[
    {
        "title": "“박스피에 발등 찍히고 삼성전자에 뒤통수”...할 말 있는 서학개미들",
        "date": "2024.11.10. 오후 9:02",
        "content": "코스피 2011년 이후 박스권美반도체 지수 31% 오를때삼성전자 28% 하락 ‘뒤통수’\n\n\n\n 코스피가 2560대에서 약보합 마감한 지난 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 = 연합뉴스]금융투자소득세(금투세)가 폐지 수순을 밟고 있음에도 불구하고 주요국 주가지수 중 코스피 지수만 약세를 보이자 미국 증시로 떠나는 이른바 ‘주식 이민’이 더욱 두드러지고 있다.도널드 트럼프 전 미국 대통령 당선에 따라 미국 증시가 연일 사상 최고가를 갱신하고 있는 점에 대비되자 상대적 박탈감을 경험한 투자자들이 썰물처럼 빠지고 있는 것이다. 이제 ‘주식 이민은 선택이 아니라 필수’라는 말이 나올 정도다.10일 한국거래소에 따르면 국내 유가증권시장에서는 개인 투자자들과 외국인 투자자들이 이달 1일부터 지난 주 마지막 거래일인 8일까지 각각 1306억원∙1653억원어치를 순매도했다. 지난 5일 미국 대선을 전후해 국적을 불문하고 매도세가 두드러진 셈이다.외국인 투자자들은 국내 시가 총액 1위 기업인 삼성전자 주식을 지난달 30일부터 이달 8일까지 8거래일 동안 연달아 순매도했다. 이 과정에서 주가가 지속적으로 약세를 보이자 삼성전자 저점매수에 나섰던 개인 투자자들의 실망을 불렀다.\n\n\n\n 6일(현지시간) 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 플로리다주 팜비치에서 웃음을 보이고 있다. [AP = 연합뉴스]트럼프 전 미국 대통령이 지난 5일 열린 대선에서 승리했다는 소식이 들린 후 미국 필라델피아 반도체지수는 6% 넘게 올랐다. 반면 삼성전자 주가는 3% 가까이 하락했다.필라델피아지수는 미국 예탁증서(ADR)을 포함해 미국 증시에 상장된 대형 반도체 기업 30여곳 주가를 담은 지수로 올해 1월 이후로는 31.50% 뛰었다. 반면 삼성전자 주가는 28.39% 떨어진 상태다.\n\n\n\n [사진 = 연합뉴스]미국 주식 투자가 급증하는 이유는 국내 주식시장이 역동성을 잃었기 때문이다. 정용택 IBK투자증권 리서치센터장은 “최근의 투자 흐름을 보면 비용 최소화를 통한 이익 극대화보다는 기술력에 따른 성장성에 주목하는 경향이 있다”고 봤다.이어 정 센터장은 “비용 최소화이든 기술력이든 결과적으로는 펀더멘털 방향에 대한 기대감인데 인공지능(AI) 등 투자 테마가 대부분 미국에서 나오고 주가 수익률도 좋은 상황에서는 개인 투자자들 사이에서 미국이 가장 좋은 시장이라는 심리가 주를 이룰 수밖에 없다”고 말했다.이밖에 유상증자를 둘러싼 고려아연 급등락을 비롯해 2차전지 관련주 등 개인 투자자들이 선호해온 종목 주가가 급등락하며 방향성을 찾기 힘들어진 것도 투자 피로감을 부르는 요인이다.\n\n\n\n 엔비디아 로고 [로이터 = 연합뉴스]국내 투자자들은 미국 증시에서 엔비디아 등 반도체와 마이크로소프 같은 AI 관련주 뿐 아니라 스탠더드앤드푸어스(S&P)500 지수 상장지수펀드(ETF) 매수에 나섰다.한국예탁결제원 집계를 보면 이달 8일까지 최근 1주일 간 국내 투자자들은 뱅가드 S&P 500 ETF를 1836만달러어치 순매수했다. 순매수 6위에 해당한다. 미국 증시가 트럼프 트레이드와 기준금리 인하, 연말 강세장 경향에 힘입어 당분간 상승세를 달릴 것이라는 예상에 따른 것이다.\n\n\n\n한편 이달 7일 부로 국내 투자자들의 미국 주식 보관금액이 1000억달러를 돌파한 가운데, 보관금액을 기준으로 한국인이 가장 많이 보유 중인 종목 1위는 엔비디아로 전체 보관금액의 16.5% 를 차지했다.이밖에 2위인 테슬라, 3위인 애플, 4위 마이크로소프트를 합쳐 네 개의 빅테크 종목 보관금액 비중은 38.2%다.김학균 신영증권 리서치센터장 역시 “국내 증시가 2011년 이후 박스권에 머물고 있는 와중에 투자자들이 수익률 높은 시장으로 옮겨 가는 건 자연스러운 흐름”이라면서 “자산 분산적 관점에서도 앞으로 이 같은 추세는 지속될 것”이라고 내다봤다.",
        "ticker": [
            "010130",
            "005930",
            "001720"
        ]
    },
    {
        "title": "이수페타시스 ‘시차 공시’ 논란…호재는 장중 악재는 마감 후에 [시그널]",
        "date": "2024.11.10. 오후 8:29",
        "content": "이사회는 오전에 마쳤지만주가 영향 따라 공시 다르게\n\n\n\n이수페타시스 본사 전경. 사진 제공=이수페타시스[서울경제] 이수페타시스(007660)가 주가에 긍정적 영향을 미칠 정보는 장중 공시했지만 부정적 정보는 장 마감 후 공시해 논란이 되고 있다.10일 금융감독원 전자공시시스템에 따르면 이수페타시스는 지난 8일 시간외 단일가 거래가 이뤄지던 오후 4시와 5시에 호재성 정보 2건을 공시했다.첫 번째 공시는 오후 4시55분에 이뤄진 신규 시설 투자 건이다. 지난 8월 대구시와 맺은 투자협약(MOU)이 확정됐단 내용이다. 두 번째 공시는 2차전지 소부장인 코스닥 상장사 제이오를 인수한단 내용이었다. 오후 5시47분 이수페타시스는 제이오 창업자이자 최대주주인 강득주 대표가 보유 중인 지분 28.32% 가운데 18.1%(575만 주)를 주당 2만7500원, 총 1581억 원에 인수하는 계약을 맺었다고 공시했다. 8일 종가(2만 600원)에 34% 경영권 프리미엄이 반영됐다. 동시에 이수페타시스는 제이오에 1416억 원을 투입한다는 내용도 알렸다. 유상증자에 참여해 996억 원의 신주를 받는 동시에 420억 원 규모의 전환사채(CB)를 인수하는 방식이다. 인수에 투입된 전체 금액은 2997억 원이다.이들 공시가 나온 후 이수페타시스 주가는 오후 4시50분 3만 1650원에서 5시에는 3만 3000원까지 상승했다. 시간외 단일가 매매가 끝나는 오후 6시에는 3만 2200원에 거래를 마쳤다. 전날인 7일 이수페타시스 종가(3만 1750원) 대비 1.42% 높다.반면 주가에 부정적 영향을 끼치는 대규모 유상증자 공시는 장 마감 후인 6시 44분에 나왔다. 주주들 자금으로 제이오 인수 대금을 대겠다는 게 골자다. 시설 자금과 타법인 증권 취득 자금을 위해 5500억 원 규모 주주배정 유상증자를 하겠다는 내용이었다. 이수페타시스의 이날 종가 기준 시가총액 2조 80억 원의 27.3%에 달한다. 이수페타시스 주가는 지난달 24일부터 지난 6일까지 유상증자 소문이 돌며 꾸준히 하락했다.이수페타시스는 유상증자, 시설 투자 관련 이사회를 공시 당일 오전 9시에 진행했다. 그러나 공시 시점은 크게 달랐다. 주가에 긍정적 영향을 미치는 정보는 장중 공시하고 부정적인 정보는 마감 후에 공시했다는 의혹이 나오고 있다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "“요즘 누가 여기 말을 믿어요”…1500%나 어긋난 실적 전망, 해도 너무했네",
        "date": "2024.11.10. 오후 8:18",
        "content": "여의도 증권가 전경. 연합뉴스카카오게임즈 3분기 영업익전망치의 16배 깜짝 실적국내 상장사의 3분기 실적발표가 점차 마무리되는 가운데 증권가의 실적 전망치(컨센서스)가 실제 실적에서 크게 빗나간 사례가 다수 나오고 있다. 컨센서스가 과하게 높거나 낮게 책정되는 경우 실제 실적이 발표된 후 단기간 주가가 요동치는 경우가 많아 투자자 주의가 요구된다.10일 금융정보업체 에프앤가이드에 따르면 카카오게임즈의 3분기 어닝서프라이즈율(컨센서스 대비 실제 실적의 비율)은 무려 1487.50%이었다. 증권사가 제시한 영업이익 전망치는 3억6000만원에 불과했으나 실제로는 57억2000만원에 달했기 때문이다.증권가에서는 카카오게임즈의 자회사 세나테크놀로지가 매각되면서 저조한 영업이익을 예상했다.김소혜 한화투자증권 연구원은 “세나테크놀로지의 올해 상반기 영업이익은 144억 원으로 이익 기여가 본업보다 컸던 자회사였다”며 84억원의 영업적자를 예상하기도 했다. 하지만 실제로는 게임 ‘오딘’이 예상외의 매출을 거두며 실적 방어에 성공했다.이에 회사 측이 아침 일찍 실적을 공시한 6일 오전 한때 카카오게임즈 주가는 전일 종가 대비 2.52% 오른 1만9100원까지 치솟았으나, 이후 외국인·기관 중심의 매도세가 이어지며 4.72% 하락한 1만7750원으로 거래를 마쳤다.현대백화점 자회사인 지누스도 3분기 영업이익 컨센서스가 40억원에 불과했으나 실제로는 119억원으로 어닝서프라이즈율이 198.05%에 달했다. 미국 등 글로벌 시장에서 예상외로 매트리스·침실가구 매출이 크게 늘어난 덕분이다.이와 같은 깜짝 실적이 발표되면서 지누스 주가는 4일 한때 전일 종가 대비 14.00% 높은 2만8500원까지 오르기도 했다. 하지만 이후 급격한 하락세를 보이며 결국에는 4.00% 오른 2만6000원 선에서 거래가 마무리되고 다음날은 되레 5.57% 하락했다.증권가에서 상장기업 실적을 과대평가하는 ‘어닝 쇼크’의 경우에도 높은 주가 변동성이 나타났다.두산에너빌리티는 영업이익 컨센서스가 2915억원에 달했으나 실제로는 그의 절반에 못 미치는 1148억원에 불과했다. 이에 실적 발표 다음 날인 지난달 31일 주가가 하루 만에 6.30% 떨어졌다.반도체 부품사인 심텍은 영업이익 컨센서스가 124억원에 달했으나 실제로는 5억원에 불과했다. 비록 전년 동기 대비 흑자로 전환하는 데는 성공했지만, 당초 예상치의 10분의 1에도 못 미치는 실적을 발표하면서 다음 날인 7일 하루 만에 주가가 9.20% 떨어졌다.",
        "ticker": [
            "000150",
            "034020",
            "013890",
            "035720",
            "000880",
            "003530",
            "069960"
        ]
    },
    {
        "title": "서학개미 미국주식 보관액 처음 1천억달러 넘어서",
        "date": "2024.11.10. 오후 8:09",
        "content": "삼성전자 시총 37% 수준, SK하이닉스 시총과 맞먹어'미국 우선주의' 트럼프 재선에 美주식 쏠림현상 심화될듯  \n\n\n\n미국 증시 전광판과 트럼프 지지 모자 (로이터=연합뉴스)(서울=연합뉴스) 김태균 기자 = 국내 투자자가 보유한 미국 주식 값어치가 최초로 1천억달러를 넘었다.    국내 투자자들이 장기간 박스권에 갇힌 국내 증시 대신 고성장의 미국 증시로 몰리는 현상이 수년 동안 계속된 데다, 도널드 트럼프 전 대통령의 재선 효과로 미국 증시의 랠리가 지속되면서 자금 유입과 평가액이 증가한 데 따른 것으로 풀이된다.    10일 한국예탁결제원에 따르면 국내 투자자들의 미국 주식 보관액은 지난 7일 기준 1천13억6천570만여달러(약 141조7천295억원)로 집계됐다.     이는 국내 대장주 삼성전자 시가총액(378조6천억여원)의 37.4%에 해당하고, 시총 2위인 SK하이닉스 시총(145조1천억원)과 맞먹는 수준이다.     국내 투자자들의 미국 주식 투자는 코로나19 유행을 기점으로 크게 늘었다. 인공지능(AI) 등 첨단 기술과 막대한 자본을 바탕으로 한 미국 증시의 상승 탄력이 한국 증시를 앞섰기 때문이다.    2019년 말 84억달러를 겨우 넘은 미국 주식 보관액은 2022년 말 약 442억달러, 작년 말 680억달러로 빠르게 늘어났다.    시장 전문가들은 국내 투자자들의 미국 주식 쏠림 현상이 앞으로 더욱 심화될 것으로 전망하고 있다.    미국 우선주의를 강조하는 트럼프 전 대통령의 복귀로 글로벌 시장에서 미국의 영향력이 확대되는 대신 관세 등 무역장벽 강화로 수출 의존도가 큰 국내 기업들의 입지는 위축될 가능성이 커졌기 때문이다.     tae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "서울 동대문 두산타워 매물로…조단위 거래가격 예상",
        "date": "2024.11.10. 오후 7:18",
        "content": "마스턴투자운용의 운용 자산인 서울 두산 타워서울 동대문 프라임급 오피스인 두산타워가 시장에 매물로 나왔다. 소유주인 마스턴투자운용이 내년 펀드 만기를 앞두고 선세적으로 매각 작업에 착수해서다.10일 투자은행(IB) 업계에 따르면 마스턴투자운용은 ‘마스턴전문투자형사모부동산투자신탁 제98호’를 통해 보유한 두산타워 매각을 결정하고 자문사로 에비슨영코리아, 에스원(S1) 등을 선정했다.두산타워는 서울 중구 장충단로 275에 소재한다. 지하 7층~지상 34층, 연면적 12만2630제곱미터 규모다.서울 업무 핵심권역인 도심권역(CBD)의 외곽에 위치한 자산이지만 대형 오피스임을 감안하면 거래 가격이 1조원 이상에 이를 것으로 예상된다.두산타워는 1998년 완공된 이후 서울 동대문 패션의 중심지가 됐다. 두산이 채권단 관리에 들어간 뒤 유동성 확보 차원에서 2020년 마스턴투자운용에 이 자산을 매각했다.두산은 마스턴투자운용과 세일앤리스백(매각 후 재임대) 방식으로 이 건물을 사용해왔다. 당시 거래가격은 8000억원에 달한다.CBD 지역의 다른 오피스 자산들도 매각 작업이 진행되고 있다. 페블스톤자산운용은 최근 퍼시픽타워의 매각 주관사로 세빌스코리아를 선정했다.LB자산운용은 리드코프를 SI(전략적투자자)로 확보하고 KB국민카드 IT서비스그룹 사옥인 크리스탈 스퀘어의 우선협상대상자로 선정돼 인수 작업을 진행하고 있다.",
        "ticker": [
            "001680",
            "000150",
            "012750"
        ]
    },
    {
        "title": "“전세계가 열광하는 물광피부의 나라인데”...광군제 앞두고 K-뷰티株 왜이래",
        "date": "2024.11.10. 오후 6:39",
        "content": "국내 화장품 3대장 증시 부진ODM 업체는 세자릿수 성장\n\n\n\n 이미지=챗GPT오는 11일 중국의 최대 쇼핑 행사인 광군제를 앞두고 국내 화장품 기업의 주가가 엇갈리고 있다.‘뷰티 3대장’으로 불리는 LG생활건강, 아모레퍼시픽, 애경산업은 부진한 주가를 면치 못하고 있지만, 화장품 제조업자개발생산(ODM) 기업 주가는 상승 곡선을 그리고 있다.8일 한국거래소에 따르면 아모레퍼시픽은 이날 12만3100원으로 거래를 마쳤다. 6개월 전 대비 주가가 25.26% 떨어진 수치다.같은 기간 20.59% 하락한 LG생활건강은 34만7000원으로 장을 마감했다.애경산업은 종가 1만5330원을 기록하며 6개월 전보다 주가가 26.65% 내렸다.국내 화장품 대형 3사의 주가가 부진한 이유는 중국 시장의 수익성이 악화했기 때문으로 해석된다.대형 3사를 비롯한 국내 화장품 업체는 중국 시장 비중이 높다.중국은 내수 부진으로 소비 심리가 위축된 상황이다. 중국인들의 면세점 소비가 둔화하고, 화장품 수요 회복이 더딘 점이 국내 화장품 기업의 실적에 타격을 입혔다.다른 화장품 기업의 주가도 하락세다. 클리오와 토니모리, 삐아는 지난 6개월 동안 각각 37.19%, 18.05%, 33.25% 하락했다.반면 화장품 제조업자개발생산(ODM) 기업들은 상승세를 이어가고 있다.화장품 ODM 기업인 한국화장품제조는 6개월 동안 세 자릿수의 성장률을 기록했다. 한국화장품제조는 이날 7만8200원에 장을 마감하며 이 기간 189.63% 올랐다.코스메카코리아도 종가 8만400원을 기록하며 같은 기간 99.01% 상승했다.한국콜마도 같은 기간 20.95%의 양호한 수익률을 거뒀다.ODM 업체가 글로벌 시장에서 약진하는 중소·인디 뷰티 브랜드의 수혜를 입었다는 분석이 나온다. ODM 기업들은 인디 브랜드사의 제품 생산을 담당한다.정지윤 NH투자증권 연구원은 “한국 인디 브랜드의 성장과 흐름이 유사하며 미국·중국·일본뿐만 아니라 동남아시아국가연합(ASEAN), 중동 시장까지 흡수 가능한 ODM·유통사를 지속 주목할 필요가 있다”고 말했다.",
        "ticker": [
            "003550",
            "051900",
            "005940",
            "090430",
            "018250",
            "214420",
            "161890",
            "123690",
            "003350"
        ]
    },
    {
        "title": "현대지에프홀딩스, 현대이지웰 지분 15% 공개매수",
        "date": "2024.11.10. 오후 6:12",
        "content": "공개매수가 주당 7000원지주사가 50% 지분 확보 목표\n\n\n\n정지선 회장현대백화점그룹(회장 정지선) 지주사 현대지에프홀딩스가 복지몰을 운영하는 계열사 현대이지웰 지분 15%를 취득하기 위해 공개매수를 추진한다.10일 투자은행(IB) 업계에 따르면 현대지에프홀딩스는 11일부터 30일까지 20일간 현대이지웰 보통주 356만1954주(발행주식 총수의 15%)를 취득하기 위한 공개매수를 추진하는 것으로 알려졌다.공개매수 가격은 주당 7000원 수준으로 전해졌다. 지난 8일 종가 6050원 대비 15.70% 높은 가격이다. 공개매수 자금 규모는 249억원 수준이다.회사는 매수 예정 수량을 하회하면 응모한 주식을 전부 매수하고 초과 시에는 안분비례해 매수할 예정이다. 주관사는 삼성증권으로 알려졌다.현대지에프홀딩스는 이미 현대이지웰 지분 35%를 보유하고 있다. 최대 수량까지 매수에 성공하면 지분 총 50%를 확보하게 된다.현대백화점그룹은 지주사 체제로 전환하기 위해 계열사 지분을 지속 확대해왔다. 그러나 현대이지웰은 지주사 체제 전환을 위해 추가로 지분을 확보할 필요가 없다. 상장사는 지주사가 공정거래법상 행위제한 요건 해소를 위해 30% 이상의 지분만 의무 보유하면 된다. 50% 이상을 확보해야 하는 비상장 계열사보다 기준이 낮다.모회사가 자회사 지분 50% 이상을 확보하면 자회사의 배당금에 대해 100% 익금불산입률 세제 혜택을 받을 수 있다. 즉 현대지에프홀딩스가 지분 50%를 보유하면 현대이지웰 배당금에 대한 세금을 이중으로 내지 않아도 된다. 앞서 지난 5일 현대이지웰은 3분기 연결 기준 매출 343억원, 영업이익 38억원을 기록했다고 공시했다. 전년 동기 대비 매출은 20.3%, 영업이익은 30.8% 증가했다.50% 지분으로 안정적 경영권을 확보하면 경쟁력을 높일 수 있다는 장점도 있는 것으로 분석된다. [오대석 기자]",
        "ticker": [
            "016360",
            "069960",
            "005440"
        ]
    },
    {
        "title": "[단독] “이러다 한국 망한다”…사람도 돈도 미국으로 대탈출, 무슨 일",
        "date": "2024.11.10. 오후 6:02",
        "content": "막대한 상속·증여세 부담에부자들도 韓탈출하고 美로연준 금리인하∙연말연시 기대감에서학개미 투자 1000억 달러 돌파\n\n\n\n 미장으로 이동하는 서학개미를 챗GPT에 요청했다. [사진 = 챗GPT]사람도 돈도 탈(脫)한국 러시다. 상속·증여세 부담에 이른바 ‘슈퍼리치’들이 미국 투자이민에 몰리고 있다. 한때 한국 증시를 견인하던 동학개미도 물밀듯 서학개미로 갈아타고 있다. 이같은 상황이 지속된다면 ‘한국의 미래가 없다’는 우려가 커지고 있다.10일 미국 국무부에 따르면 지난 해(미국 회계연도 기준) 주한 미국 영사관이 투자이민(EB-5) 비자를 발급한 건수는 365건이다. 2022년 171건 보다 2배 이상 늘었다. 올해 6월 한 달간 투자이민 비자를 발급한 건수만 105건으로 평년 수준을 훌쩍 뛰어넘었다. 투자이민 비자를 신청한 건수는 훨씬 많다.미국의 투자이민 비자 발급 국가별 순위에서 올해 한국은 중국 베트남 인도 대만에 이어 5위다. 막대한 상속·증여세 부담에 지친 슈퍼리치들이 세금 부담이 적은 해외로 눈을 돌리고 있다는 분석이 지배적이다. 한국의 상속세 최고세율은 60%(최대주주 할증 포함)로 전 세계에서 가장 높은 수준이다. 미국이민투자자연합 관계자는 “최근 한국과 베트남의 비자 수요가 강력하다”고 전했다.\n\n\n\n 서울 강남구 삼성동 코엑스에서 열린 해외 유학·이민 박람회를 찾은 시민들이 상담을 받고 있다. [사진 = 연합뉴스]자산승계 전문가인 조웅규 법무법인 바른 변호사는 “스타트업 창업으로 큰 돈을 번 자산가들은 대부분 해외로 나간다고 보면 된다”고 했다. 이민컨설팅업체 관계자는 “투자이민을 알아보는 고객들의 희망 국가가 대부분 상속세율이 낮은 국가”라고 귀띔했다.국내 자금도 미국으로 빠르게 이동하고 있다. 미국 뉴욕증시가 역대급 상승장을 이어가면서 서학개미들의 미국 주식 보관금액이 사상 처음으로 1000억달러를 돌파했다.한국예탁결제원에 따르면 국내 투자자들의 미국 주식 보관액은 이달 7일부로 1013억6571만달러(약 141조 8613억원)를 기록했다. 사상 최대 액수다.연방준비제도(Fed)의 기준금리 인하, 추수감사절을 전후해 연말 연시 강세장 기대감 등이 ‘주식이민’을 부추긴 것으로 풀이된다. 서학개미는 지난 8월말 기준 710만명에 달했고, 최근 들어서도 빠른 증가세를 이어가고 있다.반면 금융투자소득세 폐지 결정에도 불구하고 국내 증시는 약세를 거듭하면서 개인들이 순매도에 나섰다. 한국거래소에 따르면 이달 6~7일 개인 투자자들은 한국 유가증권시장에서 이틀간 총 3494억원 어치를 순매도했다."
    },
    {
        "title": "\"韓 주총, 20년간 개선 없어\" 외국인 투자자들 쓴소리",
        "date": "2024.11.10. 오후 5:57",
        "content": "아시아기업지배구조협회 보고서짧은 주총 소집 통지 기간 등 지적\"안건 검토할 기회도 없이 투표\"\n\n\n\n아시아지배구조협회(ACGA) 로고. ACGA 홈페이지[서울경제] 국내 상장 기업의 주주총회 문제점들이 20년 전에 비해 개선된 것이 거의 없다는 해외 투자자의 지적이 나왔다.10일 금융투자업계에 따르면 아시아기업지배구조협회(ACGA)는 최근 발간한 ‘미로 같은 한국 주주총회 길찾기’라는 보고서에서 외국인 주주들이 국내 상장사 주주총회에서 겪는 어려움을 분석했다.ACGA는 아시아의 기업 거버넌스(지배구조) 환경을 개선하기 위해 1999년 설립된 비영리 단체다. 전세계 주요 연기금과 국부펀드, 자산운용사, 글로벌 투자은행(IB), 회계법인 등을 회원으로 두고 있다.ACGA는 이번 보고서에서 회원사들과 함께 올해 3월 정기주총 시즌에 맞춰 한국을 방문할 계획을 세우는 과정에서 20년 전에 존재했던 장애물들이 여전하다는 사실을 알게 됐다고 평가했다. 지난 2006년 ACGA가 아시아 전역의 의결권 행사 시스템 선진화 관련 아시아 주요 시장을 비교한 결과 한국은 10개국 중 8위를 차지한 바 있다.스테파니 린 ACGA 연구원은 “14일이라는 짧은 주주총회 소집 통지 기간과 주총 직전에 공시되는 사업보고서, 이사 보수에 대한 정보 부족, 외국인 투자자에게만 촉박한 투표 일정 등이 문제”라며 “주총 공고 기간이 짧아 안건 전체를 검토할 기회도 없이 투표를 해야 하는 경우도 있었다”고 지적했다.또 코스피 상장사의 70% 이상이 주총 2주 전 소집 공고를 냈다는 자본시장연구원의 조사 결과를 인용하며 한국 상법이 규정한 주총 소집 통지 기간인 14일이 중국(20일), 인도(21일), 대만(30일) 등과 비교해 지나치게 짧다고 짚었다.외국인에게만 짧은 투표 기간도 문제로 꼽았다. 그는 “예탁원이 외국인의 투표를 주총일보다 조기에 마감하기 때문에 외국인 주주가 정기 주총 의안을 검토할 수 있는 시간은 3~5일에 불과하다”고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "'추풍낙엽' 새내기株…FI도 상장 당일에 매물 던졌다 [시그널]",
        "date": "2024.11.10. 오후 5:56",
        "content": "■꺾일줄 모르는 공모주 한파토모큐브·에이럭스 등 재무적투자자유통 가능한 물량 대부분 팔아치워기관 '팔자'에 상승 기대 접고 투매코스닥 10곳 줄줄이 공모가 밑돌아개미들만 '눈물'···\"청약 신중해야\"\n\n\n\n[서울경제] 최근 새내기주의 상장일 주가 급락 국면에서 기관투자가들의 순매도세가 두드러지게 나타나고 있는 가운데 회사의 주요 재무적투자자(FI)까지 보유 지분을 상장 당일 대거 팔아 치우는 사례가 다수 확인됐다. 오랜 시간 투자해온 FI들도 주가 우상향 기대를 접고 투매에 나서면서 공모주 시장 분위기가 반등하기까지 상당한 시일이 소요될 것이란 전망이 나온다.10일 전자공시시스템에 따르면 벤처캐피탈(VC) 데일리파트너스는 의료 장비 기업 토모큐브(475960)가 코스닥 시장에 상장한 지난 7일 펀드 형태로 보유하고 있는 토모큐브 주식 45만 358주를 장내 매도 했다. 이는 전체 상장 주식 수의 3.5% 수준으로 상장 당일 기관 순매도(141만 1311만 주) 물량의 31.9%를 차지했다. 토모큐브는 상장일 공모가(1만 6000원) 대비 37.1% 내린 1만 70원에 장을 마감했다.데일리파트너스는 2021년 9월 토모큐브에 투자해 161만 7746주의 주식을 취득했다. 의무 보유 기간이 설정된 주식을 제외한 53만 9246주가 상장일부터 매도 가능했는데, 이 중 83.5%의 물량을 상장 당일 처분한 것이다.투자은행(IB) 업계에서는 FI가 상장 당일부터 보유 지분을 대량 매도하는 건 다소 이례적이라는 평가다. FI들이 장내 매도, 블록딜 등을 통해 투자금을 회수(엑시트)하는데 해당 기업의 성장성을 믿고 장기간 투자를 해온 만큼 엑시트를 단계적으로 진행해 수익을 극대화하는 게 일반적이다. 앞서 토모큐브가 공모 당시 구주매출(기존 주주의 지분을 공모 과정에서 매각하는 것)을 계획하지 않은 것도 당시 FI들이 토모큐브의 미래 성장성을 높이 평가했기 때문이라는 해석이 나왔다.\n\n\n\nFI의 상장일 대량 매도 사례는 이외에도 다수 발견됐다. 지난 1일 상장한 에이럭스(475580)의 FI이자 상장 주관사였던 한국투자증권은 에이럭스 보유 지분(48만 5000주) 중 유통 가능 물량인 33만 9500주를 상장일 전량 매도했다.사모투자회사 에스지에이스도 지난달 25일 웨이비스(289930) 상장일 보유 지분(133만 1198주) 중 유통 가능 물량 39만 9359주를 전량 매도했다. 각각 전체 주식의 2.56%, 3.22%에 해당하는 물량이 매도되면서 상장일 주가는 폭락했다. 지난달 22일 상장한 한켐(457370) 역시 FI인 SBI인베스트먼트(019550)(3.22%)와 산은캐피탈(7.24%)이 유통 가능 물량을 모두 장내 처분한 것으로 나타났다. 한켐의 상장일 시초가는 3만 2500원이었지만 종가는 2만 2800원이었다.수요예측에 참여해 공모주 물량을 배정받은 기관투자가가 손실을 무릅쓰고 상장일 매도 행렬을 이어가는 가운데 FI의 투매 추세 역시 당분간 이어질 것으로 보인다. 수년전 낮은 가격에 주식을 취득한 FI 입장에서는 상장 후 큰 폭의 주가 하락이 예상되는 상황에서 팔 수 있는 지분을 최대한 빨리 처분하는 게 유리하기 때문이다. 향후 의무보유 기간이 풀리는 시점마다 큰 폭의 주가 하락이 재연될 가능성이 높다.특히 공모주 시장 반등의 계기가 될 것이라 기대를 모았던 더본코리아(475560)마저 상장 후 3거래일 만에 주가 상승분을 모두 반납하고 하락 마감하면서 새내기주를 향한 투자 심리는 더 냉랭해졌다. 개인투자자들이 FI와 기관투자가들의 매도 물량을 모두 받아냈지만 코스닥 시장 기준 10개 종목이 연속으로 상장일 공모가보다 주가가 떨어짐에 따라 이들 대부분 평가 손실을 보고 있을 것으로 추정된다.IB업계 관계자는 “개인투자자 입장에서는 당분간 상장일 유통물량 비율이 높은 종목의 경우 청약을 아예 하지 않는 게 좋다”며 “혹은 펀더멘탈 대비 주가 하락폭이 과도하게 컸던 종목 위주로 장내 분할 매수하는 전략이 요구된다”고 말했다.",
        "ticker": [
            "475560"
        ]
    },
    {
        "title": "상장사 35%, 3분기 '어닝쇼크'…반도체·2차전지 부진 두드러져",
        "date": "2024.11.10. 오후 5:54",
        "content": "실적 발표 기업 61% 컨센선스 하회심텍·포스코퓨처엠 등 괴리율 -90%대'어닝 서프라이즈' 기업은 38% 그쳐\n\n\n\n서울 여의도 증권가 전경. 연합뉴스[서울경제] 3분기 상장사의 실적 발표가 한창인 가운데 상장사 3곳 중 1곳은 영업이익의 시장 전망치(컨센서스)를 10% 이상 밑도는 '어닝쇼크'를 기록한 것으로 나타났다.10일 금융정보업체 에프앤가이드(064850)에 따르면 증권사 3곳 이상이 전망치를 낸 코스피·코스닥 상장사 중 지난 7일까지 연결 실적을 발표한 기업 165곳 가운데 102곳(61.82%)의 3분기 영업이익이 컨센선스보다 낮거나 적자 전환, 혹은 적자가 확대됐다. 특히 영업이익이 전망치를 10% 이상 하회한 상장사는 57곳으로 34.55%에 달했다.전망치와 발표 실적의 괴리가 가장 큰 상장사는 반도체 인쇄회로기판 제조사 심텍(222800)이었다. 증권사들은 이 회사가 3분기 124억 원의 영업이익을 낼 것으로 기대했지만 실제 영업이익은 5억 원에 불과해 괴리율이 -95.9%에 달했다. 포스코퓨처엠(003670) 역시 영업이익 187억 원을 기록할 것으로 예상됐지만 14억 원의 영업이익을 발표해 괴리율이 -92.7%로 나타났다.\n\n\n\n이외에도 OCI홀딩스(010060)(-77.3%), CJ ENM(035760)(-66.2%), 한화오션(042660)(-54.8%), HD현대(-50.2%), LG이노텍(011070)(-49.4%) 등이 시장의 기대에 크게 부합하지 못했다. 삼성전자(005930)(-14.7%), 원익머트리얼즈(104830)(-33.7%), 해성디에스(-42.4%) 등 다수 반도체 및 관련 장비 업종 실적 역시 시장 눈높이에 못 미쳤다.또 에코프로비엠(247540), 엘앤에프(066970)는 적자가 확대됐고 LG화학(051910)과 삼성SDI(006400)는 각각 전망치를 4.5%, 5.0% 하회하는 등 2차전지 관련 기업들의 실적 부진도 두드러졌다.반면 시장 전망을 웃돈 상장사는 63곳(38.18%)으로, 이 중 36곳이 전망치를 10% 이상 웃도는 '어닝 서프라이즈'를 기록했다. 카카오게임즈(293490)는 컨센서스(4억 원)를 15배 가까이 상회한 57억 원의 영업이익을 기록했다. 이어 원익IPS(240810)(91.3%), 현대리바트(079430)(76.5%), 아모레퍼시픽(090430)(51.7%), 카페24(042000)(50.9%), 유한양행(000100)(47.7%) 등이 시장 기대치를 뛰어넘는 호실적을 냈다.한편 이들 상장사의 3분기 영업이익 총합은 47조 2353억 원으로 전망치인 50조 1445억 원을 5.8% 밑돌았다.",
        "ticker": [
            "001040",
            "267250",
            "003550",
            "011070",
            "051910",
            "456040",
            "010060",
            "006400",
            "005930",
            "090430",
            "066970",
            "000100",
            "088790",
            "035720",
            "003670",
            "005110",
            "000880",
            "042660",
            "195870",
            "079430"
        ]
    },
    {
        "title": "\"부활하는 M&A … 개인도 사모펀드 투자 늘것\"",
        "date": "2024.11.10. 오후 5:45",
        "content": "그래노프 포모나캐피털 CEO트럼프시대 안정적 수익 중요개인, 대체투자 참여 증가할듯\n\n\n\n\"인수·합병(M&A) 거래가 늘어나면서 글로벌 사모투자시장도 커질 것이다.\"최근 매일경제와 만나 인터뷰를 진행한 마이클 그래노프 포모나캐피털 최고경영자(CEO)는 변화하는 세계 사모시장에 대해 이같이 진단했다.그동안 고금리로 유동성이 줄어들면서 M&A 거래가 위축됐는데 금리가 안정되고 있는 지금 이러한 추세가 반전되기 시작했다는 설명이다.특히 그는 사모펀드, 벤처캐피털(VC) 등이 투자한 포트폴리오 기업 주식을 다시 인수하는 이른바 '세컨더리(Secondary)' 투자가 활발해질 것이라고 봤다.그래노프 CEO는 \"금융 환경이 안정적으로 유지된다면 올해보다 내년에 M&A 거래가 더욱더 활발하게 진행될 것\"이라고 했다. 이어 \"다만 높은 수익을 창출할 수 있는 알짜 기업만이 투자자들에게 주목받는 등 차별화된 양상이 나타날 수 있다\"고 진단했다. 그는 풍부한 자본력을 갖춘 개인 투자자들도 새로운 사모시장의 플레이어로 등장할 것이라고 내다봤다.사모시장에선 '하이 리스크 하이 리턴(고위험 고수익)' 자산보다 상대적으로 낮은 리스크에 어느 정도 수익을 내는 자산이 선호된다.새로운 대체투자 자산을 찾는 움직임이 활발해지면서 개인 투자자들이 사모시장으로 눈을 돌리기 시작했다는 게 그래노프 CEO의 설명이다.그는 \"기관 투자자들이 프라이빗에퀴티(PE)에 투자한 비율이 많게는 30%까지 보이는 반면 개인 투자자들은 거의 0%에 가깝다\"며 \"개인 투자자들이 PE에 투자하는 게 사모시장의 큰 추세가 될 것\"이라고 했다.그래노프 CEO는 1994년 글로벌 세컨더리 투자사인 포모나캐피털을 설립했다. 현재는 포모나캐피털의 전략, 투자 및 경영부문을 총괄하고 있다. 포모나캐피털은 개인 투자자들이 사모시장에 투자할 수 있는 펀드를 약 10년 전 출시했고, 현재 운용자산 규모는 18억달러(약 2조5191억원)에 달한다.그는 \"기관 투자자들이 보유한 자산 포트폴리오와 유사하게 투자 전략을 짠 상품들에 관심을 갖는 게 필요하다\"며 \"고품질 사모투자 상품에서 적절하게 수익을 얻고 있는지도 꼼꼼하게 확인해야 할 것\"이라고 했다.그래노프 CEO는 \"경제, 국가 안보 등이 어떻게 변화될지 모두 예측하기 어렵지만 도널드 트럼프 정부 시대를 경험한 건 이번이 처음이 아니다\"며 \"이럴 때일수록 투자자들의 자금을 지키고 안정적인 수익을 창출할 수 있는 자산을 발굴하는 게 중요할 것\"이라고 했다. 포모나캐피털은 약 25년 전 한국에서 처음 투자를 받은 이후 오랜 기간 일관적인 전략을 구사하면서 명성을 유지하고 국내 기관 투자자들로부터 주목을 받는 곳 중 하나로 자리매김했다. [홍순빈 기자]"
    },
    {
        "title": "못믿을 증권사 실적 전망 빗나간 결과에 주가 출렁",
        "date": "2024.11.10. 오후 5:42",
        "content": "카카오게임즈 3분기 영업익전망치의 16배 깜짝 실적심텍, 124억 전망에 5억하루동안 주가 9% 급락\n\n\n\n국내 상장사의 3분기 실적발표가 점차 마무리되는 가운데 증권가의 실적 전망치(컨센서스)가 실제 실적에서 크게 빗나간 사례가 다수 나오고 있다. 컨센서스가 과하게 높거나 낮게 책정되면 실제 실적이 발표된 후 단기간 주가가 요동치는 사례가 많아 투자자 주의가 요구된다.10일 금융정보업체 에프앤가이드에 따르면 카카오게임즈의 3분기 어닝서프라이즈율(컨센서스 대비 실제 실적 비율)은 무려 1487.50%였다. 증권사가 제시한 영업이익 전망치는 3억6000만원에 불과했으나 실제로는 57억2000만원에 달했기 때문이다.증권가에서는 카카오게임즈 자회사 세나테크놀로지가 매각되면서 저조한 영업이익을 예상했다. 하지만 실제로는 게임 '오딘'이 예상외 매출을 거두며 실적 방어에 성공했다.이에 회사 측이 아침 일찍 실적을 공시한 6일 오전 한때 카카오게임즈 주가는 전일 종가 대비 2.52% 오른 1만9100원까지 치솟았으나, 이후 외국인·기관 중심으로 매도세가 이어지며 4.72% 하락한 1만7750원에 거래를 마쳤다. 현대백화점 자회사인 지누스도 3분기 영업이익 컨센서스가 40억원에 불과했으나 실제로는 119억원으로 어닝서프라이즈율이 198.05%에 달했다. 이와 같은 깜짝 실적이 발표되면서 지누스 주가는 4일 한때 전일 종가 대비 14% 높은 2만8500원까지 오르기도 했다. 하지만 이후 급격한 하락세를 보이며 결국에는 4.00% 오른 2만6000원 선에서 종가가 형성되고 다음 날 되레 5.57% 하락했다.증권가에서 상장기업 실적을 과대평가하는 '어닝쇼크'의 경우에도 높은 주가 변동성이 나타났다. 심텍은 영업이익 컨센서스가 124억원에 달했으나 실제로는 5억원에 불과했다. 당초 예상치 10분의 1에도 못 미치는 실적을 발표하면서 다음 날인 7일 하루 만에 주가가 9.20% 떨어졌다.[김대은 기자]",
        "ticker": [
            "013890",
            "035720",
            "069960"
        ]
    },
    {
        "title": "한샘·美 알트리아…'숨은 高배당주'로 연말 보너스 노려라",
        "date": "2024.11.10. 오후 5:32",
        "content": "Cover Story찬바람과 함께 돌아온 '배당주의 계절'11월 접어들며 배당주 투자 관심4분기 상승 땐 시세차익도 가능한샘, 年 배당 수익률 9% 넘어우리금융·삼성증권 등도 주목美 담배업체 알트리아 7.5% 배당AT&T·버라이즌 통신사도 쏠쏠\n\n\n\n사진=게티이미지뱅크‘찬바람 불 땐 배당주.’증권가의 유명한 격언이다. 매년 4분기가 되면 배당주 투자를 고려하라는 조언이 나온다. 지난해 상법이 개정되면서 기업들이 배당 기준일을 내년 1~2분기로 늦출 수 있게 됐지만 최근 국내 증시가 하락세를 거듭하면서 투자자의 관심은 안정적인 배당주로 쏠리고 있다. 미국 대통령 선거에서 도널드 트럼프 전 대통령이 당선되면서 한동안 국내 증시가 높은 변동성을 보일 것으로 예상되는 만큼 전문가들도 배당주 투자 비중을 높이는 것이 적절한 투자 방법이라고 조언했다.\n\n\n\n그래픽=이정희 기자 코스피보다 높은 수익률 기록한 고배당주10일 금융정보업체 에프앤가이드에 따르면 증권사 세 곳 이상의 실적 전망치가 있는 250개 상장사 가운데 올해 기대 배당수익률이 5%를 웃도는 고배당주는 총 33개로 집계됐다. 이 가운데 연간 기대 배당수익률이 가장 높은 종목은 한샘(9.32%)이다. 금융주를 제치고 한샘이 1위를 차지한 건 최근 ‘폭탄 배당’에 나서면서다. 한샘은 지난 5일 3분기 현금배당으로 주당 6200원을 지급한다고 밝혔다. 시가배당률은 10.9%에 달했다. 특히 대주주인 사모펀드 IMM 프라이빗에쿼티(PE)가 배당을 통해 투자금을 회수하려는 의도를 강하게 내비치면서 4분기에도 높은 수준의 결산배당을 집행할 가능성이 높을 것으로 증권가는 예상하고 있다.전통적 고배당주인 금융주 중에서는 우리금융지주의 기대 배당수익률이 7.44%로 가장 높았다. 삼성증권(7.2%)과 기업은행(7.16%), BNK금융지주(6.93%), 삼성카드(6.81%), NH투자증권(6.61%) 등이 그 뒤를 이었다. 비금융주 중에서는 한샘에 이어 스카이라이프(7.14%), 기아(6.9%), 제일기획(6.63%), SGC에너지(6.51%) 등이 고배당주로 꼽혔다.9월 이후 코스피지수가 2500~2600선 사이에서 움직이면서 고배당주의 매력은 더욱 높아지고 있다는 평가다. 미 대통령 선거를 전후로 대선 테마주의 변동성이 커지자 안정적인 수익률을 추구하는 투자자들도 배당주를 선호하고 있다. 한국거래소에 따르면 ‘코스피200 금융 고배당 TOP10’ 지수는 지난달 2일 이후 5.07%, ‘코스피 고배당 50’은 2.43% 상승했다. 반면 같은 기간 코스피지수는 1.24% 하락했다.배당주 펀드에도 자금이 몰려들고 있다. 에프앤가이드에 따르면 최근 한 달간 배당주 펀드 290종(국내·해외형 모두 포함)에는 3395억원의 자금이 유입됐다. 같은 기간 국내 주식형 펀드에 유입된 자금은 651억원에 불과했다. 배당주 펀드의 최근 1개월 평균 수익률은 1.20%다. -3.98%를 기록한 국내 주식형 상장지수펀드(ETF) 대비 양호한 편이다.올해 금융당국이 추진한 ‘기업 밸류업’(기업가치 제고) 정책도 고배당주에 힘을 실어주고 있다. 개인투자자도 고배당주에 적극적으로 투자하는 모양새다. 한국거래소에 따르면 개인은 지난 7월 이후 ‘TIGER 은행고배당플러스TOP10’을 237억원, ‘PLUS 고배당주’를 549억원어치 순매수했다. 이경수 하나증권 연구원은 “밸류업 정책으로 주주환원율을 높이는 기업이 증가하면서 개인들이 고배당 투자를 늘리는 경향이 포착되고 있다”고 했다. 서학개미도 ‘배당 보너스’ 받아볼까해외 주요 기업의 4분기 배당 일정과 분기 배당금도 속속 발표되고 있다. 미국 증시가 대선 이후 상승세를 보이고 있는 데다 고배당주를 골라 투자하면 분기 배당금도 챙길 수 있어 해외 고배당주에 대한 투자자의 관심도 높아지고 있다. 지난 5월 미국의 주식 결제기준일이 기존 ‘T+2일(거래 후 2영업일)’에서 ‘T+1일(거래 후 1영업일)’로 바뀌면서 해외 배당주 투자도 한결 간편해졌다. 예컨대 애플 배당을 받으려면 배당기준일(11월 11일)의 직전 영업일인 8일까지 애플 주식을 매수하면 된다는 얘기다.전통적 고배당주로 꼽히는 IBM은 이달 12일이 배당기준일이다. 최근 1년간 배당수익률은 3.12%, 주당 배당금은 1.67달러다. 엑슨모빌의 배당기준일은 14일이다. 주당 배당금은 0.99달러, 최근 1년간 배당수익률은 3.3%다. 엑슨모빌은 25년 연속으로 배당금을 인상한 기업이다.이 밖에도 스머커와 3M, 듀크에너지, 셰브런, 존슨앤드존슨 등 미국 내 주요 기업이 배당기준일을 이달 중으로 잡았다. 대부분이 연간 3~4%대 배당수익률을 기록하는 기업이다. 12월이 배당기준일인 고배당 기업은 미국 담배회사인 알트리아, 부동산 투자회사 사이먼프로퍼티그룹 등이 있다. 미국 자산운용사 모닝스타는 “알트리아는 연간 배당수익률이 7%를 넘는 고배당주면서 주가도 최근 한 달간 8% 넘게 올랐다”고 말했다.",
        "ticker": [
            "138930",
            "005940",
            "005090",
            "000270",
            "024110",
            "016360",
            "029780",
            "053210",
            "316140",
            "030000",
            "009240"
        ]
    },
    {
        "title": "서학개미 美 주식 가치, 1000억달러 첫 돌파",
        "date": "2024.11.10. 오후 5:27",
        "content": "국내 증시 부진에美 자금 쏠림 심화7일 기준 1013억달러2019년 84억弗에서코로나 거치며 급증테슬라 가장 많이 투자보유금액 23조원 달해엔비디아·애플 뒤이어국내 투자자가 보유한 미국 주식 가치가 처음으로 1000억달러를 넘어섰다. 국내 증시가 외면받는 사이 미국 증시로의 자금 쏠림이 심해진 데다 도널드 트럼프 대통령 당선 이후 미 증시가 상승세를 이어가면서 자산 평가액이 늘었기 때문이다.\n\n\n\n 코로나 거치며 美 투자 급증10일 한국예탁결제원에 따르면 국내 투자자들이 보유 중인 미국 주식 규모는 지난 7일 기준 1013억6571만달러(약 141조8600억원)로 집계됐다. 국내 시가총액 2위인 SK하이닉스의 시가총액(145조원)과 비슷한 수준이다.국내 투자자의 미국 주식 투자 규모는 코로나19 사태를 계기로 급증했다. 2019년 말 기준 국내 투자자들의 미국 주식 보유금액은 84억달러에 불과했지만, 코로나19 기간을 거치면서 지난해 680억달러로 8배 이상 늘어난 데 이어 이번에 1000억달러마저 돌파했다.시장 전문가들은 미국 주식 투자가 빠르게 증가하는 가장 큰 이유로 ‘수익률’을 꼽는다. 국내 증시가 부진한 가운데 미국 주식은 투자자들에게 높은 수익을 안겨주고 있다. 지난 8월 초 ‘블랙먼데이’(글로벌 증시 동반 급락) 이후 미국 S&P500지수는 12.1% 상승하며 빠르게 회복했다. 같은 기간 코스피지수는 7.8% 떨어졌다. 주요 20개국 가운데 러시아(-19.8%), 튀르키예(-17.1%)에 이어 세 번째로 낙폭이 컸다.미국 증시는 지난주 대선에서 트럼프 전 대통령이 압승을 거둔 이후 상승폭을 더욱 키우고 있다. 트럼프가 승리를 선언한 지난 6일부터 S&P500지수는 사흘 만에 3.6% 올랐다. 이은택 KB증권 연구원은 “미국 중심주의를 표방하는 트럼프 당선이 한국에는 리스크, 미국에는 호재로 작용하고 있다”며 “트럼프 당선 이후 금융시장의 돈이 오직 미국으로 달려가고 있다”고 설명했다. 서학개미 최선호주는 ‘테슬라’국내 투자자가 가장 많이 투자한 미국 주식은 테슬라였다. 보유금액 규모는 166억달러(약 23조2300억원)로 유가증권시장 시총 14위인 현대모비스의 시총(22조7000억원)보다 크다. 테슬라는 전기차 수요 부진으로 올 상반기 주가가 하락하면서 5월 말 엔비디아에 자리를 내줬지만, 트럼프 당선 이후 사흘간 27% 이상 급등하면서 1위를 탈환했다. 2위는 엔비디아(137억달러)로 집계됐다. 애플(46억달러) 마이크로소프트(35억6000만달러) 등 기술주도 서학개미의 사랑을 받았다.국내 증시에서는 찾기 어려운 초고위험 상품에도 뭉칫돈이 몰렸다. 미국 주식 보유금액 5위는 ‘프로셰어즈 울트라프로 QQQ(TQQQ)’, 6위는 ‘디렉시온 세미컨덕터 불 3X(SOXL)’가 차지했다. 기초지수 하루 상승률의 3배만큼 수익을 내지만, 주가가 떨어질 때는 손실 규모도 3배로 커지는 초고위험 상품이다. 한국에서는 3배 레버리지 상품이 금지돼 있다.비트코인 레버리지 상장지수펀드(ETF)인 ‘2X 비트코인 스트래티지(BITX)’도 보유금액 기준 29위(4억6800만달러)에 올랐다. ETF 수익률이 비트코인 하루 손익률의 2배를 따라가는 상품이다. 국내 증시에는 비트코인 관련 ETF가 없다. 미국 증시에서는 비트코인 현물 ETF는 투자할 수 없지만, 비트코인 선물을 활용한 상품에는 투자가 가능하다.",
        "ticker": [
            "034730",
            "000660",
            "012330"
        ]
    },
    {
        "title": "하이닉스 빼곤 안 샀다…'코스피 대형주' 외면하는 큰손들",
        "date": "2024.11.10. 오후 5:26",
        "content": "삼성전자·현대차 등순매도 상위권 올라방산·조선株는 사들여기관도 대형주 외면순매수 1위 하이브국내 증시를 지탱해온 시가총액 대형주가 외국인과 기관들에 외면받고 있다. 특히 반도체·자동차 중심의 유가증권시장 시총 10위권 종목이 저조한 주가 흐름과 함께 선호 리스트에서 자취를 감췄다. 투자심리 회복은 연말까지 어렵다는 전망이다.\n\n\n\n10일 한국거래소에 따르면 이달 외국인 순매수액 10위권 중 유가증권시장 시총 10위권 상장사는 SK하이닉스(4728억원·시총 2위)가 유일했다. 지난 9월(4개), 10월(2개)에 이어 내리 감소했다. 반면 이달 순매도 10위권은 삼성전자 현대차 삼성전자우 KB금융 삼성바이오로직스 등 시총 10위권 상장사가 절반을 채웠다. 지난 3개월간 순매수 상위권을 지켜온 종목들이다.국내 기관투자가의 순매수 1등도 바뀌었다. 그동안 삼성전자와 현대차가 번갈아 가면서 차지했는데 지난달엔 고려아연(3473억원), 이달엔 하이브(623억원)로 달라졌다.‘큰손’ 외면 속에 주가도 꺾였다. 시총 10위권 상장사의 최근 한 달간 주가 하락률 평균은 -3.19%다. 같은 기간 코스피지수(-1.46%)보다 떨어졌다. 현대차 하락폭(-17.28%)이 가장 컸다.미국 대선이 투심을 뒤흔들었다는 분석이다. 도널드 트럼프 대통령 당선인의 관세 강화 정책으로 반도체, 자동차, 배터리 등 제조업 중심의 시총 상위주가 발목을 잡힐 것이란 우려가 많다. 박세익 체슬리투자자문 대표는 “2018~2019년 트럼프 당선인이 야기한 미·중 무역분쟁과 기습 관세로 국내 증시가 고전한 선례가 있다”며 “당시 글로벌 펀드들이 돈을 빼며 주요 구성 종목이 함께 무너졌다”고 분석했다.실적 악화도 겹쳤다. 에프앤가이드에 따르면 지난 7일까지 실적을 발표한 165개 상장사 중 영업이익이 컨센서스(증권사 3곳 추정치 기준)를 10% 이상 밑돈 곳은 57개(34.55%)에 달했다. 특히 시총 10위권 종목 중 삼성전자(-14.74%) 하락폭이 두드러졌다. 시총 5위 현대차(-7.47%), 8위 기아(-7.44%)도 기대보다 저조했다.외국인은 시총 상위주를 파는 대신 방산주, 조선주, 바이오주 등을 주로 사들였다. 이달 외국인은 방산의 한화에어로스페이스(1265억원)와 한화시스템(1021억원), 조선의 삼성중공업(1167억원)을 집중적으로 매입했다. 알테오젠(1067억원), 엔켐(763억원) 등 코스닥시장 바이오 기업도 매수했다.김영일 대신증권 리서치센터장은 “연말까진 방산·조선·바이오 위탁개발생산(CDMO) 등 기존 주도주가 힘을 받되, 연초에는 저평가 메리트가 있는 대형 반도체주부터 조금씩 반등할 환경이 마련될 것”이라고 말했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "010130",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "010140",
            "352820",
            "000880",
            "272210",
            "012450",
            "005380"
        ]
    },
    {
        "title": "그래디언트, 500억원 규모 자사주 공개매수 추진",
        "date": "2024.11.10. 오후 4:29",
        "content": "코스닥 상장사 그래디언트가 500억원 규모 자사주 공개매수에 나선다.금감원 전자공시시스템에 따르면, 그래디언트는기업가치 제고 및 주주권익 보호를 위해 499억9999만원 규모의 자기주식 공개매수 및 소각을 추진한다고 지난 8일 공시했다.공개매수 대상은 자사주 357만1428주(발행주식 총수의 24.6%)이며, 공개매수 가격은 주당 1만4000원이다. 공개매수가는 전 거래일 종가 1만2090원 대비 15.7% 높은 금액이다.공개매수 주관은 삼성증권이 맡았다.그래디언트는 공개매수에 응한 주식 수가 취득예정주식 수를 하회할 경우 공개매수 전량 매수하고, 이를 초과할 경우 안분비례 매수할 계획이다.그래디언트는 지난 2022년 4월 인터파크의 전자상거래 사업 부문에서 물적 분할 후 출범한 기업이다. 회사는 당시 전자상거래 사업부문을 야놀자에 매각한 후 현재 사명으로 바꿨다.B2B 산업자재 유통 및 구매대행 서비스, 정밀의료 및 신약 연구개발 등 다양한 산업을 영위하고 있다.그래디언트 측은 “공개매수를 통해 매입한 자기주식은 전량 소각할 예정”이라며 “현재까지 구체적인 소각 시점이 결정되진 않았다”고 말했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "트럼프發 불확실성 가중…'방산·우주 모멘텀' 한화에어로 주목을[이번주 추천주]",
        "date": "2024.11.10. 오후 4:20",
        "content": "美에 공장 코스맥스도 눈여겨볼만\n\n\n\n[서울경제] 미국 대선이 도널드 트럼프 공화당 후보의 압승으로 막을 내리면서 불확실성이 높아질 것으로 전망되는 가운데 증시 전문가들은 성장에 대한 그림이 명확한 기업에 투자할 것을 권했다. 트럼프 행정부에서 대중 무역 제재가 더욱 강화되는 만큼 미국 정책 및 지정학적 수혜를 받을 수 있는 업종에 선별적으로 투자하라고 조언했다.10일 삼성증권(016360)은 한화에어로스페이스(012450)를 추천 종목으로 제시했다. 방산 수출이 본격화되고 우주 및 항공 모멘텀이 기대된다는 이유다. 한화에어로스페이스는 위성 및 우주 발사체 등 미래 우주 산업 밸류체인 기술을 보유하고 있어 우주·항공 모멘텀이 부각될 것으로 내다봤다.삼성증권은 와이지엔터테인먼트(122870)도 추천했다. 삼성증권은 \"올해 2·4분기 이후부터 중국의 앨범 판매량이 회복되고 있다\"며 \"내년에는 블랙핑크의 완전체 컴백이 예정돼 아티스트 복귀에 따른 실적 반등이 기대된다\"고 설명했다.신한투자증권은 코스맥스(192820)를 제시했다. 코스맥스는 중국 수출 비중이 높아 그동안 동종 기업 대비 주가가 부진했지만 최근 중국의 경기 부양책으로 실적이 개선될 것으로 신한투자증권은 전망했다. 또 미국 보호무역 주의는 중국을 견제하는 의도가 강한 만큼 미국 내에 제조법인 보유한 코스맥스가 반사이익을 볼 것이라는 설명이다.신한투자증권은 산일전기(062040)도 추천 종목에 담았다. 전력 및 변압기 제조업체인 산일전기는 미국을 주요 매출처로 확보한 곳이다. 미국 전력망의 노후화에 따른 교체 수요가 증가하면서 실적 고성장이 기대된다는 설명이다.하나증권은 에코프로머티(450080)를 추천했다. 미국의 대중국 규제가 더 강화될 것으로 보이는 가운데 에코프로머티와 같은 국내 2차전지 소재 기업들의 경쟁력이 우위를 점할 수 있을 것이라는 예상이다.하나증권은 현대그린푸드(453340)를 추천주로 꼽았다. 주력사업인 급식 식수 증가에 기인한 수익성 개선과 실적 호조를 전망했다. 여기에 최근 총 배당액을 약 2배로 증액하는 배당 확대 정책과 자사주 소각 계획 등 주주 환원 정책에 따른 수혜가 기대된다고 설명했다.",
        "ticker": [
            "062040",
            "016360",
            "450080",
            "192820",
            "000880",
            "012450",
            "453340"
        ]
    },
    {
        "title": "\"부실 시공사 사업 쏠림\"…당국, 신탁사 제재 시동",
        "date": "2024.11.10. 오후 4:19",
        "content": "교보신탁에 경영유의사항 제재\"유동성 위험 적극적 관리 안해\"신한·KB·우리 등도 집중 검사\n\n\n\n[서울경제] 금융감독원이 교보자산신탁이 뒤늦게 시장 점유율을 늘리는 과정에서 일부 부실 시공사로 사업을 집중했다며 경영유의 등 제재를 결정했다. 금감원이 최근 부동산신탁사의 책임준공형 사업장에 대한 집중 점검을 진행 중인 만큼 향후 다른 신탁사에 대한 검사 결과도 발표될 가능성이 나온다.10일 금융투자업계에 따르면 금감원 금융투자검사2국은 지난 6일 교보자산신탁을 대상으로 책준형 사업장과 관련해 경영유의사항 제재를 결정했다. 교보자산신탁이 업계 후발주자로 시장점유율을 늘리는 과정에서 유동성 위험에 노출됐으나 이를 적극적으로 관리하지 않았다는 것이다.금감원 관계자는 “교보자산신탁이 2022년 10월 뒤늦게 시공사별 수주 한도를 도입했으나 이미 특정 부실 시공사에 대한 쏠림 현상이 발생했다”며 “책준형 관련 시공사 수주한도 체계화, 유동성 스트레스 테스트 실시 및 자금조달 방안 마련 등 세부방안을 마련해 리스크 관리를 강화해야 한다”고 주문했다.금감원은 교보자산신탁의 신탁계정대여금에 대한 자산건전성 분류도 문제를 삼았다. 신탁계정대는 사업비를 조달하기 위해 신탁사가 자체 자금으로 대여한 자금인데, 사업자 부실 등이 발생하면 이를 투입하기 때문에 부동산금융 익스포저를 가늠하는 지표로 활용된다. 교보자산신탁은 2021년 10월부터 2022년 9월까지 분양률이나 공사 진행률이 당초 계획보다 늦어지면서 ‘요주의’로 분류해야 하는 것을 ‘정상’으로 분류하는 등 잘못 처리함으로써 최대 50억 원에 달하는 대손준비금을 과소 적립했다는 것이다.금감원이 최근 부동산신탁사에 대한 집중 검사를 진행 중인 만큼 교보자산신탁을 시작으로 추가적인 제재가 나올 것이란 관측이 나오고 있다. 업계에 따르면 금감원은 올해 하반기 신한자산신탁, KB부동산신탁, 우리자산신탁 등 주요 신탁사에 대한 수시 검사를 진행하고 있다. 지난달 업무보고에서도 금감원은 “책준형 토지신탁 관련 우발채무의 현실화 가능성이 높은 부동산신탁사에 대한 추가 검사를 실시하고 있다”고 했다.고금리와 공사비 상승, 부동산 경기 침체가 장기화하면서 공사가 지연되는 사업장이 늘면서 책준 관련 법적 분쟁도 급증하고 있다. 책임준공형 사업장은 시공사가 일정 기간 안에 건축물을 준공하지 못하면 신탁사가 의무를 대신하는 신탁 사업이다. 책준 기한을 넘긴 사업장에서 신한자산신탁과 KB부동산신탁 등을 상대로 한 배상 소송이 연달아 제기되면서 당국은 업무 처리 가이드라인 등을 마련 중이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "빅테크 손잡고 'AICT 체질 개선'…이통3사, 밸류업 청신호",
        "date": "2024.11.10. 오후 4:14",
        "content": "MS·구글·엔트로픽 등과 '동맹'AI 비서 등 글로벌 진출 가속도비통신부문서 매출 비중 늘리고수익성 확보로 주주환원 청사진\n\n\n\n[서울경제] SK텔레콤(017670), KT(030200), LG유플러스(032640) 등 이동통신 3사가 인공지능(AI)과 정보통신기술(ICT) 매출 확대를 전면에 내걸고 성장 엔진에 불을 지피고 있다. 기존 통신업의 한계로 지적 받은 해외 시장 진출도 글로벌 빅테크와 AI협력을 통해 활로를 마련하겠다는 구상이다. 여기에 3분기 호실적까지 기록하면서 밸류업에 청신호가 켜졌다는 분석이다.10일 통신업계에 따르면 이통3사는 올해 3분기 연결재무제표 기준 합산 영업이익이 1조 2434억 원을 기록해 올해 3분기 연속 1조 원 돌파에 성공했다. 매출액도 14조 9880억 원을 기록해 15조 원에 육박했다. 합산 영업익은 전년 동기 대비 15.7%나 증가했고 매출액도 2% 늘었다. 얼마 전까지 성장성이 둔화됐다는 평가를 받아왔던 것과 확연히 달라진 모습이다. 휴대전화 없는 국민이 없을 만큼 가입회선 확장성에 한계에 이른 통신업이 신성장 동력으로 눈독을 들인 것은 AI였다. 3분기 호실적은 AI 기술을 바탕으로한 B2B 사업과 데이터센터 등 클라우드 분야 매출이 수익성 증가를 견인한 효과로 풀이된다.\n\n\n\n이 같은 성장세에 이통사의 AICT전환도 더욱 속도를 낼 전망이다. 당장 SK텔레콤은 AI 인프라와 AI 전환(AIX), AI 서비스 등 3대 사업을 전면에 내세우고 있다. 특히 AI 데이터센터, 구독형 GPU 서비스 사업으로 매출 확대를 꾀하고 북미 시장을 겨냥해 개발 중인 개인 AI 비서 '에스터'는 SK텔레콤의 해외 AI 시장 진출의 신호탄이 될 것으로 예상된다. SK텔레콤은 퍼플렉시티(생성형AI), 람다(클라우드 서비스), 앤트로픽(생성형AI) 등과는 공동 사업을 위한 협력 체계까지 구축했다.KT도 발빠르게 움직이고 있다. AI B2B 서비스와 클라우드 역량 강화를 바탕으로 AICT 중심 사업구조 혁신을 추진한다. 특히 지난 9월 해외 빅테크 마이크로소프트(MS)와 체결한 전략적 파트너십으로 KT의 사업구조 혁신을 가속시킨다는 구상이다. KT는 MS와 AI, 클라우드, IT 분야 사업 협력을 약속하고 △AI 솔루션 △소버린 클라우드 △AX(AI 전환) 전문기업 설립 등을 공동추진키로 했다.LG유플러스도 자체 AI 기술력 강화와 동시에 구글과의 협력을 계획하고 있다. LG유플러스의 기기간 연결 서비스에 구글 AI 기술을 접목하는 방식으로 홈 에이전트 분야에서 큰 파급력을 가진 서비스를 개발할 수 있을 것으로 기대하고 있다. 최근 공개한 익시오도 주목된다. LG유플러스는 LG AI 연구원의 생성형 AI 모델 엑사원과 sLLM(경량거대언어모델) 익시젠을 기반으로 자체 개발한 익시오를 출시하고 AI 통화 서비스를 강화한다는 전략이다.이통사의 AICT전환은 수익성 향상으로 자연스럽게 기업가치 역시 끌어올릴 전망이다. SK텔레콤은 2030년까지 AI 매출 비중을 전체의 35%로 확대키로 했고, KT도 2028년까지 19%로 늘리겠다는 방침이다. LG유플러스 역시 향후 5년 안에 AI를 비롯한 비통신 분야 매출 비중을 40%까지 끌어올릴 계획이다. 이렇게 되면 자기자본이익율(ROE)도 개선될 것으로 보인다. ROE는 기업이 자기자본(순자산)을 활용한 수익성 지표로 현재 이통사의 한 자릿수 수치를 2~5년 내 10%이상으로 끌어올리겠다는 목표다.AICT전환으로 벌어들인 수익은 다시 대규모 자사주 소각, 배당을 통해 주주환원까지 높이겠다는 구상도 내놨다. 업계 관계자는 “내수시장에 갇혀 저평가됐던 통신사들이 AI와 맞물린 신성장 동력을 찾으면서 기술개발, 해외진출, 주주환원 등 비약의 발판을 마련하고 있다”며 “통신사가 아닌 AICT기업으로서 밸류업에 기대를 걸 수 있는 환경이 만들어진 것”이라고 평가했다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "그래디언트, 500억 규모 자기주식 공개매수 추진[시그널]",
        "date": "2024.11.10. 오후 3:45",
        "content": "매수 후 지분율 30.4%로 확대\"기업가치 제고, 주가 부양 목적\"[서울경제] 이 기사는 2024년 11월 10일 15:44 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n그래디언트 회사 로고. 그래디언트 홈페이지전자상거래 및 바이오헬스케어 업체인 그래디언트(035080)가 500억 원 규모의 자기주식 공개매수에 나선다.그래디언트는 10일 주당 1만 4000원에 357만 1428주를 공개매하기로 했다고 밝혔다. 이는 전 거래일 종가 1만 2090원 대비 15.7% 높은 금액이다. 매수 규모는 발행주식 총수의 24.6%에 해당하는 물량으로, 총 취득 예정금액은 499억 9999만원이다. 공개매수 주관은 삼성증권이 맡았다.그래디언트는 공개매수에 응모한 주식 수가 취득 예정 주식 수를 하회할 경우 공개매수 응모 주식을 전량 매수할 예정이다. 취득 예정 수량을 초과할 경우 취득 예정 수량만큼 안분비례 매수한다고 설명했다.공개매수 예정 주식을 모두 매수했을 경우 소유하게 되는 주식 수는 총 441만 7986주로 발행주식 총수의 30.4%를 확보하게 된다.그래디언트는 이번 공개매수 목적에 대해 자기주식 공개매수 및 소각을 통한 기업가치 제고라고 밝혔다. 회사는 \"이번 공개매수가 궁극적으로 기업가치 및 주가에 긍정적인 영향을 미침으로써 주주 가치를 제고하는 데 도움이 될 것으로 기대한다\"고 설명했다. 취득 기간은 오는 11일부터 다음달 5일까지 25일간이며 회사 측은 공개매수 후 자사주를 전량 소각할 것이라고 덧붙였다. 다만 소각 시점에 대해 그래디언트는 \"다방면으로 검토 중이지만 아직 구체적으로 결정된 바는 없다\"며 \"향후 구체적인 사항이 확정되면 공시 규정에 따라 공시로 안내할 예정\"이라고 밝혔다.그래디언트는 인터파크가 모태인 회사로, 2022년 전자상거래 사업부문을 야놀자에 매각한 후 사명을 바꾸고 현재는 바이오 사업에 집중하고 있다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "돌아온 트럼프… '환율은 점프'",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "트럼프와 함께 돌아온 '강달러'",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "트럼프 귀환에 1400원 넘나드는 원·달러 환율",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "재집권한 트럼프…환율 1400원 시대로?",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "트럼프 당선 영향에…1400원 넘나드는 환율",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "돌아온 트럼프에 강달러도 귀환",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "트럼프 리턴…다가오는 원·달러 환율 '1400원 시대'",
        "date": "2024.11.10. 오후 3:08",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 미국 대통령 당선 영향으로 원·달러 환율 변동성이 커진 10일 서울 중구 명동거리의 환전소에 원·달러당 환율이 표시되고 있다. 업계에 따르면 원·달러 환율은 트럼프 전 미국 대통령의 당선이 유력하다는 소식 직후 1400원을 돌파했다가 현재는 소폭내려온 상태다. 2024.11.10/뉴스1"
    },
    {
        "title": "일본행 비행기 '역대 최고치' 찍자…'N차 여행객' 위한 소도시도 취항",
        "date": "2024.11.10. 오후 2:07",
        "content": "■올 日 국제선 10만편 돌파엔저 영향 톱3 여행지 모두 日여객비중 5년새 2배 수준으로항공업계, 구마모토 등에 취항中 화물수요 성장세와 '쌍끌이'\n\n\n\n인천국제공항 제1여객터미널에서 일본 등 해외로 향하는 여행객들이 탑승 수속을 위해 줄을 서고 있다. 연합뉴스\n\n\n\n사진 제공=대한항공[서울경제] 일본 여객 수요가 전례 없는 수준으로 성장하고 있다. 항공 업계가 일본 기존 노선을 늘리는 것은 물론 소도시 노선까지 새롭게 취항하면서 발 빠르게 수요에 대응한 덕이다. 중국 중심의 화물 사업의 성장세까지 맞물리면서 국내 항공사들도 준수한 성적표를 받을 것으로 전망된다.10일 국토교통부 항공 통계에 따르면 올해 1~9월 일본 출발·도착 항공편은 10만 614편으로 역대 최고치를 경신했다. 이에 따라 전체 국제선 여객 중 일본 여객의 비중도 28% 수준으로 단일 국가 기준 가장 높은 점유율을 기록했다. 코로나19 이전인 2019년(16%)에 비해 두 배가량 증가한 셈이다.\n\n\n\n일본을 찾은 여객 수도 사상 최고치를 달성했다. 같은 기간 일본 출발·도착 여객 수는 1832만 557명으로 나타났다. 기존 최고치였던 2019년(1560만 6187명)보다 17.4%가량 많았다. 9월 국제선 여객이 가장 많이 찾았던 ‘톱3’ 여행지도 모두 일본이었다. 나리타(39만 4600명), 간사이(33만 8640명), 후쿠오카(26만 4600명) 순이다. 항공 업계 관계자는 “최근 항공사들이 좋은 성적표를 받을 수 있었던 ‘황금 알’이 일본이라고 해도 과언이 아니다”라고 말했다.일본 여행의 열기가 폭발적으로 번지는 데는 지난해부터 이어진 엔저 현상이 자리하고 있다. 일본 여행이 상대적으로 값싼 가격에 가능해지면서 코로나19 이후 폭발적으로 늘고 있던 여행 수요를 끌어모았다는 설명이다. 특히 국내 항공사들이 일본행 항공을 증편하는 등 수요 대응에 빠르게 나서면서 선순환 구조를 만든 것으로 풀이된다.실제 국내 항공사들은 기존 노선 증편뿐 아니라 ‘N차 일본 여행객’들을 위한 소도시 취항에 나서면서 보폭을 넓히고 있다. 우선 대한항공은 24일부터 구마모토 노선에 매일 1회 운항을 시작한다. 1997년 국제통화기금(IMF) 외환위기로 노선 운휴에 들어간 지 27년 만이다. 이스타항공은 도쿠시마 노선에 신규 취항해 12월부터 운항에 나설 예정이다. 제주항공은 가고시마 노선 운항을 재개했고 진에어는 다카마쓰 노선을 신규 취항했다.일본 여객 수요의 증가는 과거 중국 중심의 여객 산업 구조가 재편되고 있다는 점에서 의미가 있다. 중국은 2019년 국제선 여객 중 23%를 끌어들이며 당시 가장 많은 비중을 차지했지만 코로나19를 기점으로 화물 사업 중심으로 변화한 상태다. 중국은 알리익스프레스·테무·쉬인(알테쉬) 등 전자상거래가 성장하며 올해 1~3분기 단일 국가 중 가장 높은 비율인 16.2%를 차지했다. 중국 노선의 총 화물량은 52만 6439톤이다.일본 노선의 여객 수요와 중국 노선의 화물 수요를 ‘쌍끌이’로 끌어오면서 항공 업계는 최근 꾸준히 준수한 성적표를 받고 있다. 대한항공은 올해 3분기 4조 2408억 원의 매출을 달성하며 역대 최대 실적을 올렸다. 제주항공은 3분기 영업이익 395억 원을 기록하며 올 2분기 냈던 적자를 만회했다. 진에어는 역대 3분기 최대 매출(3646억 원)을 기록했고 402억 원 영업이익으로 2022년 4분기 이래 8개월 연속 분기 흑자를 냈다. 진에어 측은 인천~일본 다카마쓰 노선의 신규 취항 등을 통한 매출처 다변화를 호실적의 배경으로 꼽았다. 실적 발표를 앞둔 아시아나항공, 티웨이항공 등 나머지 항공사들도 실적을 개선할 것으로 업계는 예측하고 있다.업계 관계자는 “일본 노선의 폭발적인 성장과 중국 화물 사업의 꾸준한 확장이 항공 업계에 큰 활력을 불어넣고 있다”며 “두 가지 축이 함께 작용하면서 국내 항공사들이 안정적인 수익 기반을 다지고 있는 것으로 보인다”고 말했다.",
        "ticker": [
            "003490",
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "3분기 상장사 셋 중 하나 '어닝 쇼크'…반도체·이차전지 '흔들'",
        "date": "2024.11.10. 오후 1:56",
        "content": "상장사들의 3분기 실적 발표가 반환점을 돈 가운데 3곳 중 1곳은 영업이익이 시장 전망치를 10% 이상 밑도는 '어닝 쇼크'를 기록한 것으로 나타났습니다.금융정보업체 에프앤가이드에 따르면 지난 7일까지 연결 실적을 발표한 기업 165곳 가운데 102곳은 3분기 영업이익이 예상보다 낮거나 적자 전환, 또는 적자가 확대됐습니다. 특히 영업이익이 전망치를 10% 이상 밑돈 상장사는 57곳으로, 집계 대상의 35%에 달했습니다.증권가에선 이러한 3분기 실적에 대한 실망감이 이미 주가에 반영된 가운데, 그동안 글로벌 증시에서 소외됐던 국내 증시가 '키맞추기'에 나설지 여부에 주목하고 있습니다.박효정 기자 (bako@yna.co.kr)#반도체 #이차전지 #어닝쇼크연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "그래노프 포모나 캐피탈 CEO “글로벌 금리 안정으로 M&A 거래 늘어날 것”",
        "date": "2024.11.10. 오후 1:54",
        "content": "마이클 그래노프 포모나 캐피탈 CEO“M&A(인수합병) 거래가 늘어나면서 글로벌 사모시장도 커질 것이다.”최근 매일경제와 만나 인터뷰를 진행한 마이클 그래노프 포모나 캐피탈(Pomona Capital) CEO(최고경영책임자)는 변화하는 전세계 사모시장에 대해 이같이 진단했다.그간 고금리로 유동성이 줄어들면서 M&A 거래가 위축됐는데 금리가 안정되고 있는 지금 이러한 추세가 반전되기 시작했다는 설명이다.특히 사모펀드, 벤처캐피탈(VC) 등이 투자한 포트폴리오 기업 주식을 다시 인수하는 이른바 ‘세컨더리(Secondary)’ 투자가 활발해질 것이라고 봤다.그래노프 CEO는 “금융 환경이 안정적으로 유지된다면 올해보다 내년에 M&A 거래들이 더욱 더 활발하게 진행될 것”이라고 했다.이어 “다만 높은 수익을 창출할 수 있는 알짜 기업만이 투자자들에게 주목을 받는 등 시장 내에서 차별화된 양상이 나타날 수 있다”고 진단했다.\n\n\n\n 마이클 그래노프 포모나 캐피탈 CEO이와 함께 그는 풍부한 자본력을 갖춘 개인 투자자들도 새로운 사모시장의 플레이어로 등장할 것이라고 내다봤다.사모시장에선 ‘하이 리스크 하이 리턴(고위험 고수익)’ 자산보다 상대적으로 낮은 리스크에 어느 정도의 수익을 내는 자산들이 선호된다.새로운 대체투자 자산을 찾는 움직임이 활발해지면서 개인 투자자들이 사모시장으로 눈을 돌리기 시작했다는 게 그래노프 CEO의 설명이다.그는 “기관 투자자들이 프라이빗에쿼티(PE)에 투자한 비율이 많게는 30%까지 보이는 반면 개인 투자자들은 거의 0%에 가깝다”며 “개인 투자자들이 PE에 투자하는 게 사모펀드 시장의 큰 추세가 될 것”이라고 했다.그래노프 CEO는 1994년 글로벌 세컨더리 투자사인 포모나 캐피탈을 설립했다. 현재는 포모나 캐피탈의 전략, 투자 및 경영부문을 총괄하고 있다.포모나 캐피탈은 앞서 개인 투자자들이 사모시장에 투자할 수 있는 펀드를 약 10년 전 출시했고 현재 운용자산 규모는 18억달러(2조5191억원)에 달한다.그는 “기관 투자자들이 보유한 자산 포트폴리오와 유사하게 투자 전략을 짠 상품들에 관심을 갖는 게 필요하다”며 “고품질의 사모투자 상품에서 적절하게 수익을 얻고 있는지도 꼼꼼하게 확인해야할 것”이라고 했다.\n\n\n\n 마이클 그래노프 포모나 캐피탈 CEO최근 진행된 미국 대선에서 도널드 트럼프가 미국 대통령으로 당선되자 투자시장에서도 자산군별 변동성이 확대됐지만 이 속에서도 투자 기회를 찾아나서야 한다고 그는 조언했다.그는 “경제, 국가 안보 등이 어떻게 변화될지 모두 예측하기 어렵지만 트럼프 대통령 시대를 경험한 건 이번이 처음이 아니다”라며 “이럴 때일수록 투자자들의 자금을 지키고 안정적인 수익을 창출할 수 있는 자산을 발굴하는 게 중요할 것”이라고 했다.포모나 캐피탈은 약 25년 전 한국에서 처음 투자를 받고 난 이후 오랜 기간 일관적인 투자 전략을 구사하면서 명성을 유지하고 국내 기관 투자자들로부터 주목을 받는 곳 중 하나로 자리매김했다."
    },
    {
        "title": "\"반갑지 않은 손님 온다\"…무서운 전망에 개미들 '초비상' [노정동의 어쩌다 투자자]",
        "date": "2024.11.10. 오후 12:39",
        "content": "환율 1400원 뉴노멀 될까트럼프 당선에 '강달러' 자극고환율→고물가 부추겨 韓경제 발목\"당분간 트럼프 당선인 효과에 1400원 돌파 자극\"28일 한은 금통위서 인하 미뤄질 듯\n\n\n\n/게티이미지뱅크도널드 트럼프 전 미 대통령이 4년 만에 백악관에 복귀하면서 '고(高) 환율 시대'에 대한 우려가 나오고 있다. 트럼프 당선인이 대규모 관세 부과와 확장 재정을 불러오는 공약을 내건 데다, 무역 마찰과 지정학적 우려 등도 강(强)달러를 부추기는 요인이기 때문이다.증권가에선 원·달러 환율 1400원대에 대한 '뉴 노멀'(새로운 표준) 전망을 경계하면서도 상승 압력을 지속적으로 받을 것이라는 데에는 대체적으로 의견을 같이 하고 있다.10일 서울 외환시장에 따르면 지난 8일 원·달러 환율은 10.2원 내린 1386.4원에 거래를 마감했다. 앞서 트럼프 당선이 가시화된 지난 6일 원·달러 환율은 주간 거래 동안 17.6원 급등했다. 이어 야간 거래에서 추가로 오르며 지난 4월16일 이후 약 7개월 만에 처음으로 1400원선을 넘기기도 했다. 원·달러 환율이 종가 기준 1400원을 넘은 시기는 1997년 외환위기와 2008년 금융위기를 비롯해 미국이 긴축 기조를 강화했던 2022년 등 세 차례에 불과하다.\n\n\n\n사진=AP미국 대선 결과가 공개된 지난 7일에는 5.8원 오른 1402원에 개장했다. 시가 기준으로도 원·달러 환율이 1400원을 넘은 것은 2022년 11월 이후 처음이었다. 장중에는 달러가 더 강세를 보이면서 환율이 1404원을 돌파하기도 했다. 다만 지난 8일 미국 중앙은행(Fed)이 11월 연방공개시장위원회(FOMC)에서 기준금리 0.25% 인하에 나서자 원·달러 환율은 1380원대 수준으로 진정됐다.최근 원·달러 환율 단기 급등은 미국 대선에서 트럼프 후보의 대통령 당선을 비롯해 상·하원 선거에서도 공화당의 승리가 나타난 데 따른 것으로 풀이된다. 트럼프가 재선에 성공하면서 보호무역주의 확대와 감세 정책 등의 공약이 현실화할 것을 반영했다는 분석이다. 감세로 인해 미국 연방정부의 재정적자가 커지면 미국 달러화 표시 국채 발행이 늘어나고 국채금리가 오르면서(국채가격은 하락) 달러화 강세가 동반되기 때문이다.여기에 보호무역주의 확대에 따라 관세가 인상될 경우 인건비 상승 등 인플레이션을 부추겨 미 Fed의 기준금리 인하 속도를 늦출 가능성도 배제할 수 없다. 제롬 파월 미 Fed 의장은 지난 8일 기준금리 인하 기조를 이어가면서 \"단기적으로 볼 때 선거가 우리의 정책 결정에 영향을 미치지 않을 것\"이라고 말했다. 트럼프 당선인이 사퇴를 요구할 경우 그만둘 것이냐는 취재진의 질문에는 \"안 하겠다\"고 답했다. 트럼프 당선인은 지난 2월 방송에 출연해 \"내가 당선된다면 파월 의장은 직위를 잃을 것\"이라고 얘기한 바 있다.무역 분쟁과 지정학적 갈등도 강달러를 부추기는 요인이다. 트럼프 당선인의 관세 정책은 우리 수출에 타격을 입힌다는 점에서 원화 약세 압력으로 작용한다. 트럼프 대통령 1기 당선 때도 원·달러 환율은 2016년 11월9일부터 14일까지 4거래일간 37원 가까이 급등했다. 트럼프 당선인은 이 당시에도 보호무역 강화, 관세 인상을 강하게 주장했다.문다운 한국투자증권 연구원은 \"단기적으로 올해 연말까지 트럼프 후보 당선에 따른 기대감과 불확실성이 공존해 강달러 압력의 영향권이 이어질 수 있다\"며 \"원·달러 환율의 1차 상단은 1400원, 2차 상단은 1420원으로 예상한다\"고 내다봤다. 권아민 NH투자증권 연구원도 \"당장은 정책에 이목이 쏠려 강달러 국면이 연장될 가능성이 높다\"며 \"원·달러 환율의 단기 상단은 러시아-우크라이나 전쟁 영향에 올랐던 고점 수준인 1440원까지 높아질 수 있다\"고 전망했다.다만 트럼프 행정부 1기 재임 내내 원·달러 환율이 상승 압력만 받은 것은 아닌 것처럼 이번에도 1400원대에서 오래 머물기는 쉽지 않다는 전망도 있다. 외환당국의 개입 의지와 금리인하 사이클에 들어선 미 Fed의 정책 때문이다.김상훈 KB증권 리서치본부장은 \"트럼프 당선인의 정책들은 경제성장률과 인플레이션에 미치는 영향이 서로 상쇄되는 부분이 있다\"며 \"또 2016년과 달리 금리인하 사이클이라는 점에서 원·달러 환율은 상승 뒤 완만한 하락이 예상된다\"고 내다봤다.신승철 한국은행 경제통계국장도 지난 7일 국제수지 잠정 통계 발표 브리핑에서 \"환율이 높아져도 수출 증가에 기여하는 것은 크지 않다\"며 \"환율이 많이 오르면 원유 등 원자재 수입액이 늘어 경상수지나 무역수지 흑자가 줄어들 가능성이 있지만, 국제 유가나 국내 원유 수요 등에 더 영향을 받기 때문에 직접적으로 환율 상승이 경상수지에 미치는 영향은 제한적\"이라고 설명했다.원·달러 환율이 1400원 안팎의 고공 행진을 이어간다면 오는 28일 예정된 한국은행 금융통화위원회의 통화정책에도 상당한 영향을 줄 것으로 전망된다. 달러화 가치가 높은 상황에서 국내 기준금리를 섣불리 낮출 경우 원화 약세를 추가로 부추길 수 있기 때문이다.백윤민 교보증권 연구원은 \"이번 FOMC 결정으로 한은이 11월 금통위에서 금리를 추가로 인하하지는 않을 것 같다\"며 \"가계대출이 좀 더 급격하게 줄어들어 정상화됐다는 평가가 나오는 상황이 아니라면 현재 물가나 경기 상황만 반영해 금리를 빠르게 내리기는 어렵다\"고 진단했다.",
        "ticker": [
            "005940",
            "030610"
        ]
    },
    {
        "title": "코스피 향배는…\"저평가 해소\" vs \"트럼프 피해주에 하락\" [주간전망]",
        "date": "2024.11.10. 오전 8:01",
        "content": "NH證, 코스피 예상 범위 2500~2600 제시미 대선 트럼프 당선두고 엇갈린 해석 \"보호무역주의로 수출주 투자심리 위축된다\"\"관련 우려는 선반영…금리인하에 주목해야\"\n\n\n\n사진=뉴스1미국의 대통령 선거와 11월 연방공개시장위원회(FOMC) 등 굵직한 해외 이벤트가 모두 끝난 가운데 코스피지수 향배에 대한 전문가의 관측이 엇갈리고 있다. 낙관론자들은 불확실성이 축소돼 코스피가 반등할 것으로 전망한다. 미국 기준금리 인하·낮은 밸류에이션(실적 대비 주가 수준)도 호재로 꼽혔다. 하지만 일각에선 트럼프 2기 행정부의 보호무역주의가 강화해 전기차, 2차전지 등 피해 업종의 낙폭이 커 약세장이 펼쳐질 것이란 관측을 내놨다.10일 NH투자증권은 이번주(11~15일) 코스피 예상 범위를 2500~2600으로 제시했다. 보고서 발표 전인 지난 7일 코스피가 2564.63에 마감한 점을 감안하면 상승보단 하락할 가능성이 크다고 본 셈이다. 이 증권사는 이번주 코스피 하락 요인으로는 '도널드 트럼프 정부의 대외정책 리스크', '미국 고금리 환경'을 꼽았다.김영환 NH투자증권 연구원은 \"공화당 후보 도널드 트럼프 전 대통령이 미국 대통령에 당선됐고, 상·하원에서 공화당이 모두 과반을 확보해 트럼프 당선인 공약의 현실화 가능성이 커졌다\"며 \"미국 수입품에 10% 보편 관세 부과, 엔화 약세로 인한 일본 금리 인상·엔캐리 트레이드 청산 우려가 부담 요인\"이라고 짚었다.그러면서 \"전기차·2차전지 등 미국 정책 변화에 따른 영향이 큰 주식과 미국 기업과 경쟁 관계에 있고 제품 가격 변화에 따라 수요가 민감하게 반응하는 수출주는 '트럼프 리스크'에 크게 노출돼 있다\"고 설명했다.대선에서 승리한 트럼프 전 대통령은 '미국 우선주의'를 표방하고 있다. 무역 적자를 해소하고 미국 내 일자리를 늘리겠다는 취지다. 이 때문에 미국 수출 비중이 높은 수출주는 피해를 볼 수 있다. 신승철 한국은행 경제통계국장은 \"트럼프 당선인의 관세나 보호무역 등 공약으로 미뤄 우리나라 통상이나 수출에 부정적 요인이 좀 더 커 보인다\"고 밝혔다.수출주의 부진은 국내 증시의 부진으로 이어질 전망이다. 황준호 상상인증권 연구원은 \"트럼프 재집권 후 보호무역주의가 강화해 한국의 주력 수출 업종에 대한 투자심리가 약화할 것\"이라며 \"수혜 업종보다 피해 업종의 하락폭이 부각돼 차주 국내 증시는 하락장을 맞을 전망\"이라고 밝혔다.\n\n\n\n사진=REUTERS다만 미국의 기준금리가 인하되는 등 고금리 시대가 끝나 금융시장이 안정을 찾을 것이란 전망도 제기된다. 미국 중앙은행(Fed)은 11월 FOMC 정례회의에서 기준금리를 현행 연 4.75~5%에서 연 4.5~4.75%로 낮췄다. 지난 9월 빅컷(기준금리 한 번에 0.5%포인트 인하)을 단행한 데 이어 연속으로 통화정책 완화 결정을 내렸다. 특히 2회 연속 기준금리를 내린 것은 2020년 이후 처음이다.이에 대해 이경민 대신증권 연구원은 \"11월 FOMC를 거치며 금융시장 정상화에 속도가 붙었다\"며 \"Fed는 정치적 변화로 인한 통화정책 기조 변경이 없을 것이라고 명확히 밝혀 트럼프 정책 관련 불안심리가 제어됐다\"고 설명했다.이어 \"오는 15일 중국 소매판매 지표가 발표되는데 중국 정부의 정책적 지원금이 내수 지표 개선으로 연결되는지 확인해야 한다\"며 \"경기부양 정책이 실질경기 회복으로 이어진다면 중국 소비재 업종을 중심으로 기대심리가 국내 증시에 유입될 수 있다\"고 봤다.코스피 상장사가 실적 대비 저평가된 점도 호재로 꼽았다. 이 연구원은 \"코스피는 8월 이후 글로벌 증시 대비 부진했고, 12개월 선행 주가수익비율(PER)은 8.7배 수준에 머물러 있다\"며 \"11월 수급 계절성, 채권금리·달러 안정세에 따른 외국인 자금이 유입돼 코스피의 탄력적인 반등을 예상한다. 그간 낙폭이 과했던 반도체, 2차전지, 인터넷 업종이 코스피 2600선 돌파를 주도할 전망\"이라고 관측했다.",
        "ticker": [
            "005940",
            "003540",
            "001290"
        ]
    },
    {
        "title": "금투세 폐지에 웃었는데…韓 증시, 트럼프에 ‘발목’ [선데이 머니카페]",
        "date": "2024.11.10. 오전 8:01",
        "content": "美 대통령에 트럼프 당선되자코스피·코스닥 일제히 하락세방산·인프라 등 수혜주만 상승2차전지 급락···금리 변동성 ↑AI 생태계 견조···규제 완화 기대\n\n\n\n도널드 트럼프 미국 대통령 당선인. 로이터연합뉴스[서울경제] 도널드 트럼프 전 미국 대통령이 5일(현지 시간) 치러진 47대 대통령 선거에서 승리했습니다. 올해 가장 큰 변수로 여겨졌던 대선이 끝나자 미국 증시는 사상 최고치를 기록하며 환호했지만 국내는 ‘트럼프 리스크’ 우려에 웃지 못했습니다. 특히 금융투자소득세(금투세) 논란이 4년 만에 종지부를 찍으며 깜짝 반등을 했다는 점에서 매우 아쉬운 모습이었습니다. 이번 주 선데이 머니카페에서는 ‘트럼프 2기’라는 위기를 맞이한 국내 증시가 어떤 모습을 보였는지 되짚어보고, 앞으로의 전망에 대해 이야기해 보겠습니다.━‘금투세 폐지’로 활력 붙나 했는데…트럼프 등판에 ‘흔들’미국 대선이라는 초대형 이벤트에 앞서 국내 증시는 금투세 시행이라는 불확실성이 해소되며 활력이 붙을 것이란 기대감이 높아졌습니다. 실제로 이재명 더불어민주당 대표가 4일 금투세 폐지에 동의한다고 발표하자 지지부진한 흐름을 보이던 코스피와 코스닥은 각각 1.83%, 3.43% 오르며 장을 마무리했습니다. 정부가 올 초부터 적극 추진하고 있는 밸류업(기업가치 제고) 프로그램과 더불어 1500만 명의 투자자들이 염원하던 금투세 폐지까지 확실해지면서 국내 증시도 상승 탄력을 받을 수 있을 것으로 보였습니다.\n\n\n\n이재명 더불어민주당 대표가 4일 오전 국회에서 열린 최고위원회의에서 발언하고 있다. 연합뉴스하지만 이틀 뒤인 6일 트럼프 미국 공화당 대선 후보의 당선 가능성이 높아지며 국내 증시는 또 다시 하락의 늪에 빠졌습니다. 이날 코스피는 장 중 한때 1% 넘게 내리기도 했으며 ‘해리스(미국 민주당 대선 후보) 수혜주’로 꼽히는 2차전지 종목이 다수 포진한 코스닥은 충격을 그대로 흡수하며 1.13% 하락했습니다. 이어지는 목요일과 금요일에도 반등에 실패한 코스피는 결국 금투세 폐지란 호재에도 불구하고 보합세를 보이며 ‘트럼프 리스크’에 발목이 잡혔습니다. 트럼프 당선이 국내 증시를 끌어내리는 데에는 여러가지 이유가 있지만 가장 뚜렷한 원인은 바로 관세입니다. 중국을 비롯한 다른 국가들에 관세를 부과할 것이란 게 기정 사실로 여겨지면서 반도체·자동차 등 수출주가 주를 이루고 있는 한국 증시가 타격을 입는 모양새입니다.국내 증시가 맥을 못추고 있을 때 미국은 대선이라는 변수가 사라지며 한 번 더 ‘최고의 한 주’를 보냈습니다. 6일(현지 시간) 뉴욕 증시 3대 주요 지수는 모두 사상 최고치를 달성했습니다. 이날 다우존스30 산업평균지수는 전장보다 3.57% 오른 4만 3729.93에 거래를 마쳤습니다. 이는 2022년 11월 10일 3.70% 오른 이후 2년 만에 가장 높은 상승률입니다. 스탠더드앤드푸어스(S&P) 500 지수와 기술주 중심의 나스닥 역시 5929.04, 1만 8983.47를 기록하며 전장 대비 각각 2.53%, 2.95% 상승했으며 그 다음 날에도 사상 최고가를 경신하는 기염을 토했습니다.━변동성 커지는데…믿을 건 ‘트럼프 트레이드’ 뿐?‘하늘이 무너져도 솟아날 구멍이 있다.’ 한국인이라면 모두가 알고 있는 속담입니다. 이 문장을 살짝 바꿔보면 보면 어떨까요? ‘증시가 하락해도 솟아날 종목이 있다.’맞습니다. 시장이 하락세를 면치 못했지만 ‘트럼프 수혜주’로 꼽히는 방산·에너지·인프라 관련 종목은 오히려 날개를 달았습니다. 비트코인으로 대표되는 가상자산 분야도 주목을 받고 있습니다. 또 7일 윤석열 대통령과의 통화에서 트럼프 당선인이 미국의 조선업에 한국의 도움과 협력이 필요하다고 강조하면서 조선도 새로운 수혜 업종으로 추가됐습니다. 종목별로 살펴보자면 방산에서는 한화에어로스페이스(012450), 인프라에서는 삼부토건(001470)과 HD현대일레트릭 등이 상승세를 보였습니다. 마찬가지로 조선 업종에서는 한화오션(042660)·HD현대중공업(329180)의 주가가 특히 강세였습니다.해당 분야들이 강세인 이유도 간단히 살펴보겠습니다. 먼저 인프라는 원전 생태계 구축과 우크라이나 재건 등의 영향으로 주목을 받고 있습니다. 방산 업종은 ‘미국 우선주의’와 맞물려 지정학적 리스크가 커지고, 각국의 국방비 지출이 커질 것이라는 전망이 영향을 미쳤습니다. 마지막으로 트럼프 재집권으로 가상자산이 집접적인 수혜를 볼 거란 기대감에 비트코인이 사상 처음으로 7만 7000달러를 넘어서며 관련 업종의 주가도 끌어올리고 있습니다.\n\n\n\n일론 머스크 테슬라 최고경영자(CEO)가 10월 27일 뉴욕 매디슨 스퀘어 가든에서 열린 공화당 대선 후보인 도널드 트럼프 전 대통령을 위한 집회에서 무대에 올라 환호하고 있다. AFP연합반면 트럼프 당선으로 반도체지원법(칩스법)과 인플레이션감축법(IRA)이 존폐의 기로에 놓이며 반도체·2차전지·자동차는 추락했습니다. 세 업종이 국내 산업에서 차지하는 비중을 생각한다면 트럼프 당선이 한국 경제에 위기로 다가오는 것이 당연할지도 모르겠습니다. 다만 전기차는 오히려 혜택을 볼 수도 있습니다. 일론 머스크 테슬라 최고경영자(CEO)가 트럼프 당선인에게 후원금으로 거액을 지원하는 등 이번 대선에서 중요한 역할을 한 만큼 IRA 폐지 항목에서 전기차가 제외될 수도 있다는 관측이 나오고 있습니다. 물론 전기차 보조금이 폐지되더라도 머스크의 테슬라에는 큰 영향이 없을 것으로 예상됩니다. 이는 후발 주자에게 더 큰 타격을 줄 뿐 이미 시장을 선점하고 있는 테슬라는 손해 볼 것이 없기 때문입니다.금리에 대한 불확실성은 다시금 덩치를 키우고 있는 상황입니다. 트럼프 당선으로 미국 국채 금리가 요동치고 있는 가운데 재정 적자 우려 등으로 연방준비제도(Fed·연준)의 금리 인하 정도가 시장 기대보다 낮을 것이란 관측이 나오기 때문입니다. 연준은 올 9월과 이달 열린 연방공개시장위원회(FOMC)에서 금리를 각각 0.5%포인트, 0.25%포인트 내리며 기준금리를 4.5%~4.75%까지 낮췄습니다. 하지만 만약 트럼프의 정책이 미국의 인플레이션을 다시 자극한다면 시장에서 예측한 3%~3.25%(내년 4분기 기준)까지 금리를 내리기 어려울 수도 있습니다. 현재 일부 외신에서는 연준이 다음 달 열릴 FOMC에서 금리 인하를 일시 중지할 수도 있다는 해석이 나오기도 합니다.이에 대표적인 금리 인하 수혜주인 바이오와 금융도 다소 주춤하는 모습을 보였습니다. 다만 미국의 통화 정책 기조가 갑자기 금리 인상으로 바뀔 가능성은 없기 때문에 장기적으로는 상승세를 보일 것으로 예측됩니다. 특히 금융 업종은 밸류업 관련주로도 분류되기 때문에 빠른 시일 내에 반등할 수 있을 것으로 기대됩니다.이러한 영향으로 전문가들은 트럼프 당선인이 취임하는 내년 1월까지 변동성이 확대될 것이라 전망했습니다. 김상훈 KB증권 리서치센터장은 “미국 대선이 끝나고 실제 취임까지 상당한 시간이 남았다”며 “트럼프 당선인이 그간 불확실성이 큰 모습을 보였기 때문에 증시도 불안한 흐름을 보일 것”이라고 설명했습니다. 그러면서 “칩스법, IRA법 폐지 가능성에 반도체·2차전지 업종의 주가가 약세롤 보이는데 추후 (트럼프 당선인의) 기조가 바뀐다면 달라질 수도 있다”고 짚었습니다.━AI 생태계도 위축될까…“바이든 정부 규제 폐지 기대”\n\n\n\n이미지 투데이흔들리는 글로벌 경제 속에서도 인공지능(AI) 생태계는 굳건한 상황입니다. 엔비디아가 애플을 제치고 4개월여 만에 시총 1위를 탈환한 데 이어 빅테크 기업의 투자도 지속되고 있기 때문입니다. 여기에 트럼프의 대통령 당선이 AI와 정보기슬(IT) 업계에 긍정적인 요소로 작용할 것이라는 관측도 나오고 있습니다. 바이든 정부가 내세운 각종 규제를 완화할 수도 있다는 가능성이 점쳐지고 있는 영향입니다, 실제로 블룸버그 등 외신에 따르면 트럼프 당선인은 바이든 대통령의 많은 정책을 무효화하는 과정 속에서 AI 규제 폐지에 나설 것이란 목소리가 나오고 있습니다.이처럼 AI 생태계가 견고한 모습을 유지한다면 국내 증시에서는 SK하이닉스(000660)가 수혜를 볼 것으로 기대됩니다. 실제로 코스피의 하락에도 불구하고 SK하이닉스는 한 주간 10.04% 오르며 ‘나 홀로 질주’를 선보였습니다. 특히 엔비디아가 SK하이닉스 측에 고대역폭메모리(HBM)를 6개월 앞당겨 공급해 달라고 요청했다는 사실이 전해지자 하루 만에 6% 넘게 오르기도 했습니다. 전문가들 역시 범용 반도체와 달리 HBM 반도체는 트럼프 당선로 인한 우려를 덜어도 된다고 조언했습니다. 노근창 현대차증권 리서치센터장은 “HBM의 경우 AI 산업 발전에 필수적이라 관세 부과로 가격이 오르면 미국 기업들에는 손해”라며 “빅테크 기업들이 가격을 크게 따지지 않고 데이터센터에 대한 투자를 늘리고 있기 때문에 가격이 올라도 큰 영향은 없을 것”이라고 전망했습니다.",
        "ticker": [
            "267250",
            "329180",
            "034730",
            "000660",
            "001470",
            "004360",
            "000880",
            "012450",
            "042660",
            "005380",
            "001500"
        ]
    },
    {
        "title": "3분기 상장사 셋 중 하나 '어닝 쇼크'…반도체·이차전지 '흔들'",
        "date": "2024.11.10. 오전 8:00",
        "content": "상장사 62% 영업이익 시장 전망치 하회…35%는 전망치 10% 이상 밑돌아\"3분기 실망감 기반영…이익 모멘텀 살아있는 유틸리티·조선 등 주목\"\n\n\n\n상장사 (PG)[장현경 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 상장사들의 3분기 실적 발표 시즌이 반환점을 돈 가운데 지금까지 실적을 발표한 상장사 3곳 중 1곳은 영업이익이 시장 전망치(컨센서스)를 10% 이상 밑도는 '어닝 쇼크'를 기록한 것으로 나타났다.    10일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 전망치를 낸 코스피·코스닥 상장사 가운데 지난 7일까지 연결 실적을 발표한 기업은 165곳이다.    이 중 102곳(61.82%)은 3분기 영업이익이 컨센서스보다 낮거나 적자 전환, 또는 적자가 확대됐다.    특히 영업이익이 전망치를 10% 이상 하회한 상장사는 57곳으로, 집계 대상 상장사의 34.55%에 달했다.    발표 실적과 전망치의 괴리가 가장 큰 상장사는 심텍으로, 증권사들은 이 회사가 3분기 124억원의 영업이익을 낼 것으로 기대했으나 실제로 발표된 영업이익은 5억원에 불과해 괴리율이 -95.9%였다.    심텍은 반도체 및 통신기기용 인쇄회로기판(PCB) 제조사다.    김록호 하나증권 연구원은 \"레거시 메모리의 한계\"라며 \"8월 중순 이후로 고객사의 주문이 감소하기 시작했으며 현재도 주문 강도가 약한 것으로 파악되고, 내년 상반기까지는 영업 적자가 불가피할 것\"이라고 봤다.    187억원의 영업이익을 낼 것으로 예상됐던 포스코퓨처엠은 14억원의 영업이익을 발표해 괴리율이 -92.7%로 나타났다.    이외에도 OCI홀딩스(-77.3%), CJ ENM(-66.2%), 한화오션(-54.8%), HD현대(-50.2%), LG이노텍(-49.4%) 등이 시장의 눈높이에 크게 못 미쳤다.   삼성전자(-14.7%), 원익머트리얼즈(-33.7%), 해성디에스(-42.4%) 등 다수 반도체 및 관련 장비 업종 실적이 시장 기대치를 밑돌았다.    또한 에코프로비엠, 엘앤에프는 적자가 확대됐고 LG화학과 삼성SDI는 각각 전망치를 4.5%, 5.0% 하회하는 등 이차전지 관련 기업들의 실적 부진도 두드러졌다.    현대차(-7.5%), 기아(-7.4%)도 '어닝쇼크' 수준은 아니지만 시장 기대를 하회했다.    반면 시장 전망을 웃돈 상장사는 63곳(38.18%)으로, 이 중 36곳이 전망치를 10% 이상 웃도는 '어닝 서프라이즈'를 기록했다.    카카오게임즈는 컨센서스(4억원)를 15배 가까이 상회한 57억원의 영업이익을 기록했다.    원익IPS(91.3%), 현대리바트(76.5%), 아모레퍼시픽(51.7%), 카페24(50.9%), 유한양행(47.7%) 등이 시장 전망치를 큰 폭으로 상회하는 호실적을 냈다.    이들 상장사의 3분기 영업이익 총합은 47조2천353억원으로 전망치인 50조1천445억원을 5.8% 하회했다.    이는 3분기 국내 GDP 성장률이 전기 대비 0.1%에 그치는 등 부진한 경기와 궤를 같이한다.     김진성 흥국증권 연구원은 \"생산, 소비, 투자 전 부문에 걸쳐 증가세가 정체 또는 둔화되고 있다\"며 \"반도체 등 주력업종의 수출수요가 견조하지만 확장적이지 않고 IT 이외 업종으로 수요 회복 확산이 요구되는 상황\"이라고 짚었다.    국내 증시가 이러한 실적 실망감을 이미 주가에 반영하고 있는 만큼 미국 대선과 연방공개시장위원회(FOMC)라는 '빅이벤트'가 마무리되며 경계감이 느슨해진 점에 주목할 필요가 있다는 관측이 나온다.    최근의 금리 상승, 달러 강세 흐름에 되돌림이 나타나며 그동안 글로벌 증시에서 소외됐던 국내 증시가 '키맞추기'에 나설 수 있기 때문이다.    한지영 키움증권 연구원은 \"3분기 실적 시즌에 대한 실망감이 컸는데, 단기적인 대응 관점에서 이익 모멘텀이 오히려 개선되고 있는 유틸리티, 조선, 증권, 화장품과 같은 업종에 관심을 가져볼 만하다\"고 말했다.     chomj@yna.co.kr",
        "ticker": [
            "001040",
            "267250",
            "003550",
            "011070",
            "051910",
            "456040",
            "010060",
            "000270",
            "001680",
            "006400",
            "005930",
            "090430",
            "066970",
            "000100",
            "088790",
            "035720",
            "039490",
            "003670",
            "000880",
            "042660",
            "195870",
            "079430",
            "005380"
        ]
    },
    {
        "title": "[마켓인사이트] 여진 강력한 트럼프 트레이드…韓증시 디커플링 언제까지",
        "date": "2024.11.10. 오전 7:00",
        "content": "코스피, 4주만에 반등에도 2,600 하회…금투세 폐지 가린 트럼프 트레이드美증시 쏠림 계속되는데…中경기부양책 실망감에 원달러 환율 재급등 우려정치적 불확실성 감소, 금융시장 정상화 기대…\"소외된 코스피 반전\" 전망도(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 미국 대선과 연방공개시장위원회(FOMC) 회의라는 양대 이벤트를 소화하며 소폭 반등에 성공했다.    코스피는 주초 금융투자소득세(금투세) 폐지 가시화를 발판으로 기분 좋게 출발했으나, 미 대선과 함께 거세진 '트럼프 트레이드'에 흔들리며 상승분을 반납했다.    그러나 금주도 계속되는 트럼프 트레이드의 여진 속에 중국 경기부양책에 대한 실망감까지 겹치면서 무거운 발걸음이 예상된다.    다만 정치적 불확실성이 점차 줄어들고 금융시장의 정상화가 진행되면서 글로벌 증시에서 소외된 코스피가 반전을 모색할 것이라는 전망도 제기된다.\n\n\n\n코스피, 미 대선 우려 소화하며 소폭 상승(서울=연합뉴스) 황광모 기자 = 7일 오후 서울 중구 하나은행 본점 딜링룸의 모니터에 이날 거래를 마친 코스피와 코스닥 지수, 원/달러 거래가가 표시돼 있다.    이날 코스피는 도널드 트럼프 전 대통령이 미국 대선에서 승리한 데 따른 무역분쟁 등의 우려를 소화하며 소폭 오른 채 마감해 전장보다 1.12 포인트(0.04%) 오른 2,564.63에 장을 마쳤다.    코스닥지수는 전장보다 9.79 포인트(1.32%) 하락한 733.52에 장을 마쳤다.     원/달러 환율은 전 거래일과 큰 변화 없이 1,400원대를 기록했다. 2024.11.7 hkmpooh@yna.co.kr10일 연합인포맥스와 한국거래소에 따르면 지난 8일 코스피는 전주보다 18.79포인트(0.73%) 오른 2,561.15로 4주 만에 반등했다. 다만 상승 폭은 크지 않아 6주 연속 2,600선을 하회했다.    미 대선 직후 미 국채 금리가 4.4%대로 올라서고 원/달러 환율이 1,400원을 넘기면서 증시 하방 압력이 커졌다. 무역분쟁 재발 우려도 투자심리를 위축시켰다.    트럼프 행정부 수혜 업종으로 꼽히는 조선과 방산주가 상승한 반면, 이차전지, 신재생에너지 등은 약세를 면치 못하며 업종별 차별화도 두드러졌다.    지난주(4~8일) 유가증권시장(코스피)에서 외국인은 1천233억원을 순매도하며 연속 순매도 기록을 11주 연속으로 늘렸다. 순매도 규모는 전주 1조5천억원에 비해 줄었다.    기관은 3천353억원을 순매수하며 4주 연속 매수 우위를 보였으나, 개인은 3천432억원을 순매도하며 6주 만에 매도 우위로 돌아섰다.    업종별로는 조선, 방산주, 우크라이나 재건 수혜주를 포함한 기계(3.85%), 운수장비(3.50%), 건설업(2.90%)이 가장 많이 올랐고, 의료정밀(-3.64%), 통신업(-3.50%), 화학(-3.34%) 등은 부진했다.    금투세 폐지 호재에 개미 투자자의 복귀가 예상되는 코스닥 지수는 전주보다 14.33포인트(1.96%) 오른 743.38로 코스피보다 상승 폭이 컸다.\n\n\n\n미 트럼프 당선에 치솟는 환율(서울=연합뉴스) 윤동진 기자 = 미국 도널드 트럼프 전 대통령의 재선이 확정되면서 원/달러 환율이 상승하고 있다. 일각에서는 연내 원/달러 환율이 1.420원까지 더 오를 수 있다는 전망도 나오고 있다. 7일 원/달러 환율은 전날보다 4.9원 상승한 1,401.1원으로 출발한 뒤 1,400원 안팎에서 등락 중이다. 사진은 이날 서울 중구 하나은행 위·변조 대응센터. 2024.11.7 mon@yna.co.kr금주 증시도 트럼프발 무역분쟁과 수출 업종 피해 우려에 대한 경계의 끈을 놓지 못할 것으로 보인다.    공화당이 연방 상·하원을 모두 장악하는 '레드 스윕' 시나리오의 현실화가 유력한 가운데 미 경제 정책 변화의 폭과 속도가 더욱 급격해질 수 있다.    미국의 자국 우선주의에 따라 수출 주력 종목인 반도체부터 전기차와 이차전지 등 업종에 대한 우려도 한동안 계속될 것으로 보인다.    무난했던 11월 FOMC 결과와 별개로, 신정부와 연방준비제도(Fed·연준) 간 정책 불협화음에 따른 중장기적인 경기 및 물가 불확실성은 잔존하고 있다.    대선 이후 상승세가 더욱 강해진 미국 증시로의 자금 쏠림은 코스피 소외 현상을 심화할 수 있다.    김영환 NH투자증권 연구원은 \"미국 새 정부의 정책 리스크를 반영하는 기간에는 한·미 증시 디커플링(탈동조화)을 염두에 두고 개별 산업과 기업 단에서 기회 요인에 주목해야 한다\"고 말했다.    여기에 앞으로 5년간 지방 부채 상환을 위해 10조위안(약 1천944조원)을 투입하기로 한 중국 경기부양책마저 시장의 실망감으로 이어지면서 지난주 말(8일) 미국 증시에서 중국 기업 및 관련주가 일제히 하락했다.    관련 영향으로 위안화가 약세를 보인 데다 미국 소비자심리지수도 지난 4월 이후 최고치를 기록할 정도로 견조하게 나타나면서 안정세를 찾아가는 듯했던 달러 인덱스가 다시금 105선을 돌파하기도 했다.    8일 주간 거래 종가 1,386.40원을 기록한 원/달러 환율은 9일 새벽 1,395.30원으로 치솟았다.    서상영 미래에셋증권 연구원은 \"11일 한국 증시는 원/달러 환율 1,400원 돌파 우려와 중국 경기 부양책에 대한 실망감, 반도체 업종 부진 등의 영향을 받을 것\"이라고 말했다.\n\n\n\n'트럼프 우세'에 분주한 은행 딜링룸(서울=연합뉴스) 이진욱 기자 = 미국 대선에서 도널드 트럼프 전 대통령의 당선 가능성이 커진 가운데 코스피가 6일 0.5% 하락해 2,560대로 내려섰다. 이날 코스피는 전장 대비 13.37포인트(0.52%) 하락한 2,563.51에 거래를 마쳤다. 사진은 6일 오후 서울 중구 하나은행 본점 딜링룸 모습. 2024.11.6 cityboy@yna.co.kr다만, 트럼프 트레이드가 어느 정도 진정되고 금융시장이 정상을 찾아간다면 코스피의 분위기 호전이 가능할 것이라는 전망도 나온다.    미 연준은 시장 예상대로 기준금리를 0.25%포인트 인하하는 한편, 정치적 변화가 단기적 통화정책에 영향을 미치지 않을 것임을 분명히 했다.    지난 6일 4.436%에 달한 미 국채 10년물 금리는 이후 연이틀 하락해 8일 4.307%로 낮아졌다.    조병현 다올투자증권 연구원은 \"미국의 새 정부 초기부터 급격한 재정 부담 심화나 국채 발행 급증이 발생하진 않을 것\"이라며 \"금리도 현재 레벨 이상에선 추가 상승이 제한될 수 있다\"고 예상했다.    국내에서는 부진한 흐름의 3분기 실적 시즌도 정점을 통과했고, 우리 증시 고유 악재로 꼽힌 금투세 관련 불확실성도 해소됐다.    이경민 대신증권 연구원은 \"금리인하 사이클을 명확히 한 11월 FOMC를 거치며 금융시장의 정상화가 가속화할 것\"이라며 \"8월 이후 글로벌 증시 대비 부진한 코스피의 강한 반전을 기대한다\"고 말했다.    한지영 키움증권 연구원은 \"본격적 추세 반전을 조기에 기대하기는 어려워도 다른 나라 증시와 부분적 키 맞추기는 가능할 것\"이라고 말했다.    NH투자증권은 금주 코스피 전망치를 2,500~2,620으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 11일 중국 광군제    ▲ 13일 미국 10월 소비자물가지수(CPI), 한국 10월 실업률    ▲ 14일 미국 10월 생산자물가지수(PPI), 유로존 3분기 국내총생산(GDP)    ▲ 15일 미국 10월 산업생산·소매판매, 중국 10월 산업생산·소매판매,    josh@yna.co.kr",
        "ticker": [
            "005940",
            "030210",
            "003540",
            "006800",
            "039490"
        ]
    },
    {
        "title": "나홀로 소외된 한국 증시…'증시 회복력' G20 최하위권",
        "date": "2024.11.10. 오전 6:00",
        "content": "8월 초 대비 주가 하락률, 러시아·튀르키예 다음으로 커기준금리 인하·금투세 폐지 낭보에도 코스피 지지부진\n\n\n\n외국인 자금에 코스피 '오락가락'…하반기 전망은 (CG)[연합뉴스TV 제공](서울=연합뉴스) 곽윤아 기자 = 한국 증시가 석달 전 '블랙먼데이'(글로벌 증시 동반 하락) 충격에서 벗어나는 속도가 주요 20개국(G20) 중 러시아, 튀르키예 다음으로 느린 것으로 나타났다.    한국과 미국의 기준금리 인하, 금융투자소득세 폐지 수순 등 굵직한 낭보가 잇따랐지만 코스피는 좀처럼 상승 동력을 얻지 못하는 모습이다.    10일 금융정보업체 연합인포맥스에 따르면 지난 8일(한국시간 기준) 코스피 지수는 2,561.15로 블랙먼데이 직전인 8월 2일과 비교하면 7.8% 하락했다.    같은 기간 G20의 주요 지수 수익률과 비교하면 러시아(-19.83%), 튀르키예(-17.15%)에 이어 세 번째로 큰 낙폭이다.    달리 말하면 블랙먼데이와 같은 대형 악재를 맞닥뜨린 뒤 증시 회복력이 코스피의 경우 주요국 증시 중 최하위권에 머물러 있다는 뜻이다.    한국 경제 상황을 전쟁 중인 러시아나 물가상승률이 50%에 육박하는 터키와 대등하게 보기 어려운 점을 감안하면, 코스피의 회복력은 사실상 G20 중 꼴찌라고 해도 무리가 없다.    반면 미국(9.66%), 캐나다(9.34%), 독일(6.47%), 일본(3.6%), 이탈리아(3.0%), 호주(2.5%) 등 주요국 증시는 블랙먼데이 이후 뚜렷한 우상향 추세를 보이고 있다.    멕시코(-0.2%), 인도네시아(-0.53%), 영국(-2.47%), 인도(-2.91%) 등은 블랙먼데이 이전보다 떨어졌지만, 코스피와 견주면 하락폭은 작은 편이다.    이중 일본과 비교하면 코스피의 부진한 회복력이 여실히 드러난다.     일본의 대표 지수인 닛케이 225 평균주가(닛케이지수)는 블랙먼데이 당일인 8월 5일 12.4% 급락했다. 코스피(-8.77%)보다 더 큰 충격을 받은 것이다.    하지만 이튿날 곧바로 10.23% 오르고, 8월 13일엔 블랙먼데이 직전 수준을 회복했다. 이후 증시는 추세적으로 우상향 곡선을 그려나갔다.    코스피는 블랙먼데이 다음 날 3.3% 반등한 후 8월 16일경에는 블랙먼데이 직전 수준을 회복했으나, 8월 말부터는 다시 내림세로 돌아서 부진한 흐름을 지속하고 있다.\n\n\n\n상장사 시가총액 감소 (PG)[김토일 제작] 일러스트특히 한국 시장에 전해진 잇따른 낭보에도 코스피는 상승 동력을 얻지 못했다.    9월 미국의 빅컷(기준금리 0.5%포인트 인하), 10월 한국은행의 38개월만 기준금리 인하, 이달 초 더불어민주당의 금융투자소득세 폐지 방침 발표 등은 코스피 반등을 이끌만한 호재로 꼽혔다.    업계에서는 상장 기업들의 성장성에 대한 투자자들의 낮은 기대가 한국 증시의 발목을 잡고 있다는 지적이 나온다.    자산운용업계의 한 관계자는 \"제도 개선이나 경제 여건을 떠나서 한국 기업들에 대한 성장성에 의구심이 큰 게 외국인 투자자들이 떠나는 이유\"라며 \"가령 미래 먹거리라는 인공지능(AI) 부문에서 성과를 내거나 투자를 열심히 하는 한국 기업이 얼마나 있는가\"라고 반문했다.    실제 한국은행에 따르면 외국인 투자자의 주식투자자금은 지난 8월부터 지난달까지 3개월째 순유출되고 있다. 그 규모는 지난 8월 18억5천만달러에서 9월과 10월 각각 55억7천만달러, 41억7천만달러로 커졌다.    외국인 투자자의 공백을 개인 투자자들이 메우며 코스피를 간신히 지지했던 현상도 점점 기대하기 힘들 것이라는 분석도 있다.    금융투자업계 관계자는 \"트럼프의 재집권 후 감세, 자국 기업 혜택 강화 등에 대한 정책이 시행되면 미국 증시는 더욱 힘을 받을 것\"이라며 \"이 경우 국내 증시를 떠나 해외 투자를 늘리려는 유인은 더 커질 수 있다\"고 말했다.    다만 코스피가 글로벌 강세장에서 소외된 것은 맞지만 미국 대선이라는 큰 불확실성이 해소된 만큼 반등을 모색할 가능성이 있다는 기대도 있다.    이경민 대신증권 연구원은 \"미국 대선과 11월 연방공개시장위원회(FOMC)를 계기로 코스피 분위기 반전의 계기가 만들어졌다고 본다\"며 \"실적 대비 저평가 업종이자 낙폭이 과대했고, 트럼프 당선 직후 급락세를 보인 반도체, 자동차, 이차전지 업종들이 코스피 상승세를 주도해 나갈 것이라고 예상한다\"고 내다봤다.    ori@yna.co.kr",
        "ticker": [
            "003540"
        ]
    }
]