[
    {
        "title": "“달러로 돈 빌려줬는데 큰일났다”…금융회사 주가가 확 빠진 이유",
        "date": "2024.11.13. 오후 9:48",
        "content": "외화대출 원화 환산값 커지면금융지주 위험가중자산 증가건전성 악화돼 주주환원 차질KB, 15거래일새 10% 하락\n\n\n\n 서울 여의도 한국거래소 홍보관에서 한 시민이 전광판 앞을 지나는 모습.  < 연합뉴스>삼성전자가 주도한 코스피 하락장에도 선방하던 금융주들이 환율 충격에 주가가 추가 모멘텀을 받지 못하고 있다.달러값 상승은 보통주 자본비율(CET-1) 하락으로 이어지기 때문에 주주환원 규모를 줄이기 때문이다. 원달러 환율이 1400원 수준에서는 3분기말에 비해 환율이 CET-1 비율을 80bp(1베이시스포인트=0.01%)까지 낮추는 효과가 있다.13일 유가증권시장에서 KB금융은 한달 전에 비해 1.22% 오른 9만1000원에 거래를 마쳤다. 우리금융도 0.69% 상승했다. 같은 기간 7% 하락한 코스피에 비해 우수한 성과다.그럼에도 불구하고 4대 금융지주들은 지난달말 3분기 실적 발표 당시와 비교하면 주가가 다소 주춤한 상황이다. KB금융만 하더라도 지난달 25일 10만1000원에서 역대최고가를 기록한 후 주가가 10% 가량 빠졌다.주가 하락의 요인은 차익실현과 함께 가파른 달러값 상승이 실적 악화와 주주환원율 저하로 이어질 것이란 우려 때문이다.최근 기업가치제고계획(밸류업 계획)이 발표된 금융지주들의 주주환원 청사진은 모두 CET-1 비율을 기반으로 마련돼 있다.가령 KB금융이나 신한지주은 CET-1비율 13% 초과하는 자본은 주주환원의 재원으로 활용한다. 은행의 자본건정성을 만족시키는 선에서 추가 자본은 자사주 매입·소각이나 배당 지급에 쓰겠다는 것이다.\n\n\n\n올 3분기 기준으로 KB금융의 CET-1 비율은 13.85%, 신한지주는 13.13%, 하나금융은 13.17%여서 주주환원의 여력은 마련된 상황이었다.우리금융의 CET-1 비율은 12%긴 하지만 우리금융은 밸류업 공시에서 CET-1 11.5~12.5%시 주주환원율 35%를 목표로 하겠다고 밝힌 바 있다.그러나 내년 순이익 증가에도 불구하고 위험가중자본까지 늘어나면서 CET-1이 당초 전망치보다 낮아질 우려가 커지고 있다. CET-1은 순이익을 위험가중자산으로 나눈 값이라고 할 수 있는데 달러가치 상승은 위험가중자산을 높인다.은행의 외화대출은 위험가중자산으로 분류되며 달러 가치가 오를수록 원화 환산값이 커지는 구조다.메리츠증권 리서치센터에 따르면 달러당 원화값이 10원 하락시 KB금융과 신한지주는 CET-1 비율이 1bp 떨어지며 하나금융과 우리금융은 3bp 떨어진다.3분기 달러당 원화값이 1320원이었고 당초 전망치인 내년 1350원일 때만 하더라도 달러값 상승은 KB금융과 신한지주의 CET-1 비율은 4bp, 하나금융·우리금융은 10bp 낮추는 제한적 효과였다.그러나 현재 1407원까지 올라간 달러값이 유지된다고 가정할 때 하나금융이나 우리금융은 CET-1 비율이 25bp 가량 떨어질 것으로 예상된다.보수적으로 가정해 달러당 원화값이 10원 하락시 CET-1이 10bp 떨어진다면 1420원대에선 CET-1 비율이 1%포인트까지 하락할 수도 있다.다만 원화값 하락이란 악재에도 불구하고 여전히 고배당주로서의 은행주의 매력은 여전하다는 분석이 나온다. 특히 코스피가 주당순이익(EPS) 감소로 인한 하락장에 접어들 때 배당주는 코스피보다 더 나은 성과를 내는 것으로 알려졌다.이경수 하나증권 연구원은 “한국 기업 이익에 대한 우려와 글로발 반도체 지수 부진 때문에 한국증시 급락세가 나타나고 있다”면서 “시장에 비해 나은 성과를 낼 수 있는 유일한 해결책은 고배당주다”고 말했다. 그는 “과거 데이터를 보더라도 수익성 부진 환경 속에서 고배당주는 성과가 좋았으며 계속 배당성향까지 상승하고 있다”고 말했다.",
        "ticker": [
            "105560",
            "005930",
            "055550"
        ]
    },
    {
        "title": "외국인 이탈에 국내 증시 '휘청'…코스피 1년만 최저",
        "date": "2024.11.13. 오후 8:44",
        "content": "[뉴스리뷰][앵커] 국내 증시가 외국인의 매도세에 털썩 내려앉았습니다. 코스피는 2,400선 근처까지 밀려 1년 만에 최저 수준을 기록했는데요. 세계 각국 지수 중 왜 국내 증시만 소외된 걸까요. 김수빈 기자가 알아봤습니다. [기자] 코스피가 2.64% 급락한 2,417.08에 장을 마치며 나흘째 하락세가 이어졌습니다. 이젠 2,400선까지도 위협받고 있습니다. 시가총액은 2천 조원대가 붕괴됐는데 지난 8월 '블랙 먼데이' 폭락장 이후 3개월 만입니다.시총 1위인 삼성전자는 장중 52주 최저가를 지속 경신하며 4년 5개월 만에 최저치로 떨어졌습니다. 5만원 선도 안심할 순 없는 상황입니다. 반등하던 SK하이닉스 마저 하방 압력을 받아 같이 하락했습니다.코스닥 지수도 3% 가까이 떨어지는 등 낙폭이 컸습니다.양 시장은 외국인의 매도세에 계속 하향 곡선을 그리고 있습니다.외인들은 달러 강세 흐름에 국내 증시 대신, 비트코인 등 다른 자산 시장으로 눈을 돌리고 있습니다.통상 환율이 오르면 환차익이 줄어 투자 매력도를 떨어트리기 때문입니다. 올 초부터 박스권에 머문 우리 증시는 트럼프 당선 소식에 더 휘청거리고 있습니다.연초부터 두 자릿수 상승률을 기록하는 다른 주요국들의 지수 상황과 대조적입니다. 현재 한국 증시 밸류에이션은 글로벌 금융위기와 코로나19 팬데믹 당시 수준입니다.증시 약세의 가장 큰 이유는 트럼프 당선에 따른 미국 정책 변화 가능성입니다. 수출 중심의 경제 구조를 가진 만큼, 관세 부과, 보조금 축소 등으로 우리나라 기업들의 부담이 커질 수 있기 때문입니다.반도체 등 경기에 민감한 산업들이 증시의 많은 부분을 차지하는 구조적 문제도 존재합니다. 그럼에도 지금과 같은 낙폭은 과도하다는 시각도 적지 않습니다. <황세운 / 자본시장연구원 선임연구위원> \"추가적인 하락은 충분히 가능하겠죠. 근데 이런 종류의 가격 조정 흐름은 계속해서 이어질 가능성은 상대적으로 제한적이라고 봐야….\"시장에선 트럼프발 금융 불안이 어느 정도 해소돼야 반등 여지가 있다고 보고 있습니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재기자 문원식] #코스피 #코스닥 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[이슈오늘] 비트코인, 9만 달러 돌파…'트럼프 랠리'에 K증시만 소외",
        "date": "2024.11.13. 오후 8:15",
        "content": "<출연 : 권혁중 경제평론가>트럼프 수혜 자산으로 꼽히는 비트코인이 사상 처음으로 9만 달러 선을 넘었습니다. 한편, 우리 증시는 미국 대선 이후 '트럼프 랠리'에서 소외되면서 자금 이탈이 가속화되고 있는데요. 이러한 흐름이 언제까지 이어질지 전문가와 전망해보겠습니다. 권혁중 경제평론가 나오셨습니다.<질문 1> 가상화폐 대장주이죠. 비트코인 가격이 사상 첫 9만 달러를 돌파하면서 또다시 최고가를 경신했습니다. 이 흐름대로라면 연내 10만 달러도 돌파하지 않겠냐 하는 관측이 나오는데요. 어떻게 보세요?<질문 1-1> 일각에서는 내년 트럼프 행정부 출범 시기에 맞춰 20만 달러에 도달할 것이란 시나리오도 제기되는데요?<질문 2> 비트코인 가격이 더 오를 것이라는 장밋빛 전망이 나오는가 하면, 비트코인이 이미 과매수 구간에 진입했다는 분석도 나옵니다. 상반된 평가에 지금이라도 뛰어들어야 할지 고민하는 분들이 있을 수 있을 것 같아요? 투자를 염두에 둔다고 했을 때 고려해야 할 점들이 있을까요? <질문 3> 비트코인이 뛰었다면 도지코인은 날았습니다. 도지코인 단일 거래 규모가 비트코인을 압도할 정도인데, 비트코인이 급등하자 상대적으로 부담이 적은 도지코인 같은 '밈 코인'에 투자자가 몰린 걸까요? <질문 3-1> 도지코인은 일론 머스크가 과거 \"비트코인보다 낫다\"며 띄운 코인이잖아요. 거래량이 질주하는데 머스크의 후광 효과도 있을까요?<질문 4> 트럼프 2기 행정부가 가상자산에 친화적일 것이란 기대가 커지면 이런 '불장'이 시작됐는데요. 거기에 머스크까지 정부효율부 수장으로 입각했는데요. 앞으로 가상자산 시장에 미치는 영향 어떻게 보세요?<질문 5> 트럼프 당선인, 비트코인을 전략자산으로 비축하겠다, 미국을 세계 가상화폐 수도로 만들겠다, 언급했습니다. 현실성이 있을까요? 투자자들은 어떤 부분을 고려해야 할까요?<질문 6> 가상화폐 시장, 또 미국 주식시장과 달리 국내 증시는 역주행을 하고 있습니다. 코스피는 어제보다 2% 넘게 떨어졌고요. 코스닥도 3% 가까이 내려 700선이 무너졌습니다. 이렇게 주가가 휘청이는 이유가 뭔가요?<질문 7> 증권시장에 찬바람이 불면서, 삼성전자가 주가 5만원 선을 겨우 지켜내고 있습니다. 코스피 대장주인 삼성전자의 부진에 코스피 2,400선은 지킬 수 있겠느냐는 우려도 나오는데요?<질문 8> 코스피와 코스닥 모두 나란히 전 세계 최하위 수익률을 보이고 있고요. 지난 8월 '블랙 먼데이' 이후 유독 우리 증시만 회복세가 더딥니다. 내년 1월 트럼프 2기 행정부가 공식 출범하기 전까지 국내 증시 어떻게 전망하고 계십니까?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 급락에 2,400선도 위험…시총 2천조 하회",
        "date": "2024.11.13. 오후 7:05",
        "content": "[앵커] 코스피가 외국인의 강한 매도 흐름에 2,410선대로 내려앉았습니다. 시가총액도 2천조 원 밑으로 내려왔는데요. 코스닥지수 역시 3% 가까이 하락해 양 시장의 낙폭이 두드러졌습니다. 김수빈 기자의 보도입니다. [기자]코스피와 코스닥지수는 지난 8월 겪은 폭락 장 이후 최악의 하루를 맞았습니다.코스피는 전장 대비 2.64% 급락한 2,417.08에 장을 마쳤습니다.끝내 2,420선을 지키지 못하며 연저점을 갈아치웠습니다.장 초반 하락 출발해 약세를 지속했지만, 오후 들어 낙폭을 더 키웠습니다. 이로써 코스피의 시가총액은 약 1,971조 원으로, 2천조 원대가 붕괴됐습니다.특히 시총 1위인 삼성전자의 급락세가 두드러졌습니다.장이 진행되는 동안 계속해서 52주 신저가를 갈아치운 가운데, 전장 대비 4.53% 하락한 5만600원에 마감했습니다. 삼성전자 주가는 이달 들어서만 13%가 넘게 내렸습니다.장 초반 반등했던 SK하이닉스 역시 하방 압력을 받아 1.56% 하락 마감했습니다. 코스닥지수 역시 마찬가지로 2.94% 내리며 종가 기준 연저점을 새로 썼습니다.증권가는 오늘 시장의 약세가 트럼프 발 강달러와 고금리 등의 영향을 받은 것으로 보고 있습니다.기업들에 대한 수출 환경 변화 우려가 쉽사리 해소되지 못하는 모습입니다.환율은 달러 강세 흐름에 한때 1,410원을 뚫었습니다.원·달러 환율은 주간 거래 기준 전장 대비 3.1원 오른 1,406.6원을 기록했습니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재기자 문영식] #코스피 #코스닥 #삼성전자 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "“5만전자 이어 4만전자마저 목전에”…정부, 이제서야 긴급대책 내놓는다는데",
        "date": "2024.11.13. 오후 6:03",
        "content": "外人 일주일새 코스피서 1.1조 썰물…원화값도 연일 폭락대통령실 “14일 경제장관회의 의제로…대책 내놓을 것”전 세계 투자자금이 미국으로 쏠리면서 삼성전자 주가가 ‘5만전자’ 붕괴 위기에 직면했다.삼성전자는 3분기 실적 쇼크와 함께 중국 메모리 반도체의 부상, 늦어지는 쇄신안 등 복합 위기로 외국인들이 매도물량을 집중적으로 쏟아냈다.13일 한국거래소에 따르면 외국인들은 미국 대선 직후인 7일부터 13일까지 코스피에서 1조1247억원을 순매도했는데, 이 기간 삼성전자 순매도 물량이 1조8204억원으로 더 컸다.이날 코스피 시장에서는 외국인들이 7114억원 순매도에 나서며 코스피가 전일대비 2.64% 하락한 2417.08에 거래를 마쳤다. 우지연 DS투자증권 연구원은 “현재 한국 증시는 대내외 불확실성이 계속되고 있고 추가 모멘텀을 이끌 주도주가 없다”며 “코스피는 기술적 반등 후 당분간 박스권 장세가 지속될 것”이라고 분석했다.코스닥은 2.94% 하락해 700선이 무너졌다. 개인투자자들이 비트코인과 미국주식 투자로 ‘머니무브’하면서 수급이 약해졌기 때문이다. 별다른 악재 없이 바이오, 화장품주 등이 된서리를 맞았다.\n\n\n\n 코스피와 코스닥이 2% 이상 급락한 가운데 13일 서울 여의도 KRX한국거래소에 주가지수와 종목이 표시되고있다. [김호영 기자]정부는 증시 급락에 대응하기 위한 대책 마련에 착수했다. 대통령실 고위 관계자는 “14일 열리는 경제관계장관회의에서 의제로 다뤄질 것이고 금융당국에서 대책 발표를 할 것”이라며 “양극화 타개가 임기 후반기 목표인 만큼 자산시장에서도 양극화 해소가 필요하다는 관점에서 증시 대책이 필요하다”고 말했다.이날 달러당 원화값은 전일 대비 3.1원 내린 1406.6원에 주간 거래(오후 3시30분 기준)를 마쳤다.외국인 증시 이탈로 국내 증시 부진이 심해진 상태에서 위안화까지 약세를 보이며 원화가 강한 하락 압박을 받았다. 미국 장기 금리 상승 전망이 두드러지며 강달러 현상이 뚜렷해지고 있는 점도 한몫했다.시장에서는 1400원대 원화값이 당분간 ‘뉴노멀’로 굳어질 것이라는 분석이 나왔다. 이에 따라 외국인 엑소더스가 심해지고, 중간재 가격 상승에 수입 물가가 오르며 교역 조건이 더 악화하는 연쇄 타격이 불가피할 전망이다.박상현 iM증권 연구위원은 “트럼프 대통령 당선인 취임 이후 통상압박 여부에 따라 달러 추세가 달라질 수 있지만 단기적으로 달러 강세 현상이 이어지면서 원화값이 1400원대에 안착할 것”이라고 진단했다.금융위원회는 ‘금융시장 현안 점검·소통 회의’를 열고 “미 대선 이후 금융시장 변동성 확대에 경각심을 갖고 엄중히 바라보고 있다”며 “내년 38조원 규모의 시장안정 조치를 운영한다는 방침으로 불안 확산 시 적시에 필요 조치를 하겠다”고 밝혔다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "또 韓증시만 패닉…'증안펀드' 호흡기 급하다",
        "date": "2024.11.13. 오후 5:57",
        "content": "◆코스피 2.6% 뚝···美 대선 후 6% 넘게 급락환율은 장중 1410원 돌파 요동전문가 \"유동성 지원 검토해야\"정부, 하루앞당겨 오늘 F4회의\n\n\n\n'트럼프 2기' 행정부의 재정적자 확대와 물가 상승 우려에 달러가 초강세를 보이면서 원·달러 환율이 달러당 1410원을 돌파한 13일 서울 중구 하나은행 본점 직원이 달러를 정리하고 있다. 정부가 이날 구두 개입에 나서면서 환율은 1406.6원에 마감했다. 연합뉴스\n\n\n\n[서울경제] 국내 증시가 도널드 트럼프 미국 대통령 당선인의 재집권 확정 여파로 1년 만에 가장 낮은 수준으로 추락했다. 각계 전문가들은 트럼프 당선인의 ‘미국 우선주의’ 우려가 한국 증시에서만 유독 ‘패닉 셀’로 이어지자 정부가 서둘러 유동성 지원에 나서 시장을 안정시켜야 한다고 입을 모았다.13일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 2.64% 떨어진 2417.08에 장을 마쳐 지난해 11월 13일 이후 가장 낮은 수준으로 내려갔다. 이는 글로벌 증시가 동반 급락했던 올 8월 5일 때보다 더 낮은 수치다. 코스닥도 2.94% 떨어지면서 지난해 1월 6일 이후 가장 낮은 689.65로 마감했다. 외국인투자가들의 잇단 투매 속에 삼성전자(5만 600원)는 또 다시 4.53%나 급락하면서 2020년 이후 처음으로 4만 원대 주가를 눈앞에 두게 됐다. 원·달러 환율은 장 초반 2년 만에 1410원까지 넘어섰다가 1406.6원에 겨우 거래를 마쳤다.이날 코스피가 받은 충격은 전날 미국 나스닥(-0.09%)은 물론 일본 닛케이(-1.66%), 중국 상하이종합(0.51%) 등 다른 국가 주요 지수보다도 훨씬 큰 수준이었다. 반도체·2차전지 등 한국 주력 산업의 미국 밀착도가 다른 나라보다 커 트럼프 당선인 정책의 악영향을 더 직접적으로 받을 수 있다는 우려가 작용한 결과다.시장 혼란이 커지자 금융위원회는 채권시장안정펀드를 비롯한 최대 37조 6000억 원 규모의 시장 안정 프로그램을 내년에도 그대로 유지하기로 결정했다. 최상목 부총리 겸 기획재정부 장관은 거시경제금융현안회의(F4)를 하루 앞당겨 14일 개최하기로 했다.전문가들은 정부가 2022년 9월 강원중도개발공사 회생 신청(레고랜드) 사태 때처럼 선제적으로 안정화 방안을 강구해야 한다고 지적했다. 이대로 시장을 방치하면 기업가치 제고(밸류업) 프로그램 도입, 금융투자소득세 폐지 등 그간의 노력도 공염불로 끝날 수 있다는 우려가 나온다. 김대종 세종대 경영학과 교수는 “단기적으로 증권시장안정펀드 조성도 적극적으로 검토해야 한다”며 “중장기적으로는 기업에 대한 세제 혜택을 더 늘려야 밸류업 효과가 나타날 것”이라고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[투자의 창] 트럼프 트레이드, 함부로 예측하면 안돼",
        "date": "2024.11.13. 오후 5:57",
        "content": "■남동준 텍톤투자자문 대표\n\n\n\n남동준 텍톤투자자문 대표[서울경제] 최근 미국 주요 3대 지수가 연일 사상 최고치를 경신하고 있다. 올해 내내 국내외 시장을 흔들었던 미국 대선 결과가 도널드 트럼프 대통령 당선인으로 확정된 영향이 컸다. 눈에 띄는 점은 트럼프 당선인이 2016년 당시 대통령으로 처음 취임했던 때보다 시장 반응은 훨씬 뜨겁다는 사실이다. 아마도 이번 집권 2기에는 공화당이 상원에 이어 하원까지 차지하는 ‘레드스윕’의 가능성이 커졌기 때문인 듯하다.과거 트럼프 당선인이 처음 대통령으로 당선된 시기에도 지금과 비슷한 양상이 나타났다. 트럼프 당선 확정 이후 연말까지 주식 시장과 채권 금리는 지금처럼 동반 상승했다. 스탠더드앤드푸어스(S&P)500지수는 5% 상승했고 채권 금리는 1.8%대에서 2.5%까지 급등했다. 이뿐만 아니라 달러 가치도 2개월 남짓한 기간에 4.5%나 상승했다. 이는 2010년 이후 가장 높은 수준이었다.상승세는 오래가지 못했다. 대선 직후 급등했던 채권 금리와 달러 가치는 곧 반락했고 재임 기간에는 오히려 하향 흐름을 이어갔다. 한때 3%를 넘기도 했던 채권 금리는 평균적으로 2% 아래에서 안정적으로 움직였다. 달러 지수 역시 2018년을 제외하면 오히려 하락하는 모습을 보였다. 예상과 달리 트럼프 행정부 1기는 금리와 환율의 변동성이 오히려 줄어든 매우 안정된 시기였다.주식시장은 큰 폭으로 움직였다. 취임 첫해였던 2017년 S&P500지수는 19%나 오르는 기염을 토했다. 다만 주가 상승세에 트럼프 당선인이 기여한 부문은 적은 편이었다. 당시 미국 경제는 2000년 이후 실업률은 최저치를, 소비자 신뢰지수는 최고치를 기록할 만큼 이미 추세적인 상승세를 이어갔다.트럼프 당선인이 당시 내세웠던 정책 중 주식시장에 가장 큰 영향을 끼친 건 단연 관세 정책이었다. 중국과의 무역 전쟁이 본격화하면서 당시 잘 나가던 미국 S&P500지수는 연간 6.2%나 하락하며 금융 위기 이후 가장 큰 변동성을 보였다. 이후 2019년에는 미국 주식시장이 30% 전후로 크게 반등하며 또 다시 오름세를 보였다. 중국과 무역 협정을 다시 맺으면서 미중 갈등의 수위가 일부 조절된 영향이었다. 당시 주식 시장 호황은 이른바 기술주라고 일컫는 미국 기업들의 강력한 성장세에서도 비롯됐다. 2015년부터 본격화한 인공지능(AI)과 데이터센터 수요 증가 추세를 기반으로 엔비디아, 아마존, 마이크로소프트(MS) 등 기업들이 당시에도 역사적 고점을 연일 경신했고 오늘날의 호황을 예고했다.어떤 정책이든지 의도대로 결과물을 얻어내기는 쉽지 않다. 금융시장에 대한 정책은 특히 더 그러하다. 투자자들은 미국 대선 이후 지나치게 부각되는 ‘트럼프 트레이드(트럼프 당선인 수혜주에 베팅하는 현상)’를 경계해야 한다. 오히려 이번 대선을 통해 또 다시 불확실성이 높아졌다는 사실에 더 주목해야 한다. 과거와 비슷한 공약과 정책이 등장한다는 보장은 없다. 신재생 에너지를 반대하는 트럼프가 그 산업의 첨단인 테슬라와 손을 잡은 사실은 또 다른 변화가 생길 수 있음을 예고한다. 시장은 시대와 환경에 따라 끊임없이 변한다. 지금의 트럼프 당선인과 8년 전의 그는 분명 다르다. 또 다른 파격적인 불확실성을 준비하는 자세가 필요한 시점이다. 누가 알겠는가. 거래를 사랑하는 트럼프 당선인이 중국과 화해할지."
    },
    {
        "title": "\"주포 사라져 공포가 시장 지배…정부, 불안 완화 시그널 줘야\"",
        "date": "2024.11.13. 오후 5:56",
        "content": "■'증시 급락' 전문가 긴급 진단韓, 대미 수출 의존 8년간 높아져대외변수 취약해 악재마다 휘청이달 지수 하락분 3분의1이 삼전 몫제조업·자본시장 체질개선 시급내년초까지 보수적 접근 바람직\n\n\n\n코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2417.08에 장을 마쳤다. 연합뉴스[서울경제] “매수세가 완전히 실종됐습니다. 누가 조금만 팔아도 모두가 따라서 투매하는 상황이 연출됐습니다.”이선엽 신한투자증권 영업부 이사가 13일 국내 증시의 급락에 대해 이렇게 진단했다. 도널드 트럼프의 미국 대통령 당선, 반도체 위기론, 원·달러 환율 급등 등 알려진 악재에 시장이 민감하게 반응하고 있다는 것이다. 이 이사는 “대외 변수로 불안·공포 심리가 커져 투자자들이 무력감을 드러내고 있다”며 “이참에 경제 체질을 강화해 투자 매력도를 높여야 하겠지만 (대응 방안으로 단기) 묘책이 잘 보이지 않아 (분위기 반전이) 쉽지 않을 것 같다”고 짚었다.13일 서울경제신문이 증시 전문가들을 대상으로 긴급 진단을 의뢰한 결과 전문가들은 이날 한국 경제의 근본적인 취약점이 금융 시장 충격으로 여실히 드러났다고 꼬집었다. 수출 의존도가 지나치게 높고, 그마저도 반도체 등 일부 특정 업종에 편중돼 있다는 것이다. 황세운 자본시장연구원 선임연구원은 “무역 의존도는 일본과 중국보다 우리나라가 훨씬 높기 때문에 보호무역주의에 대한 충격이 더 크게 나타날 수밖에 없다”며 “특히 8년 전 대미 수출 의존도가 높아진 속도로 보면 베트남에 이어 한국이 2위”라고 짚었다. 박소연 신영증권 연구원은 “이달 들어 코스피는 5% 하락했지만 시가총액의 12.1%를 차지하는 삼성전자는 14.2% 하락했다”면서 “지수 하락분의 3분의 1 정도는 삼성전자 한 종목의 몫”이라고 지목했다.단기적으로는 시장 불안을 해소할 수 있는 대책을 마련하면서 중장기적으로 경제 기초 체력을 바꿀 수 있는 체질 개선을 추진해야 한다는 목소리가 나온다. 트럼프 행정부 출범, 환율 급등 등 며칠째 같은 악재에도 국내 증시 매도세가 확대되는 것은 실망을 넘어 공포로 주식을 파는 ‘패닉 셀링(공황 매도)’이라고 볼 수밖에 없다는 진단이다. 이럴 때일수록 외환시장 등에서 투자자들의 심리를 한순간에 전환시킬 만한 특단의 조치가 필요하다는 목소리도 나온다.\n\n\n\n운용 업계의 한 관계자는 “외국인들은 한국 시장에서 주포나 다름없는데 환율 불안 등으로 빠지다 보니 개인과 기관들도 발을 빼는 상황”이라며 “매수 세력은 없고 매도 세력만 있다 보니 수급이 완전히 꼬여 환율부터 잡지 않는 이상 당분간 반등을 기대하기는 어렵다”고 했다.다만 정부는 시장 변동성이 높아졌다고 보면서도 뚜렷한 대책을 내놓지 않고 있다. 시장 가격에 개입하는 것이 부담일 뿐만 아니라 지난해 말부터 대거 유입된 외국인 매수세가 매도 전환한 것으로 보고 있다. 이날도 김병환 금융위원장은 “시장 변동성이 당분간 지속될 수 있는 만큼 시장 모니터링을 강화하고 필요시 적시에 대응할 수 있는 준비 태세를 유지해주기 바란다”며 원론적 발언만 내놓았다.이번 위기를 발판 삼아 한국 증시와 경제 기초 체력의 체질 개선에 나서야 된다는 조언도 나왔다. 대외적인 요인에 계속해서 휘둘린다면 내부적으로 바꿀 수 있는 요인부터 점검하는 것이 순서라는 것이다. 최근 일부 기업들의 지배구조 개편이나 올빼미 공시 등으로 개인투자자들의 신뢰를 잃어버린 만큼 이를 회복할 수 있는 방안을 고민할 필요성도 커졌다. 외국인투자가들도 국내 기업의 지배구조 문제를 지속적으로 지적하고 있다.개별 기업 차원에서 글로벌 경쟁력을 확보할 수 있는 여건을 마련할 필요도 있다. 반도체 등 주력 산업의 경쟁력 훼손이 우려되는 만큼 이를 뒷받침할 수 있는 적극적인 세제 지원 등도 고려할 필요성도 나왔다. 박정우 노무라증권 이코노미스트는 “외국인투자가들이 삼성전자의 경쟁력 훼손을 심각하게 받아들이고 있다”며 “중국 반도체 기업의 약진으로 향후 한국 반도체 산업의 독점적 지위가 훼손될 것이라는 우려도 널리 퍼지고 있다”고 지적했다.일각에서는 백약이 무효라는 자조 섞인 반응마저 나온다. 트럼프 행정부가 본격 취임하는 내년까지는 주식시장에 대한 보수적인 대응이 필요하다는 조언이 잇따르고 있다. 윤석모 삼성증권 리서치센터장은 “분산 투자와 방어주 중심의 전략을 통해 리스크를 관리해야 할 때”라며 “다만 반등을 위해서는 이익 전망치 하향 조정 추세가 일단락되고 미국 정치 등 대외 불확실성에 대한 우려가 해소돼야 한다”고 말했다. 유종우 한국투자증권 리서치센터장은 “트럼프 수혜주와 밸류업(기업가치 제고 계획) 관련주 중심의 수동적 대응 정도만 추천한다”고 보수적 대응을 조언했다.",
        "ticker": [
            "001140",
            "001680",
            "005930",
            "016360",
            "001720"
        ]
    },
    {
        "title": "'4만전자' 될라…외국인 집중포화에 삼성전자 시총 220兆 증발",
        "date": "2024.11.13. 오후 5:55",
        "content": "4년5개월 만에 최저가트럼프 '칩스법 폐기' 우려에中반도체 기업 거센 추격까지\n\n\n\n13일 코스피지수는 2.64% 내린 2417.08에 장을 마쳤다. 종가 기준으로 지난해 11월 13일(2403.76) 후 1년 만의 최저치다. /김범준 기자삼성전자 주가가 바닥을 모른 채 곤두박질치고 있다. 4년 반 만에 최저가로 떨어지며 ‘5만전자’도 무너질 수 있는 상황에 처했다. 고대역폭메모리(HBM) 경쟁력 확보에 의문이 해소되지 않은 상황에서 미국 도널드 트럼프 2기 행정부에 대한 불안 심리까지 겹쳤다. 시가총액 1위 삼성전자의 반등 모멘텀이 보이지 않는 가운데 코스피지수도 당분간 하락세를 벗어나지 못할 것이란 전망이 나온다.\n\n\n\n○동시다발 악재 …1등주의 추락삼성전자는 13일 유가증권시장에서 4.53% 급락한 5만600원에 마감했다. 코로나19 공포가 극에 달한 2020년 6월 이후 약 4년 반 만의 최저가다. 올해 7월 10일만 해도 524조1469억원에 달한 시가총액은 이날 302조710억원으로 42% 쪼그라들었다. 삼성전자 주식을 계속 투매하고 있는 외국인은 이날도 7348억원어치를 팔아치우며 11거래일 연속 순매도를 이어갔다. 삼성전자의 외국인 보유 비중은 8월 말 56%에서 이날 52.1%로 떨어졌다.HBM 경쟁에서 밀려 ‘인공지능(AI) 빅사이클’에 올라타지 못한 가운데 트럼프 전 대통령의 대선 승리로 글로벌 사업 환경마저 불안해졌다. 트럼프 당선인이 공약대로 중국 수입품에 최고 60% 관세를 매길 경우 삼성전자 고객인 중국 기업의 반도체 수요가 줄어들 수밖에 없다. 여기에 삼성전자는 미국의 대중 반도체 규제로 중국에 7나노미터 이하 첨단 칩 공급을 중단한 것으로 알려졌다. 파운드리 사업 대규모 적자로 어려움을 겪고 있는 삼성전자로서는 고객군이 계속 줄어드는 셈이다.중국 반도체 기업들의 추격도 주가에 악영향을 미치고 있다. 중국 메모리 반도체 기업 창신메모리테크놀로지(CXMT)는 D램 생산능력을 4년 새 5배 끌어올렸다. 파운드리 기업 SMIC는 올 3분기 사상 최대 매출을 기록하며 선전하고 있다. 자립 기대로 중국 반도체 관련주 주가도 급등했다. 홍콩에 상장된 SMIC 주가는 최근 6개월간 60% 넘게 올랐다. 안정환 인터레이스자산운용 대표는 “중국 업체들이 삼성전자 D램 생산능력의 3분의 1까지만 따라와도 큰 위험이 닥칠 것”이라고 우려했다.○금융위기급 ‘투심’ … 저가 매수는 기대유가증권시장 시가총액 1위 삼성전자의 부진은 국내 증시 전체 투자심리를 악화시키고 있다. 이날 코스피지수는 2.64% 하락한 2417.08에 마감하며 8월 5일 ‘블랙 먼데이’ 종가(2441.55) 밑으로 떨어졌다. 코스닥지수도 2.94% 내린 689.65를 기록하며 블랙 먼데이 이후 3개월 만에 다시 700선을 내줬다. 두 시장에서 761개 종목이 52주 신저가를 나타냈다. 박소연 신영증권 연구원은 “코스피지수 하락폭의 3분의 1은 삼성전자 한 종목 때문”이라며 “삼성전자 외 종목에도 하락 여파가 이어질 수 있다”고 분석했다.외국인 투자자가 마음을 돌리는 상황도 현재로선 기대하기 어렵다는 분석이 많다. 반도체와 2차전지, 자동차 등 국내 주력 업종이 모두 트럼프 당선인 리스크에 노출돼 있는 데다 달러 강세로 환차손 우려까지 커졌다. 외국인 투자자는 이달 들어서만 국내 증시에서 1조5006억원어치를 순매도했다. 이건규 르네상스자산운용 대표는 “금융위기 때만큼이나 투자심리가 악화됐다”며 “트럼프 당선인 집권 이후 부정적인 정책들이 추가로 나올 경우 하락폭이 확대될 수 있다”고 전망했다.주가가 바닥에 도달했다는 목소리도 나온다. 김성혁 더블유자산운용 최고투자책임자(CIO)는 “국내 증시 밸류에이션(실적 대비 주가수준)이 매력적 구간에 들어온 것은 맞다”며 “저점 매력이 부각돼 매수세가 돌아올 때까지 기다리는 수밖에 없다”고 말했다.",
        "ticker": [
            "005930",
            "001720"
        ]
    },
    {
        "title": "\"개미들 겁도 없네\"…트럼프 당선에도 '뭉칫돈' 몰렸다",
        "date": "2024.11.13. 오후 5:54",
        "content": "불붙은 달러 ETF…개미는 환율 하락 '베팅'킹달러 귀환에 투자 희비환노출 S&P500 올 수익률 37% 환율효과 제외하면 20%대 그쳐 개인들은 달러 인버스 사들여전문가 \"당분간 美에 자금 몰려단기 하락 어려워…투자 유의를\"도널드 트럼프 전 미국 대통령이 대통령선거에서 승리한 후 달러에 투자하는 상장지수펀드(ETF)들이 고공행진하고 있다. 수익률이 달러 가치에 영향을 받는 환노출형 상품도 줄줄이 급등했다. 전문가들은 보호무역주의를 비롯한 정책이 구체화되면 달러 강세가 고착화할 가능성이 높아 이 같은 흐름이 당분간 이어질 것으로 내다봤다. ○강달러에 달러 선물 ETF 高高\n\n\n\n13일 한국거래소에 따르면 ‘KODEX 미국달러선물’ ETF는 최근 한 달 동안 4.76% 올랐다. 트럼프 당선인이 승리를 선언한 지난 6일부터 1주일 동안 0.84% 상승했다.트럼프 당선 이후 미국 중심의 경제정책이 강화될 것이란 기대가 달러 가치를 밀어 올렸다. 유로 엔화 파운드 등 주요 6개국 통화와 달러 가치를 비교한 달러인덱스는 12일(현지시간) 5개월 만의 최고치인 106.08까지 치솟았다.김호정 유안타증권 연구원은 “공화당이 연방 상·하원을 모두 장악하는 레드 스윕이 현실화하면서 주요 교역국에 대규모 관세를 부과할 가능성이 커지고 있다”며 “인플레이션이 다시 고개를 들면 금리 인하폭이 줄어들 것이란 전망이 달러 강세에 영향을 미치고 있다”고 설명했다.달러 강세가 이어지면서 환노출 여부에 따른 투자 수익률도 크게 엇갈리고 있다. 수익률이 달러 가치의 영향을 받는 환노출 상품은 기초자산 상승분에 더해 환율 효과까지 톡톡히 누렸다. 올 들어 ‘TIGER 미국S&P500’은 37.4% 올랐지만 ‘TIGER 미국 S&P500선물(H)’은 21.7% 상승하는 데 그쳤다.ETF 상품명 뒤에 (H)가 붙으면 환율 효과를 제거한 환헤지형이라는 의미다. 같은 S&P500에 투자하는 상품이지만 환 투자 여부에 따라 수익률이 15%포인트 이상 갈렸다. ○개인은 달러 인버스 ‘베팅’최근 달러 강세에도 불구하고 개인투자자는 달러 가치 하락에 베팅하고 있다. 달러가 약세일수록 수익을 내는 ‘KODEX 미국달러선물인버스’에는 최근 1주일간 50억원, 한 달간 83억원이 몰렸다. 수익률이 달러 선물 인버스 상품 하루 변동폭의 2배만큼 움직이는 ‘KODEX 미국달러선물 인버스2X’에도 최근 1주일간 84억원, 한 달간 261억원이 유입됐다.전문가들은 이 같은 상품에 투자하는 데 신중하라고 조언한다. 달러 가치가 단기간에 급등했지만 뚜렷한 하락 요인을 찾기가 쉽지 않아서다.박상현 iM증권 연구원은 “미국 증시의 ‘나 홀로 호황’이 이어지고 유럽과 일본 경제가 살아나지 못하면서 달러 강세에 대응할 통화가 마땅치 않다”며 “트럼프 당선인이 공식 취임하는 내년 1월까지 환율은 1400원을 기준으로 등락을 반복하거나 추가 상승할 가능성이 높다”고 전망했다.하인환 KB증권 연구원도 “2020년을 기점으로 한국에서 아시아에 투자하는 금액보다 북미에 투자하는 금액이 커져 최근 몇 년간 달러 강세가 고착화됐다”며 “미국 직접투자가 늘어나는 흐름이 깨지지 않는 이상 원·달러 환율은 의미 있게 하락하기 어려울 것”이라고 내다봤다.‘트럼프 1기’ 정부 시절에도 미·중 무역 분쟁이 본격화하며 달러 가치가 우상향했다. 2018년부터 2년간 원·달러 환율은 9.3% 올랐다. 다만 2020년 초 코로나19 팬데믹으로 미국이 ‘돈 풀기’에 나서면서 트럼프 대통령 임기 마지막에는 환율이 달러당 1100원 아래로 떨어졌다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "SK넥실리스, 박막사업 950억에 매각…포트폴리오 재편 가속화",
        "date": "2024.11.13. 오후 5:54",
        "content": "“주력사업 경쟁력 강화 재원 활용할 것”\n\n\n\n[서울경제] SKC(011790)가 2차전지 소재사업 투자사인 SK넥실리스의 박막사업을 사모펀드 운용사(PEF)에 매각한다.SK넥실리스는 13일 이사회를 열고 디스플레이용 FCCL(Flexible Copper Clad Laminate) 소재를 공급하는 박막사업을 어펄마캐피탈에 양도하기로 결정했다고 밝혔다.이사회 직후 양사는 영업양수도 계약을 체결했다. 매각 대금은 950억 원이다. 양수도 거래는 내년 2월께 마무리될 예정이다.FCCL은 스마트폰이나 TV 등 디스플레이 제품에서 영상 신호를 전달하는 핵심 전자 소재다. 디스플레이용 COF(Chip On Film)에 폭넓게 사용되고 있다.이번 사업부 매각은 SKC 비핵심 사업 유동화 작업의 일환이다. 앞서 SKC는 올해 재무건전성 강화를 최우선 과제로 삼고 비핵심 사업의 적기 유동화를 추진해왔다. 이 같은 작업을 통해 1조 원 이상의 현금을 확보해 투자사의 재무 부담을 낮췄다. 올해 9월에는 SK넥실리스에 대한 7000억 원의 유상증자 지원을 통해 인수금융 전액을 상환하기도 했다.SK넥실리스의 박막사업을 인수하는 어펄마캐피탈은 대기업의 비주력 사업부를 인수한 뒤 기업가치를 끌어올리는 전략을 구사하는 PEF다. SK넥실리스의 박막사업을 인수한 뒤에도 추가적인 투자를 통해 사업 경쟁력을 강화해 나갈 것으로 전망된다.SKC는 끌어올린 재무건전성을 토대로 글라스기판 등 고부가 제품 중심의 사업 재편을 더욱 가속화한다는 방침이다. 글라스기판 사업은 내년 고객사 양산을 목표로 사업을 진행하고 있고 반도체 테스트 솔루션 기업인 ISC를 주축으로 반도체 소재 사업의 경쟁력 강화에도 힘쓰고 있다.SKC 관계자는 “박막사업 양도 대금을 주력사업의 경쟁력 강화를 위한 재원으로 활용할 것”이라며 “비주력 사업 매각으로 재무건전성을 향상시키는 노력을 지속해 내년 이후 본격적인 반등을 준비해 나가겠다”고 말했다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "투자 블랙홀 美 … 韓증시 덮친 퍼펙트스톰",
        "date": "2024.11.13. 오후 5:53",
        "content": "外人 일주일새 코스피서 1.1조 썰물…원화값도 연일 폭락대통령실 \"14일 경제장관회의 의제로 … 대책 내놓을 것\"◆ 금융시장 퍼펙트스톰 ◆\n\n\n\n전 세계 투자자금이 미국으로 쏠리면서 삼성전자 주가가 '5만전자' 붕괴 위기에 직면했다.삼성전자는 3분기 실적 쇼크와 함께 중국 메모리반도체의 부상, 늦어지는 쇄신안 등 복합 위기로 외국인들이 매도 물량을 집중적으로 쏟아냈다.13일 한국거래소에 따르면 외국인들은 미국 대선 직후인 7일부터 13일까지 코스피에서 1조1247억원을 순매도했는데, 이 기간 삼성전자 순매도 물량이 1조8204억원으로 더 컸다. 이날 유가증권시장에서는 외국인들이 7338억원 순매도에 나서며 코스피가 전일 대비 2.64% 하락한 2417.08에 거래를 마쳤다. 우지연 DS투자증권 연구원은 \"현재 한국 증시는 대내외 불확실성이 계속되고 있고 추가 모멘텀을 이끌 주도주가 없다\"며 \"코스피는 기술적 반등 후 당분간 박스권 장세가 지속될 것\"이라고 분석했다. 코스닥은 2.94% 하락해 700선이 무너졌다. 개인투자자들이 비트코인과 미국 주식 투자로 '머니 무브'를 하면서 수급이 약해졌기 때문이다. 별다른 악재 없이 바이오, 화장품주 등이 된서리를 맞았다.정부는 증시 급락에 대응하기 위한 대책 마련에 착수했다. 대통령실 고위 관계자는 \"14일 열리는 경제관계장관회의에서 의제로 다뤄질 것이고, 금융당국에서 대책을 발표할 것\"이라며 \"양극화 타개가 임기 후반기 목표인 만큼 자산시장에서도 양극화를 해소해야 한다는 관점에서 증시 대책이 필요하다\"고 말했다. 이날 달러당 원화값은 전일 대비 3.1원 내린 1406.6원에 주간 거래(오후 3시 30분 기준)를 마쳤다. 외국인 증시 이탈로 국내 증시 부진이 심해진 상태에서 위안화까지 약세를 보이며 원화가 강한 하락 압박을 받았다. 미국 장기 금리 상승 전망이 두드러지며 강달러 현상이 뚜렷해지고 있는 점도 한몫했다.시장에서는 1400원대 원화값이 당분간 '뉴노멀'로 굳어질 것이라는 분석이 나왔다. 이에 따라 외국인 엑소더스가 심해지고, 중간재 가격 상승에 수입 물가가 오르며 교역 조건이 더 악화되는 연쇄 타격이 불가피할 전망이다. 박상현 iM증권 연구위원은 \"도널드 트럼프 대통령 당선인 취임 이후 통상 압박 여부에 따라 달러 추세가 달라질 수 있지만 단기적으로 달러 강세 현상이 이어지면서 원화값이 1400원대에 안착할 것\"이라고 진단했다.금융위원회는 '금융시장 현안 점검·소통회의'를 열고 \"미 대선 이후 금융시장 변동성 확대에 경각심을 갖고 엄중히 바라보고 있다\"며 \"내년 38조원 규모의 시장 안정 조치를 운영한다는 방침으로 불안 확산 시 적시에 필요 조치를 하겠다\"고 밝혔다.[김제림 기자 / 김대은 기자 / 김정환 기자 / 우제윤 기자]",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "HBM에 발목잡힌 삼성전자 조직개편 속도 기대 못미쳐",
        "date": "2024.11.13. 오후 5:52",
        "content": "'AI 반도체' HBM 기술 뒤처져엔비디아 납품까지 산넘어 산신흥국 투자 정리하는 외국인한국주식도 비중 축소 나서외국인 코스피서 1.1조 팔때삼성전자는 1.8조 넘게 순매도◆ 금융시장 퍼펙트스톰 ◆\n\n\n\n한때 '10만전자'를 꿈꿨던 삼성전자 주가가 5만원 선까지 위협받게 된 원인에 대해 반도체 업계와 금융시장 전문가들이 긴급 진단했다.HBM 등 기술 격차 여전인공지능(AI) 학습·추론에 필요한 고대역폭메모리(HBM)에 있어 삼성전자와 경쟁사 간 기술 격차가 존재한다. 트렌드포스에 따르면 올해 HBM시장 점유율은 SK하이닉스가 52.5%, 삼성전자는 42.4%, 마이크론은 5.1%로 예상된다. 문제는 SK하이닉스가 이미 양산을 시작한 12단 HBM3E를 삼성전자는 개발만 완료한 상태일 정도로 기술 격차가 있다. 수율 측면에서는 마이크론에도 밀린다.SK하이닉스가 올해 9월부터 양산한 12단 HBM3E 칩은 엔비디아의 첨단 그래픽처리장치(GPU)인 블랙웰 울트라(Blackwell Ultra)에 탑재될 예정이다.삼성전자도 12단 HBM3E 개발을 완료했다. 하지만 이민희 BNK투자증권 IT·반도체담당 애널리스트는 \"4분기에 주요 고객사로부터 HBM3E 8단 제품에 대한 품질 인증을 받을 것으로 예상되지만 북미 고객사의 신제품 라인업이 12단으로 수정됐기 때문에 삼성전자가 공급할 수 있는 물량은 한정돼 있을 것으로 보인다\"고 말했다. 이어 그는 \"2022년 이후 지속적으로 낮아지고 있는 반도체 투자효율성, 생산성 지표가 경쟁력 저하 우려로 이어지고 있는 것이 안타깝다\"고 했다.김광진 한화투자증권 애널리스트는 \"삼성전자가 8단 제품에 대한 공급 가능성을 구체적으로 말했지만, 12단 제품과 HBM4 등 차세대 제품에서 시장 진입 시점에 여전히 경쟁사와 격차가 존재한다\"고 설명했다. 삼성전자는 내년 하반기까지 HBM4 개발과 양산에 모두 성공하겠다는 각오다. 현재 마이크로소프트(MS)와 메타에 제공할 '커스텀 HBM4'를 개발 중이다.기술력 부재 아닌 전략의 부재또 다른 문제는 조직 쇄신이다. 일부 전문가는 현재 삼성전자 반도체의 문제점은 기술력이 아닌 전략 이슈라고 진단했다. 세계 최고의 반도체 기술력이 하루아침에 무너졌다기보다는 최적의 반도체 전략을 이루기 위한 인력을 적재적소에 투입하지 못해 나타난 일시적인 현상이라는 것이다.삼성의 사업 영역이 넓어지면서 안건 조율이 더뎌졌다. 삼성은 그동안 회장 직속의 참모 조직인 미래전략실을 중심으로 중장기 사업계획을 구상했다. 1959년 회장 비서실을 시작으로 구조조정본부, 전략기획실처럼 이름을 바꿨지만 기능은 이어졌다. 하지만 박근혜·최순실 게이트가 터지면서 미래전략실이 해체됐다. 임시로 사업지원태스크포스(TF)를 구축했지만, 수년째 TF 상태로 유지되고 있다.무엇보다 시장 기대와 달리 인력 효율화 및 조직 개편이 늦어지며 투자자들의 실망을 키웠다. 전영현 삼성전자 부회장이 삼성 위기론에 대해 \"도전정신으로 재무장하겠다\"고 메시지를 냈지만, 후속 조치가 늦어지고 있다. 이달 초 인력 효율화 작업 및 조직 정비를 기대했다.삼성전자 버리는 외국인삼성전자의 주가 하락을 주도하는 외국인투자자는 도널드 트럼프 2기 미 행정부 관세 우려, SK하이닉스와 롱숏 플레이(SK하이닉스 매수·삼성전자 매도), 신흥국 비중 축소 등을 이유로 삼성전자에 대한 순매도를 이어가고 있다. 미국 국채금리가 상승하며 안전자산 선호 심리가 높아지자 외국인들은 신흥국 비중을 줄이고 있다. 특히 도널드 트럼프의 재선과 더불어 거세질 관세 폭탄에 직격탄을 맞을 한국, 대만 등 대미수출 흑자국에서 자금을 회수하는 중이다.외국인이 한국 투자에 주로 활용하는 상장지수펀드(ETF)는 '아이셰어스 MSCI 코리아(EWY)'인데 여기서 삼성전자가 차지하는 비중은 17%다. 외국인이 한국 비중을 줄일수록 삼성전자 순매도세가 커질 수밖에 없는 것이다. 특히 인공지능(AI) 반도체 밸류체인 투자를 유지하고 싶은 외국인들은 SK하이닉스를 순매수하고, 삼성전자는 순매도하는 전략을 취하고 있다. HBM을 공급해 엔비디아 밸류체인에 있는 SK하이닉스는 지난 한 달간 외국인이 8850억원어치 순매수했다.SK하이닉스가 올 3분기 '어닝서프라이즈'를 기록했지만 삼성전자는 10월 초 실적 발표를 앞두고 HBM 기술 격차에 따른 실적 우려 등이 투자 불안 심리를 부추기며 자금 이탈을 불렀다. 지난 8월 마지막 주부터 외국인이 순매수로 장을 마감한 날은 9월 2일과 10월 28일, 10월 29일 총 3일뿐이었다. 한 달 전 코스피 시가총액 2117조원 중 삼성전자는 354조원으로 16.72%를 차지했다. 13일 종가 기준  코스피에서 삼성전자의 비중은 15.32%로 줄었다. [이상덕 기자 / 정상봉 기자 / 김제림 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'트럼프 쇼크'에 환율 1,410선 뚫렸다…코스피 2,410대로 밀려(종합)",
        "date": "2024.11.13. 오후 5:50",
        "content": "가상자산만 나홀로 기록 경신, 비트코인 1억2천만원대\n\n\n\n코스피, 급락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13 pdj6635@yna.co.kr    (서울=연합뉴스) 한지훈 민선희 송은경 기자 = 도널드 트럼프 전 미국 대통령의 당선 이후 '트럼프 쇼크'가 계속되면서 원화 가치와 국내 주가지수가 약세를 이어가고 있다.     장중 원/달러 환율은 2년 만에 1,410원을 넘어섰고, 코스피도 2,410대까지 밀려났다.     트럼프 수혜 자산으로 꼽히는 비트코인만 사상 최고가를 연일 갈아치우고 있다.  환율 2년 만에 1,410원 돌파…'위기 환율' 1,400원대 계속    13일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전날보다 3.1원 오른 1,406.6원을 기록했다.    주간 거래 종가 기준으로 지난 2022년 11월 4일(1,419.2원) 이후 2년 만에 가장 높았다.    특히 이날 장 초반에는 환율이 1,410.6원까지 뛰면서 장 중 고가 기준으로 지난 2022년 11월 7일(1,413.5원) 이후 가장 높은 수준을 기록했다.    환율이 1,400원대까지 오른 것은 1997년 외환위기, 2007년 금융위기, 2022년 미국발 고금리 충격 이후 역사상 네 번째다.    환율 1,400원선은 '위기 환율'이라는 점에서 심리적 마지노선으로 여겨진다.    환율은 미 대선 직전인 지난 5일 1,370원대에 머물렀으나, 도널드 트럼프 전 미 대통령 당선 직후 달러가 초강세를 나타내면서 연일 급등했다.    트럼프 행정부가 공약대로 관세를 인상하고 이민자를 추방하면 인건비와 물가가 높아지고 정책금리 인하 속도도 느려질 것이라는 관측이 작용했다.    주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 3시 30분 전날보다 0.35% 오른 106.045 수준을 나타냈다. 달러인덱스가 장 중 106을 넘은 것은 지난 7월 이후 넉 달 만이다.    지난 5일 이후 원화의 절하율은 2.03%로, 유로화(-2.49%)보다는 절하 폭이 작지만 엔화(-1.83%)와 위안화(-1.69%)보다 컸다.    원화의 낙폭이 컸던 이유 중 하나로는 외국인의 국내 증시 순매도가 꼽힌다. \n\n\n\n코스피, 급락 마감(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13 pdj6635@yna.co.kr  코스피 나흘째 하락해 2,410대…亞 증시에서 최대 낙폭    코스피는 전날보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다.     종가 기준 지난해 11월 13일(2,403.76) 이후 1년 만에 최저 수준이다.     유가증권시장에서 외국인이 7천139억원 순매도하며 지수를 끌어 내렸다. 개인과 기관은 각각 6천518억원, 180억원 매수 우위를 보였다.    대장주인 삼성전자는 장중 5만500원까지 내리며 지난 2020년 6월 15일(4만9천900원) 이후 4년 5개월 만에 최저가를 기록했다.    코스피는 미 대선 직후인 지난 8일 장중 2,593.15를 단기 고점으로 하락 전환해 이날까지 나흘째 내림세를 지속 중이다.    한국 증시는 이날 아시아 증시 중에서도 가장 큰 낙폭을 보였다.    이날 일본 닛케이225 평균주가는 1.66% 내린 38,721.66으로 마감했다.    중화권 증시에서는 상하이종합지수가 0.51% 오른 3,439.28로 장을 마쳤으며, 홍콩 항셍지수는 오후 5시 기준 0.10% 하락 중이다.     정용택 IBK투자증권 수석이코노미스트는 \"한국 증시는 트럼프 재집권으로 바뀌는 것에 대한 영향을 제일 많이 받을 가능성이 크다\"고 진단했다.    그는 \"바뀌는 것 중에 우리가 주력으로 투자하고 있는 반도체나 이차전지, 자동차와 관련된 보조금 및 규제와 관련된 내용들이 있는데, 증시에서 해당 산업들이 굉장히 많은 부분을 차지하고 있기 때문에 일본이나 다른 나라보다 우리 금융시장의 진폭이 상대적으로 크게 나타나고 있는 것 같다\"고 분석했다.\n\n\n\n비트코인, 사상 최고가 '행진'(서울=연합뉴스) 이진욱 기자 = 가상화폐 대장주 비트코인이 미 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고치를 갈아치우며 9만 달러선을 향해 나아가고 있다. 사진은 12일 서울 강남구 업비트 라운지. 2024.11.12 cityboy@yna.co.kr  '트럼프 수혜' 비트코인 9만달러 넘어 사상 최고    한국 원화와 국내 증시가 약세를 나타내는 가운데 가상자산 시장은 '불장'을 이루고 있다.    국내 가상자산 거래소 업비트에서 1비트코인은 이날 오후 1억2천400만원대에서 거래됐다. 코스피와 반대로 나흘째 상승세다.    미 대선 이틀 후인 지난 8일 종전 최고가인 지난 3월 14일의 1억500만원을 돌파했고, 지난 12일 오후 사상 최고가(1억2천801만원)를 기록했다. 미 가상자산 거래소 코인베이스에서 지난 12일(현지시간) 비트코인 1개당 가격은 장중 9만달러를 넘어서면서 사상 최고 기록을 경신했다.     트럼프 당선인은 대선 유세 과정에서 \"미국을 가상자산의 수도로 만들겠다\", \"비트코인을 전략자산으로 비축하겠다\" 등 파격적인 공약을 내놨다.    ssun@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "메리츠금융, 3분기 누적 순익 12% 증가…2년 연속 ‘2조 클럽’ 달성할듯",
        "date": "2024.11.13. 오후 5:50",
        "content": "역대 최대 당기순이익 달성ROE 26.8%로 업계 최고 수준\n\n\n\n [사진=메리츠금융지주]메리츠금융지주가 올해 3분기까지 2조원에 가까운 당기순이익을 기록하며 역대 최대 실적을 달성했다. 지난해에 이어 2년 연속으로 ‘2조 클럽’을 달성할 가능성이 점쳐진다.메리츠금융지주는 올해 3분기 연결 기준 누적 당기순이익이 1조9835억원으로 집계됐다고 13일 밝혔다.지난해 같은 기간 대비 12.7% 증가한 것으로 3분기 누적 기준 사상 최대 이익을 경신했다.대내외 불확실성에도 불구하고 선제적인 리스크 관리를 통해 보험 손익과 투자이익을 극대화한 효과로 풀이된다.메리츠금융지주의 3분기 누적 매출액은 34조6935억원 영업이익은 2조6779억원으로 나타났다.총 자산은 112조원, 자기자본이익률(ROE)은 업계 최고 수준인 26.8%로 각각 집계됐다.주요 계열사별로 살펴보면, 메리츠화재의 3분기 별도 기준 누적 당기순이익은 1조4928억원으로 지난해 같은 기간 대비 15.2% 늘어나 종전 최대 이익 기록을 갈아치웠다.3분기만 놓고 보면 순이익은 3.1% 늘어난 4951억원을 기록했다. 올해 매 분기 4000억원 이상의 당기순이익을 내고 있다.메리츠증권의 3분기 연결 기준 누적 영업이익과 당기순이익은 각각 7447억원과 5452억원을 기록했다.안정적으로 수익을 창출하고 차별화된 리스크 관리를 지속한 결과 2018년 1분기부터 27개 분기 연속 1000억원 이상의 당기순이익을 기록하고 있다.메리츠금융지주 관계자는 “메리츠화재는 매출·보험손익을 늘리고 안정적인 투자손익을 올려 역대급 실적을 이어가고 있다”고 설명했다.이어 “메리츠증권은 금융시장 불확실성이 지속되는 가운데 양질의 빅딜들을 진행하면서 견조한 기업금융 실적과 양호한 운용 실적을 기록했다”고 말했다.앞서 메리츠금융지주는 지난 7월 국내 상장 금융지주사 중 최초로 기업가치 제고 실행계획을 공시하면서 매 분기 실적 발표 때 기업가치 제고 계획 및 이행 실적을 공개하겠다고 밝힌 바 있다.",
        "ticker": [
            "138040"
        ]
    },
    {
        "title": "맥 못추는 새내기株…닷밀, 코스닥 상장 첫날 33% 급락",
        "date": "2024.11.13. 오후 5:50",
        "content": "13일 서울 여의도 한국거래소 홍보관에서 열린 닷밀의 코스닥시장 상장 기념식에서 주요 참석자들이 기념 사진을 촬영하고 있다. 김대영(왼쪽부터) 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 정해운 닷밀 대표, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 사진 제공=한국거래소[서울경제] 최근 증시 침체로 새내기주들이 잇따라 상장 초기부터 부진을 겪는 가운데 실감 미디어 전문기업 닷밀(464580)도 코스닥시장 입성 첫날 30% 이상 급락했다.13일 한국거래소에 따르면 닷밀은 이날 공모가(1만 3000원)보다 33.77% 내린 8610원에 거래를 마쳤다. 닷밀이 증시 데뷔 날부터 크게 내린 것은 지난달부터 이어진 증시 공모주 한파에 발목을 잡혔기 때문이다.거래소에 따르면 지난달 24일 코스닥에 상장한 씨메스(475400)를 시작으로 에이치엔에스하이텍(044990)·웨이비스(289930)·클로봇(466100)·성우(458650) 등은 상장 당일 주가가 연이어 공모가보다 큰 폭으로 하락했다. 이달에도 에이럭스(475580)·탑런토탈솔루션(336680)·에이치이엠파마(376270)·토모큐브(475960)·에어레인(163280)·노머스(473980)의 첫날 주가가 공모가를 밑돌았다. 이날 닷밀의 급락으로 코스닥 새내기주 연속 급락 행진은 12개 종목으로 늘었다조대형 DS투자증권 연구원은 “최근 국내 증시 변동성이 확대된 가운데 급증한 신규 상장사에 수급이 분산되면서 새내기 종목들의 주가가 잇따라 부진한 흐름을 보이고 있다”고 설명했다.2015년 설립된 닷밀은 아날로그와 디지털을 결합한 실감 미디어 기술을 기반으로 한 콘텐츠 사업을 주력으로 삼고 있다. 평창 동계올림픽 개·폐회식, 마마 어워즈 방탄소년단(BTS) 무대 등에도 참여했다. 지난달 기관투자가 대상 수요 예측에서는 희망 가격 범위(1만 1000~1만 3000원)의 최상단에서 공모가를 결정했다. 이어진 일반 투자자 대상 수요 예측에서도 세 자릿수 청약 경쟁률을 기록해 흥행에 성공했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "조국, 증시 급락에 “금투세 폐지하자던 분들 어디 갔느냐”",
        "date": "2024.11.13. 오후 5:50",
        "content": "조국 조국혁신당 대표 페이스북최근 국내 증시가 하락세를 이어가자 조국 조국혁신당 대표가 금융투자소득세 폐지론자를 비판하고 나섰다.13일 조 대표는 본인의 사회관계망서비스(SNS)에 “금투세 폐지하면 주가 상승한다고 주장한 사람들 다 어디 갔지요? 혹여 금투세를 폐지해서 덜 떨어졌다고 궤변을 펼치려나요?”라고 적었다.다만 조 대표가 페이스북 친구 이외의 사람들에게는 댓글 작성을 차단해 놓아 그 아래 달린 댓글은 2개에 불과했다.실제로 이날 코스피 지수는 전일 대비 2.6% 하락한 2417.08포인트, 코스닥 지수도 2.9% 급락한 689.65포인트로 마감했다.실제로 조 대표의 주장대로 금투세 폐지 효과는 하루 만에 그쳤다.지난 4일 오전 9시 증시 개장과 함께 코스피는 2549.91로 출발해 30분간 큰 변동이 없었다.하지만 이 대표의 발언이 알려진 오전 10시에 2566.78로 급등해 전일 대비 1.83% 오른 2588.97포인트로 마감한 바 있다.그러나 이튿날인 5일 코스피 지수는 다시 0.47% 하락하는 한편 그 이후에도 국내 증시 약세가 지속되고 있다.이와 같은 국내 증시 약세에 대해 증권가에서는 일제히 ‘트럼프 트레이드’를 원인으로 꼽고 있다.도널드 트럼프 전 미국 대통령의 당선 이후로 국내 증시에서 큰 비중을 차지하는 삼성전자를 비롯해 2차전지 관련주가 하락세를 보이고 있기 때문이다.한편 더불어민주당이 금투세 폐지를 당론으로 정한 이후에도 조국혁신당은 계속해서 금투세 유지를 주장하고 있다.전날인 12일 신장식 조국혁신당 원내대변인은 “민주당과 국민의힘의 금투세 폐지 입장에 대해 다시 한 번 규탄한다”며 “조국혁신당은 정부의 부자감세 정책에 대해서 단호히 반대하는 입장을 확인했다”고 밝혔다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "공모펀드 직상장, 내년 상반기부터 ETF처럼 거래",
        "date": "2024.11.13. 오후 5:49",
        "content": "금융위, 혁신금융서비스 지정운용·증권·신탁사 33곳 참여\n\n\n\n[서울경제] 공모펀드를 거래소에 바로 상장해 주식이나 상장지수펀드(ETF)처럼 쉽게 거래할 수 있는 ‘공모펀드 경쟁력 제고방안’이 발표 10개월 만에 혁신금융서비스로 지정됐다. 투자자들은 내년 상반기 중 직상장된 공모펀드를 거래할 수 있을 것으로 예상된다.13일 금융위원회는 정례회의에서 일반 공모펀드의 상장클래스 신설을 통한 상장거래 서비스 34건을 혁신금융서비스로 신규 지정했다고 밝혔다. 미래에셋·삼성·신한·KB·한국투자 등 자산운용사 24개사, 미래에셋·SK·한국투자 등 증권사 3개사, 국민은행·농협은행·신한은행·우리은행 등 신탁업자 6개사 등 전체 33개사와 한국거래소가 각각 지정됐다.금융위는 올해 1월 공모펀드 시장 활성화 방안을 발표하면서 장외 공모펀드를 거래소에 상장해 판매수수료·판매보수 등 각종 비용을 절감하면서도 주식이나 ETF처럼 편리하게 매매할 수 있는 방안을 추진했다. 이미 운용 중인 우량 장외 공모펀드에 대해 별도의 상장클래스(가칭 X-Class)를 신설해 유가증권시장에 상장한 뒤 투자자가 직접 거래한다는 것이다.이를 위해 금융위는 지정참가회사(AP)·유동성공급자(LP)의 유동성 공급, 환매 절차, 외국인 등 투자 유치 및 투자자 개별 통제 등 상장클래스가 ETF처럼 운영될 수 있도록 자본시장법상 특례를 부여하기로 했다. 거래소의 상장·업무 규정도 별도로 제정·운영할 수 있게 한다는 계획이다. 내년에는 자본시장법 개정을 통해 상장공모펀드를 법제화하는 방안도 추진한다.공모펀드를 직상장하려면 매매 중개하는 증권사와 한국예탁결제원과의 업무 협조가 필요하다. 공매도 재개 이후 서비스를 개시하는 등 금융시장 안정성을 유지하는 방안을 마련한 후 이행해야 한다는 조건도 포함됐다. 이에 투자자들이 직상장된 공모펀드를 실제로 거래할 수 있는 것은 내년 상반기가 돼야 한다는 설명이다.정부는 금융기관을 통해서만 가입·환매할 수 있는 공모펀드를 상장시장에서 실시간 거래할 수 있게 되면 투자자 접근성·편리성이 높아질 것으로 보고 있다. 판매 보수·수수료도 ETF 수준으로 낮아지면 투자비용도 줄일 수 있다는 판단이다. 금융위 관계자는 “이번 조치로 공모펀드 투자 기피 요인이었던 거래 접근성과 편리성이 개선될 것으로 전망된다”며 “개인투자자들을 보다 합리적인 비용으로 전문투자 인력들의 전문성을 활용할 수 있을 것”이라고 했다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "\"땡큐, 로제\"… '아파트' 흥행에 수백억 잭팟 터진 '이 기업'",
        "date": "2024.11.13. 오후 5:45",
        "content": "썸에이지, 로제 소속사에 20억 초기 투자기업가치 10배···최소 200억 차익\n\n\n\n로제와 브루노 마스의 듀엣곡 '아파트' 뮤직비디오의 한 장면. 연합뉴스[서울경제] 국내 모바일 게임사 썸에이지(208640)가 글로벌 히트곡 '아파트'를 부른 로제의 소속사에 초기 투자자로 참여한 것으로 알려지면서 향후 수백억 원대의 투자 수익을 기대할 수 있다는 관측이 나온다.13일 정보기술(IT) 및 투자 업계에 따르면 썸에이지가 로제의 소속사인 더블랙레이블 투자금 회수를 통해 최소 200억 원 이상 차익을 기록할 것이라는 예상이 나오고 있다. 최근 로제와 미국 유명 가수 브루노마스와 함께 부른 아파트가 글로벌 히트를 기록하면서 더블랙레이블의 실적과 기업가치가 크게 오를 것이라는 전망에서다.썸에이지는 2021년 2월 더블랙레이블에 20억 원을 투자했다. 당시 썸에이지는 더블랙레이블의 기업가치를 1500억 원으로 책정하고 투자를 결정했다. 국내 벤처캐피털인 새한창업투자가 더블랙레이블 투자를 위해 조성한 약 475억 원 규모의 '새한벤처펀드 14호'에 출자자로 참여하는 형태였다. 해당 펀드는 더블랙레이블 한 곳에만 가용자금 전액을 투자한 만큼 사실상 썸에이지가 더블랙레이블에 20억 원을 직접 투자한 것이나 마찬가지다.현재 투자 업계에서는 더블랙레이블의 기업가치를 최소 1조~1조 5000억 원 수준으로 평가하고 있다. 나아가 더블랙레이블이 증시 상장에 나선다면 기업가치는 더욱 커질 전망이다. 투자업계의 한 관계자는 \"더블랙레이블은 로제의 ‘아파트’가 나오기 전부터 1조 원 이상의 기업가치가 거론됐다\"며 \"이번 ‘아파트’ 히트를 통해 큰 폭의 매출 확대가 예상되는 만큼 기업가치 증가 속도는 더욱 가팔라질 것\"이라고 말했다.썸에이지가 더블랙레이블 투자금 회수에 나선다면 모바일 게임 사업에서의 어려움을 타개할 수 있는 새로운 돌파구를 마련할 수 있을 것으로 기대된다. 실적 부진을 만회하는 동시에 주요 사업인 모바일게임 개발 역량을 강화할 재원도 마련할 수 있을 것으로 예상된다.",
        "ticker": [
            "005110"
        ]
    },
    {
        "title": "국내 부동산펀드도 터졌다…'건대 CGV빌딩' 결국 채무불이행",
        "date": "2024.11.13. 오후 5:45",
        "content": "'이지스 194호' 대출이자 15억 미납대부분 공실···매각해도 손실 불가피EOD 선언 땐 10% 연체이자 내야국내 상업용부동산 부실 확산 '촉각'\n\n\n\n서울 광진구 자양동에 위치한 복합쇼핑몰 ‘몰오브케이’. 사진제공=이지스자산운용\n\n\n\n[서울경제] 서울 시내 주요 상권 중 하나인 건대입구역 인근에 위치한 복합쇼핑몰 ‘몰오브케이(Mall of K)’에 투자한 국내 부동산 펀드에 결국 채무불이행이 발생했다. 해외 상업용 부동산 펀드에서 잇달아 손실이 발생하는 가운데 고금리와 경기 침체 장기화 등으로 국내 상업용 부동산까지 부실 위험이 확산하는 모양새다.13일 금융투자업계에 따르면 이지스자산운용의 ‘이지스리테일부동산투자신탁194호’는 이달 7일 대출이자 약 15억 원을 납부하지 못해 기한이익상실(EOD)이 발생했다. 지난해 말부터 채무불이행 우려가 제기됐으나 1년 가까이 위기를 넘기며 버티다가 끝내 손을 들고 만 것이다.이지스 194호 펀드는 ‘건대 CGV’로 알려진 몰오브케이에 투자해 임대수익을 추구하는 상품이다. 2018년 설정액 208억 원을 모은 뒤 담보대출, 임대보증금 등을 합쳐 596억 원에 해당 건물을 매입했다. 매입 당시엔 임대율이 100%로 잔여 공실이 없었으나 2020년 발생한 코로나19 팬데믹으로 건대 상권 전반이 침체되면서 결국 만기 내 자산 매각에 실패했다.현재 몰오브케이는 CGV 영화관 등 일부를 제외하고 대부분 공실 상태다. 그동안 대출이자도 크게 올라 자산을 매각하더라도 손실이 불가피할 전망이다. 해당 펀드는 올해 9월 말 기준으로 3개월 수익률 -5.55%, 1년 수익률 -43.40%, 3년 수익률 –57.09% 등을 기록한 상태다.문제는 건대 상권 침체가 예상보다 길어지면서 매각 작업도 쉽지 않다는 것이다. 당초 건대 상권은 인근에 대학교가 두 곳이나 있을 뿐만 아니라 지하철 2·7호선이 지나고 광역 접근성도 우수해 금호·잠실 등 인근 생활권 인구까지 흡수할 것으로 기대했다. 그러나 고금리·고물가 장기화로 소비 침체가 이어지는 가운데 인근 성수동 등으로 상권이 분산되면서 팬데믹 이전 수준을 회복하지 못했다.이지스자산운용은 채무불이행을 피하기 위해 CGV 등 입주사로부터 수개월 치 임대료를 미리 받아 이자를 내면서 버텼다. 그러나 부동산 경기 침체가 장기화되고 매각 작업도 불발로 끝난 데다 현금 유동성도 바닥나자 EOD를 피할 수 없게 된 것으로 보인다.다만 올해 4월 대주단과 협의를 통해 EOD 선언 시기는 3개월 후인 내년 2월 7일까지 미뤄둔 상태다. 대주단이 내년 2월 EOD를 선언하게 되면 대출 원리금을 즉시 변제해야 하고, 그렇지 않으면 기존 금리 연 7.5%에 가산 금리 연 3.0%를 더한 연체이자까지 내야 한다. 대주단 판단에 따라 EOD 선언을 유예할 수도 있다.이지스자산운용은 내년 EOD 선언 이전까지 조속한 자산 매각 등을 진행하겠다는 방침이다. 이지스자산운용 관계자는 “투자자들이 겪는 여러 불편에 대해 이유 여하를 막론하고 깊은 유감”이라며 “해당 펀드의 자산 가치 제고와 투자자 권리 보호에 최선을 다하겠다”고 했다.한편 독일 트리아논 빌딩, 유럽 3개국 아마존 물류센터 등 해외 상업용 부동산에 투자하는 국내 펀드 손실도 지속적으로 발생하고 있다. 이에 금융감독원은 국내 금융회사의 해외 부동산 투자 리스크를 점검하기 위해 데이터베이스(DB)를 구축하고 상시 모니터링을 실시하고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대주주 '편법적 지분 확대' 막힌다…거래소, CB 거래 공시 강화",
        "date": "2024.11.13. 오후 5:45",
        "content": "만기전 CB 취득해 재매각할 경우 반드시 공시해야…다음달 시행\n\n\n\n여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 곽윤아 기자 = 다음 달부터는 상장회사가 전환사채(CB)를 만기 전에 취득해 재매각할 경우 관련 정보를 반드시 공시해야 한다.    한국거래소는 13일 이 같은 방향으로 유가증권·코스닥·코넥스시장 공시 규정을 개정했다고 밝혔다. 개정된 규정은 다음 달부터 시행된다.    이번 개정은 회사가 CB를 만기 전에 취득하고 최대주주 등에 재매각해 공시 없이 편법으로 지분을 늘리는 것을 막기 위한 것이다.    CB뿐만 아니라 신주인수권부사채(BW), 교환사채(EB) 등도 의무 공시 대상에 포함된다.    이 같은 공시 의무를 불이행 또는 번복하거나, 당초 공시한 취득 금액 및 매각금액을 50% 이상 변경하는 경우 불성실공시로 제재한다.    아울러 거래소는 전환우선주(CPS), 상환전환우선주(RCPS) 등 보통주 전환이 가능한 전환주의 전환가액 조정 시 관련 정보를 반드시 신고하도록 했다.    유가증권시장(코스피)에서는 이미 신고 의무 사항이며, 이번 규정 개정으로 신고 의무가 코스닥 상장법인으로 확대된다.    이외에도 코스닥 상장법인의 영문 공시 준비 기간을 늘려주기 위해 영문 공시 시한을 1주일에서 5매매거래일로 변경한다.    해당 기간 내에 공휴일이 포함되면 영문공시 시한이 짧아져 기업의 부담이 커지는 것을 막기 위한 조치다.    코스피 공시 규정은 지난해 3월 이미 이 같은 방향으로 개정됐다.    또한 지속가능경영보고서 등 분량이 많은 공시의 영문공시 시한은 코스피와 코스닥 모두 3개월 이내로 확대된다.    거래소는 \"CB 등의 유통정보 확대로 최대주주의 편법적 지분 확대에 대한 시장의 감시 기능을 강화하고 투자자를 더욱 두텁게 보호하기 위한 것\"이라며 \"코스닥 기업의 영문공시 및 지속가능경영보고서 영문공시 활성화를 통해 외국인 투자자의 공시 정보 접근성이 제고되길 기대한다\"고 밝혔다.    ori@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "美대선 후 상하이 1.5% 오를 때 코스피 6%↓…삼전은 '4만전자'도 눈앞",
        "date": "2024.11.13. 오후 5:43",
        "content": "[금융시장 대혼돈]트럼프 트레이드·高환율 여파로불안심리 커지며 투매 심리 자극삼전 -4.53%● 4년5개월만 최저코스피 시총도 2000조 아래로\n\n\n\n코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2417.08에 장을 마쳤다.연합뉴스[서울경제] ‘나라가 망하지 않는 한 삼성전자(005930)가 무너질 일은 없다.’국내 주식 투자자들에게 오랜 격언처럼 통하는 말이다. 단기 하락장이 와도 적금처럼 꾸준히 삼성전자 주식을 사 모으면 결코 배신하지 않을 것이라는 믿음이 있었다. 하지만 도널드 트럼프의 미국 대통령 당선 이후 삼성전자는 속절없이 무너지고 있고 코스피 시가총액은 8월 5일 ‘블랙먼데이’보다 낮은 2000조 원 아래로 추락했다. 전문가들은 트럼프 2기의 보호무역주의와 1400원을 넘어선 환율 등이 수출주 위주의 국내 증시에 더 큰 타격을 주는 것은 사실이지만 근본적으로 삼성전자의 경쟁력 약화와 반도체·수출 의존도를 상쇄해줄 산업 역량 부족이 과매도로 이어지고 있다고 우려했다.13일 한국거래소에 따르면 코스피지수는 전일 대비 65.49포인트(2.64%) 내린 2417.08에 거래를 마쳐 지난해 11월 13일 이후 최저치를 갈아치웠다. 지난 블랙먼데이 당시 2440선까지 하락했던 것보다 더 낮은 수준이다. 올해 8월 5일은 미국발 경기침체 우려로 하루 동안 8.77% 급락하면서 증시 불안이 최고조로 달했던 때다. 유가증권시장에서 외국인이 7134억 원어치를 순매도한 반면 개인은 6493억 원, 기관은 189억 원어치 순매수했다.코스닥지수도 같은 기간 20.87포인트(2.94%) 내린 689.65에 마감해 2023년 1월 이후 최저 수준을 기록했다.코스피가 이날 큰 폭으로 하락한 것은 트럼프 당선에 따른 무역 분쟁, 국채 발행 증가에 따른 금리 인하 지연 우려 속 패닉셀링이 확산했기 때문으로 풀이된다. 코스피지수의 확정 주가순자산비율(PBR)은 0.85배로 주가 수준이 청산가치보다도 낮은 수준까지 하락한 저점 구간임에도 투매가 좀처럼 멈추지 않는 모습이다. 한지영 키움증권 연구원은 “새로운 악재는 등장하지 않았고 트럼프 정책 불확실성, 실적 실망감, 원·달러 환율 급등, 차트 붕괴 등 전날과 동일한 재료로 빠졌다”며 “유의미한 반등세가 나오지 않다 보니 실망 매물을 넘어 투매하게 만드는 분위기”라고 전했다.\n\n\n\n미국 대선 이후 국내 증시는 글로벌 주요 지수와 비교해도 부진하다. 미 대선일인 5일 종가 기준 12일까지(아시아 증시는 13일 종가 기준) 코스피는 6.20%, 코스닥은 8.27% 급락했다. 스탠더드앤드푸어스(S&P)500(3.48%), 나스닥(4.57%) 등 신고가를 기록 중인 미국 증시를 제외하더라도 역시 미국 수출 비중이 높은 대만 자취엔(-0.54%), 일본 닛케이225(0.64%), 중국 상하이종합(1.54%)보다도 더 큰 타격을 받는 모습이다.전문가들은 트럼프의 보호무역정책이 대미 수출 비중이 급격하게 높아진 한국에 더 큰 타격을 주고 있다고 분석한다. 실제 지난해 한국 수출에서 미국이 차지하는 비중은 18.3%로 최근 20년 사이 최고 수준을 기록했다. 최대 수출 시장국가인 중국(19.7%)을 위협하는 수준이다. 허재환 유진투자증권 연구원은 “대미 수출 비중으로는 멕시코가 가장 타격이 커야 하지만 대미 수출 의존도가 높아진 속도로만 보면 한국이 타격이 더 클 것”이라고 말했다.무엇보다 시총 1위인 국민기업 삼성전자에 대한 위기감이 증시 하락에 가장 큰 요인으로 꼽힌다. 삼성전자는 전장 대비 4.53% 내린 5만 600원을 기록, 4년 5개월 만에 최저 수준까지 고꾸라졌다. 이는 오너 일가가 상속세를 위해 받은 대출에 담보로 맡긴 삼성전자 주식 평가액이 담보유지비율보다도 낮아진 수준이다. PBR이 1배 이하로 내려간 건 이미 과거가 됐다. 주력인 고대역폭메모리(HBM) 시장에서 주도권을 뺏기고 파운드리(반도체 위탁 제조) 등 기존 사업에서도 경쟁력 저하 우려가 커지면서 위기감이 배가된 결과다. 박소연 신영증권 연구원은 “삼성전자를 제외한 코스피는 2650선 정도로 삼성전자를 제외하면 지수가 그리 많이 빠졌다고 보기 어렵다”고 설명했다. 즉 코스피 시총의 12% 차지하는 삼성전자에 대한 우려가 패닉셀링의 도화선 역할을 한 셈이다.달리 보면 반도체가 부진할 때 상쇄할 만한 다른 산업 역량이 부족하다는 뜻이기도 하다. 전문가들 사이에서 이번 기회를 기업 및 자본시장의 기초 체력을 키우는 계기로 활용해야 한다는 지적이 나오는 이유다. 허 연구원은 “미 대선 이후 트럼프 트레이드는 폭발하고 국내 증시는 침몰하고 있다”며 “결국 국내 수출이 반전되든 미국 금리가 안정되든 내부 부양책이 나와줘야 하는데 시간이 필요하다”고 말했다. 황세운 자본시장연구원 선임연구위원도 “현 상황에서 단기간에 시장의 방향성을 바꾸는 것은 어려워 보인다”며 “떨어지는 주가를 부양하기 위한 방안으로 자사주 소각 의무화, 상법개정, 배당소득 분리과세 등 내부적으로 변화의 동인을 만들어내려는 자세가 필요하다”고 조언했다.",
        "ticker": [
            "005930",
            "001720",
            "001200",
            "039490"
        ]
    },
    {
        "title": "\"첨단산업 R&D 분야는 주 52시간 완화\" [서경 인베스트 포럼]",
        "date": "2024.11.13. 오후 5:43",
        "content": "■김상훈 국민의힘 의원 축사“美 대선·러우 전쟁, 시장 어려움”“소부장 벤처 중심으로 투자 열기”“포럼 논의 내용 정책 반영에 최선”\n\n\n\n김상훈 국민의힘 정책위원회 의장이 13일 서울 중구 신라호텔에서 열린 제12회 서경 인베스트 포럼에서 축사를 하고 있다. 조태형 기자 2024.11.13[서울경제] 김상훈 국민의힘 정책위의장이 13일 서울경제신문이 주최한 제12회 서경 인베스트 포럼 ‘한국 제조업 르네상스, VC의 기회는’에서 “앞으로 벤처캐피털(VC)의 화두는 바로 ‘글로벌화’”라며 “인공지능(AI)과 반도체 분야 혁신 기업의 경쟁력을 강화하려면 국가 차원에서 적극적으로 지원해야 한다”고 강조했다.그는 “정부와 여당은 반도체·인공지능(AI) 산업 성장과 국가 기반 전력망 확충 등을 위한 방안을 적극적으로 마련할 것”이라며 “집권 여당의 정책위의장으로서 포럼에서 논의된 내용이 정책에 충실하게 반영될 수 있도록 최선을 다하겠다”고 덧붙였다.김 정책위의장은 미국 대선 이후 국제시장 변동과 러시아·우크라이나 전쟁에 따른 글로벌 공급망 재편 등이 VC 시장에 어려움이 되고 있다고 보고 있다. 벤처·중소기업이 주를 이루는 코스닥 시장은 이날 8월 블랙먼데이 이후 처음으로 장중 700선이 붕괴됐다.다만 김 정책위의장은 “뛰어난 성장성과 기술력을 가진 국내 소부장(소재·부품·장비) 제조 벤처기업을 중심으로 한 투자 열기는 점점 높아질 것”이라고 전망했다. 그는 “기업공개(IPO)에 성공한 기업 중 소부장 벤처기업이 차지하는 비중은 계속 늘고 있다”며 “해당 업체들에 투자한 VC들은 원금 대비 수 배에 달하는 수익을 회수해왔다”고 덧붙였다.한편 그는 최근 여야가 발의한 첨단산업 규제 완화 등 법안에 대한 의견도 공유했다. 김 정책위의장은 “반도체뿐만 아니라 대한민국 첨단전략산업 분야에는 주 52시간 제한을 완화하는 방안을 고려할 필요가 있다”고 했다. 국민의힘은 11일 당사자 간 합의가 이뤄질 경우 반도체 연구개발(R&D) 종사자에 대한 주 52시간 근로 규제를 완화할 수 있다는 ‘반도체 특별법’을 발의했다. 그 밖에 “최근 더불어민주당에서 발의한 상법상 주주 충실 의무가 굉장히 논란이 되고 있다”며 “자칫 헤지펀드가 경영권을 침해하는 길을 열어 놓는 것”이라고도 주장했다."
    },
    {
        "title": "\"반도체 급속 진화…저비용·고효율 설계 플랫폼 경쟁력 키워야\" [서경 인베스트 포럼]",
        "date": "2024.11.13. 오후 5:42",
        "content": "■조명현 세미파이브 대표 'AI와 반도체, 50년 만의 변혁'\"SW·알고리즘 특화 설계로비용 절감·효율성 중요해져\"\n\n\n\n조명현 세미파이브 대표가 13일 서울 중구 신라호텔에서 열린 제12회 서경 인베스트 포럼에서 '인공지능과 반도체-50년만의 변혁'을 주제로 발표하고 있다. 조태형 기자 2024.11.13[서울경제] 반도체 시장의 글로벌 허브가 되기 위해서는 저비용으로 효율성을 극대화할 수 있는 설계 플랫폼의 경쟁력을 키워야 한다는 진단이 나왔다. 급속도로 진화하고 다양해지는 반도체 기술에 대응하기 위해서는 인공지능(AI) 커스텀 반도체에 특화된 시스템온칩(SoC) 플랫폼이 밸류체인의 한 축이 될 것이라는 분석이다.조명현 세미파이브 대표는 13일 서울 중구 신라호텔에서 ‘한국 제조업 르네상스, VC의 기회는’을 주제로 열린 제12회 인베스트 포럼에서 “고객사들이 원하는 반도체를 저비용·저리스크로 만들어내는 설계 플랫폼으로의 패러다임 전환이 필요한 시점”이라며 이같이 말했다.세미파이브는 2019년 설립된 반도체 설계 솔루션 기업으로 삼성전자 파운드리(반도체 위탁 생산) 사업부의 국내 디자인 솔루션파트너(DSP)다. 조 대표는 “회사가 개발한 디자인 플랫폼으로 칩 개발 비용을 68% 줄이고 기간은 48% 단축시켰다”며 “삼성 파운드리와 같은 파운드리와 협업하는 등 반도체 밸류체인에서 서버 포인트 역할을 수행하면서 설립 이후 매년 3배 정도의 수주 성장을 이뤄내고 있다”고 말했다.조 대표는 오랫동안 반도체 산업의 근간이 됐던 무어의 법칙이 깨지면서 사양 설정부터 설계·구현·양산까지 이어지는 밸류체인에도 대변혁이 일어났다고 짚었다. 그는 “2년마다 칩 집적도가 2배 증가한다는 무어의 법칙에 따라 기존에는 2년마다 공정 기술을 개발한 다음 그에 맞는 장비를 갖춰서 설계하면 됐지만 초거대 인공지능(AI) 시대에 접어들면서 기술 발전의 속도가 너무 빨라 기업이 감당해야 하는 비용과 시간이 급격하게 늘었다”고 설명했다.이어 “범용성을 추구하던 시스템반도체의 설계 방향성이 애플리케이션과 소프트웨어·알고리즘에 특화한 설계로 진화하면서 비용 절감과 효율성이 더욱 중요해지고 있다”고 강조했다.세미파이브는 현재 칩렛 개발에 가장 주력하고 있다. 칩렛은 여러 기능을 갖춘 반도체를 연결해 하나의 칩으로 만드는 기술로 비용을 절감하는 동시에 성능을 최적화해주는 강점이 있어 최근 시스템반도체 시장에서 고성능 AI를 위한 차세대 기술로 주목받고 있다. 조 대표는 “효율적인 반도체 개발 플랫폼을 통해 누구든지 ‘커스텀 반도체’하면 세미파이브를 떠올릴 수 있도록 글로벌 허브가 되는 것이 목표”라고 말했다.이날 주제 발표 이후 질의 응답 시간에는 세미파이브의 주요 고객사인 삼성전자 반도체의 경쟁력에 대한 견해를 묻는 질문이 나왔다. 조 대표는 “삼성전자가 보유하고 있는 4나노 공정(SF4) 기술은 굉장한 경쟁력을 확보한 상태”라며 “전 세계 설계자산(IP) 기업들이 새로운 칩을 만들려고 할 때 삼성전자의 4나노에 가장 높은 관심을 보이고 있다”고 설명했다. 이어 “세간에서 화제가 되고 있는 2나노 게이트올어라운드(GAA) 공정의 경우 모든 애플리케이션에 접근하기에 아직 이른 단계이지만 기술적인 성숙도를 확보한다면 파급력이 클 것으로 기대된다”고 말했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"트럼프 충격파에 금융시장 불안…韓 경제 반사이익 가능성도\"",
        "date": "2024.11.13. 오후 5:42",
        "content": "\"대중 무역 의존도·반도체 편중 탓\"…\"실사구시적 국익 실현 전략 모색\"\"위기를 기회로 반전시킨 경험 있어\"…\"경제 구조 '리셋' 각오해야\"\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr    (서울=연합뉴스) 신호경 한지훈 민선희 기자 = 국내 금융시장이 미국 대선 충격파에서 벗어나지 못한 가운데 위기를 기회로 살릴 패러다임 전환이 시급하다는 지적이 나온다.    눈앞에 닥친 환율 상승이나 주가 하락에 일희일비하기보다 더 장기적인 시선으로 위기 상황을 정확히 인식하고 효과적으로 대응하는 데 집중해야 한다는 제언이다.    전문가들은 트럼프 행정부가 주도할 새로운 세계 질서에 적응하고 신속하게 변화를 꾀해야 국가 경쟁력을 유지하고 성장을 지속할 수 있다고 입을 모았다. \"트럼프 관세 정책 우려에 환율↑·주가↓\"    국내 금융시장이 미 대선 후 '트럼프 쇼크'에 빠진 것은 높은 수출 의존도와 특정 업종 편중이라는 한국 경제의 취약점 때문이라는 게 전문가들의 진단이다.    조영무 LG경영연구원 연구위원은 \"관세 정책에 따른 미국 경제 움직임에 우리나라 환율이나 증시가 많이 연동되는 취약성이 있다\"고 지적했다.    그는 \"반도체, 자동차, 화학 등 3대 수출 품목 의존도도 계속 높아지고 있다\"며 \"더구나 내수가 수출 둔화를 상쇄하지 못할 것이라는 관측이 우세하다\"고 분석했다.    국제금융센터는 최근 보고서에서 \"우리나라는 대외의존도가 높아 트럼프발 관세와 보호무역주의 등 부정적 영향에 적극 유의해야 한다\"고 강조한 바 있다.    특히 상대적으로 높은 대(對)중국 무역 비중은 큰 부담 요인으로 지목된다.     올해 1~10월 기준 한국의 대중 무역 비중은 23.3%로, 미국과 유럽의 합계(25.3%)에 육박할 만큼 크다. 트럼프 정부가 대중 압박을 강화할 경우 그만큼 위험에 노출될 수밖에 없는 구조다.    허문종 우리금융경영연구소 센터장은 \"중국 교역 의존도가 높은 점에 금융시장이 민감하게 반응하고 있다\"며 \"수출 지역을 다변화하는 등 장기간에 걸쳐 해결책을 모색해야 한다\"고 말했다.    설상가상 전체 유가증권시장 시가총액의 15% 이상을 차지하는 삼성전자의 업황 부진도 시장 불안 요인으로 꼽힌다.    박정우 노무라증권 이코노미스트는 \"외국인 투자자들이 삼성전자의 경쟁력 훼손을 심각하게 받아들이고 있다\"며 \"중국 반도체 기업의 약진으로 향후 한국 반도체 산업의 독점적 지위가 훼손될 것이라는 우려도 널리 퍼지고 있다\"고 전했다.    주원 현대경제연구원 경제연구실장은 \"(차세대 반도체 개발 지연 등) 삼성전자 자체 문제에 더해 삼성전자가 주력으로 하는 메모리 반도체 단가가 9월부터 하락 중\"이라며 \"주식시장은 반도체 영향이 절대적인데, 삼성전자 주가 하락이 전체 지수를 끌어내리고 있다\"고 말했다. \"트럼프 1기 때 나쁘지 않아…득실 따져봐야\"    전문가들은 미국의 경제 정책 변화로 일부 '반사이익'도 예상되는 만큼 트럼프 쇼크를 완충하고 이를 기회로 되살릴 전략이 필요하고 강조했다.    조영무 연구위원은 \"트럼프 1기 때 미국이 중국을 그 정도로 견제하지 않았다면, 지금 우리나라 기업들, 제품들은 중국과의 치열한 경쟁 때문에 지금보다 훨씬 더 어려웠을 것\"이라고 말했다.    이어 \"트럼프 집권이 오히려 기회가 될 수도 있다\"며 \"오히려 우리나라만 어려운 것이 아니라는 점을 강조하고 싶다. 이럴 때일수록 시장 참여자들은 좀 더 차분해질 필요가 있다\"고 강조했다.    박정우 이코노미스트도 사견을 전제로 \"원화 약세가 중장기적으로 국내 서비스 산업 발전에 도움을 줄 수도 있다\"고 말했다.    그는 \"자국 통화 약세는 외국인의 국내 여행 수요를 자극할 수 있고, 내국인의 해외여행 수요를 국내로 돌리면서 국내 여행과 서비스 산업 발전의 기회로도 삼을 수 있다\"고 예를 들었다.    조성대 한국무역협회 통상연구실장은 \"미국이 중국을 상대로 고삐를 조이면 우리에게 많지는 않겠지만 반사이익이 있을 수 있다\"고 예상했다.    조 실장은 \"트럼프 1기 때 한미 자유무역협정(FTA) 재협상 결과가 그렇게 나쁘지 않았다\"며 \"바이든 임기 때 인플레이션 감축법(IRA)을 이끈 것처럼 위기를 기회로 반전시킨 경험도 있다\"고 강조했다.    무협은 최근 보고서에서 \"미국의 관세 조치가 우리 상품에 상대적으로 유리하게 작용할 수 있다\"며 \"친기업 정책이나 규제 완화 조치도 우리 기업의 부담을 일정 부분 경감시킬 것\"이라고 언급했다.    아울러 \"관세 인상의 명암, 법인세 인하 등의 현실적인 득실을 면밀히 따져보고, 한국과 한국 기업의 전략적 가치를 설득해 실사구시적 국익 실현 전략을 모색해야 한다\"고 했다.    송의달 서울시립대 융합전공학부 초빙교수는 \"한국에 유리한 무역 환경이 다 사라지고 있다\"며 \"앞으로 우리 경제가 좋아지기는 매우 힘든 상황\"이라고 전제했다.    그러면서 \"경제 구조를 근본적으로 '리셋'하겠다는 각오가 필요하다\"며 \"분배보다 성장을 중시하고 창조적 파괴를 통한 혁신을 추구함으로써 트럼프 임기 4년 내내 계속될 위기를 돌파해나가야 한다\"고 말했다.    hanjh@yna.co.kr",
        "ticker": [
            "003550",
            "005930",
            "088790"
        ]
    },
    {
        "title": "원화값 추락에…달리던 금융株 급브레이크",
        "date": "2024.11.13. 오후 5:40",
        "content": "외화대출 원화 환산값 커지면금융지주 위험가중자산 증가건전성 악화돼 주주환원 차질KB, 15거래일새 10% 하락우리·하나·신한지주도 주춤\n\n\n\n삼성전자가 주도한 코스피 하락장에도 선방하던 금융주들이 환율 충격에 추가 모멘텀을 받지 못하고 있다. 달러값 상승은 보통주 자본비율(CET1) 하락으로 이어져 주주환원 규모를 줄이기 때문이다. 원·달러 환율이 1400원 수준에서는 3분기 말에 비해 CET1을 80bp(1bp=0.01%포인트)까지 낮추는 효과가 있다.13일 유가증권시장에서 KB금융은 한 달 전에 비해 1.22% 오른 9만1000원에 거래를 마쳤다. 우리금융도 0.69% 상승했다. 같은 기간 7% 하락한 코스피에 비해 우수한 성과다.그럼에도 불구하고 4대 금융지주들은 지난달 말 3분기 실적 발표 당시와 비교하면 주가가 다소 주춤한 상황이다. KB금융만 하더라도 지난달 25일 10만1000원으로 역대 최고가를 기록한 후 주가가 10%가량 빠졌다.주가 하락은 차익 실현과 함께 가파른 달러값 상승이 실적 악화와 주주환원율 저하로 이어질 것이란 우려 때문이다.최근 기업가치 제고 계획(밸류업)이 발표된 금융지주들의 주주환원 청사진은 모두 CET1을 기반으로 마련돼 있다. 가령 KB금융이나 신한지주에서는 CET1이 13%를 초과하는 자본은 주주환원의 재원으로 활용한다. 은행의 자본건전성을 만족시키는 선에서 추가 자본은 자사주 매입·소각이나 배당 지급에 쓰겠다는 것이다.올 3분기 기준으로 KB금융의 CET1은 13.85%, 신한지주는 13.13%, 하나금융은 13.17%여서 주주환원 여력은 마련된 상황이었다.우리금융은 CET1이 12%이긴 하지만 밸류업 공시에서 CET1 11.5~12.5% 시 주주환원율 35%를 목표로 하겠다고 밝힌 바 있다.그러나 내년 순이익 증가에도 불구하고 위험가중자산까지 늘어나면서 CET1이 당초 전망치보다 낮아질 우려가 커지고 있다. CET1은 순이익을 위험가중자산으로 나눈 값인데, 달러 가치 상승은 위험가중자산을 높인다. 은행의 외화 대출은 위험가중자산으로 분류되며, 달러 가치가 오를수록 원화 환산값이 커지는 구조다. 메리츠증권 리서치센터에 따르면 달러당 원화값이 10원 하락할 때 KB금융과 신한지주는 CET1이 1bp 떨어지고, 하나금융과 우리금융은 3bp 낮아진다.3분기 달러당 원화값이 1320원이었고 당초 전망치인 내년 1350원일 때만 하더라도 달러값 상승은 KB금융과 신한지주의 CET1을 4bp, 하나금융·우리금융은 10bp 낮추는 제한적 효과가 있었다. 그러나 현재 1407원까지 올라간 달러값이 유지된다고 가정할 때 하나금융이나 우리금융은 CET1이 25bp가량 떨어질 것으로 예상된다. 보수적으로 가정해 달러당 원화값이 10원 하락 시 CET1이 10bp 떨어진다면 1420원대에선 CET1이 1%포인트까지 하락할 수도 있다.다만 원화값 하락이라는 악재에도 불구하고 고배당주로서 은행주의 매력은 여전하다는 분석이 나온다. 특히 코스피가 주당순이익(EPS) 감소로 인한 하락장에 접어들 때 배당주는 코스피보다 더 나은 성과를 내는 것으로 알려졌다. 이경수 하나증권 연구원은 \"한국 기업 이익에 대한 우려와 글로벌 반도체 지수 부진 때문에 한국 증시 급락세가 나타나고 있다\"면서 \"시장에 비해 나은 성과를 낼 수 있는 유일한 해결책은 고배당주\"라고 말했다.[김제림 기자]",
        "ticker": [
            "105560",
            "005930",
            "055550"
        ]
    },
    {
        "title": "[마켓칼럼] 장단기금리차를 대체할 만한 경제지표는 ○○○",
        "date": "2024.11.13. 오후 5:29",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n홍춘욱 프리즘투자자문 대표최근 글로벌 경기 전망이 요동치고 있다. 지난 여름, 세계 금융시장이 요동치는 가운데 경기침체에 대한 우려가 급격히 높아졌다. 특히 경기 예측력이 있는 것으로 평가되는 장단기 금리차가 -1%p를 넘어서며 불안감이 고조됐다. 그러나 3개월여가 지난 현재, 미국 등 주요국 증시는 사상 최고치를 경신하고 있으며 필자가 투자한 MSCI선진국 상장지수펀드도 연일 신고가를 기록 중이다. 불과 3달 사이에 무슨 일이 벌어졌기에 경기 전망이 180도 달라졌을까? 오늘은 장단기 금리차 등 전통적 경기선행지수가 영향력이 약화된 이유를 살펴보고, 대안이 될 지표를 알아보자.\n\n\n\n불황이 오지 않은 이유는?장단기금리가 역전될 때마다 경기가 나빠지는 가장 직접적인 이유는 대출 감소 때문이다. 경제 내 통화는 크게 본원통화와 파생통화로 나뉘며, 본원통화는 중앙은행의 직접적인 화폐 공급과 관련이 있다. 반면 파생통화는 은행의 대출을 통해 풀린 돈을 의미한다. 예를 들어 A은행이 B기업에게 대출해 주면 C의 고용이 증가해 만들어진 돈이 파생 통화가 된다. 따라서 파생통화의 흐름을 나타내는 은행의 대출은 경기 변동에 중요한 영향을 미친다.장단기 금리차가 경기 예측 도구로 활용되는 이유가 여기에 있다. 장단기 금리 역전은 정부가 결정하는 단기 금리가 높아지고, 장기 채권 금리는 내려가고 있음을 시사한다. 이런 환경이 펼쳐지면 은행들의 수익성이 크게 악화된다. 정책금리 인상에 따라 은행도 예금금리를 인상할 수 밖에 없는 데다, 높아진 금리 때문에 대출의 부실화 위험이 커지기 때문이다. 장단기 금리차가 역전될 때마다, 은행 대출이 줄어들어 경제 탄력이 약해지는 것이다. 그러나 최근 미국 은행의 대출에는 큰 변화가 없다. 2024년 3분기 기준으로 미국 은행권 대출은 전년 같은 기간에 비해 2.5% 늘어나 1년 전의 2.1% 증가율을 웃돌았다. 이는 대출의 건전성이 개선됐기 때문이다. 아래 [그림]에서 볼 수 있듯 미국 은행권의 부동산 담보대출 연체율은 역사적으로 최저 수준이다. 은행 입장에서 금리를 인상했음에도 연체율이 낮다면 일종의 로또를 맞은 꼴이 된다. 이자 수익을 큰 위험 없이 확대할 수 있기 때문이다. 장단기 금리 역전 현상이 벌어졌는데도 은행 대출 회수가 나타나지 않았으므로, 당장 심각한 불황을 걱정할 필요는 없을 것 같다. \n\n\n\n 더 신뢰할 만한 경제지표는?장단기 금리차의 예측 능력이 떨어진 만큼, 믿을 만한 경기 선행지표를 찾기 위한 노력이 필요하다. 필자는 이에 두 가지 원칙을 제시한다. 첫째, 하나의 지표에만 의존하지 말라는 것이다. 다양한 경제지표를 참조함으로써, 한 두 가지의 지표가 일부 지표가 예측력을 잃어버리더라도 잘못된 판단을 내리지 않을 수 있기 때문이다. 둘째, 소비자들에게 주목하라는 것이다. 가계가 갑자기 소비를 줄이고 저축에 몰두하는 것이 불황이기에, 소매판매나 개인소비지출 동향에 대해 관심을 가질 필요가 있다. 이 두 원칙을 모두 반영할 수 있는 지표로는 신규 실업수당 신청자 수 통계가 있다. 해고된 근로자는 실업수당을 가장 먼저 신청하기에, 미국 노동시장의 동향을 신속히 파악하는 데 유용하다. 해고 통지서를 받은 가계는 소비를 줄이게 되어 경제 전반의 수요 변화를 측정하는 데에도 도움이 된다. 아래 [그림]은 미국 신규 실업수당 신청자 수와 실업률의 관계를 보여준다. 신규 실업수당 신청자 수가 역사적 최저 수준에서 횡보하고 있으므로, 이 수치가 급격히 상승하지 않는 한 미국 경기의 둔화를 미리 걱정할 필요는 없어 보인다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "닷밀, 코스닥 상장 첫날 34% 하락…'새내기주 한파' 계속(종합)",
        "date": "2024.11.13. 오후 5:01",
        "content": "(주)닷밀 코스닥시장 상장기념식(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 (주)닷밀 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 정해운 (주)닷밀 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2024.11.13 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 실감미디어 업체 닷밀의 주가가 코스닥 입성 첫날인 13일 34% 가까이 하락했다.    이날 코스닥 시장에서 닷밀은 공모가(1만3천원) 대비 33.77% 내린 8천610원에 거래를 마쳤다.    2015년 설립된 닷밀은 아날로그와 디지털을 결합한 실감 미디어 기술을 기반으로 다양한 콘텐츠 사업을 영위하고 있다. 평창 동계 올림픽 개·폐회식, 마마 어워즈 BTS 무대 등에 참여했다.    앞서 기관투자자 대상 수요예측에서 공모가를 희망 범위 상단인 1만3천원으로 확정했다.    최근 코스닥에 입성한 새내기주들은 첫날 부진한 흐름을 면치 못하고 있다.    지난달 24일 코스닥 시장에 상장한 씨메스를 시작으로 에이치엔에스하이텍, 웨이비스, 클로봇, 성우 등이 연이어 상장 당일 주가가 공모가를 하회했다.    이달 들어서는 에이럭스, 탑런토탈솔루션, 에이치이엠파마, 토모큐브, 에어레인, 노머스 주가가 상장 첫날 공모가를 밑돌았다.    최근 국내 경기 우려 및 도널드 트럼프 미국 대통령 당선에 따른 환율·금리 급등에 국내 증시 약세가 장기화하면서 새내기주까지 타격을 입는 분위기다.    조대형 DS투자증권 연구원은 \"수요예측 이후 상장 시점에 확대된 시장 변동성과 급증한 신규 상장 종목에 따라 수급이 분산되며 최근 신규 상장 종목의 주가가 부진한 흐름을 보이고 있다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "젠스타메이트, 국토부 1호 혁신지구 ‘창조혁신캠퍼스 성사’ 자산관리 업무 수행",
        "date": "2024.11.13. 오후 4:52",
        "content": "경기 고양시 덕양구 성사동 ‘창조혁신캠퍼스 성사’ 조감도[사진 출처=젠스타메이트]상업용 부동산 서비스 전문기업 젠스타메이트가 국토교통부의 첫 번째 혁신지구 시범사업인 ‘창조혁신캠퍼스 성사’의 상업시설 PM(Property Management·자산관리) 업무를 수행한다고 13일 밝혔다.이날 경기 고양시 덕양구 성사동에서 진행된 창조혁신캠퍼스 성사 준공식에는 고양특례시장, 국토교통부 관계자, 지역구 국회의원, 시의원을 비롯해 HUG, 고양도시관리공사, 서울투자운용 등 주요 기관 관계자와 지역주민 등 300여 명이 참석했다.창조혁신캠퍼스 성사는 2020년 국토교통부가 도시재생뉴딜사업의 거점 조성을 위해 선정한 국가시범지구 4곳 중 하나로, 주거, 상업, 산업 등 3가지 기능이 집적된 복합단지다.총 사업비는 2813억원이며 연면적 9만9836㎡ 규모로 조성된다. 25층과 18층의 연결 건물 1개 동, 20층 건물 1개 동으로 구성되며 공공임대주택과 상업·판매시설, 주민편의시설, 기업입주공간, 대형 공영주차장 등이 들어선다.지난 7월 진행된 공공지원민간임대아파트 118가구 청약에서는 최고 경쟁률 115대 1을 기록하며 높은 관심을 받았다.이 시설은 지하철 3호선 원당역에 인접해 있어 종로 CBD 도심권역과 DMC 일대까지 30분 내외로 이동할 수 있으며, 향후 GTX-A노선 대곡역 개통 예정으로 광역 교통망 확충이 기대된다.젠스타메이트는 창조혁신캠퍼스 성사의 상업시설 PM을 담당하게 되며 관계사인 GHP는 임대주택 관리업무를 수행하게 된다.최진원 젠스타메이트 대표는 “국토교통부의 첫 번째 혁신지구 시범사업인 창조혁신캠퍼스 성사의 PM을 맡게 되어 뜻깊게 생각한다”며 “앞으로도 국가 사업에 협력해 지역 발전과 상생을 위한 노력을 아끼지 않을 것”이라고 덧붙였다."
    },
    {
        "title": "'트럼프 포비아'에 韓증시 파랗게 질렸다...코스닥은 700선까지 붕괴",
        "date": "2024.11.13. 오후 4:49",
        "content": "13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 트럼프 포비아가 한국증시를 짓누르고 있다. 코스피 지수는 연중 최저치로 주저앉아 시가총액 2000조원이 3개월만에 깨졌다. 코스닥 지수는 700선이 붕괴되는 등 국내 증시가 블랙먼데이 수준으로 파랗게 질렸다.   13일 한국거래소에 따르면 코스피지수는 전일 대비 2.64% 하락한 2417.08에 장을 마쳐 연중 최저치를 갈아치웠다. 지난해 11월13일(2403.76) 이후 최근 1년만에 가장 낮은 수치다. 시가총액은 1970조6632억원으로 쪼그라들어 올해 8월 5일 블랙먼데이(1997조)이후 처음으로 2000조원을 밑돌았다. 코스닥지수는 전날보다 2.67% 떨어진 689.65에 마감해 700선이 붕괴됐다. 코스닥지수가 700선을 밑돈 건 지난 9월 9일(693.86) 이후 2개월여 만이다.   이날 외국인의 증시이탈이 지수를 끌어내렸다. 외국인 투자자는 유가증권시장에서 7147억원을 순매도했다. 지난 10월 6일(7944억원) 이후 매도규모가 가장 높다. 외국인은 최근 사흘한 순매도 금액은 1조5047억원에 달한다.   신한투자증권 이재원 연구원은 \"이날 코스피에서만 52주 신저가 종목만 189개가 나왔다. 어떤 업종, 종목이 내리는지 다 설명하기도 어려운 시장\"이라며 \"고금리, 강달러 공포에 외국인 자금 이탈이 지속돼 대형주 위주의 매도 우위가 지속되고 있다\"라고 진단했다. 국내 증권가에선 비관적인 내년 전망까지 나오고 있다. NH투자증권은 2025년 코스피 예상밴드를 2250~2850p로 책정해 저점을 2200대까지 내다봤다.   한편 뉴욕증시는 '트럼프 랠리'에 따른 피로감으로 일제히 하락 마감했다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.81% 내린 4만3910.98에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.29% 밀린 5983.99, 기술주 중심의 나스닥종합지수는 전장보다 0.09% 내린 1만9281.40에 장을 마쳤다. 3대 지수가 동반 하락 마감한 것은 지난 4일 이후 처음이다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"협력사와 함께 성장\"…현대오토에버, '파트너스 데이' 개최",
        "date": "2024.11.13. 오후 4:46",
        "content": "82개 협력사 등 200여명 참석\"상생협력 중요성 체감 목표\"\n\n\n\n현대오토에버 '2024 파트너스 데이' 참가자들이 13일 기념촬영을 하고 있다. 사진제공=현대오토에버[서울경제] 현대오토에버가 협력사와 상생 의지를 다지는 '2024 현대오토에버 파트너스 데이'를 개최했다고 13일 밝혔다.행사는 현대오토에버 상생협력팀이 사내 상생프로그램을 소개하고 협력사가 이 프로그램에 참여한 후기를 공유하는 순서로 진행됐다. 또한 올해 동반성장 활동 우수 협력사로 꼽힌 △피앤디솔루션 △와이즈와이어즈 △에잇핀에게는 상장을 수여했다. 이번 행사에는 현대오토에버 주요 임원진과 동반성장 협약을 맺은 82개 협력사의 대표이사 등 총 200여 명이 참석했다.현대오토에버는 “단순한 시상식에서 벗어나 참석자들이 상생협력 활동의 중요성을 체감하고 상호 간의 네트워킹을 이룰 수 있는 자리가 되도록 강연 등 다양한 프로그램을 준비했다”고 밝혔다.현대오토에버는 그동안 협력사의 지속 가능한 성장을 위해 다양한 상생 프로그램을 운영했다. 협력사 맞춤형 상생협력 프로그램 기획 및 운영, 하도급 대금의 조기 지급 및 100% 현금 지급 등이다.현대오토에버는 최근 동반성장위원회가 발표한 ‘2023 동반성장지수 평가’에서 다섯 등급 구간 중 최고 등급인 ‘최우수’를 받으며 상생 성과를 인정받기도 했다. 동반성장지수는 대·중소기업 간 상생 촉진을 목적으로 대기업의 동반성장 수준을 평가해 계량화한 지표로 매년 1회 발표된다.이세희 현대오토에버 경영지원사업부 상무는 \"기업의 사회적 책임을 다하고 지속 가능한 상생경영을 선도할 것\"이라 강조했다.",
        "ticker": [
            "307950"
        ]
    },
    {
        "title": "\"국장하면 바보?\" 미국에 밀리고 비트코인에 치이는 국내 증시(종합)",
        "date": "2024.11.13. 오후 4:45",
        "content": "비트코인 거래대금이 코스피·코스닥 거래대금의 1.5배나스닥 25% 오를 동안 코스피 -6%…韓증시 투자 회의론 커져\n\n\n\n한국 증시 나홀로 약세 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 송은경 기자 = 미국 대통령 선거 이후 국내 증시가 약세를 거듭하면서 '국장'(국내 증시)에 대한 회의론이 다시금 확산하고 있다.    미국 증시가 '트럼프 랠리'를 펼치는 동안 코스피 2,500선·코스닥 700선이 깨지고, '대장주' 삼성전자가 5만원선을 위협받는 등 국내 증시에서는 비명이 난무하는 상황이다.    장기간 박스권을 갇힌 코스피에 실망했던 투자자들의 증시 이탈이 더욱 가속화되는 모습이다.    13일 한국거래소에 따르면 올해 1월만 해도 20조원 수준이었던 코스피·코스닥 일평균 거래대금은 이달 들어 15조원대로 쪼그라들었다.    미국 대선을 앞두고는 코스피 하루 거래대금이 7~8조원 수준으로 줄어들기도 했다.    대선 이후 차기 트럼프 행정부의 수혜주를 찾는 '트럼프 트레이드'가 활발히 이뤄졌지만, 하루 거래대금은 여전히 10조원을 넘나드는 수준이다.    금융투자협회에 따르면 증시 대기 자금인 투자자예탁금은 연초 59조4천948억원에서 지난 8일 49조9천23억원으로 10조원가량 줄었다.    연초 정부가 기업 밸류업 프로그램을 발표하면서 상승세를 탔던 국내 증시는 2분기를 정점으로 하향 조정된 기업 이익과 불안정한 국제 정세 속에 내리막길로 접어들었다.    금융투자세 논란, 잇단 경영권 분쟁과 그에 따른 주가 급등락 등 증시를 둘러싼 노이즈도 '국장'에 대한 투자심리를 위축시켰지만, 국내 증시 투자의 인기가 떨어진 근본적인 원인은 낮은 수익률이다.    연초 이후 이날까지 세계 각국 주가지수 상승률을 보면 미국 다우존스30평균지수 16.51%·스탠더드앤드푸어스(S&P)500 지수 25.45%·나스닥지수 28.45%, 일본 니케이225지수 15.71%, 중국상해종합지수 15.61%, 홍콩항셍H지수 23.05% 등인데 반해 코스피는 -8.97%, 코스닥은 -20.42%로 홀로 소외됐다.    미국 대선 이후로 기간을 좁혀봐도 코스피가 6.20%, 코스닥은 8.27% 급락해 일본 니케이225지수(0.64%), 대만가권지수(-1.07%)보다 큰 충격을 받은 것으로 나타났다.    이날만 해도 코스피는 2.64% 하락한 2,417.08로 장을 마감해 '블랙먼데이'로 불리는 지난 8월 5일(2,441.55)보다도 낮아졌다.    이수정 메리츠증권 연구원은 \"일반적으로 '곡소리'가 나면 매수 시그널이지만 국내 증시에 팽배한 '국장 패배주의'로 인해 반등 타이밍이 지연되고 있다\"고 진단했다.    국내 증시에 대한 신뢰 저하가 지수의 발목을 잡고 있다는 것이다.\n\n\n\n비트코인, 사상 최고가 '행진'(서울=연합뉴스) 이진욱 기자 = 가상화폐 대장주 비트코인이 미 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고치를 갈아치우며 9만 달러선을 향해 나아가고 있다. 사진은 12일 서울 강남구 업비트 라운지. 2024.11.12 cityboy@yna.co.kr투자자들의 관심은 국내 증시에서 미국 증시와 가상자산으로 옮겨가고 있다.     특히 트럼프 당선 이후 비트코인 가격이 천정부지로 치솟으면서 거래대금도 폭증하고 있다.    미국 가상자산 거래소인 코인베이스에서 1비트코인은 이날 오전 10시 45분 현재 8만8천달러선에서 거래 중이다. 원화로는 1억2천만원 수준이다.    이날 가상자산 정보 사이트 코인마켓캡에 따르면 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)의 지난 24시간 총거래대금은 34조6천74억원에 이른다.    가상자산 거래 규모는 전날 코스피 거래대금(12조8천480억원), 코스닥 거래대금(7조4천123억원)의 1.5배 수준이다.    수년 전부터 국내 증시 투자의 대안으로 부상한 미국 증시로 향하는 자금 역시 증가세가 뚜렷하다.    한국예탁결제원에 따르면 국내 투자자들의 미국주식 보관 금액은 지난 7일 처음으로 1천억달러를 돌파했다.    2022년 말 442억달러 수준에서 채 2년도 되지 않아 2배 이상으로 뛴 것이다.    미국주식 매수·매도 결제건수도 2022년 말 869만8천여건에서 올해는 지난 12일까지 1천46만9천여건으로 크게 늘었다.    다만 최근 국내 증시의 낙폭이 크고 가팔랐던 만큼 상황이 안정되면 반등 기회를 노려볼 수 있다는 전망도 있다.    양해정 DS투자증권 연구원은 \"미국 시장은 직접적인 피해가 없으니 차기 정부 기대감으로 상승 중이지만 한국은 수요시장의 정책 불확실성이 투자 시계를 흐리게 하고 있다\"며 \"트럼프 1기 시기에도 정부가 구성되고 정책 윤곽이 잡히면서 한국 시장은 안정을 찾았다. 트럼프 트레이드가 멈추면 금리 인하, 달러화 변화 등이 긍정적으로 작용할 수 있다\"고 내다봤다.    chomj@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[마켓톺] 외국인 엑소더스에 속수무책 코스피 \"바닥이 안보이네\"",
        "date": "2024.11.13. 오후 4:44",
        "content": "금리·환율 급등에 외국인 연일 순매도…7천억 매물에 코스피 2,410대 후퇴밸류에이션 8월 '블랙먼데이' 아래로…\"투심 바닥, 추가 하락 가능성 열어둬야\"\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr(서울=연합뉴스) 조민정 송은경 곽윤아 기자 = 미국 대선 이후 정책 불확실성에서 약세를 거듭해온 코스피가 13일 2,410선까지 내려앉았다.    미국의 자국 우선주의가 강화될 것으로 예상되는 가운데 관세 우려, 반도체법 및 인플레이션감축법(IRA) 폐지 또는 축소 가능성에 한국 경제가 안개 속에 갇히는 모습이다.    한국거래소에 따르면 이날 코스피는 전 거래일보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 이는 지난 8월 5일 '블랙먼데이' 당시 종가 2,441.55보다도 낮은 수준이다.    전날 1.94% 하락에 이어 이틀 연속 2% 내외의 낙폭을 기록하면서 코스피는 이제 2,400선 사수를 신경 써야 하는 형편이 됐다.    '트럼프 랠리'를 이어가던 미국 증시가 전날 소폭 조정 받으면서 글로벌 증시 대부분이 약세를 보였지만 코스피의 낙폭은 특히 컸다.    이날 유가증권시장에서 외국인투자자는 7천134억원을 순매도했다. 이날 매도 규모는 지난달 31일(8천583억원) 이후 가장 큰 수준이다.    반면 개인은 6천518억원을 순매수했으며 기관은 180억원 매수 우위를 보였다.    외국인은 도널드 트럼프 전 미국 대통령의 당선이 확실시된 6일 1천27억원어치를 팔았고 다음 날인 7일에는 방향을 전환, 1천76억원을 순매수했으나 이후 8일 131억원, 11일 4천821억원, 12일 3천97억원의 순매도하는 등 나흘째 매도세를 지속했다.    외국인 순매도 종목 상위에는 삼성전자(7천348억원), SK하이닉스(493억원), 현대차(325억원), 한화오션(281억원) 등 코스피 주도주들이 차례로 자리해 지수를 끌어내렸다.    미국 대선 이후 달러 강세와 채권 금리 상승이 외국인의 매도 압력을 키우는 모습이다.    문제는 대선 이후 악재가 특별히 추가되지는 않았는데도 급락세가 이어지고 있다는 점이다.    한지영 키움증권 연구원은 \"트럼프 정책 불확실성, 실적 실망감, 달러-원 환율 급등 등 전날과 동일한 재료\"라며 \"장 초반부터 유의미한 반등세가 나오지 않다 보니 실망 매물을 넘어 투매하게 만드는 분위기였다\"고 분석했다.    증권가에서는 외국인의 매물을 받아줄 국내 수급 주체가 부재하다는 점을 급락의 원인 중 하나로 꼽는다.    지난 9월 30일 코스피는 외국인 9천515억원, 기관 3천346억원 총 1조2천800억원이 넘는 순매도에 2.13% 급락했다.    그러나 이날은 외국인 7천억원대 순매도, 기관은 100억원대 순매수를 했는데도 에도 2.64%로 오히려 더 큰 낙폭을 기록하며 속수무책으로 무너지는 모습이었다.    이경민 대신증권 연구원은 \"투자 심리마저 바닥을 확인하고 있다\"며 \"반등의 실마리를 찾기 어려운 시장으로, 오늘 밤 미국 소비자물가지수(CPI)가 예상치에 부합한다면 시장 안정의 트리거가 될 수 있다\"고 전망했다.    현재 코스피의 확정 주가순자산비율(PBR)은 0.85배로, 0.87배였던 지난 8월 5일 '블랙먼데이 당시 수준보다도 낮다.    김석환 미래에셋증권 연구원은 \"0.8배는 글로벌 금융위기, 2018년 미중 무역 분쟁, 코로나 팬데믹 등 때 경험했던 수치로, 외국인은 현재 한국을 그 정도 상황으로 보고 있다는 의미\"라며 \"현 상황에서 미국 증시가 출렁하는 모습을 보인다면 추가 하락할 가능성도 있다\"고 분석했다.    국내 증시의 투자심리가 극도로 위축된 현 상황은 당분간 이어질 것으로 보인다.    이웅찬 iM증권 연구원은 \"외국인이 의미 있는 수준으로 지수를 끌어올리려면 일단 경기가 개선돼야 하고 미국발 관세 불안이 잠잠해져야 한다\"며 \"하루 이틀 잠깐 순매수가 나타날 수 있겠으나 추세적으로 순매수로 돌아오기는 어려운 상황\"이라고 봤다.     chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "039490",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "코스피, 2,410선대로 '털썩'…시총 2천조 밑으로",
        "date": "2024.11.13. 오후 4:41",
        "content": "[앵커] 코스피가 외국인의 강한 매도 흐름에 2,410선대로 내려앉았습니다. 시가총액도 2천조 원 밑으로 내려왔는데요. 코스닥지수 역시 2% 넘게 하락해 양 시장의 낙폭이 두드러진 하루였습니다. 오늘 마감 시황, 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자]네, 코스피와 코스닥지수는 지난 8월 겪은 폭락 장 이후 최악의 하루를 맞았습니다.코스피는 전장 대비 2.64% 급락한 2,417.08에 장을 마쳤습니다.끝내 2,420선을 지키지 못하며 연저점을 갈아치웠습니다.장 초반 하락 출발해 약세를 지속했지만, 오후 들어 낙폭을 더 키웠습니다. 이로써 코스피의 시가총액은 약 1,971조 원으로, 2천조 원대가 붕괴됐습니다.특히 시총 1위인 삼성전자의 급락세가 두드러졌는데요.장이 진행되는 동안 계속해서 52주 신저가를 갈아치운 가운데, 전장 대비 4.53% 하락한 5만600원에 마감했습니다. 삼성전자 주가는 이달 들어서만 13%가 넘게 내렸습니다.장 초반 반등했던 SK하이닉스 역시 하방 압력을 받아 1.56% 하락 마감했습니다. 코스닥지수 역시 마찬가지로 2.94% 내리며 종가 기준 연저점을 새로 썼습니다.증권가는 오늘 시장의 약세가 트럼프 발 강달러와 고금리 등의 영향을 받은 것으로 보고 있습니다.기업들에 대한 수출 환경 변화 우려가 쉽사리 해소되지 못하는 모습입니다.환율은 달러 강세 흐름에 한때 1,410원을 뚫기도 했는데요.원·달러 환율은 주간 거래 기준 전장 대비 3.1원 오른 1,406.6원을 기록했습니다.지금까지 경제부에서 전해드렸습니다. (soup@yna.co.kr)[영상취재기자 문영식] 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "때릴수록 강해진다?...中 반도체 업계 국산화로 트럼프에 반격",
        "date": "2024.11.13. 오후 4:41",
        "content": "트럼프 2기 시대에 대비해 중국 반도체 업계가 외국산 반도체 장비 구매를 늘리는 한편 정부의 대대적인 지원을 등에 업고 반도체 국산화로 기회를 모색하고 있다.13일 금융투자업계에 따르면 중국 반도체 업계는 외국산 반도체 장비 구매를 늘리면서 트럼프 시대를 대비하고 있다고 전해졌다. 중국 세관 데이터에 따르면 올해 1~9월 반도체 장비 수입액은 전년 동기 대비 33% 증가한 241억달러(약 33조6000억원)에 달했다.이 중 반도체 기판인 실리콘 웨이퍼에 고도의 복잡한 회로를 새겨 넣는 노광 작업을 위한 노광 장비 수입액은 35.4% 증가한 79억달러였다. 이 중 70억달러어치가 네덜란드 ASML 등으로부터 수입했다. 다만, 네덜란드 정부는 미국의 압력을 고려해 올해 말로 만료되는 ASML의 대(對)중국 유지·보수 서비스와 예비 부품 제공 라이선스를 갱신하지 않을 가능성이 크다.이에 중국 업계는 미리 노광장비 구매를 늘리는 한편 노광장비 국산화를 이룩하기 위해 힘을 쏟고 있는 것으로 전해졌다. 재원은 중국 정부의 전폭적인 지원이다.중국 정부는 자국 반도체 산업 육성을 위해 올해 상반기 역대 최대 규모인 3440억위안(약 64조3300억원) 상당의 3기 빅펀드를 출시하는 등 반도체 기술 자립에 고삐를 죄고 있다.지난 9월에는 중국이 반도체 심자외선(deep ultraviolet, DUV) 노광장비의 국산화에 의미 있는 기술적 진전을 성취했다고 밝히기도 했다. 중국 공업정보화부는 ‘주요 기술 장비’ 리스트를 통해 자국이 DUV 노광장비 2종을 개발해 중대한 ‘기술적 돌파구’를 마련했다고 주장했다.로이터 통신에 따르면 중국은 반도체 기업을 중심으로 트럼프 2기 행정부의 정책들에 소외감을 느낄 수 있는 국가 및 기업과 긴밀한 관계를 추구하고, ‘자급자족’을 두 배로 늘리는 전략이 고려되는 것으로 전해졌다.일례로, 중국 최대 파운드리 업체인 SMIC은 주가가 연중 40%, 지난 6개월간 66% 올랐는데, 중국 반도체 자립을 위한 핵심 역할을 해내고 있다. 올 1분기 글로벌 파운드리 시장에서 점유율 5.7%로 처음 대만 UMC를 제치고 3위를 차지했고, 2분기에도 3위를 지켰다.한편, 미·중 무역갈등이 심화하면서 오히려 미국이 중국과의 기술 전쟁에서 졌다는 분석도 나왔다. 미국 블룸버그는 트럼프 당선인의 무역 전쟁이 오히려 중국 기술을 발전시켰다고 지적했다.블룸버그는 트럼프 당선인이 8년 전 처음 대통령이 되면서 시진핑 중국 국가주석은 세계 최대 경제 대국인 미국 없이도 대체되는 무역 경로를 꾸리기 시작해 중국 경제가 상당히 도약했다고 분석했다. 블룸버그는 트럼프 당선인이 2기 때도 관세로 위협해 무역 전쟁을 선포하면 “중국이 아니라 미국이 고립될 수 있다”고 꼬집었다."
    },
    {
        "title": "삼성전자, 나흘째 급락해 5만600원으로…4년5개월만에 최저(종합2보)",
        "date": "2024.11.13. 오후 4:39",
        "content": "\"AI반도체 경쟁력 약화…트럼프 당선후 외국인 매도세 강화\"\n\n\n\n(서울=연합뉴스) 곽윤아 기자 = 삼성전자가 13일 나흘째 급락해 4년 5개월 만에 최저가로 떨어졌다.    이날 유가증권시장(코스피)에서 삼성전자는 전날보다 4.53% 내린 5만600원으로 거래를 마쳤다.    이는 종가 기준 지난 2020년 6월 15일(4만9천900원) 이후 최저가다.    이날 시가부터 전일 대비 1.89% 약세인 5만2천원에 형성됐고, 장중 낙폭이 커져 오후 한때 4.72% 하락한 5만500원까지 떨어지기도 했다.    주가 하락 폭은(전일 대비) 지난 8일 -0.87%에서 11일 -3.51%, 12일 -3.64%, 이날 -4.53%로 갈수록 커지고 있다.\n\n\n\n[그래픽] 삼성전자 주가 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    특히 외국인이 삼성전자 주가를 끌어 내리고 있다.    외국인은 지난달 30일부터 이날까지 11거래일 연속 삼성전자를 순매도했다. 이 기간 순매도 규모는 2조6천925억원에 달한다.    도널드 트럼프 미국 대통령 당선인의 취임으로 반도체 산업 전반에 불확실성이 커질 것이라는 우려 때문으로 보인다.    이경민 대신증권 연구원은 \"삼성전자는 AI반도체 산업에서 경쟁력 약화로 대외 불확실성에 가장 민감한 종목\"이라며 \"트럼프 당선 이후 다시 외국인 매도세가 강화되고 있다\"고 말했다.        신석환 대신증권 연구원은 \"미국의 자국 보호주의에 따른 중국향 반도체 수출 규제 강화는 중국 매출 비중이 높은 국내 업체들에 부정적일 것으로 예상된다\"고 밝혔다.    한편 SK하이닉스는 전날보다 1.56% 내린 18만2천900원에 장을 마치며 사흘 연속 하락세를 나타냈다.    SK하이닉스는 지난 11일 전 거래일 대비 3.94% 하락했고, 전날에는 3.53%의 낙폭을 기록했다.    ori@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "퍼렇게 질린 韓 증시, 코스피·코스닥 2%대 급락…'5만전자'도 위협",
        "date": "2024.11.13. 오후 4:39",
        "content": "美 증시 하락에 약세 출발한 코스피매수 주체·모멘텀 부재…낙폭 키우며 마감\"수급 및 투자심리 모두 부진, 보수적 접근 필요\"코스피와 코스닥 양시장이 급락했다. 시가총액 1등 기업 삼성전자는 4% 넘게 내리며 5만원선마저 위협받고 있다.\n\n\n\n연합뉴스코스피는 13일 전거래일 대비 65.49포인트(2.64%) 내린 2417.08에 마감했다. 지난밤 미국 증시에서 차익실현 매물이 나오며 하락한 데 영향을 받아 약세 출발한 코스피는 전기전자 업종 중심의 외국인 매도세에 4일 연속 하락했다. 미 증시가 연일 오르던 중에는 상승세를 함께 하지 못하다가 하락 분위기는 함께 타는 모습이다.투자자별로는 개인과 기관이 각각 6493억원, 189억원을 순매수했다. 반면 외국인은 7134억원을 순매도했다.업종별로는 전기가스업이 2.35%, 운수창고가 1.87% 올랐지만, 나머지 업종 대부분이 하락 마감한 가운데 철강및금속이 8.05% 급락했다. 또 전기·전자와 제조업이 3% 이상 내렸다.시가총액 상위종목 중 삼성전자는 전거래일 대비 2400원(4.53%) 내린 5만600원에 거래를 마감했다. 장중에는 5만500원까지 밀리며 52주 신저가를 경신했다. 트럼프 집권 2기에 따른 국내 반도체주에 대한 불확실성이 커지며 최근 7거래일 중 6거래일 하락했다. 또 SK하이닉스는 1.56% 내렸다. 이 외 LG에너지솔루션, 삼성바이오로직스, 현대차 등이 3% 이상 밀렸다.이날 코스피에서는 한국패러랠, 대원화성이 상한가를 기록하며 107개 종목이 올랐으며 하한가 없이 803개 종목이 밀렸다. 29개 종목은 보합이었다.코스닥은 전거래일 대비 20.87포인트(2.94%) 내린 689.65에 거래를 마감했다. 시가총액 상위주 전반이 약세를 보인 가운데 외국인 매도세가 더해지며 하락 마감했다.투자자별로는 기관이 382억원을 순매수했다. 반면 개인과 외국인이 각각 243억원과 91억원을 순매도했다.업종별로는 강보합을 기록한 오락·문화를 제외하고 대부분이 약세였다. 운송장비·부품이 4.36% 내렸으며 일반전기전자, 화학, 제조 등이 3% 이상 하락했다.시가총액 상위종목에서 알테오젠은 전거래일 대비 1만8000원(4.10%) 내린 42만1500원에 거래를 마감했다. 또 엔켐은 9.39% 급락했다. 리가켐바이오는 8.97% 내렸다. 이 외 에코프로비엠, 리노공업 등이 5% 이상 하락 마감했다.코스닥에서는 휴림로봇, 피엔티엠에스 등 5개 종목이 상한가를 기록하며 224개 종목이 상승했다. 반면 하한가 없이 1411개 종목이 밀렸으며 53개 종목은 보합으로 마감했다.연일 급락한 증시에 대해 김지원 KB증권 연구원은 \"미국 증시에서 트럼프 트레이드가 숨 고르기를 보이며 국내 증시도 하락세가 완화될 것으로 기대했으나, 매수 주체와 모멘텀 부재에 장 후반으로 갈수록 낙폭이 심화됐다\"면서 \"코스피 시총은 2000조원을 하회했으며 주가수익비율(PER)과 주가순자산비율(PBR) 모두 연초 이후 저점 수준이다. 수급과 투자심리 모두 부진한 상황이므로 당분간 보수적 접근이 필요하다\"고 말했다.일각에서는 증시가 단기 저점에 근접했다는 분석도 나온다. 김수연 한화투자증권 연구원은 \"코스피가 지난 8월5일 이후 처음으로 2500선 아래로 내렸다\"면서 \"20일 이격이 96.3%인데, 보통 20일 이격이 95%면 코스피는 단기 저점에서 반등했다\"고 짚었다. 이어 \"선진 시장과 이머징 시장의 벌어진 상관계수 등 이격 외에도 시장이 기술적으로 빠져있다는 몇몇 단서들이 관측된다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "024890",
            "207940",
            "005930",
            "136490",
            "168490",
            "000880",
            "003530",
            "005380"
        ]
    },
    {
        "title": "한화투자증권, 3분기 영업이익 56억원…작년 대비 흑자전환",
        "date": "2024.11.13. 오후 4:37",
        "content": "순이익도 흑자 전환…\"자산관리 부문 안정적 수익·IB도 손실 축소 중\"\n\n\n\n한화투자증권[한화투자증권 제공](서울=연합뉴스) 이민영 기자 = 한화투자증권은 3분기 영업이익은 56억원으로 작년 동기(영업손실 19억원) 대비 흑자 전환했다고 13일 밝혔다.    순이익은 34억원으로 작년 동기(순손실 143억원) 대비 흑자로 돌아섰다.    매출은 4천610억원으로 작년 동기(4천759억원) 대비 3% 감소했다.    한화투자증권은 \"WM(자산관리) 부문이 견조한 흐름을 이어가며 안정적인 수익을 창출했고 IB(기업금융) 부문은 충당금 설정 영향이 있었으나 점진적으로 손실을 줄이고 있다\"며 \"인도네시아 칩타다나 증권 인수 완료를 통해 글로벌 금융시장 내 입지 확대를 위한 중요한 발판을 마련했다\"고 설명했다.    이어 \"앞으로도 본업 경쟁력 강화와 리스크 관리에 힘쓰겠다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[포토] 파란색 코스피",
        "date": "2024.11.13. 오후 4:37",
        "content": "코스피와 코스닥이 2% 이상 급락한 가운데 13일 서울 여의도 KRX한국거래소에 주가지수와 종목이 표시되고있다.13일 한국거래소에 따르면 코스피 지수는 전일 대비 64.49p(2.64%) 하락한 2417.08에 거래를 마쳤다.지수는 전일 대비 14.30p(0.58%) 내린 2468.27로 출발해 낙폭을 지속 확대하면서 장 중 2415.77까지 밀리기도 했다.개인과 기관이 각각 6493억원, 189억원을 순매수했지만, 외국인이 7103억원을 순매도하면서 지수를 끌어내렸다.특히 코스피 시가총액 1위인 삼성전자의 약세가 지수에 큰 영향을 미쳤다. 삼성전자는 4.53%나 급락했으며, 삼성전자우도 4.69% 내려 시총 9위까지 떨어졌다.이어 삼성바이오로직스(-3.75%), LG에너지솔루션(-3.51%), 현대차(-3.43%)는 3%대 하락률을 기록했으며, KB금융(-1.83%), SK하이닉스(-1.56%), 기아(-1.20%), 셀트리온(-0.42%) 순으로 약세를 보였다.2024.11.13 [김호영기자]",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[포토] 한국 증시 급락",
        "date": "2024.11.13. 오후 4:36",
        "content": "코스피와 코스닥이 2% 이상 급락한 가운데 13일 서울 여의도 KRX한국거래소에 주가지수와 종목이 표시되고있다.13일 한국거래소에 따르면 코스피 지수는 전일 대비 64.49p(2.64%) 하락한 2417.08에 거래를 마쳤다.지수는 전일 대비 14.30p(0.58%) 내린 2468.27로 출발해 낙폭을 지속 확대하면서 장 중 2415.77까지 밀리기도 했다.개인과 기관이 각각 6493억원, 189억원을 순매수했지만, 외국인이 7103억원을 순매도하면서 지수를 끌어내렸다.특히 코스피 시가총액 1위인 삼성전자의 약세가 지수에 큰 영향을 미쳤다. 삼성전자는 4.53%나 급락했으며, 삼성전자우도 4.69% 내려 시총 9위까지 떨어졌다.이어 삼성바이오로직스(-3.75%), LG에너지솔루션(-3.51%), 현대차(-3.43%)는 3%대 하락률을 기록했으며, KB금융(-1.83%), SK하이닉스(-1.56%), 기아(-1.20%), 셀트리온(-0.42%) 순으로 약세를 보였다.2024.11.13 [김호영기자]",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "무너진 韓증시에…3개 중 1개 꼴로 '52주 신저가' 마감",
        "date": "2024.11.13. 오후 4:34",
        "content": "코스피·코스닥 동반 올해 최저\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥 모두 올해 최저치로 떨어졌다. 이에 3개 종목 중 1개 꼴로 1년 내 최저가 기록을 경신했다.13일 코스콤 체크에 따르면 국내 증시에서 901개 종목이 종가 기준 52주 신저가 기록을 세웠다.코스피 시장에서 286개 종목, 코스닥 시장에서 615개 종목이 종 1년 내 최저가로 장을 마감했다.국내 전체 상장 종목이 2850여개라는 점을 고려하면 이날 32%에 달하는 종목이 1년 내 가장 낮은 주가로 회귀한 것이다.이날 코스피는 2.64% 하락한 2417.08로 마감하며 지난해 11월 13일(종가 2403.76) 이후 1년 만에 최저치를 기록했다. 코스닥은 2.94% 내린 689.65로 장을 마쳤다. 이는 지난해 1월 6일(종가 688.94) 이후 약 1년 10개월 만에 가장 낮은 수준이다.김지원 KB증권 연구원은 \"미 증시에서 '트럼프 트레이드'가 숨 고르기를 보이며 국내 증시도 하락세가 완화될 것으로 기대했으나 매수 주체와 모멘텀이 부재하며 장 후반으로 갈수록 낙폭이 심화했다\"고 설명했다. 이어 \"트럼프 정책 관련 인플레이션우려가 존재하는 가운데 경기 우려도 함께 확산했다\"며 \"수급과 투자심리 모두 부진한 상황으로 당분간 보수적인 접근이 필요하다\"고 덧붙였다.\n\n\n\nⓒ News1 김초희 디자이너"
    },
    {
        "title": "원·달러 환율 '고공행진'",
        "date": "2024.11.13. 오후 4:27",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율이 3.40원 오른 1406.90원을 나타내고 있다.이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "코스피, 2.6% 급락해 2,410대 후퇴…시총 2천조 아래로(종합)",
        "date": "2024.11.13. 오후 4:23",
        "content": "환율·급리 급등에 투심 악화…외인 7천억원 '팔자'삼성전자 4년5개월 만에 최저가…자동차·이차전지株도 하락코스닥도 3% 급락 700선 내줘…\"코스피 밸류에이션 8월 블랙먼데이 수준\"\n\n\n\n코스피, 2.6% 급락 2,410대 마감(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 13일 환율과 금리 급등에 나흘째 내려 2,410대로 밀려났다.    이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다.    이는 종가 기준 지난해 11월 13일(2,403.76) 이후 1년 만에 최저 수준이다.     다만 연중 최저가는 지난 8월 5일 '블랙먼데이' 당시 장중 기록한 2,386.96이다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발한 뒤 지속해서 하락폭을 키웠다.    유가증권시장에서 외국인이 7천139억원 순매도하며 지수를 끌어 내렸다. 개인과 기관은 각각 6천518억원, 180억원 매수 우위를 보였다.    다만 외국인은 코스피200선물 시장에서는 3천70억원 순매수했다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 3.1원 오른 1,406.6원을 나타냈다.    시가총액 상위 종목 중 삼성전자(-4.53%)가 장중 5만500원까지 내리며 지난 2020년 6월 15일(4만9천900원) 이후 4년5개월 만에 최저가를 기록했으며, SK하이닉스도 1.56% 내렸다. \n\n\n\n[그래픽] 삼성전자 주가 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    아울러 LG에너지솔루션(-3.51%), 삼성바이오로직스(-3.75%), 현대차(-3.43%), 기아(-1.20%), KB금융(-1.83%) 등이 내렸다.    반면 NAVER(0.44%), 신한지주(0.36%) 등은 올랐다.    이날 유가증권시장에서 거래된 941개 종목 중 85%에 해당하는 803개 종목이 내렸으며 233개 종목이 52주 신저가를 기록했다.    업종별로 보면 화학(-2.76%), 전기전자(-3.68%), 운수장비(-2.60%) 등이 내렸으며 전기가스업(2.35%), 운수창고(1.87%) 등은 올랐다.    코스피 시가총액은 1천970조6천632억원으로 지난 8월 5일(1천997조7천450억원) 이후 처음으로 2천조원을 밑돌았으며, 지난해 11월 14일(1천942조1천970억원 이후 1년 만에 최저 수준을 나타냈다.    코스닥지수는 전장보다 20.87포인트(2.94%) 내린 689.65에 장을 마쳤다.    이는 종가 기준 지난해 1월 6일(688.94) 이후 1년 10개월 만에 최저가다. 다만 연중 저점은 지난 8월 '블랙먼데이' 당시 장중 기록한 672.57이다.    지수는 전장보다 2.00포인트(0.28%) 내린 708.52로 출발해 상승 전환했으나 다시 내림세로 돌아서 2개월 만에 700선을 내줬다.    코스닥시장에서 개인과 외국인이 각각 242억원, 91억원 순매도했으며 기관은 381억원 매수 우위를 보였다.    알테오젠(-4.10%), 리가켐바이오(-8.97%), 휴젤(-2.58%), 에코프로비엠(-5.62%), 에코프로(-3.50%), 엔켐(-9.39%) 등이 내렸다.    HLB(0.33%), 파마리서치(2.34%), 에스엠(4.08%) 등은 올랐다.    이날 거래된 코스닥 종목(1천693개) 중 83%에 해당하는 1천411개가 내렸으며 528개 종목이 52주 신저가를 기록했다.\n\n\n\n[그래픽] 코스피·코스닥 추이(서울=연합뉴스) 원형민 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    이날 유가증권시장과 코스닥시장의 거래대금은 각각 11조850억원, 6조8천850억원으로 집계됐다.    이날 국내 증시는 도널드 트럼프 대통령 당선 여파가 지속된 데 따른 달러 강세와 미국 국채 금리 급등에 하방 압력을 받았다.    증권가에서는 코스피가 지난 8월 5일 '블랙먼데이' 당시와 유사한 밸류에이션(평가가치) 수준까지 내려왔다는 분석이 나온다.     이재원 신한투자증권 연구원은 \"코스피는 뚜렷한 상승 동력이 부재한 가운데 트럼프발 고금리, 강달러가 지속되며 고통받았다\"며 \"8월 블랙먼데이 수준의 밸류에이션에 도달했다\"고 평가했다.    한지영 키움증권 연구원은 \"트럼프 정책 불확실성, 달러/원 환율 급등 등 어제와 동일한 재료로 지수가 내린 가운데 많은 투자자들이 실망 매물을 넘어 투매를 하는 분위기\"라며 \"지난 8월 5일 때보다 체감상으로 더 어려운 구간\"이라고 밝혔다.    이어 \"눈앞의 불이라도 끌 수 있을 정도의 약간의 촉매, 도화선이 필요해 보인다\"며 \"오늘 밤 발표되는 미국 10월 소비자물가지수(CPI)에서 안도감을 확보할 수 있을지 기다려봐야 한다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "055550",
            "039490",
            "005380"
        ]
    },
    {
        "title": "'원·달러 환율 1400원 시대'",
        "date": "2024.11.13. 오후 4:22",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율이 2.90원 오른 1406.40원을 나타내고 있다.이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "'트럼프 공포' 휩싸인 韓증시, 2.6% 급락…시총 2000조원 붕괴[시황종합]",
        "date": "2024.11.13. 오후 4:21",
        "content": "코스피, 2.64% 하락한 2417.08 마감달러·원 환율, 3.1원 오른 1460.6원 마감\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 국내 증시가 '트럼프 공포'에 휩싸였다. 코스피와 코스닥 지수는 8월 초 '블랙먼데이'보다 더 떨어지며 올해 최저치로 고꾸라졌다.13일 한국거래소에 따르면 코스피는 전일 대비 65.49포인트(p)(2.64%) 하락한 2417.08로 마감했다. 나흘째 급락세를 이어간 것으로 종가 기준 지난해 11월 13일(2403.76) 이후 1년 만에 최저 수준이다.코스피는 종가 기준으로 '블랙 먼데이'로 불린 지난 8월 5일(종가 2441.55)보다 더 내렸다. 올해 8월 5일은 미국발 경기침체 우려로 하루 동안 8.77% 급락하면서 증시 불안이 최고조로 달했던 때다.코스피 시가총액은 종가 기준 1970조 6632억 원으로, 2000조 원 밑으로 내려왔다.외국인이 7103억 원 순매도하면서 지수를 끌어내렸다. 기관은 189억 원, 개인은 6493억 원 각각 순매수했다.대장주 휘청이자 무너진 코스피국내 증시 대장주 삼성전자는 2400원(4.53%) 하락한 5만 600원으로 거래를 마쳤다. 주가가 5만 원선까지 밀리면서 '4만전자'가 현실화할 가능성이 커졌다.이로써 삼성전자는 지난 2020년 6월 15일 이후 약 4년 5개월 만에 최저가 기록을 세웠다.코스피 시가총액 상위 10개 종목 중에서 네이버를 제외한 모든 종목이 하락 마감했다. NAVER(035420)는 0.44% 상승했다. 삼성전자우(005935) -4.69%, 삼성전자(005930) -4.53%, 삼성바이오로직스(207940) -3.75%, LG에너지솔루션(373220) -3.51%, 현대차(005380) -3.43%, KB금융(05560) -1.83%, SK하이닉스(000660) -1.56%, 기아(000270) -1.2%, 셀트리온(068270) -0.42% 등은 하락했다.한지영 키움증권 연구원은 \"새로운 악재는 등장하지 않았고 트럼프 정책 불확실성, 실적 실망감, 달러·원 환율 급등, 차트 붕괴 등 전날과 동일한 재료로 빠졌다\"고 설명했다.이어 \"장 초반부터 유의미한 반등세가 나오지 않다 보니 많은 투자자로 하여금 실망 매물을 넘어 투매하게 만드는 분위기\"라면서 \"현재와 같은 비이성적인 주가 급락을 초래하고 있는 것으로 보인다\"고 덧붙였다.\n\n\n\n삼성전자 서초사옥 모습. /뉴스1 ⓒ News1 김명섭 기자코스닥 690선마저 내줘…킹달러 지속코스닥은 전일 대비 20.87p(2.94%) 하락한 689.65로 거래를 마쳤다. 지난해 1월 6일(688.94) 이후 최저 수준이다.외국인은 84억 원, 개인은 244억 원 각각 순매도했다. 기관은 382억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 0.33% 은 상승했다. 삼천당제약(000250) -9.95%, 엔켐(348370) -9.39%, 리가켐바이오(41080) -8.97%, 에코프로비엠(247540) -5.62%, 알테오젠(96170) -4.1%, 에코프로(086520) -3.5%, 휴젤(45020) -2.58%, 클래시스(214150) -2.3%, HPSP(403870) -0.6% 등은 하락했다.이경민 대신증권 연구원은 \"전일 미국증시 조정과 함께 글로벌 증시 대체로 하락세를 보이고 있으나 코스피 낙폭이 유독 두드러졌다\"며 \"미국 소비자물가지수(CPI)가 예상치에 부합한다면 시장 안정의 트리거가 될 수 있다\"고 말했다. 미국 10월 CPI는 오는 13(현지시간) 발표를 앞두고 있다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.1원 오른 1406.6원으로 마감했다.\n\n\n\n서울외환시장에 따르면 12일 새벽 2시 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다. 종가 기준 1400원을 웃돈 것은 지난 2022년 11월 이후 2년여만에 처음이다. ⓒ News1 김초희 디자이너",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[그래픽] 삼성전자 주가 추이",
        "date": "2024.11.13. 오후 4:19",
        "content": "(서울=연합뉴스) 김민지 기자 = 삼성전자[005930]가 동시다발적인 악재에 5만원대 지지선마저 위협받고 있다.    삼성전자는 13일 전장 대비 4.53% 내린 5만600원에 거래를 마쳤다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "SK네트웍스 3분기 영업이익 286억…전년比 75%↑",
        "date": "2024.11.13. 오후 4:19",
        "content": "[서울경제] SK네트웍스(001740)가 3분기 286억 원의 영업이익을 벌어들이면서 호실적을 기록했다.SK네트웍스는 3분기 연결 기준 매출 2조 428억 원, 영업이익 286억 원을 기록했다고 13일 밝혔다. 전년 동기 대비 매출은 13.9%, 영업이익은 74.9% 증가했다.SK매직이 실적 성장을 주도했다. 올해 상반시 출시한 초소형 직수 정수기가 고객들의 큰 호응을 얻었고 3분기 선보인 2024년형 ‘코어 360도 공기청정기’도 높은 관심을 받았다.워커힐은 ‘파크 콘서트’ 등 계절에 맞는 서비스와 숙박 패키지로 객실 점유율을 높였다. 온라인으로 김치와 간편식 등을 판매하는 워커힐 스토어 매출도 증가하면서 실적 향상을 도왔다.SK네트웍스는 기존 사업의 호조세에 더해 인공지능(AI) 중심 사업지주사로 진화하기 위해 포트폴리오 조정도 활발히 진행했다. SK렌터카 지분 양도를 마무리하며 차입금을 상환해 현금성 자산이 확대됐고 부채비율은 지난해 말 323%에서 174%까지 낮아졌다.4분기 들어 SK네트웍스는 기업가치 제고를 위해 글로벌 협력과 시장과의 소통을 강화하고 있다. 지난달에는 말레이시아 그룹인 선웨이와 업무협약(MOU)을 맺고 AI 중심 사업 협력 추진, SK매직과의 합작법인 설립 등 다양한 협업 방안을 검토하기로 했다.아울러 2026년까지 자기자본이익률(ROE)을 3.5% 이상으로 끌어올리고 연간 주당 250원 이상의 배당금을 지급하겠다는 기업가치 제고 계획을 공시했다.SK네트웍스 관계자는 “안정적인 재무구조를 바탕으로 자회사와 협력해 성장을 지원하는 사업 지주회사 형태의 완성도를 높여 불안정한 경제 상황 속에서 탄탄한 기업 위상을 구축할 것”이라고 말했다.",
        "ticker": [
            "034730",
            "001740"
        ]
    },
    {
        "title": "'트럼프 쇼크' 코스피·코스닥, 동반 2%대 급락…'4만전자' 위기",
        "date": "2024.11.13. 오후 4:18",
        "content": "코스피 시총 2000조 밑돌아코스닥 석달 만에 700선 붕괴삼전 4년6개월 만에 '최저가'\n\n\n\n코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다./사진=연합뉴스코스피와 코스닥지수가 동반 2%대 급락 마감했다. '트럼프 트레이드'에 따른 강달러·고금리가 국내 증시의 하방 압력을 키웠다는 분석이다. 외국인 투자자가 코스피시장에서 4거래일 연속 '팔자세'를 이어갔고, 코스피 시가총액은 지난 8월 '블랙먼데이' 후 처음으로 2000조원을 밑돌았다. 삼성전자는 4%대 급락하며 '4만전자'를 목전에 두게 됐다.13일 코스피지수는 전일보다 65.49포인트(2.64%) 내린 2417.08로 장을 마치며 4거래일 연속 하락했다. 이는 종가 기준 지난해 11월13일(2403.76) 후 1년 만에 최저 수준이다. 코스피 시가총액은 1970조6632억원으로 지난 8월 블랙먼데이 이후 처음으로 2000조원 밑으로 내려왔다.이날 지수 하락은 외국인이 주도했다. 유가증권시장에서 외국인은 7136억원 매도 우위를 나타냈다. 개인과 기관은 각각 6494억원, 190억원 매수 우위를 보였지만 지수 하락을 방어하기엔 역부족이었다. 시총 상위 종목들은 대체로 파란불을 켰다. LG에너지솔루션, 삼성바이오로직스, 현대차가 3% 이상 빠졌고 SK하이닉스, 기아, KB금융 등도 1%대 약세로 마감했다. 네이버(NAVER)와 신한지주는 소폭 상승 마감했다. 삼성전자는 이날 하루 동안에만 4%대 급락하며 5만600원까지 밀렸다. 4년6개월 만에 가장 낮은 주가 수준이다. 이날 삼성전자의 주가순자산비율(PBR)은 0.92배로 '청산가치'를 밑돌고 있다.POSCO홀딩스는 5.25% 빠진 28만9000원으로 마감했다. 철강과 2차전지 사업에 먹구름이 드리우면서 33개월 만에 30만원선을 내줬다. 고려아연은 유상증자 철회에 따른 재료 소멸로 14%대 급락했다.코스닥지수는 3거래일 연속 하락세를 이어갔다. 이날 코스닥지수는 20.87포인트(2.94%) 내린 689.65로 장을 마감했다. 코스닥지수가 700선을 내준 것은 종가 기준으로 지난 8월5일(691.28) '블랙먼데이' 후 석 달 만이다.코스닥시장에서는 개인과 외국인이 각각 243억원, 91억원 매도 우위를 보였고, 기관은 382억원 매수 우위였다.코스닥 시총 상위 종목들도 대부분 하락 마감했다. 엔켐과 삼천당제약이 9% 이상 빠졌고, 리가켐바이오도 8%대 급락 마감했다. 알테오젠, 에코프로비엠, 에코프로, 휴젤, 클래시스, HPSP, 레인보우로보틱스, 리노공업 등도 하락 마감했다.원·달러 환율은 상승했다. 이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 전일 대비 3.1원 오른 1406.6원으로 주간 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "055550",
            "005380"
        ]
    },
    {
        "title": "1400원대 이어가는 원·달러 환율",
        "date": "2024.11.13. 오후 4:18",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율이 3.10원 오른 1406.60원을 나타내고 있다.이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "강세 이어지는 원·달러 환율",
        "date": "2024.11.13. 오후 4:16",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율이 3.10원 오른 1406.60원을 나타내고 있다.이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "내달 1일부터 전환사채 공시 강화…전환가액 조정도 엄격하게",
        "date": "2024.11.13. 오후 4:16",
        "content": "콜옵션 행사자 등 공시 강화리픽싱 최저한도 우회 막아\n\n\n\n[서울경제] 다음 달부터 전환사채 발행·유통 공시가 한층 강화될 뿐만 아니라 전환가액 조정도 제한하는 등 관련 규제가 시행될 예정이다. 13일 금융위원회는 정례회의에서 전환사채 시장 건전성 제고를 위한 ‘증권의 발행 및 공시 등에 관한 규정’ 개정안을 의결했다고 밝혔다. 이번 개정안은 전환사채 등의 발행·유통 공시 강화, 전환가액 조정 합리화, 전환가액 산정 기준일 명확화 등을 담고 있다. 해당 내용은 관계기관과 기업 등 준비를 거쳐 12월 1일부터 시행된다.현재 전환사채는 발행할 때 콜옵션 행사자를 공시해야 하는데 대부분 ‘회사 또는 회사가 지정하는 자’로만 공시해 정보 파악이 어렵다. 앞으로는 회사가 콜옵션 행사자를 지정하거나 제3자에게 양도할 경우 주요사항보고서를 통해 공시해야 한다. 만기 전 취득한 전환사채를 최대주주에게 재매각한 후 주식으로 전환하는 등 불공정거래에 악용되는 사례도 막는다. 만기 전 재매각은 사실상 신규 발행과 동일한 효과가 발생하지만 충분한 정보가 제공되지 않는다. 개정안에 따르면 회사는 만기 전 전환사채 등 취득시 주요사항보고서를 통해 취득 및 처리계획 관련 정보를 공시해야 한다.전환가액 조정(리픽싱)도 합리화해 주주 이익 침해를 막는다. 현행 규정은 시가 변동에 따른 리픽싱 최저한도를 최초 전환가액의 70%로 제한하되 예외적으로 구조조정 등 불가피한 사유가 있는 경우 주주총회 특별결의 또는 정관을 통해 70% 미만 적용을 허용하고 있다. 그러나 기업들은 정관을 이용해 불가피한 경우가 아니라 자금조달 등 통상적인 사유로 최저한도 제한을 피했다. 이에 정부는 전환사채 등 발행 시마다 주주총회 특별결의를 통해서만 리픽싱 최저한도에 대한 예외를 허용하기로 했다. 또 시가변동에 따른 전환가액과 달리 증자나 주식배당 등에 따른 조정은 이사회 결의로 자유롭게 조정할 수 있어 이를 과도하게 하향하는 사례도 있었다. 이 역시 증자, 주식배당 등으로 전환권 가치가 희석되면 희석효과를 반영한 가액 이상으로만 전환가액 하향 조정을 할 수 있게 제도를 바꿨다. 사모 전환사채 등 전환가액 산정 기준일도 명확히 했다. 현행은 전환가액을 산정할 때 청약일이 없는 경우에만 납입일 기준 시가를 반영하도록 하고 있다. 그런데 사모 전환사채는 배정자가 정해져 있어 청약일이 의미가 없지만 일부 기업들은 이사회 결의일을 청약일로 정한 뒤 납입일을 계속 연기해 시가 반영을 피하는 경우가 있었다. 개정된 규정은 발행 직전 주가를 전환가액에 공정하게 반영할 수 있도록 ‘실제 납입이 이뤄지는 날’ 기준시가를 반영토록 했다."
    },
    {
        "title": "시총 1.5배 유증 추진한 한화리츠…구주주 청약률 78%로 미달",
        "date": "2024.11.13. 오후 4:15",
        "content": "한화그룹 사옥 전경. <한화>한화그룹의 스폰서 리츠인 한화리츠에 빨간불이 켜졌다. 한화그룹 본사사옥인 서울 장교빌딩 편입을 위해 유상증자를 추진했지만 구주주 청약 미달로 일반 공모청약을 진행하게 된 것이다.우량 오피스 자산을 편입함에도 시장 설득력이 부족해 나타난 결과라는 평가가 나온다. 투자자들은 한화리츠의 자금 모집이 성공할 지에 대해 이목을 집중시킨다.13일 금융감독원 전자공시시스템에 따르면 한화리츠는 지난 11~12일 이틀간 진행한 구주주 대상 유상증자 청약에서 77.62%의 청약률을 기록했다고 밝혔다.올해 진행된 다른 리츠 및 인프라펀드의 유상증자 청약 결과와 대조된다. 앞서 맥쿼리인프라, 이지스레지던스리츠, 코람코라이프인프라리츠, 신한알파리츠, 삼성FN리츠, 롯데리츠 등은 구주주를 대상으로 유상증자를 진행했고 청약 물량이 모두 완판됐다.하지만 역대급 규모의 유상증자를 추진한 까닭에 한화리츠는 투자자들의 외면을 받았다.지난 9월 한화리츠는 장교빌딩 매입을 위해 발행한 전자단기사채(전단채) 상환 목적으로 약 4730억원 규모의 유상증자를 실시한다고 밝혔다.한화리츠 측은 그간 주주들에게 장교빌딩이 우량 부동산 중 하나로 편입 시 장기 수익성을 충분히 보장받을 수 있을 것이라고 설명해왔다.한화리츠는 지난달 24일 한국리츠협회에서 주관한 투자간담회에서 유상증자 이후 연간 주당 270원의 배당금을 지급할 수 있고 금리 인하 시점에 맞게 리파이낸싱(자금재조달)을 진행해 수익성을 개선해왔다고 했다.실제로 한화리츠가 편입하는 장교빌딩은 서울 업무 핵심권역(CBD)에 위치해 시장에선 우량 오피스 중 하나로 꼽힌다. 거래가도 3.3㎡당 3590만원 선으로 CBD 평균 거래가보다 낮은 수준으로 책정됐다.\n\n\n\n 한화리츠 유상증자 주주서한 내용 중 일부[사진 출처=한화리츠 주주서한 갈무리]하지만 시장의 시선은 좋지 않았다. 당시 3000억원 초중반 대의 한화리츠 시가총액에 비해 약 1.5배에 달하는 자금을 모집한 게 가장 큰 이유였다.한화리츠의 주요 스폰서인 한화생명과 한화손해보험 등이 유상증자 전체 물량의 절반 가량을 책임지기로 했지만 주주들이 투매에 나서며 한화리츠의 주가가 흘러내렸다.현재 한화리츠의 주가는 3550원으로 공모가(5000원) 대비 29% 빠졌다. 시총 규모는 약 2506억원이다.최근 거래된 유상증자 신주인수권도 헐값에 거래됐다. 첫 거래일인 지난달 23일 시초가 92원으로 출발했지만 마지막 거래일인 29일 1원을 거래를 마쳤다.증자에 참여할 의사가 없는 주주들이 낮은 가격에 신주인수권을 팔아치운 결과로 해석된다.프리IPO 단계부터 기관 투자자로 참여했던 교보생명도 유상증자 미참여에 따라 신주인수권을 매도했다. 이로써 한화리츠 보유 지분율이 5.67%에서 2.23%로 줄었다.이번 한화리츠의 유상증자의 청약 미달로 악화된 리츠 시장의 투자심리가 전면에 드러났다는 시장 안팎의 의견이 나온다.IB업계 관계자는 “우량 자산을 편입함에도 일반 주주들과 기관 투자자들에게 유상증자 추진 목적과 배경에 대해 충분히 설명하지 못한 게 안타까운 결과를 낳았다”며 “시장의 자금이 마른 점도 부정적으로 작용했다”고 했다.한화리츠의 자산관리회사(AMC)인 한화자산운용은 주주들의 이익을 최우선으로 향후 수익성 개선에 힘을 쓰겠다는 입장이다.최대주주의 지분율 변동이 크지 않아 일반 투자자들의 지분이 희석되는 등의 부정적인 영향은 크지 않다고 설명한다.한화자산운용 관계자는 “장교빌딩은 향후 자산가치가 늘어날 걸로 예상되고 우량 자산을 리츠로 자산을 넘기는 자산 재조정의 과정이라고 볼 수 있다”며 “배당의 안정성 측면에서 장교빌딩의 편입은 긍정적으로 작용할 것”이라고 했다.한화리츠는 오는 14~15일 간 실권주 일반공모 청약을 진행할 방침이다.진행 후에도 미청약된 잔여주식에 대해선 대표주관회사 및 인수회사가 인수 비율대로 인수할 계획이다. 대표 주관은 한국투자증권, 인수회사는 한화투자증권, NH투자증권, SK증권, 하나증권이다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "001680",
            "330590",
            "088980",
            "448730",
            "293940",
            "350520",
            "357120",
            "000880",
            "451800",
            "088350",
            "000370",
            "003530"
        ]
    },
    {
        "title": "코스피 2.6% 넘게 급락…삼성전자 5만원선 위협",
        "date": "2024.11.13. 오후 4:14",
        "content": "오늘(13)일 코스피가 큰 폭으로 내리며 나흘째 하락세가 이어졌습니다.코스피는 전날보다 2.64%) 내린 2,417.08에 장을 마쳤습니다.이는 종가 기준으로 지난해 11월 13일 이후 1년 만에 최저 수준입니다.코스피 시가총액은 지난 8월 '블랙먼데이' 이후 처음으로 2천조원을 밑돌게 됐습니다.시총 1위 삼성전자는 4% 넘게 내려 5만600원으로 마쳐 이제 5만원선마저 위협받게 됐습니다.코스닥지수는 전날보다 3% 가까이 내리며 700선이 무너졌습니다.박상돈 기자 (kaka@yna.co.kr)#코스피 #삼성전자 #시가총액연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 4:11",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "[살까팔까] 경쟁력 약화에 트럼프 충격까지…삼성전자 '4만전자' 코앞",
        "date": "2024.11.13. 오후 4:09",
        "content": "나흘 연속 급락해 5만600원 4년5개월만 최저…美 대선 전보다 12.1% 빠져\"삼성전자, AI반도체 경쟁력 약화로 대외 불확실성에 가장 민감\"\n\n\n\n(서울=연합뉴스) 곽윤아 기자 = 삼성전자가 동시 다발적인 악재에 13일 결국 4년 5개월 만에 최저가로 떨어졌다. '5만전자'도 금세 무너질 수 있는 상황이 됐다.    시장에서 트럼프 2기 행정부에 대한 불안 심리가 나날이 커지고 있는 영향으로, 미국 대선 전과 비교하면 주가는 12.1% 내리고 시가총액은 41조원 넘게 증발했다.    이날 유가증권시장(코스피)에서 삼성전자는 전날보다 4.53% 내린 5만600원으로 거래를 마치며 종가 기준 2020년 6월 15일(4만9천900원) 이후 최저가를 기록했다.    시가부터 전일 대비 1.89% 약세인 5만2천원으로 형성됐으며 장중 낙폭이 커지며 한때 4.72% 하락한 5만500원까지 떨어졌다.    삼성전자는 지난 8일부터 이날까지 4거래일 연속 하락세를 나타냈다.    주가 하락 폭은(전일 대비) 지난 8일 -0.87%에서 11일 -3.51%, 12일 -3.64%, 이날 -4.53%로 갈수록 커지고 있다.    삼성전자 주가는 외국인 투자자가 끌어내리고 있다.    외국인은 지난달 30일부터 이날까지 11거래일 연속 삼성전자를 순매도했다. 이 기간 순매도 규모는 2조6천925억원에 달한다.    외국인 보유 비중은 연초 54% 안팎에서 8월 말 56%대까지 올랐다가, 이날에는 연중 최저 수준인 52.1%로 떨어졌다.    외국인의 삼성전자 매도 행렬은 이미 8월부터 심상치 않았다.    월간 기준으로는 지난 8월 순매도로 돌아섰다. 순매도 규모는 8월 2조569억원, 9월 8조5천912억원, 지난달 4조4천469억원이다.    이 같은 매도 행렬은 삼성전자가 인공지능(AI) 시대의 핵심인 고대역폭 메모리(HBM)에서 두각을 보이지 못하고 있기 때문이라는 지적이 많다.    특히 삼성전자가 지난달 31일 HBM3E 제품을 엔비디아에 납품할 가능성을 시사하는 '대형 호재'가 나오기도 했지만, 시장에선 삼성전자에 대한 의구심이 여전한 분위기다.    김광진 한화투자증권 연구원은 \"12단 제품과 HBM4 등 차세대 제품에서의 경쟁사와의 격차가 여전히 존재해 낙관적인 판단을 하기에는 이르다\"라고 지적했다.    이런 가운데 미국 대선 후 트럼프 2기에 대한 불안까지 커지자 투자 심리는 더욱 얼어붙었다.    미국 대선 결과가 나오기 전날인 5일과 비교하면 이날까지 삼성전자 주가는 12.1% 내렸다. 이 기간 시가총액은 약 343조8천500억원에서 302조700억원으로 41조7천800억원 줄었다.    특히 시장에서는 도널드 트럼프 당선인이 미국 반도체법(칩스법)을 수술대에 올릴 것이라는 우려가 크다.    2022년 8월 제정된 칩스법은 미국에 투자하는 반도체 기업에 생산 보조금 390억달러와 연구개발(R&D) 지원금 132억달러 등 5년간 총 527억달러를 지원하는 내용을 담고 있다.    삼성전자는 이 법에 따라 미국에 공장을 짓고 보조금을 받기로 했는데, 트럼프 당선인은 이 같은 직접 보조금 지급 정책에 회의적인 입장을 여러 차례 표명한 바 있다.    설상가상으로 트럼프 행정부가 중국을 견제하기 위해 반도체 규제를 강화할 경우 반도체 섹터 전반에 대한 불확실성은 더욱 커질 것으로 보인다.    신석환 대신증권 연구원은 \"미국의 자국 보호주의에 따른 중국향 반도체 수출 규제 강화는 중국 매출 비중이 높은 국내 업체들에 부정적일 것으로 예상된다\"고 말했다.    한국 경제 성장에 대한 기대가 낮아지는 것 역시 투자 심리를 제약하는 요인이다.    이달 1~10일 기준 수출은 전년 대비 17.8% 감소했고, 한국개발연구원(KDI)은 수출 둔화를 근거로 내년 한국 경제 성장률이 2.0%에 그칠 것이라고 전망했다.    이경민 대신증권 연구원은 \"삼성전자는 A I반도체 산업에서 경쟁력 약화로 대외 불확실성에 가장 민감한 종목\"이라며 \"트럼프 당선 이후 다시 외국인 매도세가 강화되고 있다\"고 지적했다.    ori@yna.co.kr",
        "ticker": [
            "003540",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "한국 상륙 공식화한 BYD…씰·아토3·돌핀 심사 돌입",
        "date": "2024.11.13. 오후 4:09",
        "content": "네트워크 구축·인력채용 등 채비'세계 1위' 진출로 전기차 격변기\n\n\n\n올해 4월 중국 베이징에서 열린 모터쇼에서 한 직원이 중국 대표 전기차 비야디(BYD) 차량을 청소하고 있다. AP연합뉴스\n\n\n\nBYD 씰 외관. 사진 제공=BYD[서울경제] 중국 최대 전기차 업체 BYD(비야디)가 한국 승용차 시장에 진출한다. 테슬라가 수개월 만에 점유율이 급감하는 등 경쟁이 치열해지고 있는 국내 전기차 시장에 ‘메기’ 역할을 할 수 있을지 주목된다.BYD코리아는 13일 “국내 시장에 승용차 브랜드 출시를 위한 검토를 완료하고 승용차 브랜드의 국내 출시를 공식화한다”고 밝혔다. 지역별 판매·서비스 네트워크 구축, 인력 채용, 차량 인증 등 준비 과정을 마친 뒤 내년 초 출범하겠다는 목표다. ★본지 6월 7일 1면 참조출시 모델은 중형 세단 ‘씰’, 준준형 스포츠유틸리티차량(SUV) ‘아토3’, 소형 해치백 ‘돌핀’이 유력하다. 환경부 국립환경과학원은 이들 차량에 대한 심사를 접수받고 1회 충전 주행거리 등을 인증 중이다. 특히 씰은 산업통상자원부 인증과 국토교통부 제원 통보 절차를 이미 완료했다. BYD코리아는 구체적인 출시 모델을 밝히지 않았다.조인철 BYD코리아 승용사업 부문 대표는 “국내 소비자의 높은 눈높이에 맞추기 위해 다양한 경험을 갖춘 임직원들, 파트너사와 심도 있는 검토를 진행했다”며 “글로벌 성공 경험과 함께 뛰어난 기술력으로 한국 소비자에게 신뢰를 줄 수 있는 브랜드가 되기 위해 착실히 준비하겠다”고 말했다.글로벌 전기차 판매량 1위인 BYD의 진출로 국내 전기차 시장은 격변기를 맞이할 것으로 전망된다. 완성차 업체들이 높은 품질의 전기차를 잇달아 출시하며 치열해진 경쟁이 더욱 과열될 수 있기 때문이다. 최근 국내 시장에서 입지를 잃고 있는 테슬라가 대표적이다. 테슬라는 올해 6월 5293대가 신규 등록되며 수입차 중 20.9%의 점유율을 달성했지만 수개월 만에 곤두박질쳤다. 지난달 테슬라의 점유율은 5.9% 수준이다.업계에서는 BYD가 현대차·기아가 장악한 국내 자동차 시장에 메기 역할을 할 것으로 보인다. 자동차 업계 관계자는 “중국산 자동차에 대한 막연한 불안감을 가지고 있던 소비자들도 실제 탑승을 경험할 경우 인식이 바뀔 수 있다”며 “브랜드 이미지, 첨단 기술, 차량 성능 등 복합적인 경쟁이 격렬해질 것으로 전망된다”고 말했다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 4:08",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 4:08",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "[그래픽] 코스피·코스닥 추이",
        "date": "2024.11.13. 오후 4:02",
        "content": "(서울=연합뉴스) 원형민 김민지 기자 = 13일 코스피가 나흘째 급락세를 지속하며 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다.    코스닥지수는 전장보다 20.87포인트(2.94%) 내린 689.65에 장을 마쳐 700선을 내줬다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "‘주당 12만원’에 한해 시작한 한화에어로…목표가 50만원 시대 열렸다",
        "date": "2024.11.13. 오후 4:02",
        "content": "지난해 연말보다 2배 이상 ‘쑥’5거래일쨰 40만원선 지켜내\n\n\n\n 한화에어로스페이스의 K9 자주포 [사진=한화에어로스페이스]지난해 6만원 수준까지 떨어지기도 했던 한화에어로스페이스가 40만원대에 안착했다. 증권사들도 목표가를 일제히 상향하면서 시장의 눈높이도 이제는 50만원으로 올라갔다.13일 한국거래소에 따르면 이날 한화에어로스페이스는 지난해 연말의 종가 12만 8793원보다 212.13% 오른 40만2000원에 거래를 마쳤다.이날 한화에어로스페이스는 전날 대비 2.78%대의 하락률을 기록했지만 종가 기준으로 5거래일째 40만원 선을 지켜냈다.올 한해 한화에어로스페이스는 외국인투자자들의 수급이 주가를 견인했다. 올해 들어 13일까지 외국인투자자들은 한화에어로스페이스를 8500억원어치 순매수했다.올해 외국인투자자들의 순매수 규모 상위 10위에 오를 수준이다. 반대로 개인투자자들은 한화에어로스페이스가 가파르게 치솟자 4800억원어치를 팔아치웠다.최근 증권사들도 하나둘씩 한화에어로스페이스의 목표가를 50만원까지 끌어올리고 있다.지난 12일 유안타증권은 목표주가로 기존의 24만3103원보다 2배 넘게 높은 50만원을 제시했다. 하루 전인 11일에는 BNK투자증권이 한화에어로스페이스의 목표가를 종전보다 27.19% 끌어올린 50만원으로 잡았다.이승웅 유안타증권 연구원은 “올해 3분기까지 폴란드로 K9 30문, 천무 37대를 공급한 상황에서 2024년 전체 납품 전망치는 K9 60문과 천무 30대다”라며 “전망치를 감안한다면 올해 4분기에도 호실적을 이어갈 것이고 내년에도 고성장이 지속될 것이다”라고 말했다.올해 각종 수주 소식과 더불어 중동 지역의 갈등이 심화하고 트럼프 전 대통령이 다시 당선되는 등 지정학적 리스크를 키우는 사건들이 이어지면서 주가를 견인했다.내년에도 여전히 폴란드 등 방산수출이 이어질 거라는 기대감에 주가에 힘이 빠지지 않고 있다. 에프앤가이드에 따르면 한화에어로스페이스의 2025년 연결 기준 영업이익 컨센서스는 1조5675억원으로 올해보다 10% 이상 늘어날 전망이다.",
        "ticker": [
            "003470",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[속보] 국장서 짐 싸는 외인에 2%대 하락…코스닥도 700선 붕괴",
        "date": "2024.11.13. 오후 4:02",
        "content": "13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스]국내 증시가 외국인의 팔자세에 2%대 하락 마감했다. 미국 증시에서 달러 강세와 국채 금리 상승으로 인한 차익 실현 매물이 출현되자 국내 증시에도 영향을 끼친 것으로 풀이된다.13일 코스피는 전일대비 65.49포인트(2.64%) 하락한 2417.08에 거래를 마쳤다.전날 2500선이 무너졌던 코스피는 이날 2468.27에 출발한 뒤 하락폭을 키우며 2450대도 지켜내지 못했다. 달러 강세와 미국 국채 금리 급등이라는 부담을 이겨내지 못한 모습이다.유가증권시장에서 외국인은 7138억원 어치를 팔아치웠다. 개인과 기관은 각각 6516억원, 182억원을 순매수했다.업종별로는 철강 및 전자(-8.05%), 전기, 전자(-3.68%), 화학(-2.76%) 순으로 하락했다.시가총액 상위 10개 종목 중 대다수 종목이 일제히 파란불을 켰다.이날 시가총액 1위 삼성전자는 전일대비 2400원(4.53%) 내린 5만600원에 거래를 마감했다. 이날 52주 신저가를 새로 쓰면서 ‘4만전자’에 대한 우려도 높아지고 있다.SK하이닉스(-1.56%), LG에너지솔루션(-3.51%), 삼성바이오로직스(-3.75%) 등이 하락했으며 기아와 KB금융도 1%대 약세다. 반면 NAVER(0.44%), 신한지주(0.36%)는 상승했다.이경민 대신증권 연구원은 “전일 2500선을 깨고 내려간 코스피는 오늘도 2%대 낙폭을 확대하며 어느새 2400선을 위협받는 수준에 이르렀다. 전일 미국증시 조정과 함께 글로벌 증시 대체로 하락세를 보이고 있으니 코스피 낙폭이 유독 두드러지고 있다”며 “밸류에이션의 의미가 무색한 국면이지만 현재 코스피 지수의 확정 PBR은 0.85배로 지난 8월 5일 0.87배의 저점보다도 낮아진 상황”이라고 말했다.그러면서 “반등의 실마리를 찾기 어려운 시장이지만 심리마저 바닥을 확인할 때 주가는 저점을 확인하는 경우가 많다”고 덧붙였다.코스닥지수는 전일대비 20.87포인트(2.94%) 내린 689.65로 장을 마쳤다. 코스닥지수가 700선을 밑돈 건 지난 9월 9일(693.86) 이후 2개월여 만이다.코스닥시장에서는 외국인과 개인이 각각 91억원, 242억원 순매도했다. 기관은 381억원 매수 우위를 보였다.시총 상위 10개 종목도 대부분 마이너스 수익률을 기록했다. 알테오젠(-4.10%), 에코프로비엠(-5.62%), 에코프로(-3.50%) 등이 크게 하락한 반면 HLB(0.33%)는 상승했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "055550"
        ]
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 4:01",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "KB자산운용, 민자발전 기여 공로로 경제부총리 표창 수상",
        "date": "2024.11.13. 오후 4:01",
        "content": "지난 12일 서울 여의도 페어몬트호텔에서 열린 ‘민간투자 30주년 기념 민간투자 협력 국제 컨퍼런스’에서 최상목 부총리 겸 기획재정부 장관(왼쪽)과 김영성 KB자산운용 대표가 기념사진을 촬영하고 있다. <사진제공=KB자산운용>KB자산운용이 국내 민간투자제도의 발전에 기여한 성과를 인정받아 공로상을 받았다.13일 KB자산운용은 전날 서울 여의도 페어몬트호텔에서 기획재정부와 한국개발연구원(KDI) 주관으로 열린 ‘민간투자 30주년 기념 민간투자 협력 국제 컨퍼런스’에서 최상목 부총리 겸 기획재정부 장관으로부터 표창을 받았다고 밝혔다.KB자산운용은 민간투자법에 따른 사회기반시설 투자를 목적으로 총 71개 인프라 사업에 대해 약 11조5000억원의 자금을 조달했다.단일 프로젝트 최대 규모인 인천공항철도 민간투자사업 펀드, 국내 최장거리 민자도로 노선인 서부내륙고속도로 민간투자사업 펀드를 비롯해 거가대교, 안양성남 고속도로, 부산김해경전철, 신안산선 등 도로, 터널, 철도를 포함한 다방면의 사회기반시설에 대한 민간부문 투자의 한 축을 담당했다.KB자산운용이 집합투자업자로 운용하는 ‘KB발해인프라투융자회사(KB발해인프라)’는 2006년 1월 설립 후 대구-부산간 고속도로 민간투자사업 등 정부에서 추진하는 8개의 민간투자사업에 약 1조2000억원의 유동성을 공급하며 국내 인프라 시설과 함께 성장했다.KB자산운용의 ‘KB발해인프라’는 국내 토종 인프라 펀드로는 최초로 유가증권시장 상장을 추진 중이다.김영성 KB자산운용 대표이사는 “KB자산운용은 약 20여년간 국내 인프라 시장에 유동성을 공급하기 위해 적극 노력했다”며 “정부가 마련한 민간투자 활성화 방안을 통해 ‘KB발해인프라’ 상장 이후 적극적인 투자를 기대하며 앞으로 국가경쟁력 강화와 국민생활편익 증대를 위해 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "415640",
            "019680"
        ]
    },
    {
        "title": "SK증권 장애인 선수단, 전국장애인체육대회서 메달 획득",
        "date": "2024.11.13. 오후 4:01",
        "content": "이연지 선수 금메달 2개, 은메달 1개 쾌거\n\n\n\n 이연지 선수가 지난달 25일부터 30일 열린 제44회 전국장애인체육대회에서 금메달 2개와 은메달 1개를 획득했다. <SK증권>SK증권은 자사 장애인 선수단 소속 이연지 선수가 제44회 전국장애인체육대회에서 금메달 2개와 은메달 1개를 획득했다고 13일 밝혔다.이번 대회는 지난달 25일부터 30일까지 김해종합운동장을 포함한 37개 경기장에서 열렸으며, 총 31개 종목에 약 6500명의 선수가 참가했다.이 선수는 동호인부 여자 계영 400m와 여자 혼계영 400m에서 금메달을, 혼성 계영 400m에서 은메달을 차지하며 총 3개의 메달을 목에 걸었다.이 선수는 올해 SK증권에 입사한 장애인 스포츠 선수로 입사 후 처음 출전한 이번 대회에서 자신의 역량을 유감없이 발휘했다.SK증권 관계자는 “이연지 선수의 성과는 장애인 스포츠 지원이 실질적 변화를 이끌며 사회적 가치를 창출하고 있음을 보여주는 좋은 사례”라며 “앞으로도 본질에 집중하는 ESG 경영을 바탕으로 모두가 함께 성장할 수 있는 환경을 조성해 나가겠다”고 밝혔다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "개인연금, 핀트로 머니무브...가입금액 470억 돌파",
        "date": "2024.11.13. 오후 4:01",
        "content": "디셈버앤컴퍼니는 핀트 연금저축 투자일임 가입금액(AUM)이 470억원을 돌파했다고 13일 밝혔다. 이는 로보어드바이저 업계 최초 및 최대이다.핀트가 연계 증권사(KB증권, 한국투자증권)와 함께 선보인 ‘연금저축 핀트 투자’는 국내 최초의 비대면 투자일임 연금저축 서비스로 핀트 앱 내에서 기존 연금저축을 가져오거나 신규 개설을 통해 원스톱으로 이용할 수 있는 것이 특징이다.연금저축의 본래 목적은 노후 준비지만 대부분 세제혜택 목적으로 가입 후 운용의 어려움과 무관심 속에 방치하는 경우가 많았다. 이런 상황 속에서 로보어드바이저를 활용한 ‘연금저축 핀트 투자’는 개인연금의 일임 솔루션으로 주목받고 있다.실제로 금융감독원 통합연금포털에 따르면 2024년 3분기까지 연금저축펀드(원금보장형, 단기금융 상품 제외)의 누적 환산 수익률은 최근 3년(-8.6%), 5년(14.2%), 7년(12.5%)인 반면, 연금저축 핀트 투자에 적용된 대표 알고리즘인 ‘디셈버 ISAAC 자산배분 국내형’의 로보어드바이저 테스트베드 누적 수익률은 3년(10.9%), 5년(28.8%), 7년(34.2%)을 기록 중이다.동기간 연금저축펀드들의 기간별 누적수익률 평균과 비교 시 연금저축 핀트 투자가 3년(19.5%), 5년(14.6%), 7년(21.7%)의 기간별 수익률 차이에서 우위를 보여주고 있다.이러한 특징으로 연금저축 고객들의 머니무브가 핀트로 집중되는 모습이다.올해 초 300억원이었던 연금저축 핀트 투자일임금액은 9개월만에 50% 이상 급증해 11월 현재 470억원을 넘어섰다.꾸준한 신규 유입과 함께 기존 가입자들도 빠르게 핀트로 갈아타기에 나서며 이전계좌의 비중도 전체 연금계좌의 30%에 이른다.디셈버앤컴퍼니 송인성 대표는 “청년층부터 중장년층까지 노후준비에 대한 관심이 커지면서 로보어드바이저를 활용한 편리하고 효과적인 핀트 연금저축 투자가 각광받고 있다”며 “연금저축과 같은 장기투자에서 AI를 활용하는 것이 훨씬 유용한 만큼, 핀트로 미래를 준비해 보시기 바란다”고 전했다."
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 코스닥 하락 마감",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "5만600원까지 떨어진 삼성전자",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "'코스피는 내리고 원·달러 환율은 오르고'",
        "date": "2024.11.13. 오후 4:00",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 원·달러 환율은 전 거래일 대비 2.90원 오른 1,406.40원을 보이고 있다. 2024.11.13/뉴스1"
    },
    {
        "title": "삼성전자 5만600원으로 마감",
        "date": "2024.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 5만600원으로 마감",
        "date": "2024.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 5만600원으로 마감",
        "date": "2024.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 하락 마감",
        "date": "2024.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 하락 마감",
        "date": "2024.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자 하락 마감",
        "date": "2024.11.13. 오후 3:59",
        "content": "(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13    dwise@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "이어룡 대신그룹 회장 복지시설에 성금 전달",
        "date": "2024.11.13. 오후 3:59",
        "content": "이어룡 대신파이낸셜그룹 회장(가운데)이 전라남도 나주시에 위치한 이화영아원에서 사랑의 성금 전달식을 갖고 사진을 촬영하고 있다. <사진제공=대신증권>대신증권은 이어룡 대신파이낸셜그룹 회장이 전라남도 나주시청과 나주시 사회복지시설 등을 방문해 사랑의 성금을 전달했다고 13일 밝혔다.전달된 성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다.이 회장은 “대신파이낸셜그룹은 기업 활동의 결과물을 우리 사회 발전으로 이어질 수 있도록 노력하고 있다”며 “기업과 사회가 함께 성장하는 상생의 가치를 실현하는 기업이 되겠다”고 말했다.대신파이낸셜그룹의 사회공헌활동은 창업자 시절부터 이어져온 기업문화를 토대로 하고 있다. 나주시는 대신파이낸셜그룹 창업자 고 양재봉 회장의 고향이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "나흘 연속 하락한 코스피 '반등은 언제?'",
        "date": "2024.11.13. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "하락세로 장 마친 코스피·코스닥",
        "date": "2024.11.13. 오후 3:57",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "코스피, 2.64% 하락…'2410선 턱걸이'",
        "date": "2024.11.13. 오후 3:56",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "코스피·코스닥 '바닥이 안보여'",
        "date": "2024.11.13. 오후 3:56",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "코스피 '오늘도 하락세'",
        "date": "2024.11.13. 오후 3:56",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "'새파랗게 질린 코스피'",
        "date": "2024.11.13. 오후 3:55",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "하락세로 장 마친 코스피",
        "date": "2024.11.13. 오후 3:55",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "[코스닥 마감]하루만에 3% 가까이 밀렸다…700선 마저 붕괴",
        "date": "2024.11.13. 오후 3:55",
        "content": "전 거래일보다 2.94% 내린 689.65에 마감블랙먼데이 이후 3개월 만에 700선 붕괴기관만 홀로 '사자'\n\n\n\n[이데일리 신하연 기자] 코스닥 지수가 3개월 여만에 700선 아래에서 마감했다. 3거래일 연속 하락세다. 종가 기준으로 코스닥 지수가 700선 아래로 내려간 것은 지난 8월 5일 ‘블랙먼데이’(종가 691.28) 이후 3달 만이다.엠피닥터에 따르면 이날 코스닥 지수는 전 거래일보다 20.87포인트(2.94%) 내린 689.65에 마감했다. 지난 2023년 1월 6일(688.94) 이후 22개월 여만에 최저치로 장을 마쳤다.수급별로는 개인과 외국인이 각각 244억원, 84억원어치를 순매도했다. 반면 기관은 홀로 382억원 매수 우위를 보였다. 개인은 장중 내내 순매수세를 보였으나 마감 직전 ‘팔자’로 전환했다.프로그램 매매에서는 차익거래 851억원 매수 우위, 비차익거래 12억원 매수 우위로 총 864억원의 ‘사자세’가 유입됐다. 간밤 뉴욕증시에서 3대 주가지수는 지난주 미국 대선 이후 처음으로 동반 하락 마감했다. 지난 12일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 382.15포인트(0.86%) 내린 4만3910.98에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 17.36포인트(0.29%) 밀린 5,983.99에, 전장보다 17.36포인트(0.09%) 내린 19,281.40에 장을 마쳤다.트럼프 신정부에 대한 기대감으로 랠리를 펼쳐왔던 주가지수가 단기 과열을 의식하며 조정에 나선 것으로 풀이된다.이날 코스닥 시장에서 시가총액 1위 알테오젠(196170)은 4.10% 하락한 42만1500원에 마감했다. 에코프로비엠(247540)(-5.62%)은 장중 14만3200원까지 내리며 52주 신저가를 다시 썼고 에코프로(086520)(-3.50%) 역시 큰 폭으로 하락했다.이 외에도 리가켐바이오(141080)(-8.97%), 휴젤(145020)(-2.58%), 클래시스(214150)(-2.30%), 레인보우로보틱스(277810)(-3.41%), )리노공업(058470)(-5.07%) 등이 일제히 하락 마감했다.엔켐(348370)(-9.39%)과 삼천당제약(000250)(-9.95%)의 경우 10% 가까이 급락했다. 엔켐은 실적이 시장 기대치를 크게 하회하면서 투자심리가 악화한 것으로 보인다. 엔켐은 이날 3분기 영업손익이 53억 6600만원 적자를 기록, 전년 동기 대비 적자전환했다고 밝혔다.반면 HLB(028300)(0.33%)와 파마리서치(214450)(2.34%)는 강세로 마감했다. 반도체 장비사 HPSP(403870)는 지난주 최대 주주의 지분 매각 소식에 기대감이 반영되며 상승 흐름을 이어가고 있다. HPSP 최대 주주인 사모펀드(PEF)운용사 크레센도에쿼티파트너스는 최근 보유지분 40.9%를 매각하기로 하고 주관사로 UBS를 선정한 것으로 알려졌다.파마리서치(214450)의 경우 3분기 영업이익이 시장 컨센서스를 웃돌며 매수세가 유입된 것으로 보인다. 파마리서치는 올해 3분기 연결 기준 영업이익이 349억2300만원으로 전년 동기 대비 27.02% 늘었다고 13일 공시했다. 이 기간 매출은 29.65% 증가한 892억900만원으로 집계됐다.이날 거래량은 8억 5220만주, 거래대금은 6조 8725억원을 기록했다."
    },
    {
        "title": "토스증권, 데이터 엔지니어링 직군 경력 공개 채용",
        "date": "2024.11.13. 오후 3:55",
        "content": "토스증권이 데이터 엔지니어링 직군의 경력직 공개채용을 시작한다고 13일 밝혔다.서류 접수는 11월 18일부터 12월 1일까지 2주간 토스증권 채용 홈페이지에서 진행된다.모집 부문은 ▲데이터 엔지니어(Data Engineer) ▲DBA(Data Base Administrator) ▲머신러닝 엔지니어(ML Engineer) 등 3개 부문의 6개 직군으로, 5년 미만의 경력을 가진 지원자라면 누구나 지원할 수 있다.전형 절차는 서류접수, 직무 인터뷰, 문화 적합성 인터뷰 순이며 결과는 합격자를 대상으로 개별 안내된다.토스증권 관계자는 “토스증권에서는 데이터 기반으로 주요한 의사 결정이 이뤄진다”며 “데이터로 증권업을 혁신하고 싶은 인재들의 많은 관심과 지원을 바란다”고 말했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "'4만 전자' 우려에 개미들 '한숨'…비트코인은 '10만 달러' 눈앞",
        "date": "2024.11.13. 오후 3:53",
        "content": "■삼성전자 4만원대 떨어질 위기4만원대 기록한 것은 4년 5개월 전트럼프 무역분쟁도 영향 미쳐■비트코인은 10만 달러 돌파할 기세트럼트 당선으로 날개 단 격9만 달러 돌파는 사상 처음일각선 이달 중 10만달러 분석도\n\n\n\n삼성전자 주가는 4만원대로 떨어질 위기에 처했고 비트코인은 10만 달러를 돌파할 기세다. 이미지투데이[서울경제] 삼성전자 주가가 4만 원대로 떨어질 위기에 처했다. 반면 비트코인은 10만 달러 돌파를 눈앞에 뒤고 있다. 투자자들의 희비가 극명하게 엇갈린다.13일 삼성전자 주가는 5만 1000원대까지 내어주며 ‘4만전자’를 코앞에 두고 있다.시장에서는 삼성전자가 4만원선까지 떨어질 수 있다는 우려가 나오고 있다. 삼성전자가 장중 4만원대를 기록한 것은 4년 5개월 전인 지난 2020년 6월 15일(장중 저가 4만 9900원)이 마지막이다.삼성전자에 대한 투자심리가 크게 위축된 가운데 도널드 트럼프 행정부 하에서 무역분쟁의 타격을 입을 것이란 우려도 불거지고 있다.외국인 투자자가 지난달 30일부터 이날까지 11거래일 연속 삼성전자를 순매도하면서 주가를 끌어내리고 있다. 이 기간 외국인 순매도 규모는 1조9650억원에 달한다.서상연 미래에셋증권 연구원은 \"미국 대선 이후 트럼프 관련 자산에 대한 관심이 높아진 반면, 그동안 시장을 주도해온 AI 반도체 업종에 대한 관심은 약화되는 차별화가 진행 중\"이라고 설명했다.업계는 오는 20일로 예정된 엔비디아의 실적 발표에 주목하고 있다. 신석환 대신증권 연구원은 \"범용 메모리 공급 과잉 우려와 별개로 AI 반도체 수요는 지속 확대될 것\"이라며 \"엔비디아의 실적 발표가 AI 반도체 밸류체인 주가의 분수령이 될 수 있다\"고 전망했다.비트코인은 거침없는 고공행진을 이어가고 있다.도널드 트럼프 전 대통령 당선 영향으로 급상승한 비트코인이 12일(현지시간) 주춤한 듯하다가 다시 상승 흐름을 타며 9만 달러선을 돌파했다.미 동부 시간으로 이날 오후 3시 55분 기준 비트코인 1개당 가격은 24시간 전보다 3.4% 오른 9만45.35달러에 거래됐다. 비트코인 가격이 9만 달러를 넘어 선 것은 사상 처음이다.미 대선일인 지난 5일 오전 7만 달러선을 밑돌았던 비트코인은 트럼프 전 대통령 당선 이후 연일 사상 최고가를 갈아치우며 현재까지 약 30% 급등한 상태다.미 경제매체 CNBC에 따르면 주요 이벤트에 베팅할 수 있는 플랫폼 '칼시'에서 이용자의 60%가 내년 1월 이전에 비트코인이 10만달러에 도달할 것이라는 데 베팅했고, 이용자의 45%는 이달 중 비트코인이 10만달러에 도달할 수 있다고 베팅했다.",
        "ticker": [
            "003540",
            "006800",
            "005930"
        ]
    },
    {
        "title": "하락세로 장 마친 코스피·코스닥",
        "date": "2024.11.13. 오후 3:52",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "코스피, 2.64% 급락…2410선 '턱걸이'",
        "date": "2024.11.13. 오후 3:52",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "2.64% 하락한 코스피…나흘째 하락세",
        "date": "2024.11.13. 오후 3:52",
        "content": "(서울=뉴스1) 황기선 기자 = 13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1"
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 급락 마감",
        "date": "2024.11.13. 오후 3:51",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "[코스피 마감]패닉셀링에 2.6% 폭락…4만전자 눈앞",
        "date": "2024.11.13. 오후 3:51",
        "content": "트럼프發 고환율·고금리 우려에 투심 위축외국인 7134억 ‘팔자’ vs 개인 6493억 ‘사자’철강및금속 8%, 전기·전자 3%대 약세고려아연 14%, 한화오션 8%↓삼성전자, 52주 신저가 경신…5만1000원대 깨져[이데일리 김응태 기자] 코스피가 4거래일 연속 하락하며 2410선까지 밀렸다. 도널드 트럼프 전 미국 대통령의 재당선에 따른 무역분쟁과 금리인하 지연 우려에 투자심리가 크게 위축한 탓이다. \n\n\n\n13일 엠피닥터에 따르면 이날 코스피 지수는 전거래일 대비 65.49포인트(2.64%) 하락한 2417.08로 마감했다. 이날 코스피는 2460선에서 하락 출발한 뒤, 오후 들어 낙폭이 확대되며 결국 2410선까지 밀렸다. 이는 지난 8월5일 블랙먼데이 당시 종가 기준 2440선까지 하락했던 것보다 더 낮은 수준이다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.86% 내린 4만3910.98을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.29% 하락한5983.99로 집계됐다. 기술주 중심의 나스닥 지수는 0.09% 밀린 1만9281.40에 장을 마쳤다.코스피가 이날 큰 폭 하락한 것은 트럼프 당선에 따른 무역분쟁, 국채발행 증가에 따른 금리 인하 지연 우려 속 패닉셀링이 확산했기 때문으로 풀이된다. 이경민 대신증권 연구원은 “공포심리가 극에 달했던 8월5일 저점에서 외국인과 기관이 연이틀 1조6000원대의 순매도한 것과 비교해, 이날 투자심리가 무너지면서 7000억원대의 외국인 매도세에도 속수무책으로 하락했다”며 “밸류에이션의 의미가 무색한 국면이지만 현재 코스피 지수의 확정 주가순자산비율(PBR)은 0.85배로 0.87배 수준이었던 지난 8월5일 저점보다도 낮아진 상황”이라고 분석했다.그는 이어 “미국에서 정부 부채 우려와 물가 반등으로 인한 금리 인하 지연 가능성이 전일 조정의 빌미가 됐으나 오늘밤 미국 10월 소비자물가지수(CPI)가 예상치에 부합한다면 시장 안정의 트리거가 될 수 있다”고 덧붙였다.수급별로는 외국인이 7134억원 순매도했다. 반면 개인은 6493억원, 기관은 189억원 순매수했다. 프로그램별로는 차익과 비차익을 합쳐 5493억원 매도 우위를 기록했다.업종별로는 대부분 하락했다. 철강및금속(8.05%)은 8% 넘게 급락했다. 전기·전자(3.68%), 제조업(3.39%) 등은 3%대 하락했다. 증권(2.95%), 건설업(2.86%), 화학(2.76%), 의약품(2.66%), 운수장비(2.6%), 기계(2.58%), 의료정밀(2.47%), 비금속광물(2.42%), 유통업(2.17%) 등은 2% 넘게 밀렸다. 반면 전기가스업(2.35%)은 2%, 운수창고(1.87%)는 1%대 각각 상승했다.시가총액 상위주도 하락하는 종목이 우위였다. 고려아연(010130)은 14% 넘게 급락했다. 한화오션(042660)은 8%대 하락했다. HD현대일렉트릭(267260)은 7% 넘게 떨어졌다. LG화학(051910), POSCO홀딩스(005490) 등은 5% 넘게 밀렸다. SK스퀘어(402340) 등은 4%대 하락했다. 이와 달리 HMM(011200)은 6% 넘게 상승했다. 한국전력(015760)은 3%대 올랐다. 삼성전자(005930)는 트럼프 트레이드 우려에 전날 대비 4% 넘게 하락하면서 5만600원에 마감했다. 장중 5만5000원까지 하락하며 전날에 이어 다시 한 번 52주 신저가를 경신했다. 이날 거래량은 6억568만주, 거래대금은 10조8637억원으로 집계됐다. 107개 종목이 상승했으며, 803개 종목은 하락했다. 상한가를 기록한 종목은 2개, 하한가를 나타낸 종목은 없었다. 29개 종목은 보합권에 머물렀다.",
        "ticker": [
            "267250",
            "267260",
            "011200",
            "003550",
            "051910",
            "005490",
            "034730",
            "402340",
            "010130",
            "003540",
            "005930",
            "015760",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 2.6% 급락 마감",
        "date": "2024.11.13. 오후 3:50",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 마감",
        "date": "2024.11.13. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 마감",
        "date": "2024.11.13. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 마감",
        "date": "2024.11.13. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 마감",
        "date": "2024.11.13. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 2,410대 마감",
        "date": "2024.11.13. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 2,410대 마감",
        "date": "2024.11.13. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2.6% 급락 2,410대 마감",
        "date": "2024.11.13. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13    pdj6635@yna.co.kr"
    },
    {
        "title": "철근값 최저 수준인데…중국 공세·전기료 인상 '이중고'",
        "date": "2024.11.13. 오후 3:45",
        "content": "■철강업계 가격인상 철회5개월새 가장 낮은 톤당 71만원올 수요 14년來 800만톤 밑돌듯\n\n\n\n공장에서 생산된 철근 모습. 서울경제 DB[서울경제] 국내에서 유통되는 철근 가격이 하반기 중 가장 낮은 수준으로 추락했다. 철근 수요가 되살아날 조짐을 보이지 않자 수익성을 유지하기 위해 인위적으로 가격을 인상해 온 철강사들은 잇달아 인상책을 철회하고 있다.\n\n\n\n13일 철강 업계에 따르면 이달 8일 기준 국내 철근 유통가격은 톤당 71만 원으로 집계됐다. 이는 올해 하반기 들어 가장 낮은 수준이다.6월 말 톤당 69만 5000원까지 낮아졌던 철근 가격은 철강사들의 감산과 가격 인상책 등의 자구책이 일부 효과를 거두면서 9월 중순 81만 원대까지 상승했다. 하지만 핵심 수요처인 건설 업황이 돌아서지 않는 등 전방 수요 침체가 이어지자 재차 하락세로 전환해 6월 수준까지 가격이 낮아졌다.철근 수요가 좀처럼 되살아날 조짐을 보이지 못하면서 철강사들의 자구책 역시 동력을 잃고 있다. 국내 철강사는 철근가격이 원가를 밑돌자 인위적으로 가격을 인상해 유통업체에 전달하는 자구책을 펼쳐왔다. 하지만 지난달부터 현대제철(004020) 등 주요 업체는 이 같은 가격 인상책을 철회하기로 했다.철강 업계의 한 관계자는 “인위적으로 가격을 올린다고 해도 최소한의 수요가 따라와야 자구책을 중장기적으로 이어갈 수 있다”며 “가격 인상 이후 수요가 뒷받침되지 못하다 보니 불가피하게 더 이상 가격 인상책을 유지하지 못하고 시세를 따라가게 됐다”고 말했다.중국 내 철근 생산량이 4분기 들어 크게 늘어나는 추세를 보이고 있다는 점 역시 철근 시장에는 부담이다. 업계에 따르면 지난달 17~23일 중국 내에서 생산된 철근은 총 251만 톤으로 집계됐다. 이는 주간 기준 올해 최대치다.이는 중국이 최근 연달아 경기 부양책을 내놓자 중국 업계가 부동산 건설 경기 부활을 예상해 선제적으로 철근 생산량을 늘린 탓이다. 철근 수요는 핵심 수요처인 건설 경기와 밀접한 연관성을 가지고 있는데 추후 업황 반등을 전제한 채로 철근 생산량을 가파르게 늘리고 있는 것이다.업계에서는 당분간 철근 수요가 이례적으로 낮은 상태가 이어질 것으로 보고 있다. 실제 현대제철은 3분기 실적설명회에서 “올해 철근 수요는 유례없을 정도로 적을 것으로 예상돼 700만 톤대까지 하락할 가능성이 큰 상황”이라고 설명하기도 했다. 연간 철근 수요가 800만 톤을 밑도는 것은 철근 수요를 집계하기 시작한 2010년 이후 처음이다.이에 철강사들은 야간에만 조업을 하고 전기로를 특별 보수하는 등의 고육지책을 펼치고 있지만 최근 정부가 산업용 전기료를 인상하는 등 부정적인 업황이 이어지고 있다. 업계의 한 관계자는 “철근 원가의 절반이 전기료라 통상 전기료가 오르면 이를 철근 판매가격에 반영해왔다”면서도 “수요가 크게 줄어든 상황에서 시장에서 높아진 가격을 받아들일 가능성은 적은 상황”이라고 말했다.",
        "ticker": [
            "012030",
            "000950",
            "004020"
        ]
    },
    {
        "title": "고려아연, 유상증자 철회에 '재료소멸' 주가 14% 급락(종합)",
        "date": "2024.11.13. 오후 3:44",
        "content": "긴급이사회 연 고려아연(서울=연합뉴스) 류영석 기자 = 30일 경영권 방어 대책 논의를 위해 긴급이사회를 연 서울 종로구 그랑서울 고려아연 본사 로비 모습. 2024.10.30 ondol@yna.co.kr(서울=연합뉴스) 조민정 기자 = 고려아연이 13일 유상증자 철회에 13일 14% 급락했다.    한국거래소에 따르면 이날 유가증권시장에서 고려아연은 전 거래일보다 14.10% 내린 98만1천원에 장을 마쳤다.    장 초반만 해도 유상증자 철회 가능성을 호재로 소화하며 6.39% 오른 121만5천원에 거래되기도 했으나, 정작 유상증자 철회가 발표되자 하락 전환해 낙폭을 점차 확대했다.    고려아연은 지난달 24일 113만8천원에 거래를 마친 뒤 10월 31일(종가 99만8천원)을 제외하고는 100만원 이상에서 거래됐는데, 이날은 9거래일 만에 100만원 아래서 마감했다.    고려아연은 이날 오전 임시 이사회를 통해 지난달 30일 제출한 일반공모 유상증자 결정을 전격 철회했다.    최윤범 고려아연 회장은 \"최대한 빠른 시일 내에 이사회 의장직을 내려놓겠다\"고 밝히기도 했다.    chomj@yna.co.kr",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "코스피, 2.6% 급락 2,410대 마감…시총 2천조 아래로",
        "date": "2024.11.13. 오후 3:42",
        "content": "코스닥도 3% 하락 700선 내줘\n\n\n\n코스피, 2.6% 급락 2,410대 마감(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 13일 나흘째 급락세를 지속했다.    이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다.    이는 종가 기준 지난해 11월 13일(2,403.76) 이후 1년 만에 최저 수준이다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 하락폭을 키웠다.    코스피 시가총액은 1천970조6천632억원으로 지난 8월 '블랙먼데이' 이후 처음으로 2천조원을 밑돌았다.    코스닥지수는 전장보다 20.87포인트(2.94%) 내린 689.65에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성전자 -4.5% 쇼크..코스피 2410선 밀려[fn마감시황]",
        "date": "2024.11.13. 오후 3:40",
        "content": "연합뉴스 제공 [파이낸셜뉴스] 삼성전자가 5만600원(-4.5%)을 기록하면서 코스피가 2410선으로 밀렸다.   13일 코스피는 전거래일 대비 2.64% 내린 2417.08에 마감했다. 시가총액 2000조원 아래다.   이날 코스피는 전거래일 대비 0.58% 내린 2468.27로 출발했다.   개인, 기관, 금융투자, 연기금 등은 각각 6493억원, 189억원, 700억원, 1074억원을 순매수했다.   하지만 외국인 등은 7103억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-2.69%), 중형주(-2.22%), 소형주(-2.17%) 모두 하락세다.   업종별로 철강 및 금속(-8.05%), 운수장비(-2.60%) 등이 하락세다.   반면 전기가스업(2.35%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(-4.5%), SK하이닉스(-1.5%) 등이 하락세다.   반면 NAVER(0.4%) 등이 상승세다.   한편, 코스닥은 전거래일 대비 2.94% 낮아진 689.65에 마감했다. #삼성전자 #코스피",
        "ticker": [
            "035420",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[코스닥] 20.87p(2.94%) 내린 689.65(장종료)",
        "date": "2024.11.13. 오후 3:38",
        "content": "[사진 = 연합뉴스]"
    },
    {
        "title": "[속보] 코스피 2.64% 급락 2417.08 마감…시총 2000조 아래로",
        "date": "2024.11.13. 오후 3:37",
        "content": "[사진 = 연합뉴스]"
    },
    {
        "title": "코스피, 2.64% 하락 2417.08선 마감…코스닥 2.94%↓(2보)",
        "date": "2024.11.13. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스피는 전일 종가와 비교해 65.49포인트(p)(2.64%) 하락한 2417.08로 마감했다. 코스닥은 전일 대비 20.87p(2.94%) 하락한 689.65를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.1원 오른 1406.6원으로 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.1원 오른 1406.6원 마감",
        "date": "2024.11.13. 오후 3:34",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 13일 미국 USD 환율"
    },
    {
        "title": "[코스닥] 20.87p(2.94%) 내린 689.65 마감",
        "date": "2024.11.13. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 2.64% 급락 2,417.08 마감…시총 2천조 아래로",
        "date": "2024.11.13. 오후 3:33",
        "content": "코스피, 2.6% 급락 2,410대 마감(서울=연합뉴스) 박동주 기자 = 코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2,417.08에 장을 마쳤다. 2024.11.13 pdj6635@yna.co.kr"
    },
    {
        "title": "[코스피] 65.49p(2.64%) 내린 2417.08 마감",
        "date": "2024.11.13. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 20.87p(2.94%) 내린 689.65(장종료)",
        "date": "2024.11.13. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "성장세 돌아선 국내 전기차 판매…'글로벌 질주' 속도 높인다",
        "date": "2024.11.13. 오후 3:22",
        "content": "■올 9월까지 내수 5만4676대중고전기차 거래량도 45%↑'글로벌 7위' 성적 쓴 현대차EV3 등 대중화 모델 인기에연말 '반전 드라이브' 기대감\n\n\n\n기아 EV3 외관. 사진 제공=기아\n\n\n\n기아 광명 이보(EVO Plant) 외부 전경. 사진 제공=기아[서울경제] 국내 전기차 시장이 캐즘(일시적 수요 둔화)의 늪에서 벗어나고 있다. 국내 완성차 업계가 고가격에 형성된 기존 전기차 대신 대중화 모델들을 잇달아 출시하며 패러다임을 변화시킨 덕이다. 전기차 경험의 허들이 낮춰진 데다 울산 신공장·이보플랜트 등 전기차 전용 공장까지 생산 준비를 마친 만큼 성장세가 탄력을 받을 수 있다는 전망이 나온다.13일 한국자동차모빌리티산업협회(KAMA)에 따르면 9월까지 현대차·기아·KG모빌리티·한국GM 등 국내 완성차 브랜드의 전기차 내수 판매량은 5만 4676대로 집계됐다. 전년 동기 판매량(5만 3738대)을 추월한 것은 올해 처음이다.\n\n\n\n수개월 전만 해도 국내 전기차 판매는 극심한 부진을 겪었다. 6월 기준 누적 2만 8788대가 팔리며 지난해 전기차 판매량(3만 9416대)에 비해 1만 대 이상의 격차가 발생했다. 수요 둔화 상황에 8월 메르세데스벤츠의 인천 청라 화재까지 겹악재가 발생하며 과잉 생산 우려까지 나왔다.업계의 한 관계자는 “완전한 침체로 접어들게 되면 소비자들의 전기차 경험 자체가 줄어들기 때문에 시장의 위축 정도가 더욱 심해질 수 있었던 상황”이라고 설명했다.반등 기회는 국내 완성차의 대중화 모델에서 시작됐다. 특히 7월 출시한 기아의 EV3는 뛰어난 상품성으로 3분기 국내 최다 판매량인 7999대를 기록하며 시장을 뒤흔들었다. 8월 출시된 현대차의 캐스퍼 일렉트릭도 가세하며 두 달간 3514대가 판매됐다. 높은 가격에 전기차 구매를 망설이던 소비자들에게 합리적인 선택지가 주어지는 동시에 국내 전기차 인프라도 꾸준히 성장하며 소비자들을 사로잡았다는 분석이다. 두 차량은 보조금 적용시 2000만~3000만 원대로 구매가 가능하다.전기차 인기는 중고차 시장에서도 뜨겁다. 자동차시장 조사업체인 카이즈유 데이터연구소에 따르면 올해 3분기 누적 기준 중고 전기차 거래량은 2만 4924대로 전년(1만 7152대)보다 45.3% 상승했다. 전체 중고 승용차 거래량이 같은 기간 불과 0.5% 수준으로 상승한 것과 비교하면 큰 폭의 상승세다. 현대차그룹의 전기차 전용 플랫폼인 E-GMP 기반 차량들이 본격적으로 거래되고 있는 것으로 알려졌다.폭발적인 수요에 대응해 국내 완성차 업계는 생산능력 확보에 몰두하고 있다. 현대자동차는 당초 20만 대 생산을 계획했던 울산 전기차 신공장의 라인을 확대 설치하며 생산능력을 25만 대까지 늘렸다. 기아는 9월부터 현대자동차 최초의 전기차 공장인 광명 이보플랜트를 구축하고 양산에 돌입했다. EV3·EV4를 핵심 차량으로 연간 15만 대의 차량을 생산한다는 목표다. 울산 디젤엔진 공장은 고품질 전기차를 생산하기 위한 시설로 변경한다.전기차 내수 시장이 좋은 성적표를 받으면서 국내 완성차 업계의 글로벌 행보도 주목된다. 현대차그룹은 올해 9월 누적 전기차를 41만 3000대를 판매하며 글로벌 7위를 기록했다. 주력 모델인 아이오닉5와 EV6의 판매량이 다소 부진하며 역성장을 기록, 지난달(3위)에 비해 네 계단 낮아졌다. 다만 EV3 등 대중화 모델의 글로벌 판매가 빠르게 확대되고 있는 만큼 올해 말 성장세로 돌아설 가능성이 높다.",
        "ticker": [
            "003620",
            "000270",
            "005380"
        ]
    },
    {
        "title": "코스피 2% 넘게 하락…삼성전자 5만원 선 위협",
        "date": "2024.11.13. 오후 3:19",
        "content": "코스피가 외국인과 기관의 매도세에 2,430선 밑으로 내려섰습니다.코스피는 오늘(13일) 장중 2% 넘게 내리며 2,420선에 거래됐습니다. 이에 지난 8월 '블랙먼데이' 이후 처음으로 시가총액이 2천조 원을 밑돌았습니다.시총 1위인 삼성전자는 장중 낙폭을 키워 52주 신저가 경신은 물론, 5만원 선도 위협받고 있습니다. 장 초반 상승하던 SK하이닉스 또한 하락세로 돌아섰습니다.코스닥지수는 3% 가까이 빠져 690선 부근에서 등락을 반복하고 있습니다.김수빈 기자 (soup@yna.co.kr)#코스피 #코스닥 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"패닉 셀링\"…코스피 시가총액 2000조원 밑으로 [장중시황]",
        "date": "2024.11.13. 오후 3:13",
        "content": "12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 '블랙먼데이' 이후 최저치 수준으로 떨어졌다. 증시 전문가는 실망 매물 출회를 넘어 투매 분위기가 만들어졌다고 진단했다.13일 오후 2시 44분 기준 코스피는 전일 대비 55.55포인트(p)(2.24%) 하락한 2427.02를 가리키고 있다.코스피 시가총액은 1978조 6560억 원으로 2000조 원 밑으로 내려왔다. 외국인 매도세가 거세다. 외국인은 6797억 원, 기관은 106억 원 파는 중이다. 반면 개인 홀로 6582억 원 순매수하고 있다.특히 삼성전자가 4% 넘게 급락하면서 지수 하락을 이끌고 있다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 0.5%, 셀트리온(068270) 0.12% 등은 상승했다. 삼성전자(005930) -4.34%, 삼성전자우(005935) -4.13%, 삼성바이오로직스(207940) -3.24%, 현대차(005380) -3.14%, LG에너지솔루션(373220) -2.58%, KB금융(05560) -1.83%, SK하이닉스(000660) -1.51%, 기아(000270) -1.2% 등은 하락했다.같은 시각 코스닥은 전일 대비 19.7p(2.77%) 하락한 690.82를 기록하고 있다.외국인은 466억 원 순매도 중이다. 기관은 79억 원, 개인은 445억 원 각각 순매수 중이다.한지영 키움증권 연구원은 \"지수로 보면 코스피가 2430선까지 밀렸고, 코스닥은 700이 깨져버렸는데 새로운 악재는 등장하지 않았고 트럼프 정책 불확실성, 실적 실망감, 달러·원 환율 급등, 차트 붕괴 등 전날과 동일한 재료로 빠지고 있다\"고 설명했다.이어 \"장 초반부터 유의미한 반등세가 나오지 않다 보니 많은 투자자로 하여금 실망 매물을 넘어 투매하게 만드는 분위기\"라면서 \"현재와 같은 비이성적인 주가 급락을 초래하고 있는 것으로 보인다\"고 덧붙였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피 장중 2420선도 깨졌다…시총 2000조 이하로 추락",
        "date": "2024.11.13. 오후 3:13",
        "content": "[서울경제] 코스피 장중 2420선도 깨졌다…시총 2000조 이하로 추락"
    },
    {
        "title": "최윤범 “고려아연 이사회 의장직 내려놓을 것…사외이사가 맡도록 추진”",
        "date": "2024.11.13. 오후 3:11",
        "content": "2.5조 유상증자 철회 후기자회견 열어 입장 밝혀\n\n\n\n최윤범 고려아연 회장. 연합뉴스[서울경제] 최윤범 고려아연(010130) 회장이 “빠른 시일 내로 이사회 의장에서 물러나겠다”고 13일 밝혔다. 앞서 고려아연 이사회가 지난달 30일 제출한 총 2조5000억 원 규모의 일반공모 유상증자 결정을 전격 철회한 직후 내린 결정이다.최 회장이 13일 서울 중구 대한상공회의소에서 열린 기자회견에서 “일반공모 유상증자 추진 과정에서 발생한 시장 혼란과 주주, 투자자 우려에 대해 겸허한 마음으로 진심을 담아 사과한다”면서 “이사회의 독립성 강화, 소액주주 보호와 참여를 위한 방안을 추진해 주주와 시장의 목소리에 더욱더 귀를 기울이는 기업으로 거듭나겠다”고 밝혔다.이러한 차원에서 고려아연은 사외이사가 이사회 의장을 맡도록 하는 방안을 추진하기로 했다. 최 회장은 “최대한 빠른 시일 내에 이사회 의장직을 내려 놓겠다”며 “이사회 의장과 대표이사 분리에 이어 독립적인 사외이사가 이사회 의장을 맡도록 함으로써 이사회의 독립성이 한층 강화될 것”이라고 설명했다. 이를 위해 향후 주주총회에서 정관 변경을 진행할 계획이다.또한 이사회의 다양성과 주주 소통 강화를 위한 방안도 추진한다. 먼저 비철금속 세계 1위라는 위상과 글로벌 스탠다드를 고려해 외국인 주주와 해외 투자자 소통을 강화하기 위한 목적으로 외국인 사외이사를 선임할 예정이다. 또한 시장과 주주의 의견을 경청하고 가감 없이 이사회와 경영진에 전달하는 IR전담 사외이사를 두는 방안도 적극 검토한다.주주 친화와 환원 정책도 강화할 방침이다. 고려아연은 주주에게 정기적인 수익을 제공해 안정적인 현금흐름을 창출할 수 있도록 분기배당 도입을 추진한다. 배당 기준일 이전 배당을 결정해 예측 가능성도 높일 계획이다. 중간 배당을 도입한 지 약 1년 만에 새로운 배당 정책을 내놓은 것이다.소액주주 보호와 참여를 강화하는 노력도 병행한다. 기관투자자와 소액주주의 권리를 보호하고 경영 참여를 강화하는 내용을 정관에 담을 예정이다. 지배주주와 소액주주의 이해가 상충되는 사안에 대해 소액주주의 의사와 여론이 적극 반영되도록 소액주주들의 의사를 반영해 이사를 추천하는 방안 등도 검토한다.이 같은 이사회 독립성 강화 및 소액주주 보호 방안을 통해 MBK파트너스·영풍과의 경영권 분쟁에 대응하겠다는 전략이다. 고려아연 경영권 분쟁은 이르면 연말께 열릴 임시 주총에서 의결권 대결로 판가름날 전망이다. 최 회장은 “고려아연은 국가기간산업으로 국가경제에 이바지해야 하고 장기적인 관점과 안목, 성장성을 지키고 우리나라 경제의 주춧돌로서 기여해야 한다는 점에 모두 동의하실 것”이라며 “지난 3월 정기주주총회 때와 마찬가지로 저희를 믿고 지지해준 주주분들, 회사의 장기적인 성장과 발전을 믿고 주주 가치 제고를 위해 무엇이 옳은 길인지 합리적 선택을 해오신 주주분들과 함께 다가올 주주총회에서 승리해 회사를 지켜내겠다”고 강조했다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "[그래픽] 고려아연 유상증자 철회 일지",
        "date": "2024.11.13. 오후 3:10",
        "content": "(서울=연합뉴스) 김민지 기자 = 고려아연이 지난달 30일 제출한 일반공모 유상증자 결정을 13일 전격 철회했다.    앞서 지난 6일 금융감독원이 고려아연의 일반공모 유상증자 결정을 두고 투자자에게 중대한 오해를 일으킬 수 있다며 증권신고서를 정정하라고 제동을 건 지 일주일만이다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "거래소, 부산 지역 체육 꿈나무 장학금 6000만원 전달식",
        "date": "2024.11.13. 오후 3:10",
        "content": "‘부산지역 체육꿈나무 장학금 전달식’에서 정은보 한국거래소 이사장(왼쪽)이 기념 촬영을 하고 있다. [사진 출처 = 한국거래소]한국거래소가 부산 지역 체육 꿈나무들을 위한 지원을 이어가고 있다.거래소는 13일 본사에서 부산 지역 체육 꿈나무 청소년을 위한 장학금 6000만원을 부산광역시체육회에 후원했다고 이날 밝혔다.이날 전달식에는 정은보 거래소 이사장, 장인화 부산광역시체육회 회장 등 관계자들이 참석했다.해당 사업은 어려운 환경에서 학업에 정진하고 열심히 운동하는 부산 지역 체육 꿈나무를 미래 채육 인재로 육성하기 위한 장학사업이다. 열악한 환경에서 전문적인 훈련을 받지 못하는 학생과 우수한 성적을 거둔 학생 선수 등에게 지원한다.거래소는 지난 2021년부터 지속해서 관련 사업을 이어오고 있다.올해는 세계적인 탁구선수 임종훈 선수(거래소 소속)가 학생 탁구선수를 위한 특별장학금 1000만원을 후원해 후배들을 응원하기도 했다.정은보 거래소 이사장은 “이번 지원을 통해 학생 선수들이 학업과 운동을 병행하며 충실한 선수 생활을 할 수 있도록 보탬이 될 수 있기를 바란다”며 “앞으로도 무한한 잠재력을 가진 청소년들이 세계 무대를 향한 도전이 계속될 수 있도록 지속적인 관심과 응원을 이어 가겠다”고 말했다."
    },
    {
        "title": "KB자산운용, 민자발전 기여 공로로 경제부총리 표창 수상",
        "date": "2024.11.13. 오후 3:09",
        "content": "최상목 부총리 겸 기획재정부 장관과 김영성 KB자산운용 대표(오른쪽). [사진=KB자산운용]KB자산운용이 국내 민간투자제도의 발전에 기여했다는 성과를 인정받아 공로상을 수상했다.KB자산운용은 전날 서울 여의도 페어몬트호텔에서 기획재정부와 한국개발연구원(KDI) 주관으로 열린 ‘민간투자 30주년 기념 민간투자 협력 국제 컨퍼런스’에서 최상목 부총리 겸 기획재정부 장관으로부터 표창을 받았다고 13일 밝혔다.회사는 민간투자법에 따른 사회기반시설 투자를 목적으로 총 71개 인프라 사업에 대해 약 11조5000억원의 자금을 조달했다.단일 프로젝트 최대 규모인 인천공항철도 민간투자사업 펀드(약 1조2000억원), 국내 최장거리 민자도로 노선인 서부내륙고속도로 민간투자사업 펀드(총 연장 138.3km)를 비롯해 거가대교, 안양성남 고속도로, 부산김해경전철, 신안산선 등 도로, 터널, 철도를 포함한 다방면의 사회기반시설에 대한 민간부문 투자의 한 축을 담당했다.KB자산운용이 집합투자업자로 운용하는 ‘KB발해인프라투융자회사(KB발해인프라)’는 지난 2006년 1월 설립 후 대구-부산간 고속도로 민간투자사업 등 정부에서 추진하는 8개의 민간투자사업에 약 1조2000억원의 유동성을 공급하며 국내 인프라 시설과 함께 성장했다.KB발해인프라는 국내 토종 인프라 펀드로는 최초로 유가증권시장 상장을 추진 중이다. 정부에서 추진하는 사회기반시설에 대한 민간투자사업을 촉진하고 민관상생플랫폼으로써 일반 국민도 정부의 사업에 참여하고 관련 수익을 향유할 수 있는 기틀을 마련했다는 평가다.김영성 KB자산운용 대표이사는 “KB자산운용은 약 20여년간 국내 인프라 시장에 유동성을 공급하기 위해 적극 노력했다”며 “정부가 마련한 민간투자 활성화 방안을 통해 ‘KB발해인프라’ 상장 이후 적극적인 투자를 기대하며 앞으로 국가경쟁력 강화와 국민생활편익 증대를 위해 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "415640",
            "019680"
        ]
    },
    {
        "title": "KB운용, 민자발전 기여 공로 경제부총리 표창 수상",
        "date": "2024.11.13. 오후 3:01",
        "content": "[이데일리 원다연 기자] KB자산운용이 국내 민간투자제도 발전에 기여한 공로로 경제부총리 표창을 수상했다. KB자산운용은 지난 12일 서울 여의도 페어몬트호텔에서 기획재정부와 한국개발연구원(KDI) 주관으로 열린 ‘민간투자 30주년 기념 민간투자 협력 국제 컨퍼런스’에서 최상목 부총리 겸 기획재정부 장관으로부터 표창을 받았다고 13일 밝혔다. KB자산운용은 민간투자법에 따른 사회기반시설 투자를 목적으로 총 71개 인프라 사업에 대해 약 11조 5000억원의 자금을 조달했다.단일 프로젝트 최대 규모인 인천공항철도 민간투자사업 펀드(약 1조 2000억원), 국내 최장거리 민자도로 노선인 서부내륙고속도로 민간투자사업 펀드(총 연장 138.3km)를 비롯해 거가대교, 안양성남 고속도로, 부산김해경전철, 신안산선 등 도로, 터널, 철도를 포함한 다방면의 사회기반시설에 대한 민간부문 투자의 한 축을 담당했다.KB자산운용이 집합투자업자로 운용하는 ‘KB발해인프라투융자회사(KB발해인프라)’는 2006년 1월 설립 후 대구-부산간 고속도로 민간투자사업 등 정부에서 추진하는 8개의 민간투자사업에 약 1.2조원 유동성을 공급하며 국내 인프라 시설과 함께 성장했다.KB발해인프라는 국내 토종 인프라 펀드로는 최초로 유가증권시장 상장을 추진 중이다. 정부에서 추진하는 사회기반시설에 대한 민간투자사업을 촉진하고 민관상생플랫폼으로써 일반 국민도 정부의 사업에 참여하고 관련 수익을 향유할 수 있는 기틀을 마련했다는 평가다.김영성 KB자산운용 대표이사는 “KB자산운용은 약 20여년간 국내 인프라 시장에 유동성을 공급하기 위해 적극 노력했다”며 “정부가 마련한 민간투자 활성화 방안을 통해 ‘KB발해인프라’ 상장 이후 적극적인 투자를 기대하며 앞으로 국가경쟁력 강화와 국민생활편익 증대를 위해 최선을 다할 것”이라고 말했다.  \n\n\n\n지난 12일 서울 여의도 페어몬트호텔에서 열린 ‘민간투자 30주년 기념 민간투자 협력 국제 컨퍼런스’에서 최상목 부총리 겸 기획재정부 장관과 김영성 KB자산운용 대표(오른쪽)가 기념사진을 촬영하고 있다. (사진=KB자산운용)",
        "ticker": [
            "415640",
            "019680"
        ]
    },
    {
        "title": "“국장 탈출은 역시 지능순”…개미들 투자금 얼마나 뺐나 보니",
        "date": "2024.11.13. 오후 3:01",
        "content": "13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. [사진 출처 = 연합뉴스]지난 7월 2900을 눈앞에 뒀던 코스피가 믿기지 않을 정도로 지수가 내리막길을 걷고 있다. 2500선이 붕괴된 데 이어 2420대까지 밀리면서 최악의 하루를 보내고 있다.증시가 좀처럼 반등할 기미를 보이지 않자 개인투자자 자금도 점차 바닥을 드러내는 모양새다.13일 오후 2시 30분 현재 코스피는 전일대비 53.89포인트(2.17%) 하락한 2428.68을 가리키고 있다.달러 강세와 미국 국채 금리 급등으로 인해 외국인들이 국내 증시에서 짐을 싸고 있는 데 따른 것으로 보인다. 수급 부진이 지속될 경우 국내 증시에 대한 부담감이 더 커질 수 있다는 우려도 나온다.유가증권시장에서 외국인과 기관은 각각 6622억원, 159억원을 순매도하고 있다. 개인은 홀로 6452억원 어치를 사들이고 있다.같은 시간 코스닥 지수는 전일대비 17.24포인트(2.43%) 내린 693.28을 기록하면서 지난 9월 9일 이후 2개월여 만에 700선을 내줬다.주식 투자에 대한 매력이 떨어지면서 주식 시장으로 향하던 돈들도 빠르게 이탈하고 있다.금융투자협회 기준 지난달 증시 대기 자금 성격인 투자자예탁금은 50조5865원으로 집계됐다. 월간 기준으로 올해 들어 가장 낮은 수준이다. 지난 4월 말 기준 투자자예탁금이 57조2306억원까지 올랐던 것과 대비된다.일간 기준으로 좁혀보면 연초 59조4948억원에서 지난 8일 49조923억원으로 10조원가량이 줄어들기도 했다.시장의 활력을 나타내는 거래대금의 상황도 별반 다르지 않다. 지난 5월 말 기준 16조3539억원에 달했던 유가증권시장 거래대금은 지난달 10조9806억원까지 쪼그라들었다.한편 투자자들의 관심이 가상자산으로 옮겨가고 있는 것도 증시자금 이탈의 주된 이유 중 하나라는 관측도 제기된다. 코인마켓캡 기준 이날 오전 11시 4분 비트코인 가격은 8만8085달러에 거래되고 있다.‘친(親)비트코인 대통령이 되겠다’고 한 트럼프 당선인의 재집권에 코인베이스 등 일부 거래소에서는 비트코인 가격이 사상 처음으로 9만달러 선에 도달하기도 했다.이날 가상자산 정보 사이트 코인마켓캡 시준 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)의 지난 24시간 총 거래대금은 34조674억원에 달한다."
    },
    {
        "title": "NH투자증권, ‘부동산트렌드 2025’ 100세시대 아카데미 명사특강",
        "date": "2024.11.13. 오후 3:01",
        "content": "NH투자증권 100세시대 연구소가 ‘100세시대 아카데미 명사특강’을 진행한다. [사진 출처 = NH투자증권]NH투자증권 100세시대 연구소는 공개형 생애자산관리 교육프로그램인 ‘100세시대 아카데미 명사특강’을 오는 21일 오후 3시 30분부터 90분 동안 유튜브 생방송으로 진행한다고 13일 밝혔다.100세시대 연구소는 11월 명사특강으로 지난 2022년부터 3년 연속으로 서울대학교 환경대학원 김경민 교수를 초청해 2025년 부동산 트렌드에 대해 강연할 예정이다. 매년 빅데이터 분석을 근거로 집값 예상치와 그해의 부동산 투자 이슈를 짚어주는 김경민 교수의 저서 ‘부동산 트렌드 2025’ 출간에 맞춰 불확실성이 가속화된 현재시장을 분석하고, 2025년을 대비해 부동산 시장을 종합적으로 이해할 수 있는 6가지 이슈 등에 대해 짚어본다.100세시대 아카데미는 명사 특강으로 구성했으며 사전 참가 신청을 통해 무료로 참여할 수 있다. 참가신청은 NH투자증권 영업점 또는 모바일 링크 등을 통해 할 수 있으며 NH투자증권 거래 고객이 아니어도 참여할 수 있다.이번 특강과 관련한 자세한 내용은 NH투자증권 홈페이지에서 확인 가능하다.김진웅 NH WM마스터즈 수석전문위원(NH투자증권 100세시대연구소장)은 “이번 100세시대 아카데미는 3년 연속 부동산 시장을 빅데이터 기반으로 종합적 분석을 하는 부동산 트렌드에 대해서 들어보는 명사 특강을 마련했다”며 “부동산 시장을 종합적으로 파악하는 시간을 통해 혼란스러운 시장에서 객관적 사실을 파악하고 현명한 결정을 내리는 데 도움이 되는 시간이 되길 바란다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "폭락장엔 '트럼프 랠리'도 없다…우크라재건·가상자산株도 '뚝[핫종목]",
        "date": "2024.11.13. 오후 2:39",
        "content": "미국 공화당 대통령 후보 도널드 트럼프 전 대통령이 6일 (현지시간) 플로리다주 웨스트 팜비치 컨벤션센터에서 연설을 갖고 “47대 대통령으로 당선되는 영광을 누리게 해준 미국민에 감사하고 싶다\"고 말하고 있다. 2024.11.07 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 올해 8월 초 '블랙 먼데이' 이후 최악의 날을 기록하고 있는 가운데 '트럼프 트레이드'로 급등했던 종목도 주가 상승세가 꺾이면서 급락 중이다.13일 오후 2시 16분 기준 삼부토건(001470)은 102원(7.73%) 하락한 1218원에 거래 중이다.같은 시각 SG(255220)(-8.19%) 에스와이(109610)(-5.30%) 등 우크라이나 재건 관련주로 꼽혔던 종목들이 급락세를 보이고 있다.우크라이나 재건 관련 종목은 도널드 트럼프 대통령이 당선되면 수혜를 입을 거라는 기대감이 작용하며 크게 올랐다. 대표적으로 삼부토건은 지난 6일부터 전날까지 144% 넘게 급등했다. 이 밖에도 트럼프 당선인 수혜주로 꼽혔던 우리기술투자(041190)(-8.60%) 한화투자증권(003530)(-8.10%) 등 가상자산 관련주와 한화에어로스페이스(012450)(-2.30%) 한국항공우주(047810)(-1.33%) 등 방산주가 하락세다.",
        "ticker": [
            "001470",
            "047810",
            "000880",
            "012450",
            "003530"
        ]
    },
    {
        "title": "도지코인 국내 거래대금=코스피…시총은 현대차 2배",
        "date": "2024.11.13. 오후 2:35",
        "content": "도지코인트럼프 트레이드에 따른 가상자산 시세 급반등으로 국내 대형거래소에서 거래 대금이 폭증했다. 재미로 만드는 가상자산인 '밈코인' 일종인 도지코인의 경우 국내에서 불과 하루에 10조원 넘게 거래될 정도다.13일 오전 9시45분 가상자산 거래정보 집계사이트 코인게코에 따르면 국내 가상자산 거래소인 업비트 빗썸 코빗 코인원 고팍스의 최근 24시간 거래대금 합계는 246억8800만달러(약 34조원)로 집계됐다. 가상자산 거래소의 하루 거래대금이 30조원을 넘어선 것은 시장 활항기였던 2021년 이후 처음있는 일이다. 전날 코스피와 코스닥의 하루 거래대금이 18조원(코스피 11조·코스닥 7조원)가량인 것을 감안하면 국내 코인 거래대금이 주식 거래대금의 1.9배에 달하는 셈이다. 국내에서 코인 거래대금은 업비트(173억달러) 빗썸(68억달러) 두 거래소가 대부분을 차지했다.특히 거래대금 폭증을 견인한 것은 도지코인인 것으로 나타났다. 업비트에서 도지코인은 최근 24시간 동안 업비트와 빗썸에서 각각 8조5000억원.2조7000억원 규모로 거래됐다. 두 거래소 거래대금 기준 11조2000억원 규모다. 국내 코스피 거래대금과 맞먹는 규모로 코인 하나가 거래된 셈이다.\n\n\n\n[서울=뉴시스] 황준선 기자 = 도널드 트럼프 전 대통령의 미국 대선 승리로 비트코인의 가격이 연일 최고가를 기록하고 있는 12일 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상화폐 시세가 표시되고 있다. 2024.11.12. hwang@newsis.com /사진=황준선코인게코 기준 도지코인은 전일 대비 11.5% 급등 중이다. 이에 따라 시가총액은 597억달러(83조원)로 불어났다. 국내 증시 대형주인 현대차(42조원)의 약 2배다.가상자산은 도널드 트럼프 대통령이 친 가상자산 정책을 펼칠 것이란 기대에 힘입어 연일 급등 중이다. 특히 가상자산 대장주인 비트코인이 사상 처음 9만달러선(바이낸스 현물 집계 기준)까지 치솟으며 가상자산 랠리 기대감을 높였다.비트코인의 지난 4월 반감기, 1월 미국의 현물 EFT(상장지수펀드) 승인 등도 호재로 작용했다. 비트코인에 대한 장밋빛 전망에 대한 투자자들의 관심도 많다. 제프 켄드릭 스탠다드차타드 연구원은 비트코인이 옵션 만기일인 12월27일을 앞두고 10만달러에 도달하고 내년 1월 트럼프 당선인의 취임 전까지 12만5000달러까지 상승할 가능성이 있다고 전망했다.김경태 상상인증권 연구원은 \"올해 4월 이후 주기적으로 손실을 겪었던 채굴자의 차익실현 욕구 증가, 숏 포지션 스퀴즈로 인한 대거 청산, 급격한 상승에 따른 피로감으로 인해 단기적 조정 가능성이 높아졌으나 과거 상승 사이클에 비춰볼 때 적게는 2~3배, 많게는 10배 이상으로 급등했던 것에 비해 현재는 단기 저점에 비해 40% 가량 상승한 정도로 중장기적으로 수익 구간이 남았다고 예상한다\"고 말했다.그는 중장기 고점 파악에 쓰이는 지표들을 거론하며 \"최근 상승했으나, 위험구간에 들어서지는 않았다\"라고 했다.다만 포모(FOMO·Fear of missing out·제외되는 것에 대한 두려움) 현상에 따라 시장이 과열되는 것에 대한 우려도 존재한다. 일부 증권사 연구원은 카카오나 2차 전지주와 같은 종목의 급등 이후 급락 현상을 지목하며 가상자산 투자에도 주의해야 한다고 당부했다.",
        "ticker": [
            "001290",
            "035720",
            "005380"
        ]
    },
    {
        "title": "700선 깨진 코스닥, 외국인 '팔자'…장중 낙폭 확대",
        "date": "2024.11.13. 오후 2:31",
        "content": "외국인 499억 순매도 vs 개인 505억 순매수에코프로비엠 5%, 엔켐 8% 급락\n\n\n\n[이데일리 신하연 기자] 2개월 만에 700선이 깨진 코스닥 지수가 낙폭을 키우면서 장중 2% 중반대 급락하고 있다.13일 엠피닥터에 따르면 오후 2시 23분 현재 코스닥 지수는 전 거래일 대비 17.09포인트(2.41%) 내린 693.39에 거래되고 있다. 코스닥 지수가 장중 700선 아래로 내려간 것은 지난 9월 9일(장중 저가 693.86) 이후 처음이다.수급별로는 외국인이 499억원어치를 순매도하고 있다. 개인과 기관이 각각 505억원, 56억원 규모를 순매수 중이지만 지수 하락을 방어하기는 역부족이다.이날 지수는 전장보다 0.28% 내린 708.52에 개장해 장중 약세를 이어가고 있다.업종별로는 운송장비·부품(-3.85%), 화학(-3.26%), 일반전기전자(-3.19%), 기타서비스(-3.08%), 금속(-2.73%) 등 오락·문화(1.18%)을 제외한 전 종목이 하락 중이다. 시가총액 상위 종목 중에서는 대장주 알테오젠(196170)(-3.07%)을 비롯해 에코프로비엠(247540)(-5.10%), 에코프로(086520)(-3.76%), 리가켐바이오(141080)(-7.54%), 휴젤(145020)(-2.40%), 엔켐(348370)(-7.94%) 등이 큰 폭으로 하락 중이다.반면 하락 장 속에서도 HLB(028300)(0.17%), HPSP(403870)(0.60%), 파마리서치(214450)(3.50%) 등은 강세다.반도체 장비사 HPSP(403870)는 지난주 최대 주주의 지분 매각 소식에 기대감이 반영되며 상승 흐름을 이어가고 있다. HPSP 최대 주주인 사모펀드(PEF)운용사 크레센도에쿼티파트너스는 최근 보유지분 40.9%를 매각하기로 하고 주관사로 UBS를 선정한 것으로 알려졌다.파마리서치(214450)의 경우 3분기 영업이익이 시장 컨센서스를 웃돌며 매수세가 유입된 것으로 보인다. 파마리서치는 올해 3분기 연결 기준 영업이익이 349억2300만원으로 전년 동기 대비 27.02% 늘었다고 13일 공시했다. 이 기간 매출은 29.65% 증가한 892억900만원으로 집계됐다."
    },
    {
        "title": "코스피, 장중 2% 하락해 2,430대…시총 2천조 하회",
        "date": "2024.11.13. 오후 2:25",
        "content": "외인·기관 '팔자'…삼전 낙폭 확대·하이닉스 하락 전환\n\n\n\n코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 13일 장중 낙폭을 키워 2,430대로 내려섰다.     이에 코스피 시가총액은 지난 8월 '블랙먼데이' 이후 처음으로 2천조원을 밑돌고 있다.    이날 오후 2시 17분 기준 코스피는 전장보다 50.58포인트(2.04%) 내린 2,431.99이다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 낙폭을 키우고 있다.    유가증권시장에서 외국인과 기관이 각각 5천793억원, 396억원 순매도하고 있으며 개인은 5천956억원 매수 우위를 보이고 있다.     기관은 장 초반 순매수세를 보였으나 장중 매도 우위로 돌아섰다.    시가총액 상위 종목 중 삼성전자(-4.34%)가 장중 낙폭을 확대해 5만원선을 위협받고 있으며, 장 초반 오르던 SK하이닉스(-1.13%)도 하락세로 돌아섰다.    아울러 LG에너지솔루션(-2.34%), 삼성바이오로직스(-2.43%), 현대차(-3.14%), 기아(-1.52%), KB금융(-1.19%) 등도 내리고 있다.    셀트리온(0.30%), NAVER(0.44%), 신한지주(1.25%) 등은 상승 중이다.    업종별로 보면 전기전자(-3.23%), 운수장비(-2.25%), 유통업(-1.81%) 등이 내리고 있으며 전기가스업(3.09%), 운수창고(1.34%) 등은 상승 중이다.    현재 코스피 시가총액은 1천982조6천694억원으로 2천조원을 밑돌고 있다. 코스피 시가총액이 2천조원을 하회한 것은 지난 8월 5일 '블랙먼데이' 이후 처음이다.    같은 시각 코스닥지수는 전장보다 16.98포인트(2.39%) 내린 693.54이다.    지수는 전장보다 2.00포인트(0.28%) 내린 708.52로 출발해 상승 전환했으나 다시 내림세로 돌아서 2개월 만에 700선을 내줬다.    에코프로비엠(-5.30%), 에코프로(-4.40%) 등 이차전지주와 알테오젠(-2.96%), 리가켐바이오(-7.09%), 휴젤(-2.40%) 등이 내리고 있다.    HLB(0.17%), HPSP(0.90%), 파마리서치(3.50%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "스맥, 3분기 영업이익 209억원...전년比 24.9%↑",
        "date": "2024.11.13. 오후 2:24",
        "content": "포트폴리오 강화 및 유럽 중심 해외 매출 급증현대위아 공작기계사업부 인수...시너지 기대\n\n\n\n[이데일리TV 이지은 기자] 공작기계·로봇 자동화 솔루션 전문기업 스맥(099440)이 사상 최대 3분기 실적을 경신했다고 13일 밝혔다.스맥은 올해 3분기 연결기준 매출액 1527억원, 영업이익 209억원을 기록했다고 공시했다. 이는 전년 동기 대비 매출액 14.2%, 영업이익 24.9% 증가한 수치다.같은 기간 3분기 영업이익률은 13.7%를 기록해 전년 동기 대비 1.2%p, 당기순이익률은 12.5%로 2.1%p 상승했다. 이번 실적은 고부가가치 제품 포트폴리오 강화와 해외 매출 증대, 베트남 생산 확대 등 전략이 주효했다.스맥의 해외 성장세는 유럽에서 두드러졌다. 독일과 튀르키예를 중심으로 유럽 매출이 증가해 이번 분기 호실적을 견인했다. 스맥은 지난 9월 독일에서 열린 공작기계 전시회 ‘AMB 2024’에 참가해 글로벌 마케팅에 대한 투자를 대폭 확대하고 브랜드 인지도를 제고해왔다. 또한 베트남 현지 생산 확대를 통해 비용 효율을 높였다.스맥은 성장세가 4분기에도 지속될 것으로 기대하고 있다. 스맥은 지난달 현대위아의 공작기계사업부 인수와 관련한 양해각서(MOU)를 체결한 바 있다. 향후 인수가 마무리되면 스맥의 정보기술(IT) 역량과 현대위아의 자동차 산업 경험이 결합돼 다양한 전방 산업에서 시너지가 발생될 것으로 예상된다.스맥 관계자는 “현재 진행 중인 현대위아 공작기계 인수를 통한 시너지 효과로 향후 해외 매출 증가와 수익성 확대 폭은 더욱 커질 것”이라고 밝혔다.",
        "ticker": [
            "000950",
            "011210"
        ]
    },
    {
        "title": "코스피, 장중 2% 하락…삼성전자, 5만1000원도 깨져",
        "date": "2024.11.13. 오후 2:17",
        "content": "외국인 5946억 ‘팔자’ vs 개인 5914억 ‘사자’철강및금속 5%, 전기·전자 3%대 약세고려아연 8%, HD현대일렉트릭 7%↓[이데일리 김응태 기자] 코스피가 매물 출회가 확대되며 2% 넘게 하락 중이다.\n\n\n\n13일 엠피닥터에 따르면 오후 2시10분 코스피 지수는 전거래일 대비 51.11포인트(2.06%) 내린 2431.46을 기록하고 있다.이날 코스피는 2460선에서 하락 출발한 뒤 점차 매도세가 확대되며 2430선까지 밀렸다.이재원 신한투자증권 연구원은 “트럼프발(發) 고금리와 강달러가 지속하며 8월 블랙 먼데이 수준 밸류에이션에 도달했다”며 “뚜렷한 상승 동력 부재한 가운데 고통받고 있다”고 분석했다.수급별로는 외국인이 5946억원, 기관은 208억원 순매도 중이다. 반면 개인은 5914억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 5120억원 매도 우위를 보이고 있다.업종별로는 대부분의 업종이 하락세다. 철강및금속은 5%대 급락 중이다. 전기·전자는 3%대 약세다. 제조업, 화학, 건설업, 증권, 운수장비, 비금속광물 등은 2% 넘게 하락하고 있다. 기계, 종이·목재, 의료정밀, 유통업, 의약품, 섬유·의복, 보험 등은 1% 넘게 밀리고 있다. 이와 달리 전기가스업은 3%, 운수창고는 1%대 각각 상승 중이다. 시가총액 상위 종목도 하락하는 종목이 우위다. 고려아연(010130)은 8% 넘게 급락하고 있다. HD현대일렉트릭(267260), 한화오션(042660) 등은 7%대 약세다. LG화학(051910), POSCO홀딩스(005490), SK스퀘어(402340), 포스코퓨처엠(003670), 삼성전자(005930) 등은 4% 넘게 밀리고 있다. 반면 HMM(011200)은 5%대 강세다. 한국전력(015760)은 4% 넘게 상승 중이다. 신한지주(055550)는 1%대 오르고 있다.",
        "ticker": [
            "267250",
            "267260",
            "011200",
            "003550",
            "051910",
            "005490",
            "034730",
            "402340",
            "010130",
            "005930",
            "055550",
            "003670",
            "015760",
            "000880",
            "042660"
        ]
    },
    {
        "title": "\"삼전 이러다 큰일나겠네\"…'4만전자' 코앞, 5만1000원선도 붕괴",
        "date": "2024.11.13. 오후 2:07",
        "content": "[특징주] 삼성전자[이데일리 신하연 기자] 삼성전자(005930) 주가가 5만 1000원대까지 내어주며 ‘4만전자’를 코앞에 두고 있다. \n\n\n\n엠피닥터에 따르면 이날 오후 2시 2분 현재 삼성전자는 전거래일 대비 2400원(4.53%) 급락한 5만 600원에 거래되고 있다. 이날 주가는 전일 대비 1.89% 내린 5만2000원에 출발해 장중 낙폭을 키우고 있다.시장에서는 삼성전자가 4만원선까지 하락할 수 있다는 우려가 나오고 있다. 삼성전자가 장중 4만원대를 기록한 것은 4년 5개월 전인 지난 2020년 6월 15일(장중 저가 4만 9900원)이 마지막이다. 최근 삼성전자에 대한 투자심리가 약화된 가운데 도널드 트럼프 행정부 하에서 무역분쟁의 타격을 입을 것이란 우려가 더해진 영향으로 풀이된다.특히 외국인 투자자가 지난달 30일부터 이날까지 11거래일 연속 삼성전자를 순매도하면서 주가를 끌어내리고 있다. 이 기간 외국인 순매도 규모는 1조9650억원에 달한다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[속보] 코스피 장중 2430선도 붕괴…2% 이상 하락",
        "date": "2024.11.13. 오후 2:01",
        "content": "[서울경제] 코스피 장중 2430선도 붕괴…2% 이상 하락"
    },
    {
        "title": "맥 못추는 한국 증시…코스닥 700선마저 붕괴",
        "date": "2024.11.13. 오후 2:00",
        "content": "[앵커] 트럼프 당선 이후 국내 증시는 맥을 못 추고 있습니다. 오늘도 코스피와 코스닥 양 시장은 동반 약세를 보이고 있는데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 오후장 들어서도 우리 시장은 여전히 약세를 보이고 있습니다.코스피는 2,440선 부근에서 등락을 반복하고 있습니다.장 중 한때 2% 넘게 급락해 2,430선이 깨지기도 했습니다.시가총액 상위 대부분 종목이 하락하고 있는데 삼성전자는 52주 신저가를 장중 계속 경신해 5만1,000원선도 깨졌습니다.장 초반 소폭 반등하던 SK하이닉스마저 하락 전환했습니다. 코스닥지수 역시 2% 넘게 하락해 700선이 붕괴됐습니다.장중 기준 700선을 내준 건 2개월 만입니다. 양 시장 모두 외국인과 기관의 매도세가 거센 상황입니다.우리 증시가 다른 증시에 비해 동력이 부족한 탓인데요. 미국 대선 이후 '트럼프 랠리'에서 소외되면서 자금 이탈이 가속화되고 있습니다.연초 이후 미국과 중국, 일본 등 주요국들의 주가지수는 두 자릿수로 상승한 반면 우리 증시만 유일하게 소외됐습니다.[앵커] 반대로 비트코인은 사상 처음 9만 달러를 돌파하는 등 파죽지세를 보이고 있죠. 가상자산 시장에는 거래대금이 물밀듯 들어오고 있다고요? [기자]네, 국내 증시를 이탈한 투자자금은 가상화폐 시장으로 쏠렸습니다. 국내 5대 가상자산 거래소의 지난 24시간 거래대금은 35조에 달하는데요. 이는 전날 코스피와 코스닥 합산액의 약 1.75배 수준입니다. '트럼프 랠리'에 비트코인 가격은 천정부지로 치솟았습니다. 비트코인은 오늘(13일) 오전 5시 55분 기준 9만45.35달러를 기록해 사상 첫 9만 달러선을 돌파했습니다.비트코인뿐 아니라 도지코인 등 밈코인에도 투자 과열 양상이 보이고 있습니다. 지금까지 경제부에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재기자 : 구본은]연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "5만대된 삼성전자에 코스피 2430선 하락[fn오후시황]",
        "date": "2024.11.13. 오후 1:44",
        "content": "성전자 평택캠퍼스 전경. 삼성전자 제공 [파이낸셜뉴스] 삼성전자가 5만900원을 기록하면서 코스피가 2430선으로 하락했다.   13일 오후 1시 40분 코스피는 전거래일 대비 1.91%내린 2435.22를 기록하고 있다.   이날 코스피는 전거래일 대비 0.58%내린 2468.27로 출발했다.   개인, 금융투자, 연기금 등은 각각 4940억원, 160억원, 566억원을 순매수했다.   하지만 외국인, 기관 등은 각각 4911억원, 362억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.95%), 중형주(-1.44%), 소형주(-1.64%) 모두 하락세다.   업종별로 철강 및 금속(-5.59%), 운수장비(-2.07%) 등이 하락세다.   반면 운수창고(1.65%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(-3.9%) 등이 하락세다.   반면 셀트리온(0.6%) 등이 상승세다. #삼성전자",
        "ticker": [
            "005930",
            "068270"
        ]
    },
    {
        "title": "비트코인 9만달러 돌파에…코인 관련株도 들썩",
        "date": "2024.11.13. 오후 1:36",
        "content": "두나무·빗썸코리아 비상장 주가 상승\n\n\n\n 이미지=챗GPT비트코인이 사상 처음으로 9만달러를 돌파한 가운데 국내 코인주 가격이 들썩이고 있다.가상자산 거래소 업비트 운영사인 두나무와 빗썸 운영사인 빗썸코리아의 비상장 주가는 상승세를 나타내고 있다.13일 증권플러스 비상장에 따르면 이날 오전 11시 40분 두나무 비상장 주식은 전일 대비 2.22% 오른 13만8000원에 거래됐다.빗썸코리아 비상장 주가는 전일 대비 3.7% 오른 11만2000원을 기록했다.지난 일주일 동안 두나무 비상장 주가는 32.69%, 빗썸코리아 비상장 주가는 26.55% 상승했다.빗썸코리아 지분을 보유한 티사이언티픽은 같은 기간 전날 대비 2.03% 오른 1459원에 거래 중이다. 이는 일주일 전보다 22.61% 상승한 수치다.한편 컴투스홀딩스 주가는 지난 일주일 동안 약 23.61% 올랐다.컴투스홀딩스는 자회사 컴투스플러스와 함께 국내 가상자산 거래소 코인원의 2대 주주에 이름을 올리고 있다.두나무 지분을 보유한 한화투자증권과 우리기술투자 주가도 지난 일주일간 상승했다.지난 일주일 동안 한화투자증권은 10.56%, 우리기술투자는 4.40%의 수익률을 기록했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[김대호의 경제읽기] '파죽지세' 비트코인…코스피는 '나홀로 역주행'",
        "date": "2024.11.13. 오후 1:32",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. <질문 1> 최근 고공행진했던 비트코인 가격이 장 중 한때 사상 처음으로 9만 달러를 돌파했습니다. 일각에선 올해 안에 10만 달러 선에 도달할 가능성도 제기되는데 어떻게 보십니까? 상승 속도도 지나치게 빠른 것 같은데요?<질문 2> 사상 최고가를 이어가던 뉴욕증시는 대선 이후 처음으로 주요지수들이 동반하락하며 숨 고르기에 들어간 모습을 보였습니다. 쉼 없는 상승세로 인한 피로감이 나타난 걸까요?<질문 3> 미국 증시가 '트럼프 랠리'로 상승세를 보였던 반면 우리 증시는 연일 약세를 이어가고 있습니다. 코스피가 지난 8월 '블랙먼데이' 이후 처음으로 2,500선을 내준 데 이어 오늘은 2,450대도 위태로운 모습을 보이는데 가장 큰 원인은 무엇인가요?<질문 4> 트럼프발 불확실성에 대한 경계감 때문일까요, 삼성전자 등 시총 상위 종목 주가가 큰 폭으로 내리고 있습니다. 증권가에선 내년 1분기까진 반전을 기대하기가 힘들다는 목소리도 나오는데 어떻습니까? 정말 반등을 기대할 순 없는 상황인가요?<질문 5> 이런 가운데 국책연구기관인 KDI가 올해 우리 경제성장률 전망치를 하향 조정하고 내년에는 성장세가 더 둔화할거라 전망했습니다. 기존 예상치보다 얼마나 낮아졌나요?<질문 6> 마지막으로, 서민들이 부담 없이 한 끼로 즐기던 면 요리 가격이 급격히 오르고 있습니다. 지난달 서울 지역 자장면과 칼국수값이 상승하는 이른바 '면플레이션' 현상이 나타난 걸로 조사됐는데 왜 이렇게 가격이 오른건가요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "국내 증시 또 '곡소리'… \"국장은 안 돼\" 美 증시·코인으로 자금 이동",
        "date": "2024.11.13. 오후 1:20",
        "content": "비트코인은 최근 일주일 동안 30% 넘게 상승했다. 뉴스1           미국 주식시장이 '트럼프 랠리'로 연일 사상 최고치를 경신하고 있지만 국내 증시는 차갑게 얼어붙었다. \"국(내)장은 안 된다\"는 회의론이 커지면서 미국 증시나 암호화폐로 자금이 빠져나가고 있다.      국내 대장주 삼성전자 주가는 13일 오후 1시 기준, 51000원대까지 내렸다. 4년 4개월 만에 가장 낮은 최저치를 새로 쓰고 있다. 최근 코스피 2,500선·코스닥 700선도 깨졌다. 온라인에선 \"미국 주식이 떨어지면 국장은 크게 내리고 미국이 올라도 국장은 내린다\"는 곡소리가 나고 있다.      실제 우리나라는 세계 증시 호황에서 홀로 부진을 면치 못했다. 올 들어 미국 다우존스30평균 16.51%·스탠더드앤드푸어스(S&P)500 25.45%·나스닥 28.45%, 일본 니케이225 16.55%, 중국상해종합 15.03%, 홍콩항셍H 23.55% 등 주요 국가들이 모두 크게 올랐다. 하지만 코스피는 -6.50%, 코스닥은 -18.01%로 소외됐다.      실망감은 자금 이동으로 표출됐다. 금융투자협회에 따르면, 증시 대기자금인 투자자 예탁금은 올해 초 59조5000억원에서 이달 49조9000억원으로 10조원이나 적어졌다. 이수정 메리츠증권 연구원은 \"일반적으로 '곡소리'가 나면 매수 시그널이지만 국내 증시에 팽배한 '국장 패배주의'로 인해 반등 타이밍이 지연되고 있다\"고 진단했다.      \n\n\n\n일러스트 = 김지윤 기자 kim.jeeyoon@joongang.co.kr           국내 투자자들은 미국 증시와 암호화폐 시장으로 넘어가고 있다. 한국예탁결제원에 따르면 국내 투자자 미국주식 보관금은 지난 7일 처음으로 1000억달러(약 140조)를 돌파했다. 2022년 말 442억달러에 비하면 2배 이상 뛴 것이다.      선거운동 내내 가상화폐 활성화를 주장한 트럼프의 당선으로 비트코인 가격은 사상 최고가 행진이다. 가상화폐 대표인 비트코인은 미국 동부시간 12일 한때 처음으로 9만달러를 넘겼다. 13일 국내 5대 가상자산 거래소의 최근 24시간 총 거래대금도 약 35조원에 이른다. 전날 코스피 12조8480억원과 코스닥 7조4123억원 거래 규모의 1.5배 수준이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "\"한국 증시=강북 아파트…강남보다 돈 벌 기회 널렸다\" [이시은의 투자고수를 찾아서]",
        "date": "2024.11.13. 오후 1:17",
        "content": "투자고수를 찾아서 <28>VIP운용 CIO 출신이건규 르네상스운용 대표 \"삼성전자 제치고 40% 상승 가능\"알짜 주도주, 내년에도 달린다HBM 중무장한 SK하이닉스삼성전자와 기술 격차 6개월\"내년에도 편안한 주가\"주가 주춤한 전력·화장품실적 상승 아직 안 끝나\"韓 투자 포기 말라\" 조언도\n\n\n\n사진=게티이미지뱅크※ ‘이시은의 투자고수를 찾아서’는 이시은 한국경제신문 기자가 매주 수요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다.\n\n\n\n“바뀔까 말까가 아닙니다. 이미 위치가 역전된 것이죠. SK하이닉스는 내년에도 삼성전자와 6개월 정도의 기술격차를 유지할 것입니다.”이건규 르네상스자산운용 대표는 지난 6일 한국경제신문과의 인터뷰에서 “내년도 SK하이닉스 주가는 최대 40% 상승 여력이 있다”며 이같이 강조했다. 이 대표는 ‘가치투자 명가’ VIP자산운용의 2003년 창립 초기 멤버 출신으로, 이곳에서 최고투자책임자(CIO)를 역임하며 ‘키맨’으로 불린 인물이다. 2019년 트러스톤멀티자산운용을 인수, 르네상스자산운용으로 새단장하고 국내 주식 전문가로 활약하고 있다. 삼성전자·장비 공급사 주가, 상승폭 제한\n\n\n\n이건규 르네상스자산운용 대표. /이시은 기자이 대표는 국내 주식 시장이 ‘적응의 단계’에 접어들었다고 평가했다. 투자심리 개선이 머지 않은 셈이다. 그는 “예를 들어 유가가 1300원에서 1600원이 되면 소비가 위축되지만, 1600원인 상태가 1년이 지나면 사람들이 ‘원래 유가는 이 정도다’는 인식을 갖게 된다”며 “코스피지수에 악재가 반영된 상태로 시간이 흘러, 이윽고 바닥 다지기가 끝나가는 상태”라고 말했다. 도널드 트럼프 대통령 당선 시 관세 문제 등으로 증시 침체가 심해질 수 있다는 관측에도 “정책에서 100을 말하고 40만 실행하는 인물”이라고 했다. 미리 불안해하지 말고, 기업들 실적이 차츰 풀릴 내년 상반기 반등장을 기다리라는 조언이다.국내 증시에서 잠재력이 가장 큰 주식으로 SK하이닉스를 꼽았다. “반도체 부문 연간 영업이익에서 삼성전자를 앞지른다는 현상은 시사하는 바가 크다”고 했다. SK하이닉스 의존도가 큰 엔비디아는 지속해서 공급처 다변화를 도모하겠지만, 삼성전자가 기술격차를 단기간에 좁힐 수 없다는 점이 걸림돌이란 지적이다. 내년 상반기 증시 수급 개선을 가정해 삼성전자 주가 상승률은 10%에서 20% 사이, 6만원대를 유지할 것으로 내다봤다. 하지만 SK하이닉는 최대 상승률이 40%에 달할 수 있다는 전망이다. 다만 상반기 주가 흐름을 함께해 온 고대역폭메모리(HBM) 장비사들에 대해선 “SK하이닉스와 벤더(공급업체) 간 발주·납품처 다변화 시도가 있을 것”이라며 “상승폭이 제한될 수 있다”고 했다. 한미반도체 주가는 지난 6월 고점 대비 이날까지 49% 하락한 상태다.전력기기와 화장품 관련주도 다시 주목할 때라고 했다. 모두 상반기 국내 증시를 주도했던 업종이지만, 지난 7월부터 주가가 정체된 곳들이 많다. 하지만 이 대표는 “일시적 현상일 뿐, 곧 실적으로 증명될 분야”라고 했다. 에프앤가이드에 따르면 전력기기 업종을 대표하는 HD현대일렉트릭 효성중공업 LS일렉트릭은 내년도 매출액과 영업이익이 모두 올해 대비 9~40% 상승할 전망이다. 변압기 수요는 미국을 중심을 계속 늘 것이란 분석이다. 화장품 관련주에서도 미국향 제조자개발생산(ODM)의 가능성을 높게 봤다. “중국 비중이 상대적으로 적고, 미국의 중저가·인디 브랜드 확산 기조에 올라탈 수 있는 상장사에 집중해야 한다”는 것이 그의 설명이다. 코스닥시장의 씨앤씨인터내셔널 코스메카코리아 잉글우드랩이 이 같은 분류에 속한다.   \"韓 증시는 강북 아파트…공부한 만큼 성과\"\n\n\n\n이건규 르네상스자산운용 대표. /이시은 기자최근 투자자들이 국내 증시를 외면하고 미국 투자에 골몰하는 풍토에 대해선 “추가 수익 기회를 놓치는 선택일 수 있다”고 짚었다. 그는 “미국 증시는 강남 아파트, 국내 증시는 강북 아파트로 비유할 수 있다”며 “강남과는 달리, 강북은 어떤 지역과 개발 호재를 간파하느냐에 따라서 수익 편차가 큰 곳”이라고 말했다. 한국 사람으로서 한국의 문화를 이해하고, 트렌드와 소비 심리를 파악하며 국내 증시에 투자하는 것은 미국 회사를 대상으로는 할 수 없는 이점이라는 설명이다. 적절한 포트폴리오 배분은 두 시장에서의 수익률을 적절히 취하는 방법이다. 이상적인 비중은 금융자산에서 60%를 주식에 투자하고 40%를 국내 주식, 20%를 미국 주식에 배분하라는 조언이다. 다만 국내 개별 종목에 대해선 좀 더 면밀히 학습하고 파악하라는 지적이다. 이 대표는 “최근 삼성전자가 저렴하다며 매수한 개인투자자 중 정말 이 회사가 HBM과 D램 산업에서 어떤 어려움에 부닥치게 됐고, 전망은 어떻게 흘러갈지 이해하고 있는 사람은 20%도 안 될 것”이라며 “최소한의 관심과 분석도 없이 투자하면 큰 손해를 보는 것이 국내 증시”라고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "034730",
            "000660",
            "001680",
            "005930",
            "042700",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[특징주]고려아연, 결국 유상증자 철회…5%대↓",
        "date": "2024.11.13. 오후 1:13",
        "content": "[이데일리 원다연 기자] 고려아연이 13일 유상증자를 철회한 가운데 주가는 하락하고 있다. 엠피닥터에 따르면 이날 오후 1시 11분 현재 고려아연(010130)은 전 거래일 대비 5.69% 내린 107만 7000원에 거래되고 있다. 고려아연은 이날 오전 임시 이사회를 열어 지난달 30일 제출한 일반공모 유상증자 결정 철회를 결정했다. 고려아연은 “그동안 일반공모 유상증자의 필요성과 적정성에 대해 주주들에게 충분히 설명하고 이해를 구했지만, 여전히 부정적 의견이 충분히 해소되지 않는 상황이 지속되고 있다”며 “시장과 주주의 우려를 겸허하게 받아들이기로 했다”고 밝혔다.앞서 금감원은 지난 6일 고려아연의 제3자 배정 유상증자 결정을 담은 증권신고서가 투자자에게 중대한 오해를 일으킬 수 있는 경우 등에 해당해 정정신고서 제출을 요구했다고 밝힌 바 있다. 이에 따라 고려아연이 추진하는 일반공모 유상증자 신고는 수리되지 않은 것으로 간주돼 즉시 효력이 정지됐다.\n\n\n\n서울 종로구 고려아연 본사 앞. (사진=연합뉴스)",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "코스피 2,500선 이어 코스닥 700선도 붕괴",
        "date": "2024.11.13. 오후 1:04",
        "content": "국내 증시가 환율과 금리 급등 영향으로 약세를 이어가고 있습니다.코스피는 오늘(13일) 오전에도 1% 넘게 내려 하락세가 지속됐습니다. 기관과 외국인의 매도세에 장중 2,450선마저 깨졌습니다. 시가총액 1위인 삼성전자는 장중 5만1,700원까지 밀려 52주 신저가를 또다시 썼습니다. 장중 저가 기준으로 2020년 6월 24일 이후 최저치입니다. 코스닥지수는 2개월 만에 700선이 붕괴됐습니다. 김수빈 기자 (soup@yna.co.kr)#코스피 #코스닥 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "트럼프·강달러 '2연타'…코스피 '블랙 먼데이' 후 첫 2440 붕괴[장중시황]",
        "date": "2024.11.13. 오후 12:11",
        "content": "코스닥도 2개월 만에 700선 밑돌아\n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.20원 오른 1,402.90원을 보이고 있다. 2024.11.12/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 김정현 기자 = 코스피가 장중 낙폭을 확대하며 2430선까지 후퇴했다. 코스닥도 700선이 무너졌다.한국거래소에 따르면 13일 오전 11시35분 기준 코스피는 전날 대비 42.83p(1.73%) 하락한 2439.74를 가리키고 있다. 코스피가 장중 2430선까지 밀린건 '블랙 먼데이'가 나타난 지난 8월 5일(장중 저가 2386.96) 이후 3개월 만이다.이날 외국인은 3800억 원을 순매도하며 매도 폭을 늘리고 있다. 기관도 91억 원 순매도 중이다. 개인은 3776억 원 순매수하고 있다. 코스피 시가총액 상위 10개 종목 중 9종목이 하락 중이다. LG에너지솔루션(373220) -3.51%, 현대차(005380) -3.14%, 삼성바이오로직스(207940) -2.74%, 삼성전자우(005935) -2.68%, 삼성전자(005930) -2.64%, 기아(000270) -1.63%, KB금융(05560) -0.76%, NAVER(035420) -0.5%, SK하이닉스(000660) -0.22% 등이 하락했다. 셀트리온(068270)은 보합세다.이같은 코스피의 하락세는 '트럼프 트레이드'에 이어 '강(强) 달러'가 나타나며 달러·원 환율이 1400원대로 급등한 여파로 풀이된다.민경원 우리은행 연구원은 \"강달러 트럼프 랠리 연장과 위안화 약세 등 대외 환경, 국내 증시 부진이 더해졌다\"며 \"트럼프 통상 정책이 유럽, 중국 등 주요국 성장에 악영향을 미칠 것이란 우려가 유로, 위안화 약세로 이어져 강달러 랠리를 지지하고 있다\"고 설명했다.\n\n\n\n서울외환시장에 따르면 12일 새벽 2시 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다. 종가 기준 1400원을 웃돈 것은 지난 2022년 11월 이후 2년여만에 처음이다. ⓒ News1 김초희 디자이너코스닥은 전날 대비 11.21p(1.58%) 하락한 699.31에 거래되고 있다. 코스닥은 약 2개월 만에 장중 700선 밑으로 내려갔다.코스닥 역시 기관은 30억 원, 외국인은 162억 원 각각 순매도하고 있다. 개인은 216억 원 순매수 중이다. 코스닥 시가총액 상위 10개 종목 중 HPSP(403870) 0.6%만 상승했다. 엔켐(348370) -8.27%, 삼천당제약(000250) -7.95%, 리가켐바이오(41080) -7.24%, 에코프로비엠(247540) -5.62%, 에코프로(086520) -4.79%, 알테오젠(96170) -4.1%, 클래시스(214150) -2.95%, 휴젤(45020) -2.03%, HLB(028300) -0.17% 등은 하락하고 있다.등락률 상위업종은 해운사(3.08%), 방송과엔터테인먼트(2.38%), 부동산(1.87%), 인터넷과카탈로그소매(1.60%) 등이다.등락률 하위업종은 전기장비(-4.84%), 생명과학도구및서비스(-3.98%), 철강(-3.90%), 전기제품(-3.78%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "고려아연 유증 철회…연말 주총 표 대결서 '경영권 분쟁' 결판날 듯(종합)",
        "date": "2024.11.13. 오후 12:05",
        "content": "금감원 \"불공정 거래 조사\" 칼 빼들자 고려아연, 일주일 만에 철회 결정\"주주·시장 우려 겸허히 수용\"…최윤범 회장측 우호지분 3∼4% 확보 무산\n\n\n\n입장 밝히는 최윤범 고려아연 회장(서울=연합뉴스) 서대연 기자 = 최윤범 고려아연 회장이 2일 오후 서울 용산구 그랜드하얏트 호텔에서 열린 고려아연 기자회견에 참석해 발언하고 있다. 2024.10.2 dwise@yna.co.kr    (서울=연합뉴스) 이슬기 채새롬 기자 = 고려아연이 지난달 30일 제출한 일반공모 유상증자 결정을 13일 전격 철회했다.    앞서 지난 6일 금융감독원이 고려아연의 일반공모 유상증자 결정을 두고 투자자에게 중대한 오해를 일으킬 수 있다며 증권신고서를 정정하라고 제동을 건 지 일주일만이다.    고려아연은 이날 오전 임시 이사회를 마친 뒤 \"지난달 30일 일반공모 유상증자를 결의할 당시에는 미처 예상하지 못했던 주주와 시장 관계자의 우려 등을 지속적으로 경청하고 이를 겸허한 마음으로 수용해 왔다\"며 유증 철회 배경을 설명했다.    앞서 고려아연은 지난달 30일 자사주 소각 후 발행주식 전체의 20%에 육박하는 보통주 373만2천650주를 주당 67만원에 일반 공모 형태로 신규 발행하겠다고 밝혔다.    고려아연의 계획대로라면 청약은 다음 달 3∼4일 진행되며, 신주는 같은 달 18일 상장될 예정이었다.    이를 위한 조달 금액은 2조5천억원으로, 이 가운데 2조3천억원이 차입금 상황 목적에 쓰인다고 고려아연은 공시했다.    만약 유상증자가 성공한다면 고려아연 최윤범 회장 측은 우호 지분 3∼4%가량을 확보할 수 있다.\n\n\n\n입장 밝히는 최윤범 고려아연 회장(서울=연합뉴스) 서대연 기자 = 최윤범 고려아연 회장이 2일 오후 서울 용산구 그랜드하얏트 호텔에서 열린 고려아연 기자회견에 참석해 발언하고 있다. 2024.10.2 dwise@yna.co.kr    그러나 이 같은 결정이 발표되자 시장에서는 비판이 거세게 일었다.    고려아연이 경영권 분쟁 속에서도 주주가치를 제고하겠다며 주당 89만원에 자기주식을 공개매수한 직후, 이와 반대되는 성격의 유상증자를 갑작스럽게 발표한 것이 석연치 않다는 점에서다.    실제로 고려아연이 영풍·MBK파트너스 연합에 대항한 자기주식 공개매수를 종료한 시점은 지난달 23일이었다. 이후 일주일 만에 일반공모 유상증자 결정을 발표한 것이다.    특히 영풍·MBK연합과의 경영권 분쟁에서 지분율 우위를 점하기 위해 회사가 돈을 빌리고는 주주에게 빚을 갚게 한다는 비판이 핵심이었다.    나아가 고려아연이 자사주 공개매수가 끝나기 전에 유상증자를 계획했고, 이를 공시하지 않았다는 의혹까지 일면서 금융당국이 조사에 나섰다.    시장 안팎의 반발에 금융당국까지 칼을 빼 들면서 결국 고려아연은 유상증자 결정을 전격 철회하게 된 것이다.    고려아연은 \"지난달 23일 자기주식 취득 공개매수가 끝난 뒤 거래량이 급감하면서 주가가 급등하는 등 시장의 예측을 벗어나는 상황이 발생했다\"며 \"불안정성이 극도로 심화하고 있다는 점에서 일반공모 유상증자를 결의한 것\"이라고 설명했다.    그러면서 \"일반공모 유상증자를 공시한 이후 시장 상황 변화에 대해 기관투자자와 소액주주 등의 우려가 있었고, 금감원으로부터의 증권신고서 정정 요구 등이 있었다\"며 \"이는 당초 일반공모 유상증자를 추진할 당시에는 충분히 예측하기 어려웠던 상황\"이라고 덧붙였다.\n\n\n\n자본시장 현안 관련 브리핑 참석하는 함용일 부원장(서울=연합뉴스) 진연수 기자 = 함용일 금융감독원 부원장이 31일 오후 서울 영등포구 금융감독원에서 열린 고려아연, 두산 등 관련 현황 및 향후계획 브리핑에 참석하고 있다. 2024.10.31 jin90@yna.co.kr    고려아연이 경영권 방어용으로 내세운 최대 2조5천억원 규모의 유상증자 계획이 무산되면서 고려아연 경영권 분쟁은 이르면 연말 임시 주총에서 의결권 대결로 판가름 날 전망이다.    현재 MBK파트너스는 고려아연 공개매수 종료 후 장내 매수를 통해 지분 1.36%를 추가로 취득해 고려아연 최윤범 회장 측과의 지분 격차를 5%포인트 넘게 벌린 상태다.    금융감독원 전자공시시스템에 따르면 현재 MBK·영풍 연합의 고려아연 지분율은 39.83%다. 최윤범 회장과 우호 지분은 약 34.65%로 추산된다.    고려아연은 주주구성이 확정된 뒤 열리는 주총에서 단기적 투자수익 회수보다는 기업의 장기적인 경쟁력과 비전을 앞세워 주주들의 현명한 판단을 구한다는 방침이다.    고려아연 관계자는 \"약탈적 사모펀드 MBK파트너스와 적자 제련 기업 영풍이 강행하고 있는 적대적 인수·합병(M&A)을 저지하기 위해 총력을 기울일 것\"이라며 \"기관투자자와 소액주주, 협력사, 시장의 이해 관계자, 국민들과 더욱 적극적으로 소통하고 겸허한 자세로 의견을 경청해 주주총회에서 승리할 것\"이라고 말했다.    고려아연은 이사회의 독립성 강화와 지배구조 개선, 소액주주 보호 방안 등도 추진할 계획이다.    한편, 금감원은 고려아연의 유상증자 철회 결정에도 조사한다는 방침에는 변화가 없다고 밝혔다.    금감원 관계자는 \"유상증자 철회와 상관없이 회계 감리, 불공정거래 조사는 별개로 진행할 예정\"이라며 \"고려아연과 영풍 양측에서 제기된 이슈에 대해 조사하고 있다\"고 말했다.\n\n\n\n[그래픽] 고려아연 유상증자 철회 일지(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    wise@yna.co.kr",
        "ticker": [
            "010130",
            "000150",
            "000670"
        ]
    },
    {
        "title": "한국 금융시장 '나홀로 약세'…\"수출 의존·반도체 편중에 취약\"",
        "date": "2024.11.13. 오전 11:59",
        "content": "강달러 탓만 하기엔…원화 하락 폭, 엔화보다 커코스피도 日닛케이 등에 비해 더 부진…\"장기 해법 모색해야\"\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 신호경 한지훈 민선희 기자 = 국내 금융시장 전반이 미국 대선 충격파에서 좀처럼 벗어나지 못하고 있다.    원/달러 환율은 달러화 강세에 1,410원대까지 치솟았고, 코스피는 계속되는 외국인 이탈에 2,400선마저 위태로운 모습이다.    가상자산 시장만 활황이다. 비트코인은 원화 시장에서 개당 1억2천600만원대에 거래되고 있다. 전날 기록한 최고가(1억2천801만원)와 비슷한 수준이다.    전문가들은 대중 수출 의존도가 높고 반도체 등 일부 업종 편중이 심한 한국 경제의 취약점이 고스란히 드러나고 있다고 진단했다. 원화 가치·주가 하락하고 코인만 급등    13일 서울 외환시장에서 미국 달러화 대비 원화 환율은 장 초반 1,410원 선을 넘어선 뒤 1,410.6원까지 뛰었다. 지난 2022년 11월 7일(고가 1,413.5원) 이후 가장 높은 수준이다.    1,400원대 환율은 크게 보면 1997년 외환위기, 2007년 금융위기, 2022년 미국발 고금리 충격 이후 역사상 네 번째일 정도로 매우 드물었다. 이 때문에 1,400원은 심리적 마지노선으로 꼽히기도 했다.    원/달러 환율은 미 대선 직전인 지난 5일 1,370원대에 머물렀으나, 도널드 트럼프 전 미 대통령 당선 직후 연일 급등했다.    달러 강세에는 트럼프 행정부가 공약대로 관세를 인상하고 이민자를 추방하면 인건비와 물가가 높아지고 정책금리 인하 속도도 느려질 것이라는 관측이 작용했다.    주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 이날 장중 106.052까지 상승했다. 106을 넘은 것은 지난 7월 이후 넉 달 만이다.    다만, 엔/달러 환율이 지난 5일 151.96엔에서 이날 154.74엔으로 소폭 상승한 데 그친 것과 비교하면 원/달러 환율 상승 폭이 더 컸다.    코스피는 전날보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 오전 한때 2,430대까지 흘러내렸다.    유가증권시장에서 외국인이 약 2천900억원 넘게 순매도하고 있다.    대장주인 삼성전자 주가는 장중 5만1천700원까지 하락했다. 지난 2020년 6월 24일(5만1천600원) 이후 4년 4개월여만에 최저 수준이다.    코스피는 미국 대선 직후인 지난 8일 장중 2,593.15를 단기 고점으로 하락 전환해 이날까지 나흘째 내림세를 지속 중이다.    미국 뉴욕 증시에서 3대 지수가 최고가 행진을 이어가고, 일본 닛케이225 평균주가 등 아시아 주요 증시가 비교적 견조한 흐름을 보이는 것과 대조된다.    이런 가운데 가상자산 시장은 '불장'을 이루고 있다.    국내 가상자산 거래소 업비트에서 1비트코인은 이날 오전 1억2천600만원대에 거래되고 있다. 코스피와 반대로 나흘째 상승세다.    미국 대선 이틀 후인 지난 8일 종전 최고가인 지난 3월 14일의 1억500만원을 돌파했고, 지난 12일 오후 사상 최고가(1억2천801원)를 기록했다.   미 가상자산 거래소 코인베이스에서 비트코인 1개당 가격은 9만달러를 넘어서면서 사상 최고 기록을 경신했다.   \"트럼프 관세 정책 우려가 환율·증시에 영향\"    한국 경제의 취약점이 금융시장 충격으로 드러나고 있다는 게 전문가들의 분석이다. 높은 수출 의존도와 특정 업종 편중이 대표적이다.    조영무 LG경영연구원 연구위원은 \"관세 정책에 따른 미국 경제 움직임에 우리나라 환율이나 증시가 많이 연동되는 취약성이 있다\"고 지적했다.    그는 \"반도체, 자동차, 화학 등 3대 수출 품목에 대한 전체 수출 의존도도 계속 높아지고 있다\"며 \"더구나 내수가 수출 둔화를 상쇄하지 못할 것이라는 관측이 우세하다\"고 분석했다.    국제금융센터는 최근 보고서에서 \"우리나라는 대외의존도가 높아 트럼프발 관세와 보호무역주의 등 부정적 영향에 적극 유의해야 한다\"고 강조한 바 있다.    특히 상대적으로 높은 대(對)중국 무역 비중은 큰 부담 요인으로 지목된다.     올해 1~10월 기준 한국의 대중 무역 비중은 23.3%로, 미국과 유럽의 합계(25.3%)에 육박할 만큼 크다. 트럼프 정부가 대중 압박을 강화할 경우 그만큼 위험에 노출될 수밖에 없는 구조다.    허문종 우리금융경영연구소 센터장은 \"중국 교역 의존도가 높은 점에 금융시장이 민감하게 반응하고 있다\"며 \"수출 지역을 다변화하는 등 장기간에 걸쳐 해결책을 모색해야 한다\"고 말했다.    설상가상 전체 유가증권시장 시가총액의 15% 이상을 차지하는 삼성전자의 업황 부진도 시장 불안 요인 중 하나로 꼽힌다.    박정우 노무라증권 이코노미스트는 \"외국인 투자자들이 삼성전자의 경쟁력 훼손을 심각하게 받아들이고 있다\"며 \"중국 반도체 기업의 약진으로 향후 한국 반도체 산업의 독점적 지위가 훼손될 것이라는 우려도 널리 퍼지고 있다\"고 전했다.    주원 현대경제연구원 경제연구실장은 \"(차세대 반도체 개발 지연 등) 삼성전자 자체 문제에 더해 삼성전자가 주력으로 하는 메모리 반도체 단가가 9월부터 하락 중\"이라며 \"주식시장은 반도체 영향이 절대적인데, 삼성전자 주가 하락이 전체 지수를 끌어내리고 있다\"고 말했다.    다만, 금융시장이 점차 충격에서 벗어날 것이라는 의견도 있다.    주 실장은 \"달러 강세로 원/달러 환율이 1,400원을 넘을 정도인지는 의문\"이라며 \"펀더멘털에 큰 문제가 있는 것은 아닌 만큼 환율이 다시 하락할 것\"이라고 내다봤다.    hanjh@yna.co.kr",
        "ticker": [
            "003550",
            "005930",
            "088790"
        ]
    },
    {
        "title": "[2보] 고려아연, 유상증자 철회…\"시장·주주 우려 겸허히 받아들여\"",
        "date": "2024.11.13. 오전 11:57",
        "content": "입장 밝히는 최윤범 고려아연 회장(서울=연합뉴스) 서대연 기자 = 최윤범 고려아연 회장이 2일 오후 서울 용산구 그랜드하얏트 호텔에서 열린 고려아연 기자회견에 참석해 발언하고 있다. 2024.10.2 dwise@yna.co.kr    (서울=연합뉴스) 이슬기 기자 = 고려아연이 지난달 30일 제출한 일반공모 유상증자 결정을 13일 전격 철회했다.    고려아연은 이날 오전 임시 이사회를 열어 이같이 결정했다.    고려아연은 \"그동안 일반공모 유상증자의 필요성과 적정성에 대해 주주들에게 충분히 설명하고 이해를 구했지만, 여전히 부정적 의견이 충분히 해소되지 않는 상황이 지속되고 있다\"며 \"시장과 주주의 우려를 겸허하게 받아들이기로 했다\"고 밝혔다.    앞서 금감원은 지난 6일 고려아연의 제3자 배정 유상증자 결정을 담은 증권신고서가 투자자에게 중대한 오해를 일으킬 수 있는 경우 등에 해당해 정정신고서 제출을 요구했다고 밝힌 바 있다.    이에 따라 고려아연이 추진하는 일반공모 유상증자 신고는 수리되지 않은 것으로 간주돼 즉시 효력이 정지됐다.    이후 고려아연 이사회는 7명의 사외이사만 참여하는 별도의 논의 기구를 만들어 유상증자 추진 과정에서 주주·시장과 당국이 우려하는 바에 대해 숙의를 거쳤다.    고려아연은 전날 3분기 실적 발표 후 진행한 콘퍼런스콜에서 최근 일반공모 유상증자를 긴급히 결정하는 과정에서 시장 상황 변화 등을 충분히 예상하지 못해 우려를 키웠다며 사과하기도 했다.    wise@yna.co.kr",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "[속보] 고려아연, 유상증자 결정 철회",
        "date": "2024.11.13. 오전 11:52",
        "content": "[서울경제] 고려아연, 유상증자 결정 철회",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "[속보] 고려아연, 일반공모 유상증자 철회",
        "date": "2024.11.13. 오전 11:52",
        "content": "[사진 = 연합뉴스]고려아연이 지난달 30일 제출한 일반공모 유상증자 결정을 13일 전격 철회했다.앞서 지난 6일 금융감독원이 고려아연의 일반공모 유상증자 결정을 두고 투자자에게 중대한 오해를 일으킬 수 있다며 증권신고서를 정정하라고 제동을 건지 일주일만이다.고려아연은 이날 오전 임시 이사회를 마친 뒤 “지난달 30일 일반공모 유상증자를 결의할 당시에는 미처 예상하지 못했던 주주와 시장 관계자의 우려 등을 지속적으로 경청하고 이를 겸허한 마음으로 수용해 왔다”며 유증 철회 배경을 설명했다.한편 금감원은 고려아연의 유상증자 철회 결정에도 조사한다는 방침에는 변화가 없다고 밝혔다.금감원 관계자는 “유상증자 철회와 상관없이 회계 감리, 불공정거래 조사는 별개로 진행할 예정”이라며 “고려아연과 영풍 양측에서 제기된 이슈에 대해 조사하고 있다”고 밝혔다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "삼성전자 4년 5개월 만에 최저가…올해 고점 대비 216조 증발[핫종목]",
        "date": "2024.11.13. 오전 11:49",
        "content": "삼성전자, 2.64% 하락한 5만 1600원\n\n\n\n삼성전자 서초사옥 모습. /뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 삼성전자(005930) 주가가 4년 5개월 만에 최저가로 미끄러졌다. 이에 시총은 올해 고점 대비 216조 원 넘게 쪼그라들었다.13일 오전 11시 36분 삼성전자는 전일 대비 1400원(2.64%) 하락한 5만 1600원에 거래되고 있다.주가는 장중 5만 1500원까지 밀렸다. 지난 2020년 6월 23일 이후 약 4년 5개월 만에 최저가 기록이다. 시가총액은 308조 408억 원을 기록하고 있다. 올해 종가 기준 최고가를 기록했던 지난 7월 10일 시총(524조 1469억 원)과 비교하면 216조 원 넘게 증발했다.미국 공화당이 대선과 상원, 하원 선거를 모두 장악하는 '레드 스위프' 시나리오가 현실화한 데다가 강달러 기조까지 이어지면서 주가가 쉽게 반등하지 못하고 있는 모습이다. 이재원 신한투자증권(008670) 연구원은 \"레드 스위프와 함께 다가오는 고금리, 강달러 공포, 외국인 자금 이탈 등이 지속되며 대형주 위주 매도 우위가 지속되고 있다\"고 설명했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 바이오 업종 ‘트럼프 수혜’ 기대감 지속…순매수 1~3위 싹쓸이",
        "date": "2024.11.13. 오전 11:33",
        "content": "리가켐바이오·삼바 등 상위권 기록현대차·HD현대중공업 순매도 1·2위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 리가켐바이오(141080), 삼성바이오로직스(207940), 에이비엘바이오(298380) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 리가켐바이오다. 리가켐바이오 주식은 전 거래일 대비 7.39% 떨어진 12만 2800원에 거래되고 있다. 리가켐바이오의 HER2 타깃 ADC 치료제 LCB14에 대한 제3자 기술이전 가능성 등 기술 수출에 대한 기대가 높아지고 있는 가운데 저가 매수세까지 더해진 것으로 보인다.순매수 2위는 삼성바이오로직스다. 주가는 전일 대비 2.43% 내린 96만 3000원으로 이틀 연속 하락세를 보이고 있다. 3위 역시 에이비엘바이오로 바이오 종목이 차지했다. 도널드 트럼프 미국 대통령 당선인이 중국 바이오 기업을 견제하는 '생물보안법'을 유지할 것이란 기대감에 국내 바이오 업종에 대한 매수세가 유입되고 있는 것으로 풀이된다.이날 순매도 상위 종목은 현대차(005380), HD현대중공업(329180), 실리콘투(257720), 비에이치아이(083650) 등 이 차지했다. 전일 순매수는 현대차, SK하이닉스(000660), HD현대중공업 순으로 많았으며, 순매도 상위는 HD현대일렉트릭(267260), 휴젤(145020), 우리기술투자(041190)가 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "267260",
            "329180",
            "034730",
            "000660",
            "006800",
            "090460",
            "207940",
            "005380"
        ]
    },
    {
        "title": "신한투자증권, 13∼14일 '신한 금융시장 포럼' 온라인 개최",
        "date": "2024.11.13. 오전 11:31",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 2025년 국내외 경제 및 금융시장 환경, 주요 산업을 전망하는 '신한 금융시장 포럼'을 13일과 14일 이틀에 걸쳐 유튜브 라이브로 진행한다고 13일 밝혔다.    첫날인 13일에는 오후 1시 30분부터 2025년 경제 및 자산 시장 환경을 진단하고 예측하는 내용으로 포럼이 진행된다.    둘째날인 14일에는 같은 시간에 소비재와 플랫폼, 모빌리티 및 소재/산업재, IT HW, 헬스케어 및 혁신성장·금융 등 네 가지 주요 산업 동향과 전망을 살핀다.    윤창용 신한투자증권 리서치본부장은 \"지정학적 위험과 슈퍼 선거 등 다양한 이벤트 속에서 누적된 악재들이 여전한 상태\"라며 \"2025년 국내외 금융시장 및 산업 전망 포럼이 불확실한 금융시장 환경에서 보다 유망한 성장 테마를 발굴하고 위험을 관리하는 데 있어 보탬이 됐으면 하는 바람\"이라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "미국에 밀리고 비트코인에 치이는 국내 증시…투자자 썰물",
        "date": "2024.11.13. 오전 11:28",
        "content": "비트코인 거래대금이 코스피·코스닥 거래대금의 1.5배나스닥 25% 오를 동안 코스피 -6%…\"국장하면 바보\" 회의론 팽배\n\n\n\n한국 증시 나홀로 약세 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 송은경 기자 = 미국 대통령 선거 이후 국내 증시가 약세를 거듭하면서 '국장'(국내 증시)에 대한 회의론이 다시금 확산하고 있다.    미국 증시가 '트럼프 랠리'를 펼치는 동안 코스피 2,500선·코스닥 700선이 깨지고, '대장주' 삼성전자가 5만원선을 위협받는 등 국내 증시에서는 비명이 난무하는 상황이다.    장기간 박스권을 갇힌 코스피에 실망했던 투자자들의 증시 이탈이 더욱 가속화되는 모습이다.    13일 한국거래소에 따르면 올해 1월만 해도 20조원 수준이었던 코스피·코스닥 일평균 거래대금은 이달 들어 15조원대로 쪼그라들었다.    미국 대선을 앞두고는 코스피 하루 거래대금이 7~8조원 수준으로 줄어들기도 했다.    대선 이후 차기 트럼프 행정부의 수혜주를 찾는 '트럼프 트레이드'가 활발히 이뤄졌지만 하루 거래대금은 여전히 10조원을 넘나드는 수준이다.    금융투자협회에 따르면 증시 대기 자금인 투자자예탁금은 연초 59조4천948억원에서 지난 8일 49조9천23억원으로 10조원가량 줄었다.    연초 정부가 기업 밸류업 프로그램을 발표하면서 상승세를 탔던 국내 증시는 2분기를 정점으로 하향 조정된 기업 이익과 불안정한 국제 정세 속에 내리막길로 접어들었다.    금융투자세 논란, 잇단 경영권 분쟁과 그에 따른 주가 급등락 등 증시를 둘러싼 노이즈도 '국장'에 대한 투자심리를 위축시켰지만, 국내 증시 투자의 인기가 떨어진 근본적인 원인은 낮은 수익률이다.    연초 이후 세계 각국 주가지수 상승률을 보면 미국 다우존스30평균지수 16.51%·스탠더드앤드푸어스(S&P)500 지수 25.45%·나스닥지수 28.45%, 일본 니케이225지수 16.55%, 중국상해종합지수 15.03%, 홍콩항셍H지수 23.55% 등인데 반해 코스피는 -6.50%, 코스닥은 -18.01%로 홀로 소외됐다.    이수정 메리츠증권 연구원은 \"일반적으로 '곡소리'가 나면 매수 시그널이지만 국내 증시에 팽배한 '국장 패배주의'로 인해 반등 타이밍이 지연되고 있다\"고 진단했다.    국내 증시에 대한 신뢰 저하가 지수의 발목을 잡고 있다는 분석이다.\n\n\n\n비트코인, 사상 최고가 '행진'(서울=연합뉴스) 이진욱 기자 = 가상화폐 대장주 비트코인이 미 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고치를 갈아치우며 9만 달러선을 향해 나아가고 있다. 사진은 12일 서울 강남구 업비트 라운지. 2024.11.12 cityboy@yna.co.kr투자자들의 관심은 국내 증시에서 미국 증시와 가상자산으로 옮겨가고 있다.     특히 트럼프 당선 이후 비트코인 가격이 천정부지로 치솟으면서 거래대금도 폭증하고 있다.    미국 가상자산 거래소인 코인베이스에서 1비트코인은 이날 오전 10시 45분 현재 8만8천달러선에서 거래 중이다. 원화로는 1억2천만원 수준이다.    이날 가상자산 정보 사이트 코인마켓캡에 따르면 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)의 지난 24시간 총거래대금은 34조6천74억원에 이른다.    가상자산 거래 규모는 전날 코스피 거래대금(12조8천480억원), 코스닥 거래대금(7조4천123억원)의 1.5배 수준이다.    수년 전부터 국내 증시 투자의 대안으로 부상한 미국 증시로 향하는 자금 역시 증가세가 뚜렷하다.    한국예탁결제원에 따르면 국내 투자자들의 미국주식 보관 금액은 지난 7일 처음으로 1천억달러를 돌파했다.    2022년 말 442억달러 수준에서 채 2년도 되지 않아 2배 이상으로 뛴 것이다.    미국주식 매수·매도 결제건수도 2022년 말 869만8천여건에서 올해는 지난 12일까지 1천46만9천여건으로 크게 늘었다.    다만 최근 국내 증시의 낙폭이 크고 가팔랐던 만큼 상황이 안정될 경우 반등 기회를 노려볼 수 있다는 전망도 있다.    양해정 DS투자증권 연구원은 \"미국 시장은 직접적인 피해가 없으니 차기 정부 기대감으로 상승 중이지만 한국은 수요시장의 정책 불확실성이 투자 시계를 흐리게 하고 있다\"며 \"트럼프 1기 시기에도 정부가 구성되고 정책 윤곽이 잡히면서 한국 시장은 안정을 찾았다. 트럼프 트레이드가 멈추면 금리 인하, 달러화 변화 등이 긍정적으로 작용할 수 있다\"고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "'트럼프 윈터' 코스피 2440·코스닥 700선 붕괴…종목 21% '1년 최저가'",
        "date": "2024.11.13. 오전 11:18",
        "content": "장중 코스피 2430선, 코스닥 690선까지 밀려신저가 기록한 종목만 190개…10월 CPI 주목\n\n\n\n서울 중구 하나은행 딜링룸 /뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 1% 넘게 하락하는 가운데 600개 넘는 종목이 1년 내 최저가로 고꾸라졌다.13일 오전 10시 55분 기준 606개 종목이 52주 신저가 기록을 경신했다.국내 전체 상장 종목이 2850여개라는 점을 고려하면 이날 오전 중 21% 달하는 종목이 1년 내 가장 낮은 주가까지 밀린 것이다.기간을 넓혀 상장 이후 역사상 신저가를 기록한 종목은 190개 종목이다. 대표적으로 △시프트업(462870) △아센디오(012170) △카카오페이(377300) △웅진(016880) 등이 사상 최저가 기록을 새로 작성했다.반면 52주 신고가와 사상 최고가를 기록하고 있는 종목은 각각 10개, 1개 종목에 불과하다.이날 장중 코스피는 2438.87, 코스닥은 693.55까지 밀렸다.증권가에선 미국 10월 소비자물가지수(CPI) 결과에 주목해야 한다고 조언했다. 10월 CPI는 13일(현지시간) 발표된다.한지영 키움증권(039490) 연구원은 \"트럼프 정책 불확실성, 3분기 실적발표 기간 실망에 따른 이익 전망 하향, 환율 부담 등 하루이틀새 이러한 악재가 대거 해소되기 어려운 것은 사실이지만 악재성 재료들은 새롭게 등장한 악재가 아니며 이미 10월 이후 주가 조정을 통해 반영해 오면서 밸류에이션 매력이 높아진 구간에 진입했다는 점을 눈여겨볼 필요가 있다\"고 설명했다.이어 \"현시점에선 10월 CPI 자체가 중요하다\"고 덧붙였다.",
        "ticker": [
            "462870",
            "012170",
            "016880",
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "코스피, 환율·금리 충격에 1%대 '급락'…­코스닥도 700선 붕괴",
        "date": "2024.11.13. 오전 11:18",
        "content": "코스피, 장중 10개월 만에 2400선 내줘삼전 4년5개월 만에 장중 '최저가' 기록고려아연 유상증자 철회 가능성에 강세\n\n\n\n코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다./사진=연합뉴스13일 코스피지수가 1% 넘게 빠지며 2450선을 간신히 유지하고 있다. 코스닥지수는 장중 두 달여 만에 700선이 무너졌다. 도널드 트럼프 미국 대통령 당선인의 승리 이후 환율·금리가 급등하면서 국내 증시의 하방 압력을 키우는 모습이다.13일 오전 11시5분 기준 코스피지수는 30.75포인트(1.24%) 내린 2451.82를 기록하고 있다. 이날 지수는 0.58% 하락 출발 이후 낙폭을 크게 확대하고 있다. 장중에는 지난 1월 이후 약 10개월 만에 2440선이 무너지기도 했다.유가증권시장에서 외국인이 3173억원어치를 팔아치우며 지수 하락을 주도하고 있다. 개인과 기관이 각각 2814억원과 236억원어치를 사들이고 있지만 낙폭을 줄이기엔 역부족인 모습이다.시가총액 상위 종목들은 대체로 내림세다. LG에너지솔루션, 삼성바이오로직스, 현대차가 2% 이상 빠지고 있고 삼성전자와 기아도 1%대 약세다. 반면 SK하이닉스, 셀트리온, 신한지주 등은 소폭 오르고 있다.삼성전자는 이날 2%대 하락해 5만1700원까지 밀리며 4년5개월 만에 최저가를 기록했다.고려아연은 유상증자 철회 가능성에 2%대 상승세다. 장중 6%대 급등하기도 했다. 코스닥지수도 같은 시각 전 거래일보다 11.92포인트(1.68%) 밀린 698.6을 기록 중이다. 코스닥이 700선을 내준 건 장중 기준 지난 9월9일(693.86) 이후 두 달여 만이다.코스닥시장에서도 외국인이 361억원 매도 우위를 보이고 있다. 개인과 기관은 각각 408억원, 14억원 순매수 중이다.코스닥 시총 상위 종목 중 리가켐바이오와 엔켐이 6% 이상 하락하고 있고, 알테오젠과 펩트론은 4%대 약세다. 에코프로비엠, 에코프로, 휴젤, 클래시스 등도 내리는 반면 HPSP와 파마리서치는 오르고 있다. 국내 증시는 달러 강세와 미국채 금리 급등에 따른 하방 압력을 받는 모습이다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 6.5원 오른 1410원에 개장했다. 미국채 10년물 금리는 전장 대비 0.123%포인트 뛴 4.430%를 나타냈다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "코스피, 장중 낙폭 줄여 2,450선 공방…코스닥 하락",
        "date": "2024.11.13. 오전 11:17",
        "content": "외인 '팔자' 지속…삼전·이차전지·자동차주 약세SK하이닉스·고려아연은 상승\n\n\n\n코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 13일 장중 낙폭을 다소 줄여 2,450선 부근에서 공방을 벌이는 모습이다. 코스닥지수는 700선을 내준 채 하락 중이다.    이날 오전 11시 7분 기준 코스피는 전장보다 29.25포인트(1.18%) 내린 2,453.32다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 2,438.87까지 내린 뒤 낙폭을 조절하고 있다.    유가증권시장에서 외국인이 3천134억원 순매도하고 있으며 개인과 기관은 각각 2천766억원, 283억원 매수 우위를 보이고 있다.    시가총액 상위 종목 중 삼성전자(-1.89%), LG에너지솔루션(-2.58%), POSCO홀딩스(-4.10%), 삼성바이오로직스(-2.23%), 현대차(-2.42%), 기아(-0.87%) 등이 내리고 있다.    SK하이닉스(0.11%), 셀트리온(0.60%), 신한지주(0.36%), 고려아연(1.93%) 등은 상승 중이다.    업종별로 보면 전기전자(-1.63%), 운수장비(-1.59%), 건설업(-1.22%) 등이 내리고 있으며 전기가스업(1.09%), 운수창고(1.35%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 11.59포인트(1.63%) 내린 698.93이다.     지수는 전장보다 2.00포인트(0.28%) 내린 708.52로 출발해 상승 전환했으나 다시 내림세로 돌아서 2개월 만에 700선을 내줬다.    알테오젠(-3.98%), 에코프로비엠(-3.34%), 에코프로(-3.11%), 리가켐바이오(-6.26%), 삼천당제약(-6.94%) 등이 내리고 있다.    HLB(0.17%), HPSP(1.79%), 파마리서치(3.27%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "도지코인 업비트 거래대금 9조원...코스닥 넘어 [매일코인]",
        "date": "2024.11.13. 오전 11:15",
        "content": "챗GPT도지코인이 연일 급등하며 가상자산시장의 모든 이슈를 선점하고 있다.도지코인은 지난 24시간 거래대금이 9조원에 육박하며 업비트 거래대금의 36%를 차지했다.이는 전날 코스닥 거래대금인 7조4000억원을 넘어선 수치다.가격도 급등했다. 도지코인은 지난 일주일간 108% 상승했다.특히 도널드 트럼프 미국 대통령 당선인이 이날 일론 머스크 테슬라 최고경영자(CEO)를 ‘정부효율부(Department of Government Efficiency‧DOGE)’ 공동 수장으로 지명하면서 더욱 큰 주목을 받고 있다.\n\n\n\n13일 세계 최대 코인거래소 바이낸스에 따르면 도지코인은 이날 오전 10시 30분 기준으로 24시간 전보다 5.64% 오른 0.38232달러에 거래되고 있다.도지코인은 업비트에선 553원에 거래되고 있다. 지난 8일만해도 265원에 거래되던 도지코인은 단 일주일만에 108.67% 상승했다.\n\n\n\n도지코인은 특히 국내 시장에서 큰 사랑을 받고 있다.업비트의 지난 24시간 거래대금은 24조원에 달하는데 그중 36% 가량을 도지코인이 차지했다.리플이 2조4395억원, 비트코인이 1조8897억원 수준인데 도지코인은 8조7277억원이나 거래가 됐다.전세계 거래대금의 15% 가량이 업비트에서 발생했다.도지코인의 거래대금은 전날 코스닥 거래대금인 7조4122억원을 넘어선 수치다.코스피 거래대금인 12조8480억원보다는 작다.\n\n\n\n 트럼프 전 대통령의 재선이 한몫한 뒤 입각하는 일론 머스크 테슬라 최고경영자<로이터 연합늇>도널드 트럼프 미국 대통령 당선인이 13일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)를 자신의 차기 행정부 ‘정부효율부’ 수장에 내정했다고 발표하면서 도지코인은 더 큰 주목을 받고 있다.‘정부효율부(Department of Government Efficiency·DOGE)’는 머스크가 띄워온 도지코인과 이름이 같다.인도계 출신 기업가이자 공화당 대선 경선 후보였던 비벡 라마스와미도 머스크와 함께 정부효율부를 이끌 것이라고 발표했다.트럼프 당선인은 이날 성명을 통해 “훌륭한 이들 두 미국인은 함께 나의 행정부를 위해 정부 관료주의를 해체하고, 과도한 규제를 철폐하고, 낭비되는 지출을 삭감하고, 연방 기관을 재건하기 위한 길을 닦을 것”이라면서 “이는 ‘세이브 아메리카’(Save America) 운동의 핵심”이라고 말했다.\n\n\n\n 얼터너티브얼터너티브에 따르면 현재 비트코인 공포 탐욕지수는 84로 극단적 탐욕상태다.얼터너티브의 공포·탐욕 지수는 0점으로 갈수록 투자에 대해 비관하는 극도의 공포를 느끼고, 100점에 근접할수록 낙관한다는 것을 의미한다.국내 시장의 과열을 나타내는 김치프리미엄도 2% 가까이 불어났다.\n\n\n\n트럼프 당선 이후 △차기 증권거래위원회(SEC) 위원장 취임 △이더리움 리퀴드 스테이킹 토큰(LST) 증권성 판단 여부 △21세기 금융혁신 및 기술법(FIT21) 연방 상원 심의 통과 및 최종 시행 가능성을 주목해야 한다는 보고서가 나왔다.웹3 컨설팅 기업 디스프레드의 리서치 전담 조직 ‘디스프레드 리서치’가 미국 대선에서 도널드 트럼프 당선인이 취임된 이후 가상자산 시장에서 일어날 변화에 대한 보고서를 발간했다고 13일 밝혔다.보고서는 가상자산 산업의 발전을 위한 규제 명확성의 진전이 필요한 시기이기 때문에 트럼프가 게리 겐슬러 SEC 위원장를 해임한 이후 차기 위원장으로 가상자산에 친화적인 인물이 취임될 가능성이 높다고 예측했다.그리고 가장 유력한 인물로 마크 우예다 SEC 상원의원을 꼽았다.우예다는 여러 차례 공식 석상에서 현 SEC의 ‘집행을 통한 정책’을 비판하며 SEC가 가상자산에 대한 정책과 접근 방식을 전면 수정해야 한다고 언급했다.다음으로는 블록체인 개발사 컨센시스의 미등록 증권 판매 혐의에 대한 재판 결과를 통해 SEC의 LST에 대한 인식이 달라질 것으로 내다봤다.SEC는 지난 6월 컨센시스가 이더리움 LST인 stETH(리도 스테이킹된 이더)와 rETH(로켓풀 이더리움) 등을 취급한 것에 대해 미등록 증권을 인수 및 거래한 혐의로 기소했으며, 뉴욕 브루클린 법원에서 본안 심리가 이뤄질 예정이다.보고서는 마지막으로 FIT21에 대한 연방 상원의 심의 통과 여부에 주목했다.FIT21은 지난 5월 미국 연방 하원에서 발의한 가상자산 관련 법안으로, 가상자산에 대한 미국 상품선물거래위원회(CFTC)의 규제 권한을 확대하고 SEC의 권한을 제한시킨다.이 법안이 통과될 경우 CFTC는 블록체인의 기능적 및 분산화 요건을 충족한 디지털 자산을 상품으로 규제하며, SEC는 기능적 요건은 충족하나 분산화 요건을 충족하지 못한 디지털 자산에 대해 증권으로 규제한다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "경쟁력 약화에 트럼프 충격까지…삼성전자 '5만전자'도 위태",
        "date": "2024.11.13. 오전 11:14",
        "content": "나흘째 급락해 5만1천원대로 밀려…4년5개월만에 장중 최저\"삼성전자, AI반도체 경쟁력 약화로 대외 불확실성에 가장 민감\"\n\n\n\n(서울=연합뉴스) 곽윤아 기자 = 삼성전자가 동시 다발적인 악재에 13일 장중 4년 5개월 만에 최저가로 떨어지며 5만원대 지지선마저 위협받고 있다.    이날 오전 11시 7분 기준 유가증권시장(코스피)에서 삼성전자 주가는 전날보다 1.89% 내린 5만2천원에 거래되고 있다.    개장 직후에는 2.45% 하락한 5만1천700원까지 떨어졌다. 이는 장중 가격 기준으로 지난 2020년 6월 24일(5만1천600원) 이후 최저다.    삼성전자는 지난 8일부터 이날까지 4거래일 연속 하락세를 보이고 있다.    주가는 지난 8일 전일 대비 0.87% 떨어진 뒤 11일 -3.51%, 12일 -3.64%로 갈수록 낙폭이 커졌다.    삼성전자 주가는 외국인이 끌어내리는 모양새다.    외국인은 지난달 30일부터 전날까지 10거래일 연속 삼성전자를 순매도했다. 이 기간 순매도 규모는 1조9천603억1천900만원에 달한다.    외국인 보유 비중은 연초 54% 안팎에서 8월 말 56%대까지 올랐다가, 전날 기준 연중 최저 수준인 52.1%로 떨어졌다.    외국인의 매도 행렬은 삼성전자가 인공지능(AI) 시대의 핵심인 고대역폭 메모리(HBM)에서 두각을 보이지 못하고 있기 때문이라는 지적이 많다.    특히 삼성전자가 지난달 31일 HBM3E 제품을 엔비디아에 납품할 가능성을 시사하는 '대형 호재'가 나오기도 했지만, 시장에선 삼성전자에 대한 의구심이 여전한 분위기다.     김광진 한화투자증권 연구원은 \"12단 제품과 HBM4 등 차세대 제품에서의 경쟁사와의 격차가 여전히 존재해 낙관적인 판단을 하기에는 이르다\"라고 지적했다.    이런 가운데 트럼프 2기에 대한 불확실성까지 덮치자 투자 심리는 더욱 얼어붙었다.    특히 도널드 트럼프 미국 대통령 당선인이 미국 반도체법(칩스법)을 수술대에 올릴 것이라는 우려가 크다.    2022년 8월 제정된 칩스법은 미국에 투자하는 반도체 기업에 생산 보조금 390억달러와 연구개발(R&D) 지원금 132억달러 등 5년간 총 527억달러를 지원하는 내용을 담고 있다.    삼성전자는 이 법에 따라 미국에 공장을 짓고 보조금을 받기로 했는데, 트럼프 당선인은 이 같은 직접 보조금 지급 정책에 회의적인 입장을 여러 차례 표명한 바 있다.    설상가상으로 트럼프 행정부가 중국을 견제하기 위해 반도체 규제를 강화할 경우 반도체 섹터 전반에 대한 불확실성은 더욱 커질 것으로 보인다.    신석환 대신증권 연구원은 \"미국의 자국 보호주의에 따른 중국향 반도체 수출 규제 강화는 중국 매출 비중이 높은 국내 업체들에 부정적일 것으로 예상된다\"고 말했다.    한국 경제 성장에 대한 기대가 낮아지는 것 역시 투자 심리를 제약하는 요인이다.    이달 1~10일 기준 수출은 전년 대비 17.8% 감소했고, 한국개발연구원(KDI)은 수출 둔화를 근거로 내년 한국 경제 성장률이 2.0%에 그칠 것이라고 전망했다.    이경민 대신증권 연구원은 \"삼성전자는 A I반도체 산업에서 경쟁력 약화로 대외 불확실성에 가장 민감한 종목\"이라며 \"트럼프 당선 이후 다시 외국인 매도세가 강화되고 있다\"고 지적했다.    ori@yna.co.kr",
        "ticker": [
            "003540",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'자연파괴'까지 공시해야 되나…삼일PwC, 대응 보고서 발간",
        "date": "2024.11.13. 오전 11:11",
        "content": "\"TNFD 권고 맞춰 공시 미리 준비해야\"\n\n\n\n윤훈수 삼일회계법인 대표. 서울경제DB[서울경제] 자연자본 손실과 생물다양성 감소가 세계적인 화두로 떠오른 가운데 삼일PwC가 관련 공시 대응을 위한 기업의 준비 전략 보고서를 발간했다고 13일 밝혔다. 이 보고서는 삼일PwC 지속가능성 플랫폼이 기획한 ‘자연자본 및 생물다양성 이슈 시리즈’ 관련 두 번째 보고서다.보고서는 △자연 관련 정보 공개 프레임워크(TNFD)의 등장 배경 △기업 비즈니스와의 상호 작용 △관련 공시를 위한 가이드라인 △공시를 위한 세 가지 준비 사항 등을 다뤘다. 보고서에 따르면 TNFD 권고안은 자연자본 문제를 기업의 자연에 대한 의존성, 기업 활동이 자연에 미치는 영향, 자연자본 손실과 생물다양성 감소로 인한 위험과 기회 등 4가지 요소(DIRO)로 구분해 정의한다. 이는 기후 변화로 인한 위험과 기회에 더 집중하는 기후 관련 재무 정보 공시 협의체(TCFD)와는 차별화되는 부분이다.삼일PwC에 따르면 현재 전 세계 502개 기업이 TNFD 권고안에 따른 공시를 약속했다. 이들 기업의 총 시가총액은 약 6조 5000억 달러에 달한다. TNFD 공시를 약속한 금융기관은 129개, 총 운용자산 규모는 17조 7000억 달러다. 보고서는 기업들이 자연자본 공시를 사전에 대비해 위험을 완화하고 새로운 가치창출의 기회를 찾아야 한다고 강조했다. 이를 위해 기업 경영진과 이사회를 중심으로 사업 활동과 자연자본 간 상호 작용을 인식하고 TNFD 권고안을 바탕으로 한 포괄적인 지속가능성 전략을 수립해야 한다고 강조했다. 또 공시 준비에 앞서 TNFD 권고안에서 제안하는 리프(LEAP) 접근법을 활용해 기업 내부 실사를 진행할 것을 권고했다. 리프는 자연자본 의존도와 영향이 높은 지역을 파악하고(L) 기업의 의존도와 영향을 평가하며(E) 위험과 기회를 측정해(A) 공시를 준비하는(P) 과정으로 구성된다.스티븐 강 삼일PwC 지속가능성 플랫폼 리더는 “자연자본과 생물다양성 회복을 위한 국제사회의 노력에 정부와 기업이 공조해야 하는 시기가 도래했다”며 “자연 관련 공시는 기업에 부담이 아닌 새로운 사업 기회로 작용할 수 있다”고 말했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 나주 사회복지시설에 사랑의 성금 전달…\"상생 가치 실현\"",
        "date": "2024.11.13. 오전 11:07",
        "content": "창업자의 \"기업 이윤 사회 환원 강조\" 이념 계승\n\n\n\n이어룡 대신파이낸셜그룹 회장(가운데)이 나주시 이화영아원에서 사랑의 성금 전달식을 갖고 사진을 촬영하고 있다. 사진 제공=대신증권[서울경제] 대신파이낸셜그룹이 2008년부터 이어온 지역 사회 동행을 올해도 이어간다.대신증권은 이어룡 대신파이낸셜그룹 회장이 전남 나주시청과 나주시 사회복지시설 등을 방문해 사랑의 성금을 전달했다고 13일 밝혔다.이 회장은 나주 지역의 장애인시설, 영유아 보육시설 등 사회복지시설 9곳에 직접 방문해 사랑의 성금을 전달하는 시간을 가졌다. 전달된 성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다.이 회장은 “대신파이낸셜그룹은 기업 활동의 결과물을 우리 사회 발전으로 이어질 수 있도록 노력하고 있다”며 “기업과 사회가 함께 성장하는 상생의 가치를 실현하는 기업이 되겠다“고 말했다.대신파이낸셜그룹의 사회공헌활동은 창업자 시절부터 이어 온 기업 문화를 토대로 하고 있다.故 양재봉 대신파이낸셜그룹 창업자는 1991년 ‘기업 이윤의 사회 환원’이라는 기업 이념 아래 사재를 털어 ‘대신송촌문화재단’을 설립했다. 송촌문화재단은 설립 이래 장학사업과 국민 보건 지원사업, 아동 지원사업, 소외계층 지원사업 등을 활발히 진행 중이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "트럼프 트레이드 원화·주가 동반하락…1,410원·2,450선 밀려",
        "date": "2024.11.13. 오전 11:06",
        "content": "가상자산만 나홀로 기록 경신, 비트코인 1억2천만원대\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13 yatoya@yna.co.kr    (서울=연합뉴스) 민선희 기자 = 도널드 트럼프 전 미국 대통령의 당선 이후 '트럼프 트레이드'가 계속되면서 원화 가치와 국내 주가지수가 약세를 이어가고 있다.     장중 원/달러 환율은 2년 만에 1,410원을 넘어섰고, 코스피도 2,450선 아래로 밀려났다.     트럼프 수혜 자산으로 꼽히는 비트코인은 사상 최고가를 연일 갈아치우고 있다.  환율 1,410원 돌파…트럼프 트레이드에 물가 경계감도    13일 서울 외환시장에서 미국 달러화 대비 원화 환율은 장 초반 1,410원 선을 넘어선 뒤 1,410.6원까지 찍었다.    미국의 고강도 긴축으로 달러가 초강세였던 지난 2022년 11월 7일(고가 1,413.5원) 이후 가장 높은 수준이다.    트럼프 전 대통령의 당선 이후 달러가 강세를 나타내면서 원/달러 환율이 빠르게 상승하고 있다.    관세 인상과 이민자 추방 등의 공약 실행으로 인건비와 물가가 높아지면 미 연방준비제도(연준·Fed)의 정책금리 인하 속도가 느려질 것이라는 관측이 달러 강세를 촉발했다.    이날은 간밤 미국 연준 인사의 매파적(통화 긴축 선호) 발언과 미국 물가 지표 발표를 앞둔 경계감도 더해졌다.    주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 이날 장중 106.052까지 상승했다.  전날보다 0.36% 오른 수준이다.\n\n\n\n미 트럼프 당선에 치솟는 환율(서울=연합뉴스) 윤동진 기자 = 미국 도널드 트럼프 전 대통령의 재선이 확정되면서 원/달러 환율이 상승하고 있다. 일각에서는 연내 원/달러 환율이 1.420원까지 더 오를 수 있다는 전망도 나오고 있다. 7일 원/달러 환율은 전날보다 4.9원 상승한 1,401.1원으로 출발한 뒤 1,400원 안팎에서 등락 중이다. 사진은 이날 서울 중구 하나은행 위·변조 대응센터. 2024.11.7 mon@yna.co.kr  코스피 2,450선 밀려…삼성전자 4년 4개월 만에 최저    이날 코스피는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 한 때 2,450선 아래로 밀렸다.    유가증권시장에서 외국인이 약 2천900억원 넘게 순매도하며 지수를 끌어 내리고 있다.     달러 강세와 미 국채금리 급등에 투자 심리가 얼어붙으면서 대장주인 삼성전자는 장중 5만1천700원까지 내렸다.     이는 2020년 6월 24일(5만1천600원) 이후 4년 4개월여만에 최저가다.    '트럼프 랠리'로 연일 최고가를 경신했던 미 증시는 숨 고르기 하는 모습이다.    12일(현지시간) 뉴욕 증시에서는 과열 인식에 차익실현 매물이 나오면서 주요 주가지수가 조금 내렸다.    다우존스30산업평균지수는 전장보다 382.15포인트(0.86%) 내린 43,910.98에 거래를 마감했다.    스탠더드앤드푸어스(S&P)500지수는 전장보다 17.36포인트(0.29%) 밀린 5,983.99, 나스닥종합지수는 전장보다 17.36포인트(0.09%) 내린 19,281.40에 장을 마쳤다.\n\n\n\n비트코인, 사상 최고가 '행진'(서울=연합뉴스) 이진욱 기자 = 가상화폐 대장주 비트코인이 미 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고치를 갈아치우며 9만 달러선을 향해 나아가고 있다. 사진은 12일 서울 강남구 업비트 라운지. 2024.11.12 cityboy@yna.co.kr  '트럼프 수혜' 비트코인 9만달러 넘어 사상 최고    가상자산 시장은 계속 뜨겁게 달아오르고 있다.    미 가상화폐 거래소 코인베이스에서 비트코인 1개당 가격은 9만달러를 넘어서면서 사상 최고 기록을 경신했다.    국내 가상자산 거래소 업비트에서는 1비트코인 가격이 이날 오전 10시 30분 기준 전날보다 0.76% 오른 1억2천592만원에 거래되고 있다.    전날에는 1억2천801만원까지 뛰면서 사상 최고 수준까지 올랐다.     시가총액 2위의 이더리움도 전날보다 1.52% 상승한 468만4천원에 거래되고 있다.     트럼프 당선인은 대선 유세 과정에서 \"미국을 가상자산의 수도로 만들겠다\", \"비트코인을 전략자산으로 비축하겠다\" 등 파격적인 공약을 내놨다.    ssun@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "토스증권, 내달 1일까지 데이터엔지니어링 부문 경력직 채용",
        "date": "2024.11.13. 오전 11:01",
        "content": "[토스증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 토스증권이 데이터 엔지니어링 직군의 경력 직원을 공개 채용한다고 13일 밝혔다.    모집 부문은 ▲ 데이터 엔지니어 ▲ 데이터베이스 관리자 ▲ 머신러닝 엔지니어 등 3개 부문의 6개 직군으로, 5년 미만의 경력을 가졌다면 지원할 수 있다.    서류접수는 오는 18일부터 다음달 1일까지 토스증권 채용 홈페이지에서 진행된다.    서류접수, 직무 인터뷰, 문화적합성 인터뷰 순으로 채용 절차가 이어지며, 결과는 합격자를 대상으로 개별 안내된다.     토스증권 관계자는 \"토스증권에서는 데이터 기반으로 주요한 의사결정이 이뤄지는 만큼 데이터 엔지니어 포지션의 중요성을 실감하고 있다\"며 \"데이터로 증권업을 혁신하고 싶은 인재들의 많은 관심과 지원을 바란다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "월배당 인기는 계속…ACE 커버드콜 ETF 3종, 개인 순매수 합산액 2500억 돌파",
        "date": "2024.11.13. 오전 10:56",
        "content": "성장성 높은 기초 자산 투자와 0DTE 활용 덕“커버드콜 ETF, 기초자산과 옵션 전략 체크해야”\n\n\n\n[서울경제] 한국투자신탁운용이 ACE 커버드콜 상장지수펀드(ETF) 3종으로 유입된 개인 투자자 자금이 2500억 원을 돌파했다고 13일 밝혔다.한국투자신탁운용이 보유한 3종의 커버드콜 상품은 △ACE 미국500데일리타겟커버드콜(합성) ETF △ACE 미국반도체데일리타켓커버드콜(합성) ETF △ACE 미국빅테크7+데일리타겟커버드콜(합성) ETF이다. 지난 4월 동시 상장한 3개 상품은 데일리옵션(0DTE)을 활용하는 월 배당형 상품이다. 한국거래소에 따르면 전날 기준으로 연초 이후 개인 투자자들은 ACE 커버드콜 ETF 3종을 도합 2625억 원어치 사들였다. 미국 빅테크 기업들을 기초 지수로 삼는 ‘ACE 미국빅테크7+데일리타겟커버드콜(합성)' ETF에는 가장 많은 1210억 원이 유입됐으며 ‘ACE 미국500데일리타켓커버드콜(합성)’과 ‘ACE 미국반도체데일리타겟커버드콜(합성)’ ETF에도 각각 781억 원과 634억 원의 개인 순매수 금액이 유입됐다. 성장성 높은 기초 자산과 안정적인 분배금 지급 덕분으로 풀이된다. 3종의 ETF는 미국 대형 500개와 미국 반도체 및 빅테크 대표 기업을 각각 기초 자산으로 하는 동시에 나스닥100 ETF(QQQ ETF)와 스탠더드앤드푸어스(S&P)500 ETF(SPY ETF) 콜옵션을 활용하고 있다. 그 결과 상장 이후 수익률은 10.01~23.88%(6개월 수익률은 0.43~14.47%)에 달하며, 연 환산 분배율은 13.45~14.88%에 달한다.남용수 한국투자신탁운용 ETF 운용본부장은 \"ACE 커버드콜 ETF 3종은 0DTE 외가격(OTM) 1% 옵션을 활용해 커버드콜 상품의 단점이었던 상단 제한을 일정 부분 해소하는 동시에 분배금 또한 안정적으로 지급하고 있다\"고 설명했다. 남 본부장은 아울러 \"커버드콜 ETF는 기초지수 하락 폭이 옵션 프리미엄보다 큰 경우 다른 금융 투자상품처럼 손실이 발생할 수 있어 기초 자산과 옵션 전략을 잘 비교 후 투자해야 한다\"고 강조했다."
    },
    {
        "title": "‘트럼프 발작’에 환율 충격까지…코스피 2450선 붕괴 [오전 시황]",
        "date": "2024.11.13. 오전 10:55",
        "content": "코스닥도 690선으로 후퇴8월 블랙먼데이 이후 처음원·달러 환율 1410원 넘어\n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 연합뉴스[서울경제] 코스피가 올 1월 이후 약 10개월 만에 장중 2440선 밑으로 추락했다.한국거래소에 따르면 13일 오전 10시 39분 코스피 지수는 전장 대비 37.33포인트(1.50%) 하락한 2445.24에 거래되고 있다. 이날 전장 대비 14.30포인트(0.58%) 내린 2527.94에 출발한 코스피는 점차 낙폭을 확대하며 장중 한때 2438.87까지 떨어지며 2440선이 붕괴됐다.도널드 트럼프 전 대통령의 재선 확정 이후 강달러 현상 지속으로 환율이 상승하면서 국내 증시에 충격을 주고 있다. 이날 서울 외환시장에서 원·달러 환율은 전거래일 주간 종가보다 6.5원 오른 1410원에 출발한 후 보합세를 유지하고 있다. 유가증권시장에서 개인과 기관은 각각 2545억 원, 220억 원어치를 사들이며 쌍끌이 매수에 나서고 있다. 하지만 외국인이 2898억 원어치를 팔아치우며 주가를 끌어내리고 있다.국내 대장주인 삼성전자(005930)는 장중 5만 1700원까지 하락하며 또 다시 52주 신저가를 경신했다. 현재 전 거래일 대비 1100원(2.08%) 내린 5만 1800원에 거래되고 있다. 삼성전자는 최근 3거래일 연속 급락세를 면치 못하고 있어 2020년 5월 이후 약 4년 6개월 만에 ‘4만 전자’로 추락할 수 있다는 우려가 나온다.코스피 시장 시가총액 상위 종목 가운데 SK하이닉스(000660)(0.22%)와 셀트리온(068270)(0.30%)을 제외하고 모두 약세를 보이고 있다. LG에너지솔루션(373220)(-1.99%), 삼성바이오로직스(207940)(-2.33%), 현대차(005380)(-1.93%) 등 주요 종목들이 2%대 약세를 보이며 코스피 지수 하락에 영향을 미치고 있는 모습이다. 같은 시각 코스닥 지수는 전장보다 11.12포인트(1.57%) 내린 699.40에 거래되고 있다. 이날 코스닥 지수는 전 거래일 대비 2.00포인트(0.28%) 하락한 708.52에 출발했지만 하락폭이 커지며 장중 700선을 내줬다.코스닥 시장 시가총액 상위 종목도 대다수가 약세를 보이고 있다. 알테오젠(196170)(-3.64%), 에코프로비엠(247540)(-2.75%), 에코프로(086520)(2.59%) 등 1~3위 종목들이 큰 폭으로 하락하고 있으며 HLB(028300)(0.33%)만 강보합세를 유지하고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 닷밀, 코스닥 상장 첫날 21% 하락…새내기주 한파 지속",
        "date": "2024.11.13. 오전 10:49",
        "content": "(주)닷밀 코스닥시장 상장기념식(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 (주)닷밀 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 정해운 (주)닷밀 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2024.11.13 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = 실감미디어 업체 닷밀 주가가 코스닥 입성 첫날인 13일 21% 넘게 하락 중이다.    이날 오전 10시 46분 기준 코스닥 시장에서 닷밀은 공모가(1만3천원) 대비 21.69% 내린 1만180원에 거래되고 있다.    2015년 설립된 닷밀은 아날로그와 디지털을 결합한 실감 미디어 기술을 기반으로 다양한 콘텐츠 사업을 영위하고 있다. 평창 동계 올림픽 개·폐회식, 마마 어워즈 BTS 무대 등에 참여했다.    앞서 기관투자자 대상 수요예측에서 공모가를 희망 범위 상단인 1만3천원으로 확정했다.       최근 코스닥에 입성한 새내기주들은 첫날 부진한 흐름을 면치 못하고 있다.    지난달 24일 코스닥 시장에 상장한 씨메스를 시작으로 에이치엔에스하이텍, 웨이비스, 클로봇, 성우 등이 연이어 상장 당일 주가가 공모가를 하회했다.    이달 들어서는 에이럭스, 탑런토탈솔루션, 에이치이엠파마, 토모큐브, 에어레인, 노머스 주가가 상장 첫날 공모가를 밑돌았다.    최근 국내 경기 우려 및 도널드 트럼프 미국 대통령 당선에 따른 환율·금리 급등에 국내 증시 약세가 장기화되면서 새내기주까지 타격을 입는 분위기다.    조대형 DS투자증권 연구원은 \"수요예측 이후 상장 시점에 확대된 시장 변동성과 급증한 신규 상장 종목에 따라 수급이 분산되며 최근 신규 상장 종목 주가가 부진한 흐름을 보이고 있다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "006800"
        ]
    },
    {
        "title": "코스닥, 두 달 만에 700선 와장창…외국인 탈출에 속수무책",
        "date": "2024.11.13. 오전 10:48",
        "content": "사진=연합뉴스13일 장중 코스닥지수 700선이 깨졌다. 지난 9월 이후 두달여 만이다.코스닥지수는 이날 오전 10시32분 현재 전 거래일보다 15.48포인트(2.18%) 떨어진 695.04를 기록하고 있다. 코스닥은 이날 0.28% 하락 출발한 이후 낙폭을 확대하고 있다. 코스닥이 장중 기준 700선을 내준 것은 지난 9월9일(693.86) 이후 두달여 만이다.외국인 투자자는 현재 421억원 매도 우위를 보이며 지수 하락을 이끌고 있다. 개인과 기관이 각각 410억원, 37억원 순매수하고 있지만 지수 낙폭을 줄이기엔 역부족인 모습이다.코스피지수도 환율과 금리 급등에 장 2450선이 깨졌다. 전날 2500선이 붕괴된 데 이어 추가로 하락세를 이어가는 모습이다. 코스피는 33.15포인트(1.34%) 내린 2,449.42를 기록 중이다. 이날 코스피는 14.30포인트(0.58%) 내린 2,468.27로 출발해 하락폭을 키우고 있다."
    },
    {
        "title": "[이코노워치] 트럼프 트레이드가 트럼프 '쇼크'가 되지 않도록",
        "date": "2024.11.13. 오전 10:43",
        "content": "(서울=연합뉴스) 김지훈 기자 = '트럼프 트레이드'(Trump Trade)는 도널드 트럼프 미국 대통령 당선인의 집권 후 가격상승이 예상되는 자산에 투자하는 거래를 말한다. 선거운동 기간 트럼프가 제시한 공약으로 미뤄보면 미국 달러나 비트코인 등에 유리한 정책이 전개될 것으로 전망되자 벌써 이런 자산에 투자하는 투자자가 늘고 가격도 급등하고 있다. 미국 달러의 가치를 보여주는 달러인덱스는 연일 상승세를 지속하면서 4개월여 만에 최고 수준으로 올랐다. 비트코인 가격은 미국에서 사상 처음으로 9만달러 선을 돌파했고 국내에선 1개당 1억2천만원을 넘었다. 미국 증시도 다우지수가 처음으로 44,000선을 돌파하는 등 연일 '사상 최고' 기록을 갈아치우는 초강세다. 미국 대선을 둘러싼 불확실성이 해소된 데다 미국 국내총생산(GDP) 성장률·고용·물가 등의 경제지표가 양호해 투자심리가 회복된 영향이다.     \n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr하지만 국내에선 트럼프 트레이드가 트럼프 '쇼크'로 작용해 금융시장에 충격을 줬다. 12일 원/달러 환율은 '심리적 마지노선'으로 인식됐던 1,400원 선을 돌파했고 13일에는 개장 초 1,410원을 넘어섰다. 연일 하락세를 보이던 국내 주식시장의 코스피는 3개월여 만에 2,500선 밑으로 무너져 내렸다. 심지어 트럼프 당선 이후 최근 1주일간 각국 주가지수를 보면 미국은 물론이고 중국, 일본 등이 상승했는데 유독 한국 코스피와 코스닥은 3%, 5%대 하락률을 보여 글로벌 상승장에서 소외됐다.한국 주가와 원화 가치의 하락에는 여러 원인이 거론된다. 이른바 '코리아 디스카운트'(한국증시 저평가) 문제는 해결되지 않았는데 당국이 야심 차게 내놓은 밸류업 프로그램은 효과가 없다. 국내 증시에서 투자자금을 빼서 미국 증시로 옮기는 개미가 늘어 고객예탁금은 급격히 줄었고 외국인 투자자들은 몇 달째 국내 주식을 내다 팔고 있다. 트럼프 행정부 출범 후 보호무역과 자국 우선주의로 한국의 수출이 타격을 받을 것이란 우려도 커진다. 한국개발연구원(KDI)은 올해 경제성장률 전망치를 2.2%로 기존보다 0.3%포인트(p) 내렸고 내년엔 2.0%까지 떨어질 것으로 전망했다. 국제통화기금(IMF)과 한국은행 등의 내년 성장 전망치도 대부분 올해보다 낮다. 더구나 트럼프 2기 행정부의 경제정책이 현실화하면 한국의 수출과 경제성장에 상당한 타격을 줄 것이란 연구 결과가 줄을 잇는다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김영은 기자 = 원/달러 환율이 12일 심리적 마지노선으로 불리는 1,400원 선을 재돌파해 종가 기준으로 2년 만에 최고치를 기록했다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시30분 기준)는 전날보다 8.8원 상승한 1,403.5원으로 집계됐다.    0eun@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1실물보다 앞서가는 금융시장의 특성상 최근 외환·주식시장의 충격은 과도한 불안감에서 비롯된 일시적 현상일 수 있다. 금융시장 참가자들도 아직 현실로 나타나지 않은 '트럼프 쇼크'에 과민하게 반응할 필요는 없다. 하지만 금융시장의 불안감이 진정되지 않고 지속돼 실물 경제의 타격으로 이어진다면 우려했던 위기가 현실화하는 사태를 막기 힘들다. 이미 세계 경제는 장기전이 된 두 개의 전쟁과 소비 위축 등으로 저성장 국면에 들어섰다. 국내에선 주요 기업들이 희망퇴직과 경비 절감 등 긴축 경영에 돌입했다는 암울한 소식도 들린다. 트럼프 트레이드가 쇼크가 되지 않도록, 그리고 그 쇼크가 한국 경제의 지속 성장에 걸림돌이 되지 않도록 금융·정책 당국의 세심하고 철저한 대응이 필요한 국면이다.     hoonkim@yna.co.kr"
    },
    {
        "title": "삼성운용 'KODEX 미국S&P500TR' ETF 순자산 2조 돌파",
        "date": "2024.11.13. 오전 10:43",
        "content": "자동 재투자로 S&P500 상품 중 최고 수익4월 총 보수율 인하···동종 지수 ETF 중 최저\n\n\n\n삼성자산운용 모델이 ‘KODEX 미국S&P500TR’의 순자산 2조 원 돌파 사실을 알리고 있다. 사진 제공=삼성자산운용[서울경제] 삼성자산운용이 미국 대표 지수인 스탠더드앤드푸어스(S&P500)에 투자하는 'KODEX 미국S&P500TR 상장지수펀드(ETF)의 순자산이 2조 원을 돌파해 2조 1505억 원까지 늘었다고 13일 밝혔다. 올해 4월 순자산 1조 원을 돌파한 지 약 7개월 만에 2배 이상 증가했다.TR(배당 재투자)형 ETF는 배당금을 투자자에게 분배하지 않고 자동으로 재투자한다. 투자자가 개별적으로 분배금을 재투자했을 때 발생하는 매매 수수료 등이 발생하지 않아 일반 상품에 비해 더 높은 수익률을 기대할 수 있다.실제로 KODEX 미국S&P500TR ETF의 수익률은 지난 2021년 4월 상장 이후 90.7%에 달한다. 최근 6개월 수익률은 18.7%, 1년은 48.8%, 2년은 65.5%, 3년은 59.1%다.재투자 효과로 수익률 차이가 부각되며 개인투자자들도 관심을 보이고 있다. 개인들은 올 들어서만 해당 상품을 5567억 원어치 순매수했다. 이는 지난해 같은 기간 664억 원의 8배가 넘는 수치다.이 ETF는 총 보수율도 0.0099%에 불과해 동종 지수 ETF 중 가장 낮다. 삼성자산운용은 지난 4월 해당 상품의 총보수를 인하했다.김도형 삼성자산운용 ETF컨설팅본부장은 “연금 투자를 계획하고 있는 투자자들이 KODEX 미국S&P500TR을 활용하면 보다 더 나은 장기 성과를 경험할 수 있을 것”이라고 말했다."
    },
    {
        "title": "코스피, 외국인 매도에 장중 1.7%↓…삼성전자, 2%대 하락",
        "date": "2024.11.13. 오전 10:41",
        "content": "외국인 3005억 ‘팔자’ vs 개인 2820억 ‘사자’운수창고 제외 전 업종 하락HD현대일렉트릭 6%, 한화오션 5%↓고려아연, 두산에너빌 1%대 상승[이데일리 김응태 기자] 외국인 매도세가 확대되며 코스피가 장중 2440선마저 무너졌다.\n\n\n\n13일 엠피닥터에 따르면 오전 10시34분 코스피 지수는 전거래일 대비 43.28포인트(1.74%) 내린 2439.29를 기록하고 있다.이날 코스피는 2460선에서 하락 출발한 뒤 점차 매도세가 확대되며 2430선까지 밀렸다.코스피가 약세를 시현하는 것은 미국 국채금리 상승으로 인플레이션 우려가 다시 고조되고 있기 때문으로 풀이된다. 김석환 미래에셋증권 연구원은 “최근 금융시장에서 미국의 정책 변화에 대한 기대감이 제기돼 국채와 외환시장에서 두드러진 움직임이 발생하고 있다”며 “미 국채 10년물 수익률은 4.43%로 상승했는데, 경기 과열에 따른 인플레이션 우려에서 비롯된 것으로 보인다”고 분석했다. 이어 “미국 달러 인덱스는 105.93으로 상승하며 강세를 이어갔고, 이는 주로 연방준비제도(Fed·연준)의 금리 인하 제한 가능성에 대한 우려를 반영하고 있다”고 덧붙였다. 수급별로는 외국인이 3005억원 순매도 중이다. 반면 개인은 2820억원, 기관은 88억원 각각 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 2247억원 매도 우위를 보이고 있다.업종별로는 대부분의 업종이 하락세다. 운수장비는 2%대 약세다. 화학, 전기·전자, 의약품, 제조업, 건설업, 증권, 기계, 섬유·의복, 비금속광물, 유통업, 보험, 서비스업 등은 1% 넘게 밀리고 있다. 반면 운수창고만 1% 미만 홀로 상승세다.시가총액 상위 종목도 하락하는 종목이 우위다. HD현대일렉트릭(267260)은 6% 넘게 급락 중이다. 한화오션(042660)은 5%대 약세다. LG화학(051910), 삼성중공업(010140) 등은 4%대 약세다. 유한양행(000100), POSCO홀딩스(005490) 등은 3% 넘게 밀리고 있다. 삼성전자(005930), 현대차(005380), LG에너지솔루션(373220) 등은 2%대 하락세다. 이와 달리 HMM(011200)은 3% 넘게 오르고 있다. 고려아연(010130), 두산에너빌리티(034020) 등은 1%대 상승 중이다.",
        "ticker": [
            "267250",
            "267260",
            "011200",
            "003550",
            "373220",
            "051910",
            "005490",
            "010130",
            "000150",
            "034020",
            "006800",
            "005930",
            "010140",
            "000100",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "토스증권, 데이터 엔지니어링 직군 경력 공개 채용 실시",
        "date": "2024.11.13. 오전 10:39",
        "content": "토스증권의 데이터 엔지니어링 직군 경력 공개 채용 안내 이미지. [사진 출처 = 토스증권]토스증권이 오는 18일부터 2주간 데이터 엔지니어링 직군의 공개채용을 시작한다고 13일 밝혔다.서류 접수는 오는 18일부터 12월 1일까지 2주간 토스증권 채용 홈페이지에서 진행한다. 모집 부문은▲데이터 엔지니어(Data Engineer) ▲DBA(Data Base Administrator) ▲머신러닝 엔지니어(ML Engineer) 등 3개 부문의 6개 직군으로, 5년 미만의 경력을 가진 지원자라면 누구나 지원할 수 있다.전형 절차는 서류 접수, 직무 인터뷰, 문화 적합성 인터뷰 순이다. 결과는 합격자를 대상으로 개별 안내될 예정이다.이번 채용과 관련한 자세한 내용은 토스증권 채용 페이지를 참고할 수 있다.토스증권 관계자는 “토스증권에서는 데이터 기반으로 주요한 의사결정이 이뤄지는 만큼 데이터 엔지니어 포지션의 중요성을 실감하고 있다”며 “데이터로 증권업을 혁신하고 싶은 인재들의 많은 관심과 지원을 바란다”고 말했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "[특징주]교촌에프앤비, 이틀째 강세…대만 타오위안에 신규 점포",
        "date": "2024.11.13. 오전 10:37",
        "content": "[이데일리 박정수 기자] 교촌에프앤비(339770)가 이틀째 강세를 보인다. 대만 타오위안 최대 규모 쇼핑센터인 메트로 워크 몰(Metro Walk Mall)에 매장을 새롭게 오픈했다는 소식이 투심을 자극한 것으로 보인다. 증권가에서는 교촌에프앤비가 실적 개선 구간에 진입했다는 분석도 내놓아 긍정적 영향을 미치는 것으로 풀이된다. 13일 엠피닥터에 따르면 오전 10시 33분 현재 교촌에프앤비는 전 거래일보다 7.74%(720원) 오른 1만 20원에 거래되고 있다. 전날에도 교촌에프앤비는 7%대 올랐다. 이날 교촌에프앤비가 대만 타오위안에 위치한 최대 규모 쇼핑센터인 메트로 워크 몰(Metro Walk Mall)에 매장을 새롭게 열었다고 밝혔다.이번에 개점한 ‘교촌치킨 타오위안점’은 대만 6대 도시 중 하나인 타오위안에 자리잡았다. 대만의 수도 타이베이와 가까운 교통 요충지로 다양한 상업 시설과 쇼핑몰이 밀집해 있으며, 아름다운 자연경관과 역사적 유적지로도 유명해 현지인과 외국인 관광객 모두에게 큰 인기를 얻고 있는 곳이다.특히 ‘교촌치킨 타오위안점’이 입점한 ‘메트로 워크 몰’은 타오위안 지역에서 매출 1위를 기록 중인 대형 쇼핑센터로, 다양한 브랜드와 엔터테인먼트 시설을 갖춘 복합 공간이다. 쇼핑뿐만 아니라 여가와 휴식을 즐기려는 방문객들의 발길이 끊이지 않는 곳으로 널리 알려져 있다.증권가에서는 교촌에프앤비에 대해 3분기 가맹지역본부 전환에도 턴어라운드 성공, 실적 개선 구간에 진입했다고 분석했다. 남성현 IBK투자증권 연구원은 “교촌에프앤비의 올 3분기 실적은 예상대로 턴어라운드에 성공했다”며 “3분기 실적은 상당히 긍정적으로, 이는 교촌에프앤비의 전략적 결과물이라고 판단한다”고 말했다. 이는 △외형 매출이 두자릿수 성장하며 지역가맹본부 전환 이외에도 치킨 수요 회복을 증명해주고 있고 △상품마진율이 31.9%를 달성하면서 전망치인 31%를 웃돌았으며 △고정비 증가분을 고려하면 이익 창출 능력이 더욱 확대되고 있다고 판단했기 때문이다. 남 연구원은 “교촌에프앤비는 일회성 전환 비용 이외 인건비를 포함한 고정비 증가분이 반영되는 과정에 있다”면서도 “그럼에도 이를 충분히 커버할 수 있는 펀더멘탈을 구축하고 있다는 점에서 긍정적”이라고 평가했다. 남 연구원은 2025년에는 교촌에프앤비가 역대 최대 실적을 달성할 것으로 예상했다. 2025년 매출액과 영업이익은 전년 대비 각각 7.2%, 147.7% 증가한 5005억원, 562억원을 기록하리라고 추정했다. 남 연구원은 “실적 성장의 핵심은 가맹지역본부전환 효과가 기여할 가능성이 크다”며 “이외에도 물류 효율화와 치킨 수요 회복, 신사업 확대 등에 따라 추가적인 성장 모멘텀 확보로 이익 증가를 달성할 것으로 판단한다”고 설명했다. 그는 이어 “2026년에는 전사적인 효율화 가능성도 큰 만큼 이익 증가에 대한 의구심을 가질 필요는 없을 것”이라고 강조했다.",
        "ticker": [
            "339770",
            "004270"
        ]
    },
    {
        "title": "신한투자증권, ‘신한 금융시장 포럼’ 개최",
        "date": "2024.11.13. 오전 10:35",
        "content": "신한투자증권의 ‘신한 금융시장 포럼’ 개최 안내 이미지. [사진 출처 = 신한투자증권]신한투자증권은 2025년 국내외 경제·금융시장 환경과 주요 산업을 전망하는 ‘신한 금융시장 포럼’을 이달 13일부터 14일까지 양일에 걸쳐 개최한다고 이날 밝혔다.‘신한 금융시장 포럼’은 2025년 경제·자산시장 환경을 진단하고 예측하는 첫째 날과 주요 산업 동향·전망을 살펴보는 둘째 날로 나눠 유튜브 라이브로 진행한다.이날 오후 1시 30분부터 진행되는 포럼 첫째 날은 1부(오후 1시 30분~오후 3시)와 2부(오후 3시 10분~오후 4시 40분)로 구성했다. 1부에서는 경제·외환, 자산 배분, 채권 전략을 발표하고 2부에서는 해외주식 전략, 글로벌 탑픽스, 국내주식 전략 등을 전망하는 시간을 마련했다.주요 산업 전망을 살펴보는 둘째 날은 오후 1시 30분부터 오후 4시 40분까지 진행한다. ‘소비재와 플랫폼’, ‘모빌리티·소재·산업재’, ‘IT HW’, ‘헬스케어·혁신성장, 금융’ 등 총 네 가지 섹션별로 개별 산업 전망과 업종 최선호 종목 등을 살펴볼 계획이다.윤창용 신한투자증권 리서치본부장은 “지정학적 위험과 슈퍼선거 등 다양한 이벤트 속에서 누적된 악재들이 여전한 상태”라며 “2025년 국내외 금융시장·산업 전망 포럼이 불확실한 금융시장 환경에서 유망한 성장 테마를 발굴하고 위험을 관리하는 데 있어 보탬이 됐으면 하는 바람이다”고 말했다."
    },
    {
        "title": "700선 내준 코스닥",
        "date": "2024.11.13. 오전 10:30",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 2450·코스닥 700 붕괴에 김병환 \"적시 대응\"",
        "date": "2024.11.13. 오전 10:29",
        "content": "금융위 간부 당부사항\n\n\n\n코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 후보가 대선에서 승리한 이후 국내 증시가 연일 큰 폭으로 하락하는 가운데 정부도 관련 상황을 모니터링하기로 했다.13일 김병환 금융위원장은 간부 간담회에서 “트럼프 후보가 미국 대선에서 승리한 이후 전 세계적으로 주가, 금리, 환율 등 시장 변수들이 높은 변동성을 보이고 있다”고 했다.그러면서 김 위원장은 “글로벌 불확실성이 높은 상황이고 시장 변동성이 당분간 지속될 수 있는 만큼 시장 모니터링을 강화하고 필요시 적시에 대응할 수 있는 준비 태세를 유지해 주길 바란다”고 당부했다.이날 코스피 지수는 전 거래일보다 1% 넘게 급락하면서 2450선이 붕괴된 데 이어 코스닥 지수도 2% 넘게 하락해 700선마저 깨진 상태다. 외국인 순매도가 집중되면서 삼성전자 주가는 장중 5만 1000원대로 내리면서 4년 5개월 만에 가장 낮은 수준까지 하락했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "700선 밑으로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 밑으로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:28",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 내준 코스닥",
        "date": "2024.11.13. 오전 10:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 내준 코스닥",
        "date": "2024.11.13. 오전 10:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 내준 코스닥",
        "date": "2024.11.13. 오전 10:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주] 티웨이항공 관련주, 경영권 분쟁 기대감에 강세",
        "date": "2024.11.13. 오전 10:27",
        "content": "[이데일리 신하연 기자] 티웨이항공 경영권 분쟁에 대한 기대감에 티웨이홀딩스(004870) 예림당(036000) 등 관련주들이 강세를 보이고 있다.13일 엠피닥터에 따르면 오전 9시 46분 현재 티웨이홀딩스는 전거래일 대비 5.18% 상승세를 나타내고 있다. 예림당도 9.64% 강세다.대명소노시즌(007720)은 전장 대비 0.11% 올라 강보합세를 보이고 있다.대명소노그룹 호텔·리조트 운영사이자 티웨이항공 2대 주주인 소노인터내셔널이 공개매수를 통해 추가 지분 매입을 검토 중이라는 소식이 전해지면서다. 앞서 소노인터내셔널은 지난 6월 사모펀드(PEF) 운용사 JKL파트너스로부터 티웨이항공 지분 26.77%를 매입해 2대 주주에 오른 바 있다.티웨이항공의 최대주주는 지분 29.02%를 보유한 티웨이홀딩스다. 티웨이홀딩스의 최대주주는 예림당으로, 지난 6월 말 기준 지분 39.85%를 보유하고 있다. 티웨이홀딩스는 특수관계인들과 티웨이항공 지분 29.97%를 들고 있는 구조다. 소노인터내셔널과 예림당 측의 격차는 3.20%포인트에 불과하다.통상 경영권 분쟁은 주가 상승의 호재성 재료료 인식된다. 분쟁 당사자들이 지분율을 늘리기 위해 경쟁적으로 지분 매입에 나서는 만큼 주가가 급등하는 경우가 많아서다.",
        "ticker": [
            "091810",
            "004870"
        ]
    },
    {
        "title": "코스닥, 2개월 만에 장중 700선 붕괴",
        "date": "2024.11.13. 오전 10:27",
        "content": "[이데일리 신하연 기자] 코스닥 지수가 13일 장중 2%대 급락하면서 2개월 만에 장중 700선이 붕괴했다.엠피닥터에 따르면 이날 오전 10시 23분 현재 코스닥 지수는 전 거래일 대비 14.93포인트(2.10%) 내린 695.59에 거래되고 있다. 코스닥 지수가 장중 700선 아래로 내려간 것은 지난 9월 9일(장중 저가 693.86) 이후 처음이다.수급별로는 외국인이 446억원어치를 순매도하고 있다. 개인과 기관이 각각 427억원, 34억원 규모를 순매수 중이지만 지수 하락을 방어하기는 역부족이다.이날 지수는 전장보다 0.28% 내린 708.52에 개장해 장중 약세를 이어가고 있다.코스닥 시장에서는 업종별로 제조(-1.59%), 기타서비스(-3.66%), 화학(-2.18%), 제약(-2.25%) 등 오락문화(1.67%)을 제외한 전 종목이 하락 중이다. 시가총액 상위 종목 중에서는 대장주 알테오젠(196170)(05.46%)을 비롯해 에코프로비엠(247540)(-2.62%), 에코프로(086520)(-2.33%), 리가켐바이오(141080)(-7.24%), 휴젤(145020)(-2.03%), 엔켐(348370)(-6.50%) 등이 약세다.에코프로비엠은 은52주 최저가를 새로 썼다."
    },
    {
        "title": "비트코인 사상 최고가 행진에…‘TIMEFOLIO 미국나스닥100액티브’ 주가도 훨훨",
        "date": "2024.11.13. 오전 10:27",
        "content": "비트코인, 테슬라 편입 비중 높인 덕에 고공행진기초지수인 나스닥100 대비 40% 가까이 올라\n\n\n\n[서울경제] 타임폴리오자운용의 ‘TIMEFOLIO 미국나스닥100액티브' 상장지수펀드(ETF)가 트럼프 트레이드(트럼프 수혜주로 투자 자금이 쏠리는 현상) 효과로 비교 지수 대비 우수한 성과를 보이며 순항 중이다.13일 한국거래소에 따르면 TIMEFOLIO 미국나스닥100액티브 ETF는 미국 대선 이후인 지난 6일부터 11일까지(현지 시간) 8.5% 상승하며 같은 기간 1.6% 상승한 나스닥100지수를 6.9%포인트 초과했다. 연초를 기준으로 삼을 경우 해당 ETF의 수익률은 62.5%로 나스닥100지수(24.9%)의 수익률을 무려 37.6%포인트 앞선다.미국 대선 결과를 예측해 관련 수혜주 비중을 미리 높인 전략이 성과를 거뒀다는 설명이다. 특히 비트코인의 편입 비중을 높인 게 주효했다. 트럼프 미국 대통령 재선 확정 소식 이후 비트코인은 가상화폐 규제 완화 공약에 대한 기대감이 커지면서 연일 최고가 행진을 이어가고 있으며 사상 첫 9만 달러 돌파에 성공하는 등 호조를 보이고 있다. 테슬라 급등으로 인한 수혜도 누리고 있다. 해당 ETF는 테슬라도 12.9% 비중으로 편입하고 있다.이에 관련주도 널뛰고 있다. 비트코인 관련주인 마이크로스트레티지와 코인베이스도 덩달아 급등세를 보였다. TIMEFOLIO 미국나스닥100액티브 ETF는 12일 기준 마이크로스트레티지(MSTR)와 코인베이스 글로벌(COIN)을 각각 9.6%, 4.4% 비중으로 편입하고 있어 국내 ETF 중 비트코인 관련주 비중이 가장 높다. 아울러 TIMEFOLIO 미국나스닥100액티브 ETF는 연금 계좌에서도 투자할 수 있어 트럼프 트레이드 및 비트코인 관련주에 함께 투자하고 싶은 투자자들에게 유일무이한 선택지나 다름없는 상황이다. 김남호 타임폴리오자산운용 부장은 “트럼프가 당선될 경우 가장 수혜를 입을 것으로 전망되는 비트코인 관련주와 테슬라 등 트럼프 트레이드 대표 종목들을 전략적으로 편입했다”며 “앞으로도 시대 흐름에 맞는 운용으로 연금 계좌에서도 주도주에 빠르고 손쉽게 투자할 수 있는 차별화된 기회를 제공하겠다”고 밝혔다."
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:27",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 낙폭 확대에 장중 2450선 붕괴",
        "date": "2024.11.13. 오전 10:26",
        "content": "[서울경제] 13일 한국거래소에 따르면 코스피지수는 전장 대비 35.29포인트(1.42%) 내린 2447.28에 거래되고 있다."
    },
    {
        "title": "코스닥 700선 이탈…시총 1위 알테오젠 6% 급락",
        "date": "2024.11.13. 오전 10:26",
        "content": "/사진=임종철 디자인기자코스닥 지수가 개장 이후 점차 낙폭을 확대하면서 700선을 내줬다.13일 오전 10시15분 기준 코스닥 지수는 전일 대비 12.54포인트(1.76%) 하락한 697.98을 나타냈다. 코스닥 지수가 장 중 700선을 하회한 것은 지난 9월9일(최저 696.25) 이후 약 2달만이다.투자자별로는 개인이 393억원, 기관이 93억원 순매수 중이며 외국인은 456억원 순매도다.시가총액 상위 종목들이 대체로 낙폭을 키우고 있다. 시총 1위 알테오젠은 장 초반 3% 가까이 상승했으나 이내 반락하며 현재 6%대로 낙폭을 키웠다. 최근 급등에 따른 차익실현 심리가 커진 영향으로 풀이된다. 에코프로비엠과 에코프로 역시 2%대 약세다. 리가켐바이오와 삼천당제약은 7%대 하락 중이다. 펩트론, 보로노이, 휴젤 등 최근 주가 흐름이 좋았던 다른 제약·바이오 종목들도 차익실현 매물이 나오며 낙폭을 키우는 중이다."
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:22",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:21",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "700선 아래로 떨어진 코스닥",
        "date": "2024.11.13. 오전 10:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 코스닥 지수가 700선 아래로 떨어진 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스닥 지수가 표시되고 있다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]퓨런티어, 트럼프 정부 효율부 수장 머스크 지명…규제 철폐 기대",
        "date": "2024.11.13. 오전 10:19",
        "content": "[이데일리 박정수 기자] 퓨런티어(370090)가 강세를 보인다. 도널드 트럼프 미국 대통령 당선인이 일론 머스크 테슬라 CEO(최고경영자)를 정부효율부 수장으로 지명했다는 소식이 전해지면서 매수세가 몰리는 것으로 풀이된다. 특히 자율주행 관련 산업 개화 시 전장용 카메라 모듈 시장에서 확실한 수혜가 기대되고 있어 퓨런티어가 주목받는 것으로 풀이된다. 13일 엠피닥터에 따르면 오전 10시 17분 현재 퓨런티어는 전 거래일보다 8.58%(1850원) 오른 2만 3400원에 거래되고 있다. 12일(현지시간) 도널드 트럼프 미국 대통령 당선인은 일론 머스크 테슬라 최고경영자(CEO)가 자신의 최측근인 비벡 라마스와미와 더불어 ‘정부효율부(Department of Government Efficiency)’를 이끌 것이라고 밝혔다.이에 머스크가 테슬라와 스페이스X, 뉴럴링크 등 6개 사업체를 운영하면서 정부 기관의 각종 규제를 받아 여러 사업에 속도를 내기 어려웠던 만큼, 관련 조직과 규제 절차를 축소하는 데 특히 역점을 둘 수 있다는 관측이 나온다.머스크는 지난 9월 연방항공청(FAA)이 스페이스X 로켓 발사 과정의 안전 규정 위반에 대해 벌금을 물리자 크게 반발하며 FAA 수장이 사퇴해야 한다고 목소리를 높인 바 있다.한편 양승수 메리츠증권 연구원은 “올해 퓨런티어의 신규 수주 감소의 근본적인 원인은 고객사의 수요 부진으로 인한 투자 축소”라며 “수요가 회복될 경우 다시 한번 공격적인 투자가 재개될 가능성이 높다”고 분석했다. 양 연구원은 이어 “고객사 수요 반등이 이뤄질 경우 2025년 실적 회복의 가시성이 높다”며 “2025년부터 저가형 모델2와 모델Y 페이스리프트 출시, 사이버트럭 양산 확대에 더해 AI5로 하드웨어가 업데이트 된다는 점에 주목할 필요가 있다”고 분석했다."
    },
    {
        "title": "[속보] 코스닥 700선 하향 이탈…2개월만",
        "date": "2024.11.13. 오전 10:19",
        "content": "[속보] 코스닥 700선 하향 이탈…2개월만"
    },
    {
        "title": "“삼성전자 주가 어쩌나”…5만원도 위태, 4년5개월 만에 최저",
        "date": "2024.11.13. 오전 10:18",
        "content": "[사진출처 = 연합뉴스]삼성전자 주가가 나흘째 급락하며 4년 5개월 만에 최저가를 기록했다.13일 오전 10시 10분 현재 삼성전자는 전일 대비 1200원(2.26%) 내린 5만1800원에 거래되고 있다.주가는 개장 직후 2.45% 하락한 5만1700원까지 밀려 장중 가격 기준 지난 2020년 6월 24일(5만1600원) 이후 최저가를 기록 중이다.도널드 트럼프 미국 대통령 당선인의 취임으로 반도체 업종 전반에 불확실성이 커질 것이라는 우려가 투자심리를 억누른 것으로 풀이된다.이경민 대신증권 연구원은 “삼성전자는 AI반도체 산업에서 경쟁력 약화로 대외 불확실성에 가장 민감한 종목이라고 볼 수 있다”며 “트럼프 당선 이후 다시 외국인 매도세가 강화되고 있다”고 말했다.같은 시각 SK하이닉스는 전일 대비 400원(0.21%) 오른 18만6200원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피, 환율·금리 급등에 하락…코스닥 2개월만에 700선 내줘(종합2보)",
        "date": "2024.11.13. 오전 10:17",
        "content": "외인 2천억원대 '팔자' 개인 '사자'…삼성전자 4년4개월여만에 최저가자동차·금융주도 하락…SK하이닉스는 상승\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 13일 환율과 금리 급등에 장 초반 2,450대로 밀려났다. 코스닥지수는 2개월 만에 장중 700선을 내줬다.    이날 오전 10시 12분 기준 코스피는 전장보다 32.49포인트(1.31%) 내린 2,450.08이다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 하락폭을 키우고 있다.    유가증권시장에서 외국인이 2천435억원 순매도하며 지수를 끌어 내리고 있다. 개인과 기관은 각각 2천252억원, 110억원 매수 우위를 보이고 있다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 6.5원 오른 1,410원에 거래를 시작했다.    간밤 뉴욕증시는 그간 '트럼프 랠리' 과열 인식에 차익 실현 매물이 출회되며 일제히 내렸다.    10년물 국채 금리는 전장 대비 12.3bp(1bp=0.01%포인트) 급등한 4.430%를 나타냈다.    국내 증시는 달러 강세와 미국 국채 금리 급등에 하방 압력을 받는 분위기다.    김지원 KB증권 연구원은 \"미국 증시의 트럼프 트레이드는 숨고르기가 나타났으나 달러 강세와 국채 금리 상승이 지속되며 국내 증시에 대한 부담이 여전하다\"며 \"수급 부진이 이어질 수 있어 대형주 및 지수 약세가 연장될 수 있다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-1.70%)가 장중 5만1천700원까지 내렸다. 한국거래소에 따르면 이는 장중 저가 기준 2020년 6월 24일(5만1천600원) 이후 4년 4개월여만에 최저가다.    아울러 LG에너지솔루션(-2.58%), 삼성바이오로직스(-1.11%), 현대차(-1.93%), 기아(-1.85%), KB금융(-1.51%), 신한지주(-1.08%) 등도 내리고 있다.    SK하이닉스(1.29%), 셀트리온(0.84%), NAVER(1.05%), 고려아연(3.94%) 등은 상승 중이다.    업종별로 보면 운수장비(-0.98%), 전기전자(-0.86%), 건설업(-0.73%) 등이 내리고 있으며 철강 및 금속(0.31%), 운수창고(1.32%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 12.58포인트(1.77%) 내린 697.94이다.     지수가 장중 기준 700선을 내준 것은 지난 9월 9일(693.86) 이후 2개월 만이다.    지수는 전장보다 2.00포인트(0.28%) 내린 708.52로 출발해 상승 전환했으나 다시 내림세로 돌아섰다.    코스닥시장에서 외국인이 291억원 순매도 중이며 개인과 기관은 각각 281억원, 13억원 순매수 중이다.    알테오젠(-2.73%), 에코프로비엠(-2.49%), 에코프로(-2.07%), 리가켐바이오(-5.51%), 휴젤(-1.66%) 등이 내리고 있다.    HLB(0.50%), HPSP(2.69%), 셀트리온제약(0.36%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[특징주] \"4만전자 눈앞\"…삼전, 또 52주 신저가",
        "date": "2024.11.13. 오전 10:16",
        "content": "연합뉴스[서울경제] 삼성전자(005930)가 장중 5만 1700원까지 하락하며 또 다시 52주 신저가를 경신했다.13일 한국거래소에 따르면 오전 10시 10분 기준 삼성전자는 전장 대비 1200원(2.26%) 내린 5만 1800원에 거래되고 있다.이날 또 다시 신저가를 기록한 삼성전자는 최근 3거래일 연속 급락세를 면치 못하고 있다. 이에 2020년 5월 이후 약 4년 6개월 만에 ‘4만 전자’로 추락할 수 있다는 우려가 나온다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "우수수 떨어진 카카오그룹株…동반 52주 신저가[핫종목]",
        "date": "2024.11.13. 오전 10:14",
        "content": "카카오 판교아지트의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 카카오그룹주 중 3개 종목이 나란히 1년 내 최저가로 고꾸라졌다.13일 오전 10시 7분 카카오게임즈(293490)는 전일 대비 230원(1.64%) 하락한 1만 5590원에 거래되고 있다.같은 시각 카카오(035720)는 0.60%. 카카오페이(377300)는 0.45% 내리고 있다. 카카오뱅크만 유일하게 1.22% 상승 중이다. 세 종목은 하락 폭이 컸던 이날 장 초반 동반 52주 신저가를 터치했다. 카카오는 3만 2850원, 카카오게임즈는 1만 5570원, 카카오페이는 2만 1800원까지 밀렸다.서정연 신영증권(001720) 연구원은 지난 11일 보고서를 통해 \"게임 등 플랫폼 이외 사업에서 변동성을 보이면서 상대적으로 카카오는 분기별 영업이익이 이전 전성기 수준으로 완벽히 회복하지 못한 모습\"이라고 했다.",
        "ticker": [
            "001720",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "삼성전자, 나흘째 급락 5만1천원대로…4년5개월만에 최저(종합)",
        "date": "2024.11.13. 오전 10:13",
        "content": "\"AI반도체 경쟁력 약화…트럼프 당선후 외국인 매도세 강화\"\n\n\n\n(서울=연합뉴스) 곽윤아 기자 = 삼성전자가 13일 나흘째 급락해 4년 5개월 만에 최저가를 기록했다.    이날 오전 10시 6분 기준 삼성전자는 전날보다 1.89% 내린 5만2천원에 거래되고 있다.    개장 직후에는 2.45% 약세인 5만1천700원으로 떨어져 장중 가격 기준 지난 2020년 6월 24일(5만1천600원) 이후 최저가를 기록했다.    도널드 트럼프 미국 대통령 당선인의 취임으로 반도체 섹터 전반에 불확실성이 커질 것이라는 우려 때문으로 보인다.    이경민 대신증권 연구원은 \"삼성전자는 AI반도체 산업에서 경쟁력 약화로 대외 불확실성에 가장 민감한 종목\"이라며 \"트럼프 당선 이후 다시 외국인 매도세가 강화되고 있다\"고 말했다.    한편 SK하이닉스는 전날보다 0.43% 오른 18만6천600원에 거래되고 있다.    ori@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[속보] 소외된 韓증시 또 ‘동반 하락’…코스닥 2개월만에 700선 내줘",
        "date": "2024.11.13. 오전 10:10",
        "content": "외인 2000억원대 ‘팔자’ 개인 ‘사자’삼성전자 4년4개월여만에 최저가\n\n\n\n [사진 = 연합뉴스]코스피가 환율과 금리 급등에 장 초반 2450대로 밀려났다. 코스닥지수는 2개월 만에 장중 700선을 내줬다.13일 증권거래소에 따르면 이날 오전 10시 12분 기준 코스피는 전장보다 32.49포인트(1.31%) 내린 2450.08이다.지수는 전장보다 14.30포인트(0.58%) 내린 2468.27로 출발해 하락 폭을 키우고 있다.유가증권시장에서 외국인이 2435억원 순매도하며 지수를 끌어 내리고 있다. 개인과 기관은 각각 2252억원, 110억원 매수 우위를 보이고 있다.달러 대비 원화 환율은 서울 외환시장에서 전날보다 6.5원 오른 1410원에 거래를 시작했다.김지원 KB증권 연구원은 “미국 증시의 트럼프 트레이드는 숨고르기가 나타났으나 달러 강세와 국채 금리 상승이 지속되며 국내 증시에 대한 부담이 여전하다”며 “수급 부진이 이어질 수 있어 대형주 및 지수 약세가 연장될 수 있다”고 말했다.시가총액 상위 종목 중 삼성전자[005930](-1.70%)가 장중 5만1700원까지 내렸다. 이는 장중 저가 기준 2020년 6월 24일(5만1600원) 이후 4년 4개월여만에 최저가다.같은 시각 코스닥지수는 전장보다 12.58포인트(1.77%) 내린 697.94이다.지수가 장중 기준 700선을 내준 것은 지난 9월 9일(693.86) 이후 2개월 만이다.코스닥시장에서 외국인이 291억원 순매도 중이며 개인과 기관은 각각 281억원, 13억원 순매수 중이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "질주하는 비트코인, 9만달러 돌파…7일간 35%↑[코인브리핑]",
        "date": "2024.11.13. 오전 10:10",
        "content": "\"비트코인, 내년 중순까지 상승할 것…美 경기 침체 시기가 고점\"\"트럼프 행정부 출범 이후 도지코인 ETF 출시 가능성 높아\"\n\n\n\n12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다. 이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1 ⓒ News1 박세연 기자질주하는 비트코인, 9만달러선 돌파…거래소 거래량 증가·ETF 순유입세 영향(서울=뉴스1) 김지현 기자 = 비트코인이 13일 미 최대 가상자산(암호화폐) 거래소 코인베이스에서 사상 최초로 9만달러(1억2670만원)을 돌파하는 등 상승세를 이어가고 있다.비트코인 가격은 이날 오전 8시30분 빗썸 기준, 전일 대비 1.5% 상승한 1억2560만원대를 나타냈다. 자정을 기준으로 차트가 업데이트되는 빗썸 기준 비트코인은 지난 4일부터 9일 연속 상승 마감했다.트럼프 미 공화당 대선 후보가 미 대통령으로의 당선이 확실시된 지난 6일을 기점으로 상승폭을 늘리며 최근 7일간 35%가량의 상승률을 기록했다.미 대선 이후 중앙화거래소(CEX)의 가상자산 거래량이 크게 증가한 데다 비트코인 현물 ETF의 순유입세도 비트코인의 가격 상승을 뒤받치는 모습이다.크립토퀀트 기고자 CQ 리서치에 따르면 11월 미국 대선을 기점으로 중앙화 거래소에 비트코인과 테더(USDT)의 입금이 큰 폭으로 증가하며 비트코인 현물 거래량은 3월 이후 최대치를 기록했다. 특히 코인베이스에서는 총 4만4000비트코인이 유입되며 미국 내 거래소 중 가장 많은 유동성을 보였다.이에 따라 우리나라 시간으로 13일 오전 6시경에는 코인베이스에서 비트코인이 9만45달러를 기록하며 9만달러선을 사상 최초로 돌파하기도 했다.한편 이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 4포인트 상승한 84포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 강해지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.\"비트코인, 내년 중순까지 상승할 것…美 경기 침체 시기가 고점\"비트코인의 가격 강세가 내년 중순까지 지속적으로 이어질 것이라는 전망이 나왔다.크립토슬레이트는 영국 가상자산 투자 솔루션 제공업체 코퍼 보고서를 인용해 \"비트코인이 향후 200일 내 고점을 찍을 가능성이 있다\"며 \"이는 내년 중반 미국 경기 침체 가능성이 가장 높은 시기와 일치한다\"고 전망했다.이어 \"새로운 비트코인 사이클이 시작된 지 554일이 지났다\"며 \"통상 비트코인 사이클은 연평균 시가총액 증가율이 양수(+)로 전환된 시점부터 고점까지 평균 756일이 소요됐다. 이번 주기는 블랙록의 비트코인 현물 상장지수펀드(ETF) 신청 직전 시작됐으며 과거 패턴이 반복될 경우 비트코인은 내년 중반에 고점을 찍을 것\"이라고 예상했다.또한 \"현재 비트코인 상대강도지수(RSI)는 60 이하로 과거 강세장 고점보다 낮은 수준에 있다\"며 \"이를 4년 데이터로 확장해보면 아직 상승 여력이 남아있다. 비트코인이 내년 초 추가 모멘텀을 얻어 가격이 더 상승할 가능성이 있다\"고 설명했다.비트와이즈 \"트럼프 행정부 출범 이후 도지코인 ETF 출시 가능성 높아\"글로벌 자산운용사 비트와이즈에서 트럼프 행정부 출범 이후 도지코인 ETF 출시 가능성이 높다는 주장이 나왔다.디크립트에 따르면 비트와이즈 소속 애널리스트 후안 레옹은 \"트럼프 행정부 출범 이후 도지코인 ETF가 출시될 가능성이 높아질 것\"이라고 전망했다.그는 \"현시점에서 미국 규제 당국이 지금까지 가상자산 ETF 신청서를 엄격하게 검토해 왔기 때문에 (당장) 도지코인 ETF는 승인되기 어려울 것으로 보인다\"며 \"SEC는 전통적으로 현물 ETF를 검토할 때 해당 가상자산의 선물시장과 현물시장에 충분한 유동성이 있는지 확인한다\"고 말했다.이에 \"현재 도지코인이 이러한 요건을 충족하기에는 부족하다\"면서도 \"트럼프 당선 이후 SEC 의장 게리 겐슬러의 사임 가능성이 높아졌고 SEC가 가상자산 현물 ETF 승인에 보다 유연하고 관대한 태도를 보일 가능성이 크다\"고 강조했다.◇ 비탈릭 \"향후 이더리움 탈중앙화·효율성 등 관련 업데이트 진행 예정\"이더리움 창시자 비탈릭 부테린이 향후 이더리움의 탈중앙화 및 효율성과 관련한 업데이트를 진행하겠다는 계획을 밝혔다.우블록체인에 따르면 비탈릭 부테린은 방콕 데브콘2024에 참석해 \"향후 이더리움의 탈중앙화, 검열 저항성, 양자 저항성, 효율성 및 규모에 대한 점진적인 업데이트를 진행할 예정\"이라고 말했다.그는 \"데이터 가용성(DA) 업그레이드로 레이어2(L2)에서 10만 개 이상의 TP를 지원하고 다양한 애플리케이션이 가능하도록 확장할 것\"이라고 덧붙였다.코인베이스, 시총 상위 50종 가상자산 지수 'COIN50' 출시코인베이스가 시가총액 상위 50종 가상자산 지수인 COIN50를 12일(현지시간) 출시했다.코인베이스는 이날 공식 X(구 트위터)를 통해 해당 지수 출시를 발표했다.이와 관련해 코인베이스 최고경영자(CEO) 브라이언 암스트롱은 \"지금 가상자산 시장에서는 많은 일이 일어나고 있다\"며 \"투자자들은 광범위한 시장 익스포저(노출)을 원하고 있다\"고 주장했다.그러면서 \"가상자산이 주식시장과 인터넷의 뒤를 잇게 될 것\"이라며 \"COIN50는 시가총액 기준 상위 50개 자산을 포함하고 있으며, 향후 적용 범위가 확대될 수 있다\"고 말했다.이어 \"가상자산으로 금융 시스템이 지속적으로 업데이트됨에 따라 광범위한 시장 지수를 보유하는 것은 금융 인프라의 중요 부분이다\"고 설명했다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "삼정KPMG, 14일 서울 롯데호텔서 '로우코드 활용 전략' 세미나",
        "date": "2024.11.13. 오전 10:09",
        "content": "코딩 지식 없이 사용자가 어플 구축\n\n\n\n김교태 삼정KPMG 회장. 서울경제DB[서울경제] 삼정KPMG가 14일 서울 을지로 롯데호텔에서 로우코드 활용 전략과 인공지능(AI) 사업 혁신을 주제로 세미나를 개최한다고 13일 밝혔다. 삼정KPMG는 이 세미나에서는 디지털 전환과 AI 기술 발전 속에서 로우코드와 노코드 활용 전략을 바탕으로 기업의 경쟁력을 강화하는 방안을 제시할 예정이다. 로우코드는 코딩 지식 없이도 사용자들이 필요한 어플을 신속하게 구축할 수 있는 시스템이다. 개발에 투입되는 시간과 비용을 줄여 효율성이 높다는 장점이 있는 반면 복잡한 구조를 요구하는 어플에는 적용하기 어렵다는 한계도 있다.이 세미나는 박상원 삼정KPMG 컨설팅부문 대표가 참석한 가운데 이경춘 농협중앙회 디지털전략부 국장이 로우코드 플랫폼을 활용한 농협의 어플 개발과 운영 사례를 공유한다. 이어 정승연 삼정KPMG 상무가 생성형 AI 플랫폼, 로우코드와 AI의 결합을 통한 인공지능 전환(AX) 가속화 방안을 주제로 발표한다.이후 안창주 마이크로소프트 매니저가 AI 기반 파워 플랫폼을 통해 로우코드에서 노코드로 확장하는 방안을 소개한다. 마지막으로 이동근 삼정KPMG 전무가 AI 기술을 활용한 기업의 미래 혁신 방향을 제시한다. 이 전무는 “로우코드와 AI는 기업이 빠르게 변화하는 시장에 대응하고 경쟁력을 강화하는 데 중요한 역할을 하고 있다”고 설명했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스닥 700선 하향 이탈…2개월만",
        "date": "2024.11.13. 오전 10:08",
        "content": "코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13 yatoya@yna.co.kr"
    },
    {
        "title": "비트코인 사상 첫 9만 달러…국내 증시는 계속 '휘청'",
        "date": "2024.11.13. 오전 10:08",
        "content": "[앵커] 트럼프의 당선으로 비트코인 랠리가 끊이지 않고 있습니다. 장중 9만 달러선을 돌파하는 등 연일 파죽지세인데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자]네, 비트코인이 최고가 행진을 이어가고 있습니다.비트코인은 오늘(13일) 오전 5시 55분 기준 9만45.35달러를 기록해 사상 첫 9만 달러선을 돌파했습니다.최고가를 기록한 뒤에는 8만7~8천 달러선까지 내려왔습니다. 투자자금이 가상화폐 시장으로 쏠리는 모습입니다.비트코인은 전날 오후 6시 기준 국내 거래대금이 2조 원에 달했습니다.비교적 1개당 가격이 저렴한 도지코인과 시바이누 등 밈코인에는 7조 원이 넘는 대금이 몰렸습니다. 전날 국내 5대 암호화폐 거래소에 몰린 24시간 거래대금은 약 21조 원으로, 코스피와 코스닥 양 시장 합산액보다 많았습니다. [앵커] 어제 우리 코스피는 3개월 만에 2,500선을 내줄 정도로 약세가 두드러졌는데요. 장 개장 이후 상황 어떻습니까? [기자]네, 오늘 코스피는 하락 출발해 여전히 2,500선을 밑돌고 있습니다.3거래일 연속 52주 신저가를 새로 쓰고 있는 삼성전자는 오늘도 하락세를 이어가고 있습니다.반면 SK하이닉스는 저가 매수세 유입으로 소폭 상승했습니다.간밤 미국 증시는 '트럼프 랠리'를 멈추고 숨고르기에 접어들었습니다.뉴욕 3대 지수가 약보합 마감한 가운데, 트럼프 당선 이후 30% 넘게 올랐던 테슬라는 6.15% 하락 마감했습니다.그간 상승 폭이 컸던 종목들을 중심으로 차익매물이 나타난 겁니다. 국내 증시는 그간 미국과 차별화된 '디커플링' 현상이 나타난 만큼, 영향이 제한적일 거란 분석이 나옵니다. 한편, 강달러 현상에 2년 만에 1,400원을 넘긴 원·달러 환율은 상승 흐름을 이어가고 있습니다.지금까지 경제부에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재기자 : 구본은]연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "새내기株 급락 행진…코스닥 입성 '닷밀' 21% 폭락[핫종목]",
        "date": "2024.11.13. 오전 10:04",
        "content": "13일 오전 서울 영등포구 한국거래소에서 열린 닷밀 코스닥시장 상장기념식에서 상장기념패 전달 후 김대영 한국IR협의회 부회장(왼쪽부터), 민경욱 한국거래소 코스닥시장본부장, 정해운 닷밀 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장이 기념촬영을 하고 있다. (한국거래소 제공) 2024.11.13/뉴스1(서울=뉴스1) 문혜원 기자 = 새내기주 급락 행진이 이어지고 있다. 코스닥 시장에 입성한 닷밀은 21% 약세를 보이고 있다.13일 오전 9시 41분 닷밀(464580)은 공모가(1만 3000원) 대비 2740원(21.08%) 하락한 1만 220원에 거래되고 있다.최근 국내 증시에 상장한 새내기주는 상장 당일 하락세를 면치 못하고 있다.더본코리아(475560)(51.2%)를 제외하고 △노머스(473980)(-35.8%·12일 상장) △에어레인(-23.5%·8일 상장) △토모큐브(475960)(-37.1%·7일 상장) △에이치이엠파마(376270)(28.7%·5일 상장) △에이럭스(475580)(-38.7%·1일 상장) △탑런토탈솔루션(336680)(-23.7%·1일 상장) 등이 상장 당일 두자릿수 이상 하락률을 기록했다.닷밀은 실감미디어 기반의 종합 미디어·엔터테인먼트 전문기업이다. 박종원 유진투자증권 연구원 닷밀에 대해 \"2018년 평창올림픽 개·폐막식 영상을 제작해 공급했고 이후 기업간거래(B2B), 기업과정부간거래(B2G) 사업 확대에 성공했다\"며 \"기획에서부터 시공까지 콘텐츠 구현을 위한 홍보, 마케팅, 운영을 포함한 전 과정을 모두 내부 인력으로 해결한다\"고 설명했다.닷밀은 앞서 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 1082대 1을 기록, 공모가를 희망 범위(1만 1000원~1만3000원) 상단인 1만 3000원으로 결정했다. 일반 투자자 대상 공모주 청약에서는 경쟁률 116.8대 1을 보이며 증거금 1114억 원을 모았다.",
        "ticker": [
            "001680",
            "475560",
            "006800",
            "001200"
        ]
    },
    {
        "title": "코스피, 환율·금리 급등에 2,450대 후퇴…코스닥도 내려(종합)",
        "date": "2024.11.13. 오전 10:03",
        "content": "외인 2천억원대 '팔자' 개인 '사자'…삼성전자 4년4개월여만에 최저가자동차·금융주도 하락…SK하이닉스는 상승\n\n\n\n코스피·코스닥 하락 개장(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 13일 환율과 금리 급등에 장 초반 2,450대로 밀려났다.    이날 오전 9시 55분 기준 코스피는 전장보다 22.79포인트(0.92%) 내린 2,459.78이다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발해 하락폭을 키우고 있다.    유가증권시장에서 외국인이 2천435억원 순매도하며 지수를 끌어 내리고 있다. 개인과 기관은 각각 2천252억원, 110억원 매수 우위를 보이고 있다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 6.5원 오른 1,410원에 거래를 시작했다.    간밤 뉴욕증시는 그간 '트럼프 랠리' 과열 인식에 차익 실현 매물이 출회되며 일제히 내렸다.    10년물 국채 금리는 전장 대비 12.3bp(1bp=0.01%포인트) 급등한 4.430%를 나타냈다.    국내 증시는 달러 강세와 미국 국채 금리 급등에 하방 압력을 받는 분위기다.    김지원 KB증권 연구원은 \"미국 증시의 트럼프 트레이드는 숨고르기가 나타났으나 달러 강세와 국채 금리 상승이 지속되며 국내 증시에 대한 부담이 여전하다\"며 \"수급 부진이 이어질 수 있어 대형주 및 지수 약세가 연장될 수 있다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-1.70%)가 장중 5만1천700원까지 내렸다. 한국거래소에 따르면 이는 장중 저가 기준 2020년 6월 24일(5만1천600원) 이후 4년 4개월여만에 최저가다.    아울러 LG에너지솔루션(-2.58%), 삼성바이오로직스(-1.11%), 현대차(-1.93%), 기아(-1.85%), KB금융(-1.51%), 신한지주(-1.08%) 등도 내리고 있다.    SK하이닉스(1.29%), 셀트리온(0.84%), NAVER(1.05%), 고려아연(3.94%) 등은 상승 중이다.    업종별로 보면 운수장비(-0.98%), 전기전자(-0.86%), 건설업(-0.73%) 등이 내리고 있으며 철강 및 금속(0.31%), 운수창고(1.32%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 8.85포인트(1.25%) 내린 701.67이다.     지수는 전장보다 2.00포인트(0.28%) 내린 708.52로 출발해 상승 전환했으나 다시 내림세로 돌아섰다.    코스닥시장에서 외국인이 291억원 순매도 중이며 개인과 기관은 각각 281억원, 13억원 순매수 중이다.    알테오젠(-2.73%), 에코프로비엠(-2.49%), 에코프로(-2.07%), 리가켐바이오(-5.51%), 휴젤(-1.66%) 등이 내리고 있다.    HLB(0.50%), HPSP(2.69%), 셀트리온제약(0.36%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[특징주]카카오, ‘외형 성장 둔화’ 평가에 신저가 기록",
        "date": "2024.11.13. 오전 10:00",
        "content": "[이데일리 박순엽 기자] 카카오가 실적 성장이 둔화했다는 증권가 평가에 52주 신저가를 기록했다. 12일 엠피닥터에 따르면 카카오(035720)는 이날 오전 9시 52분 현재 전 거래일과 같은 3만 3250원을 기록하고 있다. 카카오는 장중 한때 1.20% 하락한 3만 2850원에서 거래되며 52주 최저가를 갈아치우기도 했다. \n\n\n\n앞서 카카오는 올 3분기 매출액이 전년 동기 대비 4.5% 줄어든 1조 9214억원, 같은 기간 영업이익이 5% 증가한 1305억원을 기록했다고 발표했다. 영업이익 기준 시장 기대치를 웃도는 실적이다. 그럼에도 증권가에선 성장이 둔화했다는 평가가 나온다. 오동환 삼성증권 연구원은 지난 8일 보고서를 통해 “플랫폼 매출 증가 둔화와 콘텐츠 매출 감소로 3분기 매출액이 감소했다”며 “전반적인 매출 감소에도 인건비와 매출 연동비 감소로 영업이익은 증가했다”고 설명했다. 강석오 신한투자증권 연구원도 같은 날 “자회사 비용을 줄이는 만큼 외형 성장을 위한 신규 콘텐츠가 부재하다”며 “고평가된 자회사들의 멀티플 하락과 경쟁력 부재로 단기 주가 상승이 어려울 전망”이라고 말했다.",
        "ticker": [
            "016360",
            "035720"
        ]
    },
    {
        "title": "새내기주 잔혹사 지속…닷밀, 코스닥 상장 첫날 23% 하락 [특징주]",
        "date": "2024.11.13. 오전 10:00",
        "content": "13일 서울 여의도 한국거래소 홍보관에서 열린 닷밀의 코스닥시장 상장기념식에서 주요 참석자들이 기념사진을 촬영하고 있다. 왼쪽부터 김대영 한국IR협의회 부회장,민경욱 한국거래소 코스닥시장본부장, 정해운 닷밀 대표, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 사진 제공=한국거래소[서울경제] 닷밀(464580)이 코스닥 상장 첫날 20% 이상 하락하며 ‘새내기주 잔혹사’를 이어갔다. 13일 한국거래소에 따르면 오즌 9시 53분 기준 닷밀은 전장 대비 23.62% 하락한 9930원에 거래되고 있다. 닷밀은 지난달 진행된 기관투자자 대상 수요 예측에서 공모가를 1만 3000원으로 결정했다. 이는 희망 범위(1만 1000원~1만 3000원) 상단이다. 이어진 일반 투자자 대상 수요 예측에서도 세 자리 수 경쟁률을 기록했지만 지난 달부터 시작된 공모주 한파에 결국 발목이 잡혔다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "코스피, 외국인 매도에 2460선으로…코스닥 1%↓",
        "date": "2024.11.13. 오전 9:55",
        "content": "코스피가 외국인의 매도에 2460선으로 밀렸다. 코스닥은 1% 가까이 하락하고 있다.\n\n\n\n연합뉴스코스피는 13일 오전 9시45분 기준 전거래일 대비 17.36포인트(0.70%) 내린 2465.21을 기록했다.투자자별로는 외국인이 2036억원을 순매도하고 있다. 반면 개인과 기관은 1899억원, 68억원을 순매수했다.업종별로는 운수창고가 1.19% 올랐다. 반면 화학, 전기·전자 등이 1% 이상 내렸다. 이 외 운수장비, 제조업, 건설업, 전기가스업 등은 약보합권에 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 900원(1.70%) 내린 5만2100원에 거래되고 있다. 또 LG에너지솔루션이 2.46% 내렸다. 이 외 삼성바이오로직스, 현대차, 기아 등이 1% 이상 하락하고 있다. 반면 SK하이닉스가 1.51% 상승했다. 또 고려아연이 3% 이상 올랐다.코스닥은 6.82포인트(0.96%) 내린 703.70을 기록했다.투자자별로는 외국인이 62억원을 순매수하고 있다. 반면 개인과 기관이 각각 23억원, 15억원을 순매도했다.업종별로는 오락·문화가 1.39% 뛰었다. 반면 기타서비스, 제약, 건설 등이 1% 이상 하락하고 있다. 이 외 제조, 금속 등은 약보합세다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 1만500원(2.39%) 내린 42만9000원에 거래됐다. 리가켐바이오는 5.13% 급락했다. 또 엔켐, 삼천당제약 등이 4% 이상 내렸다. 반면 HPSP가 2.99% 올랐다. 이 외 HLB, 셀트리온제약 등은 강보합권에 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]하이브, BTS 완전체 컴백 기대감에 ↑",
        "date": "2024.11.13. 오전 9:54",
        "content": "[이데일리 박정수 기자] 하이브(352820)가 강세를 보인다. 내년 방탄소년단(BTS) 완전체 컴백 기대감에 향후 2년 간 하이브 이익이 급증할 것이란 증권사 분석이 투심을 자극한 것으로 보인다. 13일 엠피닥터에 따르면 오전 9시 51분 현재 하이브는 전 거래일보다 3.50%(6800원) 오른 20만 1000원에 거래되고 있다. 이날 이기훈 하나증권 연구원은 “BTS의 완전체 컴백과 위버스 디지털 멤버쉽의 유료화, 그리고 신인 남자 3팀 데뷔를 근거로 2025년 말까지 하이브를 최선호주를 유지한다”며 “과거 동방신기와 빅뱅 제대 전후의 주가 흐름을 보면 하이브 역시 비슷한 흐름이 반복될 가능성이 높다”고 분석했다. 이기훈 연구원은 “BTS가 데뷔한 이후 군입대로 첫 역 성장을 기록했다. 그러나 2025년 6월 BTS의 완전체 이후 월드투어가 온기 반영될 2026년까지 3가지 성장 모멘텀을 근거로 2024년 대비 135%의 이익 성장이 나타날 것”이라고 예상했다. 이어 “과거 SM의 동방신기, 그리고 빅뱅의 완전체 제대 전 저점을 기준으로 제대 후 6개월 내 상승률을 각각 약 40%, 80%”라며 “이들의 완전체 제대 날짜를 모두가 알고 있음에도 주가는 제대 전후로 가파르게 상승했는데, 각각 한한령과 버닝썬, 노재팬 이슈로 주가가 부진했다는 이슈도 있었다”고 설명했다. 이 연구원은 “하이브도 BTS 입대 후 중국향 앨범 감소와 어도어 이슈로 과거 저점을 하회하는 디레이팅이 있었다. 지나고 보면 너무나 쉬워 보였던 투자 기회가 2번이나 있었는데, 당사는 이번이 3번째 기회라고 판단한다”고 강조했다.",
        "ticker": [
            "004140",
            "352820"
        ]
    },
    {
        "title": "한투운용 ACE 커버드콜 ETF 3종, 개인 순매수 합산액 2500억원 돌파",
        "date": "2024.11.13. 오전 9:52",
        "content": "한국투자신탁운용은 ACE 커버드콜 상장지수펀드(ETF) 3종으로 유입된 개인투자자 자금이 2500억원을 돌파했다고 13일 밝혔다.한국거래소에 따르면 연초 이후 각 상품별로 유입된 개인투자자 자금은 ACE 미국빅테크7+데일리타겟커버드콜(합성) ETF(1210억원), ACE 미국500데일리타겟커버드콜(합성) ETF(781억원), ACE 미국반도체데일리타겟커버드콜(합성) ETF(634억원) 순으로 많다.약 6개월간 유입된 3종 합산 개인투자자 순매수액이 2625억원에 달하는 셈이다.이 상품군은 한국투자신탁운용이 지난 4월 동시 상장한 3개 상품은 데일리옵션(0DTE)을 활용하는 월배당형 상품이다.기존에 주로 주 단위, 월 단위로 계약하던 콜옵션을 일 단위로 빈도를 높여 콜옵션 프리미엄을 최대화하는 전략을 쓴다.미국 대형 500개와 미국 반도체 및 빅테크 대표 기업을 각각 기초자산으로 하는 동시에 나스닥100 ETF(QQQ ETF)와 S&P500 ETF(SPY ETF) 콜옵션을 활용하고 있다.그 결과 상장 이후 수익률은 10.01~23.88%(6개월 수익률은 0.43~14.47%)에 달하며, 연환산 분배율은 13.45~14.88%에 달한다."
    },
    {
        "title": "5.2만 전자에 코스피 2460선 하락[fn오전시황]",
        "date": "2024.11.13. 오전 9:48",
        "content": "삼성전자 제공 [파이낸셜뉴스] 삼성전자가 5만2000원대를 기록하면서 코스피가 2460선으로 하락했다.   13일 오전 9시 44분 코스피는 전거래일 대비 0.70%내린 2465.41을 기록하고 있다.   이날 코스피는 전거래일 대비 0.58%내린 2468.27로 출발했다.   개인, 기관, 연기금 등은 각각 1938억원, 92억원, 95억원을 순매수했다.   하지만 외국인, 금융투자는 각각 2107억원, 32억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.70%), 중형주(-0.64%), 소형주(-0.53%) 모두 하락세다.   업종별로 증권(-1.37%), 화학(-1.28%) 등이 하락세다.   반면 운수창고(1.17%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(-1.5%) 등이 하락세다.   반면 SK하이닉스(1.2%) 등이 상승세다. #삼성전자 #코스피",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "KODEX 미국S&P500TR 순자산 2조 돌파",
        "date": "2024.11.13. 오전 9:45",
        "content": "삼성자산운용은 ‘KODEX 미국S&P500TR’ 상장지수펀드(ETF)의 순자산이 2조원를 돌파해 2조1505억원을 기록했다고 13일 밝혔다.이 상품은 미국 대표지수인 S&P500에 투자하는 토털 리턴 상품이다. 토털리턴은 배당금을 자동으로 재투자해 복리 수익을 추구한다.이 상품은 올해 4월 순자산 1조원을 돌파한 이후 약 7개월만에 100% 증가했다.삼성자산운용은 상품의 총 보수율이 0.0099%로 동종 지수 ETF 중에 최저 수준이라는 점도 개인 투자자들의 유입 속도를 빠르게 만들었다고 봤다.삼성자산운용은 KODEX 미국S&P500TR이 장기 적립식 투자에 적합한 상품인 만큼 투자에 익숙하지 않은 개인들이 연금계좌에서 해당 상품을 활용해 장기 성공 투자를 경험할 수 있도록 유도하고자 지난 4월 총보수를 인하했다.김도형 삼성자산운용 ETF컨설팅본부장은 “장기 적립식으로 투자할 때 미국 대표지수 ETF에 대한 투자자들의 선호도가 가장 높은데 연금투자를 계획하고 있는 투자자들이 KODEX 미국S&P500TR을 활용한다면 보다 더 나은 장기 성과를 경험할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "[특징주] 시프트업, 3분기 실적 실망에 9% 급락",
        "date": "2024.11.13. 오전 9:40",
        "content": "[이데일리 신하연 기자] 시프트업이 장 초반 9% 급락하고 있다. 13일 엠피닥터에 따르면 오전 9시33분 기준 시프트업은 전 거래일 대비 5200원(9.14%) 내린 5만 1700원에 거래 중이다. 장중 전장보다 10% 넘게 급락한 5만 800원까지 내리기도 했다.3분기 영업이익이 시장 컨센서스를 하회한 가운데 향후 실적에 대한 우려가 반영된 것으로 풀이된다.시프트업은 올 3분기 매출액이 전년 동기 대비 52.3% 늘어난 580억원, 같은 기간 영업이익이 120.4% 증가한 356억원으로 각각 집계됐다고 발표했다. 다만 증권가에서는 성장성에 대한 기대감도 나온다. 이준호 하나증권 연구원은 이날 리포트에서 “시프트업은 2025년 신작이 부재하지만, 기존 게임 확장으로 신작 출시 이상의 효과를 낼 수 있는 기업”이라며 “2025년 상반기 ‘승리의 여신:니케’ 중국 출시와 ‘스텔라 블레이드’ PC 확장이 예상된다”고 분석했다.",
        "ticker": [
            "462870"
        ]
    },
    {
        "title": "‘스페이스X 지분 확보’ 아주IB, 상한가 직행 [특징주]",
        "date": "2024.11.13. 오전 9:40",
        "content": "수직 착륙에 성공한 스타십의 ‘슈퍼헤비’. AP연합뉴스[서울경제] 아주IB투자(027360)가 미국 법인을 통해 일론 머스크의 우주탐사 기업 ‘스페이스X’에 투자했다는 소식이 알려지며 장 시작과 동시에 상한가를 기록했다. 13일 한국거래소에 따르면 아주IB투자는 전장 대비 29.88% 급등하며 상한가인 2630원에 거래되고 있다. 아지IB투자가 급등한 이유는 지난해 상반기 미국 법인인 솔라스타벤처스를 통해 스페이스X의 지분을 확보한 사실이 알려진 영향이다. 일론 머스크가 이끌고 있는 우주탐사 기업 스페이스X는 우주 인터넷 서비스인 ‘스타링크’를 제공하고 있으며 우주로켓 등 항공우주 분야 개발에 주력하고 있다."
    },
    {
        "title": "코스피, 美 증시 하락에 1%대 '급락'…삼전 또 '신저가'",
        "date": "2024.11.13. 오전 9:38",
        "content": "13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다./사진=연합뉴스코스피지수가 장 초반 1% 이상 빠지면서 2450선을 간신히 유지하고 있다. 간밤 미국 증시가 '트럼프 랠리'를 멈추고 일제히 하락한 영향을 받는 것으로 풀이된다.13일 오전 9시30분 현재 코스피지수는 전 거래일 대비 29.7포인트(1.2%) 내린 2452.87을 기록 중이다.유가증권시장에서 외국인과 기관이 각각 1935억원, 29억원 매도 우위다. 개인만 1908억원 매수 우위를 나타내고 있다.시가총액 상위 종목들은 대체로 내림세다. 현대차, 삼성바이오로직스, 기아, KB금융 등이 내리는 반면, SK하이닉스와 셀트리온은 오르고 있다.삼성전자는 2% 이상 빠지며 52주 신저가를 재차 갈아치우고 있다. 고려아연은 유상증자 철회 가능성에 5%대 강세를 보이고 있다.코스닥지수는 같은 시각 현재 전일 대비 10.7포인트(1.51%) 내린 699.82를 기록 중이다. 지수는 0.28% 하락 출발한 이후 낙폭을 확대하고 있다.코스닥시장에서는 기관이 17억원을 순매도하고 있고, 개인과 외국인은 각각 14억원, 28억원 순매수 중이다.코스닥 시총 상위 종목들은 일제히 파란불을 켰다. 엔켐이 4% 이상 하락하고 있고, 리가켐바이오와 삼천당제약도 3%대 약세다. 클래시스와 에코프로비엠, 알테오젠, 휴젤, 에코프로, HLB 등도 내림세다.테마파크 전문기업 닷밀은 코스닥 상장 첫날 공모가 대비 23%대 하락하고 있다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 6.5원 오른 1410원에 개장했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피 2450선 붕괴…코스닥은 700선 밑으로[개장시황]",
        "date": "2024.11.13. 오전 9:38",
        "content": "12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.30원 오른 1,403.0원을 보이고 있다. 2024.11.12/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 약세를 이어가고 있다. 특히 국내 증시 대장주 삼성전자가 2% 넘게 하락 출발하며 지수를 끌어내렸다.13일 오전 9시 29분 코스피는 전일 대비 33.31p(1.34%) 하락한 2449.26을 가리키고 있다. 기관과 외국인이 '팔자'에 나서고 있다. 기관은 236억 원, 외국인은 1963억 원 각각 순매도 중이다. 개인 홀로 2137억 원 순매수하고 있다. 코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 0.7%, 셀트리온(068270) 0.06% 등은 상승했다. 현대차(005380) -3.14%, 삼성전자우(005935) -2.46%, 삼성전자(005930) -2.08%, 기아(000270) -2.07%, LG에너지솔루션(373220) -1.99%, KB금융(05560) -1.62%, 삼성바이오로직스(207940) -1.32%, NAVER(035420) -0.28% 등은 하락했다.특히 삼성전자가 2% 넘게 하락하며 52주 신저가를 또다시 경신했다.시장에선 단기 급락에 따른 반등 기대도 나왔지만 10월 미국 소비자물가지수(CPI) 발표를 앞두고 경계심리가 부각된 모습이다.최근 연일 최고치를 경신했던 미국 증시도 숨고르기 장세에 들어갔다. 12일(현지시간) 다우 지수는 0.86% 하락했다. 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수도 각각 0.29%, 0.09% 내렸다.김지원 KB증권 연구원은 \"물가, 소매판매 등 지표를 대기한 관망세가 부각됐다\"고 했다. 국내 증시에 대해선 \"수급 부진이 이어질 수 있어 대형주와 지수 약세가 연장될 수 있다\"고 덧붙였다.한지영 키움증권 연구원은 \"오늘 밤 발표 예정인 미국의 10월 CPI의 주가 민감도가 높아질 것\"이라며 \"이번 CPI 결과를 확인하는 과정에서 미국 금리가 레벨 다운될 시 한국 증시처럼 대선 이후 트럼프 트레이드 확산 과정에서 소외됐던 자산군들에 주가 복원 기회가 생길 것\"이라고 전망했다.같은 시각 코스닥은 전일 대비 11.21p(1.58%) 하락한 699.31을 가리키고 있다. 약 2개월 만에 장중 700선 밑으로 내려갔다.기관은 30억 원, 외국인은 162억 원 각각 순매도 중이다. 개인은 216억 원 순매수 하고 있다. 코스닥 시가총액 상위 10개 종목 중 삼천당제약(000250) -5.71%, 리가켐바이오(41080) -5.05%, 엔켐(348370) -4.6%, 클래시스(214150) -2.74%, 알테오젠(96170) -2.5%, 휴젤(45020) -2.21%, 에코프로비엠(247540) -1.77%, 에코프로(086520) -1.17%, HPSP(403870) -1.05%, HLB(028300) -0.17% 등 모두 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.5원 오른 1410.0원에 출발했다.민경원 우리은행 연구원은 \"강달러 트럼프 랠리 연장과 위안화 약세 등 대외 환경, 국내 증시 부진으로 부진이 더해졌다\"며 \"트럼프 통상 정책이 유럽, 중국 등 주요국 성장에 악영향을 미칠 것이란 우려가 유로, 위안화 약세로 이어져 강달러 랠리를 지지하고 있다\"고 설명했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 삼성전자 나흘째 급락…5만1천원대로 밀려",
        "date": "2024.11.13. 오전 9:36",
        "content": "(서울=연합뉴스) 곽윤아 기자 = 삼성전자가 13일 나흘째 급락세를 지속하고 있다.    이날 오전 9시 19분 기준 삼성전자는 전날보다 2.45% 내린 5만1천700원에 거래되고 있다.    도널드 트럼프 미국 대통령 당선인의 취임으로 반도체 섹터 전반에 불확실성이 커질 것이라는 우려 때문으로 보인다.    이경민 대신증권 연구원은 \"삼성전자는 AI반도체 산업에서 경쟁력 약화로 대외 불확실성에 가장 민감한 종목\"이라며 \"트럼프 당선 이후 다시 외국인 매도 집중세가 강화되고 있다\"고 말했다.    한편 SK하이닉스는 전날보다 1.35% 오른 18만8천300원에 거래되고 있다.    ori@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "(주)닷밀 코스닥시장 상장기념식",
        "date": "2024.11.13. 오전 9:35",
        "content": "(서울=연합뉴스) 13일 서울 영등포구 한국거래소에서 열린 (주)닷밀 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 정해운 (주)닷밀 대표이사, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2024.11.13 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "[특징주]‘원전예산 정부안' 통과에 원전株 강세…지투파워 11%↑",
        "date": "2024.11.13. 오전 9:34",
        "content": "[이데일리 김응태 기자] 원전주가 장 초반 강세다. 약 2139억원 규모의 원전 관련 예산 정부 원안이 통과됐다는 소식에 영향을 받은 것으로 풀이된다.13일 엠피닥터에 따르면 오전 9시28분 지투파워(388050)는 전날 대비 11.91% 오른 1만240원에 거래되고 있다.우진엔텍(457550)은 2만3250원으로 3.33% 상승 중이다. 두산에너빌리티(034020)는 2.4% 뛴 2만1350원을 기록하고 있다.국회 산업통상자원중소벤처기업위원회는 전날 정부가 제출한 원전 예산을 삭감하지 않고 2138억8900만원 규모 원안 그대로 통과시켰다. 더불어민주당이 다수를 구성하고 있음에도 정부 원안보다 소형모듈원전(SMR) 제작지원센터 구축 관련 예산은 1억원 상향한 것으로 나타났다.",
        "ticker": [
            "000150",
            "034020",
            "105840"
        ]
    },
    {
        "title": "부동산조각투자 카사, 10호 ‘북촌 월하재’ 공개",
        "date": "2024.11.13. 오전 9:34",
        "content": "부동산 조각투자플랫폼 카사가 북촌지역에 위치한 프리미엄 한옥스테이 ‘북촌 월하재’를 공모 물건으로 선정했다고 13일 밝혔다.카사가 한옥스테이를 선정한 건 처음이다.카사는 전세계에 확산 중인 K-문화 체험과 맞닿은 한옥스테이 수요에 집중했다고 설명했다.한옥스테이는 일본의 료칸처럼 한국에서만 체험할 수 있는 독특한 형태의 숙박 형태다.한옥의 아름다움과 구조는 그대로 살리면서 내부는 현대식으로 재해석하는 ‘한옥 호텔’로서 외국인들의 1순위 숙박지로 선택받고 있다.특히 카사는 월하재의 경우 인근 한옥 건축물들의 시세보다 약 20%가량 저렴해, 추후 매각 시 건물 가치 상승도 기대할 수 있을 것으로 봤다.홍재근 카사 대표는 “외국인 관광객들의 한옥 체험에 대한 관심이 높아지는 상황에서 한옥의 상징 지역인 북촌에서 한옥스테이를 선보이게 됐다”고 말했다.이번 공모는 오는 27일부터 다음달 10일까지 선착순 청약으로 진행될 예정이다.카사는 공모 첫 날의 특전으로 ‘월하재’에서의 숙박권을 추첨을 통해 한 명에게 증정한다."
    },
    {
        "title": "대신파이낸셜그룹, 전남 나주에 '사랑의 성금' 전달",
        "date": "2024.11.13. 오전 9:33",
        "content": "(서울=연합뉴스) 대신증권은 이어룡 대신파이낸셜그룹 회장이 전남 나주시청과 나주시 사회복지시설을 방문, '사랑의 성금'을 전달했다고 13일 밝혔다. 사진은 이어룡 대신파이낸셜그룹 회장(가운데)이 나주시 이화영아원에서 사랑의 성금 전달식을 가진 후 기념 촬영하는 모습. 2014.11.13 [대신증권 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 나주 지역 사회복지시설에 사랑의 성금 전달",
        "date": "2024.11.13. 오전 9:33",
        "content": "대신증권은 이어룡 대신파이낸셜그룹 회장이 전남 나주시청과 나주시 사회복지시설 등을 방문해 사랑의 성금을 전달했다고 13일 밝혔다.이 회장은 나주 지역의 장애인시설, 영유아 보육시설 등 사회복지시설 9곳에 직접 방문해 사랑의 성금을 전달하는 시간을 가졌다.전달된 성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다.이 회장은 “대신파이낸셜그룹은 기업 활동의 결과물을 우리 사회 발전으로 이어질 수 있도록 노력하고 있다”며 “기업과 사회가 함께 성장하는 상생의 가치를 실현하는 기업이 되겠다”고 말했다.대신파이낸셜그룹의 사회공헌활동은 창업자 시절부터 이어져온 기업문화를 토대로 하고 있다.고(故) 양재봉 대신파이낸셜그룹 창업자은 지난 1991년 ‘기업 이윤의 사회환원’이라는 기업 이념 아래 사재를 털어 ‘대신송촌문화재단’을 설립했다.송촌문화재단은 설립이래 장학사업과 국민보건지원사업, 아동지원사업, 소외계층 지원사업 등을 활발히 진행 중이다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "‘4만전자’ 보나…삼성전자, 5만2000원도 깨져[특징주]",
        "date": "2024.11.13. 오전 9:30",
        "content": "[이데일리 원다연 기자] 삼성전자의 하락세가 빨라지며 13일 장중 5만 2000원대마저 깨졌다. 엠피닥터에 따르면 이날 오전 9시 27분 현재 삼성전자(005930)는 전 거래일 대비 2.09% 내린 5만 1900원에 거래되고 있다. 주가는 5만 1700원까지 내리며 전일에 이어 신저가를 경신했다. 삼성전자는 전날 5만 3000원으로 거래를 마친 뒤 이날도 큰 폭으로 하락하고 있다.  삼성전자에 대한 투자심리가 약화된 가운데 도널드 트럼프 행정부 하에서 무역분쟁의 타격을 입을 것이란 우려가 더해진 영향으로 풀이된다. 트럼프 미 대통령 당선인은 대선 과정에서 대만 TSMC에 대해 “그들이 우리 사업의 95%를 훔쳤다”고 비난한 바 있다. 삼성전자 주가 하락세는 외국인이 이끌고 있다. 외국인은 지난 9월 3일부터 전날까지 45거래일 중 지난달 28~29일 단 이틀을 제외하고 43거래일간 순매도를 기록했다.\n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[속보] 코스닥 장중 700 붕괴…8월 블랙먼데이 이후 처음",
        "date": "2024.11.13. 오전 9:30",
        "content": "[서울경제] 13일 한국거래소에 따르면 코스닥지수는 전장 대비 10.91포인트(1.54%) 하락한 699.61에서 거래되고 있다."
    },
    {
        "title": "[속보] 코스닥, 2개월 만에 장중 700선 붕괴",
        "date": "2024.11.13. 오전 9:27",
        "content": "12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1 ⓒ News1 김명섭 기자"
    },
    {
        "title": "대신파이낸셜그룹, 전남 나주에 '사랑의 성금' 전달",
        "date": "2024.11.13. 오전 9:27",
        "content": "대신파이낸셜그룹, 전남 나주에 '사랑의 성금' 전달(서울=연합뉴스) 이어룡 대신파이낸셜그룹 회장(가운데)이 나주시 이화영아원에서 사랑의 성금 전달식을 갖고 사진을 촬영하고 있다. 2014.11.13. [대신증권 제공](서울=연합뉴스) 조민정 기자 = 이어룡 대신파이낸셜그룹 회장이 전남 나주시청과 나주시 사회복지시설을 방문, 성금을 전달했다고 대신증권이 13일 밝혔다.    이 회장은 나주 지역의 장애인 시설, 영유아 보육시설 등 사회복지시설 9곳을 방문, '사랑의 성금'을 전달했다.    성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용 될 예정이다.    이 회장은 \"대신파이낸셜그룹은 기업 활동의 결과물을 우리 사회 발전으로 이어질 수 있도록 노력하고 있다\"며 \"기업과 사회가 함께 성장하는 상생의 가치를 실현하는 기업이 되겠다\"고 말했다.    고(故) 양재봉 대신파이낸셜그룹 창업자는 1991년 '기업 이윤의 사회환원'이라는 기업 이념 아래 사재로 '대신송촌문화재단'을 설립했다. 송촌문화재단은 설립이래 장학사업과 국민보건지원사업, 아동지원사업, 소외계층 지원사업 등을 활발히 진행 중이다.    chomj@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "트럼프, 우크라이나 전쟁 끝낼까…재건株 ‘불기둥’ [특징주]",
        "date": "2024.11.13. 오전 9:25",
        "content": "도널드 트럼프 미국 대통령 당선인. AP연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인이 우크라이나 전쟁의 조속한 해결을 강조하고 있는 가운데 재건 사업의 수혜를 받을 것으로 기대되는 건설 종목들이 급등하고 있다. 13일 한국거래소에 따르면 오전 9시 16분 기준 범양건영(002410)은 전장 대비 19.44% 오른 2040원에 거래되고 있다. 같은 시각 일성건설(013360)도 3.88% 상승하며 강세를 보이고 있다. 트럼프 당선인은 대선 과정에서 미국의 우크라이나 지원을 비판하며 전쟁 종식을 공약으로 내세웠다. 최근 워싱턴포스트는 블라디미르 푸틴 러시아 대통령과 트럼프 당선인이 대선 이틀 뒤에 전화 통화를 했다고 보도했다. 이번 통화에서 트럼프 당선인은 우크라이나 확전에 대해 경고한 것으로 알려졌다.",
        "ticker": [
            "002410",
            "013360"
        ]
    },
    {
        "title": "“고려아연 유상증자 철회할 듯”…최윤범 회장 오늘 기자회견",
        "date": "2024.11.13. 오전 9:24",
        "content": "최윤범 고려아연 회장이 2일 오후 서울 용산구 그랜드하얏트 호텔에서 열린 고려아연 기자회견에 참석해 발언하고 있다. [사진 = 연합뉴스]영풍·MBK연합과 경영권 분쟁 중인 고려아연 최윤범 회장이 13일 기자회견을 열고 최근 일반공모 유상증자 결정 등에 관한 입장을 밝힌다.이날 오후 서울 중구 대한상의에서 진행되는 기자회견에는 최 회장과 박기덕 사장 등이 참석한다.전날 고려아연은 3분기 실적발표 후 진행한 콘퍼런스콜에서 “일반공모 유상증자를 긴급히 결정하는 과정에서 시장상황 변화 등을 충분히 예상하지 못해 우려를 키웠다”며 공식 사과했다.아울러 이사회 내부적으로는 시장과 금융당국의 우려가 큰 만큼 일반공모 유상증자 결정을 철회하는 방안에 무게를 두고 있는 것으로 알려졌다.이사회 후 진행되는 기자회견에서 최 회장은 제3자 배정 유상증자에 관한 그간의 이사회 결정 과정과 배경, 향후 주주총회에서의 승리 방안 등에 대해 설명할 것으로 관측된다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 나주 지역에 사랑의 성금 전달",
        "date": "2024.11.13. 오전 9:22",
        "content": "2008년부터 지역사회 동행 이어와[이데일리 원다연 기자] 대신증권은 13일 이어룡 대신파이낸셜그룹 회장이 전남 나주시청과 나주시 사회복지시설 등을 방문해 사랑의 성금을 전달했다고 밝혔다. 이 회장은 나주 지역의 장애인시설, 영유아 보육시설 등 사회복지시설 9곳에 직접 방문해 사랑의 성금을 전달하는 시간을 가졌다. 전달된 성금은 복지시설과 저소득층의 의료비, 생계비, 장학금 등에 사용될 예정이다. 이 회장은 “대신파이낸셜그룹은 기업 활동의 결과물을 우리 사회 발전으로 이어질 수 있도록 노력하고 있다”며 “기업과 사회가 함께 성장하는 상생의 가치를 실현하는 기업이 되겠다“고 말했다.대신증권의 지역 사회 동행은 지난 2008년부터 이어지고 있다. \n\n\n\n이어룡 대신파이낸셜그룹 회장(가운데)이 나주시 이화영아원에서 사랑의 성금 전달식을 갖고 사진을 촬영하고 있다. (사진=대신증권)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"트럼프 당선에 '킹달러 시대'\"…환율 1410원도 넘었다",
        "date": "2024.11.13. 오전 9:19",
        "content": "서울외환시장에 따르면 12일 새벽 2시 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다. 종가 기준 1400원을 웃돈 것은 지난 2022년 11월 이후 2년여만에 처음이다. ⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 달러·원 환율이 1410원도 돌파했다. 트럼프 대통령 재집권 성공 이후 강달러 현상이 이어지는 모습이다.13일 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.5원 오른 1410.0원에 출발했다.전날 달러·원 환율은 종가 기준 2년 만에 처음으로 1400원 선을 돌파했다. 심리적 마지노선으로 불리는 1400원 선을 넘어선 이후 이날도 연이어 오르는 중이다.전문가들은 달러·원 환율이 1400원 선 밑으로 내려가지 않고 고환율 기조를 이어갈 것이라고 전망했다. 위재현 NH선물 연구원은 \"추가 강세가 제한될 여지는 있으나 여전히 달러화 약세 재료는 부족한 상황\"이라고 짚었다. 이어 \"영국 실업률이 예상보다 크게 나오며 파운드화가 약세를 보이고 독일 정치경제 불확실성 증대에 유로화가 약세를 보이는 상황 속에서 트럼프 트레이딩을 저지할 글로벌 통화가 부재하다\"며 \"1400원 하단은 지지가 될 전망\"이라고 덧붙였다.민경원 우리은행 연구원은 \"강달러 트럼프 랠리 연장과 위안화 약세 등 대외 환경, 국내 증시 부진으로 부진이 더해졌다\"며 \"트럼프 통상 정책이 유럽, 중국 등 주요국 성장에 악영향을 미칠 것이란 우려가 유로, 위안화 약세로 이어져 강달러 랠리를 지지하고 있다\"고 설명했다. 그러면서 이날 달러·원 환율 예상치를 1402~1411원으로 제시했다."
    },
    {
        "title": "[특징주]케이씨에스, SKT 공동 개발 ‘양자암호원칩’ 국정원 인증에 ↑",
        "date": "2024.11.13. 오전 9:19",
        "content": "[이데일리 박정수 기자] 케이씨에스(115500)가 강세를 보인다. SK텔레콤과 공동 개발해 상용화한 ‘양자암호원칩’(QKEV7)이 국가정보원의 암호모듈검증(KCMVP)을 통과했다는 소식이 투심을 자극한 것으로 보인다. 13일 엠피닥터에 따르면 오전 9시 16분 현재 케이씨에스는 전 거래일보다 4.91%(380원) 오른 8120원에 거래되고 있다. 이날  SK텔레콤은 케이씨에스와 공동 개발해 상용화한 ‘양자암호원칩’(QKEV7)이 국가정보원의 암호모듈검증(KCMVP)을 통과했다고 밝혔다. KCMVP는 국가 및 공공기관의 중요 정보 보호에 사용되는 암호 체계의 안정성과 구현 적합성을 검증하는 제도다. 현재 국가·공공기관을 위한 정보보호 시스템에 탑재되는 암호모듈은 반드시 KCMVP 인증을 받아야 한다.양자암호원칩은 양자난수생성기 칩과 암호통신기능 칩 등 2개의 칩을 하나로 합친 보안 칩이다. 양자 기반 암호키 생성 기술과 함께 물리적 복제방지 기술(PUF) 등 강력한 보안 기능이 적용됐음에도 초경량, 저전력이 특징이라고 SK텔레콤 측은 설명했다.",
        "ticker": [
            "034730",
            "017670",
            "029460"
        ]
    },
    {
        "title": "코스닥, 외국인·기관 쌍끌이 매도에 710선도 내줘",
        "date": "2024.11.13. 오전 9:18",
        "content": "[이데일리 신하연 기자] 코스닥 지수가 13일 하락세로 장을 출발하고 있다.엠피닥터에 따르면 이날 오전 9시 12분 코스닥 지수는 전 거래일보다 4.04포인트(0.57%) 내린 706.48에 거래 중이다. 외국인과 기관이 각각 81억원, 49억원을 순매도하는 가운데 개인만 139억원 매수 우위를 보이고 있다. 간밤 뉴욕증시에서 3대 주가지수는 지난주 미국 대선 이후 처음으로 동반 하락 마감했다. 지난 12일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 382.15포인트(0.86%) 내린 4만3910.98에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 17.36포인트(0.29%) 밀린 5,983.99에, 전장보다 17.36포인트(0.09%) 내린 19,281.40에 장을 마쳤다.트럼프 신정부에 대한 기대감으로 랠리를 펼쳐왔던 주가지수가 단기 과열을 의식하며 조정에 나선 것으로 풀이된다.트럼프의 대선 승리에 크게 기여한 일론 머스크의 테슬라도 이날 6% 넘게 하락하며 차익 실현 매물이 쏟아졌다. 그럼에도 지난주 대선 이후 테슬라의 주가 상승률은 여전히 31%에 달한다.시가총액 상위종목에서는 전일 상승 마감했던 에코프로비엠(247540)(-1.11%)과 에코프로(086520)(-0.26%)를 포함해 리가켐바이오(141080)(-2.87%), 휴젤(145020)(-0.74%), 엔켐(348370)(-3.35%), 삼천당제약(000250)(-2.24%), 클래시스(214150)(-1.75%) 등이 큰 폭으로 하락 중이다.대장주 알테오젠(196170)도 0.11% 하락한 43만 9000원에 거래되고 있다.네이처셀(007390)은 퇴행성 관절염 줄기세포 치료제 ‘조인트스템’의 식품의약품안전처(식약처) 품목 허가 기대감에 주가가 최근 강세를 보이고 있다. 네이처셀 주가는 현재 전장 대비 6.62% 오른 2만 3450원으로 최근 한 달 새 120% 이상 뛰었다.지투파워(388050)는 전날 밤 국회 산업통상자원중소벤처기업위원회가 여야 합의로 원전 관련 예산안을 처리했다는 소식에 주가가 급등 중이다. 산자위 예산소위를 통과한 관련 예산은 2138억 8900만원 수준이다.강스템바이오텍(217730)은 골관절염의 근본적 치료를 목표로 개발 중인 줄기세포 기반 융복합제제 오스카(OSCA)에 대해 국내 근골격계 전문 제약사 유영제약과 라이선스 아웃 계약을 체결했다고 밝히면서 지난 11일부터 3거래일째 강세를 보이고 있다."
    },
    {
        "title": "코오롱인더, 아라미드 펄프 생산 2배로 확대",
        "date": "2024.11.13. 오전 9:17",
        "content": "220억 들여 구미공장 증설제조 규모 年 3000톤으로\n\n\n\n코오롱인더스트리의 아라미드 펄프 제품이 적용된 브레이크 패드. 사진 제공=코오롱인더스트리[서울경제] 코오롱인더(120110)스트리는 경북 구미공장에 220억 원을 투자해 아라미드 펄프의 연간 생산량을 두 배로 확대하고 시운전에 돌입했다고 13일 밝혔다.이번 증설을 통해 코오롱인더스트리의 아라미드 펄프 연간 생산량은 1500톤에서 3000톤으로 늘어난다.아라미드 펄프는 아라미드 원사에 물리적 마찰을 가해 부스러기 형태로 만든 제품이다. 브레이크 패드, 타이어 고무 등 자동차 부품의 보강재로 활용된다. 아라미드 원사는 총알을 막을 만큼 강도가 높고 고온과 마찰을 견디는 내열성과 내마모성을 지닌 ‘슈퍼섬유’다. 제조 공정이 복잡하고 고도화된 기술을 요구하는 고부가가치 제품이다.아라미드 펄프가 적용된 브레이크 패드는 기존 제품 대비 분진을 최대 70%까지 줄일 수 있다는 장점이 있다. 이에 2026년 11월부터 시행되는 ‘유로 7(유럽 자동차 환경 규제)’에도 대응이 가능한 소재로 평가받는다.코오롱인더스트리는 시운전을 마친 뒤 다음 달부터 제품 인도를 본격화할 계획이다. 지난해 말 기준 코오롱인더스트리의 아라미드 원사 생산량은 1만 5310톤 수준이다.",
        "ticker": [
            "002020",
            "120110"
        ]
    },
    {
        "title": "[특징주] 고려아연, 유상증자 철회 가능성에 5% 상승",
        "date": "2024.11.13. 오전 9:16",
        "content": "긴급이사회 연 고려아연(서울=연합뉴스) 류영석 기자 = 30일 경영권 방어 대책 논의를 위해 긴급이사회를 연 서울 종로구 그랑서울 고려아연 본사 로비 모습. 2024.10.30 ondol@yna.co.kr(서울=연합뉴스) 조민정 기자 = 고려아연이 13일 유상증자를 철회할 가능성에 13일 장 초반 5%에 가까운 강세를 보이고 있다.    이날 오전 9시 14분 현재 코스피시장에서 고려아연은 전 거래일보다 4.90% 오른 119만8천원에 거래되고 있다.    개장 직후에는 6.39% 올라 120만원을 넘어서기도 했다.    고려아연 최윤범 회장은 이날 오전 이사회를 연 뒤 오후 기자회견을 열고 최근 일반공모 유상증자 결정 등에 관한 입장을 밝힐 예정이다.    유상증자와 관련한 시장과 금융당국의 우려가 큰 만큼 유상증자 결정을 철회하는 결론이 날 가능성이 큰 것으로 전해진다.    고려아연 측은 전날 콘퍼런스콜에서 \"일반공모 유상증자를 긴급히 결정하는 과정에서 시장 상황 변화 등을 충분히 예상하지 못해 우려를 키웠다\"며 공식 사과하기도 했다.    chomj@yna.co.kr",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "[특징주]닷밀, 상장 첫날 약세…공모가 대비 9% 하락",
        "date": "2024.11.13. 오전 9:16",
        "content": "[이데일리 김응태 기자] 닷밀이 코스닥 시장 상장 첫날 공모가 대비 9% 넘게 하락하고 있다.13일 엠피닥터에 따르면 오전 9시13분 닷밀(464580)은 공모가(1만3000원) 대비 1260원(9.69%) 내린 1만1740원에 거래되고 있다.닷밀은 상장 첫날 7800원에서 5만2000원까지 거래가 가능하다.닷밀은 지난달 24일부터 30일까지 진행된 기관투자자 대상 수요예측에서 공모가를 희망범위(1만1000원~1만3000원) 상단인 1만3000원으로 확정했다. 지난 4~5일 일반투자자 대상 공모주 청약을 실시한 결과 116.8대 1의 경쟁률을 기록했다. 닷밀은 지난 2015년에 설립된 실감미디어 콘텐츠 기업이다. 지난 2018년 평창 동계올림픽 개·폐회식, 6·25전쟁 70주년 추념식 등 다수의 대형 프로젝트를 수행다. 또 디지털 테마파크 ‘디파랑’ 등을 선보이며 해외 시장에서 사업을 확장하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "시프트업 9% 폭락… 실적 우려에 판호 효과 미반영",
        "date": "2024.11.13. 오전 9:14",
        "content": "시프트업이 9% 가까이 폭락하고 있다. 향후 실적에 대한 불안감이 반영된 것으로 풀이된다.13일 코스피에서 시프트업은 오전 9시10분 기준 전거래일보다 8.96%(5100원) 내린 5만1800원에 거래되고 있다.시프트업은 3분기 매출 580억원, 영업이익 356억원을 기록했다. 영업이익은 시장 컨센서스를 밑돌았다. 증권가에서는 대표작 '승리의 여신: 니케'의 중국 판호 발급 효과가 주가에 반영되지 못하고 있는 점을 지적했다. 시프트업은 내년 2분기 중 니케를 중국 시장에 출시할 예정이다.",
        "ticker": [
            "462870"
        ]
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피 지수",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피 지수",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피 지수",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피 지수",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "하락 개장한 코스피 지수",
        "date": "2024.11.13. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]비에이치아이, 사우디향 HRSG 공급계약에 ‘신고가’",
        "date": "2024.11.13. 오전 9:13",
        "content": "[이데일리 박정수 기자] 비에이치아이(083650)가 이틀째 강세를 보인다. 사우디향 대규모 수주 소식에 매수세가 몰리는 것으로 풀이된다. 13일 엠피닥터에 따르면 오전 9시 10분 현재 비에이치아이는 전 거래일보다 5.45%(820원) 오른 1만 5860원에 거래되고 있다. 장중 1만 6150원까지 치솟아 52주 신고가를 경신했다. 비에이치아이는 전날에도 16%대 올랐다. 전날 비에이치아이는 공시를 통해 두산에너빌리티와 약 1221억원 규모의 액화천연가스(LNG) 복합화력발전 배열회수보일러(HRSG) 공급계약을 체결했다고 밝혔다.계약에 따라 비에이치아이는 사우디 수도 리야드 인근 두루마(Dhuruma) 지역에 건설될 1800MW급 복합화력발전소에 HRSG 3기를 공급할 예정이다. 두루마 지역은 사우디 정부의 중장기 전력 시설 확충 사업의 일환으로 복합화력발전소 구축이 활발히 진행되고 있는 개발 지역이다.이번 수주로 비에이치아이가 올해 사우디에서 확보한 수주액만 총 3400억원을 넘어서게 됐다. 비에이치아이는 앞서 올해 3월 타이바(Taiba)·카심(Qassim) HRSG 공급 계약(2000억원)과 8월 아미랄(Amiral) 민자 복합화력발전소 HRSG 공급 계약(250억원)을 체결한 바 있다. 비에이치아이 관계자는 “타이바와 카심, 아미랄 프로젝트에 이어 또다시 사우디 내 대규모 발전 프로젝트에 참여하게 돼 기쁘다”며 “이는 회사의 우수한 기술력과 경제사절단 참여 등 그간의 노력이 구체적인 성과로 결실을 맺고 있음을 보여준다”고 말했다.그는 이어 “HRSG는 원자력과 더불어 탄소중립 실현에 중요한 역할을 하는 에너지원으로 전 세계적 수요 증가 추세가 지속되고 있다”며 “앞으로도 국내외 시장에서 수주를 확대해 글로벌 HRSG 선도 기업으로의 입지를 더욱 공고히 다져나가겠다”고 덧붙였다.HRSG는 복합화력발전소의 핵심 주기기 중 하나다. HRSG는 짧은 공사 기간과 높은 전력 생산 효율로, 재건 등 빠른 전력 인프라 구축 현장에 가장 적합하다는 평을 받고 있다. 비에이치아이는 HRSG의 핵심 원천기술을 보유하고 있다.",
        "ticker": [
            "000150",
            "034020",
            "090460"
        ]
    },
    {
        "title": "코스피, 美 국채금리 상승에 하락 출발…2470선",
        "date": "2024.11.13. 오전 9:10",
        "content": "외국인 683억 ‘팔자’…개인 933억 ‘사자’통신업, 화학, 증권 등 약세 주도HD현대일렉트릭 3%, SK스퀘어 2%↓고려아연 5%, 네이버 1%대 상승[이데일리 김응태 기자] 코스피가 외국인과 기관의 동반 매도세에 하락 출발했다. \n\n\n\n13일 엠피닥터에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 6.03포인트(0.24%) 하락한 2476.54를 기록하고 있다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.86% 내린 4만3910.98을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.29% 하락한5983.99로 집계됐다. 기술주 중심의 나스닥 지수는 0.09% 밀린 1만9281.40에 장을 마쳤다. 트럼프 트레이드 영향이 지속하는 가운데, 미국 국채금리 상승 및 10월 미국 소비자물가지수(CPI) 발표를 앞두고 경계 심리가 고조되면서 코스피가 하락 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “미국 10년물 금리가 4.4%대 레벨까지 도달하는 등 금리 상승이 증시의 발목을 붙잡고 있다”며 “ 오늘 밤 미국의 10월 CPI 발표에 주가 민감도가 높아질 전망이다. 이번 CPI에서 안도감이 형성될 시 미국 금리가 레벨 다운이 일어나며, 국내 증시처럼 대선 이후 트럼프 트레이드 확산 과정에서 소외됐던 자산군에 주가 복원 기회가 생길 것”이라고 전망했다. 수급별로는 외국인 683억원, 기관 211억원 각각 순매도하고 있다. 반면 개인은 933억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 264억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 대부분이다. 통신업(1.24%)은 1% 넘게 하락 중이다. 화학(0.71%), 증권(0.76%), 섬유·의복(0.64%), 금융업(0.56%), 운수장비(0.69%), 전기·전자(0.61%), 종이·목재(0.43%), 의약품(0.36%), 유통업(0.6%) 등은 1% 미만 내리고 있다. 반면 철강및금속(1.61%)은 1% 넘게 오르고 있다. 건설업(0.64%), 기계(0.07%) 등은 1% 미만 상승세다.  시가총액 상위 종목도 하락하는 종목이 우위다. HD현대일렉트릭(267260)은 3%대 약세다. SK스퀘어(402340)는 2% 넘게 밀리고 있다. KT(030200), SK(034730), 삼성생명(032830), 현대글로비스(086280), LG화학(051910), 현대차(005380) 등은 1% 넘게 하락 중이다. 이와 달리 고려아연(010130)은 5%대 강세다. 네이버(NAVER(035420)), 카카오뱅크(323410), 두산에너빌리티(034020), SK하이닉스(000660) 등은 1%대 상승 중이다.",
        "ticker": [
            "267250",
            "267260",
            "030200",
            "003550",
            "051910",
            "035420",
            "034730",
            "402340",
            "000660",
            "010130",
            "000150",
            "034020",
            "032830",
            "035720",
            "323410",
            "039490",
            "086280",
            "005380"
        ]
    },
    {
        "title": "두산밥캣, 수소 지게차 보급 확대 위해 광양시와 MOU",
        "date": "2024.11.13. 오전 9:10",
        "content": "“수소 모빌리티 저변 확대 기여”\n\n\n\n김상철(오른쪽부터) 두산밥캣코리아 전무가 12일 전남 광양시청에서 열린 ‘수소산업 육성 업무협약’ 체결식에서 김기홍 광양시 부시장, 성종국 한국로지스풀 본부장과 기념 촬영을 하고 있다. 사진 제공=두산밥캣[서울경제] 두산밥캣(241560)은 지난 12일 전남 광양시, 한국로지스풀과 광양 수소도시 사업 협력과 수소 지게차 보급 확대를 위한 3자 업무협약(MOU)을 체결했다고 13일 밝혔다.국토교통부가 주관하는 수소도시에 선정된 광양시는 이번 협약을 통해 인허가 행정과 인프라 구축 및 운영을 지원한다. 국내 최대 지게차 렌탈 및 종합 물류기업인 한국로지스풀은 두산밥캣 수소 지게차를 광양항 배후단지 물류센터에 보급하고 수소 지게차 임대 서비스 개발 등을 담당한다.국내에서 처음으로 수소 지게차 상용화에 성공한 두산밥캣은 수소 지게차를 공급하고 관련 정보를 제공하는 작업을 진행한다. 수소충전 실증 작업도 추진할 예정이다.김상철 두산밥캣코리아 ALAO(아시아‧라틴아메리카‧오세아니아) 영업 전무는 “광양 수소도시 사업의 파트너로서 정부의 탄소중립 정책과 수소경제 활성화에 기여하게 돼 기쁘다”며 “앞으로도 수소 모빌리티 저변 확대를 위해 힘쓰겠다”고 말했다.두산밥캣은 올해 8월 지게차용 수소 충전소 실증 특례를 받은 고려아연 온산 제련소에 국내 1호 수소 지게차를 납품하며 상용화에 성공한 이후 점진적인 보급 확대를 추진하고 있다. 아울러 두산밥캣은 규제 특례를 신청해 ‘수소연료전지 지게차 전용 수소충전소 구축 및 운영’ 과제가 지난달 산업통상자원부의 승인을 받았다. 두산밥캣은 차량용 수소 충전소에서는 수소 자동차만 충전이 가능한 현행 규제의 특례 사업자로, 수소 지게차 충전에 자동차용 고정식 수소 충전소와 이동식 수소 충전소를 활용하는 실증을 시행할 계획이다.",
        "ticker": [
            "010130",
            "000150",
            "241560"
        ]
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2024.11.13. 오전 9:10",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2024.11.13. 오전 9:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2024.11.13. 오전 9:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 13일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 14.30포인트(0.58%) 내린 2,468.27에, 코스닥은 2.00포인트(0.28%) 내린 708.52에 개장했다. 2024.11.13    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]아주IB, 스페이스X 지분 확보 소식에 ‘上’",
        "date": "2024.11.13. 오전 9:08",
        "content": "[이데일리 박정수 기자] 아주IB투자(027360)가 급등세를 보인다. 지난해 일론 머스크의 우주탐사 기업 ‘스페이스X’에 투자하면서 지분을 일부 확보한 것으로 전해지면서 매수세가 몰리는 것으로 보인다. 13일 엠피닥터에 따르면 오전 9시 6분 현재 아주IB투자는 전 거래일보다 29.88%(605원) 오른 2630원에 거래되고 있다. 이날 투자은행(IB) 업계에 따르면 아주IB투자는 지난해 상반기 미국 법인인 솔라스타벤처스를 통해 스페이스X 투자를 위한 특수목적법인(SPC)을 설립하고 투자를 집행했다. 정확한 지분량 및 투자액은 비공개다. 아주IB투자 관계자는 이데일리에 “스페이스X에 투자한 것은 사실”이라면서도 “지분량을 비롯한 세부적인 정보는 확인이 어렵다”고 밝혔다. 일론 머스크가 이끄는 우주탐사 기업 스페이스X는 우주 인터넷 서비스인 ‘스타링크’와 우주로켓 등을 개발하고 있다. 스타링크의 경우 지난 2019년 첫 통신위성 발사 이후 올해까지 6000여 개 이상의 위성을 쏘아 올렸고, 지난해 11월에는 처음으로 관련 사업이 흑자로 전환한 바 있다. 모건스탠리에 따르면 글로벌 위성통신 시장은 2040년 5840억달러(약 815조) 규모로 성장할 것으로 기대되는 만큼 수익성의 확대가 예상된다."
    },
    {
        "title": "[특징주]고려아연, 오늘 이사회…유증 철회 가능성 속 5% 강세",
        "date": "2024.11.13. 오전 9:07",
        "content": "[이데일리 김인경 기자] 고려아연(010130)이 유상증자 철회 가능성을 언급하며 13일 장 초반 강세를 보이고 있다. 고려아연은 이날 이사회를 열고 철회 여부를 최종 결정할 예정이다. 엠피닥터에 따르면 이날 오전 9시 5분 고려아연(010130)은 전 거래일보다 6만원(5.25%) 오른 120만 2000원에 거래 중이다. 고려아연은 전날 실적을 발표한 후, 컨퍼런스콜을 열고 “시장의 상황 변화와 기관투자자, 소액 투자자들의 우려, 감독 당국의 증권신고서 정정 요구 등 예상치 못한 부분이 있었다”며 “진심으로 사과드리고, 무겁게 받아들이고 있다”고 말했다이어 “이 자리에서 철회를 말하긴 어렵지만 만약 철회하더라도 (상장폐지·주주 피해 등) 우려가 있다고 여전히 생각한다”며 “공모 외에 다른 방법을 통해 부작용 해소를 위한 여러 고민을 해보겠다”고 설명했다.고려아연은 지난달 약 2조5000억원 규모의 일반공모 유상증자 계획을 발표한 바 있으나 금융당국이 ‘부정거래 소지가 있다’며 제동을 건 상황이다. 이어 지난 6일 금감원은 고려아연에 정정신고서 제출을 요구했다. 시장에서는 고려아연이 유상증자 철회로 가닥을 잡았다고 보고 있다..앞서 고려아연은 지난 8일 이사회를 열고 7명의 사외이사만 참여하는 별도 논의 기구를 만들어 유상증자 추진 과정에서 주주·시장과 당국이 우려하는 지점에 대해 숙의하겠다고 밝힌 바 있다. 이들 7명의 사외이사는 고려아연 이사회 총 13명 중 과반을 차지해 유상증자 철회 여부 결정에도 영향을 끼칠 전망이다. 한편 현재 MBK·영풍 연합의 고려아연 지분율을 39.83%, 최윤범 회장과 우호 지분은 약 34.65%로 MBK·영풍 측이 5%포인트 이상 앞서고 있다. 고려아연이 경영권 유상증자 계획을 전격 철회한다면, MBK·영풍 연합의 지분이 많은 상황에서 이르면 연말 임시 주총에서 경영권을 놓고 의결권 대결이 벌어질 전망이다. \n\n\n\n최윤범 고려아연 회장[이데일리 DB]",
        "ticker": [
            "012030",
            "010130",
            "000670"
        ]
    },
    {
        "title": "코스피, 장초반 0.21% 하락 2477.45선…코스닥 0.27%↑(2보)",
        "date": "2024.11.13. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 5.12포인트(p)(0.21%) 하락한 2477.45를 기록하고 있다. 코스닥은 전일 대비 1.94p(0.27%) 상승한 712.46을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.5원 오른 1410.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]5만3000원도 깨져…삼성전자, 연일 신저가",
        "date": "2024.11.13. 오전 9:06",
        "content": "[이데일리 원다연 기자] 삼성전자가 연일 신저가를 경신하고 있다. 13일에는 장 초반 5만 2000원대까지 내려섰다. 엠피닥터에 따르면 이날 오전 9시 3분 현재 삼성전자(005930)는 전 거래일 대비 0.38% 내린 5만 2800원에 거래되고 있다. 장 초반 주가는 5만 2000원까지 내려서 전일에 이어 또다시 신저가를 경신했다. 삼성전자는 전날 5만 3000원으로 거래를 마친 뒤 이날 하락세를 이어가고 있다. 삼성전자에 대한 투자심리가 약화된 가운데 도널드 트럼프 행정부 하에서 무역분쟁의 타격을 입을 것이란 우려가 더해진 영향으로 풀이된다. 트럼프 미 대통령 당선인은 대선 과정에서 대만 TSMC에 대해 “그들이 우리 사업의 95%를 훔쳤다”고 비난한 바 있다. 삼성전자 주가 하락세는 외국인이 이끌고 있다. 외국인은 지난 9월 3일부터 전날까지 45거래일 중 지난달 28~29일 단 이틀을 제외하고 43거래일간 순매도를 기록했다.\n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합 2,470대 후퇴…코스닥은 상승",
        "date": "2024.11.13. 오전 9:06",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 13일 장 초반 약보합세를 보이며 2,470대로 내려섰다.    이날 오전 9시 3분 현재 코스피는 전장보다 5.27포인트(0.21%) 하락한 2,477.30이다.    지수는 전장보다 14.30포인트(0.58%) 내린 2,468.27로 출발했다.    같은 시각 코스닥지수는 전장보다 2.31포인트(0.33%) 상승한 712.83이다.    mylux@yna.co.kr"
    },
    {
        "title": "삼성전자, 오늘도 돈 삭제 중…52주 최저가 또 경신",
        "date": "2024.11.13. 오전 9:04",
        "content": "[특징주]\n\n\n\n삼성전자가 1% 넘게 하락 출발하며 52주 최저가를 또 경신했다.13일 코스피에서 삼성전자는 오전 9시2분 기준 전거래일보다 0.75%(400원) 내린 5만2600원에 거래되고 있다.장 중 5만2000원까지 떨어지며 52주 최저가를 다시 썼다. 52주 최저가 경신 이후 약보합권에 진입했다.삼성전자는 이날까지 하락 마감할 경우 4거래일 연속 하락세가 이어지게 된다. 현재 PBR(주가순자산비율)는 0.96배다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[코스닥] 2.00p(0.28%) 내린 708.52 출발",
        "date": "2024.11.13. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 14.3p(0.58%) 내린 2468.27 출발",
        "date": "2024.11.13. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 6.5원 오른 1410.0원 출발",
        "date": "2024.11.13. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 13일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한투證 \"CJ제일제당, 국내 식품 사업 부진…목표가↓\"",
        "date": "2024.11.13. 오전 8:57",
        "content": "47만원에서 44만원으로 하향\"가공식품 수요·외식시장 부진\"\n\n\n\n사진 제공=CJ제일제당[서울경제] 한국투자증권이 13일 CJ제일제당(097950)에 대해 국내 식품 사업이 부진하다며 목표주가를 47만 원에서 44만 원으로 하향했다.강은지 한국투자증권 연구원은 이날 보고서에서 “가공식품 수요 둔화와 외식 시장 부진 영향으로 매출액 증가가 제한적이었고, 그 결과 수익성이 악화했다”고 짚었다. 그러면서 “당분간 국내 가공식품 수요 부진 탓에 마케팅 비용 지출이 확대될 것으로 보인다”고 덧붙였다.CJ제일제당의 올 3분기 매출액은 7조 4143억 원, 영업이익은 4162억 원으로 모두 시장 예상치를 하회했다. 소비 침체가 길어지며 연간 실적이 예상보다 부진할 것으로 전망도 나온다. 이날 한국투자증권뿐만 아니라, iM증권(47만→43만 원), 키움증권(42만→38만 원), 신한투자증권(46만→37만 원) 등도 CJ제일제당의 목표가를 내렸다.강 연구원은 다만 해외 식품 사업 전망에 대해서는 긍정적으로 내다봤다. 그는 “미주 식품 사업은 주력 제품 경쟁이 심화되고 있지만 여전히 시장 점유율 1위를 유지하며 물량 중심 성장을 이어가고 있다”며 “호주, 유럽 등 신규 진출 국가향 매출액 또한 꾸준히 증가 중이다. 특히 호주에서는 현지 1위 유통 업체인 울워스에 이어 2위 유통 업체인 콜스에도 제품을 납품하기 시작했다”고 했다.이어 “기업 간 거래(B2B) 채널에서도 기내식 등 신규 채널에 진출하며 성장 중”이라며 “4분기부터는 중국 자회사 ‘지상쥐’ 매각으로 인한 기저효과가 해소된다는 점도 긍정적”이라 분석했다.강 연구원은 CJ제일제당에 대한 투자 의견은 ‘매수’를 유지했다.",
        "ticker": [
            "001040",
            "097950",
            "039490"
        ]
    },
    {
        "title": "삼성운용, ‘KODEX 미국S&P500TR’ 순자산 2조 돌파",
        "date": "2024.11.13. 오전 8:45",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 ‘KODEX 미국S&P500TR’ 상장지수펀드(ETF)의 순자산이 2조원을 돌파했다고 13일 밝혔다. KODEX 미국S&P500TR은 미국 S&P500 지수에 편입된 종목들에 투자해 시세 차익과 동시에 편입종목으로부터 발생하는 배당금을 자동으로 재투자해 복리 수익을 추구한다. 기초지수가 장기 상승할 경우 일반 S&P500 ETF 대비 더 높은 수익을 낼 수 있다. KODEX 미국S&P500TR은 2021년 4월 상장 이후 수익률이 90.7%에 달하며, 6개월 수익률(18.7%)과 1년(48.8%), 2년(65.5%), 3년(59.1%) 등 중장기 구간에서도 수익률이 가장 높다.   TR 효과가 개인 투자자들에게 알려지면서 올해에만 개인투자자들이 5567억원에 육박하는 순매수를 기록하고 있다. 이는 지난 해 같은 기간 기록한 664억원 대비 8배 이상 늘어난 수치다. 총 보수율이 0.0099%로 동종 지수 ETF 중에 최저 수준이라는 점도 개인 투자자들의 유입을 이끌었다. 김도형 삼성자산운용 ETF컨설팅본부장은 “장기 적립식으로 투자할 때 미국 대표지수 ETF에 대한 투자자들의 선호도가 가장 높은데 연금투자를 계획하고 있는 투자자들이 KODEX 미국S&P500TR을 활용한다면 보다 더 나은 장기 성과를 경험할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "한투운용, ‘ACE 커버드콜’ 개인 순매수 2500억 돌파",
        "date": "2024.11.13. 오전 8:38",
        "content": "데일리옵션 활용해 월배당[이데일리 원다연 기자] 한국투자신탁운용은 ‘ACE 커버드콜’ 상장지수펀드(ETF) 3종으로 유입된 개인투자자 자금이 2500억원을 돌파했다고 13일 밝혔다.ACE ETF가 보유한 3종의 커버드콜 상품은 △ACE 미국500데일리타겟커버드콜(합성) ETF △ACE 미국반도체데일리겟켓커버드콜(합성) ETF △ACE 미국빅테크7+데일리타겟커버드콜(합성) ETF다.  지난 4월 동시 상장한 3개 상품은 데일리옵션(0DTE)을 활용하는 월배당형 상품이다. 데일리옵션(0DTE)을 활용한 커버드콜 ETF는 한국투자신탁운용이 국내 자산운용사 중 최초로 선보였다.한국거래소에 따르면 연초 이후 각 상품별로 유입된 개인투자자 자금은 ACE 미국빅테크7+데일리타겟커버드콜(합성) ETF(1210억원), ACE 미국500데일리타겟커버드콜(합성) ETF(781억원), ACE 미국반도체데일리타켓커버드콜(합성) ETF(634억원) 순으로 많다. 약 6개월간 유입된 3종 합산 개인투자자 순매수액이 2625억원에 달하는 셈이다. 3종의 ETF는 미국 대형 500개와 미국 반도체 및 빅테크 대표 기업을 각각 기초자산으로 하는 동시에 나스닥100 ETF(QQQ ETF)와 S&P500 ETF(SPY ETF) 콜옵션을 활용하고 있다. 그 결과 상장 이후 수익률은 10.01~23.88%(6개월 수익률은 0.43~14.47%), 연환산 분배율은 13.45~14.88%에 달한다.남용수 한국투자신탁운용 ETF운용본부장은 “ACE 커버드콜 ETF 3종은 0DTE 외가격(OTM) 1% 옵션을 활용해 커버드콜 상품의 단점이었던 상단 제한을 일정 부분 해소하는 동시에 분배금 또한 안정적으로 지급하고 있다”며 “다만, 커버드콜 ETF는 기초지수 하락 폭이 옵션 프리미엄보다 큰 경우 다른 금융투자상품처럼 손실이 발생할 수 있어 기초자산과 옵션 전략을 잘 비교 후 투자해야 한다”고 밝혔다. \n\n\n\n."
    },
    {
        "title": "대신증권 \"파라다이스, 중국 VIP 고객 회복 필요…목표가↓\"",
        "date": "2024.11.13. 오전 8:35",
        "content": "파라다이스, 워커힐 카지노에 VIP 전용 영업장 추가 오픈[파라다이스 제공, 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 13일 파라다이스의 중국 VIP 고객 층의 회복이 필요하다며 연간 실적 추정치를 낮추고 목표주가를 1만6천원에서 1만4천원으로 내렸다.    임수진 연구원은 \"파라다이스의 3분기 연결 기준 영업이익은 작년 동기 대비 36.6% 감소한 362억원으로 컨센서스(시장 평균 전망치)에 부합했다\"며 \"부진한 홀드율(고객 칩 대비 카지노가 벌어들인 금액의 비율)에도 불구하고 국가별 VIP 고객 수가 고르게 성장했다\"고 분석했다.    특히 \"주목할 점은 일본 고객 성장세가 지속되고 있는 점으로, 3분기 일본 VIP 고객의 드롭액은 7천658억원으로 최고치를 경신했다\"고 부연했다.    다만 \"10월 국경절 성수기에도 코로나19 이전과 같은 국경절 효과는 보이지 않은 가운데 일본 이외 지역의 VIP 고객 회복세가 더디고, 신규 카지노인 '인스파이어'의 등장으로 마케팅비까지 증가하는 추세\"라며 \"중국 및 기타 VIP 고객 회복세 확인이 필요한 시점\"이라고 짚었다.    그러면서 올해 연간 영업이익 추정치를 기존 1천580억원에서 1천500억원으로 80억원 하향 조정했으며 내년 추정치도 1천700억원에서 1천680억원으로 20억원 하향했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "034230"
        ]
    },
    {
        "title": "증권가, CJ제일제당 목표가↓…\"내수 부진 장기화\"",
        "date": "2024.11.13. 오전 8:33",
        "content": "CJ제일제당[CJ제일제당 제공. 재판매 및 DB금지](서울=연합뉴스) 곽윤아 기자 = 증권가는 13일 종합 식품 회사인 CJ제일제당에 대해 소비 침체가 길어지며 연간 실적이 예상보다 부진할 것으로 전망하며 목표주가를 잇달아 낮췄다.    이날 한국투자증권(47만→44만원), iM증권(47만→43만원), 키움증권(42만→38만원), 신한투자증권(46만→37만원) 등은 CJ제일제당의 목표가를 내렸다.    CJ제일제당의 3분기 매출액은 7조4천143억원, 영업이익은 4천162억원으로 모두 시장 예상치를 하회했다.    이에 대해 강은지 한국투자증권 연구원은 \"국내 식품 사업이 부진했다\"며 \"가공식품 수요 둔화와 외식 시장 부진 영향으로 매출액 증가가 제한적이었고, 그 결과 수익성이 악화했다\"고 말했다.    그러면서 \"당분간 국내 가공식품 수요 부진 탓에 마케팅 비용 지출이 확대될 것으로 보인다\"고 덧붙였다.    이경신 iM증권 연구원은 \"국내 가공식품은 추석 명절 성수기에도 불구하고 소비 경기가 나빠진 영향이 크게 반영됐다\"며 \"온라인 성장세가 이어지고 있으나, 오프라인 채널에서의 부진을 만회하기는 어려웠다\"고 밝혔다.    다만 중장기적으로는 실적 회복에 대한 전망도 나온다.     박상준 키움증권 연구원은 \"유럽 식품 매출 고성장과 미국 아미노산 실적 회복 가능성에 주목할 필요가 있다\"며 \"유럽은 만두 제품을 중심으로 신규 채널이 확대되고 있고, 미국 아미노산 시장의 경쟁 강도가 일부 완화될 가능성이 있다\"고 말했다.    조상훈 신한투자증권 연구원은 \"국내 식품 매출 성장률이 둔화하는 만큼 해외 식품 매출의 성장성이 중장기 밸류에이션 레벨을 결정할 것\"이라고 밝혔다.    ori@yna.co.kr",
        "ticker": [
            "001040",
            "097950",
            "012030",
            "039490"
        ]
    },
    {
        "title": "타임폴리오운용, ‘미국나스닥100액티브’ 비트코인 관련株 비중 최다",
        "date": "2024.11.13. 오전 8:33",
        "content": "국내 ETF 중 MSTR·COIN 편입 비중↑[이데일리 원다연 기자] 타임폴리오자산운용은 13일 ‘TIMEFOLIO 미국나스닥100액티브’ 상장지수펀드(ETF)가 국내 상장 ETF 중 비트코인 관련주를 가장 큰 비중으로 담고 있다고 밝혔다. 타임폴리오운용은 전일 기준 TIMEFOLIO 미국나스닥100액티브가 마이크로스트레티지(MSTR)와 코인베이스 글로벌(COIN)을 각각 9.6%, 4.4% 비중으로 편입하고 있다고 밝혔다. 미국 내 블록체인 관련 ETF인 FDIG(암호화산업&디지털결제), DAPP(디지털 전환) 등도 코인베이스, 마이크로스트레티지 등을 높은 비중으로 편입하고 있지만, 국내 연금계좌에서는 투자할 수 없다.  해당 ETF는 트럼프 수혜주로 꼽히는 테슬라도 12.9% 비중으로 편입하고 있다. 이에 TIMEFOLIO 미국나스닥100액티브 ETF는 미 대선일 이후 11일까지 8.5% 상승하며 이 기간 나스닥100지수를 약 6.9%포인트 초과하는 성과를 냈다. 김남호 타임폴리오자산운용 부장은 “트럼프가 당선이 될 경우 가장 수혜를 받을수 있는 비트코인 관련주와 테슬라 등 트럼프 트레이드의 대표 종목들을 전략적으로 편입했다”며 “앞으로도 시대의흐름에 맞는 운용으로 연금 계좌에서도 주도주에 빠르고 손쉽게 투자할 수 있는 차별화된 기회를 제공하겠다”고 밝혔다."
    },
    {
        "title": "신한證 \"펄어비스, 신작 불확실성 여전…목표가 6만 원으로 12% 하향\"",
        "date": "2024.11.13. 오전 8:32",
        "content": "이달 14일 열리는 지스타2024 참여30분 분량의 시연 빌드 제공 예상돼\n\n\n\n펄어비스가 개발 중인 붉은사막의 소개 이미지. 사진 제공=펄어비스[서울경제] 신한투자증권이 펄어비스(263750)에 대해 게임스컴 이후 신작 ‘붉은사막’에 대한 기대감 이어지고 있으나 출시 시기 미확정으로 불확실성이 공존한다고 진단했다. 이에 주가 변동성이 커질 것이란 전망에 목표 주가를 6만 원으로 하향 조정했다. 강석오 신한투자증권 연구원은 13일 보고서를 통해 “붉은사막은 올해 8월 게임스컴 출품 이후 트위치콘, 파리게임위크에서 50분 분량 영상을 공개한 후 긍정적 평가가 이어지고 있다”며 “연말에 있을 게임 행사에도 참여할 예정으로 이달 14일부터 시작되는 ‘지스타2024’에서는 30분 분량의 시연 빌드를 제공할 것으로 예측된다”고 분석했다. 이어 “성과에 대해서는 시장 기대보다 높은 판매량 기록하는 것을 목표하고 있으며 싱글 플레이 우선 출시 이후 멀티플레이 및 DLC 출시를 고민하고 있다”고 덧붙였다. 다만 아직 불확실한 출시 시기가 주가 변동성을 높이고 있다는 설명이다. 강 연구원은 “글로벌 게임쇼 출품, 자세한 오픈월드 내용을 담은 영상 공개로 호평 및기대감 이어지고 있으나 출시 시기 미확정으로 불확실성이 존재한다”며 “지스타2024 및 TGA가 다가오며 주가 반등 가능성 있으나 최근 게임 개발사들의 전반적인 하락으로 주가에 기대감이 반영되는 강도가 약할 수 있다”고 짚었다. 이에 그는 펄어비스의 목표 주가를 기존 6만 8000원에서 6만 원으로 11.7% 하향했다.",
        "ticker": [
            "000210"
        ]
    },
    {
        "title": "신한투자 \"더존비즈온 AI 수익성 개선 주목…주가 재평가 필요\"",
        "date": "2024.11.13. 오전 8:27",
        "content": "더존비즈온[더존비즈온 홈페이지 캡처](서울=연합뉴스) 조민정 기자 = 신한투자증권은 13일 더존비즈온에 대해 클라우드(전산인프라 원격대여)의 실적 성장과 인공지능(AI) 설루션의 수익성 개선 등을 고려해 주가를 재평가해야한다고 평가했다.    이병화 연구원은 이날 보고서에서 \"글로벌 AI 소프트웨어 기업의 주가 상승 이유와 다를 것이 없다\"며 \"클라우드 전환기 매출 성장, 'OneAI' 침투율 상승으로 인한 수익성 개선 등 주가 재평가 요인에 주목한다\"고 밝혔다.    One AI는 기업 핵심 업무 설루션과 생성형 AI인 챗GPT를 결합한 AI 설루션이다.    더존비즈온의 3분기 별도 매출액은 876억원, 영업이익 249억원으로 영업이익률은 28.4%를 기록했다. 2분기 대비 영업이익률이 5.2%포인트 개선됐다.    이 연구원은 \"아마란스10 전환과 One AI 도입이 수익성 개선세를 주도했다\"며 \"고수익성의 One AI 도입 속도 감안시 영업이익률 증가가 개선될 것\"이라고 전망했다.    그는 특히 팔란티어(105.0%), 크라우드스트라이크(43.1%), 오라클(42.7%), SAP(17.1%) 등 글로벌 AI 소프트웨어 기업이 최근 3개월간 더존비즈온(9.5%)에 비해 큰 폭의 주가 상승률을 기록했다며 더존비즈온의 상황이 \"글로벌 AI 소프트웨어 종목의 상승 이유와 다를 것 없다\"고 강조했다.    그러면서 실적 성장, 해외 진출, 신사업 기대를 반영해 목표주가를 기존 8만8천원에서 10만원으로 상향 조정했다. 투자의견은 '매수'를 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "012510"
        ]
    },
    {
        "title": "KB증권 \"내년 AI 서비스 수익창출 본격화…삼성SDS 등 주목\"",
        "date": "2024.11.13. 오전 8:18",
        "content": "AI를 주제로 한 비주얼 아트 [자료사진](AFP=연합뉴스) (서울=연합뉴스) 김태균 기자 = KB증권은 13일 AI(인공지능) 산업과 관련해 \"내년 AI 서비스의 수익 창출이 본격화해 삼성SDS 등 관련 기업의 수혜가 예상된다\"고 밝혔다.    김동원·김준섭 연구원은 이날 보고서에서 \"2023∼2024년 글로벌 AI 산업은 데이터센터, 반도체, 전력설비 등 하드웨어 중심의 인프라 구축이 활발했다. 한편 마이크로소프트의 코파일럿(AI 도우미 서비스) 보급, 구글과 아마존의 클라우드(전산인프라 원격대여) 사업 호조 등을 볼 때 AI 서비스는 이익 성장의 새 동력으로 안착한 것으로 판단된다\"고 전했다.    두 연구원은 \"미국의 주요 AI 서비스 기업인 테슬라, 팔란티어, 세일즈포스는 최근 한 달 동안 주가가 각각 59.7%, 38.8%, 18.3% 상승했다. AI 수술 로봇 기업인 프로셉트 바이오로보틱스 역시 주가가 급등했고 보스턴다이내믹스의 로봇 개가 트럼프 대통령 당선인의 사저 경호에 도입되는 것도 주시할 대목\"이라고 덧붙였다.    이들은 AI 서비스와 관련해 주목할 국내 종목으로 삼성SDS 외에 현대오토에버를 꼽았다. 또 보스턴다이내믹스가 내년 6월 미국 나스닥 상장을 준비하는 만큼, 이 회사의 지분 60%를 가진 현대차 그룹도 수혜주가 될 것이라고 전망했다.    tae@yna.co.kr",
        "ticker": [
            "307950",
            "005380"
        ]
    },
    {
        "title": "\"코스피, 취약한 펀더멘털·무역분쟁·中부양책 실망에 약세\"",
        "date": "2024.11.13. 오전 8:14",
        "content": "대신증권 보고서밸류에이션 매력 충분…불안심리 진정시 반등 가능[이데일리 김인경 기자] 코스피가 석 달여만에 2500선 아래에서 장을 마친 가운데 취약한 펀더멘털 속에 무역분쟁 우려와 중국 부양책 실망이 함께 유입되며 한국 증시의 약세가 나타나고 있다는 분석이 나왔다.13일 이경민 대신증권 연구원은 “3분기 실적 불안이 지속되는 가운데 대외 불확실성, 불안심리가 동시 다발적으로 유입되면서 진정되는 듯 했던 외국인 매도가 다시 강화됐다”며 이같이 밝혔다. 그는 원인으로 △무역 분쟁에 따른 반도체 섹터 피해 우려 확산과 이에 따른 미국으로 자금 쏠림 현상 △한국 펀더멘털 악화 △중국 부양책에 대한 실망감과 의구심을 꼽았다. 이 연구원은 “트럼프 당선에 따른 미중 무역갈등, 기술 패권 경쟁 심화로 반도체 섹터 피해에 대한 우려가 이어져왔고. 11일(미국 시간), 한국, 대만 등 대미무역 흑자국의 무역 피해 가능성 이 골드만삭스의 보고서로 인해 확산되며 코스피 하락의 단초를 제공했다”고 지적했다. 또 트럼프 당선 이후 미국기업에 대한 감세 및 규제완화 기대가 지속되고 있다. 미국에 국한된 증시 호재로 위험자산 선호현상이 글로벌 자금의 미국 쏠림으로 이어졌다. 게다가 11일 발표된 1 ~ 10일 수출은 전년대비 -17.8% 감소했다. 일평균 금액 기준으로도 전년 대비 0.9% 감소하며 수출에 대한 의구심이 커졌다.이 연구원은 “3분기 실적 불안심리가 팽배한 상황에서 한국 펀더멘털 현황 및 전망이 2025년 실적에 대한 기대심리마저 꺾는 상황”이라고 평가했다. 게다가 최근 중국 정부의 경기 부양책에 대한 실망감이 커지고 있다. 지난 8일 중국 전국인민대표대회 상무위원회에서 지방 정부 재무 건전성 확보를 위한 10조위안(1조 4000억달러)에 달하는 부양책을 발표했다. 시장에서는 트럼프 정부와 무역 분쟁에 대한 선제적 대응을 기대했으나 그에 대한 내용이 부재했다. 높아진 시장 기대치를 하회한 것은 물론, 실망감으로 이어졌다는 평가다. 다만 그는 현재 코스피의 가격 매력에 주목했다. 이 연구원은 “7월 11일 고점 이후 코스피의 약세, 부진이 지속됨에 따라 주가 레벨은 물론, 밸류에이션 매력도 충분히 낮아진 상황”이라며 “코스피의 12개월 선행 주가수익비율(PER)은 8.37배로, 8월 5일 24년 저점(8.04배)를 제외할 경우 최저치까지 내려 앉았다”고 강조했다. 확정실적 기준 주가순자산비율(PBR)은 0.87배로 이미 8월 5일 저점 수준에 도달했고, 선행 PBR은 0.81배로 8월 5일 수준(0.8배, 2,450선)에 30포인트(p) 차이 밖에 나지 않는다. 또 삼성전자(005930)의 12개월 선행 PBR은 현재 0.88배로 2016년 2월 이후 최저치를 기록 중이다.그는 “코스피와 반도체, 삼성전자의 지수, 주가 수준은 8월 경기침체 우려, 과거 업황 및실적 악화 부담을 선반영한 수준에 위치해 있는 것”이라며 “불안심리 진정, 불확실성 완화만으로도 언제든 반등이 충분히 가능하다”라고 판단했다.이 연구원은 “트럼프 정책에 대한 기대와 우려가 정점을 지나는 가운데 향후 주목할 부분은 매크로 환경이 투자심리를 진정시켜줄 수 있을지 여부”라며 “현지시간으로 13일, 14일에 발표되는 미국 10월 소비자물가지수(CPI)와 생산자물가지수(PPI) 결과가 중요하다. 현재로서는 기저효과에 의한 물가 반등이 예상된다”고 봤다. 아울러 “예상치 하회 시 과도한 통화정책 우려가 완화되면서 채권금리/달러화 안정의 트리거가 될 수 있다”고 판단했다. 아울러 그는 “11월, 12월 코스피의 수급 계절성인 외국인 선물 매수, 프로그램 매수 유입도 기대해 볼 수 있는데 실적시즌이 마무리되는 가운데 추가적인 실적전망 하향조정이 진정되고, 대외 불확실성 완화와 수급 계절성이 유입된다면 2023년 11월, 12월과 같은 KOSPI 반전을 기대할 수 있을 것”이라고 덧붙였다. \n\n\n\n(사진=연합뉴스)",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "[굿모닝 증시]美증시 하락 마감, 국내 증시 \"반등 시도 전망\"",
        "date": "2024.11.13. 오전 8:11",
        "content": "미국 증시가 하락 마감한 가운데 국내 증시는 반등을 시도할 것으로 전망된다.\n\n\n\n게티이미지연합뉴스12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 382.15포인트(0.86%) 내린 4만3910.98을 기록했다. 대형주 중심의 S&P500지수는 17.36포인트(0.29%) 내린 5983.99, 기술주 중심의 나스닥지수는 17.36포인트(0.09%) 내린 1만9281.40으로 장을 마감했다.지난밤 미 증시는 '트럼프 랠리'가 단기 과열에 도달했다는 우려 속에 차익 실현 매물이 나오며 하락 마감했다. 3대 지수가 동반 하락 마감한 것은 지난 4일 이후 처음이다. 중소형주 위주로 구성된 러셀2000 또한 1.77% 내렸다.업종별로 보면 필수소비재와 기술, 통신서비스를 제외한 모든 업종이 하락했다. 임의소비재와 의료, 재료, 부동산, 유틸리티는 1% 이상 하락했다. 특히 필라델피아 반도체 지수는 전장 대비 0.93% 밀리며 사흘째 하락세를 지속했다.개별 종목 중 전기차 업체 테슬라는 6% 넘게 내리며 차익 실현 매물이 쏟아졌다. 엔비디아는 2.09% 오르며 시가총액 1위를 지켰고 마이크로소프트와 아마존은 1%가량 올랐다. 알파벳과 메타플랫폼스는 강보합으로 마감했다.전일 국내 증시는 원·달러 환율 1400원대 돌파 및 가상자산 시장으로의 수급 이탈 등 대내외 악재가 동시에 부각되며 급락했다. 이에 한지영 키움증권 연구원은 \"최근 코스피는 외국인과 기관을 중심으로 투매가 나오면서 지난 8월5일 블랙먼데이 이후 처음으로 2500선을 하회한 상황\"이라며 \"이전 급락장과는 달리 미국 대선 이후 몇차례 상승세를 구가했던 다른 나라 증시에 비해 나홀로 약세를 연출했다는 점이 국내 투자자의 자신감을 상실시키고 있다\"고 진단했다.다만 국내 증시에 부담 요인으로 작용하는 트럼프 정책 불확실성 등의 악재는 이미 지난달부터 반영되고 있으며, 이제는 밸류에이션 매력이 높아진 구간에 진입했다고 한 연구원은 설명했다. 그는 \"전일 기준 코스피의 12개월 후행 주가순자산비율(PBR)은 0.87배를 기록했는데, 올해 후행 PBR이 0.87배를 기록했던 사례는 지난 8월5일이 유일하다. 해당 레벨은 바닥권 인식이 강한 구간\"이라고 분석했다. 그러면서 \"지금은 대형 위기 혹은 시스템 리스크가 발생한 상황이 아니기 때문에, 현재 지수대를 주가 복원이 가능한 구간이라고 상정하면 낙폭 과대주를 중심으로 대응할 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[3분증시] 美 증시, 트럼프 랠리 나흘 만에 숨 고르기…코스피 저가매수 기대",
        "date": "2024.11.13. 오전 8:10",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서 오세요. 먼저 간밤 미국 증시 어떻게 마무리됐습니까?[기자]간밤 뉴욕 증시는 일제히 하락세로 돌아섰습니다. 도널드 트럼프 전 대통령의 대선 승리 이후 숨 가쁘게 이어온 트럼프 랠리는 주춤했고요. 시장은 지난 4거래일간의 과열 양상에서 벗어나 숨 고르기에 들어갔습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.86% 내리며 거래를 마쳤고요. S&P500지수는 전장보다 0.29%, 나스닥지수는 전 거래일보다 0.09% 하락하며 장을 끝냈습니다. 3대 지수는 전날 사상 최고치에서 조금씩 내려왔는데요. 시장에 영향을 줄 만한 경제지표 발표는 없었고요. 트럼프 당선인이 2기 행정부 요직에 강경파를 발탁할 것으로 보이면서 미국 국채 금리가 오름세를 보였고 증시에 부담을 줬습니다.[앵커]종목별 흐름도 살펴보겠습니다. 이번 대선 최대 수혜주, 테슬라가 급등세를 멈추고 하락 전환했군요.[앵커]네 테슬라는 간밤 6% 넘게 떨어졌습니다. 6거래일 만의 하락인데요. 지난 5일부터 전날까지 40% 가까이 급등했던 만큼 과열 거품을 걷어내는 모습이었고요. 매그니피센트7 종목들은 테슬라를 제외하고 모두 상승했습니다. 시가총액 1위 엔비디아는 지난 2거래일간의 약세를 딛고 2% 반등했는데요. 엔비디아 종가는 148.29달러로 집계되면서 150달러에 성큼 다가섰고요. 마이크로소프트와 아마존닷컴도 1%대 강세를 나타냈습니다. 한편 가상화폐 관련주는 종목별로 성적이 엇갈렸는데요. 가장 많은 비트코인을 보유한 기업 마이크로스트래티지는 전날 25% 급등에 이어 간밤에도 5% 가까이 뛰었고요. 미국 최대 가상화폐 거래소 코인베이스는 이날 1.5% 밀려났습니다.[앵커]간밤에 연준 고위 인사들이 공개 발언에 나섰는데 주목할 만한 발언이 있었습니까.[기자]간밤에 연준 인사들은 각각 공개 발언에 나섰는데요. 닐 카시카리 미니애폴리스 연방준비은행 총재의 발언에 이목이 쏠렸습니다. 카시카리 총재는 인플레이션이 예상을 웃돌면 12월 금리 인하를 멈출 수 있다고 말했고요. 현재 통화정책 기조는 다소 제약적이라고 평가했습니다. 또 트럼프 2기 행정부의 경제정책이 미칠 영향에 대해서는 기다려봐야 한다며 신중론을 폈습니다. 토마스 바킨 리치먼드 연은 총재는 인플레이션이 반등하거나 고용시장이 악화할 경우 연준은 대응할 준비가 돼 있다고 말했습니다.[앵커]다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자] 어제 코스피는 또다시 하락하면서 2천500선도 내줬습니다. 코스피가 2천500선을 내준 건 지난 8월 5일 블랙먼데이 이후 3개월 만입니다. 코스피 종가는 전장 대비 1.94% 내린 2천482.57로 집계됐는데요. 지수는 하락 출발해서 장중 낙폭을 키웠고요. 외국인이 2천억원, 기관이 천억원 넘게 순매도하면서 약세장을 이끌었습니다. 시가총액 상위 종목 중에 삼성전자는 3.6% 급락하면서 5만3천원까지 내렸고요. 4년 4개월 만에 가장 낮은 수준으로 떨어졌습니다. SK하이닉스도 3.5% 밀려나면서 7거래일 만에 18만원대로 주저앉았습니다. 시가총액 상위 10개 종목 가운데 LG에너지솔루션과 네이버를 제외한 모든 종목이 크게 빠졌습니다. 국내 증시는 트럼프 전 대통령의 대선 승리 이후 계속 하방 압력을 받고 있습니다.[앵커]국내 증시가 연일 부진한 모습을 보이고 있는데요. 도대체 어디까지 떨어지는 건지 불안해하는 투자자들이 많습니다.[기자]네 트럼프 전 미국 대통령의 대선 승리 이후 국내 증시는 유독 부진한 모습입니다. 통상 국내 증시는 뉴욕 증시 흐름에 동조화되는 경향이 있는데 미국 대선 결과가 나온 이후로는 디커플링이 전개되고 있고요. 세계 주요 주가지수와 비교해봐도 코스피의 약세는 두드러집니다. 미국 대선이 치러진 지난 5일부터 일주일 동안 세계 주요 주가지수 수익률을 비교해보니 코스피는 92개 지수 중에 83위에 그쳤습니다. 이 기간 코스피는 1.75% 하락했고요. 코스피보다 수익률이 낮았던 지수는 홍콩 항셍지수와 필리핀 종합지수 등 9개에 불과했습니다. 국내 시장은 주력 수출업종들이 트럼프 행정부의 보호무역주의로 입을 피해에 대한 우려가 극심한 것으로 분석되고요. 시가총액 비중이 큰 IT 업종의 모멘텀도 좋지 않아서 타격을 크게 받고 있습니다. 증권가에선 코스피가 저평가 구간에 접어들었다는 평가를 내놓고 있지만, 반등 시점을 찾기까지는 시간이 걸릴 것으로 보고 있고요. 트럼프의 재집권 뒤에는 아예 국내 증시를 떠나 미국 증시 투자로 떠나는 서학개미들이 더 많아질 수도 있을 것으로 우려하고 있습니다.[앵커]약세장 속에서도 가상화폐 관련주는 연일 강세를 보이고 있다고요.[기자]네 비트코인의 랠리가 계속되면서 국내 증시의 가상화폐 관련 종목들도 연일 급등세입니다. 가상화폐거래소 업비트 운영사 두나무 지분을 보유한 한화투자증권은 전날 17% 넘게 올랐었는데요. 어제는 전날의 급등 여파로 소폭 상승했지만, 한화투자증권우는 어제도 15% 넘게 치솟았고요. 마찬가지로 두나무 지분을 보유한 우리기술투자도 7% 넘게 급등했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "[마켓뷰] 주도주 잃고 지지선 뚫린 코스피 \"역발상이 필요하다\"",
        "date": "2024.11.13. 오전 8:01",
        "content": "'트럼프 포비아'에 환율 급등까지…美증시 '트럼프 랠리' 주춤8월 '블랙먼데이' 수준까지 내려온 밸류에이션 \"당분간 박스권 장세 전망\"\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr(서울=연합뉴스) 조민정 기자 = 13일 국내 증시는 도널드 트럼프 전 미국 대통령 당선 이후 크게 위축된 투자심리 속에 바닥을 다질 것으로 전망된다.    전날 코스피는 전 거래일보다 49.09포인트(1.94%) 하락한 2,482.57로 마감해 2,500선을 하회했다. 코스피가 2,500선을 내준 것은 지난 8월 '블랙먼데이' 이후 3개월여 만이다.    도널드 트럼프 전 미국 대통령의 재집권에 미국 자국 우선주의 강화, 미중 무역 갈등 등에 대한 우려가 시장 전반을 위축시켰다.     특히 규제 확대에 대한 경계감에 삼성전자(-3.64%), SK하이닉스(-3.53%) 등 시총 상위 반도체 종목이 크게 내렸다. 삼성전자 종가는 5만3천원으로, 4년4개월 만에 최저가를 기록했다.    현대차(-1.99%), 기아(-1.90%) 등 수출주도 부진했다.    여기에 달러 대비 원화 환율이 1,400원 위에서 움직이며 2년 만에 최고치를 보인 것도 하방 압력으로 작용했다.    유가증권시장에서 거래된 944개 종목 중 84%에 해당하는 791개 종목이 내렸고 코스닥시장에선 1천692개 중 87%인 1천464개가 하락했다. 52주 신저가 종목은 코스피 194개, 코스닥 425개였다.    '트럼프 랠리'를 이어가던 뉴욕증시도 주춤한 모습이었다.    간밤 뉴욕증권거래소에서 다우존스30산업평균지수는 0.86%, 스탠더드앤드푸어스(S&P)500지수는 0.29% 하락했다. 나스닥지수도 0.09% 약보합으로 장을 마쳤다.    특히 중소형주 중심의 러셀[2175 00]2000지수가 1.8% 하락해 가장 큰 낙폭을 기록했다.    트럼프 당선 확정 이후 30% 넘게 올랐던 테슬라가 차익실현 매물에 6.15% 하락했다.    반면 'AI 대장주' 엔비디아는 2.09% 올라 사흘 만에 상승 전환했다.    시장은 현지시간 13일로 예정된 미국 10월 소비자물가지수(CPI), 14일로 예정된 생산자물가지수(PPI)에 주목하고 있다.    트럼프 집권시 소득세 및 법인세 인하, 관세 인상 등의 정책이 재정 적자와 인플레이션 우려를 키울 가능성이 제기되고 있어 물가 지표에 민감해지는 모습이다.    김지원 KB증권 연구원은 \"미국 증시에서도 업종·종목별 차별화가 진행되고 있어 경제지표가 랠리의 연장 여부를 결정할 변수가 될 수 있다\"고 전망했다.    우려와 불확실성이 여전한 가운데 이날 국내 증시는 연초 이후 가장 낮은 수준의 밸류에이션을 방패 삼아 반등 기회를 모색할 전망이다.    전날 기준 코스피의 12개월 후행 주가순자산비율(PBR)은 0.87배로, 8월 '블랙먼데이' 당시 수준이다.    한지영 키움증권 연구원은 \"트럼프 정책 불확실성, 3분기 실적시즌 실망에 따른 이익 전망 하향, 환율 부담 등 악재가 하루 이틀 사이에 대거 해소되기 어려운 것은 사실\"이라면서도 \"현 시점은 대형 위기 혹은 시스템 리스크가 발생한 상황이 아닌 만큼 주가 복원이 가능한 구간으로 상정한 채 낙폭과대주 중심으로 대응하는 역발상이 필요한 때가 아닐까 한다\"고 말했다.    우지연 DS투자증권 연구원은 \"현재 국내 증시는 대내외 불확실성이 남아있는 데다 추가 모멘텀을 이끌 주도주가 부재하다. 지수 상승 동력이 약화된 상황\"이라며 \"내수 부진으로 여타 신흥국 대비 수급 공백도 장기화될 것으로 보며 기술적 반등 후 당분간 박스권 장세가 지속될 전망\"이라고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "005930",
            "004080",
            "039490",
            "005380"
        ]
    },
    {
        "title": "“코스피, 단기 급락 아닌 점진적 하락장”",
        "date": "2024.11.13. 오전 7:55",
        "content": "\"기술적 반등 뒤 박스권 장세 지속\"[이데일리 원다연 기자] 코스피 지수가 지난 8월 ‘블랙 먼데이’ 이후 2500선이 또다시 무너졌다. 이번 흐름은 단기 급락이 아닌 점진적인 하락장이 전개되는 모습으로 당분간 박스권 장세가 이어질 것이란 전망이다. 우지연 DS투자증권 연구원은 13일 보고서를 통해 “전일 코스피는 2% 가량 하락하며 2482.57을 기록했다”며 “국내 펀더멘털 부진과 트럼프 관세 정책 우려 잔존속 원·달러 환율이 2년래 최고치를 기록하며 외인과 기관의 자금 이탈이 지속된 것이 주요인”이라고 밝혔다. 우 연구원은 “코스피는 직전 저점 수준(8월 5일)에 도달했지만 향후 반등 강도와 지수 향방은 이전과 상이할 것”이라고 내다봤다. 그는 “지난 8월초 코스피 급락은 미국의 고용쇼크로 인한 경기 침체 공포와 엔캐리 트레이드 청산 우려가 배경”이라며 “여기에 인공지능I(AI) 버블 붕괴 우려까지 부각되며 미 증시는 기술주 중심으로 하락했고, 코스피가 8% 이상 급락했다”고 밝혔다. 우 연구원은 다만 “이번 사례는 코스피의 단기 급락이 아닌 점진적인 하락장 전개”라며 “하락 요인도 상대적인 펀더멘털 부진에 따른 한국 증시의 디메리트 심화에 따른 것”이라고 평가했다. 이에 따라 코스피는 기술적 반등 후 당분간 박스권 장세를 이어갈 것이란 전망이다. 우 연구원은 “현재 한국 증시는 대내외 불확실성 잔존과 업종 쏠림 해소로 추가 모멘텀을 이끌 주도주가 부재하다”며 “지수 상승 동력이 약화된 상황”이라고 평가했다. 그는 “업종 쏠림 정도를 나타내는 코스피 업종간 1개월 수익률 표준편차는 최근 3개월 연속 하락하며 5.7%를 기록하고 있다”며 “내수 부진으로 여타 신흥국 대비 수급 공백도 장기화될 전망”이라고 밝혔다. 우 연구원은 “역사적인 수준의 밸류에이션과 조만간 실적 시즌 종료로 기업 이익이 전망이 추가로 하향조정될 여지가 제한적인 점은 지수 하단을 지지하는 요인”이라고 덧붙였다. \n\n\n\n12일 서울 하나은행 본점 딜링룸 모습. (사진=연합뉴스)",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "'고부가' 승부수…SK케미칼은 코폴리, LG화학은 초고중합도 PVC 확충[biz-플러스]",
        "date": "2024.11.13. 오전 7:41",
        "content": "울산공장 생산라인 바꾸는 SK연속공정으로 생산량 확대 노려LG도 여수서 설비 전환 테스트초고중합도 PVC 생산 가속도스페셜티서 활로···수익성 확보\n\n\n\nSK케미칼의 코폴리에스터 ‘에코트리아 클라로 300’ 소재로 만든 투명 용기. 사진 제공=SK케미칼[서울경제] SK케미칼(285130)과 LG화학(051910)이 기존 생산라인을 고부가 제품 전용 설비로 바꾸면서 수익성 확보에 나섰다. 깊은 불황에 빠진 국내 석유화학 업체들이 고부가 화학제품인 ‘스페셜티’ 생산 비중을 늘리는 방식으로 활로를 찾는 모습이다.13일 업계에 따르면 SK케미칼은 울산공장 코폴리에스터 설비 중 일부를 고부가 제품을 전문적으로 생산하는 라인으로 바꾸는 작업을 진행하고 있다. 내년 상반기 중 설비 교체를 마친 뒤 고부가 코폴리에스터 제품을 생산할 예정이다.\n\n\n\nSK케미칼은 원료를 일정량 지속적으로 투입해 제품을 생산하는 연속공정 방식으로 코폴리에스터를 생산하고 있다. 연속공정은 생산 제품이 달라질 때마다 원료 투입 비중이 바뀌기 때문에 그 과정에서 상품성이 낮은 제품이 일부 생산되는 단점이 있다. SK케미칼은 이런 단점을 해결하는 동시에 수익성이 높은 제품의 생산량을 확대하기 위해 설비 개조를 시작한 것이다.코폴리에스터는 비스페놀A 같은 환경 호르몬이 검출되지 않는 친환경 소재다. 유리 같은 광택과 투명도를 지니면서도 가볍고 강도가 강하다는 장점이 있어 화장품 용기 등 생활용품부터 산업재에 고루 쓰이고 있다. 코폴리에스터를 생산하는 기업은 SK케미칼과 미국 이스트만 뿐이다.LG화학도 기존 저부가 화학제품을 생산하던 라인을 고부가 전용으로 전환하는 작업을 진행하고 있다. 업계에 따르면 LG화학은 여수공장에 있는 6개의 폴리염화비닐(PVC) 생산라인 중 두 개 라인의 가동을 중단하고 최근 중소기업과 공동 개발에 성공한 초고중합도 PVC를 생산하는 라인으로 전환하기 위한 테스트 작업을 진행하고 있다. 올해 안으로 라인을 정비한 뒤 내년 1분기 전기차 급속‧초급속 충전 케이블 용도로 초고중합도 PVC 제품을 본격 출시할 예정이다.중합은 분자들을 서로 결합해 거대한 고분자 물질을 만드는 반응을 의미하는데 초고중합도는 결합하는 분자의 수를 초고도로 끌어올린 형태다. 기존 PVC보다 내열성 등 물성이 월등히 좋아진다는 장점이 있다. LG화학 관계자는 “최고 수준의 난연성(불이 붙지 않는 성질)을 구현할 예정”이라며 “기존 전기차 충전 케이블의 단점인 유연성도 개선해 여성과 노약자들까지 쉽게 사용할 수 있을 것”이라고 설명했다.SK케미칼과 LG화학이 나란히 기존 생산라인을 바꿔 고부가가치 제품의 생산 비중을 늘리는 것은 수익 둔화에 직면한 업황을 스페셜티로 정면 돌파하기 위해서다. LG화학이 라인 조정에 나선 PVC는 폴리에틸렌(PE)과 폴리프로필렌(PP)에 이어 전 세계에서 세 번째로 많이 생산되는 범용 합성 플라스틱이다. 가볍고 내구성과 단열성이 우수해 파이프, 창틀, 바닥재 등 건축자재로 주로 쓰인다.하지만 중국의 건설업이 불황으로 돌아서고 중국 내 자체 생산량이 급증하기 시작하면서 국내 석유화학 업체들의 수익성은 크게 낮아졌다. LG화학은 중국과 비교우위가 없는 저부가 PVC 생산라인을 줄이고 기술 격차를 확보한 초고중합도 PVC 비중을 늘리면서 안정적인 수익원을 창출하겠다는 것이다.SK케미칼 역시 코폴리에스터와 재활용 페트 사업을 담당하는 그린 케미칼 부문의 수익성을 극대화해 바이오 자회사의 부진을 타개한다는 전략이다. SK케미칼은 3분기 연결 기준 125억 원의 적자를 기록했지만, 그린 케미칼 부문은 코폴리에스터 판매 호조 덕에 315억 원의 영업이익을 벌어들였다. 그린 케미칼 부문의 1~3분기 누적 영업이익은 890억 원이다. 반면 자회사 SK바이오사이언스는 코로나19 백신 위탁생산 계약 종료 등의 영향으로 매출이 크게 줄면서 3분기 396억 원의 영업적자를 기록했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "302440",
            "285130"
        ]
    },
    {
        "title": "\"트럼프 트레이드 멈춰야 안정…美 금리인하기, 韓 우려 크지않아\"",
        "date": "2024.11.13. 오전 7:41",
        "content": "DS투자증권 보고서[이데일리 김인경 기자] 코스피가 2500선을 내준 가운데 ‘트럼프 트레이드’가 일단락돼야 국내 증시가 힘을 얻을 것이란 전망이 나왔다.13일 양해정 DS투자증권 연구원은 “미국 대통령 선거가 막을 내리고 차기 정부 관련 트레이드에 시장이 흔들리고 있다”며 이같이 밝혔다.지난 6일 트럼프의 재선 성공 소식이 전해진 이후 전날까지 코스피는 3.66% 하락했다. 양 연구원은 “수요가 만드는 미국시장은 직접적인 피해가 없으니 차기 정부 기대감으로 상승 중”이라면서 “반면 한국은 수요시장의 정책 불확실성이 투자시계를 흐리게 한다”고 지적했다.그는 “뚜렷한 악재는 없으나 정부가 구성되면서 정책 윤곽이 드러나 불확실성이 걷혀야 한다”면서 “일차적으로 기대감을 반영해 크게 움직이는 트럼프 트레이드가 일단 멈춰야 한다”고 강조했다. 양 연구원은 “그래야 경제지표나 기업이익 등이 눈에 들어올 것”이라며 “지난 트럼프 1기 시기에도 정부가 구성되고 정책 윤곽이 잡히면서 한국시장은 안정을 찾았다”고 설명했다.이어 “코스피에 대한 부정적 시각이 팽배하지만 과거 공화당 정부 시절 한국시장은 나쁘지 않았다는 것을 기억해야 한다”면서 “달러화만 하더라도 민주당 시기보다 약했다”고 분석했다. 아울러 그는 “미국 연방준비제도(연준·Fed)의 금리 인상기에는 한국시장이 항상 부진했지만 이제 미국은 금리를 내리는 사이클로 들어섰다”고 강조했다. 앞서 연준은 7일(현지시간) 이틀간의 연방공개시장위원회(FOMC) 회의를 마무리하면서 기준금리를 기존 4.75∼5.0%에서 4.50∼4.75%로 0.25%포인트(p) 인하하기로 결정했다고 밝혔다. 지난 9월18일 4년 반 만에 기준금리를 0.5%포인트 인하하는 빅컷을 단행한 이후 51일 만이다.양 연구원은 “트럼프 트레이드가 멈추면 금리 인하, 달러화 변화 같은 것이 긍정적으로 작용할 수 있다고 판단한다”고 덧붙였다."
    },
    {
        "title": "'트럼프 랠리 피로감'에…3대지수 동반 하락 [뉴욕증시 브리핑]",
        "date": "2024.11.13. 오전 7:26",
        "content": "뉴욕증권거래소의 트레이더들./사진=연합AFP뉴욕증시의 주요 지수가 일제히 하락 마감했다. 도널드 트럼프 대통령 당선인의 승리 이후 이어진 '트럼프 랠리'가 멈추고 차익 실현 매물이 출회된 영향으로 풀이된다. 12일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 382.15포인트(0.81%) 내린 4만3910.98에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.36포인트(0.29%) 밀린 5983.99, 기술주 중심의 나스닥종합지수는 전장보다 17.36포인트(0.09%) 내린 1만9281.40에 장을 마쳤다.3대 지수가 동반 하락 마감한 것은 지난 4일 이후 처음이다. 그간 이어진 '트럼프 랠리'에 따른 피로감과 차익 실현 매물 출회로 증시가 조정을 받았다. 특히 트럼프 2기 행정부의 잠재적 수혜 대상으로 여겨진 소형주가 전반적으로 압박을 받으면서 중소형주 위주의 러셀2000 지수가 1.77% 하락했다.트럼프 대선 승리에 크게 기여한 일론 머스크의 테슬라도 이날 6% 넘게 하락했다.시가총액 상위 종목군을 형성하는 '매그니피센트7(M7)' 종목 중 테슬라를 제외한 모든 종목이 상승했다.엔비디아는 2.09% 오르며 시총 1위 자리를 유지했고, 마이크로소프트(MS)와 아마존도 1%가량 상승했다. 메타플랫폼스와 알파벳은 강보합 마감했다.반도체 및 인공지능(AI) 관련주는 전반적으로 약세 마감했다. 필라델피아 반도체지수는 전장 대비 0.93% 하락하며 사흘 연속 하락세를 이어갔다.이 지수를 구성하는 30개 종목 중 24개 종목이 하락했다. 반면 마이크론 테크놀로지는 4% 넘게 떨어졌고, AMD와 퀄컴도 2%대, 인텔은 3%대 하락률을 기록했다.트럼프 체제에서 관세 부과 등 반도체 무역이 타격받을 수 있다는 관측이 투자심리를 위축시키고 있다는 분석이다. 시베르트의 마크 말렉 최고투자책임자는 \"이날 거래를 주도한 것은 아마도 약간의 피로감일 것\"이라며 \"우리는 모두 부채와 적자에 대해 우려하고 있고, 재정적자는 그것이 문제일 때 문제가 되는데 시장은 지금 그걸 문제로 인식하는 것 같다\"고 말했다.트럼프는 2기 내각에 입각할 인사들을 계속 발표하고 있다. 국무장관에 마코 루비오 연방 상원의원을 발탁할 것으로 보인다. 국가안보 보좌관에는 육군 특수전 부대 출신인 마이크 왈츠 연방 하원의원이 낙점됐다. 두 사람 모두 미국 플로리다주(州)를 기반으로 둔 친(親)트럼프 인사다.국토안보부 장관에는 크리스티 노엄 사우스다코타주 주지사가 예정됐다. 트럼프 행정부 1기 때 이민세관단속국(ICE) 국장 직무대행을 지낸 톰 호먼은 '국경 차르'로 지명됐다. 차기 재무장관으론 소로스펀드에 몸담았었고 키스퀘어그룹을 설립한 스캇 베센트가 유력하다는 보도가 나온다.트럼프 정부가 자국 우선주의를 내세우고 반중·반이민 기조를 유지하겠다는 의지가 읽힌다. 이는 이민자 감소와 무역분쟁 격화 등으로 인플레이션을 다시 자극할 수 있다는 관측이다.향후 1년 기대 인플레이션은 2.9%로 전달보다 0.1%포인트 하락했다. 3개월 연속 제자리걸음을 한 뒤 4개월 만에 소폭 낮아졌다.업종별로는 필수소비재와 기술, 통신서비스를 제외한 모든 업종이 하락했다. 임의소비재와 의료, 재료, 부동산, 유틸리티는 1% 이상 하락했다.시카고상품거래소(CME) 페드워치툴에 따르면 다음달 기준금리가 동결될 확률은 37.9%로 상승했다. 0.25%포인트 인하 확률은 62.1%로 전날 마감 무렵 대비 3%포인트 내려갔다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 0.26포인트(1.74%) 내린 14.71을 기록했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[글로벌증시] '트럼프 열기' 일단 숨고르기…3대 지수 일제히 하락",
        "date": "2024.11.13. 오전 7:23",
        "content": "<전화연결 : 임하람 연합인포맥스 뉴욕특파원>세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕특파원과 함께합니다.<질문 1> 간밤 뉴욕증시 마감 소식 전해주시죠<질문 2> 대선 후 강세를 보이던 증시의 열기가 이제는 조금 잦아들었다고 보면 되는 걸까요?<질문 3> 이제 뉴욕증시 투자자들은 어떤 부분에 집중하고 있습니까?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 2,500선 붕괴…삼성전자 또 52주 신저가",
        "date": "2024.11.13. 오전 7:14",
        "content": "코스피가 2,500선 아래로 떨어지고, 삼성전자 주가는 외국인의 매도세에 3거래일 연속 하락하는 등 국내 증시가 약세를 보인 채 마감했습니다.어제(12일) 코스피는 전 거래일보다 약 49포인트 떨어진 2,482.57로 거래를 마쳤고, 코스닥도 710.52로 동반 하락 마감했습니다.코스피 대장주 삼성전자는 52주 신저가인 5만3천원으로 마감했는데, 2022년 9월 이후 약 2년 만에 가장 낮은 주가입니다.SK하이닉스 역시 전 거래일보다 3% 이상 하락하면서 19만원 선이 깨진 채 장을 마쳤습니다.장한별 기자 (good_star@yna.co.kr)#삼성전자 #SK하이닉스 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "K증시 엑소더스 가속…“한국 경제에 대한 불신 확산”",
        "date": "2024.11.13. 오전 6:31",
        "content": "12일 상장사 3개 중 1개 신저가반도체 이어 車·금융·방산 등업종 불문 외국인 줄줄이 매도상장 종목 85%가 파랗게 질려영업익 부진 속 원화 약세 이어져\"트럼프 임기 초까지 불안 지속\"\n\n\n\n[서울경제] 도널드 트럼프 미국 대통령 당선인의 2기 행정부 출범 이후 예상되는 보호무역주의가 한국·일본·대만·베트남 등 제조업 비중이 높은 아시아 국가 전반에 영향을 줄 것으로 예상되는데 유독 한국 증시만 크게 흔들리고 있다. 특히 환율 불안과 수출 감소, 경기 부진 등에 대한 우려가 증폭되면서 삼성전자 등 일부 반도체 종목에 국한됐던 매도세도 증시 전반으로 점차 확산하고 있는 양상이다. 이를 두고 한국 경제 펀더멘털에 대한 신뢰가 흔들린 결과라는 분석이 나온다.13일 한국거래소에 따르면 국내 증시(코스피·코스닥)에 상장된 전체 기업 2625곳 가운데 810개사(30.8%)가 전날 단 하루 만에 일제히 52주 신저가를 경신했다. 국내 유가증권시장 상장사 939개사 가운데 하락한 종목은 84.2%인 791개사에 달했다. 10개 중 8~9개 종목이 빠졌다는 의미다. 코스닥은 이보다 더 심각해 전체 1686개사 중 1464개(86.8%)가 하락했다. 두 시장을 합쳐도 상승 종목은 고작 306개사에 그쳤다.이날도 외국인은 기관(-1095억 원)과 함께 국내 증시에서 2344억 원을 순매도했다. 외국인 순매도 상위 종목을 살펴보면 삼성전자(-3497억 원)와 함께 현대차(-421억 원), LIG넥스원(-168억 원), KB금융(-109억 원), KT&G(-105억 원), 하나금융지주(-97억 원) 등 업종을 불문했다. 원화 약세까지 심해지자 외국인이 한국 시장에 등을 돌리고 비중을 본격적으로 낮추기 시작했다는 진단마저 나온다.\n\n\n\n최근 증시 불안은 트럼프 전 대통령의 당선이 촉발했지만 기저에는 한국 경제와 자본시장 전반에 대한 불신이 터져 나온 결과로 볼 수 있다. 펀더멘털 불안을 당장 직관적으로 보여주는 지표는 환율이다. 이날 원·달러 환율은 주간 거래 종가 기준으로 전날보다 8.8원 오른 1403.5원으로 2022년 11월 7일(1401.2원) 이후 약 2년 만에 1400원을 넘어섰다. 유종우 한국투자증권 리서치센터장은 “트럼프 트레이드로 언제까지 주가가 하락할지 예측하기 어렵지만 당장은 환율이 가장 큰 원인으로 보인다”며 “환율부터 안정돼야 국내 증시로 유입되는 자금이 늘어날 수 있을 것”이라고 분석했다.기업 실적마저 좋지 않다. 지난해 말까지만 해도 증권가는 올해 반도체를 중심으로 실적 반등이 나타나 연간 기준 코스피 상장사 영업이익이 전년 대비 50% 증가한 260조 원 수준이 될 것으로 봤다.그러나 올 상반기 영업이익은 60조 원에 그쳤을 뿐만 아니라 3분기마저 실적이 부진한 기업들이 속출하면서 기대가 실망으로 바뀌고 있다. 이달 7일까지 3분기 실적을 발표한 기업 165개사 중 102개사는 영업이익이 전망치보다 10% 이상 적은 ‘어닝 쇼크’를 기록했다.그동안 경제를 지탱했던 수출마저 불안하다. 관세청에 따르면 이달 1~10일 수출액은 149억 달러로 전년 동월 대비 17.8% 감소했다. 조업 일수 감소를 감안한 일평균 수출액도 21억 3000만 달러로 0.1% 줄었다. 마침 이날 한국개발연구원(KDI)이 내년 성장률을 2.1%에서 2.0%로 하향 조정한 것도 가뜩이나 불안한 저성장 우려에 불을 지폈다. 조상현 현대자산운용 주식운용본부장은 “거시 지표들을 보면 수출이 감소 전환한 데다 경제성장률이 점차 낮아지고 기업 영업이익 증가율도 점차 줄어들 것으로 예상되는 등 총체적 난국”이라며 “트럼프 대통령 2기 행정부나 기저 효과 등을 감안하면 이런 불안이 내년 상반기까지 이어질 수 있다”고 진단했다.문제는 수출 감소나 경기 부진 등의 악재가 금세 나아지기 어렵다는 점이다. 그런 만큼 증시 불안도 장기화할 수 있다. 저렴한 가격만을 내세우기에는 국내 주식의 매력도 크지 않다는 지적도 나온다. 신중호 LS증권 리서치센터장은 “화학·철강·배터리는 중국이 밀어내기를 하고 있고 자동차도 수출이 안 되는 상황이라 면면히 살펴보면 살 만한 종목이 없다”며 “국내 기업들도 자본을 얼마나 효율적으로 활용하는지 자본 관리 측면에서 신뢰를 떨어뜨리는 일을 계속 하고 있다”고 꼬집었다. 김승현 한국투자신탁운용 ETF컨설팅 담당은 “국내 주요 산업들이 트럼프 2기 산업 정책에 따른 부정적 영향으로 단기적으로 큰 조정을 겪고 있다\"며 “보수적으로는 주요 정책이 공개되는 트럼프 임기 초기까지 이어질 가능성도 있어 조심스럽게 접근하는 것이 필요하다”고 조언했다.",
        "ticker": [
            "105560",
            "030200",
            "033780",
            "079550",
            "006260",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "‘트럼프 랠리’에 환호하는 개미들…해외 증시로 머니무브 본격화",
        "date": "2024.11.13. 오전 6:01",
        "content": "트럼프 당선 직후 4거래일 만에해외투자 ETF에 2.8조원 뭉칫돈외국주식 순자산만 2.3조원 증가국내투자 ETF에선 1.3조원 유출보호무역 강화에 韓산업 타격 우려美 트럼프 수혜주 베팅에 돈 몰려\n\n\n\n도널드 트럼프 미국 대통령 당선인. AP연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인의 재집권 성공 직후 나흘 만에 해외 투자 상장지수펀드(ETF)에 2조 8000억 원 규모의 뭉칫돈이 몰리고 국내 투자 상품에서는 자금이 빠져나간 것으로 드러났다. 증시 전문가들은 한동안 트럼프 당선인의 ‘자국 우선주의’에 대한 기대가 힘을 얻으면서 미국과 국내 증시 간 탈동조화(디커플링) 현상이 계속될 공산이 크다고 내다봤다.12일 금융투자협회에 따르면 11일 주식·채권·부동산 등 해외 자산에 투자하는 국내 ETF의 순자산 총액은 58조 2771억 원을 기록해 트럼프 당선인의 재집권 확정 직전인 5일 55조 4896억 원보다 2조 7875억 원이 더 늘었다. 같은 기간 국내 ETF 시장 전체 순자산 총액이 163조 5117억 원에서 165조 222억 원으로 1조 5105억 원 늘어나는 데 그친 점을 감안하면 해외 투자 ETF 자금 규모만 유독 급증한 셈이다. 해외 투자 ETF 순자산 가운데서는 주식 금액이 33조 4090억 원에서 35조 6851억 원으로 2조 2761억 원 불어나 전체 증가분의 81.7%를 차지했다.해외 투자 상품과 달리 국내 자산에 투자하는 ETF 순자산은 외려 감소한 것으로 집계됐다. 금투협에 따르면 국내 투자 ETF의 순자산 총액은 5일 108조 221억 원에서 11일 106조 7450억 원으로 1조 2771억 원 뒷걸음질을 쳤다. 국내 투자 ETF에서는 11일 하루에만 1조 원이 넘는 돈이 빠져나갔다. 특히 주식 순자산 규모가 38조 1599억 원에서 36조 6415억 원으로 1조 5184억 원이나 쪼그라들었다. 해외와 국내 투자 ETF 간 주식 순자산 액수 차이가 고작 4거래일 만에 4조 7509억 원에서 9564억 원으로 크게 줄어들었다.최근 자금이 몰린 해외 투자 상품은 비단 ETF뿐이 아니다. 해외 투자 공모펀드 순자산도 5일 105조 2907억 원에서 11일 109조 4843억 원으로 4조 1936억 원이나 급증했다.\n\n\n\n증시 전문가들은 트럼프 당선인의 미국 우선주의 정책이 반도체·2차전지 등 한국의 주력 산업에 직접적인 타격을 줄 가능성이 제기되면서 국내 투자 ETF에서 해외 투자 쪽으로 자금이 급속히 이동하고 있다고 진단했다. 실제 11일(현지 시간)에도 미국 뉴욕 증시는 이른바 ‘트럼프 랠리’를 지속하며 3대 지수 모두 사상 최고치를 경신했지만 이날 코스피지수는 8월 5일 이후 석 달 만에 2500 선까지 내주며 부진한 흐름을 이어갔다.상황이 이렇다 보니 국내 증권사들도 한국 종목 투자 ETF보다는 미국 주식 투자 상품 시장의 성장에 당분간 더 큰 기대를 거는 분위기다. 삼성자산운용과 신한자산운용의 미국 인공지능(AI) 전력 ETF의 경우는 11일 나란히 순자산 1000억 원, 500억 원을 돌파하기도 했다. 삼성운용의 ‘KODEX 미국AI전력핵심인프라 ETF’의 경우 올 7월 9일 상장 이후 이달 11일까지 넉 달 동안 무려 27.7%의 수익률을 거뒀다. 해당 ETF가 가장 높은 비중으로 편입한 미국 전력망 기업 GE버노바의 주가가 대선 이후에만 18.3%나 상승한 효과다. 상장 이후 개인투자자가 이 ETF를 순매수한 누적 액수는 397억 원에 달했다.신한운용의 ‘SOL 미국AI전력인프라 ETF’도 11일 기준으로 최근 한 달, 3개월간 각각 21.44%, 47.77%의 수익률을 거둬 국내 AI 관련 37개 ETF 가운데 가장 높은 성과를 거뒀다. 개인투자자의 최근 한 달간 순매수 금액은 그 직전 같은 기간의 15배 이상 수준으로 증가해 236억 원까지 불었다. 미국 스탠더드앤드푸어스(S＆P)500지수를 추종하는 미래에셋자산운용의 ‘TIGER 미국S＆P500 ETF’와 ‘TIGER 미국나스닥100 ETF’ 순자산의 경우 6일과 7일 국내 해외주식형 상품으로는 첫 번째, 두 번째로 5조 원과 4조 원 벽을 넘어섰다.한지영 키움증권 연구원은 “2018년 미중 무역 분쟁 때와 같이 수출의존도가 높은 국내 증시가 트럼프 당선인의 보호무역주의에 부정적인 충격을 받을 것이라는 우려가 지배적”이라며 “‘트럼프 트레이드(트럼프 당선인 수혜주에 베팅하는 현상)’가 현실성 여부를 따지는 국면으로 곧 이동할 것”이라고 예상했다. 김정현 신한자산운용 ETF사업본부장은 “트럼프 2기 행정부의 주요 정책이 효율적인 에너지원 확보와 노후화된 전력망 개선에 초점을 맞출 것”이라고 전망했다.",
        "ticker": [
            "039490"
        ]
    }
]