[
    {
        "title": "[그래픽] 코스피·코스닥 추이",
        "date": "2024.11.12. 오후 9:34",
        "content": "(서울=연합뉴스) 원형민 기자 = 코스피가 12일 2% 가까이 내려 지난 8월 '블랙먼데이' 이후 처음으로 2,500선을 내줬다.    이날 코스피는 전장보다 49.09포인트(1.94%) 내린 2,482.57에 장을 마쳤다.    코스닥지수는 전장보다 18.32포인트(2.51%) 내린 710.52에 장을 마쳤다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 X(트위터) @yonhap_graphics"
    },
    {
        "title": "“차라리 주식 앱 지우고 싶다”…바닥 뚫는 국장에 매일 뒷목잡는 개미들",
        "date": "2024.11.12. 오후 9:15",
        "content": "亞증시 덮친 트럼프發 관세 위협코스피 2500선 무너지고삼성전자 52주 신저가\n\n\n\n‘트럼프 당선’이 국내 증시에 암운으로 드리우자 코스피가 2500선 아래로 내려앉았다. 코스피의 주요 우량 종목으로 구성된 코스피 200 지수는 지난 8월 5일 ‘블랙 먼데이’ 당시보다 아래로 떨어졌다.12일 한국거래소에 따르면 이날 코스피 지수는 전날보다 1.94% 하락한 2482.57에 마감했다. 코스피 200 지수는 2.19% 내리면서 ‘블랙 먼데이’(331.86)보다도 낮은 327.31까지 미끄러졌다. ‘트럼프 리스크’에 직면한 반도체·자동차 등 수출대형주 비중이 큰 코스피 200이 코스피보다도 가파르게 내린 셈이다. 코스닥은 2.51% 떨어지면서 700선 바로 문턱인 710.52에 장을 마감했다.트럼프의 관세장벽을 향한 우려는 국내 증시는 물론이고 대만과 홍콩 증시까지 끌어내렸다. 미국 투자은행(IB) 골드만삭스는 최근 중국은 물론이고 한국과 대만 등의 아시아 국가들까지 관세 위협을 받을 수 있다고 경고하는 보고서를 냈다. 트럼프 2기 정부는 미국의 무역적자를 줄이는 데 초점을 맞추기 있기 때문에 막대한 대미 무역 흑자를 내고 있는 한국과 대만도 과녁이 될 수 있다는 내용이다. 결국 이날 홍콩 항셍 지수와 대만의 자취엔 모두 2%가 넘게 떨어졌다.한국의 경제 성장률이 더욱 떨어질 거라는 한국개발연구원(KDI)의 전망도 증시에 악영향으로 작용했다. KDI는 올해 성장률 전망치를 지난 5월과 8월에 잇달아 0.1%포인트 내린 데 이어 이날에는 0.3%포인트 더 끌어내렸다.국내 증시의 대장주인 삼성전자는 이날 3.64% 내린 5만3000원에 거래를 마치며 연이어 52주 신저가를 경신하고 있다. 전일 미국 증시에서 엔비디아를 비롯한 미국 기술주들이 조정을 받자 SK하이닉스 역시 3.53%의 하락률을 기록했다. 삼성바이오로직스(-1.99%)와 셀트리온(-4.71%)도 이날 큰 낙폭을 기록하면서 하락세를 이어갔다. 이달 초까지 주가가 올랐던 리가켐바이오(-5.29%)와 실리콘투(-8.77%), 그리고 에스엠 (-7.91%) 또한 별다른 악재 없이도 강한 조정을 받았다.이날 국내 증시 전반에서 외국인들의 매도세가 이어졌다. 외국인투자자들은 유가증권시장에서 약 2340억원어치의 주식을 순매도했다. 3분기 호실적을 내면서 3.07% 상승한 네이버를 1000억원 가까이 사들였고, 삼성전자는 3500억원가량 순매도했다.증권가에서는 당분간 국내 증시의 추세적 회복이 어려울 것이라는 우려가 나오고 있다. 이웅찬 iM증권 연구원은 “국내 증시의 의미 있는 반등은 2026년에나 가능할 것으로 보인다”며 “한국 경제에 우호적인 재료가 없기 때문에 하락분에 대한 만회 정도가 최선일 것”이라고 말했다. 김학균 신영증권 리서치센터장은 “전망을 하긴 어렵지만 국내 증시는 저평가된 상황”이라며 “저평가의 의미는 바닥이라는 뜻이 아니라 더욱 떨어지더라도 회복이 빠를 수 있다는 것”이라고 설명했다.국내 증시가 무너져내리는 상황에서도 선방한 성적표를 받은 종목들은 소위 ‘트럼프 수혜주’였다. 테슬라의 주가가 고공행진하자 국내 2차전지 대장주이면서 테슬라 밸류체인에 속한 LG에너지솔루션은 이날 2.64% 상승 마감했다. LG에너지솔루션은 3거래일을 연달아 주가가 3% 치솟으며 40만원대에 안착한 모습이다. 에코프로(0.78%)·에코프로비엠(0.13%)·엘앤에프(0.08%) 등도 강보합권에서 거래를 마쳤다. 트럼프 당선인의 또 다른 수혜 테마인 ‘우크라이나 재건’ 관련주인 TYM·남광토건·범양건영·이화공영·일성건설 등은 줄줄이 상한가에 올랐다. 가상화폐 테마주로 분류되는 컴투스홀딩스 역시 상한가를 기록했으며 우리기술투자(7.31%) 등도 강세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "002900",
            "001260",
            "002410",
            "207940",
            "005930",
            "068270",
            "001720",
            "066970",
            "013360"
        ]
    },
    {
        "title": "트럼프 훈풍에 날개 단 비트코인…부진 늪 빠진 코스피",
        "date": "2024.11.12. 오후 9:11",
        "content": "[뉴스리뷰][앵커] 미국 대선의 여파로 암호화폐 대장주 비트코인이 8만9천달러를 돌파하는 등 연일 최고가를 갈아치우고 있습니다. 반면에 국내 증시는 부진의 늪에서 벗어나지 못하는 모습입니다. 장한별 기자의 보도입니다.[기자]'가상자산 대통령'이라 불리는 도널드 트럼프의 당선으로 사상 최고가를 경신한 비트코인.개당 가격이 최근 일주일 새 25% 이상 치솟는 등 그야말로 고공행진을 하고 있습니다. 다시 찾아온 코인 열풍에 국내 가상자산거래소의 거래량도 급격히 증가했습니다.국내 5대 가상자산거래소의 총 일거래대금은 하루 사이 최대 80% 이상 증가하며 21조원을 넘어섰습니다.업계에선 비트코인 상승세가 지속되면서 올해 안에 10만달러 고지에 올라설 것이라 전망하는 동시에, 변동성으로 인한 위험도 예의주시하고 있습니다.<홍성욱 / NH투자증권 연구원> \"트럼프 후보 당선으로 비트코인뿐만 아니라 관련 산업에서 상당히 순풍이 불 걸로 에상이 되지만, 비트코인이 밸류에이션(가치 평가)이 쉬운 자산은 아니긴 합니다. 가격 변동성을 염두에 두고 사시는 게 맞다….\"한편, 열기가 식을 줄 모르는 가상자산업계와는 달리 국내 증권시장에는 찬바람이 불고 있습니다.코스피는 외국인 매도세와 함께 약 세 달 만에 다시 2,500선이 붕괴됐고, 코스닥은 700선을 겨우 방어하며 동반 하락 마감했습니다.코스피 대장주 삼성전자는 5만3천원으로 거래를 마치면서 52주 신저가를 새로 쓴 데다 SK하이닉스 또한 18만원대로 무너졌습니다.시장 곳곳에 트럼프 당선인의 영향력이 미치는 가운데, 원·달러 환율도 2년 만에 주간 거래 종가 기준으로 1,400원을 넘긴 채 마감했습니다.보편 관세 부과, 재정 적자 확대 등 대내외 불확실성을 불러올 수 있는 트럼프 당선인의 경제 정책 방향 때문입니다.수출을 먹거리로 삼는 한국 시장에 트럼프 돌풍이 미칠 영향은 당분간 이어질 전망입니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 구본은]#비트코인 #트럼프 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "“주식은 이제 한 물 갔다”…월가 전설이 콕 집은 유망 투자처, 어디",
        "date": "2024.11.12. 오후 7:46",
        "content": "2024 글로벌대체투자콘퍼런스가 12일 서울 중구 롯데호텔에서 ‘정치적 전환기의 대체투자전략’을 주제로 열렸다.  하워드 마크스 오크트리 회장이 기조연설을 하고있다. [김호영 기자]하워드 마크스 오크트리캐피털매니지먼트 회장이 “금리가 오른 상황을 감안하면 대출, 채권과 같은 ‘차입’ 기반 자산에 더 많은 투자기회가 있을 것”이라고 분석했다.마크스 회장은 12일 서울 중구 롯데호텔에서 열린 글로벌 대체투자 컨퍼런스(GAII) 2024 기조연설에서 “주식 같은 ‘소유’ 기반 자산은 이미 밸류에이션이 높아졌기 때문에 과거와 같은 고수익을 내기 어렵다”며 이같이 말했다. 예컨대 투기등급 채권은 연 7~8%의 수익을 낼 수 있다는 설명이다.마크스 회장은 워런 버핏도 존경하는 ‘투자 구루’로 잘 알려진 인물이다.그는 과거의 ‘제로금리’로 돌아가기 어려운 ‘상전벽해’ 상황임을 강조하며, 어느 정도 위험 부담을 감당할 수 있는지를 고려해 주식과 채권 비중을 계산해야 하는 조언을 덧붙였다.컨퍼런스에 참석한 글로벌 투자자들은 도널드 트럼프 전 대통령의 대선 승리 등을 언급하며 “세계적인 정치적 전환기에는 사모펀드, 사모대출, 부동산, 인프라 등 급성장하고 있는 대체투자 시장에 더 관심을 가져야 한다”고 입을 모았다.마크스 회장도 “정보 비대칭이 아직 존재하는 사모시장에서 저평가된 투자 대상을 찾아야 성공적인 투자를 할 수 있다”며 “정보가 모두 공개된 공모시장에서 수익률이 하락하면서 사모 대체투자 시장에서 더 많은 가치가 창출되고 있다”고 밝혔다.최근 새로운 대체투자 자산을 찾으려는 움직임이 활발해지며 전 세계 연기금과 기관 투자자는 물론 개인 투자자까지 사모투자 참여를 늘리고 있다.글로벌 대체투자 시장정보 분석기관 프레킨에 따르면 전 세계 대체투자 순자산총액(AUM)은 지난해 말 16조3000억달러(약 2경2005조원)를 넘어섰다. 연평균 8.4% 성장해 2028년에는 24조5000억달러(약 3경3075조원)까지 늘어날 것으로 전망된다.특히 특수한 인구 구조와 경제 성장 잠재력 덕에 아시아 사모시장에 대한 전 세계 투자자 관심이 높아지고 있다.100년 전통 스웨덴 발렌베리 가문 계열 사모펀드(PEF) 운용사인 EQT프라이빗캐피털 코스모 칼리아레코스 북아시아 회장은 “아시아에서는 경영 개선과 바이아웃 기회가 많아 관리가 미흡한 기업을 인수해 성과를 높이는 방식이 유효하다”고 말했다.국내 대표 기관투자자인 국민연금공단과 한국투자공사(KIC)도 대체투자를 통해 자산군을 다각화하겠다고 밝혔다. 김태현 국민연금 이사장은 “전 세계 인플레이션이 누그러졌다고 하지만 여전히 각국 물가 목표치를 상회하고 있다”며 “대형 글로벌 인프라 펀드 약정을 통해 우량자산을 안정적으로 확보하겠다”고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“이러다가 금값도 잡겠네”…트럼프 업은 비트코인, 銀 시가총액 제꼈다",
        "date": "2024.11.12. 오후 7:04",
        "content": "장중 8만9000달러까지 터치가상자산 관련기업에도 수혜비트코인 28만개 가진 IT업체닷컴버블 당시 주가 뛰어넘어코인베이스 하루새 20% 급등\n\n\n\n트럼프 수혜주로 돈이 몰리는 ‘트럼프 트레이드’가 자산시장을 강타하면서 비트코인이 연일 급등해 은(銀) 시가총액마저 넘어섰다. 비트코인이 은을 넘어선건 지난 3월 이후 처음이다.미국 증시에 상장된 비트코인 관련 주식들도 급등했다. 약 28만개의 비트코인을 보유한 것으로 유명한 정보기술(IT)기업 마이크로스트레티지는 11일(현지시간) 26% 가량 상승하며 2000년대 닷컴버블 당시의 주가를 24년만에 넘었다.12일 가상자산통계사이트 코인마켓캡에 따르면 비트코인은 장중 8만9530달러까지 상승했다. 비트코인은 현재 소폭 하락해 8만8000달러선에 거래되고 있다.지난 10일 사상 처음으로 8만달러 고지를 밟은 비트코인은 전날에도 10.3%의 상승세를 이어가며 8만9000달러를 넘어섰다.이번 급등으로 비트코인은 이날 오후 2시 기준 시가총액 1조7490억달러를 기록했다. 이는 시가총액이 1조7210억달러 수준인 은을 넘어선 수치다.비트코인 시가총액이 이 은보다 커진 건 지난 3월 12일 이후 처음이다. 이후 비트코인의 가격은 하락했고 반대로 은은 상승하면서 두 자산의 시가총액 차이가 커졌다.가상자산 시장 전체의 시가총액도 3년 만에 처음으로 3조 달러(약 4203조원)를 돌파했다. 미국 대선 이후 트럼프 당선으로 전체 가상화폐 시장의 가치가 약 25% 상승한 결과다. 가상자산 시총이 3조 달러를 넘어선 것은 2021년 11월 초 이후 처음 있는 일이다.비트코인이 급등하면서 미국 증시에 상장된 비트코인 관련 주식들도 급등했다. 특히 마이크로스트레티지(MSTR)는 지난 11일(현지시간) 25.73% 상승한 주당 340달러를 기록하며 지난 2000년 3월 기록한 주당 313달러를 넘어섰다.마이크로스트레티지는 기업 데이터를 모으고 분석해 효율적인 의사 결정을 할 수 있도록 지원하는 경영 서비스를 제공하는 IT기업이다. 하지만 그보다 약 28만개의 비트코인을 보유한 기업으로 유명하다.펀드나 가상자산 거래소처럼 고객의 가상자산으로 보관하고 있는 기업들을 제외하면 최대 규모다.마이크로스트레티지는 주식 투자자들에게 비트코인을 공격적으로 매입해 비트코인 가격 상승이 주가에 반영되도록 하면서도 본업인 소프트웨어 사업 경쟁력을 통해 가격 하방을 방어할 수 있는 선택지를 보유하는 전략을 취해왔다.미국 최대 코인거래소인 코인베이스(COIN)의 주가도 19.76% 올랐다. 트럼프가 당선되면서 가상자산 시장 규제가 대폭 완화될 것이라는 기대가 커졌기 때문이다.트럼프 전 대통령은 지난 7월 ‘비트코인 2024 컨퍼런스’에서 미국을 가상자산 수도로 만들고 ‘가상자산 저승사자’로 불리는 개리 겐슬러 미국 증권거래위원회(SEC) 위원장을 해임하겠다고 선언했다.지난해 6월 SEC는 코인베이스가 미등록증권을 판매했다는 혐의로 소송을 제기한 상황이다. 트럼프가 겐슬러 위원장을 해임하고 SEC의 가상자산 규제를 저지한다면 코인베이스 등 코인업계에는 큰 호재다.비트코인 채굴주인 마라톤디지털홀딩스(MARA)와 클린스파크(CLSK)등도 각각 29.92%, 29.77% 상승했다.테슬라(TSLA) 또한 이날도 상승세를 이어가며 350달러에 마감했다. 일론 머스크 최고경영자(CEO)가 대선 기간 도널드 트럼프 후보를 적극 지지한 덕이다.테슬라는 비트코인을 1만1509개 보유하고 있다. 비트코인 가격 상승에 따라 테슬라가 보유한 비트코인 가치는 10억 달러를 돌파했다.",
        "ticker": [
            "006260",
            "034730"
        ]
    },
    {
        "title": "코스피 2,500선 붕괴…삼성전자 또 52주 신저가",
        "date": "2024.11.12. 오후 6:40",
        "content": "코스피가 2,500선 아래로 떨어지고, 삼성전자 주가는 외국인의 매도세에 3거래일 연속 하락하는 등 국내 증시가 약세를 보인 채 마감했습니다.오늘(12일) 코스피는 전 거래일보다 약 49포인트 떨어진 2,482.57로 거래를 마쳤고, 코스닥도 710.52로 동반 하락 마감했습니다.코스피 대장주 삼성전자는 52주 신저가인 5만3천원으로 마감했는데, 2022년 9월 이후 약 2년 만에 가장 낮은 주가입니다.SK하이닉스 역시 전 거래일보다 3% 이상 하락하면서 19만원 선이 깨진 채 장을 마쳤습니다.장한별 기자 (good_star@yna.co.kr)#삼성전자 #SK하이닉스 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "美증시 트럼프 랠리… 코스피는 2500 붕괴 [트럼프 2.0 시대]",
        "date": "2024.11.12. 오후 6:29",
        "content": "외국인 매도세에 하루새 49p 하락원·달러환율 2년만에 1400원 넘어 \n\n\n\n12일 코스피가 49.09p(1.94%) 내린 2482.57로 장을 마쳤다. 원·달러 환율은 2년 만에 종가 기준 1400원을 넘어섰다. 이날 서울 하나은행 본점 딜링룸. 뉴시스 한국 증시가 트럼프 리스크에 휘청이고 있다. 외국인 이탈 가속화로 약 3개월 만에 코스피 지수가 2500 선이 붕괴되는 등 고공행진을 이어가는 미국 증시와 대조돼 글로벌 증시에서 소외됐다는 잿빛 전망까지 나오고 있다.   12일 한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 49.09p(1.94%) 하락한 2498.57에 장을 마쳤다. 종가 기준으로 2500 선이 무너진 것은 연중 최대 하락폭을 보인 지난 8월 5일(2441.55) 이후 처음이다.   미국 주식시장은 '레드 웨이브' 전망에 트럼프 트레이딩이 강화되면서 테슬라 등을 중심으로 호황을 누리고 있다. 뉴욕 증시는 11일(현지시간) 트럼프의 대선 승리 이후 랠리를 이어가며 3대 주요 지수가 모두 최고치로 마감했다.   다우존스30 산업평균지수는 4만4000 선, 스탠더드앤드푸어스(S&P) 500지수는 6000 선을 각각 돌파했고 테슬라는 주당 350달러를 회복했다. 달러는 인덱스 기준 105 선 중반을 넘기며 강세를 지속했고, 국제유가와 금값은 2% 이상 크게 하락했다.   반면 국내 증시에서 외국인은 매도공세를 펼치며 지수를 끌어내리고 있다. 관세폭탄과 원·달러 환율 상승에 따른 환손실 우려가 커지면서 이날 하루에만 유가증권시장에서 2309억원어치를 팔아치웠다. 전날에는 4817억원에 달하는 주식을 순매도했다.   이달 들어 외국인 순매도 합산금액은 8779억원에 이른다. 반도체 대표주인 삼성전자와 SK하이닉스도 외국인이 연속 매도 우위를 보이면서 이날 종가 기준 전일 대비 각각 3.64%, 3.53% 하락했다. 삼성전자는 장중 5만3300원까지 떨어져 52주 신저가를 새로 썼다. 이날 서울 외환시장에서 원·달러 환율은 2년만에 1400원을 돌파했다. iM증권 박상현 연구원은 \"1400원대 환율은 한국 경제에 트라우마를 불러오는 수준이다. 이 때문에 우려의 시각이 확산되고 있다\"고 진단했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "트럼프 2기 AI 계속 키울 것 … 디지털 인프라에 투자 유망",
        "date": "2024.11.12. 오후 6:01",
        "content": "인프라·부동산 투자 전략AI로 막대한 데이터 발생해관련시장 투자 성장세 지속운용자산 매년 12% 늘어나2029년 4000조원에 달할듯\n\n\n\n 12일 서울 중구 롯데호텔에서 매일경제와 주한유럽상공회의소(ECCK)가 공동 개최한 글로벌 대체투자 콘퍼런스 2024(GAII 2024)에서 박희준 EIP 자산운용 대표, 톰 반 라이저빅 맥쿼리자산운용 인프라 크레디트부문 대표, 마크 마이어 파트너스그룹 사모 인프라 파트너십 투자 대표, 이종관 현대해상화재보험 인프라 팀장(왼쪽부터)이 신(新)트럼프 행정부 시대의 인프라 시장 전망을 논의하고 있다.  김호영 기자\"도널드 트럼프 행정부가 들어서면 인공지능(AI)과 이를 지원하는 데이터센터 투자가 더욱 확대될 것으로 예상합니다. 이에 따른 전력 수요도 높아져 가성비가 있는 신재생에너지가 위축될 가능성은 크지 않습니다.\"톰 반 라이저빅 맥쿼리자산운용 인프라 크레디트부문 인프라 및 투자등급(IG) 크레디트 대표가 12일 서울 중구 롯데호텔에서 열린 '글로벌 대체투자 콘퍼런스 2024(GAII 2024)'에서 다가오는 도널드 트럼프 미국 대통령 시대가 새로운 인프라 부문의 투자 기회가 될 것이라고 강조했다.트럼프 대통령 당선인은 이번 대선에서 미국을 가장 값싼 전기를 제공하는 나라로 만들겠다고 공약했다. AI 확산을 위한 데이터센터 확충과 이에 들어가는 막대한 에너지 문제에도 큰 관심을 보였다. 반면, 신재생에너지에 대해선 보조금이 과하다고 밝혔다.라이저빅 대표는 2030년 한 해 데이터센터 투자 규모가 490억달러(약 68조5853억원)에 이를 것으로 추정했다. 이는 2022년 대비 53% 증가한 수치다. 이미 데이터센터 투자가 급증했지만, 앞으로도 상당 기간 성장세가 유지된다는 것이다. 또 신재생에너지는 이미 가격 경쟁력을 달성하며 보조금 감축 영향도 크지 않을 것으로 내다봤다.라이저빅 대표는 \"AI, 클라우드, 사물인터넷, 스마트시티 등으로 방대한 데이터가 발생하면서 신규 데이터센터 착공과 기존 데이터센터에 대한 자금 조달 기회가 늘었다\"며 \"정부와 은행의 조달 여력이 제한되며 기관투자자에 좋은 투자 기회가 되고 있다\"고 진단했다.\n\n\n\n디지털 인프라에 대한 수요는 다양한 투자 영역에 영향을 미치고 있다.이날 앞서 진행된 사모주식(PE) 시장 세션 연사로 나선 에드 후앙 블랙스톤 사모 웰스솔루션 아태 대표는 \"데이터센터와 전력 공급망 등 디지털 인프라에 많은 인수·합병(M&A) 투자 기회가 있을 것\"이라며 \"블랙스톤은 현재 데이터센터 포트폴리오 규모가 700억달러로, 1000억달러를 추가 투자할 예정\"고 전망했다.마크 마이어 파트너스그룹 사모 인프라 파트너십 투자 대표는 신재생에너지 위축 같은 일부 우려에도 인프라 투자의 성장세가 지속돼 5년 뒤 4000조원 수준의 자산 규모를 달성할 것으로 전망했다.파트너스그룹에 따르면 올해 1조4380억달러(약 2015조원)인 인프라 순자산총액(AUM) 규모는 2029년 2조9000억달러(약 4060조원) 수준으로 증가할 전망이다. 연평균 성장률(GAGR)은 12% 수준이다.이어 박희준 EIP자산운용 대표가 좌장을 맡아 진행한 패널 토론에서도 전문가들이 트럼프 시대 인프라 투자의 매력이 여전히 높다고 입을 모았다.이종관 현대해상화재보험 인프라 팀장은 \"AI와 관련된 데이터센터 등 디지털 인프라의 지속적인 확대와 원전 관련 투자에 주목하고 있다\"며 \"전력 수요 증가와 이에 따른 전력 인프라 설비 증가로 전력망(그리드)에 대한 투자가 확대되며 기회가 늘어날 것\"이라고 전망했다.구체적인 투자 형태로는 높아진 금리 수준을 활용할 수 있는 인프라 대출, 기존 투자분을 사들이는 세컨더리 시장이 매력적이라고 조언했다.인프라 대출은 높아진 금리 수준을 이용하면서 경기 변동이나 다양한 위험 상황에서 방어력이 강한 것이 특징이다. 라이저빅 대표는 \"경기 영향이 작은 필수 자산인 데다 이자라는 성격상 안정적이고 높은 회수율을 보일 수 있다\"고 설명했다.세컨더리 투자는 전체 인프라 시장보다 더 가파른 성장을 보일 것으로 전망됐다. 마이어 대표는 \"세컨더리는 기존 자산가치보다 할인된 가격으로 매입할 수 있어 일반 인프라 투자보다 수익성이 높다\"며 \"수익 발생에 장기간 걸리는 일반 인프라 투자보다 회수 시점이 짧은 것도 장점\"이라고 강조했다.트럼프 당선에 따른 위축 우려가 제기될 때가 오히려 신재생에너지 투자자산을 낮은 가격에 매수할 수 있는 기회라는 전략도 제시됐다.이 팀장은 \"공화당 유권자인 거대 기업들이 민주당의 인플레이션 감축법(IRA)의 수혜자인 점을 감안하면 신재생에너지 인프라 투자가 다소 위축될 순 있지만 중단되긴 힘들고, 화석에너지와 동반되는 탄소포집 기술에도 투자 기회가 있을 것\"이라고 말했다.[특별취재팀=강두순 기자 / 오대석 기자 / 나현준 기자 / 명지예 기자 / 우수민 기자 / 홍순빈 기자]",
        "ticker": [
            "001450"
        ]
    },
    {
        "title": "외인 던진 삼전 5만3000원까지 밀려…\"AI칩 수요 견조, 악재에 과민한 반응\"",
        "date": "2024.11.12. 오후 6:01",
        "content": "■트럼프發 반도체주 추풍낙엽對中 수출제한 전망이 불안 키워외인 지분율 두달새 56%→52%\n\n\n\n연합뉴스[서울경제] 국내 증시 급락은 반도체 주가 부진의 영향이 컸다. 도널드 트럼프의 미국 대통령 당선 확정으로 당장 보조금 지급부터 한국산 칩에 대한 관세 부과 등 대외 불확실성이 커진 상황에서 반도체 업황 악화를 전망한 모건스탠리의 분석 보고서까지 등장한 게 결정타였다. 전문가들은 악재 하나 하나에 주가가 과민 반응하는 민감 장세가 본격적으로 시작됐다고 평가했다.\n\n\n\n12일 삼성전자(005930)는 전 거래일 대비 2000원(3.64%) 하락한 5만 3000원에 장을 마쳐 52주 신저가를 새로 썼다. SK하이닉스(000660) 역시 전날보다 6800원(3.53%) 하락한 18만 5800원에 거래를 마감했다. 이날 공시를 통해 400억 원 규모의 자사주 취득 계획을 밝힌 한미반도체(042700) 주가도 전장 대비 3.86% 급락하는 등 속수무책이었다.\n\n\n\n전날 밤 엔비디아(1.61%)와 TSMC(3.23%)의 주가가 하락한 것이 국내 반도체 종목 급락의 도화선이 됐다는 분석이다. 트럼프 당선으로 중국과의 무역 분쟁에 대한 경계가 커진 가운데 주말 사이 대중국 반도체 수출 제한에 대한 보도가 흘러 나오며 시장 불안을 키웠다. 트럼프 당선인은 대선 정국에서 “TSMC는 우리 (반도체) 사업의 95%를 훔쳤다”며 동맹국 반도체 기업에 대한 공세를 예고한 바 있다. 삼성전자의 경우 이미 주가순자산비율(PBR)이 1배를 밑돌아 청산가치보다 주가가 낮은 상태다. 이날 외국인은 삼성전자를 3497억 원이나 매도하는 등 10거래일 연속 매도했다. 이 기간 순매도 규모는 총 1조 8854억 원에 이른다. 33거래일간 13조 원을 판 뒤 이틀 간 잠시 순매수하더니 다시 순매도 공세를 펴고 있는 셈이다. 외국인 지분율도 9월 초 56%에서 이날 52.1%까지 빠졌다. 이선엽 신한투자증권 영업부 이사는 “AI 반도체 수요가 견조한 상황임에도 불구하고 국내 반도체 업종 주가는 미국의 반도체 보호무역 조치 우려로 과도하게 빠졌다”며 “그럼에도 매수세가 붙지 않는다는 뜻은 결국 국내 증시 기초체력이 매우 허약하다는 방증”이라고 짚었다. 나영환 NH투자증권 연구원 역시 “본격적인 대중 보호무역 조치가 실행되는 것을 보고 우리나라까지 불이익이 나타날 것이라는 우려로 시장이 더 민감하게 반응하는 것 같다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "美대선 후 코인 불장 심상찮네…'레이어1 코인' 시총 1000조원 돌파",
        "date": "2024.11.12. 오후 6:00",
        "content": "레이어1, 생태계 '뿌리' 역할…이더리움·솔라나가 대표적트럼프 당선 이후 시총 1000조원 돌파…생태계 유동성 급증\n\n\n\n레이어1 블록체인 이더리움 ⓒ 로이터=뉴스1(서울=뉴스1) 김지현 기자 = 트럼프 전 대통령의 미 대선 당선 이후 비트코인이 최대 30%까지 상승하자 최근 대부분의 가상자산(암호화폐)가 상승세로 전환했다. 일명 '코인 불장'이 연출된 것인데, 이번 상승장에서는 시가총액이 조단위 이상의 '대형 코인'이자 레이어1 코인들의 상승세가 눈에 띈다. 이더리움과 솔라나 등으로 구성된 레이어1 코인들의 시가총액은 12일 1000조원을 돌파했다. 올해 초 '밈코인' 위주로만 상승했던 시장 상황과는 다른 모양새다.12일 글로벌 가상자산 시황 데이터 플랫폼 코인마켓켑에 따르면 이날 기준 이더리움, 솔라나 등 레이어1 블록체인이 발행한 가상자산의 시가총액은 전일 대비 6.5% 상승한 1047조5300억원을 나타냈다.가상자산 산업에 우호적인 태도를 보여왔던 트럼프 전 대통령이 제47대 미국 대통령으로 당선되면서 가상자산에 대한 미래 전망이 다소 긍정적으로 바뀐 덕에 레이어1의 시가총액도 이날 1000조원선을 넘어섰다.레이어1은 탈중앙화금융(디파이), 대체불가토큰(NFT), 게임 등 다양한 특성을 지닌 탈중앙화애플레이션(디앱)을 구동할 수 있는 플랫폼 역할을 하는 블록체인을 의미한다.가상자산 생태계의 기반이자 뿌리가 되는 역할을 하는데 대표적으로는 이더리움과 솔라나, 바이낸스체인(BNB), 카르다노가 있다. 이 네 개의 레이어1 블록체인이 발행한 이더리움(ETH)과 솔라나(SOL), 비앤비(BNB), 카르다노(ADA)의 시가총액은 각각 570조원, 146조원, 132조원, 32조원에 달한다.트럼프 후보의 당선이 유력시된 지난 6일 기준, 이더리움의 시가총액은 400조원 수준이었는데, 일주일이 채 되지 않은 11일 기준 이더리움의 시가총액은 570조원까지 늘어났다. 해당 기간 이더리움의 가격은 40%나 넘게 올랐다.같은 기간 솔라나의 시가총액은 108조원에서 146조원으로 비앤비의 시가총액은 같은 기간 112조에서 132조까지 증가했다. 이들도 각각 36%, 23%의 상승률을 기록했다. 카르다노는 해당 기간 100%의 상승률을 기록하며 시가총액도 16조원에서 32조원까지 급등했다.이외에도 이날 업비트 기준 레이어1뿐만 아니라 디파이, 게임, NFT, AI, DePin 등 모든 섹터 중 전달 대비 상승하지 않은 섹터는 단 한 개도 없다.모든 가상자산들이 일제히 상승세를 띄는 것인데, 이는 지난 1월 미 증권거래위원회(SEC)의 비트코인 현물 상장지수펀드(ETF) 이후 비트코인 외 시바이누나 페페 등 밈코인의 상승세가 중심이 됐던 '불장' 때와는 다른 모습이다.당시에는 비트코인 외에는 밈코인 열풍이 불면서 밈코인 섹터로 자금이 들어가면서 대표적인 밈코인들의 시가총액 상승을 가져왔다. 예로 지난 1월 말부터 2월까지 연출됐던 해당 상승 시기에는 시바이누의 시가총액이 7조원에서 24조원까지 증가했으며, 페페의 시가총액은 6000억원대에서 4조원대까지 증가했다.물론 미 대선 이후 '트럼프 트레이드' 영향으로 도지코인이 급등세를 기록하고 있지만, 레이어1 코인들의 상승세가 특히 심상치 않다. 업비트 기준 최근 일주일 전 대비 가장 큰 상승률을 기록한 가상자산 상위권 톱 10 안에는 레이어1 코인이 총 4개나 포함돼 있다. 수이와 에이다를 비롯해 아발란체와 크로노스가 그 주인공들이다. 레이어1 코인 이외에는 도지코인과 시바이누 등 밈코인 2개를 포함해 인젝티브 등 디파이 코인 관련들도 포함됐다.업계에서는 이 같은 레이어1 코인의 상승이 가상자산 생태계 측면에서 유동성 및 블록체인 활동량 증가 등 긍정적인 선순환 구조를 형성할 수 있다고 평가했다.김병준 디스프레드 리서처는 레이어1의 상승과 관련해 \"해당 코인의 담보 대출 수요 증가가 외부 유동성 유입을 촉진하고 이는 자연스럽게 탈중앙화 거래소의 거래량 활성화로 이어지게 된다\"며 \"이러한 과정을 통해 네트워크의 전반적인 유동성과 활동량이 증가하는 등의 긍정적인 선순환 구조가 형성되고 있다\"고 평가했다.또 그는 \"최근 대다수의 블록체인이 채택하고 있는 지분 증명 네트워크(POS)에서는 토큰의 가격이 네트워크의 보안성과 직접적인 연관성을 가진다\"며 \"따라서 토큰 가격의 상승은 네트워크 보안 강화로 이어지는 효과도 창출한다\"고 덧붙였다."
    },
    {
        "title": "\"정치 격변기, 채권에 고수익 기회\"",
        "date": "2024.11.12. 오후 5:58",
        "content": "매경 글로벌 대체투자 콘퍼런스'월가 전설' 하워드 마크스, 투기등급 채권도 추천亞 사모시장 유망 … 대체투자 4년내 3경원 훌쩍◆ 글로벌 대체투자 콘퍼런스 ◆\n\n\n\n하워드 마크스 오크트리캐피털매니지먼트 회장이 12일 매일경제와 주한유럽상공회의소가 주최한 '글로벌 대체투자 콘퍼런스(GAII) 2024'에서 금리 인하기 때의 글로벌 사모 자산 포트폴리오 전략에 대해 강연을 하고 있다. 김호영 기자하워드 마크스 오크트리캐피털매니지먼트 회장이 \"금리가 오른 상황을 감안하면 대출, 채권과 같은 '차입' 기반 자산에 더 많은 투자 기회가 있을 것\"이라고 분석했다.마크스 회장은 12일 매일경제와 주한유럽상공회의소 주최로 서울 중구 롯데호텔에서 열린 글로벌 대체투자 콘퍼런스(GAII) 2024 기조연설에서 \"주식 같은 '소유' 기반 자산은 이미 밸류에이션이 높아졌기 때문에 과거와 같은 고수익을 내기 어렵다\"며 이같이 말했다. 예컨대 투기등급 채권은 연 7~8%의 수익을 낼 수 있다는 설명이다. 관련기사 A8면마크스 회장은 워런 버핏도 존경하는 '투자 구루'로 잘 알려진 인물이다. 그는 '제로금리'로 돌아가기 어려운 '상전벽해' 상황임을 강조하며, 어느 정도 위험 부담을 감당할 수 있는지를 고려해 주식과 채권 비중을 계산해야 한다는 조언을 덧붙였다. 콘퍼런스에 참석한 글로벌 투자자들은 도널드 트럼프 전 대통령의 대선 승리 등을 언급하며 \"세계적인 정치적 전환기에는 사모펀드, 사모대출, 부동산, 인프라 등 급성장하고 있는 대체투자 시장에 관심을 더 가져야 한다\"고 입을 모았다.마크스 회장도 \"정보 비대칭이 아직 존재하는 사모시장에서 저평가된 투자 대상을 찾아야 성공적인 투자를 할 수 있다\"며 \"정보가 모두 공개된 공모시장에서 수익률이 하락하면서 사모 대체투자 시장에서 더 많은 가치가 창출되고 있다\"고 밝혔다.글로벌 대체투자 시장 정보 분석 기관인 프레킨에 따르면 전 세계 대체투자 순자산총액(AUM)은 지난해 말 16조3000억달러(약 2경2005조원)를 넘어섰다. 연평균 8.4% 성장해 2028년에는 24조5000억달러(약 3경3075조원)까지 늘어날 것으로 전망된다. 특히 특수한 인구 구조와 경제 성장 잠재력 덕에 아시아 사모시장에 대한 전 세계 투자자들의 관심이 높아지고 있다. 100년 전통을 지닌 스웨덴 발렌베리 가문 계열 사모투자펀드(PEF) 운용사인 EQT프라이빗캐피털의 코스모 칼리아레코스 북아시아 회장은 \"아시아에서는 경영 개선과 바이아웃 기회가 많아 관리가 미흡한 기업을 인수해 성과를 높이는 방식이 유효하다\"고 말했다.국내 대표 기관투자자인 국민연금공단과 한국투자공사(KIC)도 대체투자를 통해 자산군을 다각화하겠다고 밝혔다. 김태현 국민연금 이사장은 \"전 세계 인플레이션이 누그러졌다고 하지만 여전히 각국 물가 목표치를 상회하고 있다\"며 \"대형 글로벌 인프라 펀드 약정을 통해 우량 자산을 안정적으로 확보하겠다\"고 밝혔다.[특별취재팀 = 강두순 기자 / 오대석 기자 / 나현준 기자 / 명지예 기자 / 우수민 기자 / 홍순빈 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "반도체·車 수출 타격 불보듯…코스피 하루에 2% 급락",
        "date": "2024.11.12. 오후 5:58",
        "content": "트럼프 위협에 금융시장 출렁외국인, 하루 2340억 순매도삼성전자는 52주 신저가 경신대만·홍콩 증시도 2%대 하락수출주 비중 큰 코스피200블랙 먼데이 수준 미끄러져\n\n\n\n'트럼프 당선'이 국내 증시에 암운을 드리우자 코스피가 2500선 아래로 내려앉았다. 코스피 주요 우량 종목으로 구성된 코스피200은 지난 8월 5일 '블랙 먼데이' 당시보다 더 밑으로 떨어졌다.12일 한국거래소에 따르면 이날 코스피는 전날 대비 1.94% 하락한 2482.57에 마감했다. 코스피200은 2.19% 내리면서 '블랙 먼데이'(331.86)보다도 낮은 327.31까지 미끄러졌다. '트럼프 리스크'에 직면한 반도체·자동차 등 수출대형주 비중이 큰 코스피200이 코스피에 비해서도 가파르게 추락한 셈이다. 코스닥은 2.51% 떨어지면서 700선 문턱인 710.52에 장을 마쳤다.도널드 트럼프 미 대통령 당선인의 관세장벽을 향한 우려는 국내 증시는 물론이고 대만과 홍콩 증시까지 끌어내렸다. 미국 투자은행(IB) 골드만삭스는 최근 중국을 비롯해 한국과 대만 등 아시아 국가까지 관세 위협을 받을 수 있다고 경고하는 보고서를 냈다. 트럼프 2기 정부는 미국의 무역적자를 줄이는 데 초점을 맞추고 있기 때문에 막대한 대미 무역흑자를 내고 있는 한국과 대만도 과녁이 될 수 있다는 내용이다. 결국 이날 홍콩 항셍지수와 대만 자취엔지수 모두 2% 넘게 떨어졌다. 한국의 경제성장률이 더욱 하락할 것이라는 한국개발연구원(KDI)의 전망도 증시에 악영향을 미쳤다. 국내 증시 대장주인 삼성전자는 이날 3.64% 내린 5만3000원에 거래를 마치며 연이어 52주 신저가를 경신했다. 전일 미국 증시에서 엔비디아를 포함한 미국 기술주들이 조정을 받자 SK하이닉스 역시 3.53% 하락했다. 삼성바이오로직스(-1.99%)와 셀트리온(-4.71%)도 이날 큰 낙폭을 기록하면서 하락세를 이어갔다. 이달 초까지 주가가 올랐던 리가켐바이오(-5.29%)와 실리콘투(-8.77%) 그리고 에스엠(-7.91%) 또한 별다른 악재 없이도 강한 조정을 받았다.이날 국내 증시 전반에서 외국인들이 매도세를 나타냈다. 외국인 투자자들은 유가증권시장에서 주식을 약 2340억원어치 순매도했다. 3분기 호실적을 거두면서 3.07% 상승한 네이버를 1000억원 가까이 사들였고 삼성전자는 3500억원가량 팔아치웠다.증권가에서는 당분간 국내 증시가 추세적으로 회복하기 어려울 것이라는 우려가 나오고 있다. 이웅찬 iM증권 연구원은 \"국내 증시에서 의미 있는 반등은 2026년에나 가능할 것으로 보인다\"고 말했다. 김학균 신영증권 리서치센터장은 \"전망하긴 어렵지만 국내 증시는 저평가된 상황\"이라고 설명했다.국내 증시가 무너져내리는 가운데서도 선방한 성적표를 받은 종목들은 소위 '트럼프 수혜주'였다. 테슬라 주가가 고공 행진을 하자 LG에너지솔루션은 이날 2.64% 상승한 채 마감했다. [김정석 기자]",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "001720"
        ]
    },
    {
        "title": "상장사 3개중 1개가 신저가…\"수급·실적 악화 총체적 난국\"",
        "date": "2024.11.12. 오후 5:55",
        "content": "■코스피 2500 붕괴···K증시 엑소더스 가속반도체 이어 車·금융·방산 등업종 불문 외국인 줄줄이 매도상장 종목 85%가 파랗게 질려영업익 부진 속 원화 약세 이어져\"트럼프 임기 초까지 불안 지속\"\n\n\n\n12일 서울 하나은행 본점 딜링룸 모습. 연합뉴스[서울경제] 국내 증시(코스피·코스닥)에 상장된 전체 기업 2625곳 가운데 810개사(30.8%)가 12일 단 하루 만에 일제히 52주 신저가를 경신한 것은 한국 경제 펀더멘털에 대한 신뢰가 흔들린 결과라는 분석이다. 도널드 트럼프 미국 대통령 당선인의 2기 행정부 출범 이후 예상되는 보호무역주의가 한국·일본·대만·베트남 등 제조업 비중이 높은 아시아 국가 전반에 영향을 줄 것으로 예상되는데 유독 한국 증시만 크게 흔들리는 양상이다.환율 불안과 수출 감소, 경기 부진 등에 대한 우려가 증폭되면서 삼성전자 등 일부 반도체 종목에 국한됐던 매도세도 증시 전반으로 점차 확산하고 있는 게 문제다. 이날 국내 유가증권시장 상장사 939개사 가운데 하락한 종목은 84.2%인 791개사에 달했다. 10개 중 8~9개 종목이 빠졌다는 의미다. 코스닥은 이보다 더 심각해 전체 1686개사 중 1464개(86.8%)가 하락했다. 두 시장을 합쳐도 상승 종목은 고작 306개사에 그쳤다.이날도 외국인은 기관(-1095억 원)과 함께 국내 증시에서 2344억 원을 순매도했다. 외국인 순매도 상위 종목을 살펴보면 삼성전자(-3497억 원)와 함께 현대차(-421억 원), LIG넥스원(-168억 원), KB금융(-109억 원), KT&G(-105억 원), 하나금융지주(-97억 원) 등 업종을 불문했다. 원화 약세까지 심해지자 외국인이 한국 시장에 등을 돌리고 비중을 본격적으로 낮추기 시작했다는 진단마저 나온다.\n\n\n\n최근 증시 불안은 트럼프 전 대통령의 당선이 촉발했지만 기저에는 한국 경제와 자본시장 전반에 대한 불신이 터져 나온 결과로 볼 수 있다. 펀더멘털 불안을 당장 직관적으로 보여주는 지표는 환율이다. 이날 원·달러 환율은 주간 거래 종가 기준으로 전날보다 8.8원 오른 1403.5원으로 2022년 11월 7일(1401.2원) 이후 약 2년 만에 1400원을 넘어섰다. 유종우 한국투자증권 리서치센터장은 “트럼프 트레이드로 언제까지 주가가 하락할지 예측하기 어렵지만 당장은 환율이 가장 큰 원인으로 보인다”며 “환율부터 안정돼야 국내 증시로 유입되는 자금이 늘어날 수 있을 것”이라고 분석했다.기업 실적마저 좋지 않다. 지난해 말까지만 해도 증권가는 올해 반도체를 중심으로 실적 반등이 나타나 연간 기준 코스피 상장사 영업이익이 전년 대비 50% 증가한 260조 원 수준이 될 것으로 봤다.그러나 올 상반기 영업이익은 60조 원에 그쳤을 뿐만 아니라 3분기마저 실적이 부진한 기업들이 속출하면서 기대가 실망으로 바뀌고 있다. 이달 7일까지 3분기 실적을 발표한 기업 165개사 중 102개사는 영업이익이 전망치보다 10% 이상 적은 ‘어닝 쇼크’를 기록했다.그동안 경제를 지탱했던 수출마저 불안하다. 관세청에 따르면 이달 1~10일 수출액은 149억 달러로 전년 동월 대비 17.8% 감소했다. 조업 일수 감소를 감안한 일평균 수출액도 21억 3000만 달러로 0.1% 줄었다. 마침 이날 한국개발연구원(KDI)이 내년 성장률을 2.1%에서 2.0%로 하향 조정한 것도 가뜩이나 불안한 저성장 우려에 불을 지폈다. 조상현 현대자산운용 주식운용본부장은 “거시 지표들을 보면 수출이 감소 전환한 데다 경제성장률이 점차 낮아지고 기업 영업이익 증가율도 점차 줄어들 것으로 예상되는 등 총체적 난국”이라며 “트럼프 대통령 2기 행정부나 기저 효과 등을 감안하면 이런 불안이 내년 상반기까지 이어질 수 있다”고 진단했다.문제는 수출 감소나 경기 부진 등의 악재가 금세 나아지기 어렵다는 점이다. 그런 만큼 증시 불안도 장기화할 수 있다. 저렴한 가격만을 내세우기에는 국내 주식의 매력도 크지 않다는 지적도 나온다. 신중호 LS증권 리서치센터장은 “화학·철강·배터리는 중국이 밀어내기를 하고 있고 자동차도 수출이 안 되는 상황이라 면면히 살펴보면 살 만한 종목이 없다”며 “국내 기업들도 자본을 얼마나 효율적으로 활용하는지 자본 관리 측면에서 신뢰를 떨어뜨리는 일을 계속 하고 있다”고 꼬집었다. 김승현 한국투자신탁운용 ETF컨설팅 담당은 “국내 주요 산업들이 트럼프 2기 산업 정책에 따른 부정적 영향으로 단기적으로 큰 조정을 겪고 있다\"며 “보수적으로는 주요 정책이 공개되는 트럼프 임기 초기까지 이어질 가능성도 있어 조심스럽게 접근하는 것이 필요하다”고 조언했다.",
        "ticker": [
            "105560",
            "030200",
            "033780",
            "079550",
            "006260",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "트럼프 발작…코스피 2500도 무너졌다",
        "date": "2024.11.12. 오후 5:51",
        "content": "◆반도체株 우수수···8월 '블랙먼데이' 이후 최저보호무역 우려에 외인 이탈 가속삼성전자 등 810개 종목 '신저가'\n\n\n\n12일 코스피는 49.09p(1.94%) 내린 2482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1400원을 넘어섰다. 연합뉴스\n\n\n\n[서울경제] 국내 증시가 올 8월 ‘블랙먼데이’ 이후 또다시 2500선을 내줬다. 도널드 트럼프의 미국 대통령 당선에 따른 보호무역주의 강화로 국내 기업들의 피해가 집중될 것이라는 우려에 원·달러 환율마저 1400선을 넘어서며 국내 증시를 둘러싼 공포가 극으로 치닫는 양상이다. 미국 증시와 비트코인이 연일 신고가 랠리를 펼치는 것과 달리 국내 증시는 악화일로를 이어가면서 K증시 엑소더스가 가속화될 것이라는 전망이 짙어지고 있다.12일 한국거래소에 따르면 이날 코스피는 전일 대비 49.09포인트(1.94%) 하락한 2482.57에 거래를 마쳤다. 종가 기준 2500선이 무너진 것은 글로벌 증시 급락장을 연출했던 올 8월 5일 이후 약 3개월 만이다. 코스닥지수는 18.32포인트(2.51%) 내린 710.52에 마감했다. 역시 9월 이후 두 달 만에 최저 수준이다.트럼프의 재집권으로 수입 제품에 대한 고율의 관세 부과 등에 따른 수출 중심 국내 기업의 실적 타격이 우려되는 데다 개미의 국장 이탈과 함께 달러 강세로 인한 환차손으로 외국인 이탈도 본격화되는 분위기다. 이날 삼성전자(005930)가 3.64% 하락해 52주 신저가를 또다시 갈아 치우는 등 유가증권시장은 건설업을 제외하고 모두 하락했다. 신저가 종목도 코스피는 230개, 코스닥은 580개에 달했다. 이날 세계 최대 파운드리(반도체 위탁 생산) 기업인 TSMC가 속한 대만 증시도 2.33% 하락하는 등 대미 무역 흑자국 증시가 약세를 면치 못했다.원·달러 환율이 전날 대비 8.8원 오른 1403.5원에 마감한 것도 불안 요인이다. 심리적 마지노선으로 불리는 달러당 1400원을 종가 기준으로 넘은 것은 2022년 11월 7일(1401.2원) 이후 처음이다. 이는 외국인의 이탈을 부추겼다. 실제 외국인은 이날 2309억 원어치를 팔았고 기관도 1094억 원어치를 순매도했다. 개인만 3324억 원어치의 주식을 사들였지만 지수 방어에는 역부족이었다.금융투자 업계 전문가들은 트럼프가 대통령에 취임하기 전까지 국내 증시는 부진한 흐름을 이어갈 것으로 보고 있다. 윤석모 삼성증권 리서치센터장은 “미국의 경제정책을 포함한 글로벌 금융 환경에 대한 불확실성이 확대되고 있어 정보기술(IT) 업종 중심으로 이익 전망치 하향 조정이 나타나고 있다”며 “이에 따른 외국인 매도가 국내 증시를 끌어내리는 상황”이라고 설명했다. 그러면서 “이슈에 민감하게 반응하는 국면이라 지수 하락이 지속될 수 있지만 코스피는 역사적 저점 수준”이라고 말했다.",
        "ticker": [
            "005930",
            "016360"
        ]
    },
    {
        "title": "IPO 한파에 쪼그라드는 공모주 펀드",
        "date": "2024.11.12. 오후 5:51",
        "content": "첫날 하락 속출에 수익률 악화350개 상품 6개월 평균 1.47%직격탄 맞은 코스닥벤처펀드올들어 자금 1769억 빠져나가씨케이솔루션도 상장 철회키로▶마켓인사이트 11월 12일 오후 4시 33분 올해 하반기 기업공개(IPO) 시장이 고꾸라지면서 잘나가던 공모주 펀드가 직격탄을 맞고 있다. 한때 상장만 하면 수익을 내던 새내기주가 이제는 상장과 함께 급락을 되풀이하면서다. 시장 분위기가 싸늘해지자 상장을 준비하던 유망 기업도 줄줄이 상장을 미뤘다. 공모주 간접투자처로 주목받던 코스닥벤처펀드에선 자금이 빠져나가고 있다.\n\n\n\n 코스닥벤처펀드 직격탄12일 에프앤가이드에 따르면 지난 6개월간 350개 공모주 펀드의 평균 수익률은 1.47%다. 작년 같은 기간 공모주 펀드 수익률(5.02%) 대비 3.55%포인트 떨어졌다.공모주 펀드는 크게 세 가지로 구분된다. 자금의 70% 이상을 국공채 등에 투자하고 나머지를 공모주에 투자하는 일반 공모주 펀드, 자금의 45% 이상을 신용등급 BBB+ 이하 회사채에 투자하는 하이일드펀드, 자금의 50% 이상을 벤처기업이나 코스닥시장 상장사에 투자하는 코스닥벤처펀드가 있다. 일반 투자자가 직접 공모에 참여할 수 있지만 배정받는 수량이 제한적이다 보니 공모주 펀드가 대안으로 떠올랐다.IPO 시장 침체로 가장 큰 타격을 받은 것은 코스닥벤처펀드다. 코스닥벤처펀드 수익률은 평균 -0.96%에 그쳤다. 지난해 같은 기간(14.11%) 대비 15.07%포인트 급락했다. 총 350여 개 공모주 펀드 가운데 최근 6개월간 마이너스 수익률을 기록한 45개 펀드 대부분이 코스닥벤처펀드다.삼성액티브자산운용의 삼성코스닥벤처플러스는 지난 6개월간 -19.39%를 나타내 하락폭이 가장 컸다. 코레이트자산운용사의 코레이트코스닥벤처플러스는 같은 기간 19.02% 하락했고, 브이아이자산운용의 브이아이코스닥벤처펀드(-10%) 등도 부진했다. 이어 다올자산운용의 다올코스닥벤처투자(-9%), 브레인자산운용의 브레인코스닥벤처투자(-6%) 순이었다. 반면 웰컴자산운용의 웰컴액티브공모주코스닥벤처(15%), 현대자산운용의 현대M멀티-헤지코스닥벤처증권(6%)은 선방했다. 펀드 자금 유출 가속화새내기주가 상장 첫날부터 급락하면서 펀드 수익률을 갉아먹고 있다. 이날 상장한 엔터테크기업 노머스도 공모가(3만200원)보다 1만800원(35.76%) 급락한 1만9400원에 거래를 마쳤다. 시초가부터 공모가보다 낮은 2만1500원에 형성됐다. 장 마감 때까지 한 번도 상승 전환하지 못했다.공모주 부진이 확산하자 상장 일정을 연기하는 기업이 속출했다. 이날 공모가를 확정할 예정이던 2차전지 드라이룸 제조사 씨케이솔루션도 상장 일정을 늦췄다. 케이뱅크, 동방메디컬, 미트박스글로벌에 이어 올 들어 네 번째 상장 철회다.공모주 펀드는 비상이다. 지난해 말부터 올해 상반기까지 공모시장 활황세를 보이면서 올해 공모주 펀드가 77개 새로 출시됐다. 안전한 투자처로 여겨지던 공모주가 줄줄이 손실이 나자 펀드 자금 유출이 가속화하고 있다. 올해 코스닥벤처펀드에서는 1769억원의 자금이 빠져나갔다.",
        "ticker": [
            "004140"
        ]
    },
    {
        "title": "[마켓톺] 디커플링 심화되는 韓증시…\"반등 기미가 안 보인다\"",
        "date": "2024.11.12. 오후 5:49",
        "content": "미국 증시 연일 고공행진에도 소외된 코스피…강달러에 외국인 자금 '썰물'트럼프 피해주>수혜주 불균형에 반등 동력 제한…무역분쟁 수출株 타격 우려 확산\"정책 불확실성 해소되는 내년에나 추세 반등 가능…패닉셀 이득 없어\"\n\n\n\nS&P 500 지수와 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12 pdj6635@yna.co.kr(서울=연합뉴스) 조성흠 곽윤아 이민영 기자 = 미국 증시가 도널드 트럼프 전 대통령의 대선 승리 이후 연일 최고가를 경신하는 동안 한국 증시는 부진의 늪에서 헤어나오지 못하고 있다.     트럼프 행정부의 보호무역주의에 대한 우려가 주요 배경으로 지적되고 있으며, 이런 불확실성이 당분간 지속될 것으로 예상되는 만큼 코스피의 바닥도 섣불리 점치기 어려운 형편이다.     12일 코스피는 전장 대비 1.94% 내린 2,482.57로 마감, 하루 만에 지수가 8.77% 폭락한 지난 8월 5일 '블랙먼데이' 이후 3개월여 만에 처음으로 2,500선 아래로 밀려났다.    전날(11일) 뉴욕 증시에서 스탠더드앤드푸어스(S&P)500지수와 다우존스30산업평균지수가 장중 사상 최고치를 경신하는 등 '트럼프 랠리'를 이어간 것과는 정반대의 양상이다.    외국인 투자자의 영향력이 막강한 국내 증시는 통상 뉴욕 증시의 흐름과 어느 정도 동조화하는 양상을 보인다. 그러나 지난 5일 미국 대선 결과 트럼프 재집권 시나리오가 현실화한 뒤로는 '디커플링'(탈동조화) 양상이 극명하게 나타나고 있다.    트럼프 당선인의 관세 장벽 강화와 대규모 감세 정책을 예상한 강달러 현상에 따라 외국인 자금이 코스피에서 썰물처럼 빠져나가고 있다. 연일 초강세를 보이는 비트코인 등 가상화폐 시장에서 투자 자금을 빨아들이는 것도 증시 수급을 악화시키는 원인으로 꼽힌다.    글로벌 무역분쟁이 발생할 경우 우리나라 국내총생산(GDP) 최대 0.69% 감소할 것으로 예상되는 등 피해가 극심할 수 있다는 우려는, 반도체와 자동차를 비롯한 국내 주력 산업의 중장기 전망을 어둡게 하고 있다.    대장주인 삼성전자(-3.64%)는 이날 종가 5만3천원으로 최근 4년4개월 만에 최저치를 기록했다.    미국 수출 비중이 큰 현대차(-1.99%)와 기아(-1.90%)를 비롯한 자동차주도 최근 부진한 흐름이 이어지고 있다.    이경수 하나증권 연구원은 \"한국 증시는 시장 내 비중이 큰 IT 업종의 모멘텀이 좋지 않고 펀더멜털에 대한 우려가 계속 반영이 되고 있다\"며 \"업종 비중의 불균형과 편중이 심했던 만큼 타격이 더 큰 상황\"이라고 말했다.    이영원 흥국증권 연구원은 \"트럼프 수혜주가 우리나라에도 있지만 시장을 주도할 만한 비중을 차지하지 못하고 있다 보니 주가 상승이 제한되고 있다\"며 \"주력 산업인 수출 업종들이 보호무역주의로 입을 피해에 대한 우려가 큰 것으로 보인다\"고 말했다.\n\n\n\n1,400원 재돌파한 원/달러 환율(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 1,400원을 재돌파한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12 pdj6635@yna.co.kr이런 가운데 국내 기업 이익 전망치도 경기 부진 여파로 꾸준히 하향 곡선을 그리고 있다.    한국개발연구원(KDI)은 내년 우리나라의 경제 성장률 전망치를 기존 2.1%에서 2.0%로 하향 조정했다. 올해 전망치도 2.5%에서 2.2%로 내려 잡았다.    전문가들은 코스피가 극심한 저평가 구간에 접어들었다는 데 대체로 견해가 일치하지만, 반등의 시점이 언제인지는 선뜻 답을 내놓지 못하고 있다.    미국 상·하원을 공화당이 모두 장악하는 '레드 스윕'이 유력한 상황에서 정책 불확실성이 더 커지고 장기화할 것이라는 우려도 나온다.    김영환 NH투자증권 연구원은 \"당분간 반등 계기를 찾기 어려워 보인다\"며 \"차기 미 행정부 정책이 구체화하고 그 영향을 가늠하려면 최소한 취임 때까지는 시간이 필요하다\"고 말했다.    이웅찬 iM투자증권 연구원은 이미 코스피가 많이 내린 만큼 단기적으로는 박스권 장세를 예상하는 한편, 정책 불확실성이 어느 정도 해소되는 내년 2분기는 돼야 코스피가 추세적인 반등을 시도할 것으로 전망했다.    한지영 키움증권 연구원은 \"싸다는 것을 빼고 국내 증시에 왜 투자해야 하는지 의문을 계속 던질 법하다\"고 말했다.    이어 \"현 시점에서 패닉셀(투매)에 동참하기보다는 데이터 및 이벤트 후행적 자세로 기존 포지션을 유지하거나 내년에도 전망이 밝은 바이오, 인공지능(AI), 금융, 방산 등에 새로 진입할 기회로 삼는 게 적절할 것\"이라고 덧붙였다.    josh@yna.co.kr",
        "ticker": [
            "005940",
            "000270",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "\"노후 대비\"…고령화시대에 TDF 인기 '쑥쑥'",
        "date": "2024.11.12. 오후 5:49",
        "content": "은퇴자금 마련 위한 투자 늘어절세 활용도···순자산 16조 육박한투, 10개 빈티지로 선택 넓혀\n\n\n\n이미지투데이[서울경제] 내년부터 우리나라가 전체 인구에서 65세 이상이 차지하는 비율이 20% 이상인 초고령사회에 진입할 것으로 예상되는 가운데 투자자들 사이에서 퇴직연금 상품 중 하나인 타깃데이트펀드(TDF)가 인기를 끌고 있다.TDF는 투자자의 은퇴 시점에 따라 자산을 배분해주는 퇴직연금 상품이다. 초기에는 주식과 같은 위험자산 비중을 높게 유지하다 목표 시점(투자자의 은퇴 시점)이 가까워질수록 채권이나 현금 등 안전자산 비중을 높이며 위험을 관리해준다. 상품명 뒤에는 ‘2040’ ‘2050’ 등 빈티지(목표로 하는 은퇴 연도)가 붙는데 이에 맞춰 TDF ETF의 자산 배분이 결정된다.12일 금융정보 업체 에프앤가이드에 따르면 전날 기준 TDF 시장 순자산액 합계는 15조 9146억 원이다. 지난해보다 성장세는 다소 주춤해졌으나 전문가들은 여전히 TDF 시장의 성장 잠재력이 크다고 전망하고 있다.특히 한국투자신탁운용이 다양한 상품 라인업 구성과 높은 수익률 보장 등을 내세우며 적극적으로 나서고 있다. 한국투자신탁운용은 현재 ‘2020’부터 ‘2080’까지 총 10개의 빈티지 라인업을 갖추고 있다. 국내 자산운용사 중 ‘2080’ 빈티지 상품을 보유한 곳은 현재까지 한국투자신탁운용이 유일하다.올해는 국내 최초 초장기 TDF인 ‘한국투자TDF알아서골드2080펀드’를 선보이며 주목을 받았다. 은퇴 목표 시점을 2080년으로 설정한 한국투자TDF알아서골드2080펀드는 2000년대생과 같은 사회초년생의 은퇴 자산 마련 수단 혹은 증여세 절세를 위한 적립식 투자 방안으로도 활용할 수 있다. 아울러 위험자산 편입 비중은 99%까지 높이며 고수익 보장에 힘썼다. 에프앤가이드에 따르면 ‘한국투자TDF알아서ETF포커스펀드’는 전날 기준 6개월과 1년 평균 수익률은 각각 16.48%, 29.88%를 기록했다. 한국투자신탁운용 관계자는 “은퇴 자금을 마련하기 위해서는 인플레이션을 넘어서는 수익률을 기록하는 것이 중요하다”며 “이를 위해서는 기계적인 분산투자가 아니라 데이터 분석에 기반해 우수 자산군을 선별 투자하는 것이 필요하다”고 강조했다."
    },
    {
        "title": "中 경기부양책 실망감에…화장품株 줄하락[핫종목]",
        "date": "2024.11.12. 오후 5:48",
        "content": "에이피알, 10.72% 하락한 4만 2050원 마감\n\n\n\nⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 화장품주가 일제히 하락 마감했다. 중국 경기 부양책에 따른 내수 소비 회복 기대감이 꺾인 영향이다.12일 한국거래소에 따르면 에이피알(278470)은 전일 대비 5050원(10.72%) 하락한 4만 2050원에 마감했다.이 밖에 실리콘투(257720)(-8.77%) 코스맥스(192820)(-7.51%) 브이티(018290)(-6.93%) 아모레퍼시픽(090430)(-4.63%) LG생활건강(051900)(-3.60%) 등 화장품주로 묶이는 종목들이 줄줄이 급락했다.중국 정부가 대규모 부양책을 발표할 것이란 전망이 나왔던 14기 전국인민대표대회(전인대) 상무위원회 제12차 회의가 지난 8일까지 진행됐다. 하지만 중국의 경기 부양책이 기대에 못 미친다는 평가가 나오자 중국 화장품 매출 비중이 높은 국내 화장품 기업 주가가 약세를 보이고 있는 것으로 풀이된다.백관열 LS증권(078020) 연구원은 \"중국 시장에 대한 관심도가 높아지고 있는 가운데 회의 일정도 10월 말에서 11월 초로 연기된 만큼 시장 참여자들의 기대가 상당했지만 지방정부 부채 상환에만 집중된 부양책이었고 소비 진작에 대한 구체적인 메시지가 부재했다\"며 \"시장은 회의 결과를 실망감으로 해석했다\"고 설명했다.이경민 대신증권(003540) 연구원도 \"중국 전인대 상무위의 내수 부양책에 대한 실망감이 유입됐다\"며 \"화장품, 소비재 업종 등은 중국 경기 회복 기대 실망감에 하락했다\"고 했다.",
        "ticker": [
            "012030",
            "003550",
            "051900",
            "006260",
            "003540",
            "090430",
            "278470",
            "192820"
        ]
    },
    {
        "title": "트럼프가 불러온 '킹달러'…종가 기준 2년 만에 1400원 돌파",
        "date": "2024.11.12. 오후 5:47",
        "content": "달러·원 환율 8.8원 '쑥'…1400원대 진입\n\n\n\n서울외환시장에 따르면 12일 새벽 2시 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다. 종가 기준 1400원을 웃돈 것은 지난 2022년 11월 이후 2년여만에 처음이다. ⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 기자 = 달러·원 환율이 심리적 마지노선으로 불리는 1400원 선을 돌파했다. 종가 기준 2년 만에 최고치다. 12일 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 8.8원 오른 1403.5원에 마감했다. 달러·원 환율은 트럼프 당선인 재집권 성공 이후 종가(오후 3시 30분) 기준 △6일 1396.2원 △7일 1396.6원 △8일 1386.4원 △11일 1394.7원을 기록했다.  이날 4.4원 오른 1399.1원으로 개장한 직후 1400원을 오가다 마감 전 상승 폭을 확대했다. 주간 거래 종가 기준으로 1400원을 넘은 것은 2022년 11월 7일(1401.2원) 이후 2년 만에 처음이다.  주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 전날보다 0.2% 오른 105.75를 기록 중이다. 장중 기준으로 지난 7월 3일(105.80) 이후 4개월여 만의 최고 수준이다.  달러 강세의 이유로는 '트럼프 트레이드'가 꼽힌다. 트럼프 대통령의 대표적인 공약인 관세 정책에 대한 불안감이 달러 강세로 이어졌다. 여기에 국내 경기 모멘텀은 약화되고, 글로벌에서 미국 홀로 성장을 지속하는 것도 달러 강세를 부추기고 있다.  박상현 iM증권 연구원은 \"달러-원 환율은 트럼프 대통령이 공식 취임하는 내년 1월까지 1400원대를 중심으로 한 등락 내지 추가 상승 가능성을 열어둘 필요가 있다\"며 \"미국 관세 등의 공약이 조기에 추진될 수 있고, 미국 경제 성장률이 여타 주요국 성장률을 압도하고 있는 것도 달러화 강세에 주된 요인\"이라고 분석했다.  이어 \"트럼프 취임 이후 미 연준과 관계가 매끄럽지 못할 수 있음을 시사한다는 측면이 오히려 안전자산인 달러화를 선호하게 만드는 요인으로 작용할 수 있다\"며 \"달러화 흐름에 대항할 통화가 부재하고, 국내 경기 여건도 원화를 지지하기에는 취약한 것도 원화 약세 요인\"이라고 판단했다."
    },
    {
        "title": "[투자의 창] 현금 쌓은 美기업, 어디에 투자할까",
        "date": "2024.11.12. 오후 5:46",
        "content": "■ 김세환 KB증권 리서치센터 수석연구위원\n\n\n\n김세환 KB증권 리서치센터 수석연구위원[서울경제] 올 하반기 미국은 많은 변곡점을 만들어냈다. 연방준비제도(Fed·연준)는 기준 금리를 인하하기 시작했으며 대선은 도널드 트럼프 전 대통령의 승리로 마무리됐다. 트럼프 당선인이 내세우고 있는 감세 및 관세 정책 등은 향후 금리 인하 속도를 늦출 수는 있으나 방향을 바꾸진 못할 것으로 예상한다. 금리 인하기가 도래한 지금에는 그동안 기업들이 모아 놓은 현금에 주목할 필요가 있다. 미국 스탠더드앤드푸어스(S&P)500 지수에 편입된 기업의 잉여현금흐름은 2019년 말 대비 약 35% 증가한 1조 9000억 달러(약 2650조 원)를 나타내고 있다.상장 기업은 주주에게 지속적인 성장을 제시할 의무가 있는데 이를 위해선 현금 보유량이 뒷받침돼야 한다. 기업은 현금을 활용하여 자사주 매입 등 주주환원을 통해 주주의 투자 수익률(ROE)을 높일 수 있고 중장기적으로는 투자 확대(Capex)를 통해 이익을 증가시킬 수 있다.향후 미국 기업들은 경기 안정화와 기준 금리 인하 영향으로 현금 사용에 여유가 생겨 자사주 매입을 늘릴 가능성이 크다. 더구나 지난해 기준 미국의 총주주환원율(주주환원/순이익)은 79%로 2018년 최고점 104%를 하회했다. 이는 지난 10년 평균 총주주환원율인 91~92%에 비해서도 상대적으로 적은 수준인 만큼 기업들의 자사주 매입은 다시 증가할 것으로 예상한다.주주환원 효율성이 높은 섹터는 정보기술(IT)이다. IT 섹터의 지난해 총주주환원율은 79%로 11개 섹터 중 8번째 수준이지만 12개월 선행 ROE는 29%로 경기소비재 다음으로 높기 때문이다. 설령 자사주 매입률이 증가하지 않더라도 지난해처럼 총주주환원율 79%만 유지가 된다면 미국의 IT 섹터는 2027년까지 ROE가 33.6%로 상승한다는 계산(이익 성장성 향후 3년 치 반영, Factset Consensus 기준)이 나온다. 이를 감안하면 향후에도 지속적으로 투자 성과가 나타날 것으로 전망한다.중장기적으로는 미국 기업들이 보유한 현금을 AI 디지털화를 위한 투자에 활용할 것으로 예상한다. IT 시장 분석 기관 IDC는 2027년까지 디지털 전환 투자 지출이 3조 9000억 달러(약 5457조 원)에 달할 것으로 보고 있다. 실제 마이크로소프트(MS)는 2023년까지 데이터 센터에 약 1000억 달러(약 140조 원)를 투자할 예정이다. 아마존의 경우는 지난 3월 2039년까지 데이터센터에 1500억 달러를 쏟아 부을 계획이라고 밝히기도 했다. 이에 따라 그 동안 부진했던 IT 소프트웨어 기업들의 성장도 나타날 것으로 예상한다. 소프트웨어 기업들은 구독 모델로 반복 수익을 만들어 내고 있으며 금리 인하 시점부터 투자도 늘리기 시작했다.수혜가 예상되는 대표 기업으로는 MS, 알파벳, 메타 플랫폼즈, 세일즈포스, 어도비, 서비스나우 등이 있다. MS는 AI를 활용한 추가 과금 모델을 선보였으며 알파벳은 데이터 센터와 광고 수익이 함께 증가하고 있다. 메타의 경우 ‘라마 3(Llama 3)’와 같은 인공지능 모델을 자체 플랫폼에 도입하여 광고 수익을 높이는 동시에 별도 수익화(퀄컴 스냅드래곤에 탑재 등)에 나서고 있으며 세일즈포스는 수주 잔고 증가에 따른 장기 성장이 예상된다. 어도비는 다양한 AI 편집 솔루션(파이어플라이)이 매출로 이어지고 있는 상황이다. 아울러 서비스나우도 엔비디아와 협업하는 등 다양한 시장 확보에 나섰다."
    },
    {
        "title": "'트럼프 랠리' 몰려가는 개미들…해외투자 ETF에 2.8조 뭉칫돈",
        "date": "2024.11.12. 오후 5:42",
        "content": "■해외 증시로 머니무브트럼프 당선 직후 4거래일 만에외국주식 순자산만 2.3조원 증가국내투자 ETF에선 1.3조원 유출보호무역 강화에 韓산업 타격 우려美 트럼프 수혜주 베팅에 돈 몰려\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인의 재집권 성공 직후 나흘 만에 해외 투자 상장지수펀드(ETF)에 2조 8000억 원 규모의 뭉칫돈이 몰리고 국내 투자 상품에서는 자금이 빠져나간 것으로 드러났다. 증시 전문가들은 한동안 트럼프 당선인의 ‘자국 우선주의’에 대한 기대가 힘을 얻으면서 미국과 국내 증시 간 탈동조화(디커플링) 현상이 계속될 공산이 크다고 내다봤다.12일 금융투자협회에 따르면 11일 주식·채권·부동산 등 해외 자산에 투자하는 국내 ETF의 순자산 총액은 58조 2771억 원을 기록해 트럼프 당선인의 재집권 확정 직전인 5일 55조 4896억 원보다 2조 7875억 원이 더 늘었다. 같은 기간 국내 ETF 시장 전체 순자산 총액이 163조 5117억 원에서 165조 222억 원으로 1조 5105억 원 늘어나는 데 그친 점을 감안하면 해외 투자 ETF 자금 규모만 유독 급증한 셈이다. 해외 투자 ETF 순자산 가운데서는 주식 금액이 33조 4090억 원에서 35조 6851억 원으로 2조 2761억 원 불어나 전체 증가분의 81.7%를 차지했다.해외 투자 상품과 달리 국내 자산에 투자하는 ETF 순자산은 외려 감소한 것으로 집계됐다. 금투협에 따르면 국내 투자 ETF의 순자산 총액은 5일 108조 221억 원에서 11일 106조 7450억 원으로 1조 2771억 원 뒷걸음질을 쳤다. 국내 투자 ETF에서는 11일 하루에만 1조 원이 넘는 돈이 빠져나갔다. 특히 주식 순자산 규모가 38조 1599억 원에서 36조 6415억 원으로 1조 5184억 원이나 쪼그라들었다. 해외와 국내 투자 ETF 간 주식 순자산 액수 차이가 고작 4거래일 만에 4조 7509억 원에서 9564억 원으로 크게 줄어들었다.최근 자금이 몰린 해외 투자 상품은 비단 ETF뿐이 아니다. 해외 투자 공모펀드 순자산도 5일 105조 2907억 원에서 11일 109조 4843억 원으로 4조 1936억 원이나 급증했다.\n\n\n\n증시 전문가들은 트럼프 당선인의 미국 우선주의 정책이 반도체·2차전지 등 한국의 주력 산업에 직접적인 타격을 줄 가능성이 제기되면서 국내 투자 ETF에서 해외 투자 쪽으로 자금이 급속히 이동하고 있다고 진단했다. 실제 11일(현지 시간)에도 미국 뉴욕 증시는 이른바 ‘트럼프 랠리’를 지속하며 3대 지수 모두 사상 최고치를 경신했지만 이날 코스피지수는 8월 5일 이후 석 달 만에 2500 선까지 내주며 부진한 흐름을 이어갔다.상황이 이렇다 보니 국내 증권사들도 한국 종목 투자 ETF보다는 미국 주식 투자 상품 시장의 성장에 당분간 더 큰 기대를 거는 분위기다. 삼성자산운용과 신한자산운용의 미국 인공지능(AI) 전력 ETF의 경우는 11일 나란히 순자산 1000억 원, 500억 원을 돌파하기도 했다. 삼성운용의 ‘KODEX 미국AI전력핵심인프라 ETF’의 경우 올 7월 9일 상장 이후 이달 11일까지 넉 달 동안 무려 27.7%의 수익률을 거뒀다. 해당 ETF가 가장 높은 비중으로 편입한 미국 전력망 기업 GE버노바의 주가가 대선 이후에만 18.3%나 상승한 효과다. 상장 이후 개인투자자가 이 ETF를 순매수한 누적 액수는 397억 원에 달했다.신한운용의 ‘SOL 미국AI전력인프라 ETF’도 11일 기준으로 최근 한 달, 3개월간 각각 21.44%, 47.77%의 수익률을 거둬 국내 AI 관련 37개 ETF 가운데 가장 높은 성과를 거뒀다. 개인투자자의 최근 한 달간 순매수 금액은 그 직전 같은 기간의 15배 이상 수준으로 증가해 236억 원까지 불었다. 미국 스탠더드앤드푸어스(S＆P)500지수를 추종하는 미래에셋자산운용의 ‘TIGER 미국S＆P500 ETF’와 ‘TIGER 미국나스닥100 ETF’ 순자산의 경우 6일과 7일 국내 해외주식형 상품으로는 첫 번째, 두 번째로 5조 원과 4조 원 벽을 넘어섰다.한지영 키움증권 연구원은 “2018년 미중 무역 분쟁 때와 같이 수출의존도가 높은 국내 증시가 트럼프 당선인의 보호무역주의에 부정적인 충격을 받을 것이라는 우려가 지배적”이라며 “‘트럼프 트레이드(트럼프 당선인 수혜주에 베팅하는 현상)’가 현실성 여부를 따지는 국면으로 곧 이동할 것”이라고 예상했다. 김정현 신한자산운용 ETF사업본부장은 “트럼프 2기 행정부의 주요 정책이 효율적인 에너지원 확보와 노후화된 전력망 개선에 초점을 맞출 것”이라고 전망했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "킹달러·코인·美증시 '트럼프 랠리'인데…국장은 장례식 분위기",
        "date": "2024.11.12. 오후 5:36",
        "content": "코스피 1.94% 하락한 2482.57 마감국내 624개 종목 52주 신저가 기록\n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 코스피가 지난 8월 초 '블랙먼데이' 이후 최저치로 고꾸라졌다. 미국 증시가 '트럼프 효과'를 바탕으로 연일 상승 랠리를 이어가고 있는 것과 정반대 모습이다.12일 한국거래소에 따르면 코스피는 전일 대비 49.09포인트(p)(1.94%) 하락한 2482.57로 거래를 마쳤다.지난 8월 5일 폭락장(2441.55) 이후 처음으로 종가 기준 2500선을 내줬다.외국인과 기관의 자금 이탈이 이어지고 있다. 외국인은 2334억 원, 기관은 1094억 원 순매도했다. 반면 개인은 3324억 원 순매수했다.美 증시는 '최고치' 활활…킹달러·코인 신고가 랠리'트럼프 트레이드' 영향을 받으면서 미국 뉴욕 증시 3대 주요지수는 일제히 최고치를 돌파했고 비트코인 역시 연일 최고가를 기록 중이다. 이에 더해 강달러 기조가 이어지면서 달러·원 환율은 1400원대를 넘어섰다.간밤 미국 뉴욕 증시는 최고치를 경신했다. 11일(현지시간) 다우 지수는 0.69% 상승했다. 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수도 각각 0.10%, 0.06% 올랐다.이날 오후 5시 25분 코인마켓캡 기준 해외 비트코인 가격은 전날 같은 시간 대비 9.59% 오른 8만8916달러다. 비트코인은 연일 상승세를 타면서 9만 달러 돌파를 눈앞에 두고 있다. 달러·원 환율은 종가 기준으로 약 2년 만에 '심리적 마지노선'으로 불리는 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 8.8원 오른 1403.5원에 마감했다.김유미 키움증권 연구원은 \"트럼프 2기에서 재정 지출 확대와 고강도 관세 등으로 인플레이션 압력이 높아지면서 연방준비제도(Fed·연준) 금리 인하가 쉽지 않을 것이라는 전망 등이 달러 상승으로 반영되는 모습\"이라고 했다.\n\n\n\n도널드 트럼프 미국 대통령.ⓒ AFP=뉴스1 ⓒ News1 우동명 기자국내 종목 22% 1년 내 최저가…삼성전자 2년1개월여만에 최저국내 증시에선 이날 624개 종목이 52주 신저가를 기록했다. 국내 전체 상장 종목이 2850여개라는 점을 고려하면 약 22%에 달하는 종목이 1년 내 가장 낮은 주가까지 밀린 것이다.기간을 넓혀 상장 이후 역사상 최저가를 기록한 종목은 208개 종목이다. 전체 종목 중 7% 넘는 수준이다.반면 52주 신고가와 사상 최고가를 기록하고 있는 종목은 각각 23개, 9개 종목에 불과했다.특히 삼성전자와 SK하이닉스 등 반도체 약세가 두드러졌다. 삼성전자는 3.64%, SK하이닉스는 3.53% 하락 마감했다.대만 TSMC가 미국 상무부 요청에 따라 중국에 인공지능(AI) 칩을 더 이상 수출하지 않는다는 소식에 반도체주 전반에 대한 투자심리가 위축됐다.영국 파이낸셜타임스에 따르면 TSMC는 미국 상무부로부터 중국 고객사로 인공지능(AI) 반도체 수출 제한을 부과한다는 공문을 받고 중국 기업들에 7㎚(나노미터=10억분의 1ｍ) 이하 첨단 공정 노드에서 생산되는 AI 칩을 공급하지 않기로 했다.이재원 신한투자증권(008670) 연구원은 \"TSMC와 마찬가지로 삼성전자도 7㎚ 이하 파운드리 공정 대중 수출을 규제받을 것이라는 우려가 작용했다\"고 설명했다.\n\n\n\nⓒ News1 양혜림 디자이너코스닥도 2% '뚝'…\"트럼프발 무역분쟁 우려 불안 심리 자극\"코스닥은 전일 대비 18.32p(2.51%) 하락한 710.52로 거래를 마쳤다. 지난 9월 11일 이후 종가 기준 최저치 기록이다.코스닥 시장에선 외국인이 42억 원, 기관이 67억 원 각각 순매도했다. 개인 홀로 163억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 0.78%, 엔켐(348370) 0.46%, HPSP(403870) 0.15%, 에코프로비엠(247540) 0.13% 등은 상승했다. 리가켐바이오(41080) -5.29%, 휴젤(45020) -3.56%, 클래시스(214150) -3.28%, 삼천당제약(000250) -3.14%, 알테오젠(96170) -1.35%, HLB(028300) -0.5% 등은 하락했다.서상영 미래에셋증권 연구원은 \"달러·원 환율이 1400원을 넘어서는 등 외환시장도 변동성이 확대되는 경향을 보인 점도 불안 심리를 자극했고 트럼프발 무역분쟁과 관련된 우려도 심리적인 불안을 키우고 있다\"고 짚었다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "039490"
        ]
    },
    {
        "title": "금융시장 휩쓴 트럼프 트레이드…환율·코인 뛰고 주가 하락",
        "date": "2024.11.12. 오후 5:27",
        "content": "환율 2년 만에 1,400원 돌파…비트코인 연일 최고가코스피 2,500선 밑으로 후퇴…삼성전자 4년 4개월 만에 신저가\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr    (서울=연합뉴스) 한지훈 채새롬 기자 = '트럼프 트레이드'가 12일 국내외 금융시장을 강타했다.    미국 대선 이후 뚜렷해진 달러 강세에 원/달러 환율이 2년 만에 1,400원을 돌파했고, '트럼프 수혜 자산'으로 지목된 비트코인이 사상 최고가를 거듭 경신했다.    국내 증시는 외국인 매도세에 빛을 보지 못했다. 코스피가 2% 가까이 하락해 2,500선을 내줬고, 대장주 삼성전자는 5만3천원까지 내려 4년 4개월 만에 신저가를 새로 썼다. 환율 2년 만에 1,400원대…유로·엔화도 약세     도널드 트럼프 전 미국 대통령의 당선 이후 한층 뚜렷해진 달러 강세가 원/달러 환율을 끌어올리고 있다.    이날 서울 외환시장에서 미 달러화 대비 원화 환율의 주간 거래 종가(오후 3시30분 기준)는 전날보다 8.8원 상승한 1,403.5원으로 집계됐다.    이날 새벽 2시 종가는 1,401.0원으로 이미 1,400원을 넘어선 상황이었다.    다만, 오전 9시부터 오후 3시 30분까지 이뤄지는 주간 거래 종가 기준으로 1,400원을 넘은 것은 미 긴축 기조로 달러가 초강세였던 지난 2022년 11월 7일(1,401.2원) 이후 이날이 처음이다. 야간 거래는 올해 7월부터 시작됐다.    주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 전날보다 0.21% 오른 105.72를 기록 중이다. 장중 기준으로 지난 7월 3일(105.80) 이후 4개월여 만에 최고 수준이다.    달러 강세가 원화 약세와 환율 상승으로 이어지는 흐름이다.    이민혁 KB국민은행 연구원은 \"미국 하원에서도 공화당 과반 확보가 유력해지며 '레드 스윕(공화당의 상·하원 장악)' 실현 가능성이 커졌다\"며 \"이로 인한 트럼프 트레이드가 달러 강세, 원화 약세의 요인이 되고 있다\"고 분석했다.    주요 통화도 달러화 대비 약세를 나타냈다.    블룸버그 통신에 따르면 11일(현지 시간) 국제 외환시장에서 유로화는 1.0654달러로 0.61% 내렸다. 한때 1.0629달러까지 떨어졌다. 지난 4월 중순 이래 가장 낮은 수준이다.    일본 엔화도 약세다. 엔/달러 환율은 전날보다 0.05% 오른 153.79엔을 기록하고 있다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김영은 기자 = 원/달러 환율이 12일 심리적 마지노선으로 불리는 1,400원 선을 재돌파해 종가 기준으로 2년 만에 최고치를 기록했다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시30분 기준)는 전날보다 8.8원 상승한 1,403.5원으로 집계됐다.    0eun@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1  비트코인 사상 최고가 경신…알트코인도 덩달아 오름세    가상자산 시장은 모처럼 '불장'을 맞았다.     트럼프 당선인이 지난 대선 유세 과정에서 \"미국을 가상자산의 수도로 만들겠다\", \"비트코인을 전략자산으로 비축하겠다\" 등 파격적인 공약을 내놓은 데 따른 시장 반응이다.    미국 가상자산 거래소 코인베이스에서 1비트코인 가격은 9만달러에 육박한 수준으로, 10만달러 돌파 전망까지 나오고 있다.    국내 가상자산 거래소 업비트에서 1비트코인 가격은 이날 오후 4시 50분 현재 전날보다 2.29% 오른 1억2천736만원으로 집계됐다.    미 대선 이틀 후인 지난 8일 종전 최고가인 지난 3월 14일의 1억500만원을 돌파한 뒤 가파른 상승세를 이어가고 있다.    알트코인(비트코인을 제외한 가상자산)도 비트코인과 덩달아 일제히 오름세를 나타내고 있다.    시가총액 2위의 이더리움은 전날보다 1.61% 상승한 480만1천원에 거래되고 있다. 지난 7월 24일(488만3천원) 이후 4개월 만에 장중 최고가를 기록했다.    도지코인, 시바이누 같은 이른바 '밈 코인'도 거래량이 폭발하고 있다.    이 중 일론 머스크 테슬라 최고경영자가 띄운 도지코인의 경우 1개에 500원대로 '동전주' 수준인데도 거래 대금이 비트코인을 앞서는 기염을 토했다.    가상자산 정보 사이트 코인마켓캡이 추산하는 '가상자산 공포 및 탐욕 지수'는 이날 기준 87로, 지난 4월 이후 7개월여 만에 80선을 넘어 '극도의 탐욕' 구간에 진입했다.    그만큼 포모(FOMO·뒤처지는 공포)에 휩싸인 투자자들이 '묻지마 투자'에 나서는 분위기가 형성되고 있다는 뜻이다.    국내 투자 열기가 달아오르면서 한동안 마이너스(-)를 이어오던 '비트코인 김치 프리미엄 지표'는 이날 플러스로 전환했다.     임민호 신영증권 연구위원은 \"트럼프 행정부가 실질적으로 공약을 이행할 가능성이 크고, 가상자산 산업 전반이 혜택을 받을 것이라는 기대가 형성돼 가격이 오르고 있다\"고 평가했다.\n\n\n\n[그래픽] 비트코인 가격 추이(서울=연합뉴스) 김영은 기자 = 가상화폐 대장주 비트코인이 미 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고치를 갈아치우며 9만 달러 선에 근접하고 있다.     11일(현지시간) 미 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 4시 20분 비트코인 1개당 가격은 8만8천476달러에 거래됐다.    0eun@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1  '국장'은 울상…삼성전자 4년 4개월 만에 신저가    국내 증시는 트럼프 트레이드에서 다소 소외된 모습이다.    이날 코스피는 전장보다 49.09포인트(1.94%) 내린 2,482.57에 장을 마쳤다. 지난 8월 5일의 '블랙먼데이' 종가(2,441.55) 이후 3개월여 만에 2,500선 아래로 후퇴했다.    유가증권시장에서 외국인과 기관이 각각 2천306억원, 1천95억원을 순매도하며 지수를 끌어내렸다.     특히 반도체 업종 투자 심리가 얼어붙으면서 대장주 삼성전자가 5만3천원까지 하락, 지난 2020년 7월 10일(5만2천700원) 이후 종가 기준 최저가를 기록했다.    코스닥지수도 전날보다 18.32포인트(2.51%) 하락한 710.52에 장을 마쳤다.    이런 상황은 간밤 미국 뉴욕 증시에서 다우존스30 산업평균지수·스탠더드앤드푸어스(S&P) 500 지수·나스닥 지수 등 3대 지수가 나란히 최고가를 쓴 것과 대조됐다.    국제금융센터는 이날 보고서에서 \"시가총액 비중이 크면서 대미 수출 의존도가 높고 트럼프 신정부에서 정책 변화가 예상되는 자동차, 배터리, 반도체 업종에 우려가 집중되고 있다\"고 평가했다.    다만, 이 같은 충격이 장기화하지는 않을 것이라는 전망도 나온다.    이경민 대신증권 연구원은 \"트럼프 트레이드의 영향과 파괴력이 점차 약해질 수 있다\"며 \"이번 주 실적 시즌이 마무리되면서 업종에 대한 불안이 진정되고, 수급상 외국인 선물 프로그램 매수가 들어올 가능성도 크다\"고 전망했다.    hanjh@yna.co.kr",
        "ticker": [
            "003540",
            "005930",
            "001720"
        ]
    },
    {
        "title": "거래소, 부산 지역 시니어 위한 디지털금융교육 후원금 3500만원 전달",
        "date": "2024.11.12. 오후 5:18",
        "content": "부산지역 시니어를 위한 디지털금융교육 후원금 전달 후 (왼쪽 세 번째부터) 황우경 KRX국민행복재단 사무국장과 오영환 시니어금융교육협의회 사무총장이 기념촬영을 하고 있다. [사진 출처 = 한국거래소]한국거래소가 부산 지역 시니어를 위한 노력을 이어가고 있다.거래소는 디지털 금융교육 후원금 3500만원을 시니어금융교육협의회에 전달했다고 12일 밝혔다. 이날 전달식에는 황우경 KRX국민행복재단 사무국장, 오영환 시니어금융교육협의회 사무총장 등 관계자들이 참석했다.해당 사업은 지난 2019년부터 급변하는 디지털 금융 환경에 시니어들의 디지털금융 접근성 강화·금융사기 예방을 위해 추진하고 있다.올해에는 부산 노인복지관 20개소(400여 명)에 전문 강사(1명)와 보조강사(4명)를 파견해 체험형 교육을 실시했다. 시니어층의 특성상 충분한 실습 기회가 필요함을 고려해 교육 시간을 확대하고, 시니어들의 실생활에 유용한 앱(지도 앱, 구삐 등), 키오스크 활용 방법·바이러스·백신·보이스피싱 차단 앱 설치, 금융사기 유형 파악하기 등을 통해 금융사기 예방 능력을 강화할 수 있도록 진행했다는 설명이다.정은보 거래소 이사장은 “어르신들이 교육을 통해 디지털금융을 편리하고 안전하게 이용할 수 있기를 바란다”며 “앞으로도 금융교육 기회가 없어 어려움을 겪는 금융소외계층에 관심을 갖고 양질의 교육 프로그램을 지원할 것”이라고 말했다."
    },
    {
        "title": "코스피 2500선 아래로 ‘털썩’…8월초 ‘블랙먼데이’ 이후 처음",
        "date": "2024.11.12. 오후 5:17",
        "content": "이날 서울 하나은행 본점 딜링룸 모습. [사진 = 연합뉴스]코스피가 외국인과 기관의 쌍끌이 매도세에 2500선마저 무너졌다. 도널드 트럼프 전 미국 대통령의 당선 이후 상승 가도를 달리고 있는 미국 뉴욕증시와 대조적인 흐름이다.12일 코스피는 전일 대비 49.09포인트(1.94%) 하락한 2482.57에 장을 마감했다.지수가 2500선을 내준 것은 지난 8월5일 ‘블랙먼데이’ 이후 약 석 달 만이다.‘트럼프 트레이드’(트럼프 수혜 자산 투자)로 사상 최고가 행진을 이어가고 있는 미국 증시와 가상자산 시장에 대한 기대감이 커지면서 외국인 자금 이탈이 가속화되고 있는 것으로 보인다.서상영 미래에셋증권 연구원은 “간밤 미 증시가 옵션시장의 힘으로 일부 개별 종목이 급등한 가운데 반대로 반도체 종목군은 약세를 보이는 차별화가 진행됐다”며 “한국 증시에서도 반도체 업종이 부진했으며 외환시장 변동성이 확대되는 경향을 보인 점도 불안 심리를 자극했다”고 말했다.유가증권시장에서 외국인과 기관은 각각 2304억원, 1097억원을 순매도했다. 반면 개인은 3332억원 매수 우위를 보였다.업종별로는 건설업(0.09%)을 제외하고 대부분 하락했다. 의료정밀(-4.01%), 의약품(-3.23%), 전기가스업(-2.56%) 등이 약세를 보였다.시가총액 상위 10개 종목도 대부분 하락했다. 삼성전자(-3.64%)는 장중 5만3000원까지 내리며 52주 신저가를 경신했으며 SK하이닉스(-3.53%)도 ‘18만닉스’가 됐다. 삼성바이오로직스(-1.99%), 현대차(-1.90%), 기아(-2.85%), 셀트리온(-4.71%), 신한지주(-1.24%) 등도 하락했다. 반면 LG에너지솔루션(2.64%)은 상승했다.코스닥 지수는 전일 대비 18.32포인트(2.51%) 내린 710.52에 거래를 마쳤다.코스닥 시장에서 외국인과 기관은 각각 48억원, 69억원 순매도했으며 개인은 홀로 165억원 순매수했다.코스닥 시총 상위 10개 종목 중 알테오젠(-1.35%), HLB(-0.50%), 리가켐바이오(-5.29%), 휴젤(-3.56%), 삼천당제약(-3.14%), 클래시스(-3.28%) 등은 내렸다. 반면 에코프로비엠(0.13%)과 에코프로(0.78%), 엔켐(0..46%), HPSP(0.15%) 등은 올랐다.이날 오후 3시 30분 기준 서울 외환시장에서 달러당 원화값은 전날보다 8.8원 내린 1403.5원을 나타내며 2년여 만에 1400원선을 넘었다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "삼성전자 또 52주 신저가…SK하이닉스 동반 약세",
        "date": "2024.11.12. 오후 5:05",
        "content": "삼성전자 주가가 외국인의 매도세에 연일 52주 신저가를 갈아치웠습니다.삼성전자는 오늘(12일) 코스피 시장에서 장 초반 5만4,000원 선 밑으로 추락해 장중 5만3,300원까지 밀렸습니다.이는 2022년 9월 이후 약 2년 만에 가장 낮은 주가로, 시가총액은 320조 원대가 붕괴됐습니다.SK하이닉스도 19만원 선이 깨지는 등 동반 약세를 보이고 있습니다.전날 미국 증시 내 반도체주 부진을 포함해 트럼프 2기 체제에서 반도체 산업의 불확실성이 커진 점이 영향을 줬단 분석입니다.김수빈 기자 (soup@yna.co.kr)#삼성전자 #SK하이닉스 #코스피연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'트럼프 쇼크'에…삼성전자, 2년1개월 만에 최저가[핫종목]",
        "date": "2024.11.12. 오후 4:39",
        "content": "(종합)삼성전자 3.64% 하락한 5만 3000원 마감외국인 '팔자' 지속…10거래일 연속 매도\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 삼성전자(005930)와 SK하이닉스(000660) 주가가 3% 넘게 하락 마감했다. 12일 한국거래소에 따르면 삼성전자는 전일 대비 2000원(3.64%) 하락한 5만 3000원에 거래를 마쳤다. 지난 2022년 9월 29일 이후 약 2년 1개월여만에 가장 낮은 수준까지 내려갔다.특히 외국인투자자의 매도 행진이 이어지고 있다. 외국인투자자는 지난달 30일부터 이날까지 10거래일 연속으로 '팔자'에 나서면서 총 1조 8854억 원가량 순매도했다.이날은 기관투자자가 함께 711억 원 매도에 나서면서 낙폭을 키웠다. 반면 개인투자자는 홀로 4441억 원 순매수하며 8거래일 연속 '사자'에 나섰다.SK하이닉스는 전일 대비 6800원(3.53%) 하락한 18만 5800원에 거래를 마쳤다. SK하이닉스 주가는 전날 3.94% 하락한 데 이어 이날도 내리면서 2거래일 동안 7.33% 빠졌다.주요 국내 반도체 기업 중 하나인 한미반도체 역시 400억 원 규모 자사주 취득 발표에도 3.86% 하락 마감했다.대만 TSMC가 미국 상무부 요청에 따라 중국에 인공지능(AI) 칩을 더 이상 수출하지 않는다는 소식에 반도체주 전반에 대한 투자심리가 위축됐다. 영국 파이낸셜타임스에 따르면 TSMC는 미국 상무부로부터 중국 고객사로 인공지능(AI) 반도체 수출 제한을 부과한다는 공문을 받고 중국 기업들에 7㎚(나노미터=10억분의 1ｍ) 이하 첨단 공정 노드에서 생산되는 AI 칩을 공급하지 않기로 했다.이재원 신한투자증권(008670) 연구원은 \"TSMC와 마찬가지로 삼성전자도 7㎚ 이하 파운드리 공정 대중 수출을 규제받을 것이라는 우려가 작용했다\"고 설명했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "사이냅소프트, 일반청약서 증거금 1870억원 모아",
        "date": "2024.11.12. 오후 4:36",
        "content": "이달 19일 코스닥 상장\n\n\n\n디지털 문서 서비스형소프트웨어(SaaS) 기업 사이냅소프트가 지난 8일과 11일 코스닥 상장을 위한 일반청약에서 60.4660대1의 경쟁률을 기록했다고 12일 밝혔다.청약 건수는 4만9828건, 청약 수량은 1526만7540주로 집계됐다. 주문액의 절반을 미리 납부하는 증거금은 약 1870억원이었다.상장 예정일은 11월 19일이며 상장 주관사는 NH투자증권이다.사이냅소프트는 앞서 진행한 기관투자자 대상 수요예측에서 국내외 기관 2075곳이 참여했다. 참여 기관 가운데 92%가 희망범위 상단 이상 가격을 제시하며 공모가를 2만4500원으로 확정했다.사이냅소프트는 2000년 설립됐다. 문서 디지털화, 문서 구조 분석 분야에서 기술력을 키웠다. 삼성전자, SK, LG를 비롯한 주요 대기업 7000곳 이상을 고객사로 확보했다. 정부기관 점유율도 80%에 달한다.지난해 매출 127억원, 영업이익 64억원을 기록했다. 최근 3년간 연평균 매출 성장률과 연평균 영업이익률은 각각 19.1%, 45%를 보였다.",
        "ticker": [
            "003550",
            "005940",
            "034730",
            "001680",
            "005930"
        ]
    },
    {
        "title": "DL그룹, 글래드호텔 매각 착수…매각가 6000억원 중반대 예상",
        "date": "2024.11.12. 오후 4:35",
        "content": "글래드 여의도 호텔 전경[사진 출처=네이버지도 갈무리(업체 등록사진)]DL그룹이 글래드 호텔 매각 작업을 진행한다.12일 투자은행(IB) 업계에 따르면 DL그룹의 자회사인 글래드호텔앤리조트는 국내외 부동산 자산운용사 등 원매자들로부터 인수 희망가, 조건 등이 담긴 제안서를 이달 말까지 받기로 했다.매각 대상은 글래드 여의도 호텔, 글래드 강남 코엑스센터, 메종 글래도 제주 호텔 3곳이다. 패키지로 매각할지, 분리 매각할지 여부는 아직 결정되지 않았다.이 3곳의 총 예상가는 약 6000억원 중반대다. 글래드 여의도 호텔과 글래드 강남 코엑스센터는 알짜 비즈니스형 호텔로 꼽힌다.매종 글래드 제주는 제주도 내 대형 호텔로 총 객실수는 513개다.오라관광이 모태인 글래드호텔앤리조트는 1986년 삼호그룹과 함께 DL그룹에 편입됐다.DL그룹 내에서 호텔 사업은 비주력 사업으로 꼽혔는데 이번 매각을 성공적으로 진행하면 사실상 호텔 사업을 접게 되는 셈이다.DL그룹 관계자는 “글래드 호텔 매각과 관련돼 여러가지 방안을 검토 중으로 아직 결정된 바 없다”고 했다.",
        "ticker": [
            "000210",
            "001680"
        ]
    },
    {
        "title": "“트럼프가 친환경 산업 죽인다고? 천만의 말씀”...여전히 유망하다는 이 남자",
        "date": "2024.11.12. 오후 4:34",
        "content": "AI로 막대한 데이터 발생해관련시장 투자 성장세 지속운용자산 매년 12% 늘어나2029년 4000조원에 달할듯\n\n\n\n 12일 서울 롯데호텔에서 열린 2024 글로벌대체투자콘퍼런스(GAII)에서 박희준 EIP 자산운용 대표, 톰 반 라이저빅 맥쿼리자산운용 인프라 크레디트부문 대표, 마크 마이어 파트너스그룹 사모 인프라 파트너십 투자 대표, 이종관 현대해상화재보험 인프라 팀장(왼쪽부터)이 신 트럼프 행정부 시대의 인프라 시장 전망에 대해 논의하고 있다. [사진=김호영 기자]“트럼프 행정부가 들어서면 인공지능(AI)과 이를 지원하는 데이터센터 투자가 더욱 확대될 것으로 예상합니다. 이에 다른 전력 수요도 높아져 가성비가 높은 신재생에너지가 위축될 가능성은 높지 않습니다.”톰 반 라이저빅 맥쿼리자산운용 인프라 크레디트부문 인프라 및 투자등급(IG) 크레디트 대표는 12일 서울 롯데호텔에서 열린 ‘글로벌 대체투자 콘퍼런스 2024(GAII 2024)’에서 다가오는 도널드 트럼프 미국 대통령 시대가 새로운 인프라 부문의 투자 기회가 될 것이라고 강조했다.트럼프 대통령 당선인은 이번 미국 대선에서 미국을 가장 값싼 전기를 제공하는 나라로 만들겠다고 공약했다. AI 확산을 위한 데이터센터 확충과 이에 들어가는 막대한 에너지 문제에도 큰 관심을 보여왔다. 반면, 신재생에너지에 대해선 보조금이 과하다는 입장을 밝혀왔다.라이저빅 대표는 2030년 한 해 데이터센터 투자 규모가 490억달러(68조5853억원)에 이를 것으로 추정했다. 이는 2022년 대비 53% 증가한 수치다. 이미 데이터센터에 대한 투자가 급증했지만, 앞으로도 상당 기간 성장세가 유지된다는 것이다. 또 신재생에너지가 이미 가격 경쟁력을 달성하며 보조금 감축에 대한 영향도 크지 않을 것으로 내다봤다.라이저빅 대표는 “AI, 클라우드, 사물인터넷, 스마트시티 등으로 방대한 데이터가 발생하면서 신규 데이터센터 착공과 기존 데이터센터에 대한 자금 조달 기회가 늘었다”며 “정부와 은행의 조달 여력이 제한되며 기관 투자자에게 좋은 투자 기회가 되고 있다”고 진단했다.\n\n\n\n디지털 인프라에 대한 수요는 다양한 투자 영역에 영향을 미치고 있다.이날 앞서 진행된 사모주식(PE) 시장 세션 연사로 나선 에드 후앙 블랙스톤 사모 웰스솔루션 아태 대표는 “데이터센터와 전력공급망 등 디지털 인프라에 많은 인수합병(M&A) 투자 기회가 있을 것”이라며 “블랙스톤은 현재 데이터센터 포트폴리오 규모가 약 700억달러로, 1000억달러를 추가 투자할 예정”이라고 전망했다.마크 마이어 파트너스그룹 사모 인프라 파트너십 투자 대표는 신재생에너지 위축 같은 일부 우려에도 인프라 투자의 성장세가 지속돼 5년 뒤 4000조원 수준의 자산 규모를 달성할 것으로 전망했다.파트너스그룹에 따르면, 올해 1조4380억달러(2015조원)인 인프라 운용자산(AUM) 규모는 2029년 2조9000억달러(4060조원) 수준으로 증가할 전망이다. 연평균 성장률(GAGR)은 12% 수준이다.이어 박희준 EIP자산운용 대표가 좌장을 맡아 진행한 패널 토론에서도 전문가들이 트럼프 시대 인프라 투자의 매력이 여전히 높다고 입을 모았다.이종관 현대해상화재보험 인프라 팀장은 “AI와 관련된 데이터센터 등 디지털 인프라의 지속적인 확대와 원전 관련 투자에 주목하고 있다”며 “전력 수요 증가와 이에 따른 전력 인프라 설비 증가로 전력망(그리드)에 대한 투자가 확대되며 기회가 늘어날 것”이라고 전망했다.구체적인 투자 형태로는 높아진 금리 수준을 활용할 수 있는 인프라 대출, 기존 투자분을 사들이는 세컨더리 시장이 매력적이라고 조언했다.인프라 대출은 높아진 금리 수준을 이용하면서 경기변동이나 다양한 위험 상황에서 방어력이 강한 것이 특징이다. 라이저빅 대표는 “경기 영향이 적은 필수 자산인 데다, 이자라는 성격상 안정적이고 높은 회수율을 보일 수 있다”고 설명했다.세컨더리 투자의 경우 전체 인프라 시장보다 더 가파른 성장을 보일 것으로 전망됐다. 마이어 대표는 “세컨더리는 기존 자산 가치보다 할인된 가격으로 매입할 수 있어 일반 인프라 투자보다 수익성이 높다”며 “수익 발생에 장기간 걸리는 일반 인프라 투자보다 회수 시점이 빠른 것도 장점”이라고 강조했다.오히려 트럼프 당선에 따른 위축 우려가 제기될 때가 신재생에너지 투자자산을 낮은 가격에 매수할 수 있는 기회라는 전략도 제시됐다.이종관 팀장은 “공화당 유권자인 거대 기업들이 민주당의 인플레이션감축법(IRA)의 수혜자인 점을 감안하면 신재생에너지 인프라 투자가 다소 위축될 순 있지만 중단되긴 힘들고, 화석에너지와 동반되는 탄소포집 기술에도 투자 기회가 있을 것”이라고 말했다.",
        "ticker": [
            "001450"
        ]
    },
    {
        "title": "코스피 지수 3개월여만 2500선 붕괴...트럼프 리스크에 휘청",
        "date": "2024.11.12. 오후 4:23",
        "content": "코스피가 전 거래일(2531.66)보다 3.72p(0.15%) 내린 2527.94에 개장한 12일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공 [파이낸셜뉴스] 한국증시가 트럼프 리스크에 휘청이고 있다. 외국인 이탈 가속화로 약 3개월만에 코스피 지수가 2500선이 붕괴되는 등 고공행진을 이어가는 미국 증시와 대조돼 글로벌 증시에서 소외됐다는 잿빛전망까지 나오고 있다.   12일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 49.09p(1.94%) 하락한 2498.57에 장을 마쳤다. 종가 기준으로 2500선이 무너진 것은 연중 최대 하락폭을 보인 지난 8월 5일(2441.55) 이후 처음이다.   미국 주식시장은 '레드 웨이브' 전망에 트럼프 트레이딩이 강화되면서 테슬라 등을 중심으로 호황을 누리고 있다. 뉴욕 증시는 11일(현지시간) 트럼프의 대선 승리 이후 랠리를 계속 이어가며 3대 주요 지수가 모두 최고치로 마감했다.   다우존스30 산업평균지수는 4만4000선, 스탠더드앤드푸어스(S&P) 500지수는 6000선을 각각 돌파했고, 테슬라는 주당 350달러를 회복했다. 달러는 인덱스 기준 105선 중반을 넘기며 강세를 지속했고, 국제유가와 금값은 2% 이상 크게 하락했다.   비트코인은 전일 8만1000달러를 첫 돌파한데 이어 이날에는 8만5000달러선을 넘어 9만달러선까지 바라보고 있다. 미국 대통령 선거일인 지난 5일 이후 약 40% 상승한 수치다.   신한투자증권 이재원 연구원은 \"4년만에 다수당을 탈환한 상원에 이어 하원도 공화당이 다수 의석을 차지할 것으로 예상되며 테슬라 등이 신고가를 경신했다\"라며 \"반면 TSMC는 중국 수출 금지 명령에 하락하는 등 엔비디아를 포함한 인공지능(AI) 테마와 반도체주가 하락세로 전환했다\"고 분석했다.   반면, 국내 증시에서 외국인은 매도공세를 펼치며 지수를 끌어내리고 있다. 관세 폭탄과 원달러환율 상승에 따른 환손실 우려가 커지면서 이날 하루에만 유가증권시장에서 2309억원어치를 팔아치웠다. 전날에는 4817억원에 달하는 주식을 순매도했다. 이달 들어 외국인 순매도 합산 금액은 8779억원에 이른다. 반도체 대표주인 삼성전자와 SK하이닉스도 외국인이 연속 매도우위를 보이면서 이날 종가 기준 전일 대비 각각 -3.64%, -3.53% 하락했다. 삼성전자는 장중 5만3300원까지 떨어져 52주 신저가를 새로 썼다. 이날 서울 외환시장에서 원·달러 환율은 1400원을 돌파했다. iM증권 박상현 연구원은 \"1400원대 환율은 한국 경제에 트라우마를 불러오는 환율 수준이다. 이 때문에 우려의 시각이 확산되고 있다\"고 진단했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, '블랙먼데이' 후 3개월 만에 다시 2,500선 아래로(종합)",
        "date": "2024.11.12. 오후 4:21",
        "content": "외인·기관 '팔자'…삼성전자 4년4개월만 최저가, 반도체 동반 급락'트럼프 수혜주' 방산·가상화폐주 강세…조선주는 숨고르기코스피 종목 중 84% 하락…194개 52주 신저가\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 12일 2% 가까이 내려 지난 8월 '블랙먼데이' 이후 처음으로 2,500선을 내줬다.    이날 코스피는 전장보다 49.09포인트(1.94%) 내린 2,482.57에 장을 마쳤다.    지수가 종가 기준 2,500선을 내준 것은 지난 8월 5일(2,441.55) 이후 3개월여 만이다. 당시 미국 경기 침체 공포에 코스피가 8.77% 급락한 바 있다.    지수는 전장보다 3.72포인트(0.15%) 내린 2,527.94로 출발해 낙폭을 키웠다.    유가증권시장에서 외국인과 기관이 각각 2천306억원, 1천95억원 순매도했다. 개인은 3천332억원 매수 우위를 보였다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 8.8원 오른 1,403.5원을 나타내며 2년 만에 최고치를 기록했다.    국내 증시는 도널드 트럼프 대통령 당선 여파에 따른 달러 강세와 간밤 필라델피아반도체지수 하락에 따른 반도체주 약세에 하방 압력을 받는 흐름을 보였다. '트럼프 수혜주'는 업종별 차별화 양상을 나타냈다.    한지영 키움증권 연구원은 \"도널드 트럼프 대통령 당선 이후 보호무역주의 심화, 인플레이션 상승 우려에 더해 간밤 미국 증시 내 주요 반도체주 급락에 국내 반도체주가 동반 약세를 보이며 코스피가 내렸다\"며 \"또한 수출 및 이익 추정 하향이 지속되면서 한국 증시의 투자 매력에 대한 의문이 나오고 있다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-3.64%)가 5만3천원까지 내리며 4년 4개월 만에 최저가를 기록했으며 SK하이닉스(-3.53%)는 7거래일 만에 '18만닉스'로 주저앉았다.    아울러 삼성바이오로직스(-1.99%), 셀트리온(-4.71%), 현대차(-1.90%), 기아(-2.85%) 등이 내렸다.    '트럼프 수혜주'로 분류돼 상승세를 보이던 한화오션(-1.34%), HD현대미포(-3.31%), 삼성중공업(-2.03%) 등 조선주도 하락했다.    이날 유가증권시장에서 거래된 944개 종목 중 84%에 해당하는 791개 종목이 내렸다. 194개 종목이 52주 신저가를 기록했다.    반면 LG에너지솔루션(2.64%), NAVER(3.07%), 현대모비스(0.39%), 고려아연(1.51%) 등은 올랐다.    아울러 한화시스템(3.24%) 등 방산주가 52주 신고가를 재차 경신했으며 비트코인 급등에 한화투자증권(0.96%) 등 가상화폐 관련주도 올랐다.    업종별로 보면 화학(-2.07%), 전기전자(-2.28%), 의료정밀(-4.01%) 등 대다수 업종이 내렸으며 건설업(0.09%)은 올랐다.    코스닥지수는 전장보다 18.32포인트(2.51%) 내린 710.52에 장을 마쳤다.    지수는 전장보다 0.12포인트(0.02%) 내린 728.72로 출발해 하락 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 48억원, 69억원 순매도했으며 개인은 165억원 매수 우위를 보였다.    시총 상위 종목 중 알테오젠(-1.35%), HLB(-0.50%), 리가켐바이오(-5.29%), 휴젤(-3.56%) 등이 내렸다.    에코프로비엠(0.13%), 에코프로(0.78%), 엔켐(0.46%), HPSP(0.15%) 등은 올랐다.    이날 거래된 코스닥 종목(1천692개) 중 87%에 해당하는 1천464개가 내렸으며 425개 종목이 52주 신저가를 기록했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조6천840억원, 7조2천940억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "267250",
            "010620",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "010140",
            "068270",
            "039490",
            "000880",
            "272210",
            "042660",
            "003530",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[살까팔까] 트럼프 유탄 맞은 삼성전자 5만3천원 추락 \"더 기다려야 하나\"",
        "date": "2024.11.12. 오후 4:19",
        "content": "연이틀 3%대 급락 4년4개월만에 최저…SK하이닉스 등 반도체주 동반 약세\"업종 관심 약화에 규제확산 경계심까지…삼성전자는 기술력 회복이 우선\"20일 엔비디아 실적에 시선집중…\"메모리 과잉 별개로 AI 수요는 지속 확대\"\n\n\n\n삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 삼성전자가 트럼프 행정부 하에서 무역분쟁의 타격을 입을 것이라는 우려가 계속되면서 12일 다시 52주 신저가를 경신했다.    이날 삼성전자는 전날보다 3.64% 내린 5만3천원으로 거래를 마쳤다.    종가 기준으로는 2020년 7월 10일 5만2천700원을 기록한 이후 약 4년 4개월 만에 가장 낮은 수준이다.    개장과 함께 0.73% 약세로 5만4천원대로 내려온 주가는 이후 낙폭을 계속 키운 끝에 일중 최저가이자 52주 신저가로 장을 마감했다.    지난 8일 종가 5만7천원이던 주가는 전날에 이어 2거래일 연속 신저가를 경신하며 5만3천원 선마저 위협받게 됐다.    외국인은 이날도 삼성전자 주식 3천497억원어치를 순매도하며 지난 9월 3일부터 이날까지 45거래일 중 지난달 28~29일 단 이틀을 제외하고 43거래일간 순매도를 기록했다.    이 기간 외국인의 삼성전자 순매도액은 총 14조6천억원이 넘는다.    삼성전자뿐만 아니라 이날 SK하이닉스도 3.53% 내린 18만5천800원으로 연이틀 하락 마감했다.    한미반도체는 400억원 규모 자사주 취득 계획을 공지했음에도 3.86% 급락세로 8만4천700원을 기록했다.    이밖에 DB하이텍(-4.26%), 디아이(-4.48%), 테크윙(-4.96%), 피에스케이홀딩스(-4.64%), 이오테크닉스(-4.73%) 등 반도체주가 대거 급락했다.    이는 전날(11일) 뉴욕 증시에서 무역분쟁 우려로 인해 TSMC가 3.55% 하락하고 필라델피아반도체지수가 2.54% 내리는 등 미국 반도체주 약세의 영향을 받은 것으로 분석된다.    도널드 트럼프 미 대통령 당선인은 대선 과정에서 대만 TSMC에 대해 \"그들이 우리 사업의 95%를 훔쳤다\"고 비난한 바 있다.    여기에 미국 정부가 7㎚(나노미터=10억분의 1ｍ) 이하 첨단 반도체의 중국 수출을 제한하라고 TSMC에 통보했다는 소식도 반도체주 투자심리를 약화시켰다.    서상영 미래에셋증권 연구원은 \"미 증시가 대선 결과 트럼프 트레이드 '광풍'이 진행되는 가운데 테슬라와 비트코인 등 트럼프 관련 자산에 대한 매수세가 상승세를 주도했다\"며 \"반면 그동안 시장을 주도해온 인공지능(AI) 반도체 업종에 대한 관심은 약화하는 차별화가 진행되고 있다\"고 말했다.    이경민 대신증권 연구원은 \"TSMC에 대한 고성능 칩 중국 수출 중단 명령에 따라 국내 반도체주에도 규제 확산 경계심이 유입됐다\"고 말했다.    시장에서는 오는 20일 엔비디아의 실적 발표가 반도체주 반등의 계기가 되길 기대하고 있다.     신석환 대신증권 연구원은 \"이번 엔비디아의 실적 발표 및 가이던스(전망)가 향후 AI 반도체 밸류체인 주가의 분수령으로 작용할 것\"이라고 말했다.     그러면서 \"범용 메모리 공급 과잉 우려와 달리 AI 반도체 수요 확대는 지속되는 것으로 판단한다\"며 \"차세대 AI 가속기인 블랙웰 시리즈의 수요 및 AI 그래픽처리장치(GPU) 성장세에 대해 재차 강조할 것으로 기대한다\"고 말했다.    다만, 고대역폭 메모리(HBM) 밸류체인 소외뿐만 아니라 반도체와 파운드리 사업 전반의 경쟁력 저하 우려가 커진 삼성전자는 기술 리더십 회복 없이는 위기 극복이 힘들 것이라는 지적도 나온다.    이승우 유진투자증권 연구원은 \"TSMC에 집중됐던 미국 반도체의 생산 기조가 바뀌면 한국 반도체에도 기회가 올 것이라는 기대가 있었지만 지난주 TSMC 주가가 6% 넘게 오른 반면 삼성전자는 2% 넘게 하락했다\"며 \"새로운 질서가 오더라도 결국 반도체에서는 무엇보다 기술력이 중요할 수밖에 없다\"고 강조했다.    서승연 DB금융투자증권 연구원은 현재 삼성전자의 주가가 12개월 선행 P/B(주가순자산비율)이 0.97배로 저평가된 상태라면서도 탄력적 주가 상승을 위해서는 파운드리 대형 수주 및 기술 경쟁력 제고, 엔비디아향 HBM3E 12단 공급이 필요하다고 진단했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "000990",
            "034730",
            "000660",
            "003540",
            "003160",
            "006800",
            "005930",
            "001200",
            "042700"
        ]
    },
    {
        "title": "윤제성 “금리인하기 중소형 에쿼티 시장에 기회 온다” [GAII 2024]",
        "date": "2024.11.12. 오후 4:17",
        "content": "뉴욕생명운용 CIO 세션체력 좋은 기업 발굴 필요성저점지난 부동산도 주목해야\n\n\n\n 2024 글로벌대체투자콘퍼런스에서 발표 중인 윤제성 뉴욕생명자산운용 CIO2024.11.12 [김호영기자]“중소형(로우·미드마켓) 에쿼티 시장에 많은 기회가 열리고 있다.”윤제성 뉴욕생명자산운용 최고투자책임자(CIO)는 12일 글로벌 대체투자 컨퍼런스 2024(GAII 2024)에서 “중소기업은 금리 인하로 수혜를 입는다”며 이같이 밝혔다.그는 “메가 딜을 할 수 있는 기업은 정해져있다”며 “투자자들이 좀 더 선택지가 많은 중소형 시장에 집중할 필요가 있다”고 조언했다.일각에서는 중소형 시장에 위험이 크다고 우려한다. 하지만 윤 CIO는 “무디스에 따르면 금융위기 이후 채무불이행에 영향을 주는 요인 중 레버리지, 유동성 등에 비해 기업 규모는 가장 영향력이 적은 것으로 나타났다”며 “규모보다는 체력이 좋은 기업을 소싱하는 것이 중요하다”고 강조했다.주목해야 할 테마로는 인공지능(AI)과 전력인프라, 그리고 기후변화를 꼽았다.윤 CIO는 “역사적으로 세상을 바꾼 기술은 보편적인 수요를 기반으로 했다”며 “기업과 정부는 물론 가계에서도 효율성을 위해 AI를 도입하고 있어 향후 3~5년간 성장이 견조할 것으로 전망된다”고 말했다.윤 CIO는 팬데믹 시기 어려움을 겪은 전 세계 부동산 우량자산도 주목할 때라고 짚었다.뉴욕생명자산운용 부동산 조직 역시 최근 샌프란시스코를 중심으로 에쿼티 부동산 자산을 매입하기 시작했다는 설명이다.윤 CIO는 “유럽과 미국 부동산 가치가 저점을 통과하고 있다”며 “헬스케어, 물류를 비롯한 상업용 부동산 섹터에서 성장이 예상된다”고 내다봤다."
    },
    {
        "title": "[GAII2024]“글로벌 부동산 시장 저점 통과…주거·물류센터에 주목”",
        "date": "2024.11.12. 오후 4:13",
        "content": "금리 인하로 금융 환경 안정부동산 시장에서도 기회 발견주거·물류센터 등 섹터 선별해야\n\n\n\n 2024 글로벌대체투자콘퍼런스. 좌측부터 이태호 JLL코리아 대표, 마디 모크레인 파트리지아 유럽 리서치·전략 대표, 카스텐 켑베디스 누빈자산운용 아태 부동산펀드관리 대표, 크리스토퍼 몬세리시에 BNP 파리바자산운용 부동산부채 총괄, 오승엽 한국투자공사 부장“금리 인하가 시작된 지금, 부동산 투자 적기다. 유럽 주거 시장에서 기회 찾아라.”(마디 모크레인 파트리지아 유럽 리서치·전략 대표)12일 서울 중구 롯데호텔에서 열린 글로벌 대체투자 컨퍼런스 2024(GAII 2024)에 참여한 글로벌 전문가들은 금리 인하를 시작으로 부동산 시장에서도 투자 기회를 찾을 수 있을 것이라고 봤다.그간 고금리로 부동산의 평가가치가 하락하는 위기를 겪었다. 하지만 캡레이트(Cap Rate·부동산 투자로 얻는 순수익)가 안정화되는 등 투자에 나서기에 매력적인 상황이 돌아왔다고 진단했다.특히 유럽에선 밸류애드(Value Add·가치상승)를 추구할 수 있는 주거 시장이 각광받고 있다고 전망했다. 유럽의 도시화가 진행되면서 코리빙(공유주거), 학생 기숙사 등에 대한 투자가 진행될 것이라고 예상했다.마디 모크레인 파트리지아 유럽 리서치·전략 대표는 “브렉시트(Brexit) 이후 프랑스, 독일 대학에서 수학하는 유학생들이 많아졌고 이에 따라 학생 전용 주거 시설에 대한 수요가 늘어났다”며 “향후 유럽 주거시장에 투자하면 안정적인 수익을 낼 수 있을 것”이라고 했다.이 같은 긍정적인 분위기는 부동산 사모대출 시장에도 유입될 것으로 보인다. BNP파리바자산운용은 부동산 자산가치가 낮아진 지금 신규 대출 투자가 기회로 작용할 것으로 진단했다.크리스토퍼 몬세리시에 BNP파리바자산운용 부동산부채 총괄은 “LTV(담보대출비율)이 65%에서 55%로 낮아졌다”며 “채권 공모시장과 비교했을 때 100~150bp(1bp=0.01%) 정도의 비유동성 프리미엄이 발생할 것”이라고 했다.아·태지역에선 선별적인 투자를 진행해야 한다고 조언했다. 미국 교직원연금기금(TIAA) 산하의 자산운용사인 누빈자산운용은 최근 서울 광화문 인근 우량 오피스인 ‘정동빌딩’을 인수하기도 했다.카스텐 켑베디스 누빈자산운용 아태 부동산펀드관리 대표는 “한국은 코로나19 팬데믹 기간 동안에도 재택근무 후 직장으로의 복귀가 빨라 오피스 공실률이 적은 편”이라며 “임대료 상승률도 높고 향후 매각도 고려해 (정동빌딩을) 매입하게 됐다”고 했다.켑베디스 대표는 아·태지역의 물류센터, 주거 등이 유망할 것이라고 봤다. 특히 호주 지역의 학생 기숙사, 일본의 시니어 하우징(요양시설) 등에 집중하는 게 좋다고 조언했다.그는 “이커머스의 성장으로 한국의 물류센터 시장은 매우 좋은 상황”이라며 “일본의 수도인 도쿄로 많은 인구들이 유입되고 있기에 다가구 주택도 유망 투자 분야가 될 것”이라고 했다."
    },
    {
        "title": "원달러 환율 강세",
        "date": "2024.11.12. 오후 4:08",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.60원 오른 1,403.30원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "'트럼프 쇼크' 8월 폭락장 이후 최저…코스피 2490선 붕괴[마감시황]",
        "date": "2024.11.12. 오후 4:08",
        "content": "624개 종목 1년 내 최저가 기록달러·원 환율, 8.8원 오른 1403.5원에 마감\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 코스피가 지난 8월 초 '블랙먼데이' 이후 최저치로 떨어졌다. 도널드 트럼프 미국 대통령 당선이 국내 증시 악재가 될 것이란 불안감이 커지고 있는 것으로 보인다.12일 한국거래소에 따르면 코스피는 전일 대비 49.09포인트(p)(1.94%) 하락한 2482.57로 거래를 마쳤다.지난 8월 5일 폭락장(2441.55) 이후 처음으로 종가 기준 2500선을 내줬다.외국인과 기관의 자금 이탈이 이어지고 있다. 외국인은 2334억 원, 기관은 1094억 원 순매도했다. 반면 개인은 3324억 원 순매수했다. 전체 종목 중 22% 1년 내 최저가 기록이날 624개 종목이 52주 신저가를 기록했다. 국내 전체 상장 종목이 2850여개라는 점을 고려하면 약 22%에 달하는 종목이 1년 내 가장 낮은 주가까지 밀린 것이다.기간을 넓혀 상장 이후 역사상 최저가를 기록한 종목은 208개 종목이다. 전체 종목 중 7% 넘는 수준이다.반면 52주 신고가와 사상 최고가를 기록하고 있는 종목은 각각 23개, 9개 종목에 불과했다.삼성전자·SK하이닉스 3%대 급락…반도체株 약세 지속삼성전자와 SK하이닉스 등 반도체 약세가 두드러졌다. 삼성전자는 3.64%, SK하이닉스는 3.53% 하락 마감했다.대만 TSMC가 중국 고객사에 인공지능(AI) 반도체를 공급하지 않는다는 소식에 반도체 무역이 타격을 받을 수 있단 관측이 주가 하락에 힘을 보탰다.이재원 신한투자증권 연구원은 \"TSMC와 마찬가지로 삼성전자도 7나노 이하 파운드리 공정 대중 수출 규제받을 것이라는 우려가 작용했다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 3.07%, LG에너지솔루션(373220) 2.64% 등은 상승했다. 셀트리온(068270) -4.71%, 삼성전자(005930) -3.64%, SK하이닉스(000660) -3.53%, 기아(000270) -2.85%, 삼성전자우(005935) -2.72%, 삼성바이오로직스(207940) -1.99%, 현대차(005380) -1.9% 등은 하락했다.서상영 미래에셋증권 연구원은 \"전일 미 증시가 옵션시장의 힘으로 일부 개별 종목이 급등한 가운데 반대로 반도체 종목군은 약세를 보이는 차별화가 진행됐고 한국 증시에서도 반도체 업종 부진이 진행됐다\"고 설명했다.이어 \"트럼프 발 무역분쟁과 관련된 우려도 심리적인 불안을 키우고 있다\"며 \"적극적인 대응보다는 매일 테마별로 트레이딩 정도로 단기적인 대응에 그쳐야 한다\"고 부연했다.\n\n\n\nⓒ News1 양혜림 디자이너코스닥도 2%대 하락…710선도 '아슬'코스닥은 전일 대비 18.32p(2.51%) 하락한 710.52로 거래를 마쳤다.외국인은 42억 원, 기관은 67억 원 각각 순매도했다. 개인은 163억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 0.78%, 엔켐(348370) 0.46%, HPSP(403870) 0.15%, 에코프로비엠(247540) 0.13% 등은 상승했다. 리가켐바이오(41080) -5.29%, 휴젤(45020) -3.56%, 클래시스(214150) -3.28%, 삼천당제약(000250) -3.14%, 알테오젠(96170) -1.35%, HLB(028300) -0.5% 등은 하락했다.달러·원 환율 8.8원 '쑥'…1400원대 진입서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 8.8원 오른 1403.5원에 마감했다.달러·원 환율은 트럼프 당선인 재집권 성공 이후 종가(오후 3시 30분) 기준 △6일 1396.2원 △7일 1396.6원 △8일 1386.4원 △11일 1394.7원을 기록했다. 연일 1400원을 넘보다가 이날 1400원선을 넘어선 것이다.달러·원 환율은 강달러 영향을 받으면서 연일 오르고 있다. 김유미 키움증권 연구원은 \"트럼프 2기에서 재정 지출 확대와 고강도 관세 등으로 인플레이션 압력이 높아지면서 연방준비제도(Fed·연준) 금리 인하가 쉽지 않을 것이라는 전망 등이 달러 상승으로 반영되는 모습\"이라고 설명했다.\n\n\n\n서울외환시장에 따르면 12일 새벽 2시 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다. 종가 기준 1400원을 웃돈 것은 지난 2022년 11월 이후 2년여만에 처음이다. ⓒ News1 김초희 디자이너",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[마켓칼럼] \"트럼프 귀환, 주식 시장에 마냥 달갑지 않은 이유\"",
        "date": "2024.11.12. 오후 4:07",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n문정희 KB국민은행 수석이코노미스트 트럼프의 귀환이 달갑지 않은 이유싱겁게 끝난 미국 대선, 공화당의 압승올해 하반기 글로벌 최대 이벤트인 미국 47대 대통령 선거가 끝났다. 개표 이전에만 해도 민주당의 해리스 후보와 공화당의 트럼프 후보가 지지율에서 박빙인 것으로 알려졌으나, 실제 개표가 시작되면서 트럼프 후보가 우세를 보였으며, 가장 격전지인 7개의 경합주에서 트럼프 후보가 승리함에 따라 최종적으로 트럼프 후보가 대통령에 당선되었다.동시에 치러진 의회 선거에서도 상원은 예상대로 공화당이 승리했으며, 민주당이 우세할 것으로 예상되었던 하원에서도 공화당이 우세함에 따라 이번 선거는 공화당이 모두 승리한 ‘레드 스윕 (Red Sweep)’으로 끝났다. 알려진 바와 같이 공화당의 트럼프 후보는 이미 지난 2017년부터 2020년까지 대통령을 역임한 바 있다. 또한, 2017년과 2018년에는 공화당이 상원과 하원에서 모두 승리했다. 따라서 2025년과 2026년까지는 지난 2017~18년과 유사한 공화당의 전성시대, 트럼프의 2기 정권이 재개될 것이라고 볼 수 있다.트럼프의 귀환으로 달라진 금융시장트럼프 후보가 당선됨에 따라 시장은 발 빠르게 세계 경제, 글로벌 금융시장의 변화를 예측하고 있다. 불과 일주일 동안 미국 증시는 최고치를 경신했으며, 미국 국채 금리는 단기 상승, 장기는 조정을 보이고 있다. 그리고 미 달러화는 더욱 더 강세를 기록하고 있다.트럼프 당선인이 후보 기간에 내세운 공약은 지난 2016년 대선 공약과 유사하다. ‘미국을 더욱 위대하게’로 내세운 캐치프레이즈도 동일하다. 분배보다 성장에 우선하며, 서민보다 기업에 친근하다. 공화당과 트럼프의 대표적인 정책 기조는 ‘감세와 복지 축소, 재정지출 축소, 작은 정부’ 등이다. 감세를 통해 부족해진 세수는 자국 기업이 아니라 자국에서 판매하는 해외 기업에 관세를 부과하여 충당한다.이러한 조치는 결국 미국의 물가를 오르게 할 것이다. 물가가 오르면 미국 연방준비제도이사회(Fed)는 금리를 내리기 어려워진다. 대선 이후 열린 연방공개시장위원회(FOMC) 회의에서 Fed 위원들은 예상대로 0.25%P 금리를 인하했다. 기자회견에서 파월 연준 의장은 트럼프의 당선에도 물러나지 않겠다고 발언했다. 그만큼 내년 트럼프 대통령이 취임하면 미국 정부와 연준의 정책 취지가 상당히 어긋날 가능성이 높다.감세는 법인세와 소득세 모두 시행될 것이다. 이는 미국 기업들의 성장에 긍정적이다. 하지만 그만큼 물가가 오르고 금리는 내려가기 어려워진다. 트럼프 행정부가 해외 기업에 관세를 동일하게 메길 경우 해외 기업들의 미국 상품 판매는 더욱 어려워진다. 특히 트럼프 당선인은 대선 공약에서 중국에 대한 고율 관세를 부과할 것이라고 경고한 바 있다. 중국 수출입 및 생산과 연관된 주변국들, 대표적으로 대만과 한국이 지난 2018년과 같은 수출 피해국이 될 수 있다. 최근에 외환시장에서는 트럼프 당선 우려로 멕시코 페소화 (MXN), 대만 달러 (TWD), 한국 원화 (KRW) 등이 유독 약세를 보인 것도 경계심리 때문이다.변수도 많아…2017~18년 금융시장은 안정적국내외 금융시장은 트럼프의 등장을 경계하고 있다. 실제 내년 트럼프 정책이 어디까지 진행될지, 그에 따른 세계 경제의 부정적 영향이 얼마나 될지는 확실하지 않다. 무엇보다 미국 내부적으로 감세 규모나 관세 부과, 기존 바이든 정부의 정책 축소 또는 폐지까지 법적 절차 등의 문제가 남아있다. 이민자 문제와 국제 외교, 안보 등의 변화도 단기간에 전환될 수 있을지도 의문이다.\n\n\n\n지난 2017년 사례를 살펴보면, 트럼프 대통령 취임 이후 이민자 제한, 멕시코 장벽 설치 등이 행정 명령으로 시행됐다. 감세는 최소 6개월이 소요되었고, 중국에 대한 관세 등은 2018년에 시작되었다. 오히려 2017년에는 트럼프 당선 이전 스캔들, 법적 문제 등에 정책이 제대로 추진되지 못했다. 2017년과 2018년 미국 경제성장률은 양호했고, 물가는 올랐으며, 연준은 초저금리에서 점진적으로 금리를 인상했다.2019년에는 미국 하원 선거에서 공화당이 패배했고, 민주당은 정부 예산안 처리를 지연시켰다. Fed는 금리를 더 이상 올리지 못했으며, 하반기에는 오히려 금리를 인하했다. 달러는 제한적 강세와 약세를 반복했고, 원·달러 환율은 달러당 1100원에서 1200원 이내에서 등락했다. 그런데도 미국 등 세계 증시는 양호했다.내년 트럼프의 귀환과 공화당의 승리로 2017년에 이어 ‘미국 우선주의’와 세계 경제의 보호무역 재개 등이 우려된다. 미국뿐만 아니라 유로 지역, 중국 등 세계 경제 변화와 미국 경제의 성장 둔화, 예상치 못한 경제 및 시장 변수가 발생할 수 있다."
    },
    {
        "title": "코스피, '검은 월요일' 이후 99일만에 2500선 붕괴…'코리아 런' 가속화",
        "date": "2024.11.12. 오후 4:05",
        "content": "외국인·기관 대규모 매도…증시 자금 이탈 뚜렷삼성전자·SK하이닉스 등 대형 반도체주 급락건설업 제외 모든 업종 하락으로 마감코스피가 '검은 월요일' 이후 처음으로 2500선 아래에서 마감했다. 미국 증시와 가상자산의 활황으로 상대적으로 부진한 국내 증시의 자금 이탈이 가속화되면서 '코리아 런(투자자금의 한국 시장 이탈)'이 현실화되고 있는 것으로 보인다. \n\n\n\n연합뉴스코스피는 12일 전장 대비 49.09포인트(1.94%) 내린 2482.57에 거래를 마쳤다. 전 거래일 대비 3.72포인트 내린 2527.94에 개장한 코스피는 장 초반 최고 2532.44를 찍고 하락세로 전환했다. 2500선이 무너진 이후 오후 들어 매도세가 거세지며 2480선까지 밀렸다. 코스피 종가가 2500선 아래에서 마감한 것은 '검은 월요일'로 불렸던 8월 5일 이후 99일 만이다. 투자 주체별로 보면 개인이 홀로 3334억원을 사들였다. 반면 외국인은 2344억원, 기관은 1095억원을 순매도했다. 시가총액 상위 10개 종목을 보면 LG에너지솔루션(2.64%)과 NAVER(3.07%)를 제외한 모든 종목이 하락했다. 미국 증시에서 연일 불기둥을 뿜어내고 있는 테슬라의 관련주로 분류되는 LG에너지솔루션은스페이스X에 우주선 보조 동력과 전력 공급용 배터리를 공급한다는 소식이 전해진 이후 상승 흐름을 보인다. 반면 '대장주' 삼성전자는 3.64% 하락하며 52주 신저가 랠리를 이어갔고 SK하이닉스(3.53%)도 동반 하락했다. 이밖에 우크라이나 재건주로 분류되는 범양건영, 일성건설, 남광토건, TYM은 상한가로 거래를 마쳤다. '트럼프 트레이드'의 영향이다. 업종별로는 건설업(0.09%)만 상승했을뿐 나머지는 모두 하락으로 거래를 마쳤다. 특히 의료정밀(-4.01%)과 의약품(-3.23%), 전기가스업(-2.56%), 전기전자(-2.28%), 제조업(-2.19%), 화학(-2.07%), 섬유의복(-2.04%), 기계(-1.98%)는 지수보다 하락폭이 컸다. 이재원 신한투자증권 연구원은 \"미국 반도체가 TSMC의 중국향 수출 규제 영향에 동반 약세를 보였고, 삼성전자도 7나노 이하 파운드리 공정 대중 수출 규제 받을 것이라는 우려가 나왔다\"며 \"레드 웨이브(공화당의 백악관 및 상하원 동시 장악)와 함께 다가오는 고금리, 강달러 공포, 외국인 자금 이탈이 지속되며 대형주 위주 매도 우위가 지속됐다\"고 했다. 이 연구원은 \"금주에는 12월 연방공개시장위원회(FOMC) 금리 인하폭을 결정지을 지표(CPI, 동행지표)에 주목한다\"고 했다. 코스닥 지수는 전일 대비 18.32포인트(2.51%) 하락한 710.52에 거래를 마감했다. 투자 주체별로 보면 개인이 165억원을 사들였지만 외국인은 41억원, 기관은 70억원을 각각 순매도했다. 185종목은 상승, 1464종목은 하락했다. 37종목은 보합이었다. 시총 10위권 종목 가운데 에코프로(0.78%)와 에코프로비엠(0.13%), 엔켐(0.46%)을 제외하면 모두 하락으로 마감했다. 이 세 종목은 모두 이차전지·배터리 관련주라는 공통점이 있다. 리가켐바이오(-5.29%), 휴젤(-3.56%), 삼천당제약(-3.14%), 클래시스(-3.28%)는 3% 넘는 하락폭으로 장을 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "002900",
            "001260",
            "002410",
            "005930",
            "013360"
        ]
    },
    {
        "title": "1400원 넘어선 원달러 환율",
        "date": "2024.11.12. 오후 4:04",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "확 늘어난 '동전주'…싼 맛에 덤비면 작전세력 먹잇감 될수도",
        "date": "2024.11.12. 오후 4:04",
        "content": "2년 전 상폐 요건 완화 뒤 부실기업 퇴출 느슨해지자주가 1000원 미만 기업 급증3분의 1이 '관리종목·투자주의'\n\n\n\n게티이미지뱅크주가가 1000원이 안 되는 이른바 ‘동전주’가 최근 2년 동안 30% 이상 늘었다. 한국거래소가 국내 증시의 상장폐지 요건을 완화한 뒤 부실기업의 증시 퇴출이 지연돼 동전주가 급증한 것으로 분석된다. 전문가들은 “비우량 종목 증가는 시장의 효율성을 떨어뜨려 한국 증시의 밸류업에 방해가 된다”며 “이런 종목은 테마주 투자에 이용되거나 ‘작전세력’의 목표물이 되기도 쉬워 투자자의 주의가 필요하다”고 했다.○주가 100원 미만 동전주 급증\n\n\n\n한국거래소에 따르면 유가증권시장과 코스닥시장의 동전주는 지난달 말 기준 224개다. 상장폐지 요건이 완화되기 직전인 2022년 10월 말 166개였던 게 요건 완화 뒤 약 35% 급증했다. 주가가 100원이 안 되는 종목도 2년 전에는 1개였으나 지난달 말에는 5개로 늘었다.지난 10년간 신규 상장 종목의 수정 공모가 평균(1만3357원)에 비춰보면 이들 종목의 주가가 큰 폭으로 하락했음을 알 수 있다.시가총액이 큰 종목도 마찬가지다. 시총이 약 2400억원인 SK증권은 지난달 말 511원에 장을 마쳤다. 시총이 약 1800억원인 건설주 동양은 지난해까지만 해도 약 80%의 기간 동안 주가가 1000원 이상이었지만 올해에는 지난 2월 4거래일만 제외하고 계속 그 밑이었다. 이 외에도 한국제지(지난달 말 기준 956원), KEC(905원), 한국캐피탈(559원), 에이프로젠바이오로직스(810원), 에이비프로바이오(538원) 등 시총이 1500억원을 넘는 동전주 종목이 많았다.한국거래소가 2022년 11월 상폐 요건을 완화한 뒤 동전주가 급증했다고 전문가들은 관측했다. 당시 거래소는 ‘2년 연속 자본잠식률 50% 이상’ 등 형식적 상폐 사유에 해당하던 내용을 상장 적격성 실질 심사 사유로 완화하는 조치를 했다. 이전까지는 코스닥시장 종목이 5년 연속 영업손실 시 실질 심사를 받아야 했으나 이 규정도 지웠다. 지난달 말 기준 전체 동전주의 3분의 1에 달하는 74개가 관리종목(32개) 또는 투자주의환기종목(42개)이라는 점을 보면 이 조치의 결과를 알 수 있다.○“주가 조작에 취약 … 주의해야”\n\n\n\n동전주의 거래량이 최근 다른 종목을 넘어서는 현상도 관찰된다. 지난달 마지막 거래일의 동전주 종목 거래량은 평균 130만2178주(거래량이 0인 종목 제외)였다. 같은 날 동전주를 제외한 다른 종목 전체의 평균 거래량(39만1758주)보다 세 배 많았다.동전주는 적은 돈으로 주가를 크게 움직일 수 있고, 이 때문에 테마주 투자의 대상이 되거나 주가조작 세력의 목표물이 되는 일이 많아 거래량이 많았다는 분석이 나온다.증권가 전문가들은 “비우량 종목이 증시에 많으면 변동성이 커져 외국인 투자자가 들어오기를 꺼리게 되고, 선량한 투자자에게 피해를 줄 수도 있다”고 했다. 강진혁 신한투자증권 연구원은 “밸류업 정책은 주주환원 규모 증가 뿐만 아니라 증시의 효율성을 높이는 걸 장기적인 목표로 삼아야 한다”며 “한계 기업의 적기 퇴출은 증시 전체의 발전을 위해 필요하다”고 했다.미국 증권업계에서는 한국의 동전주에 해당하는 ‘페니 스톡(penny stock)’ 수를 줄여달라는 청원이 증권거래위원회(SEC)에 제출됐다. 파이낸셜타임스(FT)는 “미국 증시의 페니 스톡 수는 2021년 초 12개 미만에서 지난해 말 500개 이상으로 늘었다”며 “이는 투자자에게 피해를 주고 시장 신뢰를 훼손할 수 있어 업계에서 이런 청원이 나온 것”이라고 최근 보도했다.",
        "ticker": [
            "092220",
            "034730",
            "001510",
            "001680",
            "001520",
            "007460",
            "003060",
            "027970"
        ]
    },
    {
        "title": "코스피 2500선 붕괴",
        "date": "2024.11.12. 오후 4:03",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.20원 오른 1,402.90원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "1400원 돌파한 원달러 환율",
        "date": "2024.11.12. 오후 4:01",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.20원 오른 1,402.90원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "영풍, '경영권 분쟁' 고려아연 지분 추가 취득에 3% 상승(종합)",
        "date": "2024.11.12. 오후 3:59",
        "content": "고려아연 CI·영풍 CI[고려아연·영풍 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 영풍·MBK파트너스 연합이 고려아연 지분을 추가 취득한 영향으로 12일 영풍 주가는 3% 올랐다.    이날 유가증권시장(코스피)에서 영풍은 전날보다 3.08% 오른 46만8천원에 거래를 마쳤다.    장 초반 18.72% 뛴 53만9천원까지 올랐으나 점차 상승 폭이 줄었다.    이날 영풍의 주가 상승은 영풍·MBK 연합이 고려아연 지분을 추가로 확보했다는 소식이 전해진 영향으로 보인다.    전날 MBK파트너스의 특수목적법인(SPC) 한국기업투자홀딩스는 공개매수 종료 이후 고려아연 지분 1.36%를 추가 취득했다고 공시했다.    이로써 영풍·MBK 연합의 고려아연 지분율은 기존 38.47%에서 39.83%로 높아졌다.    자사주 등을 제외한 의결권 지분은 45.42%로 추산된다. 고려아연의 최윤범 회장 측의 의결권 지분 추산치는 약 39.5%로, 양측의 지분 격차는 5%포인트 넘게 벌어진 것으로 보인다.    한편 이날 고려아연은 전날보다 1.51% 오른 114만2천원으로 장을 마쳤다.    고려아연은 이날 증권사 애널리스트를 대상으로 진행한 콘퍼런스콜에서 유상증자 논란에 대해 \"심각하게 생각하고 있고, 이 자리에서 철회를 말하긴 어렵지만, 만약에 철회하더라도 (상장폐지·주주 피해 등) 우려가 있다고 여전히 생각한다. 공모 외에 다른 방법 통해 부작용 해소를 위한 여러 고민을 해보겠다\"고 말했다.    유상증자 계획이 발표된 지난달 30일 고려아연 주가는 29.94% 급락한 바 있다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "코스피 2500 붕괴, 환율 1400원 넘어",
        "date": "2024.11.12. 오후 3:59",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "코스피 2500 아래로, 원달러 환율 1400원 위로",
        "date": "2024.11.12. 오후 3:59",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.20원 오른 1,402.90원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "KB증권, 스스로 종목 골라 넣는 '나만의 포트폴리오'",
        "date": "2024.11.12. 오후 3:59",
        "content": "'다이렉트인덱싱'\n\n\n\n개인 맞춤형 자산관리 수요가 늘고 있다. ‘KB증권 다이렉트인덱싱’은 투자자가 자신에게 적합한 포트폴리오를 직접 꾸릴 수 있는 새로운 유형의 투자 서비스다.다이렉트인덱싱은 투자자 스스로 목적과 성향을 고려해 원하는 주식 종목을 넣고 빼는 기법이다. KB증권은 여기에 ‘프리셋’(예시 포트폴리오)을 제공해 일반 투자자도 전문가 수준의 포트폴리오를 구현할 수 있도록 한다. 높은 이익 개선세로 주목받은 인공지능(AI) 및 빅테크 프리셋뿐만 아니라, 주주환원 매력이 높은 금융주와 금리 하락에 대비한 ‘빅파마도 눈독들인 K-바이오(Active)’와 같은 헬스케어 프리셋도 꾸준한 관심을 모으고 있다.미국 대선 이후 더욱 주목해 볼 만한 맞춤형 미 주식 포트폴리오 구성도 가능하다. 국내·미국 주식으로 투자할 수 있는 테마별 프리셋은 400개에 이른다. 주기적으로 포트폴리오 리밸런싱(종목 변경) 정보를 제공해 지속해서 진단을 받을 수도 있다.KB증권이 다이렉트인덱싱 서비스를 내놓은 것은 지난해 4월이다. 1년이 조금 넘은 지난 6월에는 랩어카운트(종합자산관리) 서비스인 ‘My star 인덱싱’을 출시해 활용 영역을 확대하기도 했다. 전문 프라이빗뱅커(PB)와의 1대1 컨설팅으로 개인화된 지수를 구성해 투자할 수 있는 서비스다. 계약 기간은 1년 이상, 최소 가입금액은 5000만원 이상이다. 수수료는 후취형의 경우 연 3％를 분기별로 받는다. 성과형 보수는 합의로 결정된다.KB증권 모바일트레이딩시스템(MTS)인 ‘M-able’에는 다양한 관련 프리셋과 콘텐츠를 한눈에 볼 수 있는 ‘다이렉트인덱싱 몰’ 통합 페이지가 추가로 열리기도 했다. 페이지 개설을 기념해 이달 29일까지 추첨 이벤트도 벌이고 있다.윤만철 KB증권 고객솔루션총괄본부장은 “초개인화 트렌드 속에서 자신만의 포트폴리오 투자를 원하는 고객들이 증가하고 있다”며 “시의성에 맞는 투자 전략을 택하고 주기적인 자문을 경험할 수 있도록 콘텐츠를 지속해서 늘려갈 예정”이라고 말했다."
    },
    {
        "title": "삼성증권, 퇴직연금 옮기면 상품권 최대 3만원 쏜다",
        "date": "2024.11.12. 오후 3:58",
        "content": "'DC 신규이전' 이벤트\n\n\n\n삼성증권이 'DC 신규이전' 이벤트를 다음 달 31일까지 진행한다. 확정기여형(DC) 퇴직연금 계좌에 일정 금액 이상 이전 입금한 신규 고객을 대상으로 상품권을 제공하는 행사다.지난달 31일부터 퇴직연금 시장엔 큰 변화가 찾아왔다. 기존 퇴직연금 상품을 해지하지 않고 다른 금융사로 옮길 수 있는 퇴직연금 실물 이전 제도가 시행된 것이다. 예금, 공모펀드, 상장지수펀드(ETF), 주가연계파생결합사채(ELB) 등 퇴직연금 상품 대부분이 간단한 신청으로 이전이 가능해졌다.삼성증권은 제도 시행 시기에 맞춰 투자자 흡수를 위해 이벤트를 열었다. 연말까지 삼성증권 DC 신규 가입과 계좌 개설을 완료 후, 100만원 이상을 삼성증권 DC 계좌로 이전 입금하면 참여가 가능하다. 삼성증권 홈페이지와 모바일 앱 ’엠팝’에서 참여 신청을 받고 있다. 참가자 전원에겐 최대 3만원 상품권이 지급된다.상품권 제공 시점까지 순입금된 잔고를 유지해야 한다. 삼성증권 관계자는 “퇴직연금 실물 이전 제도 시행으로 퇴직연금에 대한 고객의 관심도가 크게 높아져 이벤트를 준비했다”고 말했다.삼성증권은 가입자 중심의 연금 서비스를 슬로건으로 내걸고 연금 관리 서비스를 늘리고 있다. 퇴직연금 시장에선 처음으로 운용·자산관리 수수료가 무료인 ‘다이렉트 IRP’를 선보였다. 가입 서류 작성과 발송 절차를 생략해 가입자의 편의를 높인 ‘3분 연금’ 서비스를 론칭하기도 했다. 엠팝을 통해서는 손쉽게 연금을 관리할 수 있는 ‘연금 S톡’도 제공 중이다. 퇴직연금 로보어드바이저 서비스다.업계 최초로 별도의 연금센터를 신설하기도 했다. 현재 서울과 수원, 대구에서 3곳의 센터를 운영 중이다. 해당 연금센터에서는 프라이빗뱅커(PB) 경력 10년 이상의 숙련된 인력이 전문적인 연금 상담 서비스를 펼치고 있다. 삼성증권 연금센터는 연금 가입자 대상의 상담뿐 아니라 퇴직연금 도입 법인에 대한 설명회 등도 지원하고 있다. 작년에만 500건이 넘는 세미나가 진행됐다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "원달러 환율 상승, 코스피·코스닥 하락",
        "date": "2024.11.12. 오후 3:57",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.20원 오른 1,402.90원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "한국투자증권, 퇴직연금 디폴트옵션상품 중 수익률 최고",
        "date": "2024.11.12. 오후 3:57",
        "content": "'디폴트옵션고위험BF1'\n\n\n\n퇴직연금 현물이전 시행으로 기존 퇴직연금 상품을 해지하지 않고도 다른 금융사로 갈아탈 수 있게 되면서 더 높은 수익률을 찾아 금융사를 변경하려는 수요가 증가하고 있다.한국투자증권은 전체 퇴직연금 디폴트옵션상품 중 수익률이 가장 높은 ‘디폴트옵션고위험BF1’을 추천했다. 이 상품은 올해 상반기 기준 1년 수익률이 25.58%로 집계됐다. 같은 기간 전체 퇴직연금 디폴트옵션상품의 1년 평균 수익률인 10.82%를 크게 웃돈다. 최근 6개월 수익률도 19.5%로 가장 높았다.퇴직연금 디폴트옵션은 가입자가 적립금을 운용할 상품을 지정하지 않을 경우, 사전에 정해둔 상품으로 자동 운용되는 제도다. 연금 자산의 대부분이 방치되며 낮은 수익률에 머무는 것을 방지하기 위해 지난해 도입됐다.한국투자증권의 디폴트옵션고위험BF1는 연금 선진국 호주의 디폴트옵션 마이슈퍼(Mysuper)를 벤치마킹해 만든 ‘한국투자Mysuper 알아서성장형’ 펀드를 편입해 운용하고 있다. 이 펀드는 은퇴자금의 실질 구매력 확보를 위해 장기 물가상승률을 감안한 투자 목표를 세우고, 시장 상황에 맞춰 주식·채권 등 전 세계 다양한 자산에 분산 투자한다.퇴직연금 투자의 편의성도 높아지고 있다. 한국투자증권은 MTS ’한투‘ 앱을 통해 연금 자산 통합 조회 서비스를 제공하고 있다. 마이데이터를 활용해 한국투자증권을 포함한 모든 금융기관의 퇴직연금, 개인연금, 개인종합자산관리계좌(ISA) 등의 적립금 현황과 납입 한도, 투자상품 구성, 수익률 정보 등 주요 정보를 손쉽게 조회할 수 있다.연금 자산 포트폴리오도 간편하게 조정할 수 있다. 납부 한도 변경과 추가 입금은 물론 만기를 맞는 중개형 개인종합자산관리계좌(ISA)를 개인형퇴직연금(IRP)으로 전환하거나 타사에 보유 중인 연금 자산 이전 기능도 제공된다. 이 밖에도 확정기여형(DC)·개인형퇴직연금(IRP) 이용자에게 챗봇 활용, 퇴직연금 소개 등 영상 콘텐츠를 소개함으로써 투자자의 접근성을 높이고 있다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피 내리고, 환율 오르고",
        "date": "2024.11.12. 오후 3:57",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "[코스닥 마감] 코스닥 종목 86%가 하락…710선 '털썩'",
        "date": "2024.11.12. 오후 3:56",
        "content": "코스닥, 전날보다 2.51% 내린 710.52에 마감외인·기관 쌍끌이 매도…개인 홀로 순매수'트럼프 랠리'서 소외된 코스닥…2.5% 급락[이데일리 신하연 기자] 코스닥 지수가 2%대 하락하며 2거래일째 약세를 이어갔다.엠피닥터에 따르면 이날 코스닥 지수는 전 거래일보다 18.32포인트(2.51%) 내린린 710.52에 마감했다.수급별로는 외국인과 기관이 각각 42억원, 67억원어치를 순매도했다. 반면 개인은 홀로 164억원 매수 우위를 보였다.프로그램 매매에서는 차익거래 333억원 매수 우위, 비차익거래 59억원 매도 우위로 총 274억원의 ‘사자세’가 유입됐다. 간밤 뉴욕증시는 ‘트럼프 랠리’가 이어지며 강세를 보였다.11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균지수는 전장보다 304.14포인트(0.69%) 오른 4만 4293.13에 거래를 마쳤다.다우지수가 4만 4000선을 돌파해 마감한 건 이번이 처음이다. 장 중 한때 4만 4486.70을 찍기도 했다.대형주 위주의 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 5.81포인트(0.10%) 오른 6001.35를 기록하면서 마감 기준으로 6000선을 처음으로 돌파했다.기술주 중심의 나스닥 지수는 전장보다 11.99포인트(0.06%) 오른 1만 9298.76으로 사상 최고치를 갈아치우며 마감했다.도널드 트럼프 전 대통령이 미국 대선에서 승리하면서 전기차 업체 테슬라는 5거래일만에 44% 상승하기도 했다.하지만 코스닥시장에는 뉴욕증시 온기가 전해지지 못한 모습이다.코스닥 시장에 상장된 종목 1744개 중 1504개(86.2%) 종목이 하락했다. 이는 지난 8월 초 1609개 종목이 하락한 ‘블랙먼데이’ 이후 3개월 만에 가장 많은 종목에 파란 불이 켜졌다., 1996년 개설 이후 역대 2번째 수준이다. 시가총액 1위 알테오젠(196170)은 1.35% 하락한 43만9000원에 마감했다. HLB(028300)(-0.50%), 리가켐바이오(141080)(05.29%), 휴젤(145020)(-3.56%), 삼천당제약(000250)(-3.14%), 클래시스(214150)(-3.28%), 리노공업(058470)(-2.62%) 등이 일제히 하락 마감했다.반면 테슬라 강세에 전기차와 2차전지 종목에 대한 기대감이 일부 반영되면서 에코프로비엠(247540)(0.13%)과 에코프로(086520)(0.78%)는 상승 마감했다.이날 거래량은 8억 8061만주, 거래대금은 7조 2807억원을 기록했다.\n\n\n\n서울 하나은행 본점 딜링룸 모습. [사진 연합뉴스]"
    },
    {
        "title": "코스피·코스닥 급락, 원달러 상승",
        "date": "2024.11.12. 오후 3:55",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "코스피 2500 아래로, 원달러 환율 1400원 넘어",
        "date": "2024.11.12. 오후 3:55",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.30원 오른 1,403.0원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "코스피 2,500선 아래로",
        "date": "2024.11.12. 오후 3:54",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,500선 아래로",
        "date": "2024.11.12. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,500선 아래로",
        "date": "2024.11.12. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,500선 아래로",
        "date": "2024.11.12. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,500선 아래로",
        "date": "2024.11.12. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2,500선 아래로",
        "date": "2024.11.12. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "환율 1,400원 넘어",
        "date": "2024.11.12. 오후 3:53",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 3개월 만에 2500선 내줘…환율 1400원 돌파",
        "date": "2024.11.12. 오후 3:52",
        "content": "삼성전자 또 52주 신저가 코스닥도 2.5% 급락\n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. /사진=뉴스1코스피지수가 2500선 밑으로 주저앉았다. 코스닥지수도 2% 넘게 밀렸다. 원·달러 환율이 1400원을 돌파하는 등 투자 환경이 악화한 영향으로 풀이된다.12일 코스피는 전일 대비 49.09포인트(1.94%) 급락한 2482.57에 마감했다. 2500선 위에서 거래를 시작한 코스피는 우하향하는 흐름을 보였다. 코스피가 2500선 아래서 마감한 건 이른바 '검은 월요일' 이후 3개월 만이다. 지난 8월 5일 당시 코스피는 미국 경기 침체 우려에 하루 만에 8% 급락했다.외국인과 기관 투자자의 매수세가 지수를 끌어내렸다. 유가증권 시장에서 외국인과 기관은 각각 2308억원, 1093억원을 순매도했다. 개인은 홀로 3323억원을 순매수했다.시가총액 상위주는 대부분 하락했다. 셀트리온(-4.71%)을 비롯한 기아(-2.85%), POSCO홀딩스(-2.09%), 삼성바이오로직스(-1.99%), 현대차(-1.9%), 신한지주(-1.9%)가 모두 약세 마감했다. 코스피 상장종목 944개 중 791종목(83.79%)이 하락 마감했다.삼성전자(-3.64%), SK하이닉스(-3.53%) 등 반도체 대장주도 약세를 보였다. 반도체 시장 경쟁이 강화할 것으로 전망돼 투자심리가 위축된 것으로 풀이된다. 외신에 따르면 일본 정부는 반도체와 인공지능(AI) 분야에 10조엔(약 90조원)을 공적 지원하는 방안을 검토하고 있다. 경쟁이 심화하면 국내 반도체 업체의 수익성은 훼손될 수 있다.코스닥은 전일 대비 18.32포인트(2.51%) 밀린 710.52에 거래를 마쳤다. 코스닥 지수도 우하향하며 장중 707.96까지 하락했지만 막판 소폭 반등하며 710선 위에서 마감했다.코스닥 시장에서도 기관과 외국인은 각각 66억원, 48억원어치를 팔아치웠다. 개인은 홀로 163억원을 순매수했다.코스닥 시총 상위주는 혼조세를 보였다. 리가켐바이오(-5.29%), 휴젤(-3.56%), 클래시스(-3.28%), 삼천당제약(-3.14%), 펄어비스(-3.14%), 리노공업(-2.62%), 알테오젠(-1.35%)는 하락했다. 반면 펩트론(8.43%), 레인보우로보틱스(3.53%), 에코프로(0.78%), 엔켐(0.46%)은 올랐다.원·달러 환율은 2년 만에 1400원(종가 기준)을 넘어섰다. 오후 3시30분 기준 환율은 전장 대비 8.8원 오른 1403.5원에 거래됐다. 시장에선 도널드 트럼프 전 미 대통령의 재집권으로 달러 강세가 한동안 지속될 것으로 보고 있다. 트럼프 전 대통령은 정책 재원을 마련하기 위해 국채 발행을 늘릴 것으로 예상된다. 이 때문에 장기 국채 가격이 하락하고 달라 강세가 더욱 공고해질 것이란 분석이 나온다서상영 미래에셋증권 연구원은 \"국내 증시가 부진한 가장 큰 이유는 반도체 업황에 대한 우려 때문\"이라며 \"트럼프 트레이드가 시작되며 우려가 부각됐다\"고 설명했다. 이어 \"한국은 수출 의존도가 높은데 수출액이 점차 줄어들고 있다\"며 \"트럼프 정부가 관세를 인상하면 수출이 더 부진해질 수 있다\"고 했다.외국인 자금이 유출되는 점도 우려했다. 서 연구원은 \"반도체 업황이 좋았을 때, 외국인은 삼성전자, 대만의 TSMC에 적극 투자했다\"며 \"최근 중국이 경기 부양책을 펼치자 외국인은 반도체 주식을 내다팔고, 중국에 투자하고 있다\"고 덧붙였다.",
        "ticker": [
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "환율 1400원 넘고, 주가 2500 붕괴",
        "date": "2024.11.12. 오후 3:52",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "코스피 내리고, 환율 오르고",
        "date": "2024.11.12. 오후 3:49",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 2500 붕괴, 환율 1400원 넘어",
        "date": "2024.11.12. 오후 3:48",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 달러·원 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "1400원대 돌파한 달러·원 환율, 2500선 무너진 코스피",
        "date": "2024.11.12. 오후 3:48",
        "content": "(서울=뉴스1) 김명섭 기자 = 12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 달러·원 환율은 전 거래일 대비 8.60원 오른 1,403.30원을 보이고 있다. 2024.11.12/뉴스1"
    },
    {
        "title": "코스피 내리고, 환율 오르고",
        "date": "2024.11.12. 오후 3:46",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "새내기株 한파…'엔터테크' 노머스, 상장 첫날 36% 급락(종합)",
        "date": "2024.11.12. 오후 3:45",
        "content": "노머스[노머스 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 노머스가 코스닥 입성 첫날인 12일 공모가(3만200원)보다 36% 급락했다.    이날 코스닥 시장에서 노머스는 공모가 대비 35.76% 떨어진 1만9천400원에 거래를 마쳤다.    장중에는 36.03% 하락한 1만9천320원을 기록하기도 했다.    노머스는 아티스트 지식재산권(IP) 플랫폼 '원더월'과 '프롬'을 운영하는 기업으로 콘텐츠, 커머스, 공연, 팬덤 플랫폼 등의 서비스를 제공하고 있다.    앞서 기관투자자 대상 수요예측에서 공모가를 희망 범위 상단인 3만200원에 확정하고, 경쟁률은 288대 1을 기록했다.    다만 일반 청약 경쟁률은 2.62대 1에 그치고, 청약 증거금으로는 112억원이 모이는 등 성적이 부진했다.    이달 코스닥에 입성한 새내기주는 모두 상장 첫날 주가가 공모가보다 20% 넘게 하락했다.    에이럭스가 -38.25%로 상장 첫날 하락 폭이 가장 컸고, 토모큐브(-38.06%), 에이치이엠파마(-28.7%), 탑런토탈솔루션(-28.67%), 에어레인(-23.52%) 등이 그 뒤를 이었다.    이같이 최근 기업공개(IPO) 시장 분위기가 급격히 얼어붙자 상장을 포기하는 기업이 나타나고 있다.    수요예측 흥행 실패에 전날 축산물 플랫폼 기업 미트박스글로벌은 상장 철회 신고서를 제출했다. 한방 의료기기 기업 동방메디컬 역시 지난 7일 상장을 철회한다고 공시했다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "004140"
        ]
    },
    {
        "title": "[코스피 마감]‘트럼프 쇼크’ 3개월만에 2500선 붕괴…삼전 3%↓",
        "date": "2024.11.12. 오후 3:45",
        "content": "트럼프發 무역분쟁·강달러 리스크에 투심 악화외국인 2309억 ‘팔자’ vs 개인 3324억 ‘사자’건설업 제외 일제히 하락…의료정밀 4%↓크래프톤 6%, 셀트리온 4%대 약세네이버 3%, LG엔솔 2%대 상승[이데일리 김응태 기자] 코스피가 외국인과 기관의 동반 매도세에 3개월 만에 종가 기준 2500선이 붕괴됐다. 도널드 트럼프 미국 대통령 당선에 따른 보호무역주의 강화로 국내 기업이 타격받을 것이란 관측이 나오며 투자심리가 악화한 것으로 풀이된다.\n\n\n\n12일 엠피닥터에 따르면 이날 코스피 지수는 전거래일 대비 49.09포인트(1.94%) 하락한 2482.57로 마감했다. 이날 코스피는 2520선에서 하락 출발한 뒤, 오후 들어 낙폭이 확대되며 2480선까지 밀렸다. 코스피가 종가 기준 2500선이 무너진 것은 지난 8월5일 이래로 약 3개월 만이다. 코스피가 큰 폭 하락한 것은 트럼프가 미국 대통령으로 당선되면서 무역분쟁 확산 우려가 커진 데다, 원화 약세 영향에 위험자산 선호 심리가 위축됐기 때문으로 분석된다. 서상영 미래에셋증권 연구원은 “트럼프발(發) 무역 분쟁과 관련한 우려가 심리적인 불안을 키우고 있다”며 “특히 예상보다 빠르게 관련 제재를 가할 것이라는 점이 부담”이라고 진단했다. 그는 이어 “달러·원 환율이 1400원을 넘어서는 등 외환시장 변동성이 확대되는 경향을 보인 점도 불안 심리를 자극했다”고 덧붙였다.  수급별로는 외국인이 2309억원, 기관이 1094억원 각각 순매도했다. 반면 개인은 3324억원 담았다.프로그램별로는 차익과 비차익을 합쳐 2380억원 매도 우위를 기록했다.업종별로는 건설업을 제외하고 일제히 하락했다. 의료정밀(4.01%)은 4% 넘게 떨어졌다. 의약품(3.23%)은 3%대 하락했다. 전기가스업(2.56%), 보험(2.3%), 전기·전자(2.28%), 제조업(2.19%), 화학(2.07%), 섬유·의복(2.04%) 등은 2% 넘게 밀렸다. 기계(1.98%), 음식료품(1.9%), 운수장비(1.85%), 비금속광물(1.81%) 금융업(1.67%), 증권(1.63%), 서비스업(1.27%) 등은 1%대 내림세를 기록했다. 반면 건설업(0.09%)은 나홀로 1% 미만 소폭 올랐다.시가총액 상위주도 하락하는 종목이 대부분이었다. 크래프톤(259960)은 6% 넘게 급락했다. 셀트리온(068270), 유한양행(000100)은 4%대 하락했다. 삼성전자(005930), 삼성SDI(006400), SK하이닉스(000660), 한국전력(015760), SK스퀘어(402340), HD한국조선해양(009540), HD현대중공업(329180) 등 3% 넘게 밀렸다. 이와 달리 네이버(NAVER(035420))는 3% 넘게 올랐다. LG에너지솔루션(373220), 삼성에스디에스(018260)는 2%대 상승했다. HMM(011200), 고려아연(010130) 등은 1%대 소폭 올랐다.이날 거래량은 7억1930만주, 거래대금은 12조3698억원으로 집계됐다. 121개 종목이 상승했으며, 791개 종목은 하락했다. 상한가를 기록한 종목은 5개, 하한가를 나타낸 종목은 없었다. 27개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.69% 오른 4만4293.13을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.10% 오른 6001.35로 집계됐다. 기술주 중심의 나스닥 지수는 0.06% 상승한 1만9298.76에 장을 마쳤다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "011200",
            "003550",
            "373220",
            "035420",
            "034730",
            "402340",
            "000660",
            "010130",
            "006800",
            "006400",
            "018260",
            "005930",
            "068270",
            "000100",
            "259960",
            "015760"
        ]
    },
    {
        "title": "코스피 하락",
        "date": "2024.11.12. 오후 3:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "코스피 내리고  환율 오르고",
        "date": "2024.11.12. 오후 3:44",
        "content": "(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12    xyz@yna.co.kr"
    },
    {
        "title": "\"이 위는 저도 모르는 구간\" 탄성…비트코인 지금 분위기 보니",
        "date": "2024.11.12. 오후 3:42",
        "content": "바이낸스 현물 비트코인 차트.  \"지금 롱(롱포지션·공매수) 잡아도 먹여줄것 같네요. 다들 이러니 오르는건가.\"  \"아, 이 위는 저도 모르는 구간이예요.\"최근 비트코인이 급등하면서 가상자산(암호화폐) 선물(futures) 거래 방송을 하는 스트리머들이 다양한 반응을 쏟아내고 있다. 신고가를 거듭 경신하면서 오랜 기간에 걸쳐 저항선이라고 받아들여졌던 구간들이 모조리 돌파당하면서다. 그러나 과열에 대한 우려도 잇따른다. 한 BJ는 자신의 선물 라이브 방송에서 비트코인이 8만달러 초중반선에 거래되자 \"지금 롱포지션으로 진입하면 평단(평균단가)이 세계 제일이 될 것 같아서 못 하겠다\"라며 거래를 유보했다. 그러나 비트코인은 그 후로도 계속 올라 8만9530달러(바이낸스 현물 시세 기준)까지 치솟았다. 전업 트레이더나 스트리머들의 경우 비트코인이 이전 고점이 형성했던 저항선을 돌파한 것에 의미를 부여하는 경우가 많다. 강한 매도 물량이 나타나지 않고 기존 저항선 부근에서 적체됐던 매물도 해소되면서 시세가 크게 상승하는 일만 남았다는 것이다. 아울러 '미지의 영역'으로 진입했다는 반응도 많다.  차트 분석 등 기술적 분석을 통해 대응하기 어렵다는 이유에서다. 비트코인이 과거 비교해볼만한 가격대에서 움직였던 전례가 없기 때문이다. 12일 오후 3시27분 기준 바이낸스에서 비트코인은 전일 대비 9.22% 오른 8만8536.00달러에 거래됐다. 불과 일주일 전만 해도 역대 최고가는 지난 3월 기록한 7만3777달러에 머물러 있었다.  \n\n\n\n[서울=뉴시스] 황준선 기자 = 도널드 트럼프 전 대통령의 미국 대선 승리로 비트코인의 가격이 연일 최고가를 기록하고 있는 12일 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상화폐 시세가 표시되고 있다. 2024.11.12. hwang@newsis.com /사진=황준선증시 전문가들은 비트코인의 급등을 트럼프 트레이딩의 일환으로 봤다. 한 증권사 애널리스트는 \"트럼프 트레이딩의 일환으로 원/달러 환율이 1400원을 넘어섰고 한국 코스피와 함께 홍콩, 대만 증시가 하락하는 현상이 나타난 것처럼 비트코인 역시 트럼프 재집권에 따른 심리적 요인이 반영된것 같다\"면서도 \"가상자산에 대한 FOMO(Fear of missing out·제외되는 것에 대한 두려움) 심리도 작용하는 것 같다\"고 말했다. 다만 그는 \"가상자산은 펀더멘탈(기본적 분석)이 어려운 여건인데 기술적 분석만으로 접근하는 것은 한계가 있어 보이고 {네이버}, 카카오, 2차전지 종목 등이 급등했다가가 급락한 현상을 보면 FOMO의 끝을 알 수 있다\"며 투자에 주의를 당부했다. 가상자산시장은 비트코인에 대한 전략 비축 등을 공언한 도널드 트럼프 대통령 당선인에 대한 기대감으로 연일 급등하고 있다. 비트코인의 지난 4월 반감기, 1월 미국의 현물 EFT(상장지수펀드) 승인 등도 호재로 작용했다. 비트코인에 대한 장밋빛 전망에 대한 투자자들의 관심도 많다. 제프 켄드릭 스탠다드차타드 연구원은 비트코인이 옵션 만기일인 12월27일을 앞두고 10만달러에 도달하고 내년 1월 트럼프 당선인의 취임 전까지 12만5000달러까지 상승할 가능성이 있다고 전망했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "'연일 최고가' 비트코인에 가상화폐 관련株 급등…종목 차별화(종합)",
        "date": "2024.11.12. 오후 3:40",
        "content": "비트코인[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 도널드 트럼프 전 미국 대통령의 재집권이 확정되면서 비트코인이 끝을 모르고 치솟으면서 12일 국내 증시의 가상화폐 관련 종목들도 급등했다.    다만 상승폭이 둔화되면서 종목간 주가 흐름이 차별화되는 모습이 나타났다.    한국거래소에 따르면 이날 한화투자증권우는 전 거래일보다 15.13% 오른 9천590원에 장을 마쳤다.    한화투자증권은 가상화폐거래소 업비트의 운영사인 두나무 지분을 보유하고 있어 대표적인 비트코인 관련주로 분류된다.    두나무 지분을 보유한 우리기술투자(7.31%)도 크게 올랐다.     다만 전날 급등에 이어 상승 출발했던 한화투자증권(0.96%)과 티사이언티픽(1.85%)은 상승폭 대부분을 반납하고 소폭 상승에 그쳤고, 위지트(-0.72%), 갤럭시아머니트리(-5.82%) 등은 하락 전환했다.    트럼프 당선인은 대선 과정에서 \"미국을 가상자산의 수도로 만들겠다\" \"비트코인을 전략자산으로 비축하겠다\"고 발언했고 재선에 성공하면 가상화폐 규제를 완화하겠다고 약속한 바 있다.    미국 가상화폐 거래소 코인베이스에 따르면 비트코인은 1개당 8만8천991.30달러에 거래되며 사상 최고 수준을 나타내고 있다.    chomj@yna.co.kr",
        "ticker": [
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "코스피, 1.94% 하락 2482.57선 마감…코스닥 2.51%↓(2보)",
        "date": "2024.11.12. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스피는 전일 종가와 비교해 49.09포인트(p)(1.94%) 하락한 2482.57로 마감했다. 코스닥은 전일 대비 18.32p(2.51%) 하락한 710.52로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 8.8원 오른 1403.5원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 '블랙먼데이' 이후 처음 2,500선 내줘…코스닥도↓",
        "date": "2024.11.12. 오후 3:36",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 12일 2% 가까이 내려 지난 8월 '블랙먼데이' 이후 처음으로 2,500선을 내줬다.    이날 코스피는 전장보다 49.09포인트(1.94%) 내린 2,482.57에 장을 마쳤다.    지수가 종가 기준 2,500선을 내준 것은 지난 8월 5일(2,441.55) 이후 3개월 만이다. 당시 미국발 경기 침체 공포에 코스피가 8.77% 급락한 바 있다.    지수는 전장보다 3.72포인트(0.15%) 내린 2,527.94로 출발해 낙폭을 키웠다.    코스닥지수는 전장보다 18.32포인트(2.51%) 내린 710.52에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "\"땡큐 머스크\" 서학개미, 美대선 이후 테슬라 4천억 차익실현",
        "date": "2024.11.12. 오후 3:35",
        "content": "주가 급등하자 레버리지 ETF 등 순매도…테슬라 보관액 역대 최고'트럼프 트레이드' 국내 증시 소외…\"외국인·개인 수급 공백\"\n\n\n\n도널드 트럼프 미국 대통령 당선인(왼쪽)과 일론 머스크 테슬라 최고경영자(CEO) [AFP 연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 인천에 사는 직장인 이모(32)씨는 지난 여름 테슬라 주식을 1천만원어치 매수했다.    전기차 '캐즘'(일시적 수요 정체) 우려와 3분기 실적 부진으로 계좌 평가액이 마이너스(-) 30%까지 떨어진 적도 있었지만, 최근 미국 대선 이후 테슬라 주가가 급등하며 순식간에 상황이 반전됐다.    이씨는 \"새벽에 잠에서 깨 몇 번씩 주식창을 열며 '머스크 땡큐'를 외치고 잠든다\"며 \"트럼프 당선이 국가에 호재인지는 모르겠지만 내 지갑에는 호재였다. 국장에서 손실만 보다가 전부 테슬라에 넣었는데 최고의 선택이었다\"고 말했다.    이씨의 사례처럼, 도널드 트럼프 전 미국 대통령의 재선 성공으로 테슬라 주가가 급등하자 국내 증시를 탈출해 미국 증시로 떠난 '서학개미'들이 미소를 짓고 있다.    국내 투자자들은 이틀간 테슬라 주식과 관련 상장지수펀드(ETF) 매도로 4천200억원의 차익을 실현했으며, 서학개미들이 보유한 테슬라 주식 평가액은 역대 최고치를 기록했다.    12일 한국예탁결제원 증권정보포털에 따르면 국내 투자자들은 지난 8일과 11일 2거래일간 테슬라 주식을 1억6천975만달러어치, 테슬라 2배 레버리지 ETF 'TSLL'을 1억3천295만달러어치 순매도 결제했다.    두 종목의 순매도 결제액 합은 약 3억달러로, 환율 1천400원을 가정하면 4천200억원어치에 해당한다.    테슬라 주가는 미국 대선 결과가 나온 6일(현지시간)부터 급등세를 보이기 시작했다. 국내 투자자들의 매매는 한국 기준 'T+2' 결제 처리에 따라 이틀 뒤에야 예탁원 통계에 반영되는 점을 고려하면 미 대선 이후 불과 이틀간 막대한 차익을 거둔 셈이다.    트럼프의 재집권 효과에 힘입어 테슬라 주가는 6일 14.75%나 올랐고 이후에도 상승세를 유지했다. 통상 주가가 오르는 동안에 나오는 매도 물량은 차익 실현 매물로 본다.    테슬라는 매수량보다 매도량이 많았지만 절대적인 매수 결제액도 상당했다. 8일 하루 동안 국내 투자자들은 테슬라 주식을 3억6천524만달러(5천117억원) 매수했으며, 'TSLL' ETF도 2억5천292만달러(3천543억원)나 사들였다.    이는 ETF를 제외하고 거래량 2위를 기록한 엔비디아 매수 결제액(1억795억달러)의 3.4배에 달하는 금액이다.    대선 이후 테슬라 주가가 급등세를 보이며 '서학개미'들의 테슬라 주식 평가액도 크게 늘었다.     지난 8일 기준 국내 투자자들이 보유한 테슬라 보관액은 179억592만달러에 달한다. 이전까지 테슬라 보관금액 최고치는 2022년 4월 4일 기록한 178억9천800만달러였는데, '트럼프 트레이드' 여파에 새 기록을 썼다.    국내 상장된 테슬라 관련 ETF도 급등세를 보이고 있다. 코스콤 ETF CHECK에 따르면 이날 기준 최근 일주일간 수익률 1위 ETF는 'ACE 테슬라밸류체인액티브'로 무려 40%가 넘는 수익을 달성했다.    반면 국내 증시는 트럼프 재선 효과를 누리지 못하고 있다.    코스피는 이날 오후 3시 기준 2,500선이 무너졌으며, 코스피 '대장주' 삼성전자는 장중 5만3천원까지 떨어져 52주 신저가를 경신했다.    전문가들은 트럼프 2기 행정부의 정책 불확실성으로 국내 증시 수급 공백이 발생했으며, 수출과 관련한 정책 불확실성이 진정될 때까지 미국 증시로의 '쏠림'은 불가피하다고 진단했다.    신승진 삼성증권 투자정보팀장은 \"우리나라 증시 시총 상위 종목은 반도체와 이차전지, 자동차인데 수출 기저효과와 관세, 인플레이션 감축법(IRA) 정책 불확실성이 있고 원/달러 환율도 1,400원을 넘어서는 등 우리 시장의 문제라기보다는 트럼프 트레이드가 강하게 나오며 나타나는 현상으로 보인다\"며 \"전자 업종 중심으로 나오는 외국인 매도를 받아줄 수급이 없고 국내 투자자들도 과거엔 국내 주식만 했지만 이젠 미국 주식도 투자 대안으로 떠오르며 수급 자체가 말라버린 것 같다\"고 말했다.\n\n\n\n[그래픽] 트럼프 당선과 주요 기업 주가 등락률(서울=연합뉴스) 김영은 기자 = 도널드 트럼프 미국 대통령 당선인의 새 정부에서 일론 머스크 테슬라 최고경영자(CEO)가 맡을 역할에 대한 기대감이 지속하면서 테슬라 주가가 대선일 이후 나흘째 급등했다.    11일(현지시간) 뉴욕증시에서 테슬라 주가는 전장보다 8.96% 오른 350.00달러에 마감했다.    한편 세계 최대 파운드리(반도체 위탁생산) 업체 대만 TSMC 주가는 이날 뉴욕 증시에서 3.55% 하락했다.    0eun@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    norae@yna.co.kr",
        "ticker": [
            "005930",
            "016360"
        ]
    },
    {
        "title": "[속보] 환율, 2년만에 종가 기준 1400원 넘어…8.8원 오른 1403.5원",
        "date": "2024.11.12. 오후 3:35",
        "content": "12일 코스피는 49.09p(1.94%) 내린 2482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. [사진 = 연합뉴스]원달러 환율이 심리적 마지노선으로 불리는 1400원선을 재돌파해 종가 기준으로 2년 만에 최고치를 기록했다.12일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시30분 기준)는 전날보다 8.8원 상승한 1403.5원으로 집계됐다.원달러 환율은 전날보다 4.4원 오른 1399.1원으로 개장한 직후 1400원을 넘어섰다. 장중 1398.7원까지 밀리기도 했지만 마감 전 상승 폭을 키웠다.이날 새벽 2시 종가는 1401.0원으로 이미 1400원을 넘어선 상황이었다.다만, 오전 9시부터 오후 3시30분까지 이뤄지는 주간 거래 종가 기준으로 1400원을 넘은 것은 지난 2022년 11월 7일(1401.2원) 이후 이날이 처음이다. 야간 거래는 올해 7월부터 시작됐다.주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 전날보다 0.16% 오른 105.67을 기록 중이다. 장중 기준으로 지난 7월 3일(105.80) 이후 4개월여 만의 최고 수준이다.이민혁 KB국민은행 연구원은 “미국 하원에서도 공화당 과반 확보가 유력해지며 ‘레드 스윕(공화당의 상하원 장악)’ 실현 가능성이 커졌다”며 “이로 인한 트럼프 트레이드가 달러 강세, 원화 약세의 요인이 되고 있다”고 분석했다.같은 시각 원엔 재정환율은 100엔당 913.41원에 거래됐다. 전날 오후 3시30분 기준가인 908.75원보다 4.66원 오른 수준이다."
    },
    {
        "title": "[코스피] 49.09p(1.94%) 내린 2482.57 마감",
        "date": "2024.11.12. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 18.32p(2.51%) 내린 710.52 마감",
        "date": "2024.11.12. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 8.8원 오른 1403.5원 마감",
        "date": "2024.11.12. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "아모레퍼시픽그룹 \"배당규모, 별도 순이익의 50∼75%로 확대\"",
        "date": "2024.11.12. 오후 3:27",
        "content": "\"2024∼2027년 매출성장률 10%, ROE 5∼6% 달성 목표\"\n\n\n\n아모레퍼시픽[촬영 안 철 수] 2024.3.2    (서울=연합뉴스) 차민지 기자 = 아모레퍼시픽그룹은 12일 '기업가치 제고 계획'(밸류업) 공시를 통해 배당 규모를 지난 2023∼2025년 별도 당기순이익의 50∼75%로 확대하겠다고 밝혔다.     또 점진적으로 자사주 소각을 검토하기로 했다.    주력 계열사인 아모레퍼시픽은 2023∼2025년 연결 기준 당기순이익의 35% 수준으로 배당 규모를 확대한다.    아모레퍼시픽그룹은 2024∼2027년 평균 매출성장률은 10%, 자기자본이익률(ROE)은 5∼6%를 각각 달성하는 것을 목표로 세웠다.    영업이익률은 오는 2027년 12% 달성을 목표로 세웠다.     기업지배구조 핵심지표율은 올해 80% 수준으로 높일 예정이다.     아모레퍼시픽은 명확한 타깃 국가와 고객을 선정하고 핵심 엔진 상품 중심 육성 전략을 펼쳐 대형 브랜드의 수익 창출 역량을 개선할 방침이다.     또 라네즈, 코스알엑스 등 글로벌에서 인기를 끌고 있는 브랜드의 포트폴리오 다변화를 추진하고 차기 글로벌 브랜드 육성을 위해 노력할 예정이다.     chacha@yna.co.kr",
        "ticker": [
            "090430"
        ]
    },
    {
        "title": "LX인터내셔널, 2025년 임원 인사…“미래 성장 견인할 리더”",
        "date": "2024.11.12. 오후 3:24",
        "content": "LX판토스도 전무 1명, 상무 3명 승진\n\n\n\n강성철 LX인터내셔널 전무. 사진 제공=LX인터내셔널[서울경제] LX인터내셔널(001120)이 회사의 미래 성장을 견인할 수 있는 리더십을 갖추기 위해 임원 인사를 단행했다.LX인터내셔널은 12일 이사회를 열고 전무 승진 1명, 상무 승진 1명, 이사 신규 선임 5명 등의 내용을 담은 2025년 정기 임원인사를 실시했다고 밝혔다.이번 인사에서 전략‧기획 전문가로서 사업 포트폴리오 다변화 및 성과 창출 가속화를 주도하고 있는 강성철 상무가 전무로 승진했다. 인도네시아 전문가로 지역 내 신사업 개발과 사업 협력을 이끌어 내고 있는 최민 이사는 상무로 승진했다.이 밖에 이상철 인프라사업 담당, 김성식 자원Trading 담당, 김충완 E Trading 담당, 노재원 Global전략실장, 이영주 인사팀장이 각각 이사로 신규 선임됐다.LX인터내셔널 관계자는 “회사의 미래 성장을 견인할 수 있는 사업 리더와 불확실한 국내외 경제 상황을 고려해 풍부한 경험과 전문성을 갖춘 지원 리더를 각각 승진 및 신규 선임했다”고 설명했다.종합물류기업 LX판토스 역시 이날 전무 승진 1명, 상무 승진 3명 등의 내용을 담은 정기 임원인사를 발표했다. 김춘우 KAM사업부장이 전무로, 오근택 항공사업부장, 김성욱 CHO, 최양옥 경영기획담당이 상무로 승진했다.LX판토스 관계자는 “성과와 역량이 뛰어난 인재 발탁을 통해 사업 추진을 가속화하고 체계적으로 미래를 준비하는 데 중점을 뒀다”고 말했다.",
        "ticker": [
            "001120"
        ]
    },
    {
        "title": "[단독] SK케미칼 코폴리에스터, LG화학은 초고중합도 PVC…고부가 제품 늘린다",
        "date": "2024.11.12. 오후 3:22",
        "content": "울산공장 생산라인 바꾸는 SK연속공정으로 생산량 확대 노려LG도 여수서 설비 전환 테스트초고중합도 PVC 생산 가속도스페셜티서 활로···수익성 확보\n\n\n\nLG화학 전남 여수 NCC 2공장 전경. 사진 제공=LG화학\n\n\n\nSK케미칼의 코폴리에스터 ‘에코트리아 클라로 300’ 소재로 만든 투명 용기. 사진 제공=SK케미칼[서울경제] SK케미칼(285130)과 LG화학(051910)이 저부가가치 제품을 만들던 생산라인을 고부가 제품 전용 설비로 바꾸면서 수익성 확보에 나섰다. 깊은 불황에 빠진 국내 석유화학 업체들이 고부가 화학제품인 ‘스페셜티’ 생산 비중을 늘리는 방식으로 활로를 찾는 모습이다.12일 화학 업계에 따르면 SK케미칼은 울산공장 코폴리에스터 설비 중 일부를 고부가 제품을 전문적으로 생산하는 라인으로 바꾸는 작업을 진행하고 있다. 내년 상반기 중 설비 교체를 마친 뒤 고부가 코폴리에스터 제품을 생산할 예정이다.\n\n\n\nSK케미칼은 원료를 일정량 지속적으로 투입해 제품을 생산하는 연속공정 방식으로 코폴리에스터를 생산하고 있다. 연속공정은 생산 제품이 달라질 때마다 원료 투입 비중이 바뀌기 때문에 그 과정에서 상품성이 낮은 제품이 일부 생산되는 단점이 있다. SK케미칼은 이런 단점을 해결하는 동시에 수익성이 높은 제품의 생산량을 확대하기 위해 설비 개조를 시작한 것이다.코폴리에스터는 비스페놀A 같은 환경 호르몬이 검출되지 않는 친환경 소재다. 유리 같은 광택과 투명도를 지니면서도 가볍고 강도가 강하다는 장점이 있어 화장품 용기 등 생활용품부터 산업재에 고루 쓰이고 있다. 코폴리에스터를 생산하는 기업은 SK케미칼과 미국 이스트만 뿐이다.LG화학도 기존 저부가 화학제품을 생산하던 라인을 고부가 전용으로 전환하는 작업을 진행하고 있다. 업계에 따르면 LG화학은 여수공장에 있는 6개의 폴리염화비닐(PVC) 생산라인 중 두 개 라인의 가동을 중단하고 최근 중소기업과 공동 개발에 성공한 초고중합도 PVC를 생산하는 라인으로 전환하기 위한 테스트 작업을 진행하고 있다. 올해 안으로 라인을 정비한 뒤 내년 1분기 전기차 급속‧초급속 충전 케이블 용도로 초고중합도 PVC 제품을 본격 출시할 예정이다.중합은 분자들을 서로 결합해 거대한 고분자 물질을 만드는 반응을 의미하는데 초고중합도는 결합하는 분자의 수를 초고도로 끌어올린 형태다. 기존 PVC보다 내열성 등 물성이 월등히 좋아진다는 장점이 있다. LG화학 관계자는 “최고 수준의 난연성(불이 붙지 않는 성질)을 구현할 예정”이라며 “기존 전기차 충전 케이블의 단점인 유연성도 개선해 여성과 노약자들까지 쉽게 사용할 수 있을 것”이라고 설명했다.SK케미칼과 LG화학이 나란히 기존 생산라인을 바꿔 고부가가치 제품의 생산 비중을 늘리는 것은 수익 둔화에 직면한 업황을 스페셜티로 정면 돌파하기 위해서다. LG화학이 라인 조정에 나선 PVC는 폴리에틸렌(PE)과 폴리프로필렌(PP)에 이어 전 세계에서 세 번째로 많이 생산되는 범용 합성 플라스틱이다. 가볍고 내구성과 단열성이 우수해 파이프, 창틀, 바닥재 등 건축자재로 주로 쓰인다.하지만 중국의 건설업이 불황으로 돌아서고 중국 내 자체 생산량이 급증하기 시작하면서 국내 석유화학 업체들의 수익성은 크게 낮아졌다. LG화학은 중국과 비교우위가 없는 저부가 PVC 생산라인을 줄이고 기술 격차를 확보한 초고중합도 PVC 비중을 늘리면서 안정적인 수익원을 창출하겠다는 것이다.SK케미칼 역시 코폴리에스터와 재활용 페트 사업을 담당하는 그린 케미칼 부문의 수익성을 극대화해 바이오 자회사의 부진을 타개한다는 전략이다. SK케미칼은 3분기 연결 기준 125억 원의 적자를 기록했지만, 그린 케미칼 부문은 코폴리에스터 판매 호조 덕에 315억 원의 영업이익을 벌어들였다. 그린 케미칼 부문의 1~3분기 누적 영업이익은 890억 원이다. 반면 자회사 SK바이오사이언스는 코로나19 백신 위탁생산 계약 종료 등의 영향으로 매출이 크게 줄면서 3분기 396억 원의 영업적자를 기록했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "302440",
            "285130"
        ]
    },
    {
        "title": "'트럼프 트레이드' 3일간 두배 뛴 도지코인, 거래대금 5조 돌파[특징코인]",
        "date": "2024.11.12. 오후 3:14",
        "content": "업비트서 3일간 100% '쑥'…일일 거래대금만 5조2000억원비트코인 거래대금 대비 3배…트럼프 당선 일등공신 머스크 코인\n\n\n\n도지코인 시각물 ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 김지현 기자 = 가상자산 시장 내 '트럼프 트레이드' 열풍이 불면서 11일 트럼프 관련 밈코인인 도지코인이 급등세를 나타냈다. 최근 3일간 100%가량 상승했으며 이날 업비트에서의 거래대금만 5조원을 넘어섰다.도지코인 가격은 이날 오후 2시30분 기준 업비트에서 전일 대비 50% 상승한 590원대를 나타냈다. 도지코인은 이날 상승세로 인해 지난 2021년 6월3일 이후 처음으로 500원선에서 거래되고 있다.도지코인은 일론 머스크 테슬라 최고경영자(CEO)가 지지하는 대표적인 밈코인이다. 이번 대선에서 머스크 CEO는 도널드 트럼프 미 공화당 후보의 당선의 일등공신으로 불린다. 이에 도지코인이 트럼프 관련 가상자산으로 분류되면서 비트코인과 함께 트럼프 당선 이후 시장에서 가장 주목을 받는 모습이다. 업비트 기준 지난 10일부터 이날까지 최근 3일간 100%가량 상승했고, 최근 일주일 전 대비해서는 152%가량 상승했다.도지코인이 가격 급등세를 보이자 도지코인 관련 거래대금도 크게 증가했다. 가상자산 시황 플랫폼 코인게코에 따르면 이날 같은 시간 기준 업비트 내 거래대금은 17조8000억원인데, 도지코인의 거래대금만 5조3000억원이다. 같은 시간 기준 업비트에서 거래대금 2위인 비트코인의 거래대금은 1조7000억원이다. 도지코인 거래대금이 비트코인과 비교하더라도 3배가 더 많다. 이를 감안하면 도지코인이 특히나 국내 투자자들 사이에서 크게 주목받는 셈이다.도지코인에 대한 매수세가 크게 증가하면서 도지코인의 시가총액도 크게 올랐다. 이날 코인게코 기준 도지코인의 시가총액은 600억달러를 넘어섰다. 도지코인의 시가총액이 600억달러를 넘어선 건 지난 2021년 5월 이후 처음이다."
    },
    {
        "title": "한국 경제 덮친 美 '레드 웨이브'…'트럼프 관련주'만 뛴다",
        "date": "2024.11.12. 오후 2:57",
        "content": "[장중시황]멈추지 않는 '트럼프 트레이드'…수혜 테마주만 '반짝'반도체·바이오·자동차·화장품 등 수출주 연일 하락세\n\n\n\n2024.11.11/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김정현 기자 = 국내 증시를 강타한 '트럼프 트레이드'에 국내 수출주 전반이 약세를 면치 못하며 코스피가 2500선을 밑돌고 있다.한국거래소에 따르면 12일 오후 2시 19분 기준 코스피는 전날 대비 32.67p(1.29%) 하락한 2498.99를 가리키고 있다. 외국인과 기관은 코스피에서 각각 2310억 원, 862억 원 순매도 중이다. 개인은 3021억 원 순매수하고 있다.국내 증시는 연일 이어지는 '트럼프 트레이드'의 영향과 달러·원 환율이 1400원을 돌파하는 등 악재가 이어지며 하락하고 있다. 코스닥도 외국인과 기관이 각각 502억 원, 301억 원 매도하며 전날 대비 16.4p(2.25%) 하락한 712.44에 거래되고 있다. 개인은 코스닥에서 840억 원 순매수 중이다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) -3.27%, 삼성전자(005930) -2.73%, 삼성전자우(005935) -2.39%, 기아(000270) -2.11%, SK하이닉스(000660) -1.87%, 현대차(005380) -1.66%, 삼성바이오로직스(207940) -0.89%, KB금융(05560) -0.65% 등이 하락했다.삼성전자가 52주 신저가를 경신하는 등 반도체·바이오·자동차·화장품 등 수출주 중심으로 국내 증시의 하락세가 이어지고 있는 모습이다. 트럼프 당선 이후 수혜가 기대되던 금융주도 장초반 반짝 반등했으나 하락 전환했다.트럼프 당선인의 핵심 관계자 일론 머스크의 '스페이스X'에 배터리 공급 예정인 LG에너지솔루션(373220)이 3.37% 오르고, 올해 3분기 사상 최대 매출 및 영업이익을 달성한 네이버(035420)만 3.35% 상승하고 있다.이외에도 △우크라이나 재건 △방산 △조선 △가상자산 등 트럼프 당선 수혜가 기대되는 종목들만 장중 강세를 보이고 있다.이같은 트럼프 트레이드가 연일 계속되는 것은 백악관과 의회를 공화당이 싹쓸이하는 '레드 웨이브'가 현실화되고 있기 때문이다. 도널드 트럼프 전 대통령의 당선에 이어, 공화당이 4년 만에 다수당을 탈환하고 하원도 공화당 다수가 예상되고 있다. '관세'를 강조하는 트럼프 당선인의 정책 드라이브가 강하게 나타날 가능성이 높은 상황이다.이재원 신한투자증권 연구원은 \"오전 코스피에서 상승 종목은 162개에 불과하고, 하락 종목은 744개에 달했다\"며 \"국내 증시는 레드 웨이브와 함께 다가오는 고금리, 강달러 공포, 외국인 자금 이탈이 지속되며 대형주 위주 매도우위가 지속되고 있다\"고 분석했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]비에이치아이, 사우디향 HRSG 공급계약 체결에 ↑",
        "date": "2024.11.12. 오후 2:45",
        "content": "[이데일리 박정수 기자] 비에이치아이(083650)가 강세를 보인다. 사우디향 대규모 수주 소식에 매수세가 몰리는 것으로 풀이된다. 12일 엠피닥터에 따르면 오후 2시 43분 현재 비에이치아이는 전 거래일보다 9.42%(1220원) 오른 1만 4170원에 거래되고 있다. 이날 비에이치아이는 공시를 통해 두산에너빌리티와 약 1221억원 규모의 액화천연가스(LNG) 복합화력발전 배열회수보일러(HRSG) 공급계약을 체결했다고 밝혔다.계약에 따라 비에이치아이는 사우디 수도 리야드 인근 두루마(Dhuruma) 지역에 건설될 1800MW급 복합화력발전소에 HRSG 3기를 공급할 예정이다. 두루마 지역은 사우디 정부의 중장기 전력 시설 확충 사업의 일환으로 복합화력발전소 구축이 활발히 진행되고 있는 개발 지역이다.이번 수주로 비에이치아이가 올해 사우디에서 확보한 수주액만 총 3400억원을 넘어서게 됐다. 비에이치아이는 앞서 올해 3월 타이바(Taiba)·카심(Qassim) HRSG 공급 계약(2000억원)과 8월 아미랄(Amiral) 민자 복합화력발전소 HRSG 공급 계약(250억원)을 체결한 바 있다. 비에이치아이 관계자는 “타이바와 카심, 아미랄 프로젝트에 이어 또다시 사우디 내 대규모 발전 프로젝트에 참여하게 돼 기쁘다”며 “이는 회사의 우수한 기술력과 경제사절단 참여 등 그간의 노력이 구체적인 성과로 결실을 맺고 있음을 보여준다”고 말했다.그는 이어 “HRSG는 원자력과 더불어 탄소중립 실현에 중요한 역할을 하는 에너지원으로 전 세계적 수요 증가 추세가 지속되고 있다”며 “앞으로도 국내외 시장에서 수주를 확대해 글로벌 HRSG 선도 기업으로의 입지를 더욱 공고히 다져나가겠다”고 덧붙였다.HRSG는 복합화력발전소의 핵심 주기기 중 하나다. HRSG는 짧은 공사 기간과 높은 전력 생산 효율로, 재건 등 빠른 전력 인프라 구축 현장에 가장 적합하다는 평을 받고 있다. 비에이치아이는 HRSG의 핵심 원천기술을 보유하고 있다.",
        "ticker": [
            "000150",
            "034020",
            "090460"
        ]
    },
    {
        "title": "국민연금 “세컨더리 크레딧 시장 진출 고려” [GAII 2024]",
        "date": "2024.11.12. 오후 2:27",
        "content": "12일 대체투자 콘퍼런스 개최구조화 솔루션·펀드 파이낸싱 등고금리 장기화에 유망 투자처로\n\n\n\n 2024 글로벌대체투자콘퍼런스가 12일 서울 중구 롯데호텔에서 ‘정치적 전환기의 대체투자전략’을 주제로 열렸다. 고금리 장기화 속 부각되는 세컨더리 전략이라는 주제로 스페셜 세션이 열리고있다. 왼쪽부터 이수용 칼라힐 대표, 웬디 주 알프인베스트 기초펀드투자 글로벌 대표, 이제량 국민연금공단 사모벤처투자실 대체전략투자 팀장.2024.11.12 [김호영기자]“세컨더리 크레딧 시장 진출에도 관심을 가지고 있다.”이제량 국민연금공단 사모벤처투자실 팀장은 12일 서울 중구 롯데호텔에서 열린 글로벌 대체투자 컨퍼런스 2024(GAII 2024) 스페셜 세션에서 최근 몇년간 에쿼티에 비해 크레딧이 더 매력적인 자산군으로 부상했다고 짚으며 이같이 밝혔다.그는 “구조화 솔루션이나 펀드 파이낸싱도 눈여겨 보고 있다”며 “고금리가 장기화하는 시기 크레딧 부문이 수익화에 큰 도움이 되리라 생각한다”고 말했다.8500억달러(약 1191조원)에 달하는 국민연금 운용자산(AUM) 가운데 사모투자 부문은 약 700억달러(약 98조원)다. 이 팀장은 국민연금에서 세컨더리 운용사(GP) 부문을 담당하고 있다. 세컨더리 투자는 기존에 사모펀드(PEF)나 벤처캐피털이 투자한 포트폴리오 기업 주식을 다시 인수하는 전략을 가리킨다.전 세계 세컨더리 투자 시장은 현재 약 1200억달러로 추산된다. 관련 시장이 성숙하면서 부동산, 인프라에 이르기까지 다양한 하위 섹터로 분화한 상황이다.그중 크레딧 투자는 기업을 비롯한 투자처에 소수 지분, 메자닌, 대출과 같은 하방 안정성이 확보된 형태로 투자하는 기법을 가리킨다.세컨더리 투자는 포트폴리오 자산 거래로 일컬어지는 출자자(LP) 주도 거래와 컨티뉴에이션 펀드로 대표되는 GP 주도 거래로 크게 나뉜다.과거 LP 주도 거래가 세컨더리 시장 성장을 이끌었다면 최근에는 GP 주도 거래가 20년만에 종전 5% 수준에서 40%까지 성장한 상황이다.이 팀장은 “2000년대 초반 정보기술(IT) 버블 붕괴 전까지만 해도 주로 벤처캐피털(VC) 펀드를 중심으로 세컨더리 거래가 활발했지만, 은행들이 규제로 인해 사모자산을 매도할 수밖에 없게 됐다”며 “이 지점이 시장 성장을 견인했다”고 진단했다.세컨더리 투자의 장점으로는 자본 효율화가 꼽힌다. 사모자산은 펀드 만기까지 자산을 계속 보유해야 한다는 점에서 유동성이 떨어진다. GP와 LP 모두 자산을 중도에 현금화하고자 세컨더리를 적극 활용하고 있다.이 팀장과 함께 연단에 오른 웬디 주 알프인베스트먼트파트너스 펀드오브펀드 글로벌 대표는 지난 12~18개월간 자금조달 비용이 높아 기업공개(IPO)가 거의 중단됐다”며 “우량자산을 다른 GP에 매각하기보다 계속 보유하고 가치를 창출해 몇년간 성장시키는 전략이 주효했다”고 설명했다.특히 세컨더리 투자가 창의적으로 변화하고 있다는 분석이 나온다. LP간 지분 거래를 넘어 워터폴을 비롯한 다양한 방식으로 자산 배분이 이뤄지면서다.이 팀장은 “세컨더리는 단순히 유동성 확보를 넘어 기존 포트폴리오를 간소화해 여러 관점에서 매력적인 포트폴리오를 만드는 수단”이라며 “LP들이 할인된 가격에 매도하는 것 뿐만 아니라 업사이드도 즐길 수 있게 됐다”고 전했다."
    },
    {
        "title": "토스증권, 미국 손자회사 TSA Financial LLC 대표에 리처드 헤이건 선임",
        "date": "2024.11.12. 오후 2:12",
        "content": "리처드 헤이건 TSA Financial LLC 대표토스증권이 손자회사 TSA Financial LLC(이하 TSAF)의 현지 대표이사로 리처드 헤이건(Richard J. Hagen)을 선임하고 연내 미국 브로커딜러 라이선스 취득 절차에 돌입한다고 12일 밝혔다.토스증권은 지난 8월 미국 현지법인으로 자회사 토스증권 아메리카(Toss Securities Americas Inc.)와 미국 브로커딜러 사업법인인 손자회사 TSAF를 설립했다.TSAF의 현지 신임 대표로 선임된 헤이건은 30년 이상 미국 금융투자 업계에서 다양한 조직을 이끌어온 디지털 브로커리지 전문가다.미국 페이팔 인베스트 대표이사로 리테일 투자 사업을 이끌었고, 앨리 인베스트 공동 창립자이자 대표이사로 디지털 브로커리지 사업을 관장한 바 있다.김경수 토스증권 아메리카 법인장은 “토스증권은 해외주식 리테일 부문에서 빠르게 성장했고, 이번 TSAF 설립 역시 국내를 넘어 글로벌 비즈니스를 확장하기 위한 초석이다. 헤이건 신임 대표는 온라인 브로커리지 시장 전문성을 보유하면서 토스증권의 혁신 DNA를 공유할 수 있는 적임자”라고 말했다.헤이건 TSAF 신임 대표는 “토스증권은 개인투자자를 위한 혁신적인 서비스를 제공하는데 앞장서왔으며, 국내를 넘어 글로벌로 비즈니스를 확장하는 것은 자연스러운 수순이다. 더 많은 고객들이 글로벌 시장에서 다양한 투자 기회를 누릴 수 있게 한다는 비전을 토스증권 팀과 함께 이뤄가겠다”고 소감을 밝혔다."
    },
    {
        "title": "해양진흥공사, 해운 시황 AI 음성정보 서비스 운영",
        "date": "2024.11.12. 오후 2:10",
        "content": "(부산=연합뉴스) 김상현 기자 = 한국해양진흥공사는 해운시장에 대한 이해를 넓히기 위해 AI 기반의 해운 시황 음성정보 서비스를 시범 운영한다고 12일 밝혔다.     챗(Chat)GPT를 활용해 해양진흥공사 시황리포트 골자를 산출하고, 이를 쉬운 용어와 어휘로 변환해 AI 음성을 입혀 서비스한다.    해양진흥공사 해운 시황 보고서는 해운 전문 용어나 약어가 많아 일반인이 이해하기에는 어려움이 많다.    공사는 이 같은 불편을 해소하기 위해 올해 상반기부터 서비스 개발에 들어가 6개월 만에 시범서비스를 시작하게 됐다.    올해 연말까지 해운 시황 캐스터를 시범 운영한 뒤 콘텐츠와 서비스 품질을 개선해 내년부터 정식 서비스에 들어갈 예정이다.     해양진흥공사 관계자는 \"해운 시황 캐스터를 활용한 해운 시황정보 서비스로 더 많은 국민들이 해운시장 상황을 이해할 수 있기를 기대한다\"고 말했다.\n\n\n\n해양진흥공사 AI 아나운서 이미지[해양진흥공사 제공]    joseph@yna.co.kr"
    },
    {
        "title": "[특징주]펄어비스, 3분기 적자전환에 4%대 하락",
        "date": "2024.11.12. 오후 2:05",
        "content": "[이데일리 김응태 기자] 펄어비스가 올해 3분기 적자로 전환하면서 약세다.12일 엠피닥터에 따르면 오후 1시58분 펄어비스(263750)는 전날 대비 4.18% 내린 3만6650원에 거래되고 있다.펄어비스는 올해 3분기 영업손실이 92억원을 기록해 전년 대비 적자전환한 것으로 잠정 집계됐다고 이날 공시했다.매출액은 전년 대비 6.4% 줄어든 795억원을 기록했다. 당기순손실은 78억원으로 전년 대비 적자전환했다.정의훈 유진투자증권 연구원은 “기존 검은사막과 이브 지적재산권(IP) 장기화에 따른 매출 자연 감소가 지속하고, 게임스컴 참가로 마케팅 비용이 증가해 3분기 실적이 부진할 것”이라고 분석했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "[특징주] 일라이 릴리와 협업… 펩트론, 연일 최고가 경신",
        "date": "2024.11.12. 오후 2:00",
        "content": "어제 18% 급등에 이어 오늘도 8% 넘게 상승 중\n\n\n\n[서울경제] 코스닥 바이오 상장사 펩트론이 비만 치료제 개발사로 유명한 ‘빅파마(거대 제약사)' 일라이릴리와 협력 계약을 체결했다고 발표한 이후 주가가 고공행진하고 있다.12일 한국거래소에 따르면 이날 오후 1시 47분 현재 펩트론의 주가는 전 거래일 대비 8900원(8.07%) 오른 11만 9200원에 거래되고 있다.펩트론은 지난 7일 미국 일라이릴리와 플랫폼 기술평가 계약을 체결했다고 공시했다. 펩트론은 해당 계약이 펩트론의 장기 지속형 약물 전달 플랫폼 기술인 ‘스마트데포(SmartDepot)’를 일라이릴리가 보유한 펩타이드 약물에 적용하는 공동연구를 위한 것이라고 밝혔다.펩타이드 약물은 반감기가 짧아 자주 주사해야 하는 단점이 존재한다. 펩트론의 스마트데포는 이에 대한 보안책으로 펩타이드 주사 횟수를 주 1회에서 6개월당 1회까지 늘려준다.시가총액 1000조 원이 넘는 대형 제약사와 협력 계약을 체결했다는 소식에 펩트론 주가는 널뛰고 있다. 이달 들어 8거래일 동안 주가 35% 가까이 상승했다."
    },
    {
        "title": "\"김과장은 비트코인 대박 났다는데…\" 5만전자에 물린 동학개미 [이슈+]",
        "date": "2024.11.12. 오후 1:56",
        "content": "'트럼프 랠리'서 소외된 K증시美 증시 사상 최고치…코스피는 2500선 붕괴\"환율 악순환에 투자 매력도 떨어져\"\"대표주 삼성전자 부진…다른 자산으로 몰려가\"\n\n\n\n<AP연합>코스피지수가 '트럼프 랠리'에 나홀로 소외되면서 12일 오전 장중 2500선이 깨졌다. 장중 2500선이 붕괴된 것은 지난 9월11일 이후 처음이다. 증시에서 외국인 자금 이탈에 원·달러 환율도 1400원 위로 올라섰다.전문가들은 '트럼프 트레이드'(트럼프 수혜주로 돈이 몰리는 현상)가 소강되는 과정에서 국내 증시 대비 대응이 유리한 다른 자산으로의 자금 쏠림이 나타나고 있다고 분석했다. 당분간 실적 트리거(방아쇠)를 갖추고 있는 방산·조선이나 규제 완화가 예상되는 은행주에 주목할 것을 권했다.진단①: \"환율 악순환\"\n\n\n\n<뉴스1>'트럼프 랠리'가 해외로의 자금이탈을 부추기면서 달러 강세를 자극하고 있는 것이 현재로선 국내 증시에 부정적 요인으로 꼽힌다. 가만히 있어도 환손실로 수익률이 반감될 수 있어 외국인의 주식 매도 압력이 커지기 때문이다.12일 서울외국환중개에 따르면 간밤 뉴욕차액결제선물환(NDF) 시장에서 거래된 원·달러 1개월물은 1400.0원에 최종 호가됐다. 이날 새벽 2시 마감가는 1401.0원으로 집계됐다. 전날 오후 3시30분 기준(1394.85원)보다 6.15원 올랐다. 환율 종가가 1400원 위에서 마감한 것은 2022년 11월7일(1401.2원) 이후 2년 만에 처음이다.이는 미국 대선에서 도널드 트럼프 전 대통령의 당선 이후 글로벌 증시에서 달러화 선점 움직임이 강한 영향이다. 이날 주요 6개 통화에 대한 달러화 가치를 반영한 달러인덱스는 105.7을 넘었다. 4개월여 만에 최고 수준이다.트럼프 당선인이 공약한 감세 정책은 재정 확대를 유발해 국채 발행을 자극할 것으로 예상된다. 국채 발행은 금리 인하를 늦춰 달러 가치를 올릴 수 있다는 평가다. 트럼프 당선인의 보호무역 정책 또한 달러화 공급을 줄여 달러 강세의 원인이 된다.달러화 강세는 수출 기업 증익에 유리하지만 트럼프 당선인의 관세 정책이 시행되면 이를 상쇄한다. 대외경제정책연구원(KIEP)은 트럼프 정부 출범 이후 한국에 보편관세 10%를 부과하면 대미 수출이 152억달러, 제3국 등에 대한 간접 수출이 약 70억~89억달러 각각 감소할 것으로 추산했다.신중호 LS증권 리서치센터장은 \"현재의 환율 수준은 국내총생산(GDP) 성장률에 기인하는 측면이 있다\"며 \"과거 원·달러 환율 상승기에 국내 수출기업들이 같이 성장했던 것과 달리 현재는 반도체 수출 등이 부진한 영향\"이라고 분석했다.국내 증시에서 원·달러 환율 상승→외국인 국내 투자 매력도 하락→외국인 원화 자산 매도→원·달러 환율 상승의 악순환이 나타나고 있다는 얘기다.진단②: 삼성전자 vs 도요타의 차이\n\n\n\n<연합뉴스>이날 일본 닛케이지수는 미국 증시 상승에 영향을 받아 강세로 출발했다. 엔·달러 환율은 153.57엔 수준으로 트럼프 전 대통령 당선 이후 '엔저 기조'를 유지하고 있다. 닛케이는 미 대선 이후 지수가 2.76% 상승했다.같은 자국 통화 약세지만 코스피는 반대의 흐름을 보이고 있다. 외국인이 코스피를 대거 팔고 나가면서 트럼프 전 대통령 당선 이후 3.16% 떨어졌다. 이 기간 외국인은 유가증권시장에서 7900억원어치 순매도했다.예컨대 달러화 강세에 외국인이 환손실을 감안하고서라도 삼성전자 투자 수익률이 높으면 보유 매력이 있겠지만 현재로선 비교 우위에서 떨어진다는 판단을 하고 있다는 평가다. 외국인은 삼성전자에 대한 33거래일 연속 순매도 기록을 잠시 멈췄다가 최근 다시 재개하고 있는 모양새다. 그 결과, 5만원대로 밀려난 삼성전자 주가는 미 대선 이후 연일 52주 신저가를 기록하고 있다. 이날 장중에는 5만3300원까지 밀리며 52주 신저가를 한층 낮췄다.김수현 DS투자증권 리서치센터장은 \"시장에서는 삼성전자의 구조적인 이슈를 우려하고 이 문제가 해소되려면 시간이 오래 걸린다고 본다\"며 \"경쟁력이 한 순간에 생기는 것이 아니기 때문에 아예 투자 대상을 바꾸는 게 낫다고 판단하는 것\"이라고 설명했다.반면 일본 증시의 대표 수출주인 도요타는 미 대선 이후 주가가 3.9% 올랐다.서상영 미래에셋증권 연구원은 \"일본은 기본적으로 수출 품목 중 자동차 수출 비중이 크기 때문에 (반도체 비중이 큰) 한국과 다르게 봐야 한다\"며 \"미국으로 수출되는 품목들 중 일본 자동차는 여전히 압도적\"이라고 설명했다.진단③: \"K주식 말고도 살 게 많다\"\n\n\n\n<AP연합>'트럼프 랠리'에 이날 비트코인 개당 가격이 8만8000달러를 돌파하면서 비트코인 시가총액(1조7472억달러)은 국내 증시 전체 시총(전날 기준 1조7065달러)을 뛰어넘었다. 가상화폐 전체 시총은 2조9500달러를 기록해 국내 증시 전체 시총의 2배 가까이에 다가가고 있다.트럼프 당선인은 3년 전까지만 해도 비트코인을 '사기'(scam)라고 표현했다. \"(비트코인이) 달러와 경쟁하기 때문에 도저히 좋아할 수 없다\"고 했던 트럼프 당선인은 이번 대선에선 180도 바뀌었다. 유세 중 자신이 '가상화폐 대통령'(crypto president)이 되겠다고 선언했다.국내 증시가 박스권에 머무르는 사이 서학개미(해외 주식에 투자하는 국내 투자자)들의 미국 주식 보관액도 사상 처음으로 1000억달러(약 140조원)를 넘어섰다.한국예탁결제원에 따르면 국내 투자자의 미국 주식 보관액은 지난 7일(결제일 기준) 1013억 6571만달러를 기록했다. 관련 통계를 집계하기 시작한 2011년 1월 이후 최대치다. 지난해 말 미국 증시 보관액은 680억2349만달러 수준이었지만 10개월여만에 49%가량 늘었다.가장 큰 이유는 '상승률'이다. 이 기간 코스피는 3.54% 하락했지만 미국 대표 증시 지수인 나스닥과 S&P500은 각각 28.5%, 25.6% 뛰었다. 특히 트럼프 전 대통령이 당선된 지난 5일 이후 상승세는 더욱 가팔라지고 있다.김성노 BNK투자증권 연구원은 \"해외주식 투자는 2020년 팬데믹부터 크게 증가한 뒤 2022년 국내 증시가 부진한 틈을 타 재차 급증했다\"며 \"여기에 연기금 등이 자산배분 전략상 국내보다 해외비중을 늘리기로 하면서 국내 증시가 더 소외되고 있는 상황\"이라고 설명했다.그러면서 \"밸류업(기업가치 제고)을 위한 기업 인센티브도 중요하지만 해외로 빠져나간 자금들이 환류할 수 있도록 개인 투자자들을 유인할 수 있는 방안도 중요하다\"고 부연했다.전문가들은 당분간 미국 증시와 국내 증시의 디커플링(비동조화) 현상이 나타날 것으로 예상되는 만큼 상승 모멘텀이 남아 있는 조선·방산·은행주에 관심을 둘 것을 권했다.김용구 상상인증권 연구원은 \"트럼프 당선인의 정부 인선 기조가 확인될 때까지 불확실성이 커질 것\"이라며 \"실적 개선과 경기 방어주 성격을 동시에 갖춘 방산·조선, 금리인하 국면에서 수혜를 입을 수 있는 은행주에 주목할 필요가 있다\"고 말했다.",
        "ticker": [
            "006260",
            "001680",
            "006800",
            "005930",
            "001290"
        ]
    },
    {
        "title": "넥센타이어, 르노코리아 ‘그랑 콜레오스’에 SUV 전용타이어 공급",
        "date": "2024.11.12. 오후 1:42",
        "content": "SUV 전용 사계절용 타이어 공급경량화 기술·저소음 성능 최적화\n\n\n\n르노코리아의 그랑콜레오스와 넥센타이어의 로디안 GTX 타이어 모습. 사진제공=넥센타이어[서울경제] 넥센타이어가 르노코리아의 신형 중형 스포츠유틸리티차량(SUV)인 ‘그랑 콜레오스’에 신차용 19인치 타이어를 공급한다고 12일 밝혔다.이번에 공급되는 ‘로디안 GTX’는 넥센타이어의 최신 기술이 결합된 SUV 전용 사계절용 타이어다. 타이어 고무층에 경량화 기술이 적용돼 연비 성능을 향상됐다. 다양한 기후 조건에서도 뛰어난 제동이 가능하고 내마모성도 강해졌다.AI 빅데이터 기술을 활용한 트레드 패턴을 설계해 저소음 성능을 최적화하기도 했다. 고속 주행 시에도 안정성을 유지하여 더욱 편안하고 조용한 주행 환경을 제공한다. 넥센타이어 측은 “최신 기술이 적용된 제품으로 그랑 콜레오스의 성능을 극대화하며 고객들에게 더욱 뛰어난 주행 경험을 선사할 것”이라고 밝혔다.넥센타이어는 이번 그랑 콜레오스 신차용 타이어 공급을 통해 기술력과 품질을 인정받았다고 설명했다. 넥센타이어는 2012년 최초로 해외 완성차 제조사에 신차용 타이어 공급을 시작한 이후 2024년 현재 전 세계 28개 브랜드, 118개 차종에 신차용 타이어를 공급하고 있다.넥센타이어는 지속적인 R&D 투자를 통해 최첨단 기술력을 갖춘 우수한 제품을 개발하고 있다. 신제품 개발부터 완제품 검사까지 다양한 영역에서 인공지능(AI)과 가상현실(VR) 기술을 적용한다. 2022년 AI 빅데이터 활용 타이어 성능 예측 시스템을 구축한 데 이어 올해 7월에는 ‘드라이빙 시뮬레이터’를 국내 타이어 업계 최초로 도입하기로 결정하기도 했다.",
        "ticker": [
            "005720",
            "002350"
        ]
    },
    {
        "title": "[경제읽기] 비트코인·뉴욕증시 고공행진…'트럼프 랠리' 언제까지?",
        "date": "2024.11.12. 오후 1:39",
        "content": "<출연 : 권혁중 경제평론가>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 권혁중 경제평론가와 살펴보겠습니다. <질문 1> 뉴욕증시 주요 3대 지수가 사상 최고치를 다시 경신했습니다. S&P500 지수와 나스닥 지수도 각각 0.1%와 0.06% 오르고 특히 다우지수가 0.6% 상승 했는데 '트럼프 랠리' 힘이 예상보다 더 강한 것 같아요?<질문 2> 일론 머스크의 테슬라 주가는 여전히 고공행진을 이어가고 있습니다. 머스크가 트럼프 2기 정부에서 중요한 역할을 할 것이라는 기대감이 반영된 듯 한데 주가 상승세가 실적이나 기업 가치에 비해 과도하다는 지적도 나옵니다. 어떻게 평가하십니까?<질문 3> 비트코인은 8만 8천 달러를 돌파하는 등 사상 최고치를 또 경신했습니다. 국내 5대 가상자산 거래소의 일일 거래대금이 코스피·코스닥 거래 규모를 넘어설 정도로 확대됐는데 여전히 추가 상승 여력이 남아있을까요?<질문 4> 미국 증시가 신고가 행진을 이어가는 가운데 국내 증시는 장중 한 때 2,500선이 무너지기도 하는 등 미국과 반대로 흘러가는 모습을 보이고 있는데 가장 큰 이유는 뭘까요? 낙폭이 과했다는 인식 속 저가 매수가 유입되며 반등할 수 있다는 전망도 나오는데 가능성은 어떻습니까?<질문 5> 금융당국이 제2금융권에 '가계부채 관리 계획'을 주문하고, 가계대출 취급 실태 점검에 나서기로 했습니다. 지난달 가계대출이 6조 6천억 원 증가했고, 특히 2금융권의 대출이 큰 폭으로 늘어났기 때문인데 고강도 대출 관리에 대한 풍선효과가 나타난걸까요?<질문 5-1> 여러 규제에도 불구하고 지난달 전 금융권의 가계대출 증가 폭이 커진 부분에 대해 한국은행은 일시적인 반등으로 분석 했습니다. 판단 근거는 무엇인가요? 적 요인 사라진 데 따른 일시적 반등\"<질문 6> 제2금융권 대출이 지금보다 더 늘어날 경우 어떤 부작용이 발생할 수 있을까요? 금융당국은 서민들의 급전 마련에는 제한을 두지 않겠다고 밝혔지만 서민이나 취약계층만 돈 빌릴 곳이 점점 없어지고 있다는 우려도 나오는데 대책이 필요하진 않을까요?<질문 7> 올해 국내 100대 기업의 여성 임원 수가 463명으로 역대 최대치를 기록했습니다. 여성 임원을 배출하는 기업도 점점 늘고있는데 어떻게 평가하십니까? 여성 임원이 많은 기업은 어디였나요?<질문 8> 여성 임원 수는 증가했지만 전체 임원 중 비중은 지난해와 올해가 비슷한 수준이었는데 임원 숫자가 늘어나면서 자연스레 여성 임원이 증가한 건 아닐까요? 앞으로 해결해야 할 과제는 어떤 게 있을까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한미반도체, 400억원 규모 자사주 취득 신탁계약 체결",
        "date": "2024.11.12. 오후 1:17",
        "content": "한미반도체 CI[한미반도체 제공]    (서울=연합뉴스) 김아람 기자 = 한미반도체는 400억원 규모 자기주식 취득을 위한 신탁계약을 삼성증권과 체결했다고 12일 공시했다.    계약기간은 이날부터 내년 5월 12일까지다.    회사 측은 계약 목적을 \"주가 안정을 통한 주주가치 제고\"라고 밝혔다.    이로써 한미반도체는 2022년부터 총 2천800억원 규모 자사주 취득 신탁계약을 체결했으며, 자사주 192만6천120주(장부가액 기준 약 400억원)를 소각했다.    rice@yna.co.kr",
        "ticker": [
            "016360",
            "042700"
        ]
    },
    {
        "title": "[특징주]삼성출판사, ‘핑크퐁 공룡유치원’ 글로벌 흥행 기대감에 18%↑",
        "date": "2024.11.12. 오후 1:07",
        "content": "[이데일리 이정현 기자] 삼성출판사(068290)가 더핑크퐁컴퍼니의 신작 애니메이션 ‘핑크퐁 공룡유치원’이 전 세계 9개국 넷플릭스 키즈 부문 1위에 오르면서 장중 강세다.\n\n\n\n12일 엠피닥터에 따르면 오후 1시4분 현재 삼성출판사는 전거래일 대비 18.70%(2560원) 오른 1만6250원에 거래중이다.삼성출판사의 강세는 ‘핑크퐁 공룡유치원’의 글로벌 흥행 기대감이 배경이다. 쥐라기와 백악기 시대를 3D 애니메이션으로 구현한 작품으로 미국, 영국, 캐나다, 호주, 홍콩, 싱가포르 등지에서 넷플릭스 키즈 부문 정상을 차지했다. 또 12개국에서는 키즈 부문 ‘오늘의 톱 10’에 올랐다.",
        "ticker": [
            "068290"
        ]
    },
    {
        "title": "한투운용, 베트남 대형주 펀드 출시…韓우량채 동시 투자",
        "date": "2024.11.12. 오후 1:04",
        "content": "한국투자신탁운용 모델이 ‘한국투자베트남주식35펀드’를 소개하고 있다. 사진 제공=한국투자신탁운용[서울경제] 한국투자신탁운용이 베트남 대형 우량주와 국내 우량 회사채에 동시에 투자할 수 있는 ‘한국투자베트남주식35펀드’를 출시했다고 12일 밝혔다.이 재간접펀드로 베트남 주식형 펀드인 ‘한국투자베트남그로스모펀드’와 국내 회사채 펀드인 ‘한국투자크레딧포커스ESG(환경·사회·지배구조)모펀드’에 각각 35%, 65% 비중으로 투자한다. 이 가운데 한국투자베트남그로스모펀드는 지난 11일 기준으로 설정액이 2696억 원에 달하는 국내 최대 규모의 베트남 투자 공모펀드다. 주요 투자처는 고성장이 기대되는 베트남의 대형 우량주이지만 자체 선별한 종목에도 돈을 넣어 추가적인 수익을 추구한다. 올 들어 지난 11일까지 한국투자베트남그로스모펀드의 수익률은 22.50%이고 최근 1년과 3년, 설정일 이후 성과는 각각 22.50%, 11.78%, 174.21%다.한국투자크레딧포커스ESG모펀드는 설정액이 1조 7718억 원 규모인 국내 최대 회사채 펀드다. 주요 투자처는 ‘A-’ 등급 이상인 국내 우량 회사채·금융채다.한투운용은 베트남 현지 법인을 보유하고 있어 현지 기업 실사를 바탕으로 종목을 선별하고 시장 상황에 민첩하게 대응할 수 있다고 소개했다. 해당 펀드는 카카오뱅크에서 가입할 수 있다.한투운용 관계자는 “베트남은 중국을 대체할 글로벌 생산 기지로 떠오르는 나라”라며 “경제 성장에 따른 중산층 출현과 내수 소비시장 형성의 직접적인 수혜를 얻을 수 있는 종목을 주로 편입했다”고 설명했다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 트럼프 시대에도 현대차 인기는 굳건…순매수 1위",
        "date": "2024.11.12. 오전 11:59",
        "content": "올 들어 주가 60% 가까이 ↑···에이비엘바이오, 순매수 2위제이오와 시너지 기대···이수스폐셜티케미컬, 순매수 3위[서울경제] \n\n\n\n미래에셋증권에서 거래하는 고수익 투자자들이 12일 오전 가장 많이 순매수한 종목은 현대차(005380), 에이비엘바이오(298380), 이수스페셜티케미컬(457190) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대차다.한국거래소에 따르면 이날 오전 11시 30분 현재 현대차는 전 거래일 대비 1300원(1.27%) 하락한 9만 3400원에 거래 중이다. 현대차는 최근 도널드 트럼프 미국 대통령 당선인이 자동차 산업과 관련해 조 바이든 현 대통령과 완전히 반대되는 정책을 공약으로 내세우고 있는 탓에 피해가 불가피할 것이란 관측이 흘러나오며 매수세가 꺾였다. 현대자동차그룹은 내년까지 미국에 74억 달러(약 10조 3600억 원)를 투자하겠다는 계획에 따라 앨라배마 현대차 공장, 조지아 기아 공장에 이어 최근 전기차 공장인 ‘현대차그룹 메타플랜트 아메리카(HMGMA)를 설립했다. 그러나 트럼프 행정부의 정책으로 전기차 수요가 꺾이면 전기차 생산 라인을 하이브리드카 생산 라인으로 일정 부분 전환하는 등 위험 분산 작업에 나설 수밖에 없다.전문가들은 다만 중장기적인 관점에서 현대차 투자 전략은 여전히 유효하다고 설명했다. 현대차가 우수한 기술력을 바탕으로 유럽, 일본 등 경쟁 자동차 업체를 제치고 시장 점유를 늘려나가고 있을 뿐만 아니라 전기차 의존도도 원래 낮았던 만큼 향후 피해 규모도 타 경쟁사 대비 작을 것이란 전망이다. 임은영 삼성증권 연구원은 “현대차와 기아 모두 내년에도 다른 경쟁사들과 차별화한 실적 기조를 이어갈 것으로 예상한다”고 설명했다. 장문수 현대차증권 연구원 역시 “전기차와 하이브리드 차종을 오가는 유연한 전략을 구사할 수 있는 덕에 현대차의 수익성 창출 능력은 앞으로도 상승세를 보일 것”이라고 짚었다.순매수 2위는 바이오텍 연구 기업 에이비엘바이오다. 에이비엘바이오는 암세포에 강력한 화학 치료제인 '페이로드'(Payload)를 전달할 이중항체 ADC를 개발하며 투자자들에게 주목받고 있다. 이중항체 ADC는 두 개의 다른 특성을 지닌 항원을 표적해 암세포에 정확히 결합하는 기전으로 암세포 내부로 약물이 침투하는 속도가 빠르다는 장점이 있다. 단일항체 ADC 대비 안전성과 항암 효능도 뛰어난 것으로 평가된다. 주가도 올 들어 고공행진 중이다. 거래소에 따르면 에이비엘바이오의 주가는 올 들어 60% 가까이 상승했다.순매수 3위는 이수스폐셜티케미컬이다. 코스피 상장사 이수스페셜티케미컬은 전고체 배터리에 사용되는 핵심 원료인 황화 리튬을 생산·판매하는 기업이다. 최근 이수스페셜티케미컬은 이수페타시스(007660)의 5500억 원 규모의 유상증자 추진 소식으로 주가가 급등하고 있다. 이날 오전 현재 주가는 전 거래일 대비 15% 가까이 오르고 있다. 이수그룹이 인수를 추진 중인 제이오(418550)와 전고체 핵심 소재 개발사인 이수스페셜티케미칼과의 시너지 창출이 기대된다는 반응이다. 제이오는 탄소나노튜브(CNT) 파우더 자체를 합성하고 대량 양산할 수 있는 글로벌 상위 기업으로 평가받고 있다.이날 순매도 상위 종목에는 HD현대일렉트릭(267260), 휴젤(145020), 크래프톤(259960), LG에너지솔루션(373220) 등이 이름을 올렸다. 전일 순매수는 삼성전자(005930), 코스메카코리아(241710), 두산밥캣(241560), 알테오젠(196170) 순으로 많았으며, 순매도 상위는 리가켐바이오(141080), 파마리서치(214450), 에이비엘바이오 등 바이오 업종이 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "000270",
            "000150",
            "241560",
            "006800",
            "005930",
            "016360",
            "457190",
            "007660",
            "259960",
            "352820",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스닥, 낙폭 확대…장중 2.24% 하락",
        "date": "2024.11.12. 오전 11:51",
        "content": "[이데일리 신하연 기자] 코스닥 지수가 12일 장중 낙폭을 키우고 있다.엠피닥터에 따르면 이날 오전 11시 47분 현재 코스닥 지수는 전 거래일 대비 12.35포인트(1.69%) 내린 716.49에 거래되고 있다. 수급별로는 외국인과 기관이 각각 461억원, 61억원어치를 순매도한 반면 개인은 홀로 520억원 규모를 순매수 중이다.이날 지수는 전장보다 0.02% 내린 728.72에 개장해 장중 약세를 이어가고 있다.장중 한때 전거래일 대비 2.24% 하락한 712.48까지 내리기도 했다.코스닥 시장에서는 업종별로 제조(-1.83%), 유통(-2.73%), 음식료담배(-1.71%), 화학(-2.65%) 등이 하락하고 있다. 반면 건설(0.83%)과 금융(0.20%)은 상승 중이다. 도널드 트럼프 미국 대통령 당선인의 전쟁 종식 공약이 주목받으면서 국내 관련 종목들이 이강세를 보이고 있다.우크라이나 재건주로 꼽히는 건설업종에서는 이화공영(001840)(29.88%), 신원종합개발(017000)(13.70%), 특수건설(026150)(9.60%), 서희건설(035890)(4.58%) 등이 큰 폭으로 오르고 있다.트럼프 당선인은 선거 운동 중 우크라이나 전쟁을 조속히 종결하겠다는 입장을 여러 차례 피력한 바 있다.최근 미국 제약사 일라이릴리와 공동 연구 계약을 맺은 뒤로 주가가 고공행진하고 있는 바이오 기업 펩트론(087010)도 전장보다 9.52% 상승 중이다.\n\n\n\n코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 연합뉴스]",
        "ticker": [
            "009270"
        ]
    },
    {
        "title": "[그래픽] 원·달러 환율 1400선 돌파 시기",
        "date": "2024.11.12. 오전 11:46",
        "content": "(서울=뉴스1) 김초희 디자이너 = 서울외환시장에 따르면 12일 새벽 2시 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다. 종가 기준 1400원을 웃돈 것은 지난 2022년 11월 이후 2년여만에 처음이다."
    },
    {
        "title": "DB금투 “공모주 환불금 초단기 상품에 투자하세요”",
        "date": "2024.11.12. 오전 11:23",
        "content": "MTS ‘사이투자’ 서비스 출시공모주 청약일정도 쉽게 확인\n\n\n\nDB금융투자는 모바일앱(MTS) 신규 서비스 ‘사이투자’와 ‘공모주캘린더’를 출시했다고 12일 밝혔다.‘사이투자’ 서비스는 공모주 청약 환불일과 다음 청약일 사이에 고객이 환불금을 초단기 상품에 투자할 수 있도록 돕는 메뉴다. ‘사이투자’ 메뉴를 통해 고객은 청약 환불금이 지급된 그 달에 만기가 오는 초단기 상품을 쉽게 확인할 수 있어서 신속하게 단기 투자 기회를 포착할 수 있다.또한 DB금융투자는 공모주 청약일정과 관련 정보를 통합해 제공하는 ‘공모주캘린더’도 함께 출시했다. 이 캘린더를 통해 모든 증권사의 공모주 일정을 한 눈에 확인할 수 있다. 추후 고객이 공모주 일정 알림 신청을 하면 청약일부터 상장일까지의 주요 일정에 대해 미리 알림을 받을 수 있다.서비스 오픈을 기념해 오는 18일 DB금융투자 스팩13호 청약에 참여하는 고객을 대상으로 11월 15일부터 12월 20일까지 장외채권(단기사채 포함) 매수시 순매수금액별 최대 40만원을 지급하는 이벤트도 진행할 예정이다. 공모주 청약 환불금으로 다음 청약까지 짧은 투자기간에 채권 이자수익과 이벤트 리워드까지 받을 수 있다.",
        "ticker": [
            "012030",
            "016610",
            "001680"
        ]
    },
    {
        "title": "코스피, 장중 낙폭 줄여 2,510대…코스닥도 하락폭 축소",
        "date": "2024.11.12. 오전 11:20",
        "content": "외인·기관 '팔자'…반도체주 낙폭 줄여\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 장중 낙폭을 줄이며 2,510대를 회복했다. 코스닥지수도 하락폭을 축소하고 있다.    이날 오전 11시 12분 기준 코스피는 전장보다 12.89포인트(0.51%) 내린 2,518.77이다.    지수는 전장보다 3.72포인트(0.15%) 내린 2,527.94로 출발해 장중 2개월 만에 2,500선을 내줬으나 다시 낙폭을 줄이고 있다.    유가증권시장에서 외국인과 기관이 각각 660억원, 71억원 순매도하고 있으며 개인은 666억원 매수 우위를 보이고 있다.    시가총액 상위 종목 중 삼성전자(-1.82%), SK하이닉스(-1.82%) 등이 장 초반 대비 낙폭을 줄인 채 내리고 있으며 삼성바이오로직스(-2.09%), 기아(-0.85%), 셀트리온(-1.55%), 신한지주(-0.35%) 등이 하락 중이다.    LG에너지솔루션(3.73%), KB금융(0.43%), NAVER(3.35%), 고려아연(3.56%) 등은 상승하고 있다.    업종별로 보면 의료정밀(-2.87%), 전기가스업(-1.49%), 전기전자(-0.58%) 등이 내리고 있으며 건설업(0.91%), 철강 및 금속(0.79%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 9.43포인트(1.29%) 내린 719.41이다.     지수는 전장보다 0.12포인트(0.02%) 내린 728.72로 출발해 712.48까지 내렸으나 하락폭을 축소 중이다.    리가켐바이오(-1.50%), 휴젤(-3.38%), 삼천당제약(-1.87%), HPSP(-2.25%) 등이 내리고 있다.    알테오젠(0.22%)은 장중 오름세로 돌아섰으며 에코프로비엠(1.18%), 에코프로(1.44%), 엔켐(0.53%) 등도 상승세다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550"
        ]
    },
    {
        "title": "BTS·블핑 컴백, 아파트 효과 끝났나…고공행진하던 엔터株 줄하락",
        "date": "2024.11.12. 오전 11:18",
        "content": "에스엠 4.56% ‘뚝’하이브는 20만선 반납\n\n\n\n 지난달 프랑스 파리 브롱냐르 궁에서 열린 K-EXPO 2024 디테일즈 부스에 방문객들이 몰렸다[자료=디테일즈]초대형 아티스트들의 컴백과 로제의 ‘아파트’ 열풍에 힘입어 반등했던 엔터주들의 주가가 다시 부진에 빠졌다.12일 한국거래소에 따르면 이날 오전 11시 7분 기준 에스엠은 전날보다 4.56% 떨어진 7만1200원에 거래되고 있다.지난 5일 장중 8만원선을 돌파하는 등 호조를 보이던 주가가 지난 7일부터 4거래일을 연달아 하락하는 상황이다.같은 시간 하이브는 전 거래일 대비 1.15% 떨어지면서 20만원선을 반납하고 19만7700원에 거래되는 중이다.올 한 해 침체에 빠졌던 엔터주들은 지난달부터 다시 주가를 회복하기 시작했으나 다시 조정 장세에 진입한 모습이다.지난달 하이브는 9.89%, 에스엠은 5.98%, 그리고 와이지엔터테인먼트는 2.55%의 상승률을 기록했다.3분기 실적 부진의 영향보다 내년도 BTS와 블랙핑크의 컴백 등으로 다시 실적 회복 국면에 진입할 수 있다는 기대감이 커지며 주가를 끌어올렸다.또한 지난달 문화체육관광부와 한국콘텐츠진흥원이 프랑스 파리에서 개최한 ‘2024 프랑스 K-박람회(K-EXPO FRANCE 2024)’가 큰 주목을 받으면서 엔터주가 주목받기도 했다.박람회에서 K콘텐츠 관련 굿즈를 판매한 디테일즈는 약 2만 6000명의 현지 방문객들이 몰리면서 대부분의 상품들이 완판됐다고 밝히기도 했다.증권가에서는 내년부터 엔터주들이 실적 회복 국면에 진입하면서 다시 주가 회복에 나설 것으로 내다봤다.이남수 키움증권 연구원은 “엔터주들의 주가가 빠르게 오른 영향으로 최근 차익실현 물량이 나오면서 주가가 조정받고 있는 것으로 보인다”며 “내년 BTS와 블랙핑크의 컴백이 후광효과로 이어지면서 엔터주들가 좋은 성적을 낼 것으로 기대한다”고 말했다.",
        "ticker": [
            "039490",
            "352820"
        ]
    },
    {
        "title": "바닥 없이 또 또 내려간다…삼성전자 연일 신저가 경신",
        "date": "2024.11.12. 오전 11:17",
        "content": "올해 최고가 대비 40% 하락악재 겹쳐 호재 반영도 미미\n\n\n\n <이미지=챗GPT 생성>삼성전자가 연일 신저가 기록을 새로 쓰며 약세를 면치 못하고 있다.12일 한국거래소에 따르면 오전 11시 기준 삼성전자는 전장 대비 1.8% 떨어진 5만4000원에 거래되고 있다.장중 삼성전자는 2.18% 떨어진 5만3800원을 찍으며 52주 신저가를 경신했다.‘트럼프 트레이드’로 인한 반도체 업종 규제 강화 우려와 부진한 실적, 고대역폭메모리(HBM) 시장 경쟁력 약화 등 악재가 겹치면서 주가 하락을 견인하는 것으로 분석된다.지난 7월 기록한 올해 장중 최고가 8만8800원과 비교하면 39.41% 하락했다.도널드 트럼프 미국 대통령 당선인은 반도체치원법(칩스법)의 수정과 폐기를 주장하며 반도체 업체에 대한 보조금 지원 폐지 의사를 나타낸 바 있다.실제 폐기까지는 무리더라도 보조금 축소 정도의 가능성은 있다는 분석이 나오며 불안감을 키운 것으로 해석된다.여당인 국민의힘이 11일 당론으로 발의한 ‘반도체산업의 경쟁력 강화 및 혁신성장을 위한 특별법(반도체특별법)’도 보조금 지급 근거 마련 수준에 그치며 기대에 못 미쳤다는 평가가 나온다.이런 상황에서 삼성전자가 마이크로소프트(MS)와 메타에 맞춤형 HBM인 ‘커스텀 HBM4’ 공급을 위해 개발에 들어갔다는 소식도 전해졌으나 시장은 호재에 대한 반응이 낮은 것으로 풀이된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "트럼프 수혜, ‘SOL 미국AI 전력인프라’ 순자산 500억원 돌파",
        "date": "2024.11.12. 오전 11:16",
        "content": "신한자산운용은 ‘SOL 미국AI 전력인프라’ 상장지수펀드(ETF)의 순자산 총액이 500억원을 넘어섰다고 12일 밝혔다.SOL 미국AI전력인프라 ETF가 좋은 성과를 거뒀기 때문이다.이 상품은 최근 1개월, 3개월 수익률은 각각 21.44%, 47.77%로 국내 AI 관련 37개 ETF 중 가장 높은 수치를 기록했다.개인투자자의 최근 한 달간 순매수 금액은 전월 동기 대비 15배 이상 증가한 236억원에 달한다.이 상품은 AI 시대 반도체와 서버 및 데이터센터를 가동시키기 위한 전력 인프라와 원자력 밸류체인에 집중 투자한다.△원자력 밸류체인(46%) △전력망 시스템 설비(31%) △데이터센터 인프라(23%) 미국 전력인프라 산업 전반으로 포트폴리오를 구성했다.김정현 신한자산운용 ETF사업본부장은 “급격하게 상승한 전력가격에 대한 트럼프 2기 행정부의 주요정책이 ‘효율적인 에너지원’과 ‘노후화된 전력망 개선’에 초점을 맞출 것으로 예상되기 때문에 전력인프라와 원자력 밸류체인에 지속적인 관심이 필요하다” 고 말했다."
    },
    {
        "title": "고려아연, 3분기 매출 3조2000억…전년 대비 40% 증가",
        "date": "2024.11.12. 오전 11:12",
        "content": "영업이익은 1499억으로 6.5% 감소\n\n\n\n고려아연 CI. 사진제공=고려아연[서울경제] 고려아연(010130)이 올해 3분기 연결 기준 영업이익으로 지난해 동기 대비 6.5% 감소한 1499억 원을 기록했다고 12일 밝혔다. 매출은 3조 2066억 원으로 같은 기간 39.8% 증가했다. 고려아연은 3분기 매출 증가에도 수익성이 다소 약화한 원인으로 환율과 런던금속거래소(LME) 가격 하락 등을 꼽았다. 고려아연 매출에서 두 번째로 높은 비중을 차지하는 연(Lead)의 LME 가격은 3분기 톤당 평균 2038달러로 전 분기 및 전년 동기에 비해 모두 130달러 이상 하락했다. 회사 측은 “비우호적인 대외 환경과 시설 보수비 반영 등에도 지난해 같은 기간과 비슷한 수준의 영업이익을 거두는 데 성공했다”고 설명했다. 온산제련소 시설 보수 비용이 3분기에 반영된 점도 실적에 영향을 미쳤다. 고려아연은 지난 2분기 아연 정광 수급 지연으로 생산량 조절이 불가피해지면서 시설 보수 작업을 앞당겨 진행했는데 관련 비용이 3분기에 반영된 것이다.고려아연은 환율 효과와 LME 가격 반등 등 대외 환경이 우호적으로 변하고 있어 생산능력 극대화를 통해 4분기 실적 향상이 예상된다고 보고 있다. 4분기 들어 아연 가격 상승과 함께 금, 은 등 귀금속 가격이 오름세를 이어가고 있는 데다 미래 성장 동력인 동(구리) 가격도 높은 가격대를 형성하고 있다.고려아연 관계자는 \"적대적 M&A에도 올해 초 세운 목표 판매량 달성을 위해 모든 임직원이 각자 위치에서 최선을 다하고 있다\"며 \"매출과 이익 증대 등 기업가치 제고로 주주들의 이익을 지키고, 장기적인 수익률 제고도 이뤄낼 것\"이라고 말했다.고려아연의 올해 3분기 연결 기준 누계 매출액은 8조6401억 원, 영업이익은 6032억 원으로 전년 동기 대비 각각 18.5%, 30.6% 증가했다.",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "한투운용, ‘한국투자베트남주식35펀드’ 출시",
        "date": "2024.11.12. 오전 11:10",
        "content": "한국투자신탁운용은 베트남 대형 우량주와 국내 우량 회사채에 함께 투자하는 ‘한국투자베트남주식35펀드’를 출시한다고 12일 밝혔다.한국투자베트남주식35펀드는 재간접펀드로서 베트남 주식형 펀드인 ‘한국투자베트남그로스모펀드’와 국내 회사채 펀드인 ‘한국투자크레딧포커스ESG모펀드’에 각각 35%, 65% 수준으로 투자한다.한국투자베트남주식35펀드는 두 자산군에 분산투자해 수익성과 안정성을 동시에 추구하는 것이 특징이다.한국투자베트남그로스모펀드는 11일 기준 설정액이 2696억원으로 국내 최대 규모의 베트남 투자 공모펀드다.주요 투자처는 고성장이 기대되는 베트남의 대형 우량주이며 자체적으로 선별한 종목으로 추가 수익을 추구한다.베트남은 중국을 대체할 글로벌 생산 기지로 떠오르는 ‘넥스트 차이나’로, 해당 펀드는 이 시기 경제 성장에 따라 중산층 출현과 내수 소비 시장 형성 과정에서 직접적인 수혜를 얻을 수 있는 종목을 주로 편입했다.한국투자베트남주식35펀드 운용은 베트남 투자전문가 최원준 한국투자신탁운용 해외투자운용부 책임이 담당한다. 최 책임은 현재 6839억원 규모의 베트남 관련 공모펀드를 운용하고 있다.최 책임은 “베트남 증시는 내년 기준 주가수익비율(PER)이 10배 수준에 불과해 저평가 되어 있다고 판단되기 때문에 투자매력도가 충분하다”고 말했다.해당 펀드는 현재 카카오뱅크에서 가입이 가능하다.",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "한화자산운용, ‘PLUS글로벌방산’ ETF 신규 상장",
        "date": "2024.11.12. 오전 11:06",
        "content": "한화자산운용은 트럼프 2.0시대 수혜주로 꼽히는 글로벌 방산 기업에 투자하는 ‘PLUS 글로벌방산 상장지수펀드(ETF)’를 신규 상장한다고 12일 밝혔다.이 상품은 방산 매출 비중이 평균 80%에 달하는 미국과 유럽의 주요 방산 기업에 5:5의 비율로 투자한다.구성종목은 록히드 마틴, RTX, 제너럴 다이내믹스, 노스롭그루만, L3해리스테크놀로지와 같은 미국 대표 방산 기업 5종목, 그리고 BAE 시스템즈, 라인메탈, 탈레스, 레오나르도, 사브 등 유럽 대표 방산 기업 5종목 등 총 10종목이다. 각각 10% 동일가중 방식이다.전세계적으로 자주국방의 중요성이 확대되면서 글로벌 방위산업은 호황기에 진입하고 있다.미국과 유럽의 대표 방산기업 10종목의 최근 1년 주가는 미국 27.1%, 유럽 45.5% 상승하였으며 매출도 전년대비 각각 8.1%, 17.7% 증가가 예상된다.유럽은 특히 최근 유럽연합(EU) 집행위원회(EC)가 ‘유럽방위산업전략’을 발표하며 높은 대외의존도를 해소하고 EU 주도의 방위산업 육성을 추진하고 있다.유럽 역내 방위산업 규모를 확장하겠다는 구체적인 목표를 설정하면서, 유럽의 방산 기업들의 수혜가 예상된다.전 세계 무기의 40% 이상을 수출하는 미국은 명실상부 세계 최대의 방위산업 시장이다.뛰어난 첨단 기술력과 규모의 경제를 바탕으로 한 가격 경쟁력을 통해 안정적인 매출 기반을 갖추고 있다.올해 미국 국방 예산은 8420억 달러로 책정되면서 전년 대비 3.2% 증가했으며, 내년 국방 예산 역시 전년 대비 1% 늘리기로 하는 등 증가 추세가 지속되고 있다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "NH자산운용, 고객 편의 위해 공식 홈페이지 개편",
        "date": "2024.11.12. 오전 11:05",
        "content": "NH아문디자산운용은 공식 홈페이지를 새롭게 개편했다고 12일 밝혔다.신규 홈페이지는 고객 편의성에 초점을 맞췄다. 홈페이지 첫 화면에 키워드 검색 기능을 추가해 간편한 검색만으로도 원하는 정보를 찾아볼 수 있도록 했다.홈페이지 우측 상단에는 상품 정보, 투자 정보, ESG 메뉴를 볼 수 있다.HANARO ETF 홈페이지도 새롭게 단장했다. 추천 ETF를 제안하고, 투자 성향에 맞는 상품을 제안하는 ETF 검색 페이지도 따로 제공해 고객 편의성을 극대화했다.임동순 NH아문디자산운용 대표는 “변화하는 업계 분위기에 맞춰 오랫동안 고민해 공식 홈페이지 개편을 진행했다”고 말했다."
    },
    {
        "title": "코람코자산운용, 글로벌 대체투자 ‘큰손’ 스타우드 캐피털 블라인드 자금 4000억 유치",
        "date": "2024.11.12. 오전 10:57",
        "content": "(좌측부터)스타우드 캐피털 C.I, 코람코자산운용 C.I코람코자산운용(코람코)이 글로벌 대체투자 운용사인 스타우드 캐피털 그룹(Starwood Capital Group, 스타우드)으로부터 약 4000억원 규모의 자금을 위탁받아 ‘코람코SC물류부동산 제161호 자투자유한회사(코람코SC펀드)’를 설정했다고 12일 밝혔다.코람코SC펀드는 SMA(개별관리계정) 방식으로 운용되는 4000억원 규모의 블라인드펀드다. 스타우드가 국내 부동산 투자를 시작한 이래 최대 규모이자 첫 번째 블라인드투자다.코람코운용의 모회사 코람코자산신탁도 200억원을 이 펀드에 출자한다. 선관주의의무를 다하고 책임운용에 힘을 실어주기 위한 조치다.SMA방식은 투자자의 투자목적 달성을 위해 개별 관리하는 맞춤형 포트폴리오 상품이다. 투자자가 운용사에 자금을 위탁하면 운용사는 투자목적에 부합하는 투자대상을 발굴해 매입·운용·매각 등을 자율적으로 수행한다.코람코는 수익성과 안정성이 확보된 물류센터에 투자한다는 계획이다. 내부적으로 최소 두 자릿수 이상의 수익을 거둔다는 목표도 세웠다. 투자방식은 실물매입과 대출투자 등을 혼합해 포트폴리오 효과와 함께 리스크도 분산시킨다는 전략이다.스타우드는 약 160조원을 운용하는 미국계 글로벌 대체투자 운용사다. 국내에서는 2021년 미래에셋자산운용을 통해 안성 네파물류센터 매입을 시작으로 최근 GRE파트너스자산운용과 함께 왕십리 엔터식스 한양대점을 대형 오피스로 리모델링하는 프로젝트에 투자했다.주목할 대목은 이번 투자가 기존 스타우드의 투자방식과 큰 차이를 보인다는 것이다. 그간 국내 실물 부동산을 직접 선택해 프로젝트 방식으로 투자해왔던 것과 달리 이번 펀드는 ‘실물 물류투자’라는 가이드 외에 별도의 제약이 없다. 코람코에 투자방식과 대상, 자산관리 전권을 일임하는 것이다.물류센터는 코로나19를 거치며 투자처로 각광받았지만 엔데믹 이후 고금리와 초과공급 우려로 인해 일순간 미운오리새끼로 전락했다. 하지만 최근 들어 상황이 급변하고 있다. 예상치를 밑도는 시설공급과 새로운 물류수요로 인해 물류자산에 대한 재평가가 이뤄지고 있다.코람코는 스타우드의 자금을 활용해 서울 및 수도권 내 입지가 우수한 물류센터에 우선 투자한다는 계획이다. 준공 직후 또는 준공이 임박한 물류센터가 대상이다. 또한 실물자산 매입 외에도 준공 후 임대차 안정화기간 동안의 리파이낸싱 후순위 담보대출 등도 함께 검토한다는 방침이다.이 펀드 자금을 유치한 캐피털마켓실이 직접 투자와 운용, 포트폴리오 관리를 수행하며 운용이간은 약 7년 이다. 코람코는 이번 펀드를 시작으로 해외 자금 유치에 더욱 박차를 가한다는 계획이다.박형석 코람코자산운용 대표이사는 “스타우드 캐피털그룹 투자유치는 코람코의 자산선별과 운용관리역량이 글로벌 수준에 부합한다는 방증으로 투자자의 기대 이상의 성과를 만들기 위해 노력할 것”이라고 말했다.코람코자산운용은 국내 민간리츠 시장점유율 1위 부동산투자회사인 코람코자산신탁의 자회사다. 지난달 국민연금의 최대 6000억원 규모 대출형 펀드 위탁운용사로 선정됐으며 연이어 광화문의 랜드마크 오피스빌딩인 ‘더 익스체인지 서울’ 매입에도 성공했다.또한 이달 말 여의도 ‘NH농협캐피탈빌딩’인수까지 마무리한다는 계획으로 국내 부동산시장에서 존재감을 키워가고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금투협, '채권 돌려막기' 재발방지 지침 시행…\"뼈 깎을 각오\"",
        "date": "2024.11.12. 오전 10:57",
        "content": "'채권형 투자일임·신탁 리스크 관리 지침'하나·KB證 등 9개 증권사 '중징계' 위기\n\n\n\n서유석 금융투자협회장. 서울경제DB[서울경제] 이른바 ‘채권 돌려막기’ 관행으로 9개 증권사가 무더기로 중징계 위기에 놓이자 금융투자협회가 이를 예방하는 지침을 마련했다.금투협은 12일 채권형 계약을 운용할 때 업계 전체가 준수해야 할 자체 규제 장치로 ‘채권형 투자일임 및 특정금전신탁 리스크관리 지침’을 제정해 이날부터 시행키로 했다고 밝혔다. 지침에는 채권형 투자일임과 특정금전신탁 운용 등과 관련해 90일을 초과한 만기가 불일치할 경우 투자자 동의를 의무적으로 얻도록 명시했다. 또 편입자산 시가평가 의무화, 시장 급변 시 투자자 통지와 자산 재조정 등 이행, 만기·거래가격 등에 대한 상시 감시체계 구축 의무화 등을 규정했다. 금투협은 앞으로 금융 당국과 논의해 과도한 영업 관행 개선과 시장 충격 시 계약 유동성 관리 등과 관련한 방안도 마련하기로 했다.서유석 금융투자협회장은 “관행이라는 명목으로 그간 증권 업계에 지속되었던 불합리한 점들을 재점검하고 개선하는 계기가 됐다”며 “앞으로 업계 전체가 뼈를 깎는 노력(분골쇄신)으로 신탁·일임 산업이 고객의 신뢰를 회복할 수 있도록 전력을 다하겠다”고 말했다.앞서 금융감독원은 국내 9개 증권사들이 단기 투자 상품인 신탁·랩 계좌에 유치한 자금으로 장기 채권에 투자하는 만기 불일치 전략을 활용해 불건전 영업 행위를 벌였다고 보고 지난해부터 강도 높은 조사를 펼쳤다. 만기 불일치 운용은 높은 수익률을 낼 목적으로 단기 랩·신탁 계좌에 유동성이 낮은 고금리 장기채권이나 기업어음(CP)을 편입하는 자산 관리 방법이다. 금감원은 2022년 9월부터 자금시장이 경색되고 채권형 랩·신탁 가입 고객들이 대규모 환매를 요청하자 증권사들이 법을 어기고 투자 손실을 보전해줬다고 판단했다. 증권사들은 “손실을 덮을 목적이 아니라 시장 유동성을 공급하기 위해 거래를 진행했다”고 항변했으나 금감원은 이를 받아들이지 않았다.금감원은 이후 올 6월 하나증권과 KB증권에 대해 관련 혐의로 일부 영업정지의 중징계 처분을 내렸다. 금감원은 당시 랩·신탁 담당 운용역과 담당 임원에 대해서도 중징계를 결정하고 이홍구 KB증권 대표에게도 경징계인 ‘주의적 경고’ 조치를 내렸다. 미래에셋증권(006800)·한국투자증권·NH투자증권(005940)·교보증권(030610)·유진투자증권(001200)·SK증권(001510)·유안타증권(003470) 등 국내 증권사 7곳에 대해서도 영업을 일부 정지하는 중징계 처분을 사전 통보하고 지난달부터 제재심을 진행하고 있다.",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "001510",
            "030610",
            "006800",
            "003470",
            "001200"
        ]
    },
    {
        "title": "토스증권, 간밤 미국주식 거래 장애…\"현지 통신업체 오류\"",
        "date": "2024.11.12. 오전 10:52",
        "content": "토스증권 로고[토스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 간밤 토스증권에서 미국 현지 통신업체 시스템 오류로 거래 장애가 발생해 투자자들이 불편을 겪었다.    12일 증권업계에 따르면 이날 자정께부터 약 2시간가량 토스증권 앱에서 미국 주식의 주문 접수 및 체결이 원활히 이뤄지지 않았다.    테슬라 등 거래량 상위 종목의 거래에 오류가 발생한 가운데 간밤 테슬라 주가가 9% 급등하는 등 변동성이 컸던 만큼 투자자들 사이에서 불만이 제기되는 분위기다.    현재 서비스는 정상화된 상태로, 토스증권은 향후 보상 처리 기준에 따라 보상 절차를 진행할 예정이다.    토스증권 측은 \"11일(현지시간 기준) 해외주식 주문 접수 및 체결에 대해 미국 현지 통신 업체에 간헐적인 오류가 있었다\"며 \"현재 서비스는 정상화됐으며 향후 원활한 서비스를 제공할 수 있도록 하겠다\"고 밝혔다.    이어 \"토스증권 고객센터로 관련 내용을 접수해주시면 당사의 보상 처리 기준에 따라 절차를 진행할 예정\"이라고 부연했다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[MK시그널] 우리기술투자, 비트코인 8만8천달러 급등에 주가 상승... MK시그널 추천 후 최고 상승률 37.55% 기록",
        "date": "2024.11.12. 오전 10:47",
        "content": "11월 12일 우리기술투자(041190)가 강세다. 전일 우리기술투자는 종가 기준 8.22% 상승한 10,400원에 마감했다. 현재는 12,120원으로 (9시 57분 기준) 전일 종가 대비 16.54% 상승한 상태를 보이고 있다.MK시그널은 우리기술투자를 AI 1호를 통해 24년 11월 6일 매수 추천했으며, 11월 12일 목표가 도달에 따른 매도를 통해 34.41%의 수익률을 달성했다.(MK시그널의 투자전략에 따른 수익 성과는 투자자별로 상이할 수 있습니다.)인공지능이 선정한 포트폴리오 AI 1호는 수급, 모멘텀, 차트 등 다방면에 빼어난 종목 위주로 포트폴리오 구성이 되어 있으며, 모멘텀이 살아있는 미인주의 스윙 투자전략 시그널을 제공하고 있다. 포트폴리오 편입 후 최대 보유 기간은 10일, 목표가 20%, 손절가 10% 원칙으로 편출 전략을 가져가고 있다.우리기술투자(041190)는 트럼프 대통령 당선에 따른 가상화폐의 랠리 가운데 비트코인이 8만8천달러를 넘어서며 급등한 점이 주가를 끌어올리는 것으로 보인다. 과거 트럼프 대통령은 비트코인을 전략자산으로 비축하겠다는 발언을 한 바 있어 수요 증가 기대감으로 비트코인 가격이 사상 최고치를 기록하고 있다.* MK시그널은 AI가 국내·미국 주식 8,000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션으로 제공하는 매일경제 증권 정보 서비스입니다.MK시그널 현재 ‘첫 달 무료 이벤트’ 진행중!국내 주식과 더불어 미국 주식까지 한 번에! 빅데이터 알고리즘 AI의 추천 종목 매매 신호 받아보세요!인공지능(AI) 기반 매매신호 제공 앱 MK시그널이 뜨거운 성원에 힘입어, 12월 31일까지 고객 감사 할인 이벤트를 진행합니다! 회원가입 시 첫 달 무료 혜택과 함께 평생 최대 50% 할인을 제공합니다. 구글 플레이스토어와 애플 앱스토어에서 앱을 다운로드하고 회원가입 한 모든 회원이 참여할 수 있습니다. 이번 기회를 놓치지 말고 MK시그널과 함께 스마트하고 성공적인 투자를 시작하세요!▶MK시그널 한 달 무료체험하기 (클릭)◀▶MK시그널 iOS 버전 바로 다운받기 (클릭)◀▶MK시그널 안드로이드 버전 다운받기 (클릭)◀HOT 종목 : 일승 더본코리아 우리기술투자 한화시스템 컴투스홀딩스 한화투자증권",
        "ticker": [
            "475560",
            "000880",
            "272210",
            "003530"
        ]
    },
    {
        "title": "[오전 시황] 美 증시, 비트코인 다 오르는데…코스피, 장중 2500선 붕괴",
        "date": "2024.11.12. 오전 10:44",
        "content": "지난 9월 11일 이후 62일만양 시장서 외인·기관 쌍끌이 매도철강금속 제외 모든 업종 하락[서울경제] \n\n\n\n12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일 대비 3.72포인트(0.15%) 내린 2527.94에 개시했다. 사진 제공=연합뉴스코스피가 지난 9월 11일 이후 2개월 여만에 장중 2500선 밑으로 추락했다. 한국거래소에 따르면 12일 오전 10시 20분 현재 코스피 지수는 전 거래일 대비 17.53포인트(0.69%) 하락한 2514.07에 거래되고 있다. 이날 전장 대비 3.72포인트(0.15%) 내린 2527.94에 출발한 코스피는 점차 낙폭을 키우더니 장중 한때 2496.99까지 떨어지며 2500선이 붕괴됐다.도널드 트럼프 전 대통령의 재선 확정 이후 ‘트럼프 트레이드’ 효과로 미국 증시와 비트코인 가격이 널뛰자 갈아타는 투자자들이 늘고 있다. 유가증권시장에서 외국인과 기관은 각각 690억 원어치와 313억 원어치를 팔아 치우며 쌍끌이 매도에 나서고 있다. 개인은 홀로 884억 원어치를 순매수하며 주가 하락을 막고 있다.국내 대장주인 삼성전자(005930) 주가는 전 거래일 대비 1000원(1.82%) 하락한 5만 4000원에 거래 중이다. 이날 삼성전자 주가는 5만 3800원까지 떨어지며 52주 신저가를 새로 썼다. 같은 반도체 업종인 SK하이닉스(000660)도 전 거래일 대비 4300원(2.23%) 하락한 18만 8300원에 거래 중이다. 도널드 트럼프 미국 대통령 당선인의 반도체 규제 우려와 함께 10일(현지시간) 모건스탠리가 반도체 전망을 부정적으로 분석하자 시장 불안이 가중되며 주가가 급락하고 있다. 모건스탠리는 메모리반도체 업황이 하강(downturn) 국면에 진입하고 있는 상황에서 고대역폭메모리(HBM)의 경쟁이 내년부터 치열해질 것으로 전망했다. 코스피 시장에서는 철강금속 업종을 제외한 모든 업종이 하락 중이다. 철강금속 업종도 경영권 분쟁으로 주가가 상승 중인 고려아연(010130)과 영풍(000670)정밀을 제외하면 대다수 기업의 주가가 하락 중이다. 그나마 LG에너지솔루션(373220)이 유럽 탄소 규제로 수혜를 입을 것이란 전망이 나온 덕에 주가가 전 거래일 대비 3% 넘게 상승 중이다. 같은 시각 코스닥 지수는 전장보다 8.66포인트(1.19%) 오른 720.15에 거래되고 있다. 이날 코스닥 지수는 전 거래일 대비 0.12포인트(0.02%) 하락한 728.72에 출발했다.코스닥 시장에서는 2차전지주가 강세를 보이고 있다. 에코프로비엠(247540)과 에코프로(086520) 주가는 전 거래일 대비 각각 2.23%, 2.48% 상승한 15만 6100원과 7만 8500원에 거래 중이다. 반면 트럼프 수혜주로 분류됐던 바이오 업종의 주가는 하락 중이다. 알테오젠(196170)(-1.35%), 리가켐바이오(141080)(-2.57%), 휴젤(145020)(-3.56%), 삼천당제약(000250)(-0.35%) 일제히 하락 중이다. 트럼프 2기 출범 이후 감세와 관세 정책 시행으로 인해 미 국채 금리가 급등 우려가 시장 전반에 확산되고 있기 때문이다. 바이오 업종은 통상 대규모 자금이 필요한 경우가 많기 때문에 국고채 금리에 영향을 많이 받는다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "005930",
            "000670"
        ]
    },
    {
        "title": "은(銀) 넘어선 비트코인...8만9000달러 돌파[매일코인]",
        "date": "2024.11.12. 오전 10:43",
        "content": "챗GPT‘트럼프 효과’에 힘입어 가파른 상승세를 이어간 비트코인이 은(銀) 시가총액마저 넘어섰다.비트코인이 은을 넘어선건 지난 3월 이후 처음이다.비트코인은 국내에선 1억2000만원을 웃돌고 있다.비트코인이 급등세를 이어가면서 알트코인도 급등했다.\n\n\n\n12일 비트코인은 세계 최대 코인 거래소인 바이낸스에서 이날 오전 10시 기준으로 24시간 전보다 11.08% 8만9344달러에 거래되고 있다.비트코인은 지난 10일 처음으로 8만달러를 넘어섰다.이후 11일에도 10.30%의 상승세를 이어가며 8만9000달러를 넘어섰다.알트코인도 크게 올랐다. 도지코인이 25% 앱토스가 15% 올랐고, 솔라나가 5%, 이더리움도 4% 가량 상승했다.\n\n\n\n12일 컴퍼니스마켓캡 등에 따르면 이번 급등으로 비트코인은 시가총액 1조7580억달러를 넘어서며 시가총액 1조7310억달러의 은을 넘어섰다.비트코인은 2% 가량만 더 오르면 사우디 아람코의 시가총액도 넘어서게 된다.비트코인이 은 시가 총액을 넘어선건 지난 3월 12일 이후 처음이다.가상자산 전체 시가총액도 3년 만에 3조 달러를 돌파했다.\n\n\n\n비트코인이 급등하면서 국내 코인 시장의 거래대금도 폭발하고 있다.가상자산 통계 사이트 코인게코에 따르면 지난 11일 오후 3시 30분 기준 국내 최대 가상자산거래소 업비트의 직전 24시간 거래대금은 14조170억원을 기록한 것으로 나타났다.이날 코스피 거래대금 11조807억원을 넘어선 수치다.같은 기간 빗썸이 5조3442억원 거래된 것을 비롯해 코인원, 코빗, 고팍스가 각각 2946억원, 782억원, 31억원을 기록해 5대 원화 코인거래소의 거래대금 총합은 19조7371억원에 달한다.이날 코스피와 코스닥 거래대금이 17조9043억원임을 감안하면 국내 코인시장 거래대금이 주식시장을 넘어선 셈이다.이는 지난 3월 6일 이후 250일 만이다.\n\n\n\n비트코인의 상승세는 도널드 트럼프 때문이다.비트코인은 ‘가상자산 대통령’을 자칭해온 도널드 트럼프 전 대통령이 47대 미국 대통령으로 선출되면서 상승세를 탔다.미국 대선 결과의 윤곽이 나온 지난 6일 비트코인은 7만4000달러를 넘어서며 8개월 만에 사상 최고가를 경신했다. 이후 연일 상승하며 최고가를 갈아치우고 있다.트럼프가 당선되면서 가상자산 시장 규제가 대폭 완화될 것이라는 기대가 커졌기 때문이다.지난 7월 트럼프는 ‘비트코인 2024 콘퍼런스’에 참석해 “미국 정부가 갖고 있거나 미래에 취득할 비트코인을 100% 전량 보유하는 게 행정부 정책이 될 것”이라고 말했다."
    },
    {
        "title": "“국장탈출 지금도 늦지 않았을까?”…美증시 신고가 랠리에도 코스피 장중 2500선 붕괴",
        "date": "2024.11.12. 오전 10:40",
        "content": "12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 = 연합뉴스]미국 뉴욕증시가 연일 사상 최고치를 경신하고 있는 가운데 코스피는 외국인과 기관의 쌍끌이 매도세에 장중 2500선이 무너졌다. 도널드 트럼프 전 미국 대통령의 당선 이후 국내 증시는 지지부진한 흐름을 이어가는 모습이다.12일 오전 10시 현재 코스피는 전일 대비 25.22포인트(1.00%) 하락한 2506.44을 가리키고 있다.이날 코스피는 2520선에서 출발한 뒤 낙폭을 키우며 오전 9시50분께 2490선까지 주저앉았다. 지수가 장중 2500선 밑으로 내려온 것은 지난 9월11일 이후 약 두 달 만이다.국내 증시는 중국 경기 부양책에 대한 실망감이 커진 데다 미국 공화당이 대선 승리에 이어 연방 상·하원지 장악하는 ‘레드 스윕’ 가능성이 높아진 데 따른 달러 강세 등으로 외국인 자금 이탈이 우려되고 있다.간밤 미국 뉴욕증시는 ‘트럼프 트레이드’에 상승 랠리를 이어가며 3대 주요지수 모두 사상 최고치를 갈아치웠다. 11일(현지시간) 다우지수는 0.69% 상승했다. 스탠더드앤드푸어스(S&P)500 지수와 나스닥지수도 각각 0.10%, 0.06% 올랐다.김지원 KB증권 연구원은 “‘레드 스윕’ 가능성이 높아졌고 달러도 강세 흐름을 지속하고 있어 이날도 추가적인 매물 소화가 진행될 수 있다”며 “대선 이후 흐름을 선반영하며 업종별 쏠림이 심화되고 수급과 투자심리가 모두 부진한 가운데 차분한 대응이 필요하다”고 말했다.유가증권시장에서 외국인과 기관은 각각 650억원, 293억원을 순매도하며 지수를 끌어 내리고 있다. 반면 개인은 884억원 매수 우위를 보였다.업종별로 보면 의료정밀(-3.45%), 의약품(-2.01%), 전기가스업(-1.60%) 등은 약세를 보인 반면 철강및금속(0.77%)은 강세다.시가총액 상위 10개 종목 중 삼성전자(-2.00%)가 52주 신저가를 경신했으며 SK하이닉스(-3.22%)도 급락하고 있다. 이밖에 삼성바이오로직스(-1.69%), 현대차(-0.71%), 기아(-1.48%), 셀트리온(-2.70%), 신한지주(-0.88%) 등이 내리고 있다.반면 LG에너지솔루션(2.16%), KB금융(0.54%), NAVER(2.73%) 등은 상승 중이다.같은 시각 코스닥 지수는 전일 대비 11.44포인트(1.57%) 내린 717.40을 가리키고 있다.코스닥 시장에서 외국인과 기관은 각각 204억원, 41억원 순매도 중이며 개인은 홀로 248억원 순매수하고 있다.시총 상위 10개 종목 중 알테오젠(-1.35%), 리가켐바이오(-2.21%), 휴젤(-4.09%), 엔켐(-0.66%), 삼천당제약(-2.09%), 클래시스(-4.87%), HPSP(-2.40%) 등은 하락 중이다. 반면 에코프로비엠(2.10%)과 에코프로(1.96%), HLB(1.33%) 등은 오르고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "국내 코인 거래대금 코스피·코스닥 넘어서…'과열' 경계도",
        "date": "2024.11.12. 오전 10:39",
        "content": "5대 거래소서 하루 21.5조원 거래…어제 증시보다 3조원 많아비트코인, 美 대선 후 25% 이상↑\n\n\n\n비트코인, 사상 최고가 '행진'(서울=연합뉴스) 이진욱 기자 = 가상화폐 대장주 비트코인이 미 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고치를 갈아치우며 9만 달러선을 향해 나아가고 있다. 사진은 12일 서울 강남구 업비트 라운지. 2024.11.12 cityboy@yna.co.kr    (서울=연합뉴스) 한지훈 기자 = 국내 가상자산 시장의 거래 규모가 폭발적으로 확대돼 유가증권시장과 코스닥시장을 압도하고 있다.    미국 대선 이후 비트코인을 비롯한 가상자산이 대표적인 '트럼프 수혜 자산'으로 꼽히면서 원화 거래소를 통한 거래도 대폭 증가했다.    12일 가상자산 정보 사이트 코인마켓캡에 따르면, 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)의 지난 24시간 총거래대금은 21조5천823억원에 달했다.    거래소별로 업비트가 15조515억원(69.7%), 빗썸이 6조1천643억원(28.6%)으로 두 대형 거래소가 전체 거래 대금의 98% 이상을 소화했다.    이어 코인원은 2천741억원(1.3%), 코빗은 896억원(0.4%), 고팍스는 28억원(0.01%) 등으로 집계됐다.    이들 거래소를 통한 가상자산 거래 규모는 전날 유가증권시장 거래 대금(11조2천902억원)과 코스닥시장 거래 대금(6조9천233억원)을 합산한 것(18조2천135억원)보다 3조원 이상 컸다.    국내 증시는 평일 오전 9시부터 오후 3시 30분까지만 개장되지만, 가상자산 시장은 연중무휴 24시간 열린다는 차이점이 있다.    아울러 국내 주식 거래에는 해외에 거주하는 외국인도 참여할 수 있지만, 국내 가상자산 거래소는 원화 계좌를 보유한 내국인과 국내 체류 외국인만 이용할 수 있는 점도 차이다.    최근의 거래 규모 확대는 도널드 트럼프 전 미국 대통령의 대선 승리에 따른 가상자산 가격 급등과 무관치 않은 것으로 분석된다.    미국 가상자산 거래소인 코인베이스에서 1비트코인은 이날 오전 10시20분 현재 8만9천556달러로, 9만달러 돌파를 시도하고 있다. 지난 6일 같은 시각 가격(7만1천124달러)보다 25% 넘게 올랐다.    이와 비슷하게, 국내 최대 가상자산 거래소인 업비트에서 1비트코인은 1억2천620만원으로, 6일(9천876만원)보다 28%가량 상승했다.    일각에서는 시장이 점차 과열 조짐을 보인다는 우려도 제기된다.    코인마켓캡이 추산하는 '가상자산 공포 및 탐욕 지수'는 이날 기준 87로, 지난 4월 이후 7개월여 만에 80선을 넘어 '극도의 탐욕' 구간에 진입했다.    그만큼 포모(FOMO·뒤처지는 공포)에 휩싸인 투자자들이 '묻지마 투자'에 나서는 분위기가 형성되고 있다는 의미다.     주기영 크립토퀀트 대표는 \"비트코인이 12만달러까지 오를 가능성이 있다\"면서도 \"이 구간에서 30~40% 수익을 노리고 새로 진입하는 것은 권하지 않는다\"며 투자 유의를 권고했다.    hanjh@yna.co.kr"
    },
    {
        "title": "비트코인 떡상하니 같이 떡상…컴투스홀딩스 상한가 근접 [특징주]",
        "date": "2024.11.12. 오전 10:37",
        "content": "트럼프 당선 영향에 덩달아 ‘쑥’\n\n\n\n <이미지=챗GPT 생성>비트코인이 연일 신고가를 새로 쓰면서 코인 관련주도 함께 급등하고 있다.12일 한국거래소에 따르면 컴투스홀딩스는 오전 10시 기준 28.05% 오른 2만7850원에 거래되고 있다.컴투스홀딩스는 장 초반 상한가를 찍기도 하며 강세를 보이고 있다.비트코인의 상승세가 코인 관련주의 주가 상승에도 영향을 미치고 있는 것으로 풀이된다.비트코인은 미국 현지시간 기준 11일 사상 처음으로 8만8000달러를 넘긴 뒤 8만9623달러까지 치솟는 등 9만달러 돌파를 눈앞에 두고 있다.도널드 트럼프 미국 대통령 당선인이 선거 운동을 하며 미국을 ‘암호화폐의 수도’로 만들겠다고 하면서 시장이 열광적인 투자 심리로 호응하고 있다는 분석이 나온다.컴투스홀딩스는 가상화폐 거래소인 코인원의 지분을 38% 보유하고 있어 코인 관련주로 평가받는다.이외에도 가상화폐 거래소인 업비트의 운영사 두나무의 지분을 보유한 한화투자증권과 우리기술투자도 각각 8.41%, 15.77% 상승세를 보이고 있다.전날 19.86% 오르며 투자주의 종목으로 지정된 한화투자증권우도 16.45%로 연일 높은 상승률을 기록하고 있다.",
        "ticker": [
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "\"믿는다 트럼프\"…삼성 '美 AI 전력인프라 ETF' 순자산 1000억 돌파",
        "date": "2024.11.12. 오전 10:35",
        "content": "개인, 상장 후 넉달간 397억 순매수\n\n\n\n도널드 트럼프 미국 대통령 당선인. 서울경제DB[서울경제] 삼성자산운용이 자사의 ‘KODEX 미국AI전력핵심인프라’ 상장지수펀드(ETF)의 순자산이 지난 11일 1188억 원으로 늘어 1000억 원을 돌파했다고 12일 밝혔다.이 ETF는 전력 인프라 산업의 가치사슬 대표 기업에만 집중 투자하는 상품이다. 전력망·원자력·천연가스 발전기 등을 종합적으로 생산하는 GE 버노바를 14.9% 비중으로 담고 있고 미국 원자력 발전 1등 기업인 콘스텔레이션(1.04%), 네트워크 고대역폭 장비 1등 기업인 아리스타 네트웍스(13.9%) 등도 포함하고 있다.삼성운용에 따르면 이 ETF는 지난 7월 9일 상장 이후 이달 11일까지 27.7%의 수익률을 거뒀다. 이는 같은 기간 나스닥100지수보다는 23%포인트, 스탠더드앤드푸어스(S&P500)지수보다는 18%포인트 이상 초과 성과를 거둔 기록이다. 상장 이후 개인투자자의 누적 순매수액도 397억 원에 달했다.삼성운용은 최근 트럼프 당선인이 이전 임기 때 인프라의 중요성을 강조한 것이 이 ETF의 인기 몰이에 영향을 준 것으로 분석했다. 실제로 해당 ETF에서 가장 높은 비중을 차지하는 GE 버노바는 지난달 23일 실적 발표 후 이달 11일까지 26.4% 상승했다. 미국 대선 이후 상승률만 18.3% 이르렀다. 삼성운용은 또 거대 기술 기업(빅테크)인 마이크로소프트, 알파벳, 아마존, 메타 플랫폼스가 3분기 실적 발표 때 공통적으로 내년 미국 AI전력 인프라 분야에 상당한 투자가 필요하다고 밝힌 점도 호재로 꼽았다.김천흥 삼성자산운용 매니저는 “미국의 인프라 노후 설비 교체, AI 데이터센터 수요 급증으로 전력 인프라 기업들의 상승세는 한동안 계속될 것”이라고 내다봤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "비트코인, 연일 사상 최고가 경신…9만달러 코앞",
        "date": "2024.11.12. 오전 10:34",
        "content": "[앵커] 가상자산업계에선 미국 대선의 여파가 여전한 모습입니다. 특히 암호화폐 대장주 비트코인은 최초로 8만9천달러를 돌파하며 최고가를 갈아치우고 있는데요. 자세한 소식 보도국 연결해서 들어보겠습니다. 장한별 기자.[기자]네, 비트코인이 사상 최고가를 연이어 경신하고 있습니다.가상화폐 거래소 코인베이스에 따르면 미국 동부 현지시간 11일 오후 4시쯤 비트코인 1개당 가격은 하루 사이 10% 넘게 치솟으며 8만8천달러를 넘어섰는데요. 한국시간으로 오늘(12일) 오전 8시 20분쯤 8만9천달러 선도 돌파했습니다.전 거래일에 역대 최초로 8만원을 돌파한 데 이어 하루 사이에 10% 넘게 치솟으며 8만9천달러 선을 돌파한 겁니다이는 '가상자산 대통령'이라 불리는 도널드 트럼프의 당선 영향으로, 비트코인 가격은 최근 일주일 사이 25% 가량 올랐습니다.업계에선 비트코인의 상승세가 당분간 지속되면서 9만달러 돌파는 물론, 올해 안에 10만달러까지 넘을 거라 보고 있습니다.게다가 비트코인에 이어 업계 2위인 이더리움 또한 하루 사이 약 7% 올랐습니다.트럼프 당선인의 선거운동을 도운 일론 머스크 테슬라 최고경영자 (CEO)의 도지코인은 최근 일주일 사이 90% 넘게 폭등했는데요.다시금 찾아온 코인 열풍과 함께 국내 가상자산거래소의 거래량도 급격히 증가했습니다.어제(11일) 오후 7시 기준, 국내 5대 가상자산거래소의 총 일거래대금은 3년 만에 20조원을 넘어섰습니다.업계 1위 거래소인 업비트는 올해 처음으로 일거래대금 14조원을 넘기기도 했습니다.한편, 트럼프 수혜 업종에 투자하는 '트럼프 트레이드' 현상이 이어지자 환율도 쉽게 가라앉지 않는 모습인데요.오늘(12일) 장 초반 원·달러 환율은 1,400원을 넘어섰습니다.미 대선 결과가 나왔던 지난 7일 이후 재돌파한 겁니다.규모 관세 부과, 재정 적자 확대 등 대내외 불확실성을 불러올 수 있는 트럼프 당선인의 경제 정책 방향으로 인해 달러 강세가 지속되는 상황입니다. 지금까지 보도국에서 전해드렸습니다. (good_star@yna.co.kr)#비트코인 #트럼프 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"트럼프 수혜\"…신한 '美 AI 전력인프라 ETF' 순자산 500억 돌파",
        "date": "2024.11.12. 오전 10:18",
        "content": "원자력·전력망·데이터센터 기업 집중 투자개인, 한달간 236억 순매수···21% 수익3개월 47.8% 성과···AI 관련 ETF 중 1위\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인의 재집권으로 정책 수혜를 볼 수 있다는 기대에 신한자산운용의 ‘SOL 미국AI 전력인프라’ 상장지수펀드(ETF)의 순자산이 500억 원을 넘어섰다. 이 ETF는 인공지능(AI) 시대 반도체와 서버·데이터센터를 가동시키기 위한 전력 인프라와 원자력 가치사슬에 집중 투자할 수 있는 상품이다.12일 신한운용은 SOL 미국AI전력인프라 ETF가 지난 11일 기준으로 최근 한달, 3개월 간 각각 21.44%, 47.77%의 수익률을 거둬 국내 AI 관련 37개 ETF 가운데 가장 높은 성과를 거뒀다며 이 같이 밝혔다. 개인투자자의 최근 한 달간 순매수 금액은 그 직전 같은 기간의 15배 이상 증가해 236억 원에 달했다.이 ETF는 미국 원자력발전 1위 기업인 콘스텔레이션 에너지, 미국 원자력 규제 위원회에서 설계 인증을 받은 소형모듈원자로(SMR) 선두 기업 뉴스케일파워, 세계 최대 우라늄 채굴 기업 카메코 등 원자력 대표 기업과 미국 최대 재생에너지 기업 넥스트에라에너지, 전력망 사업에 특화한 GE 버노바 등 전력망 시스템 설비 기업, 데이터센터 서버 시스템에 냉각 솔루션을 제공하는 버티브 홀딩스, 데이터센터용 변압기 생산기업 이튼 등 데이터센터 관련 기업 등으로 구성됐다.김정현 신한자산운용 ETF사업본부장은 “기하급수적으로 증가하는 AI 수요에 대응하기 위한 전력 인프라와 원자력 분야는 미국 대선 이전부터 많은 전문가들이 당선인에 관계없이 주목해야 할 분야로 강조했다”며 “트럼프 2기 행정부의 주요 정책이 ‘효율적인 에너지원’과 ‘노후화된 전력망 개선’에 초점을 맞출 것으로 예상되기에 이들 산업에 지속적인 관심이 필요하다”고 말했다. 김 본부장은 이어 “SOL 미국AI전력인프라 ETF는 전력망 시스템 설비와 원자력, SMR에 약 46% 비중으로 투자할 수 있다”고 소개했다."
    },
    {
        "title": "“주문이 거부됐어요”…토스증권, 간밤 미국주식 거래 장애",
        "date": "2024.11.12. 오전 10:18",
        "content": "토스증권의 시스템 오류로 이용자들이 불편을 호소했다. [사진 출처 = 온라인 커뮤니티 갈무리]간밤 토스증권에서 미국 주식 거래가 체결되지 않는 사태가 벌어졌다.12일 증권가에 따르면 지난 11일 23시 30분부터 이날 오전 1시 30분까지 2시간 가량 일부 주식의 매수·매도 등 거래 주문이 거부됐다.이에 따라 이용자들 사이에서는 “판매가 되지 않는다” 등의 불만이 쏟아졌다. 온라인 커뮤니티에 올라온 사진에는 ‘주문이 거부됐어요’라는 메세지와 함께 주문에 판매 주문이 실패한 모습이 담기기도 했다.토스증권 관계자는 “(해당 시간 동안) 해외주식 접수 체결 과정에서 미국 현지 통신 업체와의 간헐적 오류로 장애가 있었다”며 “현재는 정상화됐다”고 말했다."
    },
    {
        "title": "코스피, 2개월 만에 장중 2,500선 내줘…코스닥 2% 하락(종합2보)",
        "date": "2024.11.12. 오전 10:17",
        "content": "외인·기관 '팔자'…삼성전자 52주 신저가 재차 경신'트럼프 수혜주' 방산·가상화폐주 강세 지속…조선주는 내려\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 반도체주 약세 등에 사흘째 내려 2개월 만에 장중 2,500선을 내줬다.     이날 오전 9시 54분 기준 코스피는 전장보다 31.71포인트(1.25%) 내린 2,499.95이다.    지수가 장중 2,500선을 내준 것은 지난 9월 11일(2,493.37) 이후 2개월 만이다.    지수는 전장보다 3.72포인트(0.15%) 내린 2,527.94로 출발해 낙폭을 키우고 있다.    유가증권시장에서 외국인과 기관이 각각 650억원, 293억원 순매도하고 있으며 개인은 884억원 매수 우위를 보이고 있다.     달러 대비 원화 환율은 서울 외환시장에서 전날보다 4.4원 오른 1,399.1원에 거래를 시작해 1,400원 선을 재돌파했다.    간밤 뉴욕증시는 '트럼프 랠리'를 지속하며 3대 지수 모두 사상 최고치를 경신했다.    테슬라가 9% 가까이 급등하며 5거래일 연속 오른 반면, 엔비디아(-1.6%), 브로드컴(-2.6%), 퀄컴(-1.5%) 등이 내리면서 필라델피아 반도체지수는 2.5% 내렸다.    국내 증시는 달러 강세, 필라델피아반도체지수 하락에 따른 반도체주 약세 등에 하방 압력을 받는 분위기다. 트럼프 수혜주는 업종별 차별화 장세를 보이고 있다.    김지원 KB증권 연구원은 \"레드스윕(공화당의 상하원 장악) 가능성이 높아졌고 달러도 강세 흐름을 지속하고 있어 오늘도 추가적인 매물 소화가 진행될 수 있다\"며 \"대선 이후 흐름을 선반영해 업종별 쏠림이 심화하고 수급과 투자심리가 모두 부진한 가운데 차분한 대응이 필요하다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-1.82%)가 5만3천800원까지 내리며 52주 신저가를 재차 경신했으며 SK하이닉스(-3.17%), 삼성바이오로직스(-1.79%), 셀트리온(-2.81%), 현대차(-0.95%), 기아(-1.59%) 등이 내리고 있다.    한화오션(-2.01%), HD현대미포(-1.61%), 삼성중공업(-1.44%) 등 그간 '트럼프 수혜주'로 분류돼 올랐던 조선주도 하락 중이다.    반면 LG에너지솔루션(2.16%), KB금융(0.65%), NAVER(2.84%), 고려아연(1.60%) 등은 오르고 있다.    아울러 한화에어로스페이스(2.04%), 한화시스템(3.62%) 등 방산주가 52주 신고가를 재차 경신 중이며 비트코인 급등에 한화투자증권(9.25%) 등 가상화폐주도 이틀째 상승하고 있다.    업종별로 보면 의료정밀(-3.43%), 화학(-1.44%), 전기가스업(-1.44%) 등 대다수 업종이 내리고 있으며 금융업(0.36%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 14.70포인트(2.02%) 내린 714.14이다.     지수는 전장보다 0.12포인트(0.02%) 내린 728.72로 출발해 하락 폭을 키우고 있다.    코스닥시장에서 외국인과 기관이 각각 204억원, 41억원 순매도하고 있으며 개인은 248억원 순매수 중이다.    알테오젠(-1.23), 리가켐바이오(-2.21%), 휴젤(-4.27%), 삼천당제약(-2.09%) 등이 내리고 있다.    에코프로비엠(2.10%), 에코프로(1.70%), HLB(1.33%), 레인보우로보틱스(4.87%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "267250",
            "010620",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "010140",
            "068270",
            "000880",
            "272210",
            "012450",
            "042660",
            "003530",
            "005380"
        ]
    },
    {
        "title": "\"파랗게 질린 증시\"…503개 종목이 '1년 내 최저가'",
        "date": "2024.11.12. 오전 10:12",
        "content": "역사상 최저가 기록한 종목도 165개\n\n\n\n서울 중구 하나은행 딜링룸./뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 연일 약세를 보이면서 500개 넘는 종목이 1년 내 최저가를 기록하고 있다국내 전체 상장 종목이 2850여개라는 점을 고려하면 약 17.5%에 달하는 종목이 1년 내 가장 낮은 주가까지 밀린 것이다.12일 오전 10시 3분 기준 503개 종목이 52주 신저가를 기록하고 있다. 기간을 넓혀 상장 이후 역사상 최저가를 기록한 종목은 165개 종목이다. 반면 52주 신고가와 사상 최고가를 기록하고 있는 종목은 각각 16개, 7개 종목에 불과하다.트럼프 대통령 당선 이후 국내 증시는 좀처럼 힘을 쓰지 못하고 있는 모습이다.한지영 키움증권 연구원은 \"미국 대선에서 트럼프 당선이 국내 증시에 큰 호재가 되지 못할 것이라는 불안감이 지배적이어서 미국 증시는 신고가 종목이 늘어나고 있는 반면 국내 증시는 거래도 부진하고 신저가 종목들이 속출하고 있다\"고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[그래픽] 트럼프 당선과 주요 기업 주가 등락률",
        "date": "2024.11.12. 오전 10:06",
        "content": "(서울=연합뉴스) 김영은 기자 = 도널드 트럼프 미국 대통령 당선인의 새 정부에서 일론 머스크 테슬라 최고경영자(CEO)가 맡을 역할에 대한 기대감이 지속하면서 테슬라 주가가 대선일 이후 나흘째 급등했다.    11일(현지시간) 뉴욕증시에서 테슬라 주가는 전장보다 8.96% 오른 350.00달러에 마감했다.    한편 세계 최대 파운드리(반도체 위탁생산) 업체 대만 TSMC 주가는 이날 뉴욕 증시에서 3.55% 하락했다.    0eun@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "[특징주]YG PLUS, 차익 실현에 적자까지…10%↓",
        "date": "2024.11.12. 오전 10:06",
        "content": "[이데일리 박정수 기자] YG PLUS(037270)가 10% 이상 밀리며 급락세를 보인다. 12일 엠피닥터에 따르면 오전 10시 3분 현재 YG PLUS는 전 거래일보다 10.67%(515원) 내린 4310원에 거래되고 있다. 매도 상위 창구에는 제이피모건 등 외국계 증권사가 이름을 올리고 있으며, 외국계를 통해 총 33만 8100주 이상의 매도세가 유입되고 있다.앞서 YG PLUS의 주가는 걸그룹 ‘블랙핑크’ 로제와 팝스타 브루노 마스가 협업한 신곡 ‘아파트’가 전 세계적인 돌풍을 일으키면서 불기둥을 세운 바 있다. 주가는 21일부터 28일까지 6거래일 만에 157.84% 상승했다.이후 단기 급등에 따른 부담이 높아지고 있는 모습이다. YG PLUS는 지난 달 28일 고점 7130원을 찍고 40% 가까이 하락 중이다.지난 8일에는 부진한 3분기 실적 발표도 내놨다. YG PLUS 3분기 매출액은 409억 8800만원으로 전년 동기 대비 31.36% 줄었고, 영업손실 11억 1500만원으로 같은 기간 적자로 돌아섰다.",
        "ticker": [
            "037270"
        ]
    },
    {
        "title": "코스피, 2개월만에 장중 2500선 붕괴…SK하이닉스 3%↓",
        "date": "2024.11.12. 오전 10:05",
        "content": "트럼트 트레이드 우려에 투심 악화 지속외국인 764억 ‘팔자’ vs 개인 989억 ‘사자’의료정밀 4%, 의약품 2%대 약세크래프톤 5%, 셀트리온 3%대↓[이데일리 김응태 기자] 코스피가 외국인과 기관의 쌍끌이 매도세에 2개월 만에 장중 2500선이 무너졌다.\n\n\n\n12일 엠피닥터에 따르면 오전 9시58분 코스피 지수는 전거래일 대비 26.64포인트(1.05%) 내린 2505.02를 기록하고 있다.이날 코스피는 2520선에서 하락 출발한 뒤 매도세가 확대되며 오전 9시52분께 2490선까지 밀렸다. 장중 2500선 무너진 것은 지난 9월11일 이래로 약 두 달 만이다.도널드 트럼프 미국 대통령 당선인의 보호무역주의 정책에 따른 관세 부과, 자국기업 이익 우선 중심의 정책으로 수출 중심의 국내 산업과 기업이 타격을 받을 수 있다는 우려가 확산하며 투자심리가 위축되고 있는 것으로 분석된다.수급별로는 외국인이 764억원, 기관이 279억원 각각 순매도 중이다. 반면 개인은 989억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 421억원 매도 우위를 보이고 있다.업종별로는 전 업종이 하락하고 있다. 의료정밀은 4%대 약세다. 의약품은 2% 넘게 떨어지고 있다. 화학, 음식료품, 전기가스업, 전기·전자, 제조업, 기계, 종이·목재, 유통업 등은 1%대 약세다. 건설업, 운수창고, 통신업, 금융업, 운수장비 등도 1% 미만 하락 중이다. 시가총액 상위 종목도 하락하는 종목이 우위다. 크래프톤(259960)은 5%대 급락 중이다. SK하이닉스(000660), 셀트리온(068270) 등은 3%대 약세다. 삼성SDI(006400), 한화오션(042660), 대한항공(003490), 삼성중공업(010140) 등은 2%대 하락하고 있다. 카카오뱅크(323410), 삼성바이오로직스(207940), 삼성전자(005930), SK 등은 1% 넘게 내리고 있다. 이와 달리 HD현대일렉트릭(267260)은 3%대 강세다. NAVER(035420), 현대모비스(012330), LG에너지솔루션(373220) 등은 2% 넘게 상승하고 있다.",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003490",
            "006400",
            "207940",
            "005930",
            "010140",
            "068270",
            "035720",
            "323410",
            "259960",
            "000880",
            "042660",
            "012330"
        ]
    },
    {
        "title": "[특징주] 공모주 한파 계속…노머스 장중 30% 급락",
        "date": "2024.11.12. 오전 10:04",
        "content": "한국거래소 코스닥시장본부는 12일 오전 여의도 서울사옥 홍보관에서 아티스트 IP를 활용한 공연기획, 교육클래스, 팬플랫폼 등 사업을 영위하는 엔터테크 기업 노머스의 코스닥시장 상장기념식을 개최했다. 사진 제공=한국거래소[서울경제] 노머스가 코스닥 입성 첫날인 12일 장 초반 공모가 3만 200원보다 30% 넘게 급락하고 있다.한국거래소에 따르면 이날 오전 9시 59분 기준 코스닥 시장에서 노머스는 공모가 대비 32.62% 떨어진 2만 350원에 거래 중이다.노머스는 아티스트 지식재산권(IP) 플랫폼 '원더월'과 '프롬'을 운영하는 기업으로 콘텐츠, 커머스, 공연, 팬덤 플랫폼 등의 서비스를 제공하고 있다.앞서 기관투자자 대상 수요예측에서 공모가를 희망 범위 상단인 3만 200원에 확정하고, 경쟁률은 288대 1을 기록했다.다만 일반 청약 경쟁률은 2.62대 1에 그치고, 청약 증거금으로는 112억 원이 모이는 등 성적이 부진했다.최근 기업공개(IPO) 시장 분위기가 급격히 얼어붙자 상장을 포기하는 기업이 나타나고 있다.수요예측 흥행 실패에 전날 축산물 플랫폼 기업 미트박스글로벌은 상장 철회 신고서를 제출했다. 한방 의료기기 기업 동방메디컬 역시 지난 7일 상장을 철회한다고 공시했다.",
        "ticker": [
            "001680",
            "004140"
        ]
    },
    {
        "title": "[특징주]화장품株, 피크아웃·美 보편관세 적용 우려에 일제히 약세",
        "date": "2024.11.12. 오전 10:00",
        "content": "[이데일리 박순엽 기자] 화장품 종목이 피크아웃 우려와 함께 도널드 트럼프 미국 대통령 당선에 따른 보편관세 적용 우려에 일제히 약세를 나타내고 있다. 12일 엠피닥터에 따르면 아모레퍼시픽(090430)은 이날 오전 9시 51분 현재 전 거래일 대비 6900원(5.92%) 내린 10만 9700원을 기록하고 있다. 토니모리(214420)도 390원(5.81%) 하락한 6320원을 가리키고 있다. 코스닥 시장에선 잉글우드랩(950140)(-9.14%), 실리콘투(257720)(-8.25%), 코스메카코리아(241710)(-7.70%) 등이 약세를 나타내고 있다. \n\n\n\n이는 화장품 기업들의 실적이 꾸준히 성장하고 있으나 시장 눈높이가 높아진 데다 트럼프 전 대통령의 당선으로 관세 폭탄 우려가 커진 탓으로 풀이된다. 화장품은 현재 국내에서 미국으로 제품을 수출할 시 한미 자유무역협정(FTA)에 따라 무관세 혜택을 받을 수 있지만, 트럼프 대통령의 공약대로 수입품에 10% 보편관세가 부과된다면 가격경쟁력에서 밀릴 수 있다는 우려가 나온다. 일각에선 국내 화장품 기업들이 최근 미국 수출이 빠르게 늘어나면서 높은 밸류에이션(실적 대비 주가 수준)을 받아왔다는 점에서 보편관세 부과가 부담으로 작용할 수 있는 것으로 평가한다.",
        "ticker": [
            "090430",
            "214420"
        ]
    },
    {
        "title": "美 증시 날아가는데…코스피는 장중 2500선 붕괴",
        "date": "2024.11.12. 오전 9:59",
        "content": "원·달런 환율 1400원 웃돌아삼성전자 또 52주 최저가\n\n\n\n사진=연합뉴스코스피지수가 12일 장중 낙폭을 키우며 2500선을 내줬다.이날 오전 10시 현재 코스피는 전일 대비 25.93포인트(1.02%) 밀린 2505.73을 기록 중이다. 지수는 오전 9시53분 2496.92까지 하락했다. 코스피 지수가 장중 2500선 아래로 내려온 것은 지난 9월 11일 이후 약 2개월 만이다.유가증권 시장에서 외국인과 기관은 각각 650억원, 293억원을 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 884억원을 순매수하고 있다.같은 시각 코스닥도 전일 대비 11.72포인트(1.61%) 내린 717.12를 가리키고 있다. 코스닥 시장에서도 외국인과 기관은 각각 160억원, 38억원을 순매도하는 중이다. 개인은 203억원을 순매수하고 있다.원·달러 환율은 전장 대비 0.2원 내린 1400.8원을 가리키고 있다.삼성전자는 장중 5만3800원까지 하락하며 52주 최저가를 또 경신했다. SK하이닉스도 2% 넘게 밀리고 있다. 반도체 시장 경쟁이 강화할 것으로 전망돼 투자심리가 위축된 것으로 풀이된다. 외신에 따르면 일본 정부는 반도체와 인공지능(AI) 분야에 10조엔(약 90조원)을 공적 지원하는 방안을 검토하고 있다. 경쟁이 심화하면 국내 반도체 업체의 수익성은 훼손될 수 있다.'트럼프 랠리'가 이어지며 사상 최고가를 경신한 미국 주요 지수와 대조적인 모습이다. 11일(현지시간) 다우존스30산업평균지수는 전장보다 304.14포인트(0.69%) 뛴 4만4293.13에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.81포인트(0.1%) 오른 6001.35, 나스닥지수는 11.99포인트(0.06%) 상승한 1만9298.76에 마감했다.종가 기준 다우지수는 4만4000선, S&P500 지수는 6000선을 처음으로 돌파했다. 나스닥 지수도 사상 최고치를 기록했다.미국 증시와 한국 증시 디커플링(탈동조화) 현상에 대해 전문가들은 반도체 기업에 대한 트럼프 2기 행정부 우려 때문으로 풀이한다. 서상영 미래에셋증권 연구원은 \"국내 증시가 부진한 가장 큰 이유는 반도체 업황에 대한 우려 때문\"이라며 \"트럼프 트레이드가 시작되며 우려가 부각됐다\"고 설명했다. 이어 \"한국은 수출 의존도가 높은데 수출액이 점차 줄어들고 있다\"며 \"트럼프 정부가 관세를 인상하면 수출이 더 부진해질 수 있다\"고 했다. 외국인 자금이 유출되는 점도 우려했다. 서 연구원은 \"반도체 업황이 좋았을 때, 외국인은 삼성전자, 대만의 TSMC에 적극 투자했다\"며 \"최근 중국이 경기 부양책을 펼치자 외국인은 반도체 주식을 내다팔고, 중국에 투자하고 있다\"고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "'팔자' 나선 외인·기관…코스피, 2개월 만에 장중 2500선 붕괴[장중시황]",
        "date": "2024.11.12. 오전 9:58",
        "content": "11일 서울 여의도 한국거래소 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 29.49p(1.15%) 내린 2,531.66, 코스닥 지수는 14.54p(1.96%) 내린 728.84, 달러·원 환율은 전 거래일 대비 8.3원 오른 1394.7원을 기록하고 있다. 2024.11.11/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 문혜원 기자 = 코스피 지수가 2개월 만에 장중 2500선 밑으로 내려왔다. 외국인과 기관이 '팔자'에 나서면서다. 12일 오전 9시 52분 코스피는 전일 대비 34.06포인트(p)(1.35%) 하락한 2497.60을 가리키고 있다코스피 지수가 장중 2500선 아래로 내려온 것은 지난 9월 11일 이후 약 2개월 만이다.외국인과 기관의 매도세가 거세다. 기관은 459억 원, 외국인은 923억 원 각각 순매도 중이다. 개인은 1343억 원 순매수하고 있다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 2.67%, LG에너지솔루션(373220) 1.44%, KB금융(05560) 0.43% 등은 상승했다. SK하이닉스(000660) -3.79%, 셀트리온(068270) -3.45%, 삼성전자우(005935) -2.07%, 삼성전자(005930) -2.0%, 삼성바이오로직스(207940) -1.89%, 기아(000270) -1.69%, 현대차(005380) -0.95% 등은 하락했다.같은 시각 코스닥은 전날 대비 16.09p(2.21%) 하락한 712.75를 가리키고 있다.코스닥 시장에서도 기관과 외국인이 '팔자'에 나서면서 지수를 끌어내리고 있다. 기관은 50억 원, 외국인은 433억 원 각각 순매도 중이다. 개인은 482억 원 순매수하고 있다. 김지원 KB증권 연구원은 \"공화당이 상원에 이어 하원까지 석권하는 레드 스윕 가능성이 커졌고 달러도 강세 흐름 지속하고 있어 이날도 추가적인 매물 소화가 진행될 수 있다\"며 \"업종별 쏠림이 심화하고 수급과 투자심리가 모두 부진한 가운데 차분한 대응이 필요하다\"고 했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 영풍, 고려아연 지분 추가 취득에 13% 급등",
        "date": "2024.11.12. 오전 9:58",
        "content": "고려아연 CI·영풍 CI[고려아연·영풍 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 영풍·MBK파트너스 연합이 고려아연 지분을 추가 취득했다는 소식이 전해지자 12일 영풍 주가가 13% 가까이 급등하고 있다.    이날 오전 9시 53분 기준 유가증권시장(코스피)에서 영풍은 전날보다 12.78% 오른 51만2천원에 거래되고 있다.    영풍·MBK 연합이 고려아연 지분을 추가로 확보했다는 소식이 전해진 영향으로 보인다.    전날 MBK파트너스의 특수목적법인(SPC) 한국기업투자홀딩스는 공개매수 종료 이후 고려아연 지분 1.36%을 추가 취득했다고 공시했다.    이로써 영풍·MBK 연합의 고려아연 지분율은 기존 38.47%에서 39.83%로 증가했다.    자사주 등 의결권 없는 주식을 제외하면 영풍·MBK 연합의 의결권 지분은 45.42%로 추산된다. 고려아연의 최윤범 회장 측의 의결권 지분 추산치는 약 39.5%로, 양측의 지분 격차는 5%포인트 넘게 벌어진 것으로 보인다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "000670"
        ]
    },
    {
        "title": "코스피, 62일만에 장중 2500선 붕괴…전(全) 업종 무차별 하락",
        "date": "2024.11.12. 오전 9:53",
        "content": "의료·화학 등 전 업종 하락세삼성전자 52주 신저가 경신코스닥 하락 1395개, 바이오·반도체 약세코스피가 두 달 만에 장중 2500선이 무너졌다. \n\n\n\n연합뉴스코스피는 12일 전장 대비 31.78포인트(1.26%) 내린 2499.88에 거래 중이다. 전 거래일 대비 3.72포인트 내린 2527.94에 개장한 코스피는 장 초반 최고 2532.44를 찍고 하락세로 전환했다. 장중 2500선이 무너진 것은 지난 9월 11일 이후 처음이다. 62일 만이다. 만약 종가도 2500선 아래로 마감하게 되면 '검은 월요일'로 불렸던 8월5일 이후 처음 있는 일이 된다.투자 주체별로 보면 개인이 홀로 1336억원을 사들이고 있다. 반면 외국인은 823억원, 기관은 544억원을 순매도하고 있다. \n\n\n\n시가총액 상위 10개 종목을 보면 LG에너지솔루션(1.68%), KB금융(1.19%), NAVER(2.10%), 신한지주(0.18%)는 소폭 상승하고 있다. 반면 '대장주' 삼성전자는 2% 하락하며 또다시 52주 신저가를 갈아치웠으며 SK하이닉스 역시 3.06% 하락하고 있다. 시총 '톱10' 중에서 셀트리온의 하락폭(-3.22%)이 가장 크다. 업종별로 봐도 모든 업종이 하락 중이며 의료정밀(-4.18%)과 의약품(-2.42%), 음식료품(-2.12%), 화학(-1.97%)의 하락세가 특히 크다. 코스닥 지수는 전일 대비 14.72포인트(2.02%) 하락한 714.12에 거래되고 있다. 투자 주체별로 보면 개인이 417억원을 사들이고 있다. 반면 기관은 42억원, 외국인은 368억원을 각각 순매도 중이다. 228종목은 상승, 1395종목은 하락 중이다. 66종목은 보합이다. 시총 10위 종목은 보합 중인 에코프로와 HLB(0.17%)를 제외하면 모두 하락하고 있다. 휴젤(-5.69%), 엔켐(-3.69%),클래시스(-4.87%)은 3%가 넘는 하락 폭을 기록 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "005930",
            "068270",
            "055550"
        ]
    },
    {
        "title": "트럼프 효과에 암호화폐 고공행진",
        "date": "2024.11.12. 오전 9:50",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "\"다시 18만닉스\"…SK하이닉스, 장초반 3% 급락[핫종목]",
        "date": "2024.11.12. 오전 9:50",
        "content": "삼성전자, 5만 4000원도 깨졌다…2%대 하락\n\n\n\nSK하이닉스 본사. /뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660) 주가가 3% 넘게 하락하면서 다시 18만원선으로 내려왔다.12일 오전 9시 45분 SK하이닉스는 전일 대비 7100원(3.69%) 하락한 18만 5500원에 거래되고 있다.주가 약세는 대만 TSMC가 중국 고객사에 인공지능(AI) 반도체를 공급하지 않는다는 소식에 반도체 무역이 타격을 받을 수 있단 관측이 나온 영향이다.SK하이닉스에도 불똥이 튈 수 있단 우려가 나오면서 투자심리가 위축된 것으로 보인다.영국 파이낸셜타임스에 따르면 대만 TSMC는 미국 상무부로부터 중국 고객사로 인공지능(AI) 반도체 수출 제한을 부과한다는 공문을 받고 중국 기업들에 7㎚(나노미터=10억분의 1ｍ) 이하 첨단 공정 노드에서 생산되는 AI 칩을 공급하지 않기로 했다.같은 시각 삼성전자(005930)도 전일 대비 1100원(2.00%) 하락한 5만 3900원에 거래되고 있다. 5만 3800원까지 밀리면서 52주 신저가 기록을 장중 연속으로 갈아치우고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "트럼프 효과 이어지며 폭등하는 비트코인",
        "date": "2024.11.12. 오전 9:50",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "비트코인 '역대 최고치 기록'",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "'트럼프 효과 지속' 비트코인 고공행진",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "트럼프 효과에 고공행진하는 비트코인",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "트럼프 효과 이어지며 '비트코인 '폭등'",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "폭등하는 비트코인 '사상 최고치 경신'",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "트럼프 효과에 상승세 이어가는 비트코인",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "'비트코인 폭등'",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "트럼프 효과 이어지며 '비트코인 폭등'",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "비트코인 폭등 '사상 최고치'",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "고공행진 이어가는 비트코인",
        "date": "2024.11.12. 오전 9:49",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "[속보] K증시 소외 계속…코스피, 9월11일 이후 첫 2500 붕괴",
        "date": "2024.11.12. 오전 9:49",
        "content": "[서울경제] [속보] K증시 소외 계속…코스피 9월 11일 이후 처음으로 2500선 붕괴"
    },
    {
        "title": "[포토] 미국 증시와 반대로 하락하는 국내 증시",
        "date": "2024.11.12. 오전 9:48",
        "content": "트럼프 대통령 재선 이후 미국 뉴욕증시 3대 주요지수가 연일 최고가를 경신하고 있는 가운데 12일 국내 증시는 코스피와 코스닥 소폭 하락으로 시작했다. 원달러 환율은 올라 1400원을 넘어섰다. 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "비트코인 폭등 '사상 최고치 경신'",
        "date": "2024.11.12. 오전 9:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오전 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다.이날 비트코인은 장중 8만8000달러를 돌파해 사상 최고치를 나타냈다. 비트코인이 폭등한 것은 트럼프 효과가 지속되고 있는 가운데 관련 부처인 미국 증권거래위원회(SEC) 위원장에 친 암호화폐 인사가 거론되고 있기 때문으로 보인다. 2024.11.12/뉴스1"
    },
    {
        "title": "우리투자증권, 연금저축·IRP 이벤트…최대 10만원 혜택",
        "date": "2024.11.12. 오전 9:46",
        "content": "우리투자증권은 연말까지 연금저축 또는 개인혁 퇴직연금(IRP) 계좌에 500만원 이상 순입금하거나 타사에서 연금을 옮기면 최대 10만원의 혜택을 주는 ‘연금저축·IRP 순입금&옮기기’이벤트를 실시한다고 12일 밝혔다.해당 이벤트는 참여 고객 전원에게 혜택을 제공한다. 연금저축 순입금·이전 금액이 500만~1000만원 미만은 1만원, 1000만~3000만원 미만은 3만원, 3000만원 이상은 5만원 상당의 백화점 상품권이 지급된다. 개인형IRP는 500만~1000만원 미만은 1만원, 1000만~3000만원 미만은 2만원, 3000만원 이상은 3만원 상당의 상품권이 지급된다.연금저축과 IRP의 순입금·이전액은 각각 산정해 이벤트 혜택을 중복해 받을 수 있다.아울러 은행 또는 보험사에서 연금을 우리투자증권으로 이전하면 펀드쿠폰 1만원도 추가 증정한다. 이전 금액이 1500만원 이상일 경우 그 두 배를 순입금액으로 인정해 혜택이 제공된다. 월 10만원 이상 자동이체를 1년 이상 설정한 경우에도 펀드쿠폰 1만원이 지급된다.이벤트 관련 내용은 우리투자증권 홈페이지 또는 모바일앱 ‘우리투자(펀드)’와 ‘우리투자(CMA)’에서 확인할 수 있다."
    },
    {
        "title": "코스피, 사흘째 내려 2,500대 후퇴…코스닥 2% 하락(종합)",
        "date": "2024.11.12. 오전 9:45",
        "content": "외인·기관 '팔자'…삼성전자 52주 신저가 재차 경신'트럼프 수혜주' 방산·금융·가상화폐주 강세 지속…조선주는 내려\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 반도체주 약세 등에 사흘째 내려 장 초반 2,500대로 밀려났다.    이날 오전 9시 36분 기준 코스피는 전장보다 25.87포인트(1.02%) 내린 2,505.79이다.    지수는 전장보다 3.72포인트(0.15%) 내린 2,527.94로 출발해 낙폭을 키우고 있다.    유가증권시장에서 외국인과 기관이 각각 622억원, 509억원 순매도하고 있으며 개인은 1천79억원 매수 우위를 보이고 있다.     달러 대비 원화 환율은 서울 외환시장에서 전날보다 4.4원 오른 1,399.1원에 거래를 시작해 1,400원 선을 재돌파했다.    간밤 뉴욕증시는 '트럼프 랠리'를 지속하며 3대 지수 모두 사상 최고치를 경신했다.    테슬라가 9% 가까이 급등하며 5거래일 연속 오른 반면, 엔비디아(-1.6%), 브로드컴(-2.6%), 퀄컴(-1.5%) 등이 내리면서 필라델피아 반도체지수는 2.5% 내렸다.    국내 증시는 달러 강세, 필라델피아반도체지수 하락에 따른 반도체주 약세 등에 하방 압력을 받는 분위기다. 트럼프 수혜주는 업종별 차별화 장세를 보이고 있다.    김지원 KB증권 연구원은 \"레드스윕(공화당의 상하원 장악) 가능성이 높아졌고 달러도 강세 흐름을 지속하고 있어 오늘도 추가적인 매물 소화가 진행될 수 있다\"며 \"대선 이후 흐름을 선반영해 업종별 쏠림이 심화하고 수급과 투자심리가 모두 부진한 가운데 차분한 대응이 필요하다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-1.82%)가 5만3천800원까지 내리며 52주 신저가를 재차 경신했으며 SK하이닉스(-3.22%), 삼성바이오로직스(-1.59%), 셀트리온(-2.81%), 기아(-1.37%) 등이 내리고 있다.    한화오션(-1.47%), HD현대미포(-1.25%), 삼성중공업(-1.78%) 등 그간 '트럼프 수혜주'로 분류돼 올랐던 조선주도 하락 중이다.    반면 LG에너지솔루션(0.84%), KB금융(1.08%), 신한지주(0.53%) 등은 상승세다.    아울러 한화에어로스페이스(1.68%), 한화시스템(4.19%) 등 방산주가 52주 신고가를 재차 경신 중이며 비트코인 급등에 한화투자증권(%) 등 가상화폐주도 이틀째 상승하고 있다.    업종별로 보면 의료정밀(-3.43%), 화학(-1.44%), 전기가스업(-1.44%) 등 대다수 업종이 내리고 있으며 금융업(0.36%) 등은 상승 중이다.    같은 시각 코스닥지수는 전장보다 15.56포인트(2.13%) 내린 713.28이다.     지수는 전장보다 0.12포인트(0.02%) 내린 728.72로 출발해 하락폭을 키우고 있다.    코스닥시장에서 외국인과 기관이 각각 268억원, 7억원 순매도하고 있으며 개인은 317억원 순매수 중이다.    알테오젠(-1.35%), 에코프로비엠(-0.72%), HLB(-1.16%), 리가켐바이오(-3.14%) 등이 내리고 있다.    에코프로(0.13%), 레인보우로보틱스(6.76%), 펩트론(7.25%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "267250",
            "010620",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "010140",
            "068270",
            "055550",
            "000880",
            "272210",
            "012450",
            "042660",
            "003530"
        ]
    },
    {
        "title": "IPO 시장 얼어붙자 스팩 합병 ‘반짝’ 인기",
        "date": "2024.11.12. 오전 9:42",
        "content": "삼성·미래에셋, 스팩 합병 본격화간편한 절차로 기업 상장 재조명코스닥 합병 경쟁 치열…105개 스팩 대기이 기사는 11월 11일 14:25 마켓인사이트에 게재된 기사입니다.\n\n\n\n기업공개(IPO) 시장에 냉기가 돌면서 스팩(SPAC·기업인수목적회사) 합병이 다시 주목받고 있다. 직상장과 달리 기관 투자가의 수요예측 과정이 없어 상장 실패 부담이 적은데다 절차가 간소한 점이 부각되고 있다. 미래에셋과 삼성증권 등 대형 증권사도 3년 만에 스팩합병 상장에 나섰다.11일 투자은행(IB)업계에 따르면 삼성증권은 '삼성스팩 9호'과 2차전지 장비기업 케이지에이의 합병을 위해 예비심사 청구서를 제출했다. 삼성증권이 스팩 합병을 시도하는 것은 2021년 이후 약 3년 만이다. 삼성증권 관계자는 \"내년에는 직상장이 어려워질 것으로 예상해 다양한 상장 루트를 모색하고 있다\"고 말했다.케이지에이의 합병 후 시가 총액은 1400억원대다. 케이지에이와 삽성스팩9호와 합병 비율은 1대 0.1652483이다. 올 상반기 매출은 276억원, 영업이익은 15억원을 기록했다. 내년 1분기 코스닥 시장에 입성할 수 있을 것으로 내다보고 있다.미래에셋증권도 미래에셋비전1호와 안전용품 제조기업 블랙야크아이앤씨의 합병 막바지 준비에 들어갔다. 블랙야크아이앤씨는 아웃도어 기업 BYN블랙야크 강태선 회장의 장남인 강준석 사장이 운영하는 기업이다. 내년 1월 코스닥 시장에 상장할 예정이다.스팩 상장은 직상장과 비교해 불황에 강하다는 점 때문에 대형 증권사의 관심을 받고 있다. 증권사에서 미리 상장시킨 ‘껍데기 회사’와 기업을 합병해 증시에 우회 상장하는 방식이다. 직상장과 달리 기관투자가 대상 수요예측 과정이 없어 흥행 실패 부담이 적다. 심사 청구일부터 승인까지 평균 4개월이 걸려 직상장(6~7개월)보다 절차가 간편하다.증권업계는 내년 초까지 공모주 시장 냉각이 이어질 것으로 예상하는 만큼 스팩 시장에 희망을 걸고 있다. 다만 현재 증시에 105개의 스팩이 상장돼 합병기업을 기다리고 있을 만큼 증권사 간 경쟁이 치열해지고 있다. 미래에셋증권은 올해 스팩4~7호 스팩을 코스닥 시장에 상장한 뒤 합병할 기업을 물색하고 있다. 이 과정에서 증권사와 발기인은 상장 실패에 따른 영업손실을 볼 수 있다.",
        "ticker": [
            "001680",
            "006800",
            "016360"
        ]
    },
    {
        "title": "[특징주]CJ대한통운, 52주 신저가…“택배 성장률 둔화”",
        "date": "2024.11.12. 오전 9:42",
        "content": "[이데일리 김응태 기자] CJ대한통운이 장 초반 약세다. 이커머스 매출 둔화로 택배 물동량 증가세가 정체될 것이란 분석이 증권가에서 제기된 탓이다.12일 엠피닥터에 따르면 오전 9시38분 CJ대한통운(000120)은 전날 대비 2.77% 내린 8만800원에 거래되고 있다.CJ대한통운은 이날 장중 8만600원까지 밀리면서 52주 신저가를 경신했다.CJ대한통운이 장 초반부터 약세를 기록한 것은 택배 물동량 증가세가 둔화하고 있다는 분석을 바탕으로 증권가에서 목표주가를 연이어 하향하고 있기 때문으로 풀이된다. KB증권은 CJ대한통운의 목표주가를 종전 대비 16.7% 내린 12만5000원으로 낮췄다. 대신증권은 기존보다 13.3% 내린 13만원으로 조정했다. NH투자증권은 4% 내린 13만원으로 하향했다.정연승 NH투자증권 연구원은 “택배 부문 물동량 증가율 둔화를 고려해 2024~2025년 실적 추정치를 미세 조정해 목표주가를 종전 대비 4% 내린 13만원으로 하향한다”고 밝혔다.",
        "ticker": [
            "001040",
            "000120",
            "005940",
            "003540"
        ]
    },
    {
        "title": "[특징주]교촌에프앤비, 실적 개선 기대감에 ↑",
        "date": "2024.11.12. 오전 9:41",
        "content": "[이데일리 박정수 기자] 교촌에프앤비(339770)가 강세를 보인다. 3분기 가맹지역본부 전환에도 턴어라운드 성공, 실적 개선 구간에 진입했다는 증권사 분석이 투심을 자극한 것으로 보인다. 12일 엠피닥터에 따르면 오전 9시 38분 현재 교촌에프앤비는 전 거래일보다 5.88%(510원) 오른 9190원에 거래되고 있다. 이날 남성현 IBK투자증권 연구원은 “교촌에프앤비의 올 3분기 실적은 예상대로 턴어라운드에 성공했다”며 “3분기 실적은 상당히 긍정적으로, 이는 교촌에프앤비의 전략적 결과물이라고 판단한다”고 말했다. 이는 △외형 매출이 두자릿수 성장하며 지역가맹본부 전환 이외에도 치킨 수요 회복을 증명해주고 있고 △상품마진율이 31.9%를 달성하면서 전망치인 31%를 웃돌았으며 △고정비 증가분을 고려하면 이익 창출 능력이 더욱 확대되고 있다고 판단했기 때문이다. 남 연구원은 “교촌에프앤비는 일회성 전환 비용 이외 인건비를 포함한 고정비 증가분이 반영되는 과정에 있다”면서도 “그럼에도 이를 충분히 커버할 수 있는 펀더멘탈을 구축하고 있다는 점에서 긍정적”이라고 평가했다. 교촌에프앤비의 3분기 연결기준 매출액은 전년 동기 대비 14.5% 증가한 1276억원, 같은 기간 영업이익은 10.7% 감소한 76억 4000만원으로 집계됐다. 영업이익 추정치인 86억원을 밑돌았으나 일회성 비용과 고정비 전환분이 발생하였다는 점을 고려하면 미미한 차이로 해석했다. 남 연구원은 2025년에는 교촌에프앤비가 역대 최대 실적을 달성할 것으로 예상했다. 2025년 매출액과 영업이익은 전년 대비 각각 7.2%, 147.7% 증가한 5005억원, 562억원을 기록하리라고 추정했다. 남 연구원은 “실적 성장의 핵심은 가맹지역본부전환 효과가 기여할 가능성이 크다”며 “이외에도 물류 효율화와 치킨 수요 회복, 신사업 확대 등에 따라 추가적인 성장 모멘텀 확보로 이익 증가를 달성할 것으로 판단한다”고 설명했다. 그는 이어 “2026년에는 전사적인 효율화 가능성도 큰 만큼 이익 증가에 대한 의구심을 가질 필요는 없을 것”이라고 강조했다.",
        "ticker": [
            "339770",
            "004270"
        ]
    },
    {
        "title": "[포토] 미국 증시와 반대로 가는 국내 증시",
        "date": "2024.11.12. 오전 9:39",
        "content": "트럼프 대통령 재선 이후 미국 뉴욕증시 3대 주요지수가 연일 최고가를 경신하고 있는 가운데 12일 국내 증시는 코스피와 코스닥 동반 하락으로 시작했다. 원달러 환율은 올라 1400원을 넘어섰다. 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "[특징주] 밸류업 계획도 無소용…게임주 줄줄이 하락 중",
        "date": "2024.11.12. 오전 9:39",
        "content": "3분기 실적 부진하며 주가 내리막길\n\n\n\n[서울경제] 올 3분기 부진한 실적을 발표한 게임주들의 주가가 줄줄이 하락하고 있다.12일 한국거래소에 따르면 더블유게임즈의 주가는 오전 9시 24분 현재 전 거래일 대비 2450원(4.89%) 하락한 4만 7650원에 거래되고 있다. 3분기 실적이 시장 기대에 미치지 못하자 실망한 투자자들이 빠져 나가고 있는 모습이다. 더블유게임즈는 이날 공시를 통해 연결 기준 올해 3분기 595억 원의 영업이익을 기록했다고 밝혔다. 전년 동기 대비 9.9% 증가한 수치이지만 시장 기대치에는 미치지 못했다. 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 올 3분기 더블유게임즈가 642억 원의 영업이익을 올릴 것으로 추정했다. 더블유게임즈는 이날 자사주 특별 소각, 매입, 현금 배당 등 기업가치 제고 계획도 함께 발표했으나 주가 하락을 막기엔 역부족이었다.같은 날 실적을 발표한 다른 게임주들도 투자자들을 만족시키지 못한 탓에 나란히 주가가 떨어지고 있다. 펄어비스(-2.75%), 네오위즈(-2.30%) 모두 주가가 하락 중이다. 펄어비스는 이날 공시를 통해 연결 기준 올 3분기 92억 원의 영업 손실을 기록했다고 발표했다. 네오위즈는 연결 기준 올 3분기 지난해 동기 대비 70% 가까이 감소한 65억 원의 영업이익을 기록했다고 밝혔다.전문가들은 당분간 게임 업종의 주가 반등을 기대하긴 어려울 것으로 내다봤다. 중국 기업과의 경쟁으로 인한 지출 증가로 당분간 부진한 수익이 예상된다는 이유에서다. 아울러 트럼프 전 대통령의 당선으로 조선, 방산 등 수혜 업종으로 수급이 쏠리는 상황도 게임주 주가 반등에 걸림돌이 되고 있다. 한 증권업계 관계자는 “국내 증시가 전반적으로 저조한 상황에서 마땅한 상승 재료가 없는 게임주가 반등하기란 절대 쉽지 않을 것”이라고 설명했다.",
        "ticker": [
            "192080"
        ]
    },
    {
        "title": "(주)노머스 코스닥시장 상장기념식",
        "date": "2024.11.12. 오전 9:34",
        "content": "(서울=연합뉴스) 12일 서울 영등포구 한국거래소에서 열린 (주)노머스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김영준 (주)노머스 대표이사, 오익근 대신증권 대표이사, 김준만 코스닥협회 상무. 2024.11.12 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "[특징주]‘코인원 지분 보유’ 컴투스홀딩스, 비트코인 사상 최고가에 강세",
        "date": "2024.11.12. 오전 9:33",
        "content": "[이데일리 박순엽 기자] 가상화폐 대장주 비트코인이 미국 대선에서 도널드 트럼프 전 대통령의 당선에 힘입어 연일 사상 최고가를 갈아치우고 있다는 소식에 컴투스홀딩스 주가도 오르고 있다. 12일 엠피닥터에 따르면 컴투스홀딩스(063080)는 이날 오전 9시 29분 현재 전 거래일 대비 6500원(29.89%) 오른 2만 8250원을 기록하고 있다. \n\n\n\n이는 미국에서 11일(현지시간) 비트코인 가격이 24시간 전보다 10% 이상 오르며 가상화폐 시장이 강세를 보이는 상황에 영향을 받은 것으로 풀이된다. 전날 처음 8만달러선에 오른 비트코인은 이날 사상 처음 8만 5000달러선을 돌파한 데 이어 사상 최고점을 8만 8000달러대까지 끌어올리며 9만달러선을 바라보고 있다. 가상화폐 업계에 대한 처벌을 강화했던 바이든 정부와 달리 트럼프 2기 정부는 우호적인 정책을 펼칠 것이라는 기대감에서다. 컴투스홀딩스는 자회사 컴투스플러스와 가상자산 거래소 코인원 지분 38.4%를 보유하고 있다. 2대 주주 위치다."
    },
    {
        "title": "유진투자증권, 미국주식 수수료 '7개월간 0%' 이벤트",
        "date": "2024.11.12. 오전 9:32",
        "content": "[유진투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 유진투자증권은 오는 12월 31일까지 '미국 주식 수수료 완전 무료 이벤트'를 진행한다고 12일 밝혔다.    대상은 유진투자증권 디지털 종합계좌를 보유한 고객 중 최초로 해외주식 거래를 신청한 고객으로, 7개월간 미국주식 수수료 무료 혜택이 주어진다.     미국주식 매도, 매수에 모두 적용되며 제세금까지 포함해 수수료가 0%다. 혜택 기간이 종료된 이후에도 수수료 0.07%의 평생 우대 혜택이 적용된다.    해외주식 투자 지원을 위한 환율 우대 혜택도 적용돼 유진투자증권 디지털 고객이라면 누구나 미국, 중국, 홍콩, 일본 통화 환전 시 별도의 신청 없이 자동으로 98% 환율 우대 혜택을 받을 수 있다.    다른 금융사 계좌에 보유 중인 해외주식을 유진투자증권으로 옮길 경우 순입고 및 거래 금액에 따라 5만∼1천만원의 투자지원금이 제공되는 이벤트도 진행 중이다. 자세한 내용은 유진투자증권 홈페이지나 거래 매체를 통해 확인할 수 있다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "001200"
        ]
    },
    {
        "title": "[특징주] 삼성전자 연이틀 신저가…5만4천원 지지 공방",
        "date": "2024.11.12. 오전 9:32",
        "content": "삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 삼성전자가 트럼프 행정부 하에서 무역분쟁의 타격을 입을 것이라는 우려가 계속되면서 12일 다시 52주 신저가를 경신했다.    오전 9시 20분 기준 삼성전자는 전날보다 1.64% 내린 5만4천100원에 거래되고 있다.    앞서 2.18% 약세인 5만3천800원으로 전날(5만5천원)에 이어 연이틀 52주 신저가를 경신하면서 장중 5만4천원대를 하회하기도 했다.    SK하이닉스는 1.97% 내린 18만8천800원을 나타내고 있다.    한미반도체도 4.88% 하락한 8만3천800원에 거래되고 있다.    이날 반도체주의 약세는 간밤 뉴욕 증시에서 무역분쟁 우려에 따른 반도체주 약세의 영향을 받은 것으로 풀이된다.    TSMC 주가는 3.55% 하락했고, 필라델피아반도체지수도 2.54%나 떨어졌다.    도널드 트럼프 미 대통령 당선인은 대선 과정에서 대만 TSMC에 대해 \"그들이 우리 사업의 95%를 훔쳤다\"고 비난한 바 있다.    여기에 미국 정부가 고성능 반도체의 중국 공급을 중단하라고 TSMC에 통보했다는 소식도 반도체주에 대한 투자심리를 약화시켰다.     서상영 미래에셋증권 연구원은 \"미 증시가 대선 결과 트럼프 트레이드 '광풍'이 진행되는 가운데 테슬라와 비트코인 등 트럼프 관련 자산에 대한 매수세가 상승세를 주도했다\"며 \"반면 그동안 시장을 주도해온 인공지능(AI) 반도체 업종에 대한 관심은 약화하는 차별화가 진행되고 있다\"고 말했다.    이경민 대신증권 연구원은 \"TSMC에 대한 고성능 칩 중국 수출 중단 명령에 따라 국내 반도체주에도 규제 확산 경계심이 유입됐다\"고 말했다.    삼성전자의 경우 고대역폭 메모리(HBM) 밸류체인 소외뿐만 아니라 반도체와 파운드리 사업 전반의 경쟁력 저하 우려가 커지면서 주가 하락세가 더욱 큰 것으로 풀이된다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "006800",
            "005930",
            "042700"
        ]
    },
    {
        "title": "美 증시는 최고치 달리는데…코스피 2520선 붕괴[개장시황]",
        "date": "2024.11.12. 오전 9:29",
        "content": "달러·원 환율, 6.3원 오른 1401원 출발삼성전자, 52주 신저가 기록\n\n\n\n11일 서울 여의도 한국거래소 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 29.49p(1.15%) 내린 2,531.66, 코스닥 지수는 14.54p(1.96%) 내린 728.84, 달러·원 환율은 전 거래일 대비 8.3원 오른 1394.7원을 기록하고 있다. 2024.11.11/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 문혜원 기자 = 미국 증시가 연일 최고치를 경신하는 가운데 코스피와 코스닥이 '또' 하락 출발했다. 도널드 트럼프 미국 대통령 당선이 국내 증시에 악재가 될 것이란 불안감이 이어지고 있는 것으로 보인다. 12일 오전 9시 22분 코스피는 전일 대비 12포인트(p)(0.47%) 하락한 2519.66을 가리키고 있다.기관과 외국인이 '팔자'에 나서고 있다. 외국인은 407억 원, 기관은 504억 원 각각 순매도 중이다. 반면 개인 홀로 881억 원 순매수하고 있다.트럼프 대통령 당선 이후 국내 증시는 좀처럼 힘을 쓰지 못하고 있는 모습이다.김지원 KB증권 연구원은 \"공화당이 상원에 이어 하원까지 석권하는 레드 스윕 가능성이 커졌고 달러도 강세 흐름 지속하고 있어 이날도 추가적인 매물 소화가 진행될 수 있다\"며 \"업종별 쏠림이 심화하고 수급과 투자심리가 모두 부진한 가운데 차분한 대응이 필요하다\"고 했다. 간밤 미국 뉴욕 증시는 '트럼프 트레이드' 영향을 받으면서 상승 랠리를 이어갔다. 뉴욕 증시 3대 주요지수 모두 최고치를 경신했다.11일(현지시간) 다우 지수는 0.69% 상승했다. 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수도 각각 0.10%, 0.06% 올랐다. 한편 필라델피아 반도체 지수는 홀로 2.54% 하락 마감했다. 관세 부과 등으로 반도체 무역이 타격을 받을 수 있다는 관측이 나오면서다. 미국 정부가 TSMC에 인공지능(AI) 가속기나 그래픽처리장치(GPU) 가동에 사용되는 7㎚(나노미터=10억분의 1ｍ) 이하 첨단 반도체에 대해 중국 수출을 제한하라는 내용의 공문을 보냈다는 소식도 약세 요인으로 작용했다.코스피 시가총액 상위 10개 종목 중 KB금융(05560) 1.94%, 신한지주(055550) 1.77%, 현대차(005380) 0.71%, LG에너지솔루션(373220) 0.6% 등은 상승했다. SK하이닉스(000660) -1.97%, 삼성전자(005930) -1.82%, 삼성전자우(005935) -1.74%, 셀트리온(068270) -1.44%, 삼성바이오로직스(207940) -0.5%, 기아(000270) -0.42% 등은 하락했다.한지영 키움증권 연구원은 \"미국 대선에서 트럼프 당선이 국내 증시에 큰 호재가 되지 못할 것이라는 불안감이 지배적이어서 미국 증시는 신고가 종목이 늘어나고 있는 반면 국내 증시는 거래도 부진하고 신저가 종목들이 속출하고 있다\"고 설명했다.같은 시각 코스닥은 전일 대비 11.13p(1.53%) 하락한 717.71을 가리키고 있다.기관은 2억 원, 개인은 399억 원 각각 순매수 중이다. 외국인은 357억 원 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 0.26% 은 상승했다. 클래시스(214150) -4.02%, 휴젤(45020) -3.56%, 엔켐(348370) -3.17%, 삼천당제약(000250) -2.17%, HLB(028300) -1.82%, 리가켐바이오(41080) -1.57%, HPSP(403870) -1.35%, 알테오젠(96170) -0.79%, 에코프로비엠(247540) -0.2% 등은 하락했다.서울외환시장에서 달러·원 환율은 강달러 영향으로 1400원선을 넘겼다.달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다.김유미 키움증권 연구원은 \"트럼프 2기에서 재정 지출 확대와 고강도 관세 등으로 인플레이션 압력이 높아지면서 연방준비제도(Fed·연준) 금리 인하가 쉽지 않을 것이라는 전망 등이 달러 상승으로 반영되는 모습\"이라고 설명했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "055550",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼성전자, 또 52주 신저가…장중 5만4000원대 붕괴",
        "date": "2024.11.12. 오전 9:28",
        "content": "[이데일리 김응태 기자] 삼성전자가 트럼프 트레이드 우려에 전날에 이어 또 한 번 신저가를 경신했다.12일 엠피닥터에 따르면 오전 9시24분 삼성전자(005930)는 전날 대비 1.64% 내린 5만4100원에 거래되고 있다.삼성전자는 이날 장중 5만3800원까지 하락하며 전날에 이어 52주 신저가를 또 한 번 경신했다. 삼성전자가 장 초반부터 약세를 띠는 것은 트럼프 트레이드에 따른 반도체 산업 불확실성이 커지고 있기 때문으로 풀이된다. 도널드 트럼프 미국 대통령 당선인은 고율 관세 부과와 자국기업 이익 우선을 주요 공약으로 내세운 가운데, 2기 정부 출범 시 국내 반도체 기업들이 반도체 관련 보조금 혜택을 못 받을 수 있다는 우려감이 제기되고 있다.여기에 간밤 뉴욕 증시에서 반도체 관련주가 부진한 흐름을 보인 것도 영향을 미친 것으로 풀이된다. 11일(현지시간) 뉴욕증권거래소(NYMEX)에서 필라델피아 반도체 지수는 전거래일 2.54% 하락했다. 반도체 대장주로 손꼽히는 엔비디아도 1.61% 하락 마감했다. 김석환 미래에셋증권 연구원은 “엔비디아는 시장 전체의 하락세와 경쟁사의 부정적 실적으로 인한 인공지능(AI) 칩 수요 우려로 주가가 하락했다”고 분석했다. \n\n\n\n삼성전자 서초 사옥. (사진=연합뉴스)",
        "ticker": [
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주] '연일 최고가' 비트코인, 가상화폐 관련株 급등세",
        "date": "2024.11.12. 오전 9:25",
        "content": "비트코인[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 도널드 트럼프 전 미국 대통령의 재집권이 확정되면서 비트코인이 끝을 모르고 치솟자 12일 국내 증시의 가상화폐 관련 종목들이 일제히 급등 중이다.    이날 오전 9시 20분 현재 한화투자증권은 전 거래일보다 9.25% 오른 4천545원에 거래되고 있다.    한화투자증권우는 25.69% 오른 1만470원에 거래 중이다.    한화투자증권은 가상화폐거래소 업비트의 운영사인 두나무 지분을 보유하고 있어 대표적인 비트코인 관련주로 분류된다.    두나무 지분을 보유한 우리기술투자(14.42%), 또 다른 가상화폐거래소 빗썸 운영사의 지분을 가진 티사이언티픽(10.19%)를 비롯해 위지트(7.11%), 갤럭시아머니(5.51%) 등도 급등 중이다.    이들 종목은 전날에도 급등한 바 있는데 비트코인이 사상 최고치를 계속 경신하면서 급등세를 이어가고 있다.    트럼프 당선인은 대선 과정에서 \"미국을 가상자산의 수도로 만들겠다\" \"비트코인을 전략자산으로 비축하겠다\"고 발언했고 재선에 성공하면 가상화폐 규제를 완화하겠다고 약속한 바 있다.    같은 시각 미국 가상화폐 거래소 코인베이스에 따르면 비트코인은 1개당 8만7천445.74달러에 거래 중이다. 한때 8만8천달러를 넘어서기도 했다.    chomj@yna.co.kr",
        "ticker": [
            "000880",
            "003530",
            "003535"
        ]
    },
    {
        "title": "[특징주]나이벡, 염증성장질환 치료제 호주 임상2상 본격화에 ↑",
        "date": "2024.11.12. 오전 9:25",
        "content": "[이데일리 박정수 기자] 나이벡(138610)이 강세를 보인다. 염증성장질환 치료제 글로벌 임상2상 본격화 소식에 매수세가 몰리는 것으로 풀이된다. 12일 엠피닥터에 따르면 오전 9시 23분 현재 나이벡은 전 거래일보다 3.78%(630원) 오른 1만 7280원에 거래되고 있다. 이날 나이벡은 호주 ‘인체연구윤리위원회(HREC)’로부터 염증성장질환 치료제에 대한 임상 1b/2a상 시험계획(IND)을 승인받았다고 밝혔다. 이번 임상승인으로 세계 최초 재생 기전 펩타이드를 기반으로 한 나이벡의 염증성장질환 치료제에 대한 글로벌 임상 2상이 본격화될 전망이다.이번 글로벌 임상 1b/2a상은 피하주사 제형으로 총 78명에게 투약된다. 1b상에서는 24명의 건강한성인을 대상으로 증량 반복투여를 실시해 안전성과 약동학 평가 등을 실시한다. 2a상에서는 경증 및 중증 궤양성 대장염 환자 54명에게 피하주사로 증량 반복 투여를 통해 안전성과 내약성, 약동학 분석 등을 평가한다.앞서 나이벡은 동일한 약물에 대해 폐섬유증 치료제로 글로벌 임상1상을 성공적으로 마치며 인체 안전성을 입증한바 있다. 해당 글로벌 임상1상에서 중대한 이상반응이 나타나지 않았으며, 고농도에서도 흡수, 분포, 배설에 이르기까지 정상으로 나타났다. 약물의 반감기 또한 적정 시간 유지되는 것으로 확인됐기 때문에 이번 염증성장질환 치료제 글로벌 임상도 좋은 결과가 예상된다는 게 회사 측 설명이다.나이벡 관계자는 “이번 염증성장질환 치료제 글로벌 임상은 약 4개월 정도 소요되며 내년 상반기 중에는 임상결과가 나올 것으로 예상된다”며 “글로벌 임상과 동시에 미국 식품의약국(FDA) 임상 2a 상도 준비 중으로 임상 2상 결과를 최대한 앞당기겠다”고 말했다.그는 이어 “기존 염증성장질환 치료제는 항염증제 및 면역억제제 중심으로 염증을 억제해 증상을 완화하는 데 초점이 맞춰져 있다”며 “나이벡이 개발 중인 치료제는 손상된 조직세포의 재생을 촉진하는 펩타이드 기반 치료제로, 근본적인 치료가 가능하기 때문에 많은 글로벌 제약사들이 주목하고 있다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] '엔터테크' 노머스, 상장 첫날 30% 넘게 급락",
        "date": "2024.11.12. 오전 9:20",
        "content": "노머스[노머스 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 노머스가 코스닥 입성 첫날인 12일 장 초반 공모가(3만200원)보다 30% 가까이 급락하고 있다.    이날 오전 9시 14분 기준 코스닥 시장에서 노머스는 공모가 대비 30.13% 떨어진 2만1천100원에 거래되고 있다.    노머스는 아티스트 지식재산권(IP) 플랫폼 '원더월'과 '프롬'을 운영하는 기업으로 콘텐츠, 커머스, 공연, 팬덤 플랫폼 등의 서비스를 제공하고 있다.    앞서 기관투자자 대상 수요예측에서 공모가를 희망 범위 상단인 3만200원에 확정하고, 경쟁률은 288대 1을 기록했다.    다만 일반 청약 경쟁률은 2.62대 1에 그치고, 청약 증거금으로는 112억원이 모이는 등 성적이 부진했다.    최근 기업공개(IPO) 시장 분위기가 급격히 얼어붙자 상장을 포기하는 기업이 나타나고 있다.    수요예측 흥행 실패에 전날 축산물 플랫폼 기업 미트박스글로벌은 상장 철회 신고서를 제출했다. 한방 의료기기 기업 동방메디컬 역시 지난 7일 상장을 철회한다고 공시했다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "004140"
        ]
    },
    {
        "title": "백종원의 더본코리아, 신저가 찍고 반등…4%↑[특징주]",
        "date": "2024.11.12. 오전 9:19",
        "content": "[이데일리 박정수 기자] 더본코리아(475560)가 반등세를 보인다. 12일 엠피닥터에 따르면 오전 9시 16분 현재 더본코리아는 전 거래일보다 4.35%(1800원) 오른 4만 3200원에 거래되고 있다. 지난 6일 상장 첫날 공모가(3만 4000원) 대비 51% 올랐던 더본코리아는 상장 이틀째에 0.58% 상승한 뒤 8일과 11일 이틀간 10%씩 떨어져 신저가(11일 장중 4만 1200원)를 경신했다. 이날은 소폭 반등세를 보이고 있다. 한편 백종원 대표가 1994년 설립한 더본코리아는 △빽다방 △홍콩반점 △새마을식당 △한신포차 등 외식 프랜차이즈 기반의 외식사업과 △HMR·가공식품·소스 등 유통사업 △제주도 더본호텔 통한 호텔사업 등을 벌이고 있다. 현재 25개 외식 브랜드를 통해 올 상반기 기준 국내 2917개의 점포를 보유하고 있다. 해외는 미국, 중국, 일본 등 14개국에서 149개의 직·가맹점포를 운영 중이다.",
        "ticker": [
            "475560"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합",
        "date": "2024.11.12. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 약보합",
        "date": "2024.11.12. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 약보합",
        "date": "2024.11.12. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 약보합",
        "date": "2024.11.12. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 약보합",
        "date": "2024.11.12. 오전 9:18",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 장 초반 약보합세를 보인 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12    pdj6635@yna.co.kr"
    },
    {
        "title": "코스닥, 외국인 순매도에 하락 출발",
        "date": "2024.11.12. 오전 9:18",
        "content": "외국인, 2거래일 연속 순매도\n\n\n\n8일 오후 서울 중구 하나은행 본점 딜링룸. [사진 연합뉴스][이데일리 신하연 기자] 코스닥 지수가 12일 하락 출발했다. 엠피닥터에 따르면 이날 오전 9시 6분 현재 코스닥 지수는 전 거래일 대비 3.72포인트(0.51%) 내린 725.12에 거래되고 있다. 코스닥 시장에서는 장 초반 외국인이 178억원어치를 순매도한 반면 기관과 개인은 각각 14억원, 209억원 규모를 순매수하고 있다. 간밤 뉴욕증시는 도널드 트럼프 전대통령 당선에 따른 기대감이 이어지며 강세를 보였다.뉴욕증시에서 다우존스30 산업평균지수는 전장보다 304.14포인트(0.69%) 오른 4만 4293.13에 거래를 마쳤다.다우지수가 4만 4000선을 돌파해 마감한 건 이번이 처음이다. 장 중 한때 4만 4486.70을 찍기도 했다.대형주 위주의 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 5.81포인트(0.10%) 오른 6001.35를 기록했다. 장중 6014.85까지 터치한 뒤 마감 기준 첫 6000선 돌파다.기술주 중심의 나스닥 지수는 전장보다 11.99포인트(0.06%) 오른 1만 9298.76으로 사상 최고치를 갈아치우며 마감했다.코스닥 시장에서는 업종별로 기타서비스(-1.11%), 제조(-1.26%), 유통(-1.24%), 건설(-0.54%) 등 대부분이 하락하고 있다. 금융(1.08%)은 상승 중이다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. HLB(028300)(-1.66%), 알테오젠(196170)(-0.45%), 휴젤(145020)(-1.25%) 등은 하락한 반면 에코프로비엠(247540)(0.65%)과 에코프로(086520)(0.91%) 등은 강세다.레인보우로보틱스(277810)는 4.48% 상승 중이다."
    },
    {
        "title": "\"미국과 유럽 모두 공략\"…한화운용, 'PLUS글로벌방산' ETF 출시",
        "date": "2024.11.12. 오전 9:17",
        "content": "트럼프 수혜주로 꼽히는 세계 방산 기업에 골고루 투자BAE 시스템즈, 탈레스, 라인메탈 등 유럽 방산 기업과록히드마틴, RTX, 노스롭그루만 등 미국 방산 기업 담아\n\n\n\n[서울경제] 한화자산운용이 트럼프 2.0시대 수혜주로 꼽히는 글로벌 방산 기업에 투자하는 ‘PLUS 글로벌방산 상장지수펀드(ETF)'를 신규 상장한다고 12일 밝혔다.PLUS 글로벌방산 ETF는 방산 매출 비중이 평균 80%에 달하는 미국과 유럽의 주요 방산 기업에 집중 투자해 방위산업 성장의 직접적인 수혜를 기대할 수 있는 상품이다. 세계 최대 방위산업 시장인 미국 방산 기업과 최근 빠른 성장세를 보이고 있는 유럽 방산 기업에 5:5의 비율로 투자한다. 구성 종목은 록히드 마틴, RTX, 제너럴 다이내믹스, 노스롭그루만, L3해리스테크놀로지와 같은 미국 대표 방산 기업 5종목, 그리고 BAE 시스템즈, 라인메탈, 탈레스, 레오나르도, 사브 등 유럽 대표 방산 기업 5종목 등 총 10종목으로 각각 10% 동일 가중 방식으로 투자한다.글로벌 방위 산업은 전 세계적으로 자주국방의 중요성이 확대되면서 호황기에 진입하고 있다. 미국과 유럽의 대표 방산기업 10종목의 최근 1년 주가는 미국 27.1%, 유럽 45.5% 상승하였으며 매출도 전년 대비 각각 8.1%, 17.7% 증가가 예상된다.한화자산운용은 특히 유럽 방산 기업에 주목했다. 최근 유럽 내에서 연이어 발생하고 있는 국가 간 분쟁이 실질적인 무력 충돌을 동반하면서, 재래식 무기의 비중이 높은 유럽 방산 기업들의 실적이 빠르게 성장하고 있어서다.BAE 시스템즈는 시가총액 약 70조원의 영국 대표 방위산업체로, 항공기, 함선, 지상용 무기체계 등 육해공을 아우르는 제품 포트폴리오를 보유하고 있다. 나토(NATO) 국가들을 포함해 동맹국들과 협력체계를 구축하고 있으며 인공지능, 사이버 보안, 드론 및 자동화 시스템 등 첨단 기술 개발에도 적극적으로 나서고 있다.프랑스의 탈레스는 이탈리아와 공동으로 개발한 방공미사일 체계인 'SMAP/T' 등을 보유하고 있으며, 세계 55개국 이상에서 사업을 영위하고 있는 시가총액 약 47조원 수준의 방위산업체다. R&D 투자를 통한 기술 개발에 적극적으로, 수년간 세계 100대 혁신 기업에 선정되기도 했다.독일의 라인메탈은 한화에어로스페이스의 K9 자주포와 함께 세계 최고 수준의 성능으로 평가받는 'PzH 2000' 자주포를 생산하고 있다. 시가총액은 약 32조원 수준으로, 전투 차량과 무기 시스템 분야에서 뛰어난 기술력을 보유하고 있다.최근 EU(유럽연합) 집행위원회(EC)가 '유럽방위산업전략'을 발표하며 높은 대외의존도를 해소하고 EU 주도의 방위산업 육성을 추진하고 있다는 점도 유럽 방산 기업에 주목해야 하는 이유다. 유럽 역내 방위산업 규모를 확장하겠다는 구체적인 목표를 설정하면서, 유럽의 방산 기업들의 수혜가 예상된다.또한, 전 세계 무기의 40% 이상을 수출하는 미국은 명실상부 세계 최대의 방위산업 시장이다. 뛰어난 첨단 기술력과 규모의 경제를 바탕으로 한 가격 경쟁력을 통해 안정적인 매출 기반을 갖추고 있다. 올해 미국 국방 예산은 8,420억 달러로 책정되면서 전년 대비 3.2% 증가했으며, 내년 국방 예산 역시 전년 대비 1% 늘리기로 하는 등 증가 추세가 지속되고 있다.ETF는 유럽 방산기업 외에도 스텔스 전투기, 미사일 및 방어시스템을 생산하는 세계 최대 방산 업체인 록히드마틴, 뛰어난 미사일 무기체계를 갖춘 RTX, 미국 정부 및 국방부의 핵심 계약사이자 세계 최고 수준의 항공 기술을 갖춘 노스롭그루만 등 미국 대표 방산기업을 담고 있다.최영진 한화자산운용 전략사업부문장은 ”유럽, 중동, 남중국해에 이르는 글로벌 갈등과 분쟁 격화는 이제 뉴노멀이 된 상황에서 자주국방의 필요성은 더욱 증가할 수밖에 없다\"며 \"특히 미국 트럼프 후보의 당선은 이를 더욱더 가속할 수밖에 없어서 방위산업 전체 규모가 확대될 것으로 예상된다“고 말했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "코스피·코스닥, 장 초반 동반 '하락'…환율 1400원 돌파",
        "date": "2024.11.12. 오전 9:16",
        "content": "사진=연합뉴스코스피와 코스닥 지수가 장 초반 동반 하락하고 있다. 원·달러 환율은 1400원을 돌파했다.12일 오전 9시6분 현재 코스피는 전일 대비 5.09포인트(0.2%) 밀린 2526.57을 가리키고 있다. 코스피는 전일 대비 3.72포인트(0.15%) 내린 2527.94에 개장했다.유가증권 시장에서 기관과 외국인은 각각 583억원, 83억원을 순매도하고 있다. 개인은 홀로 664억원을 순매수하는 중이다.코스피 시가총액 상위주는 혼조세를 보이고 있다. 고려아연(-3.38%), 삼성전자(-1.27%), 현대차(-0.95%), 셀트리온(-0.86%), SK하이닉스(-0.62%), 기아(-0.53%)는 하락하고 있다. 현대모비스(2.36%), NAVER(1.93%), LG에너지솔루션(1.56%), KB금융(0.97%), 신한지주(0.88%), POSCO홀딩스(0.64%)는 상승 중이다.코스닥 지수는 전일 대비 3.72포인트(0.51%) 하락한 725.12에 개장했다. 지수는 0.12포인트(0.02%) 밀린 728.72에 거래를 시작했다. 장 초반 잠시 상승 전환했지만, 다시 하락 반전했다.코스닥 시장에서 외국인은 홀로 177억원을 순매도하며 하락장을 주도하고 있다. 개인과 기관은 각각 209억원, 13억원을 순매수하는 중이다.코스닥 시가총액 상위주는 대부분 하락하고 있다. 엔켐(-1.72%), HLB(-1.33%), 펄어비스(-1.31%), 클래시스(-1.27%), 휴젤(-1.25%), HPSP(-1.2%), 리노공업(-1.01%)은 1% 이상 약세를 보이고 있다.원·달러 환율은 전장 대비 0.5원 내린 1400.5원을 가리키고 있다. 환율은 이날 오전 2시 마감할 때 1401원에 마감했다.11일(현지시간) 다우존스30산업평균지수는 전장보다 304.14포인트(0.69%) 뛴 4만4293.13에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.81포인트(0.1%) 오른 6001.35, 나스닥지수는 11.99포인트(0.06%) 상승한 1만9298.76에 마감했다.종가 기준 다우지수는 4만4000선, S&P500 지수는 6000선을 처음으로 돌파했다. 나스닥 지수도 사상 최고치를 기록했다.테슬라는 이날도 상승세를 이어가며 350달러에 마감했다. 장중 한 때 358.64달러까지 치솟으며 52주 최고가를 갈아치웠다. 일론 머스크 최고경영자(CEO)가 대선 기간 도널드 트럼프 후보를 적극 지지한 덕이다. 지난 6일 트럼프의 당선이 확정된 이후 테슬라 주가는 이날까지 4거래일간 39.2% 폭등했다. 연초와 비교하면 41% 올랐다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관·외국인 매도에 하락 출발…2520선",
        "date": "2024.11.12. 오전 9:13",
        "content": "기관 626억 ‘팔자’…개인 726억 ‘사자’의료정밀, 전기가스업 등 약세 주도고려아연 3%, 삼성전자 1%대 하락[이데일리 김응태 기자] 코스피가 기관과 외국인의 매도세에 하락 출발했다.\n\n\n\n12일 엠피닥터에 따르면 오전 9시7분 코스피 지수는 전거래일 대비 6.61포인트(0.26%) 하락한 2525.05를 기록하고 있다.도널드 트럼프 전 대통령의 재집권에 따른 관세 부과 등 보호무역주의 우려로 전날 코스피가 급락한 가운데, 이날 관련 이슈가 지속하면서 하락 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “전날 국내 증시는 1%대 급락장을 맞았고 오늘도 테슬라, 비트코인 등 트럼프 당선의 대장 수혜주들이 강세를 보였다는 점은 국내 수급에 영향을 줄 전망”이라며 “전일 급락세가 과도했다는 인식 속에 저가 매수세가 유입되며 반등에 나설 전망”이라고 분석했다.수급별로는 기관 626억원, 외국인 115억원 각각 순매도하고 있다. 반면 개인은 726억원 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 617억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 의료정밀(1.39%), 전기가스업(1.0%) 등은 1% 넘게 하락 중이다. 철강및금속(0.5%), 음식료품(0.71%), 화학(0.57%), 섬유·의복(0.85%), 의약품(0.54%) 등은 1% 미만 소폭 내리고 있다. 반면 금융업(0.28%) 서비스업(0.22%), 운수장비(0.11%), 증권(0.11%) 등은 1% 미만 소폭 오름세다. 시가총액 상위 종목은 희비가 엇갈리고 있다. 고려아연(010130)은 3%대 약세다. 삼성전자(005930), 한국전력(015760), 현대차(005380), 대한항공(003490) 등은 1%대 내리고 있다. 반면 HD현대일렉트릭(267260)은 4%대 강세다. 현대모비스(012330), 유한양행(000100) 등은 2% 넘게 오르고 있다. LG에너지솔루션(373220), NAVER(035420)(네이버), 하나금융지주(086790), 신한지주(055550) 등은 1%대 상승세다. 간밤 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.69% 오른 4만4293.13을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.10% 오른 6001.35로 집계됐다. 기술주 중심의 나스닥 지수는 0.06% 상승한 1만9298.76에 장을 마쳤다.",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "035420",
            "010130",
            "003490",
            "005930",
            "055550",
            "000100",
            "039490",
            "086790",
            "015760",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[컨콜 종합] 펄어비스, ‘붉은사막’ 가시권…차기작도 속도",
        "date": "2024.11.12. 오전 9:08",
        "content": "펄어비스펄어비스(대표 허진영)가 신작 ‘붉은사막’의 출시 준비에 속도를 낸다. 오는 14일 부산 벡스코에서 개막하는 ‘지스타2024’에 시연 버전을 출품하고 글로벌 게임행사(더 게임어워드)에도 참가할 것으로 전망된다. 특히 펄어비스는 ‘붉은사막’ 출시 이후 자체 개발 엔진 블랙스페이스를 활용해 차기작 제작에도 속도를 더할 방침이다. 다만 ‘붉은사막’ 출시까지 당분간 비용 증가는 불가피할 것으로 예상되고 있다.펄어비스는 지난 3분기에 연결기준 매출 795억원, 영업손실 92억원, 당기순손실 78억을 기록했다. 매출은 전분기 대비 2.8%, 전년동기 대비 6.4% 감소했다. 영업손실 규모는 광고선전비 증가로 전분기 대비 늘어났다. 당기순이익은 전분기 및 전년동기 대비 적자전환했다.지역별 매출은 해외 매출 비중이 80%를 차지했다. 플랫폼별 매출은 PC 76%, 모바일 21%, 콘솔 3% 순이다. IP별 매출은 검은사막 540억원, 이브 205억원이다.‘검은사막’의 경우 한국 전통의 멋과 미를 담은 ‘아침의 나라: 서울’을 선보이며 글로벌 이용자들에게 색다른 경험을 제공했다. ‘아침의 나라: 서울’에 맞춰 한국의 색채를 담은 신규 클래스 ‘도사’를 출시해 게임에 대한 몰입도를 높였다.신작 ‘붉은사막’은 8월 세계 최대 게임쇼 ‘게임스컴 2024’에서 보스 4종을 시연하며 글로벌 미디어 및 게임 팬들의 호평을 받았다. 추가로 9월에 50분 분량의 게임 플레이 영상을 공개하며 ‘붉은사막’의 광활한 오픈월드에서 경험하게 될 스토리와 액션, 재미요소를 선보였다.펄어비스는 4분기에도 ‘검은사막’과 ‘이브’ IP의 라이브 서비스를 강화할 계획이다. ‘검은사막’ 10주년을 맞아 검은사막 페스타를 개최하고 향후 계획 발표와 각종 이용자 행사를 펼칠 예정이다. 콘솔 버전의 차세대 플랫폼 개발도 속도를 낸다. 모바일 역시 하이델 연회를 개최해 이용자와 소통한다. 지난달 출시한 ‘검은사막’의 중국 서비스도 시장에 안착할 수 있도록 노력을 기울인다.김경만 최고사업책임자(CBO)는 “‘검은사막’ 중국 서비스는 출시부터 20여개 달하는 클래스와 다양한 콘텐츠를 제공하며 좋은 평가 받고 있다”라며 “중국 서비스까지 오랜시간이 걸린 만큼 신작급 흥행을 목표로 하지는 않으나 일정 규모 이상으로 오랜시간 안착할 수 있도록 노력하겠다”라고 설명했다.또 ‘이브’의 경우 확장팩 레버넌트를 선보이고 ‘이브 뱅가드’는 정식 출시까지 콘텐츠를 보완한다. 블록체인 기반 샌드박스 게임 ‘이브 프론티어’도 테스트를 지속하며 완성도를 높인다. 지난 10월 29일 출시한 ‘이브 갤럭시 컨퀘스트’도 성과를 낼 수 있도록 노력한다.펄어비스는 내년 출시가 점쳐지는 기대작 ‘붉은사막’의 마케팅 활동에 집중한다. 11월 14일 개막하는 ‘지스타 2024’에 30분 분량의 시연 버전을 선보인다. ‘게임스컴’ 버전에서는 볼 수 없던 새로운 보스 1종을 추가해 선보일 계획이다.허진영 펄어비스 대표는 “‘붉은사막’은 막바지 개발이 순조롭게 이뤄지며 마케팅 활동도 강화되고 있고 연말 글로벌 게임 행사에 참여해 소통할 계획”이라며 “그동안의 오픈월드 게임을 뛰어넘는 자유도를 부여해 한 차원 넘어선 게임성을 보여주고 있어 고퀄리티 오픈월드 게임에 걸맞은 성과를 기대하고 있다. 시장 기대치 이상의 성과를 올리기 위해 노력하고 있다”라고 강조했다.펄어비스는 ‘붉은사막’ 이후 ‘도깨비’를 비롯한 신작의 출시도 빠르게 이어간다는 방침이다. 자체 개발 엔진 블랙스페이스를 통해 개발 속도를 높일 수 있다는 자신감이다.허 대표는 “‘도깨비’는 계속 에셋을 쌓으며 ‘붉은사막’과 함께 개발을 진행 중이고 ‘붉은사막’이 개발 마무리 단계에 들어감에 따라 ‘도깨비’의 개발도 속도가 붙을 것으로 예상한다”라며 “‘도깨비’는 많은 에셋이 쌓이고 블랙스페이스 엔진을 통해 개발 속도가 빨라지는 만큼 빨리 출시할 수 있을 것”이라고 덧붙였다.다만 당분간 마케팅 비용은 증가할 전망이다. 조석우 최고재무책임자(CFO)는 “3분기는 ‘붉은사막’ 마케팅을 본격적으로 시작하면서 전분기 대비 광고선전비가 22% 증가했다”라며 “‘붉은사막’은 4분기와 2025년에도 마케팅 강도를 높여감에 따라 계속해서 비용은 증가할 예정이다. 다만 다양한 채널 및 파트너를 통한 효율적인 마케팅을 계획해 대규모 비용 증가는 예상하지 않는다”라고 밝혔다."
    },
    {
        "title": "[특징주]노머스, 상장 첫날 공모가 대비 30%대 하락",
        "date": "2024.11.12. 오전 9:07",
        "content": "[이데일리 박정수 기자] 엔터테크 기업 노머스(473980)가 코스닥 상장 첫날 30%대 내린 가격에 거래되고 있다.12일 엠피닥터에 따르면 오전 9시 4분 현재 노머스는 공모가(3만 200원) 대비 30.46%(9200원) 내린 2만 1000원에 거래되고 있다. 2019년에 설립된 노머스는 아티스트 지식재산권(IP)을 활용한 종합 솔루션을 제공하고 있다. 사업 영역은 △아티스트 해외 공연 총괄 △팬클럽 등 팬 플랫폼 △아티스트 IP 기반 굿즈 기획·제조·유통 등 커머스(MD) △콘서트 등 콘텐츠 기획 제작으로 나뉜다.노머스는 사업을 진행하며 팬들의 연령 및 국가별 평균 소비 패턴 등 축적된 데이터를 바탕으로 아티스트 IP 별 맞춤형 투어 기획과 팬들의 선호도에 맞춘 콘텐츠와 커머스 상품을 기획하고 있다.데이터 기반 비즈니스 역량을 통해 노머스는 올해 반기 기준 매출액 277억원, 영업이익 31억원을 기록하며 흑자전환에 성공했다. 국내외 콘서트, 팬미팅 등 공연 부문 매출이 37%, 아티스트 굿즈 등 MD 부문 매출이 25%, 플랫폼 매출이 20% 수준이다.앞서 노머스는 지난 10월 23일부터 29일까지 5거래일간 진행한 이번 수요예측에는 국내외 1042개 기관이 참여해 경쟁률 288대 1을 기록했다. 총 공모 금액은 341억원, 상장 후 시가총액은 3234억원 수준이다. 전체 참여수량 중 약 92.3%가 공모 밴드 상단 이상의 가격을 차지했고, 최종 공모가를 희망 밴드(2만 7200~3만 200원) 상단인 3만 200원으로 확정했다. 지난 4~5일 진행된 일반공모 청약에서 2.62대 1의 경쟁률로, 112억원의 청약 증거금을 모았다.노머스는 이번 공모를 통해 확보한 공모자금을 △신규 IP 및 운전자본 확보 △연구개발을 통한 플랫폼 고도화 등에 사용할 계획이다."
    },
    {
        "title": "코스피, 장초반 0.24% 하락 2525.62선…코스닥 0.44%↓(2보)",
        "date": "2024.11.12. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 6.04포인트(p)(0.24%) 하락한 2525.62를 기록하고 있다. 코스닥은 전일 대비 3.21p(0.44%) 하락한 725.63을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 6.3원 오른 1401원으로 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장 초반 약보합…코스닥도 하락",
        "date": "2024.11.12. 오전 9:06",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 12일 하락 출발해 장 초반 약보합세를 보이고 있다.    이날 오전 9시 3분 현재 코스피는 전장보다 1.10포인트(0.04%) 내린 2,530.56이다.    지수는 전장보다 3.72포인트(0.15%) 내린 2,527.94로 출발했다.    같은 시각 코스닥지수는 전장보다 1.04포인트(0.14%) 하락한 727.80이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.12p(0.02%) 내린 728.72 출발",
        "date": "2024.11.12. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 3.72p(0.15%) 내린 2527.94 출발",
        "date": "2024.11.12. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 12일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 6.3원 오른 1401원 출발",
        "date": "2024.11.12. 오전 9:02",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 12일 미국 USD 환율"
    },
    {
        "title": "KB證 \"유럽 탄소 규제로 전기차 판매 늘 것…LG엔솔 목표가↑\"",
        "date": "2024.11.12. 오전 9:00",
        "content": "43만 원에서 48만 원으로 상향EU전기차, ESS 판매 확대 기대\n\n\n\n사진 제공=LG에너지솔루션[서울경제] KB증권이 12일 유럽의 이산화탄소 규제가 계획대로 진행된다면 전기차 판매량이 늘어날 것이라고 전망하며 LG에너지솔루션(373220)의 목표주가를 43만 원에서 48만 원으로 상향했다. 전우제 KB증권 연구원은 이날 보고서에서 “트럼프의 미국 대통령 당선에도 장기적으로는 전기차 및 2차전지 판매량이 유지될 것으로 전망된다”면서 “올해와 내년 실적 추정치를 조정하지만, 목표주가를 상향한다”고 밝혔다.그는 “이는 대규모 자본 지출(CAPEX)이 마무리되고 2025년 이후 판매 호조가 전망돼 현금 흐름이 개선될 것으로 보이기 때문”이라며 “특히 장기적으로 OEM 내재화 및 중국 수출 증가는 리스크지만, 유럽 규제 강화와 저가 전기차 출시, ESS 확대 등으로 시장 우위를 확보할 것”이라고 전망했다.이어 “특히 유럽 이산화탄소 규제 강화 (배출량 연간 15% 감축)가 계획대로 진행된다면, 유럽 전기차 판매량은 연간 최대 70%가 늘어야 한다”고 덧붙였다. 전 연구원은 또 유럽과 인니 및 ESS 판매량이 개선되고 있다면서 다만 수익성이 가장 큰 미국 판매량이 감소할 가능성이 있다고 우려했다.LG에너지솔루션은 올해 3분기 매출액 6조 9000억 원, 영업이익 4483억 원을 기록했다. 전 연구원은 “미국의 AMPC(첨단제조생산 세액공제)를 제외한 영업이익은 마이너스(-) 177억원으로 회복된 점이 긍정적”이라고 전했다",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "토스증권 美손자회사 TSAF 대표에 리처드 헤이건",
        "date": "2024.11.12. 오전 8:53",
        "content": "리처드 헤이건 TSAF 대표[토스증권 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 토스증권은 12일 미국 손자회사 'TSA Financial LLC(이하 TSAF)'의 현지 대표이사로 리처드 헤이건을 선임하고 연내 미국 브로커딜러 라이선스 취득 절차에 돌입한다고 밝혔다.    토스증권은 지난 8월 미국 현지법인으로 자회사 토스증권 아메리카(Toss Securities Americas, 이하 TSA)와 손자회사 TSAF를 설립했다.     TSAF는 미국 브로커딜러 사업법인으로 미국 규제기관 승인과 브로커딜러 라이선스 취득을 시작으로 토스증권의 해외주식 비즈니스 경쟁력 강화와 해외 매출 다각화를 이끌 예정이다.    토스증권에 따르면 헤이건은 30년 이상 미국 금융투자업계에서 다양한 조직을 이끌어온 디지털 브로커리지 전문가다. 미국 페이팔 인베스트 대표이사로 리테일 투자 사업을 이끌었고, 앨리 인베스트 공동 창립자이자 대표이사로 디지털 브로커리지 사업을 담당한 바 있다.    김경수 TSA 법인장은 \"토스증권은 해외주식 리테일 부문에서 빠르게 성장했고, 이번 TSAF 설립 역시 국내를 넘어 글로벌 비즈니스를 확장하기 위한 초석\"이라며 \"헤이건 신임 대표는 온라인 브로커리지 시장 전문성을 보유하면서 토스증권의 혁신 DNA를 공유할 수 있는 적임자\"라고 말했다.    헤이건 TSAF 신임 대표는 \"토스증권은 개인투자자를 위한 혁신적인 서비스를 제공하는데 앞장서 왔으며, 국내를 넘어 글로벌로 비즈니스를 확장하는 것은 자연스러운 수순\"이라며 \"더 많은 고객이 글로벌 시장에서 다양한 투자 기회를 누릴 수 있게 한다는 비전을 토스증권 팀과 함께 이뤄가겠다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "다올증권 \"코스메카코리아, 4분기 실적 추정치 하향…목표가↓\"",
        "date": "2024.11.12. 오전 8:36",
        "content": "코스메카코리아 연구소[코스메카코리아 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권은 12일 코스메카코리아의 3분기 실적이 기대치를 밑돈 가운데 4분기 이후 실적 추정치를 모두 하향 조정하면서 목표주가를 13만원에서 12만원으로 내렸다.    박종현 연구원은 \"3분기 코스메카코리아의 영업이익은 152억원으로 컨센서스(시장 평균 전망치·187억원)를 하회했다\"며 \"고객사의 사급 용기 전환으로 인해 매출이 감소하고 주요 고객사 부자재 공급이 지연된 영향\"이라고 분석했다.    이어 \"부자재 수급 이슈가 올해 2분기부터 지속된 점을 감안하면 4분기 실적 상향은 보수적으로 접근해야 한다\"며 \"한국 공장 부자재 수급 이슈 해소가 실적 개선의 관건으로, 실적 하회로 인해 주가가 16% 하락한 상황에서 실적 신뢰성을 회복해야 한다\"고 설명했다.    그러면서 올해 4분기 영업이익 추정치를 기존 270억원에서 188억원으로 30% 하향 조정했다. 아울러 내년 1분기 영업이익 추정치도 190억원에서 166억원으로 13% 하향했으며 내년 2분기와 3분기 추정치도 각각 10%, 22% 하향 조정했다.    박 연구원은 다만 \"회사가 잉글우드랩 미국 토토와 공장을 보유하고 있는 만큼 도널드 트럼프 대통령 당선 이후 관세 이슈에 대해 상대적인 방어주로 접근할 수 있다\"며 투자의견은 '매수'로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "증권사 \"와이지엔터, 내년 아티스트 줄줄이 컴백…실적 반등 기대 커져\"",
        "date": "2024.11.12. 오전 8:35",
        "content": "하나·대신證, 와이지엔터 목표 주가 상향 조정\"오랜만에 풀가동 될 예정···월드투어 수혜 기대\"\n\n\n\n[서울경제] 대신증권과 하나증권이 와이지엔터테인먼트(122870)가 내년 복귀가 예정돼 있는 블랙핑크와 2NE1 등 아티스트들의 활동으로 실적 반등이 예상된다며 목표 주가를 상향 조정했다.임수진 대신증권 연구원은 12일 보고서에서 와이지엔터테인먼트에 대해 “올해 베이비몬스터의 음반 2회 및 팬미팅, 트레저의 콘서트로 활동이 적었으나 내년에는 다채로운 활동이 예정돼 있다”며 “내년 상반기에는 베이비몬스터, 트레저의 월드투어가 시작될 것으로 예상되며 하반기에는 블랙핑크의 완전체 복귀 및 대규모 월드투어가 본격화될 전망\"이라고 설명했다. 임 연구원은 이어 “소속 가수들의 활동 공백으로 실적이 저조했던 지난 3분기와 달리 올 4분기에는 베이비몬스터의 음반 판매량이 실적에 반영되며 반등하기 시작할 것”으로 내다봤다. 임 연구원은 그러면서 와이지엔터테인먼터의 목표 주가를 기존 5만 5000원에서 6만 원으로 10% 상향 조정했다.전날 와이지엔터테인먼트에 대한 분석 보고서를 낸 이기훈 하나증권 연구원도 목표 주가를 기존보다 4000원 올린 5만 3000원으로 제시했다. 임 연구원과 마찬가지로 내년 복귀가 예정된 소속 가수들의 활동으로 실적 반등이 기대된다는 이유에서다. 이 연구원은 “새로 투어를 시작한 2NE1이 높은 수요로 계속 투어 지역이 확대되는 등 호조를 보이고 있는데다 내년 하반기에는 블랙핑크 복귀까지 예정돼 있는 상황”이라며 “블랙핑크의 직전 투어가 진행된 4개 분기 동안 합산 영업이익은 1000억 원 내외였는데 이번에는 베이비몬스터가 추가로 기여하는 만큼 재계약 비용을 감안하더라도 최소 비슷한 수준의 이익 레벨을 예상한다\"고 밝혔다. 이 연구원은 아울러 내년 하반기에 일정대로 블랙핑크 투어가 진행된다면 와이지엔터테인먼트가 연간 456억 원의 영업이익을 올리며 흑자 전환에 성공할 것으로 분석했다.",
        "ticker": [
            "017940",
            "003540"
        ]
    },
    {
        "title": "신한투자 \"메디톡스 도매상 수요 감소 지속 가능성…목표가↓\"",
        "date": "2024.11.12. 오전 8:30",
        "content": "메디톡스[메디톡스 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 12일 메디톡스 수출 공장의 가동 중지로 3분기 실적이 시장 기대를 밑돌았고 내년 상반기에도 도매상 수요 감소가 예상된다며 목표주가를 26만원에서 19만원으로 하향 조정했다.    메디톡스는 3분기 매출 539억원, 영업이익 60억원을 기록했다고 전날 공시했다. 영업이익은 컨센서스(시장 추정치 평균)를 63.3% 하회했다.    정희령 연구원은 3분기 실적에 대해 \"수출 전용 1공장의 8월 가동 중지로 수출향 톡신 매출이 줄었고 국내에서는 도매상 수요 감소로 매출이 급감했다\"며 \"공장은 4분기 가동 재개됐지만 국내 도매상향 수요 감소는 지속될 가능성이 있다\"고 분석했다.    정 연구원은 \"신제품 뉴럭스의 해외 승인에 따른 3공장 가동률 상승, 법무비 감소로 인해 내년 실적이 개선되겠지만, 상반기까지는 도매상향 수요 감소가 국내 톡신 사업부 실적에 영향을 줄 것\"이라고 전망했다.    11일 종가 기준 메디톡스의 주가는 13만8천200원이다.    chomj@yna.co.kr"
    },
    {
        "title": "한투증권 \"코스맥스, 화장품 업종 부진 속에도 주가회복 기대\"",
        "date": "2024.11.12. 오전 8:24",
        "content": "코스맥스 CI[코스맥스 제공, 재판매 및 DB 금지]    (서울=연합뉴스) 김태균 기자 = 한국투자증권은 12일 화장품 회사 코스맥스에 대해 \"올 3분기에 최고는 아니지만 충분히 무난한 실적을 거뒀다\"며 투자의견 '매수'와 목표주가 20만원을 유지했다.    코스맥스의 전날 종가는 13만9천800원이었다.    김명주 연구원은 이날 보고서에서 \"코스맥스를 제외한 국내 화장품 기업의 3분기 실적이 시장 기대치를 밑돌았고 화장품 업종의 센티먼트(분위기)가 크게 훼손됐다. 코스맥스의 이번 실적이 업종 센티먼트를 개선하는 건 역부족이지만, 해당 회사의 주가는 회복세를 보일 것으로 전망한다\"고 밝혔다.    코스맥스는 3분기 매출 5천298억원, 영업이익 434억원을 내 시장 기대치에 부합했다.     김 연구원은 이와 관련해 \"매출채권 관련 대손상각비가 전 분기보다 많이 감소했고 중국·미국 법인이 부진했지만, 인도네시아와 태국 실적이 이를 상쇄했다. 회사의 밸류에이션(기업가치 평가) 매력이 다시 부각될 것으로 판단한다\"고 평했다.    tae@yna.co.kr",
        "ticker": [
            "012030",
            "192820"
        ]
    },
    {
        "title": "[굿모닝 증시]美 증시, '트럼프 랠리' 지속에 3대 지수 모두 신고가",
        "date": "2024.11.12. 오전 8:22",
        "content": "금융·비트코인 관련주 등 '트럼프 트레이드' 뚜렷대형 기술주 부진 속 트럼프 수혜주 테슬라 상승 이어가국내 증시 부진 지속…신저가 종목 2배 증가미국 뉴욕 증시가 도널드 트럼프의 대통령 당선 이후 랠리를 이어가며 모두 사상 최고치로 마감했다. \n\n\n\n로이터연합뉴스지난 11일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 304.14포인트(0.69%) 오른 4만4293.13으로 거래를 마쳤다. S&P500지수는 전장보다 5.81포인트(0.1%) 오른 6001.35, 나스닥 지수는 전장보다 11.98포인트(0.06%) 오른 1만9298.76에 장을 마감했다. 3대 지수 모두 종가 기준 사상 최고치다. 이날 '트럼프 2.0' 시대에 규제 해소가 기대되는 금융주가 강세였다. JP모건체이스와 골드만삭스가 각각 0.97%, 2.22% 올랐다. 뱅크오브아메리카(2.10%)와 씨티그룹(1.71%)도 동반 상승했다. 트럼프는 금융에 대한 규제를 완화할 것으로 기대되고 있다. 또 다른 규제 철폐 대상으로 주목받는 비트코인(BTC) 관련주도 강세를 이어갔다. BTC 최다 보유 기업으로 알려진 마이크로스트레티지가 25.73% 급등했으며 가상자산 거래소 코인베이스도 19.76% 상승했다. BTC는 신고가 랠리를 이어가며 8만9000달러를 돌파했다. 그간 증시를 이끌었던 대형 기술주는 상대적으로 부진한 모습이었다. '매그니피센트 7(M7, 애플·마이크로소프트·구글 알파벳·아마존·엔비디아·메타·테슬라)' 중에서 테슬라(8.96%)와 구글 알파벳(1.17%)을 제외하면 모두 1% 내외 하락폭을 그렸다. 테슬라 CEO 일론 머스크 가 트럼프 선거운동에 적극적으로 가담한 이후 테슬라는 트럼프 당선의 최대 수혜주 중 하나다. 일각에서는 머스크가 차기 내각에 참여할 것이며 테슬라가 자율주행, 인공지능(AI) 사업에서 정부의 지원을 받을 것이라는 관측도 나온다. 모건스탠리 웰스매니지먼트의 최고투자책임자 리사 샬렛은 \"공화당의 결정적인 승리는 '동물적 충동'을 불러일으키고 있다\"며 \"현 상황을 경기 연착륙이나 노랜딩(무착륙)의 근본적인 시나리오 변화로 보기보다는 감정과 유동성 주도적 포지셔닝으로 보고 있다\"고 했다. 시장은 당분간 트럼프 2기에 수혜를 받는 자산에 투심이 쏠리는 '트럼프 트레이드'에 집중될 것으로 보인다. 주말 사이 미 하원에서 공화당의 확보 의석수가 증가하며 '레드 웨이브' 가능성도 더욱 높아졌다. 한편 10월 일본은행(BOJ) 금융정책결정회의(10월 30일~31일) 의사록 요약본에 따르면, 당분간 금리를 신중하게 인상하기로 동결하겠다는 방침을 밝혔다. 의사록은 달러화 강세와 엔화 약세가 일본의 인플레이션에 미칠 영향에 대한 우려를 언급했다. 11일 코스피는 전 거래일 대비 29.49포인트(1.15%) 하락한 2531.66으로 마감했다. 트럼프 기대감으로 호황을 누리는 미국과 달리 국내 증시는 정반대의 상황이 전개되고 있다. 11일 기준 신저가 종목 수는 105개로, 10월 말 44개에서 2배 이상 증가했다. 국내 증시 소외 원인 중 하나로 지목된 금융투자소득세 폐지에도 반등의 동력을 확보하고 있지 못하는 상황이다. 한지영·이성훈 키움증권 연구원은 \"국내 3분기 실적시즌 실망감, 특정 업종 내 유상증자 이슈 등이 맞물리면서 주가와 거래대금의 활성화가 유의미하게 나타나지 않고 있다\"며 \"트럼프 당선이 국내 증시에 큰 호재가 되지 못할 것이라는 불안감이 지배적\"이라고 했다. 또한 \"비트코인, 도지코인 등 가상자산 급등이 국내 증시의 수급 여건을 취약하게 만들고 있다\"며 \"수요일 미국 10월 소비자물가지수(CPI) 이벤트, 국내 이익 및 수출 모멘텀 둔화 등 여타 과제들은 계속 풀어나가야 하지만, 테슬라와 비트코인 등 대장 수혜주를 제외한 그 외 트럼프 트레이드가 소강 되는 과정에서 대선 이슈가 만들어낸 국내 증시의 부정적인 분위기는 환기시킬 수 있을 전망\"이라고 했다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "[마켓뷰] 美·中 사이에서 떠는 코스피…'저가매수'가 구원투수 될까",
        "date": "2024.11.12. 오전 8:06",
        "content": "美증시 테슬라 독주 속 사상 최고가…'트럼프 트레이드' 소강 국면비트코인 고공행진…1,400원 넘어선 환율에 \"수출주 관심 유효\"\n\n\n\n코스피 2,530선 마감(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 29.49p(1.15%) 내린 2,531.66로 마감한 11일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 8.3원 오른 1,394.7원을 기록했고, 코스닥은 14.54p(1.96%) 내린 728.84로 마감했다. 2024.11.11 ondol@yna.co.kr(서울=연합뉴스) 조민정 기자 = 12일 국내 증시는 미국 대선 이후의 '트럼프 트레이드' 여진 속에 옥석 가리기에 나설 것으로 전망된다.    전날 코스피는 전 거래일보다 29.49포인트(1.15%) 내린 2,531.66으로 장을 마쳤다. 코스닥도 14.54포인트(1.96%) 내려 728.84로 마감했다.    트럼프 재집권에 대한 우려에 더해 중국 경기 부양책에 부동산이나 소비 촉진 방안이 부재한 데 대한 실망감이 반영되며 낙폭이 확대됐다.    여기에 강달러로 인한 원화 약세 흐름 속에 외국인의 매도 강도가 강해진 것도 지수 하방 압력을 높였다. 원/달러 환율은 야간거래에서 주간거래 종가(1,394.70원) 대비 6.30원 오른 1,401.00원로 마감했다.    미국 정부가 대만 TSMC에 첨단 반도체의 중국 수출 중단 명령을 전달했다는 소식에 반도체 규제 확산 우려로 삼성전자(-3.51%), SK하이닉스(-3.94%)를 비롯한 반도체주가 전날 급락했다.     전반적으로 투자 심리가 위축된 가운데 방산, 조선, 전력 등 일부 종목은 트럼프 트레이드로 차별화되는 모습이었다.    반면 간밤 뉴욕 증시는 '트럼프 랠리'를 지속하며 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수, 나스닥지수가 모두 사상 최고치를 기록하는 등 강세를 보였다. 다우지수는 44,000선을, S&P500지수는 6,000선을 돌파했다.    다만 상승폭은 다우지수 0.69%, S&P500지수 0.10%, 나스닥지수는 0.06%로 상승 강도는 다소 둔화되는 모습이다.    테슬라가 8.96% 급등하며 5거래일 연속 올랐으나 엔비디아(-1.61%), 애플(-1.20%), 마이크로소프트(-1.07%), 메타(-1.05%), 아마존(-0.64%) 등 주요 기술주들은 대체로 약세를 나타냈다.    국내 가상자산 거래소 업비트에서 비트코인은 이날 오전 7시 42분 현재 1억2천192만5천원에 거래되고 있다. 전날 오전 9시 대비 9.45% 오른 수준이다.    가상자산 거래대금이 크게 늘면서 국내 증시 수급을 더욱 얇게 만드는 요인으로 작용하고 있다. 전날 코스피와 코스닥 합산 거래대금이 17조2천억원 수준인데, 국내 5대 가상자산 거래소의 합산 거래대금은 20조원을 넘은 것으로 전해졌다.    김지원 KB증권 연구원은 \"레드스윕(Red Sweep·공화당의 상하원 장악) 가능성이 높아졌고, 달러도 강세 흐름을 지속하고 있어 오늘도 추가적인 매물 소화가 진행될 수 있다\"며 \"업종별 쏠림이 심화되고 수급과 투자 심리 모두 부진한 가운데 차분한 대응이 필요한 시점\"이라고 말했다.    한지영 키움증권 연구원은 \"테슬라, 비트코인 등 대장 수혜주를 제외한 그외 트럼프 트레이드가 소강 되는 과정에서 대선 이슈가 만들어낸 국내 증시의 부정적인 분위기가 환기될 수 있다\"며 \"전날 급락세가 과도했다는 인식 속에 저가 매수세가 유입되며 반등에 나설 것\"이라고 전망했다.    그는 이날 야간거래에서 원/달러 환율이 1,400원대에 진입한 것을 언급하며 \"3분기에 비해 환율 레벨이 올라갈 가능성이 높다는 점을 감안해 최근 트럼프 트레이드 진행 과정에서 주가가 부진했던 수출주에 대한 관심을 재차 높여볼 만하다\"고 조언했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[3분증시] '트럼프 랠리'에 천정 뚫린 미 증시…코스피는 트럼프 리스크에 하락",
        "date": "2024.11.12. 오전 8:04",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서 오세요. 먼저 간밤 미국 증시 어떻게 마무리됐습니까?[기자] 간밤 뉴욕 증시는 트럼프 랠리를 이어갔습니다. 뉴욕 시장의 주요 지수는 모두 사상 최고치를 경신했습니다. 도널드 트럼프 전 대통령의 대선 승리 이후 뉴욕 시장은 천정이 뚫린 듯 상승하는 분위깁니다. 3대 지수 보겠습니다. 다우지수는 전 거래일보다 0.69% 오르면서 장을 마쳤고요. S&P500지수는 전장 대비 0.1%, 나스닥지수는 전장보다 0.06% 상승하면서 거래를 끝냈습니다. 월가에선 올해 연말까지 트럼프 랠리의 열기가 이어질 가능성이 크다, 트럼프 랠리가 12월 산타랠리로 이어질 거다, 이런 목소리가 나오고요. 일각에선 현재 시장 분위기가 지나치게 과열돼 있다는 우려도 나왔습니다. [앵커]트럼프 랠리가 연말 산타 랠리로 이어질 수 있다고 말씀하셨는데 지금 이 상승세가 당분간 지속될 가능성이 높은 건가요?[기자] 월가에선 장밋빛 전망을 많이 내놓고 있긴 합니다. 글로벌 투자은행 오펜하이머는 S&P500지수가 올 연말 6천200선에서 한 해를 마무리할 거란 전망을 내놨는데요. 기존 전망치 5천900에서 간밤에 300포인트를 상향 조정한 거고요. 현재 S&P500 수치인 6천 선과 비교하면 올해 남은 기간 3.4% 정도 추가 상승할 것으로 내다봤습니다. 그러면서도 S&P500 기업들의 연말 이익 전망치는 상향 조정하지 않았는데요. 주식 가치가 이미 고점에 이른 상태에서 증시가 계속 활황장을 펼칠 것으로 예상한 거고요. 오펜하이머 외에도 골드만삭스와 UBS, 에버코어 등 많은 월가 투자은행들이 S&P500 전망치를 상향 조정했습니다. 이 가운데 골드만삭스는 트럼프의 감세 정책에 주목했는데요. 트럼프 당선인은 법인세율을 21%에서 15%로 인하하겠다고 공약했었고요. 골드만삭스는 법인세율 인하로 S&P500 기업의 주당순이익이 2년간 약 20% 증가할 것으로 예상했습니다.[앵커]종목별 흐름도 살펴보겠습니다. 비트코인이 폭등하면서 가상화폐 관련주가 크게 올랐다고요.[기자] 네 비트코인 가격은 간밤 사상 최고치 8만7천 달러를 돌파했는데요. 미국을 가상화폐 수도로 만들겠다고 공언했던 트럼프 전 대통령이 당선되면서 최근 일주일 동안 약 30% 급등했고요. 비트코인의 강세 속에 세계 최대 비트코인 보유 기업 마이크로스트래티지의 최고경영자 마이클 세일러는 비트코인 2만7천200개를 추가 매입했다고 밝혔습니다. 마이크로스트래티지는 25% 넘게 폭등했고요. 비트코인 채굴업체 라이엇 플랫폼즈는 17% 가까이 치솟았습니다. 또 이제는 대표적인 트럼프 수혜주가 된 테슬라도 폭등세를 이어갔는데요. 지난주 30% 치솟은 데 이어 간밤엔 8% 추가 상승했습니다. 트럼프 당선자가 일론 머스크 테슬라 최고경영자와 긴밀하게 소통하면서 대통령 내각을 구성 중이라는 소문이 흘러나왔고요. 테슬라가 로봇택시 규제를 대폭 완화해서 관련 시장을 장악할 거란 예상도 나왔습니다. [앵커]다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자] 어제 코스피는 또다시 하락하면서 2천530대로 밀려났습니다. 트럼프 리스크가 계속된 데다 중국의 경기부양책에 대한 실망도 겹치면서 2거래일 연속 매도 물량이 쏟아졌습니다. 코스피 종가는 전장 대비 1.15% 내린 2천531.66으로 집계됐고요. 투자 주체별로는 외국인이 5천억원, 기관이 2천억원 넘게 순매도하면서 하락장을 주도했습니다. 어제 투자자들은 트럼프 리스크와 함께 미중 갈등 가능성도 주목했는데요. 트럼프 당선인이 재집권 후 대중국 관세 조치를 시행하면 국내 반도체 업종이 큰 피해를 볼 수 있다는 진단이 나왔고요. 반도체 기업은 일제히 빠졌습니다. 시가총액 상위기업 중에선 삼성전자가 3.5% 내렸고요. SK하이닉스는 4% 가까이 급락했습니다. 또 중국 경기부양책에 대한 실망으로 중국 매출 비중이 큰 아모레퍼시픽이 5% 내렸고요. 코스맥스는 9%, 토니모리는 7% 급락했습니다. 전반적인 약세장 속에서도 LG에너지솔루션은 4% 넘게 뛰어올랐는데요. LG에너지솔루션은 일론 머스크의 우주기업 스페이스X에 공급할 배터리를 개발 중이라는 소식이 전해졌습니다. [앵커]삼성전자는 2년 1개월 만에 최저가로 내려갔다고요. 주가가 5만 원대로 내려갔는데도 외국인의 매도세가 멈추질 않는군요.[기자] 네 어제 삼성전자는 또다시 52주 신저가를 기록했습니다. 삼성전자 종가는 전장 대비 3.51% 급락한 5만5천원으로 집계됐는데요. 종가 기준으로 2022년 9월 이후 2년여 만에 가장 낮은 수준이었고요. 2021년 1월 기록한 최고가 9만1천 원에 비하면 40% 넘게 빠졌습니다. 주가 하락의 배경은 삼성전자가 고대역폭메모리, HBM 시장에서 뒤처졌다는 분석이 나오면서고요. 외국인 투자자들이 매도세로 전환하면서 주가 하락을 이끌었습니다. 외국인들은 올해 1월부터 7월까지는 삼성전자 주식을 10조8천억원 가까이 사들였지만, 8월부터 지금까지 약 16조원을 팔아치웠습니다. 최근 3개월 사이 외국인들의 팔자 행진에 삼성전자 주가는 8만원대에서 5만원대로 밀려났고요. 증권사들은 지금이 저가매수 기회라고 평가하고 있지만 외국인들은 계속해서 매도세로 일관하고 있습니다.[앵커]어제 국내장은 침체한 분위기였지만, 비트코인은 역대 최고가로 뛰어올랐죠. 비트코인 급등에 관련주도 강세를 보였다고요.[기자] 네 가상화폐 대통령이 되겠다고 말했던 트럼프 전 대통령이 당선되면서 비트코인이 연일 초강세를 보이고 있고요. 비트코인의 강세로 증시에선 가상화폐 관련주가 급등했습니다. 대표적인 종목이 한화투자증권인데요. 한화투자증권은 가상화폐거래소 업비트의 운영사인 두나무 지분을 보유하고 있고요. 어제 비트코인이 개당 8만1천 달러를 넘어서자 한화투자증권은 장중에 23% 넘게 치솟기도 했습니다. 종가로는 전장 대비 17% 넘게 뛰어오르면서 장을 마쳤고요. 한화투자증권과 함께 두나무 지분을 보유한 우리기술투자도 8% 급등했습니다. 또 다른 가상화폐거래소 빗썸 운영사 지분을 가진 티사이언티픽은 9%, 티사이언티픽 지분을 보유한 위지는 10% 급등했습니다. 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "090430",
            "192820",
            "214420",
            "000880",
            "003530"
        ]
    },
    {
        "title": "‘트럼프 랠리’서 소외된 韓증시, 저가 매수 반등 기대[오늘증시전망]",
        "date": "2024.11.12. 오전 7:57",
        "content": "한지영 키움증권 연구원 보고서미국 증시와 반대로 가는 한국 증시“환율 등 감안해 부진했던 수출주 관심 가져야”[이데일리 이정현 기자] 소외현상이 짙어지고 있는 한국증시가 낙폭이 과했다는 인식 속 저가 매수세가 유입되며 반등에 나설 것이란 전망이 12일 나왔다. 전일 유가증권시장(코스피)와 코스닥은 트럼프 2기 정책 불안감, 중국 경기 부양 실망감, 이수페타시스발 악재 등 대내외 요인으로 급락한 채 마감했다.\n\n\n\n사진=REUTERS한지영 키움증권 연구원은 12일 보고서에서 “국내 양시장에 전일 급락세가 과도했다는 인식 속에 저가 매수세가 유입되며 반등에 나설 것으로 예상된다”며 “업종 측면에서는 달러·원 환율이 1400원대에 진입하는 등 3분기에 비해 환율 레벨이 올라갈 가능성이 높다는 점을 감안 시 최근 트럼프 트레이드 진행 과정에서 주가가 부진했던 수출주에 대한 관심을 재차 높여볼 만하다”고 판단했다.간밤 뉴욕증시는 ‘트럼프 랠리’ 속에 3대 주가지수 모두 사상 최고치를 기록하는 등 강세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 304.14포인트(0.69%) 오른 4만4293.13에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.81포인트(0.10%) 상승한 6001.35, 나스닥종합지수는 전장보다 11.99포인트(0.06%) 오른 1만9298.76에 장을 마쳤다. 한 연구원은 “현재 미국 증시는 레벨 및 속도 부담이 누적됐음에도 트럼프 당선 기대감이 지속되면서 중립 이상의 주가 행보를 보이고 있지만, 국내 증시는 정반대의 상황이 전개되고 있는 상황”이라며 “국내 증시 소외 원인 중 하나였던 금융투자소득세의 폐지가 유력해졌음에도 반등 도력을 확보하지 못한 것은 아쉬운 부분이며 3분기 실적시즌에 대한 실망감과 특정 업종 내 유상증자 이슈 등이 맞물리면서 주가 및 거래대금 활성화가 유의미하게 나타나지 않고 있다”고 진단했다. 다만 트럼프 트레이드 현상은 기대감에서 현실성 여부를 따지는 국면으로 이동할 것이란 전망이다. 한 연구원은 “미국 10월 CPI 이벤트, 국내 이익 및 수출 모멘텀 둔화 등 여타 과제들은 계속 풀어나가야 하지만, 테슬라, 비트코인 등 대장 수혜주를 제외한 그외 트럼프 트레이드가 소강 되는 과정에서 대선 이슈가 만들어낸 국내 증시의 부정적인 분위기는 환기시킬 수 있을 것”이라며 “중국의 추가 부양책 실망감에 화장품과 비철금속 등 중국 관련주의 동반 약세가 나타났으나 급락은 다소 과했던 것으로 판단된다”고 말했다.",
        "ticker": [
            "007660",
            "039490"
        ]
    },
    {
        "title": "“HD현대 조선 3사, 실적 개선 흐름에 주주환원 기대감 더해”",
        "date": "2024.11.12. 오전 7:56",
        "content": "키움증권 보고서[이데일리 박순엽 기자] HD현대 조선 3사가 탄탄한 수주잔고와 생산성 개선에 따라 점진적인 실적 개선세를 이어가리라는 증권가 전망이 나왔다. 증권가에선 오는 12월 밸류업 정책 발표와 미국 트럼프 대통령 당선 등에도 주목할 필요가 있다고 조언했다. 이한결 키움증권 연구원은 12일 보고서를 통해 “올 3분기 고가 선박의 매출 비중 확대와 비용 안정화에 힘입어 HD현대 조선 3사의 탄탄한 실적 성장세와 재무구조 개선이 이어지며 오는 12월 밸류업 정책 발표도 기대되는 상황”이라고 평가했다. \n\n\n\n(표=키움증권)이 연구원은 HD현대 조선 3사(HD현대중공업(329180)·HD현대미포(010620)·HD현대삼호)가 올 3분기 고가 선박의 매출 비중 확대와 비용 안정화, 선박 인도 증가에 따른 현금 확보에 따라 재무구조 개선세를 이어가고 있다고 판단했다. 이에 HD현대 조선 그룹이 오는 12월에 발표할 밸류업 정책에 주목했다. 현재 HD현대 그룹의 배당 정책은 별도 재무제표 기준 당기순이익의 30% 수준으로 설정돼 있으나 밸류업 정책에 따라 더욱 배당이 확대될 수 있다는 기대감에서다. 이 연구원은 “조선 3사는 이번 밸류업 정책에 TSR 기준을 포함하며 배당과 자사주 매입·소각까지 함께 고려하고 있는 것으로 파악된다”며 “탄탄한 수주잔고를 기반으로 조선 3사의 점진적인 실적 개선이 기대됨에 따라 미래 주주환원 규모는 확대될 것으로 예상된다”고 말했다. HD현대 조선 3사는 올해 3분기 누적 기준으로 약 168억달러 규모의 신조 수주를 달성하며 연간 수주 목표치를 139% 초과하는 성과를 거뒀다. 최근 3년간 이어진 신조선 발주 호조에 HD현대 조선 3사는 3년치 이상의 안정적인 일감을 확보한 상황이다. 또 신조 선가의 강세가 유지되고 있어 앞으로 2~3년간 고가 선박 매출 비중이 증가함에 따라 실적 개선세가 지속할 것으로 전망했다. 2023년부터 투입된 대규모 외국인 인력들의 숙련도가 점차 올라오며 안정적인 생산 체계를 구축했으리라고도 추정했다. 이 연구원은 “현재 개선된 생산성을 기준으로 연간 생산 목표치 초과 달성이 유력하기 때문에 수익성도 지속적인 개선세가 나타날 것으로 기대한다”며 “탄탄한 수주잔고와 생산 안정화로 실적 개선이 이어질 것”이라고 말했다. 아울러 이 연구원은 트럼프 대통령이 당선되면서 조선업종에 대한 긍정적인 영향이 있으리라고 기대했다. 트럼프 정부 출범 이후 중국과의 갈등이 심화할 것으로 예상해 군함 정비·유지보수 분야에서 쇠퇴한 미국 조선업을 보조할 국내 조선사들의 기술력이 필요하기 때문이다. HD현대중공업은 최근 미 해군과 함정정비협약(MSRA)를 체결하며 앞으로 미 군함 MRO 시장에서 신규 수주가 확대될 것으로 전망했다. 또 트럼프 당선인은 취임 이후 미국의 LNG 수출 프로젝트를 즉시 재가동할 계획으로 내년에도 LNG 운반선의 발주는 탄탄한 흐름이 예상된다. 다만, 이 연구원은 “관세 확대 등으로 미국 중심의 보호무역주의로 전환은 앞으로 해상물동량 감소를 일으킬 수 있어 주의가 필요하다”고 강조했다.",
        "ticker": [
            "267250",
            "010620",
            "329180",
            "039490"
        ]
    },
    {
        "title": "[글로벌증시] 뉴욕증시 '트럼프 트레이드' 지속…3대 지수 일제 상승",
        "date": "2024.11.12. 오전 7:37",
        "content": "세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕특파원과 함께합니다.<질문 1> 3대 지수 마감 소식 전해주시죠.<질문 2> 트럼프 트레이드가 계속 이어지고 있다고 말해주셨는데요, <질문 3> 네, 이번주 뉴욕증시 주요 일정과 관전포인트도 전해주시죠.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "멕시코 재계 5위 그룹과 손잡은 '이곳'…중남미 충전 인프라 선점 나섰다",
        "date": "2024.11.12. 오전 7:31",
        "content": "솔루엠, 레거시홀딩스그룹과 전략적 파트너십티후아나에 파워모듈 등 생산 거점 확보\n\n\n\n9일(현지시간) 멕시코 레거시홀딩스그룹이 개최한 비즈니스 쇼룸 개소식에서 전성호 솔루엠 대표가 축사를 하고 있다. 사진제공=솔루엠[서울경제] 솔루엠(248070)이 멕시코 재계 서열 5위인 레거시홀딩스그룹(Legacy Holdings Group)과 손잡고 중남미 전기차 충전 인프라 시장 공략에 나선다. 12일 솔루엠에 따르면 양사는 9일(현지시간) 멕시코 레거시홀딩스그룹 본사에서 비즈니스 쇼룸 개소식을 갖고 협력을 공식화했다. 이번 개소식은 단순한 쇼룸 오픈을 넘어 양사의 전략적 파트너십을 알리고자 마련됐다. 전성호 솔루엠 대표와 라울 로차 칸투 레거시홀딩스그룹 회장이 공동으로 전기차 충전기 제막식을 진행했다.개소식에는 멕시코 자동차산업협회장과 에너지규제위원회 이사 등 전기차 충전 인프라 사업과 직결된 핵심 인사들이 대거 참석하기도 했다. 허태완 주멕시코 한국대사와 김상순 KOTRA 중남미본부장도 자리를 함께해 한국과 멕시코 간 경제협력의 상징적 의미를 더했다.40개의 계열사를 운영하고 있는 레거시홀딩스그룹은 각 계열사에 200기의 완·급속 충전기를 보급하는 것을 시작으로 전기차 충전 인프라 사업에 본격 뛰어든다. 특히 그룹 측 관계자가 현지 정부와 긴밀한 협력 관계를 맺고 있어 향후 멕시코 정부의 전기차 충전기 보조금 정책에 대한 기대감도 크다는 전언이다.양사의 이번 협력은 미국 전기차 시장의 변화와도 맞물려 있다. 멕시코 국가혁신산업회의소에 따르면 멕시코에서 판매되는 중국산 전기차는 미국 내 충전이 제한된다. 이에 레거시홀딩스그룹은 '메이드 인 멕시코(Made in Mexico)' 전략을 추진하게 됐으며 기술력을 갖춘 솔루엠을 핵심 파트너로 선택했다.솔루엠은 직류충전기(DC)와 교류충전기(AC) 양산체계를 모두 보유하고 있다. 특히 전기차 충전기의 핵심부품인 30kW급 파워모듈에 대해서는 유럽 CE 인증과 북미 UL 인증을 모두 확보하며 기술 경쟁력을 입증했다. 최근 대형 전기버스용 충전기 개발에도 착수하는 등 운송용 충전 시장 진출에도 나섰다. 뿐만 아니라 솔루엠은 멕시코 티후아나에 9만5700㎡ 규모의 생산기지를 확보한 만큼 양사 협력의 즉각적인 시장 대응이 가능할 것으로 전망된다.전성호 솔루엠 대표는 \"멕시코를 시작으로 중남미 전역에 친환경 에너지 솔루션을 제공할 것\"이라며 \"최첨단 생산시설과 기술력을 총동원해 레거시그룹과의 협력을 성공시키겠다\"고 밝혔다. 라울 로차 칸투 회장은 \"가정용과 운송용을 아우르는 혁신적인 충전 인프라를 중남미 전역에 구축함으로써 솔루엠과 함께 전기차 시장의 새로운 장을 열어갈 것\"이라고 화답했다.한편 중남미 전기차 시장은 연평균 30% 이상 성장이 예상되며 2025년 충전기 시장 규모는 약 20억 달러에 이를 전망이다. 멕시코는 2030년까지 신차 판매의 50%를 무공해차로 전환한다는 목표다. 그러나 32개 주 중 충전 인프라를 갖춘 곳은 4곳에 불과해 시장 성장 잠재력이 크다는 평가다.",
        "ticker": [
            "248070"
        ]
    },
    {
        "title": "美 증시는 '고공행진', K증시는 '추풍낙엽'…디커플링 이유는?",
        "date": "2024.11.12. 오전 6:53",
        "content": "모건스텐리 “K반도체 3악재” 보고서반도체株 ‘우수수’···삼전 52주 신저가방산·조선株는 상승···업종 차별 가속화외인 이탈 지속에 코스피 1.15% 하락전문가 \"美와 탈동조화 이번주 절정”\n\n\n\n[서울경제] 미국 뉴욕 증시가 연일 사상 최고치를 경신하고 있는 가운데 K증시와의 디커플링(탈동조화) 현상이 심화하고 있다. 금융투자 전문가들은 이른바 ‘트럼프 트레이드’에 따라 반도체·2차전지의 약세와 바이오·방산·조선 등의 강세로 업종별 차별화가 본격화했다고 진단했다. 특히 반도체의 경우 업황 악화에 이어 트럼프 리스크까지 반영되며 대장주인 삼성전자(005930)·SK하이닉스(000660)뿐 아니라 소재·부품·장비 종목들도 추풍낙엽처럼 무너져 내렸다.12일 한국거래소에 따르면 전날 코스피와 코스닥 지수는 나란히 1.15%, 1.96% 하락 마감했다. 8일(현지 시간) 스탠더드앤드푸어스(S&P)500·다우존스30산업평균지수가 나란히 사상 최고가를 새로 썼지만 미 대선 이후 K증시와는 반대 흐름을 이어가는 양상이다. 업종별로 살펴보면 항국항공우주(7.78%), 한화시스템(272210)(13.15%) 등 방산·항공주와 삼성중공업(010140)(7.36%), 한화오션(042660)(3.04%) 등 조선주들은 연일 상승 행진을 기록한 반면 KRX반도체(-4.64%), KRX정보기술(-3.95%), KRX에너지화학(-2.44%) 업종의 하락이 전체 지수를 끌어내렸다.2차전지주에서는 LG에너지솔루션이 스페이스X 우주선에 배터리를 공급한다는 소식에 4.39% 올랐지만 삼성SDI(006400)와 포스코홀딩스(POSCO홀딩스(005490))는 각각 3.51%, 2.66% 떨어지며 트럼프 트레이드 우려를 반영했다.이날 지수 하락의 가장 큰 요인은 대장주인 삼성전자와 SK하이닉스의 급락이었다. 두 종목은 각각 전 거래일 대비 3.51%, 3.94% 곤두박질쳤고 원익IPS(240810)(-3.97%), 한미반도체(042700)(-6.48%), 동진쎄미켐(005290)(-6.67%) 소부장 기업들도 일제히 급락했다. 지난주 장 마감 후 기습 ‘유상증자 폭탄’을 공시한 이수페타시스(007660)는 무려 22.68% 추락했다.반도체주들의 하락은 10일(현지 시간) 모건스탠리가 발간한 ‘아시아태평양 메모리반도체’ 보고서가 적잖은 영향을 미쳤다는 분석이 나온다. 모건스탠리는 메모리반도체 업황이 하강(downturn) 국면에 진입하고 있는 상황에서 고대역폭메모리(HBM)의 경쟁이 내년부터 치열해질 것으로 전망했다. 여기에 중국 업체들의 공세가 이미 더블데이터레이트5(DDR5) 가격에 영향을 미치고 있어 겹악재를 맞았다고 진단했다. 아시아의 다른 글로벌 반도체 제조 업체로 대만의 TSMC가 유일하다는 사실을 감안하면 해당 보고서는 사실상 삼성전자와 SK하이닉스를 겨냥하고 작성한 셈이다.\n\n\n\n코스피가 전장보다 29.49포인트(1.15%) 내린 2531.66으로 마감한 11일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스여기에 도널드 트럼프 미 대통령 당선인이 반도체지원법(칩스법)에 비판적인 입장인 점은 조 바이든 정부 시절 보조금 혜택을 받은 반도체 기업들에는 불확실성을 키우고 있다. 공화당이 상원에 이어 하원까지 과반 의석을 차지하는 ‘레드 스위프’가 현실화할 경우 반도체법 폐기나 지원 규모 축소가 추진될 수 있기 때문이다. 특히 삼성전자는 2026년 가동을 목표로 미국 텍사스주 테일러에 170억 달러를 투자해 반도체 공장을 건설하고 있는데 바이든 정부가 반도체법에 따른 보조금 64억 달러를 지급하기로 약속했다. 하지만 지금으로서는 트럼프 정부가 이 약속을 그대로 이행할지 알 수 없다. 실제 이날 삼성전자는 또다시 52주 신저가를 기록하며 종가 기준 2022년 9월 30일 이후 가장 낮은 수준까지 미끄러졌다.악재가 켜켜이 쌓이면서 외국인 이탈은 계속되고 있다. 외국인은 이날 유가증권시장에서 5359억 원어치 현물 주식과 2825억원어치 코스피200선물을 팔아치웠고 기관도 2369억 원을 순매도했다. 개인만 7361억 원어치를 샀지만 지수를 끌어올리기에는 역부족이었다. 특히 삼성전자에 대해서는 10월 30일부터 이날까지 9거래일 연속 순매도를 기록했다. 이 기간 외국인은 총 1조 5358억 원어치를 팔아치웠다. 외국인은 앞서 삼성전자를 9월 3일부터 10월 25일까지 역대 최장인 33거래일간 총 12조 9339억 원을 순매도한 바 있다. 외국인은 이날 SK하이닉스도 110억 원어치를 팔아치우며 6거래일 연속 순매수 끝에 매도 우위로 돌아섰다.전문가들은 미국 증시와 국내시장과의 디커플링은 단기간 지속될 것으로 내다봤다. 이선엽 신한투자증권 이사는 “트럼프의 당선뿐 아니라 의회도 공화당 중에서도 ‘트럼프 충성파’로 구성돼 우리나라의 통상 여건이 불리해질 것이라는 우려가 크게 작용하고 있다”며 “자동차 업종은 기업의 현지화가 많이 진행돼 크게 불리해 보이지는 않고 조선과 방산 업종도 미국과 산업이 겹치지 않아 큰 우려가 되지 않지만 레거시 반도체와 HBM에 대한 불안이 고개를 들고 있다”고 지적했다. 윤석모 삼성증권 리서치센터장은 “최근 글로벌 투자금 흐름을 살펴보면 4주 연속 선진 시장에는 주식형 펀드 자급이 유입되는 반면 한국·중국·인도 등 신흥 시장에서는 자금이 유출되고 있다”며 “트럼프의 당선으로 미국 시장으로의 쏠림이 본격화하고 있다”고 지적했다. 이어 “디커플링은 이번 주가 단기 트럼프 트레이드의 절정이지 않을까 한다”며 “향후 상승 모멘텀이 남아 있는 바이오 종목들에 주목할 것을 권한다”고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "006400",
            "005930",
            "010140",
            "016360",
            "136490",
            "004080",
            "007660",
            "042700",
            "000880",
            "272210",
            "042660"
        ]
    },
    {
        "title": "고려아연부터 이수페타시스까지…'밸류업 뒤통수' 못 믿을 상장사",
        "date": "2024.11.12. 오전 5:40",
        "content": "특정 대주주 이익 위해 일반 주주 이익 침해코리아 디스카운트 심화…대책 마련 '시급'\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 신건웅 기자 = 정부가 밸류업 프로그램을 통한 '코리아 디스카운트' 해소에 시동 걸었지만, 일부 상장사는 오히려 역행하는 모습이다. 특정 대주주 이익을 위해 기업을 붙였다 떼며 일반 주주의 이익을 훼손했다.증권가와 정치권에서는 밸류업이 성공하기 위해서는 상장사의 역할이 중요하다며 일반 주주 보호를 위한 상법 개정 등 대책 마련이 시급하다고 지적했다.12일 금융투자업계에 따르면 '코리아 밸류업 지수'에 편입된 이수페타시스(007660)는 지난 8일 장 마감 후 신주 2010만 주를 2만 7350원에 발행하는 주주배정 유상증자를 발표했다.증자로 조달한 약 5500억 원 중 약 3000억 원을 이차전지 탄소나노튜브(CNT) 소재 전문 제조기업 제이오(418550) 인수에 투자할 계획이다.증권가에선 이번 이수페타시스의 유상증자에 대해 '이해할 수 없는 결정'이라는 목소리가 나왔다. 이수그룹 계열사 중 이차전지 소재사가 있음에도 시너지를 기대하기 힘든 이수페타시스가 제이오를 인수하는 것부터가 의아하다는 지적이다.당장 11일 이수페타시스 주가는 전 거래일 대비 7200원(22.68%) 하락한 2만4550원에 거래를 마쳤다.양승수 메리츠증권 연구원은 \"이수페타시스의 주주는 인공지능(AI) 기반 고다층기판(MLB) 기판의 고성장을 공유하기 위한 투자자이지 이차전지 투자자가 아니다\"라며 \"회사는 경영권 인수의 대외적인 이유로 사업다각화를 언급하고 있으나 주주배정 유상증자를 통해 진행하는 만큼 투자자들의 공감이 필요하다\"고 지적했다.이에 투자 의견은 '매수'(Buy)에서 '중립'(Hold)으로, 목표가는 기존 5만 4000원에서 3만 2000원으로 40.7% 하향 조정했다.마찬가지로 밸류업 지수에 이름을 올리고 있는 고려아연(010130)은 지난달 30일 유상증자 계획을 기습 발표했다. 지난 10월 23일 1주당 89만원에 자사주 공개매수를 종료한 지 7일 만이다.앞서 고려아연은 최윤범 회장 대 영풍(000670)-MBK파트너스의 경영권 분쟁에 자사주 공개 매수를 진행하며 밸류업을 강조한 바 있다. 그러나 일주일 만에 돌연 유통주식 수를 늘리는 무리수를 둔 셈이다.이에 대해 금융감독원은 \"부정거래 혐의가 있다\"며 문제를 제기했고, 한국기업거버넌스포럼도 \"'밸류파괴'하는 자본시장 교란 행위\"라고 비판했다.정치권에서는 더불어민주당이 주주에 대한 기업 이사의 책임을 강화하는 '주주의 충실 의무 도입' 등을 담은 상법 개정안의 연내 처리 방침을 공식화했다.두산로보틱스(454910)도 두산에너빌리티(034020)의 자회사인 두산밥캣(241560)을 완전 자회사로 편입하는 합병 및 주식교환 증권신고서를 제출했지만, 제동이 걸린 상태다.두산밥캣 가치 저평가로 소액주주 피해가 있을 수 있다는 비판이 제기되면서 금감원이 증권신고서 수정을 요구했다. 두산로보틱스는 지난 8일 5번째 정정신고서를 제출한 상태다.함용일 금감원 부원장은 \"두산의 구조 개편 과정에서 제기된 평가액 산정 방식 문제점에 대해서는 유관기관과 함께 제도 개선을 추진하고 있다\"며 \"금융위든 시장이든 다 문제점을 인식하고 있기에 제도 개선이 있을 것으로 보인다\"고 했다.업계에서는 밸류업을 위해선 상장사가 주도적 역할을 해야 하는데, 오히려 역행하는 모습을 보이고 있다고 평가했다. 밸류업에 일조하는 것이 아니라 한국 증시의 '밸류다운'을 부추긴다는 지적이다.실제 코스닥은 연초 이후 수익률이 -15.89%로, 전쟁 중인 러시아를 빼고 꼴찌다. 코스피도 -4.66%로, 주요 선진국 중 최하위다. 같은 기간 미국 S&P500 지수는 25.7%, 나스닥은 28.48% 올랐다. 일본 닛케이와 중국 상해종합지수도 각각 18.15%, 16.68% 상승했다.황세운 자본시장연구권 연구위원은 \"코리아 디스카운트를 심화할 수 있는 그런 사건들이 지금 반복적으로 나타나고 있다\"며 \"일반 주주들의 비용으로 특정 주주가 이익을 보는 방식의 의사결정은 자제해야 한다\"고 강조했다. 김우진 서울대 교수도 \"기업들이 돈이 필요할 때만 일반 주주에게 손을 벌리고 있다\"며 \"주주를 기업의 주인이라고 생각하면 어려운 발상\"이라고 지적했다. 이어 \"밸류업에 역행하는 행태\"라며 \"바뀌어야 할 관행\"이라고 지적했다.",
        "ticker": [
            "010130",
            "000150",
            "454910",
            "241560",
            "034020",
            "136490",
            "000670",
            "105840",
            "007660"
        ]
    },
    {
        "title": "트럼프 2.0에 자동차株 멈출까, 달릴까",
        "date": "2024.11.12. 오전 5:21",
        "content": "현대차·기아, 최근 한달 14.2%·6.2%↓트럼프 보편관세·IRA폐기 등 공약에 우려↑'중국 견제'에 방점, 수혜 전망도[이데일리 원다연 기자] 도널드 트럼프 행정부 2기 출범을 앞두고 자동차주에 대한 전망이 엇갈리고 있다. 트럼프 당선인이 내세운 보편 관세와 인플레이션감축법(IRA) 폐기 등이 국내 자동차주에 부정적인 영향을 미치리라는 우려와 ‘중국 견제’에 방점을 둔 정책이 수혜로 작용할 수 있다는 기대가 공존하면서다. 11일 한국거래소에 따르면 최근 한 달 현대차(005380) 주가는 14.2% 급락했다. 기아(000270)의 주가도 6.2% 하락했다. 이는 미국 대선을 전후로 보호무역주의를 앞세운 트럼프 2기에서 대표적인 수출주인 자동차 업종이 타격을 받을 것이란 우려가 반영된 영향이다. 보호 무역주의를 내세우는 트럼프 당선인은 모든 수입품에 10~20%, 중국산에는 60%의 관세를 부과할 것이라고 공약했다. 올 상반기 우리나라의 대미 자동차 수출액은 184억 5000만 달러로 전체 자동차 수출액(370억 1000만 달러)의 절반 수준을 차지한다. 특히 미국은 현대차와 기아의 최대 시장으로 꼽힌다. 김준성 메리츠증권 연구원은 “현대차·기아 한국 공장에서 미국 시장으로의 수출 물량을 유지하며 보편 관세 10%를 모두 비용 처리할 경우, 영업 손실은 각각 2조 700억원, 1조 8000억원이 발생할 수 있다”고 추정했다. 트럼프 당선인의 IRA 폐기 공약도 변수로 꼽힌다. 현대차그룹은 현지 생산을 통한 IRA 보조금 혜택을 기대하고 미국 조지아주에 ‘메타플랜트’를 지었는데 이 전략에 대한 수정도 불가피해졌다. 송선재 하나증권 연구원은 “트럼프의 공약과 발언들이 전부 현실화된다면 국내 자동차 업체에는 전반적으로 중립 이하의 영향이 예상된다”고 밝혔다. 다만 트럼프 당선인의 공약이 모두 현실화되긴 쉽지 않고, 트럼프 당선인의 정책이 중국 견제에 방점을 두고 있는 만큼 국내 자동차 업체에 오히려 수혜로 작용할 수 있단 평가도 있다.  유지웅 다올투자증권 연구원은 “우방국인 한국에 대한 관세 적용은 한미 FTA 위반 사항으로, 과거 트럼프 1기와 마찬가지로 차후 대응을 통한 정상화가 가능할 것”이라고 봤다. 임은영 삼성증권 연구원은 “트럼프는 중국에 대한 강력한 억압과 제재, IRA 정책과 연비규제 폐지를 예고했다”며 “이는 전통 완성차 업체에 중국 전기차와의 기술격차 축소 기회를 제공할 것”이라고 분석했다.이에 불확실성에 따른 주가 하락을 매수 기회로 활용할 만하단 평가도 제기된다. 조희승 iM증권 연구원은 “감익에 대한 우려가 과도하며, 연말 주주환원에 대한 기대감이 주가의 하방을 다져줄 것”이라며 “트럼프 당선 이후 주가 하락은 장기적 관점의 매수 기회”라고 설명했다.\n\n\n\n서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)",
        "ticker": [
            "000270",
            "030210",
            "016360",
            "005380"
        ]
    }
]