[
    {
        "title": "“10번 중 5번이나 떨어졌다”… 증권가 “수능이 싫어요”",
        "date": "2024.11.09. 오후 6:23",
        "content": "2025학년도 대학수학능력시험을 일주일 앞둔 7일 오전 대구 북구 매천고등학교 교정에서 2학년 학생들이 수능 응원 부적을 게시판에 달고 있다. [사진 출처 = 연합뉴스]“수능날 증시가 부진하다.”수능을 앞두고 증권가에 도는 말이다. 통상 지수 변동 폭이 큰 옵션만기일과 수능날이 겹치는 경우가 많기 때문이다.9일 증권가에 따르면 대학수학능력시험일인 오는 11월 14일 국내 증시의 개장·폐장 시간이 1시간씩 미뤄진다. 수능 당일 유가증권시장, 코스닥시장, 코넥스시장의 거래시간이 평소보다 1시간 순연돼 오전 10시부터 오후 4시 30분까지로 변경되기 때문이다.장개시전·장종료후 시간외시장도 거래시간이 1시간씩 늦춰진다.눈여겨볼 만한 점은 지난 2014년부터 지난해까지 총 10번의 수학능력시험일 가운데 코스피 지수가 총 5차례 하락한 것으로 집계된 점이다. 최근 10년 간의 수능일 코스피 지수의 평균 변동 폭은 -0.52다.특히 지난 2022년 수능일에는 미국의 소매업체 타깃이 부진한 실적과 함께 어두운 전망을 두고 경기 악화가 가능성이 높아지자 코스피 지수가 1.39% 빠졌다. 2021년과 2014년 수능에도 각각 0.51%, 0.34% 하락하기도 했다.반면 지난 10년간의 수능일 가운데 코스피 지수가 1% 급등한 날은 단 한 번도 없었다. 지수가 내리고 오른 확률은 반반이지만 하락 폭이 월등히 높다는 의미다.이처럼 유난히 수능날 지수가 부진한 이유는 옵션만기일이 겹쳤기 때문이다. 옵션만기일에는 옵션과 함께 현물 주식들이 프로그램 매매를 통해 청산돼 프로그램 매매가 다른 날보다 훨씬 늘어나게 된다. 이에 따라 지수 변동성도 더 확대되는 것이다.옵션만기일은 매월 둘째주 목요일이다. 따라서 11월의 옵션만기일이 수능 시험일과 겹칠 수밖에 없는 것이다.증권업계 관계자는 “수능일과 옵션만기일이 겹치기 시작하면서 수능일에 특히 변동성이 심하고 증시가 하락하는 사례가 늘고 있다”며 “여기에 대해 올해는 미국 대선이라는 큰 이벤트가 당분간 증시 변동성에 영향을 줄 것으로 보여 최근 증시 하락을 이어갈 것으로 예상된다”고 말했다."
    },
    {
        "title": "[뉴욕증시]트럼프 랠리 이어져…S&P·다우 사상 최고치",
        "date": "2024.11.09. 오전 9:17",
        "content": "미국 뉴욕 증시가 랠리를 지속하고 있다. 공화당이 상원에 이어 하원까지 다수당이 될 가능성이 커지면서 도널드 트럼프 대통령 당선인의 친(親)기업 정책이 탄력을 받을 수 있다는 전망 덕분으로 풀이된다.\n\n\n\n로이터연합뉴스8일(현지시간) 미국 뉴욕 증시에서 S&P500지수와 다우평균지수가 사상 최고치를 경신했다. 이날 뉴욕증권거래소(NYSE)에서 다우지수는 전장보다 259.65포인트(0.59%) 상승한 4만3988.99에 거래를 마감했다.S&P500은 22.44포인트(0.38%) 오른 5995.54로 장을 마쳤다. S&P500은 장중 6000을 돌파하기도 했다. 또 기술주 중심의 나스닥 종합지수는 17.32포인트(0.09%) 상승한 19,286.78에 거래를 끝냈다.트럼프 당선인의 친기업 행보를 보일 것이라는 기대감이 증시를 끌어올렸다는 평가다. 대대적인 세금 감면과 인수·합병(M&A)을 포함한 규제 완화가 가져올 파급 효과를 미리 반영하는 분위기다. 또 공화당이 상원에 이어 하원까지 다수당이 될 가능성이 커지면서 증시에 '사자' 움직임이 나타나고 있다.이와 함께 제롬 파월 미국 연방준비제도(Fed) 의장이 전날 연준의 기준금리 0.25%포인트 인하 결정 후 회견에서 현 미국 경제 상황에 대해 긍정적으로 평가한 것도 증시 낙관론에 힘을 보탰다.종목별로는 트럼프 트레이드가 이어졌다. 테슬라는 8.2%, 트럼프 미디어앤테크놀로지는 15.2% 급등했다. 특히 테슬라의 시가총액은 1조310억달러다. 시총 1조달러를 넘어선 것은 2021년 10월 이후 3년 만이다. 이와 함께 암호화폐 거래소인 코인베이스도 규제 완화 가능성에 5.93% 상승했다."
    },
    {
        "title": "'트럼프 베팅' 서학개미…美 보관금액 1000억달러 눈앞[서학망원경]",
        "date": "2024.11.09. 오전 9:04",
        "content": "미국 주식 보관금액 979억달러…최대 규모\"미국 우선주의 정책 따른 강세가 이어질 것\"\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 도널드 트럼프 당선인에게 베팅을 걸었던 서학개미(미국 주식을 사는 국내 투자자)가 증가하면서 미국 주식 보관금액은 어느덧 1000억 달러 달성을 눈앞에 두고 있다.보관금액이란 국내 거주자가 외화증권을 매수해 한국예탁결제원에 보관하고 있는 규모로, 국내 투자자가 보유한 미국 주식 규모를 나타낸다.9일 한국예탁결제원 증권정보포털 세이브로(SEIBro)에 따르면 미국 주식 보관금액은 6일(결제일 기준) 979억 347만 7827달러(약 135조 원)를 기록했다. 사상 최대 규모다.미국 주식 보관금액은 10월 31일까지만 해도 910억 6586억 5435달러(약 126조 원)였는데, 일주일도 채 되지 않아 10조 원 가까운 금액이 미국 시장으로 이동한 것이다.서학개미들이 가장 많이 가지고 있는 미국 주식은 테슬라로, 162억 달러(약 22조 원)를 보유 중이다. 이어 △엔비디아(135억 달러·약 19조 원) △애플(46억 달러·약 6조 원) △마이크로소프트(35억 달러·약 5조원) 순으로 보관금액 규모가 컸다.민병규 유안타증권(003470) 연구원은 \"트럼프의 당선은 금융, 에너지, 산업재 섹터에서 트레이딩 기회를 주고 있다\"면서도 \"미국 증시에서 여전히 이익을 잘 내는 것은 대형 기술주\"라고 짚었다.\n\n\n\n미국 공화당 대통령 후보 도널드 트럼프 전 대통령이 6일 (현지시간) 플로리다주 웨스트 팜비치 컨벤션센터에서 열린 당선 행사에 도착을 하고 있다. 2024.11.07 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자트럼프 대통령 당선을 기대하며 미국 주식에 베팅했던 서학개미들은 투자 수익을 올릴 수 있게 됐다. 자국 우선주의를 내세운 도널드 트럼프 당선인이 재집권에 성공하면서 미국 증시에 불이 붙으면서다.지난 7일(현지시간) 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일 대비 44.06포인트(p)(0.74%) 오른 5973.10p로 거래를 마쳤다. 이로써 S&P 500 지수는 6000p에 바짝 다가서며 사상 최고치를 새로 작성했다.같은 날 나스닥 지수도 1.51% 오른 1만 9269.46p로 거래를 마치며 역사상 최고치 기록을 경신했다.관세 인상과 감세 등 미국 우선주의 공약을 내세운 트럼프 후보가 당선되면서 자국 기업이 혜택을 볼 것이란 기대가 반영된 것으로 보인다.미 공화당이 대선에 이어 상·하원 선거를 모두 장악하는 '레드 스위프' 가능성까지 높게 점쳐지면서 트럼프 당선인이 강력한 국정 운영 동력을 확보했다는 평가도 나온다. 공화당은 상원 선거에서 과반(51석)보다 2석 많은 53석 이상 확보해 다수당이 됐다. 하원 선거에서도 민주당을 앞서고 있다.장희종 iM증권 연구원은 \"이전 트럼프 집권 시절에 미국 증시는 여타 지역 증시 대비 강세가 뚜렷했고 달러화도 전반적으로 고공행진을 기록했다\"며 \"미국 우선주의 정책에 따른 미국만의 강세가 이번에도 이어질 것으로 기대한다\"고 강조했다.\n\n\n\n미국 공화당 대통령 후보 도널드 트럼프 전 대통령이 6일 (현지시간) 플로리다주 웨스트 팜비치 컨벤션센터에서 열린 당선 행사에 참석을 하고 있다. 2024.11.07 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "\"비트코인 대박이잖아\" 울고 웃고…사상 첫 7.7만달러 돌파",
        "date": "2024.11.09. 오전 8:59",
        "content": "(웨스트 팜비치 AFP=뉴스1) 우동명 기자 = 미국 공화당 대통령 후보 도널드 트럼프 전 대통령이 6일 (현지시간) 플로리다주 웨스트 팜비치 컨벤션센터에서 연설을 갖고 “47대 대통령으로 당선되는 영광을 누리게 해준 미국민에 감사하고 싶다\"고 말하고 있다. 2024.11.07  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(웨스트 팜비치 AFP=뉴스1) 우동명 기자비트코인 가격이 7만7000달러를 넘기며 사상최고가 기록을 다시썼다. 스스로를 '비트코인 대통령'이라고 칭할만큼  도널드 트럼프 전 대통령이 제47대 대통령으로 당선되자 비트코인이 상승세를 이어가고 있다.9일 코인마켓캡에 따르면 비트코인은 오전 8시54분 현재 전일 대비 0.71% 오른 7만6544.76달러에 거래되고 있다. 이날 한때 비트코인은 사상 최고가인 7만7252.75달러까지 치솟았다. 트럼프 전 대통령이 대선에서 승리한 뒤 매수세가 대거 유입된 결과다.미국 대선 이전부터 트럼프 전 대통령 당선 기대감으로 비트코인은 상승세에 올랐다. 대선 당일 7만5000달러를 넘어서며 역대 최고가를 7개월 만에 경신했다. 이후 지난 7일에는 7만6000달러선을 돌파했고, 이날 최고점을 7만7000달러 선으로 올리는 등 연일 최고점을 경신 중이다.앞서 트럼프 전 대통령은 유세를 돌며 '친비트코인 대통령'이 되겠다고 공언해왔다. 트럼프 전 대통령은 지난 7월 미국 내슈빌에서 열린 '비트코인 2024' 컨퍼런스에서 \"미국 정부는 비트코인을 가장 많이 보유하고 있는 정부\"라며 \"대통령이 되면 '전략적 국가 비트코인 비축물(strategic national Bitcoin stockpile)'로 비트코인을 절대 팔지 않을 것이며 보유할 것\"이라고 강조했다. 또 \"비트코인 시총이 금과 은을 넘어서야 한다\"고 강조하기도 했다.일각에선 트럼프 전 대통령의 당선으로 비트코인 가격이 20만달러까지 치솟을 것이라는 전망이 나온다. 앞서 미국 대선 전 제프 켄드릭 스탠다드차타드 가상자산 리서치 총괄은 비트코인 가격이 올해 말까지 12만5000달러, 내년 말에는 20만달러까지 오를 것으로 전망했다. 그는 선거 후에도 이같은 전망을 유지했다."
    },
    {
        "title": "[ETF언박싱]‘HBM 선두’ SK하이닉스 밸류체인에 투자",
        "date": "2024.11.09. 오전 8:31",
        "content": "현대자산운용 'UNICORN SK하이닉스밸류체인액티브'첫 국내 기업 대상 밸류체인 ETFSK하이닉스, 엔비디아에 HBM 물량 대부분 공급AI반도체 및 HBM 테마 국내 기업 투자[이데일리 원다연 기자] 고대역폭메모리(HBM) 시장에서 선두를 달리고 있는 SK하이닉스의 밸류체인에 속한 기업들에 투자하는 상장지수펀드(ETF)가 출시됐다. 국내 기업을 대상으로 한 밸류체인 ETF는 처음이다. 현대자산운용은 지난 7일 ‘UNICORN SK하이닉스밸류체인액티브’ ETF를 상장했다. 해당 상품은 SK하이닉스와 SK하이닉스의 주요 밸류체인 기업들로 포트폴리오를 구성해, 인공지능(AI) 반도체와 HBM 테마와 관련된 국내 기업에 투자한다. 비교지수는 ‘FnGuide SK하이닉스밸류체인 지수’로, 총 20개 종목으로 구성된다. SK하이닉스를 20%의 비중으로 편입한 후 19개 종목은 나머지 80%에 대해 동일가중 방식으로 비중으로 할당한다. 투자 종목을 보면 SK하이닉스 외 SK스퀘어(402340), HPSP(403870), 넥스틴(348210), 한미반도체(042700), 테크윙(089030), 한화인더스트리얼솔루션즈(489790), 이오테크닉스(039030) 등을 담고 있다. HBM은 여러 개의 D램을 수직으로 연결해 기존 D램보다 데이터 처리 속도를 끌어올린 고부가·고성능 제품이다. SK하이닉스는 사실상 AI 반도체 시장의 큰손인 엔비디아에 HBM 물량 대부분을 공급하며 HBM시장에서 선두를 달리고 있다. SK하이닉스는 엔비디아에 지난 3월 HBM 5세대인 HBM3E 8단을 업계 최초로 납품하기 시작한 데 이어 지난달 HBM3E 12단 제품을 세계 최초로 양산을 시작해 4분기 출하한다는 목표다. 이후 내년 상반기 중 HBM3E 16단 제품을 공급하고, HBM4 12단 제품도 내년 하반기 중 출시할 것으로 알려졌다.특히 국내 기업을 중심으로 한 밸류체인 ETF는 UNICORN SK하이닉스밸류체인액티브가 처음이다. 앞서 국내 시장에는 테슬라, 엔비디아, 애플 등 미국 빅테크 기업을 중심으로 한 밸류체인 종목이 상장됐다. 비교지수는 매년 2회 리밸런싱되며, 총 보수는 0.50%다. \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "402340",
            "000660",
            "001680",
            "042700",
            "000880"
        ]
    },
    {
        "title": "“美 대선 최대 승자는 일론 머스크”…테슬라 시총 1조달러 돌파",
        "date": "2024.11.09. 오전 8:27",
        "content": "도널드 트럼프(왼쪽) 대통령 당선인의 선거운동을 진행하는 모습의 일론 머스크 테슬라 CEO [사진 = 연합뉴스]테슬라 주가가 사흘째 급등, 시가총액이 1조달러(약 1397조5000억원)를 돌파했다.일론 머스크 테슬라 최고경영자(CEO)가 도널드 트럼프 미국 대통령 당선인의 새 정부에서 주요 역할을 맡을 것이라는 기대가 반영된 것으로 풀이된다.8일(현지시간) 뉴욕증시에서 테슬라 주가는 전장보다 8.19% 오른 321.22달러에 마감했다. 이날 장 중 한때는 328.71달러(10.71%↑)까지 올라 52주 신고가를 새로 쓰기도 했다.종가 기준으로는 2022년 4월 25일(332.67달러) 이후 약 2년 6개월여 만에 최고치를 기록했다.이날 종가 기준 테슬라의 시가총액은 1조311억달러(약 1443조원)를 기록했다. 테슬라 시총이 1조달러를 넘어선 것도 약 2년 6개월 만이다.테슬라의 시총은 미 대선 당일이었던 지난 5일 종가 기준으로 8071억달러 수준이었다. 불과 사흘 만에 기업가치가 2000억달러(약 279조6000억원)가량 급증한 것이다.미국 기업 가운데 테슬라의 시총 순위는 워런 버핏의 버크셔 해서웨이를 누르고 7위로 올라섰다. 엔비디아, 애플, 마이크로소프트, 아마존, 알파벳(구글), 메타에 이어 명실상부한 ‘매그니피센트7’ 위상을 회복하게 됐다.증시에서는 지난 6일 트럼프 당선 이후 테슬라에 대한 낙관론이 계속 힘을 받는 모습이다.테슬라 주가는 6일 14.75% 급등한 뒤 7일 2.9% 오른 데 이어 사흘째 랠리를 이어가고 있다. 트럼프 당선 확정 이후 사흘 동안에만 약 28% 폭등했다. 연중 주가 수익률도 이날 기준 29% 수준으로 뛰어올랐다.투자자들은 트럼프 정부가 신설할 정부효율위원회에서 머스크가 핵심적 역할을 맡아 테슬라의 자율주행기술 실행에 적용됐던 여러 규제를 철폐하거나 완화할 수 있을 것으로 기대하고 있다.시장분석업체 CFRA리서치의 수석 애널리스트 개릿 넬슨은 로이터 통신에 “테슬라와 일론 머스크 CEO는 이번 선거 결과에 따른 최대 승자”라며 “우리는 트럼프의 승리가 테슬라의 자율주행기술 규제 승인을 신속하게 처리하는 데 기여할 것으로 믿는다”고 말했다.다만, 월가 일각에서는 테슬라의 주가 상승세가 기업 펀더멘털에 비해 과도하다는 회의적인 시각도 나온다.투자은행 바클레이스의 애널리스트 댄 레비는 “테슬라가 가상화폐와 함께 거래되는 ‘오리지널 밈 주식’이라는 점을 상기시키는 것일 수 있다”며 “트럼프의 승리로 테슬라가 얻을 수 있는 이점은 분명하지 않다”고 지적했다.밈 주식은 온라인 입소문을 타고 몰린 개인 투자자들에 의해 급등락하는 종목을 말한다."
    },
    {
        "title": "첫 신사업으로 실리콘 음극재 낙점한 조현상號…포트폴리오 본격 확장 [biz-플러스]",
        "date": "2024.11.09. 오전 8:01",
        "content": "벨기에 배터리 소재회사 CB 448억 취득\"사업 제휴 관련 논의\"···내년 3월 공식화계열분리 후 첫 신사업···본격 외형 확장\n\n\n\n조현상 HS효성 부회장. 사진 제공=HS효성[서울경제] 올해 7월 계열분리를 통해 독립한 HS효성(487570)이 첫 신사업으로 2차전지 소재인 실리콘 음극재를 낙점했다. 그룹의 핵심 계열사인 HS효성첨단소재(298050)의 사업 포트폴리오를 본격적으로 확장하면서 미래 먹거리를 선점한다는 계획이다.9일 재계에 따르면 HS효성첨단소재는 실리콘 음극재 사업 진출을 적극 검토하고 있다. 이를 위해 지난 7일 이사회를 열고 벨기에의 배터리 소재업체 유미코아 자회사의 사모사채 448억 원어치를 취득하기로 했다.사모사채 만기일은 내년 3월 31일이다. 만약 HS효성첨단소재가 사업 진출을 검토한 결과 본격적으로 실리콘 음극재 사업을 벌일 경우 이를 유미코아 자회사 주식으로 전환해 지분을 취득하게 된다.유미코아는 세계 2위 양극재 기업이다. 지난해 매출은 약 5조 8000억 원으로 현재 고객사들과 실리콘 음극재 샘플을 테스트하는 작업을 진행하고 있다. HS효성 관계자는 “유미코아와 사업 제휴 관련해 협의를 진행하고 있다”며 “협의를 거친 이후 자세한 내용이 확정되면 추가 공시를 통해 알릴 예정”이라고 설명했다.HS효성이 계열 분리 이후 첫 신사업으로 실리콘 음극재를 낙점한 것은 미래 성장성이 높을 것으로 전망되는 분야이기 때문이다. 실리콘 음극재는 기존 사용되던 흑연 음극재보다 에너지 용량이 10배 이상 큰 데다 급속 충전이 가능하다는 장점이 있어 차세대 배터리 소재로 불린다. 현재 국내에서 포스코그룹, LG화학 등 대부분 배터리 소재 기업이 실리콘 음극재 시장에 뛰어들고 있다.업계에서는 HS효성이 실리콘 음극재 사업을 본격화할 경우 사업 포트폴리오를 다양화하며 그룹의 내실을 다질 수 있을 것으로 관측한다. 현재 HS효성 그룹에는 HS효성첨단소재와 효성인포메이션시스템, 효성도요타, 광주일보 등의 계열사가 속해있는데, 사실상 캐시카우 역할을 하는 계열사는 HS효성첨단소재뿐이다. HS효성첨단소재 역시 타이어코드와 탄소섬유를 제외하고는 다른 수익 수단이 없어 신사업 진출에 대한 필요성은 꾸준히 제기돼 왔다.조현상 HS효성 부회장이 그룹 외연 확장을 주문하고 있는 만큼 실리콘 음극재를 시작으로 사업 포트폴리오를 넓히기 위해 추가 인수합병(M&A) 등 투자가 진행될 가능성이 큰 상태다.",
        "ticker": [
            "487570",
            "298050",
            "003550",
            "051910",
            "004800"
        ]
    },
    {
        "title": "[다음주 증시 전망] 금리 인하로 ‘트럼프 충격’ 완화…반도체·2차전지가 상승 주도",
        "date": "2024.11.09. 오전 8:01",
        "content": "코스피 2700~2800 전망美 대선 충격에 증시 흔들연준 금리 인하로 투심 개선\n\n\n\n코스피가 2,560대에서 약보합 마감한 8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 대통령 선거가 도널드 트럼프 당선인의 승리로 끝나며 가장 큰 불확실성이 해소됐다. 국내 증시는 금융투자소득세(금투세) 폐지에도 불구하고 ‘트럼프 트레이드’로 인해 부진을 면치 못했다. 다만 전문가들은 연방준비제도(연준·Fed)의 금리 인하로 금융 시장 정상화가 가속화되고 있는 만큼 트럼프 2기 집권에 따른 불안 심리를 제어하고 있다고 진단했다. 9일 한국거래소에 따르면 코스피지수는 지난 한 주간 18.79포인트(0.74%) 상승하면서 지난 8일 2561.15포인트에 거래를 마쳤다. 외국인과 개인이 각각 1263억 원, 3432억 원어치를 순매도했지만 기관 투자자가 3353억 원을 사들이며 강보합세로 마무리했다. 코스닥 지수는 지난 한 주간 14.33포인트(1.97%) 상승한 743.38포인트에 장을 마감했다.전문가들은 하반기 내내 시장 변동성을 키워왔던 미국 대선이 끝났지만 국내 증시에는 악재로 작용했다고 분석했다. 트럼프 2기 집권으로 대중국 무역 갈등과 인플레이션감축법(IRA) 폐기 우려 등이 선반영돼 상승 추세를 보인 다른 아시아 증시와 달리 코스피와 코스닥은 크게 흔들리는 모습을 보였다는 설명이다. 다만 연준이 11월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인하하면서 시장은 빠르게 안정세를 찾아갔다. 이경민 대신증권(003540) 연구원은 “연준이 이번 금리 인하를 통해 정치적 변화로 인한 통화정책 기조 변경이 없을 것임을 명확히 했다”고 짚었다. 다음 주에는 미국의 10월 소비자물가지수(CPI), 소매 판매 지표 등이 발표된다. 특히 제롬 파월 연준 의장이 기자회견에서 미국 물가와 경제에 대한 시장의 신뢰도를 높여준 만큼 개선된 유동성 여건 하에서 실물 지표를 통해 미국 경기의 견조한 성장 추세를 확인할 수 있을 것이란 게 전문가들의 해석이다. 대신증권은 다음 주 코스피가 강한 반등을 할 수 있을 것으로 기대했다. 올 8월 이후 글로벌 증시 대비 부진한 흐름을 보였으며 12개월 선행 PER이 여전히 8.7배 수준에 머물러 있기 때문이다. 이 연구원은 “연말까지 투자 심리 안정, 코스피 저평가 매력과 함께 11월 계절성 요인, 채권 금리와 달러 하향 안정에 근거한 외국인 수급 개선이 가세하면서 탄력적인 반등세를 예상한다”고 분석했다. 이어 “트럼프 당선 직후 급락세를 보인 반도체·자동차·2차전지 등이 상승세를 주도할 것”이라며 “2600선 이후 2700~2800포인트까지 상승할 수 있을 것으로 예상한다”고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[머니플로우] '킹 메이커' 머스크의 테슬라, 서학개미 보관액 1위 탈환",
        "date": "2024.11.09. 오전 8:00",
        "content": "테슬라 보관액 22조5천억원…엔비디아, 애플, MS가 뒤를 이어증시 부진에 예탁금 한주간 5천억원 줄어…파킹자금 MMF 7조2천억 증가\n\n\n\n뉴욕 유세장에서 트럼프 지지하는 머스크(뉴욕 로이터=연합뉴스) 일론 머스크 테슬라 최고경영자(CEO)가 27일(현지시간) 뉴욕 매디슨스퀘어가든에서 개최된 공화당 대통령 후보인 도널드 트럼프 전 대통령 지지 유세에서 단상에 올라 제스처를 취하고 있다. 2024.10.28 khmoon@yna.co.kr(서울=연합뉴스) 임은진 기자 = 도널드 트럼프 미국 대통령 당선인의 승리를 도와 '킹 메이크'로 통하는 일론 머스크의 전기차 업체 테슬라가 국내 투자자들이 보유 중인 해외 주식 가운데 평가액 1위 자리를 되찾은 것으로 파악됐다.    9일 한국예탁결제원에 따르면 지난 6일 기준 국내 투자자들의 해외 주식 중 보관금액 1위는 테슬라로 162억473만8천871달러(약 22조4천695억원)로 집계됐다.    한때 인공지능(AI) 열풍으로 반도체 칩 제조사 엔비디아에 밀리기도 했지만, 주가 상승으로 해외 주식 보관액 1위 자리를 지키고 있다.    2위는 엔비디아로 134억7천297만2천251달러(약 18조6천816억원)였다.    이어 애플과 마이크로소프트가 각각 45억4천993만4천715달러(약 6조3천89억원), 35억2천160만460달러(약 4조8천838억원)로 3, 4위를 차지했다.    테슬라는 최고경영자(CEO)인 머스크가 미국 대선 과정에서 트럼프 당선인을 공개적으로 지지하면서 이번 대선의 최대 수혜주로 꼽힌다. 트럼프 대선 승리의 '일등 공신'으로 꼽히는 머스크는 트럼프 2기 행정부에서 정부효율위원회 위원장 자리를 예약해둔 상태다.    테슬라 주가는 대선 다음 날인 6일(현지시간) 14.75% 폭등했고, 이에 머스크의 자산도 덩달아 265억달러(약 36조7천억원)가 불어났다.    임은영 삼성증권 연구원은 트럼프 당선인의 대선 공약 중 \"규제 완화와 세금 감면이 있었으며 규제 완화가 일론 머스크가 추진하는 기술 개발 속도에 도움을 줄 수 있을 것\"이라면서 \"2025년은 신차 출시, FSD(Full Self Driving) 확대, 로보 택시 서비스가 시작하면서 (테슬라의) 축적된 잠재력이 발현되는 시기\"가 될 것으로 예상했다.    다만 그는 머스크의 지분율이 테슬라(20%)보다 인공지능(AI) 기업인 xAI(60%)와 X(옛 트위터·74%), 스페이스X(42%), 뉴럴링크(100%) 등이 더 높다면서 \"트럼프 당선으로 규제 완화가 테슬라에 필요한 자율주행이나 로봇이 우선일 것이라고 기대하는 것은 낙관 편향\"이라고 말했다.\n\n\n\n[그래픽] 테슬라 주가 추이(서울=연합뉴스) 원형민 기자 = 미 공화당 대선 후보 도널드 트럼프 전 대통령의 승리가 확정된 6일(현지시간) 테슬라 주가가 15% 가까이 급등했다.    이날 뉴욕증시에서 테슬라 주가는 전장보다 14.75% 오른 288.53달러에 마감했다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 X(트위터) @yonhap_graphics한편, 트럼프 당선인의 재집권에 따른 무역 분쟁 우려로 국내 증시가 부진한 모습을 보이면서 증시 진입을 준비하는 대기성 자금인 투자자예탁금은 감소세를 보였다.    금융투자협회에 따르면 투자자예탁금은 7일 기준 50조844억원으로 1주일 전(50조5천866억원)보다 5천억원가량 빠져나갔다.    최근 들어 코스피가 2,500∼2,600대를 오가며 부진한 모습을 보이면서 투자자예탁금도 50조원 안팎의 낮은 수준에서 유지되고 있다.    주식 시장의 활력을 직간접적으로 보여주는 신용거래융자 잔액도 17조9천635억원으로 1주일 전(17조8천861억원) 대비 소폭 줄었다.    신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사에서 자금을 빌린 뒤 갚지 않은 금액으로, 통상 주가 상승을 기대하는 투자자가 많을수록 늘어나는 양상이 나타난다.    반면 머니마켓펀드(MMF) 잔고는 7일 기준 200조8천982억원으로, 1주일 전(193조6천805억원) 대비 약 7조2천억원 증가했다.    MMF는 대표적인 파킹형 금융 상품으로 통상 금융 시장 시계(視界)가 불투명할 때 유입액이 늘어난다.    engine@yna.co.kr",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "\"2030 젊은 개미들 어마어마\"…증권사들 군침 흘리는 곳",
        "date": "2024.11.09. 오전 7:01",
        "content": "\"'기회의 땅' 동남아 개척하자\"인니에 깃발 꽂는 증권사들\n\n\n\n사진=게티이미지뱅크‘자카르타 종합지수가 8000을 넘어서 신고점을 경신할 것입니다.’지난달 29일 팔로어 약 147만 명의 인도네시아 경제 인플루언서 ‘응하르사함’의 인스타그램 콘텐츠에 키움증권 로고가 등장했다. 해당 카드뉴스 콘텐츠에서 응하르사함은 키움 시큐리타스 인도네시아(키움증권 인도네시아 법인) 리서치팀의 분석을 인용해 지수 전망과 유망 업종을 소개했다. 키움증권이 최근 현지 젊은 주식투자자들을 대상으로 노출도를 늘리기 위해 진행한 마케팅 작업의 결과물이다.인도네시아가 국내 증권사들 주요 공략 국가로 떠오르고 있다. 3억 명에 육박하는 인구, 1500만 명을 넘어 급속도로 증가 중인 주식 투자자 수가 리테일 강화를 원하는 증권사들 군침을 흘리게 하는 요소다. 2030 인구가 절반을 차지한다는 특성을 노려, 현지에서는 홈트레이딩시스템(HTS)·모바일트레이딩시스템(MTS)을 개편하고 대학 동아리를 지원하는 등 갖가지 시장 침투 활동이 펼쳐지는 추세다.\n\n\n\n인도네시아 경제 인플루언서 '응하르사함'의 인스타그램 게시글. 키움증권 인도네시아법인 분석을 인용했다. /사진=응하르사함 인스타그램 캡처 미·중 뒤이어 인도네시아에 몰렸다9일 키움증권에 따르면 이 회사 인도네시아법인 주식거래 활동계좌 수는 지난달 말 1만 3000개 돌파했다. 작년 말 2000개에서 6배 넘게 증가했다. 2022년 11월 발족한 글로벌전략팀을 주축으로 인도네시아 활동 계좌 확대를 성과지표(KPI)로 설정했고, 올해 초 현지 맞춤형 HTS·MTS를 내놓으며 투자자 확보 시동을 걸었다. 신창근 키움증권 인도네시아 법인장은 “인플루언서 협업 및 주식 증정 이벤트, 현지 우리소다라은행과의 계좌 유치 파트너십 등에 주력 중”이라고 설명했다. 내년 250억원의 증자, 기업금융(IB) 라이센스 획득도 예고된 상태다. 경쟁 증권사 움직임도 숨 가쁘다. 한화투자증권은 지난달 17일 인도네시아 재계 6위 리포그룹 계열사인 칩타다나증권 지분 80%를 인수하는 계약을 완료했다. 국내 6개 증권사(미래에셋증권·한국투자증권·NH투자증권·신한투자증권·KB증권·키움증권)에 이은 7번째 진출이다. 한국투자증권은 지난달 11일 국내 증권사 최초로 인도네시아 거래소(IDX)에 주식워런트증권(ELW) 11종을 상장시키기도 했다. 미래에셋증권은 현지에 WM본부를 설치하고 자산가 고객 확충에 나섰고, KB증권도 현지 투자 플랫폼과 손잡고 신규 채권을 팔았다. 자본시장연구원에 따르면, 증권사들의 인도네시아 현지 법인·사무소 합산치는 9개로 중국(12개), 미국(10개)에 이어 가장 많다. 젊은 층이 이끄는 투자…수익성은 숙제증권가에서 꼽는 인도네시아 부상 이유는 인구다. 인도네시아 인구는 지난해 기준 2억 7750만 명에 달한다. 인도·중국·미국에 이은 세계 4위다. 가파른 인구 증가 속, 투자 인구 역시 급속도로 늘어나는 추세다. 현지 매체 자카르타포스트에 따르면 인도네시아 금융감독청(OJK) 집계 기준 지난달 인도네시아 주식 투자 인구는 1421만 명에 이른다. 5년 전인 2019년에는 110만 명에 불과했다. 55%는 30세 미만으로 나타났다. 펀드에 자금을 맡기지 않고 능동적으로 움직이는 젊은 세대의 등장은 OJK가 분석한 투자 인구 증가의 원인이다. 증권사들이 현지 대학가를 찾아 홍보 활동을 펴는 배경도 여기에 있다. 증시가 호황인 점도 한몫했다. 지난 6월 6700선에 머무른 자카르타 종합지수는 이날 7286.18을 기록했다.수익성 확충은 남은 과제다. 한화투자증권을 제외한 6개 증권사 중 한국투자증권과 KB증권을 제외하면 나머지 3곳(NH투자증권·신한투자증권·키움증권)은 올해 상반기에도 10억원 전후 적자를 봤다. 실적을 발표하지 않은 미래에셋증권도 지난해 순손실이 126억원에 달한다. 아직은 소수의 ‘헤비 트레이더’와 자산가들 확보 여부가 수익을 가르고 있다는 것이 증권사들의 설명이다.인도네시아 금융당국의 다소 느린 업무 처리와 강한 규제도 발목을 잡는 요소다. 한 증권사 관계자는 “인도네시아는 주식을 거래하려면 반드시 은행을 방문에서 계좌를 만들어야 하는 규정도 있고, 각종 인허가 작업도 느리게 진행되는 편”이라며 “한국 금융감독원에 애로사항을 계속 건의하고 있다”고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "006800",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "SAF 전용라인 구축하는 에쓰오일…정유업계도 정유 불황 속 활로 찾는다 [헤비톡]",
        "date": "2024.11.09. 오전 7:01",
        "content": "울산공장에 바이오원료 저장탱크‧전용배관내년 상반기까지 마무리한 뒤 상업 생산유가 급락에 정유사 3분기 2조원 손실 보자SAF‧액침냉각유 등 미래 먹거리 확보 나서\n\n\n\n서울 마포구 에쓰오일 본사 전경. 사진 제공=에쓰오일[서울경제] 국내에서 처음으로 코프로세싱(Co-Processing) 방식으로 지속가능항공유(SAF)를 생산했던 에쓰오일(S-Oil(010950))이 더 나아가 전용 생산라인을 구축한다. 주요 국가에서 기존 항공유에 SAF를 일정 비중 이상 의무 혼합하기로 하는 등 시장이 커질 조짐을 보이자 안정적인 공급 설비를 구축하면서 커지는 수요에 선제적으로 대응하려는 포석이 깔려 있다.━에쓰오일, 내년 상반기까지 SAF 전용 설비 구축9일 정유 업계에 따르면 에쓰오일은 코프로세싱 방식으로 SAF를 생산하기 위한 바이오원료 저장 탱크와 전용 배관을 울산공장에 건설 중인 것으로 확인됐다.에쓰오일은 내년 상반기까지 설비 구축을 마친 뒤 SAF를 양산할 예정이다. 코프로세싱은 기존 정유 설비에 바이오원료를 함께 투입해 다른 석유 제품과 함께 SAF를 생산하는 방식이다.SAF는 석유‧석탄 같은 화석 연료가 아닌 폐식용유‧생활폐기물 등 대체 연료로 생산해 온실가스 저감 효과가 다른 항공유 대비 40~80% 수준인 친환경 항공유다. 유럽연합(EU)‧일본‧한국 등 주요 국가는 일정 수준 이상의 SAF를 혼합해 사용할 것을 의무화하는 추세다.에쓰오일이 코프로세싱 방식의 SAF 생산을 위한 기반시설 구축에 나선 것은 SAF 시장이 커지는 것에 선제적으로 대비해 생산량을 늘릴 수 있는 체계를 확보하기 위해서다. 설비 구축을 마치면 에쓰오일은 원하는 시기에 공정에 바이오원료를 투입해 SAF를 생산할 수 있게 된다. 적시에 SAF를 국내외 항공사에 공급할 수 있는 기반을 갖추는 것이다.국제항공운송협회(IATA)에 따르면 글로벌 SAF 수요는 2022년 24만 톤에서 2030년 1835만 톤으로 약 70배 확대될 전망이다. 시장 규모는 2027년 30조 원까지 커질 것으로 관측된다. 이미 내년부터 유럽연합(EU)을 이륙하는 모든 항공기는 SAF를 2% 이상 혼합하도록 의무화 된 상태다. 한국 역시 2027년부터 국내에서 출발하는 국제선 모든 항공편에 1% 내외의 SAF 혼합 사용을 의무화하기로 했다. 의무 혼합 비율은 시간이 지날수록 점차 늘어날 예정이다.국내 정유사가 코프로세싱 방식의 SAF 전용 생산라인을 갖추는 것은 SK에너지 이후 두 번째다. 올해 9월 SK에너지는 국내에서는 처음으로 바이오원료 저장 탱크에 5㎞ 길이의 전용 배관을 설치했다. 에쓰오일처럼 원하는 시기에 바이오원료를 석유제품 생산 공정에 투입해 SAF를 생산할 수 있는 설비를 갖췄다. SK에너지는 지난달부터 이 같은 방식으로 SAF를 상업 생산하고 있다.국내 정유 업계는 SAF 시장을 선점하기 위해 치열한 경쟁을 벌이고 있다. 코프로세싱 SAF 전용 생산라인을 구축한 에쓰오일과 SK에너지뿐 아니라 HD현대오일뱅크는 국내에선 처음으로 일본에 SAF를 공급하면서 공급처를 넓혔다. GS칼텍스 역시 도쿄 나리타 공항에 SAF를 공급하는 등 채비에 나섰다.국내 정유 업계는 SAF 생산에 쓰이는 바이오원료 공급망의 안정적 확보에도 주력하고 있다. 에쓰오일은 올해 1월 바이오원료 공급 기업인 DS단석(017860)에게 바이오원료 초도물량을 공급 받은 데 이어 9월에도 바이오원료 공급 업무협약(MOU)을 체결하는 등 협력 체계를 구축했다. SK에너지, HD현대오일뱅크 등 다른 정유사 역시 DS단석으로부터 바이오원료를 공급 받아 SAF를 생산하고 있다.━3개월 만에 ‘2조’ 적자 본 정유업계…미래 먹거리로 활로정유업계가 앞다퉈 바이오항공유 시장에서 경쟁력을 높이려고 하는 것은 기존 정유 부문의 수익성이 시황에 따라 크게 휘청이는 사례가 반복되고 있는 것과도 무관치 않다. 올해 3분기 국내 정유 4사(SK이노베이션(096770)‧GS칼텍스‧에쓰오일‧HD현대오일뱅크)는 정유 부문에서만 1조 9539억 원의 적자를 기록했다. 3개월 만에 4개 회사가 2조 원에 가까운 손실을 본 것이다.SK이노베이션이 정유사 중에서는 가장 큰 6166억 원의 적자를 기록했고 에쓰오일(5737억 원), GS칼텍스(5002억 원) 역시 5000억 원 넘는 적자 폭을 나타냈다. HD현대오일뱅크의 정유 부문 적자 역시 2634억 원으로 집계됐다.정유 업계 관계자는 “국제유가가 하락하면서 재고평가손실 규모가 커졌고 석유 제품 수요마저 줄어들면서 정제마진이 급감하자 정유사들이 큰 폭의 적자를 기록했다”고 설명했다.국내 정유사들은 국제유가 등 시황의 변동에 따라 실적 등락이 거듭되는 것을 최소화하기 위해 SAF뿐 아니라 윤활유 등 고부가 제품 시장을 선점하기 위해 노력하고 있다. 3분기 정유 4사의 윤활유 부문은 정유 부문이 2조 원의 적자를 기록하는 와중에도 총 4919억 원의 영업이익을 벌어들였다. 윤활유는 시황과 큰 상관없이 자동차 등의 산업에서 필수적으로 사용되는 데다 유가 하락으로 제품의 수익성이 개선된 영향이다.정유 업계는 수익성이 높은 윤활유 업계의 시장 외형을 확장하기 위해 전기차용 시장과 인공지능(AI) 산업 확대로 수요가 크게 증가하고 있는 액침냉각유 개발에 전념하고 있다. 액침냉각유 실증을 마친 SK이노베이션은 본격 상용화에 돌입했다. GS칼텍스도 지난해 자체 개발 액침냉각유 제품을 공개했고 에쓰오일도 자체 제품을 출시했다. HD현대오일뱅크 역시 상표를 출원해 시장 진출을 준비하고 있다.",
        "ticker": [
            "017860",
            "078930",
            "267250",
            "010950",
            "034730",
            "096770"
        ]
    },
    {
        "title": "'코스닥 동상이몽' 개미들은 상승 베팅…외국인은 팔아치워",
        "date": "2024.11.09. 오전 7:00",
        "content": "금투세 폐지에도 코스닥 상승폭 미미…트럼프 당선에 이차전지株 약세코스닥기업 실적 추정치 한달 새 10% 감소…\"코스닥 상승폭 제한될 것\"\n\n\n\n'금투세 폐지' 기대로 1.8% 오른 코스피(서울=연합뉴스) 이정훈 기자 = 코스피가 4일 더불어민주당의 금융투자소득세 폐지 결정 등의 영향으로 2% 가까이 올라 2,580대를 회복했다.    이날 코스피는 전장보다 46.61포인트(1.83%) 오른 2,588.97에 거래를 마치며 4거래일 만에 반등했다.    코스닥지수는 전장보다 25.03포인트(3.43%) 오른 754.08에 장을 마쳤다.    사진은 이날 서울 중구 하나은행 본점 딜링룸. 2024.11.4 uwg806@yna.co.kr(서울=연합뉴스) 이민영 기자 = 이달 들어 코스닥지수의 상단이 제한된 가운데도 개인 투자자들은 코스닥지수 상승에 대거 베팅한 것으로 파악됐다.    반면 외국인 투자자들은 해당 종목들을 팔아치워 대조적인 모습을 보였다.    9일 한국거래소에 따르면 이달 들어 개인 투자자들은 'KODEX코스닥150레버리지'와 'TIGER 코스닥150레버리지' ETF(상장지수펀드)를 각각 190억원, 2억원어치 순매수했다.    이들 ETF는 코스닥150지수 수익률을 정방향으로 2배 추종하는 상품으로 에코프로, 에코프로비엠, HLB, 알테오젠 등 주요 코스닥 종목을 담고 있다.    또한 개인 투자자들은 같은 기간 코스닥 하락에 '베팅'하는 'KODEX 코스닥150선물인버스' ETF는 202억원어치 팔았다     반면 외국인은 같은 기간 코스피 상승에 베팅하는 상품을 대거 팔고, 하락에 베팅하는 상품을 사들인 것으로 나타났다.    이달 들어 외국인은 'KODEX코스닥150레버리지' ETF를 56억원 순매도했으며 'TIGER코스닥150 레버리지' ETF도 4억원어치 순매도했다.    대신 'KODEX 코스닥150선물인버스' ETF는 66억원 순매수했다.    이달 들어 코스닥지수는 미국 대선 결과를 소화하며 0.04% 오르는 데 그쳐 코스피 수익률(0.20%)을 밑돌고 있다.    지난 4일 코스닥지수는 더불어민주당이 금융투자소득세(금투세) 폐지에 동의했다는 소식에 3.4% 급등하며 반등에 나서는 듯했다. 그러나 미국 대선에서 도널드 트럼프 전 대통령이 당선되자 금리 인하 지연 우려와 이차전지주 약세 영향으로 코스닥지수는 사흘 동안 2.7% 내렸다.     이어 미국 기준금리 인하 소식이 전해진 가운데 지난 8일 이차전지주를 중심으로 저가 매수세가 유입되며 반등했으나, 전망은 불투명하다.\n\n\n\n[연합뉴스TV 제공]증권가에서는 향후에도 코스닥시장의 상승폭이 제한될 것이란 전망이 우세하다.    도널드 트럼프 전 대통령의 재집권으로 이차전지 기업들의 피해가 예상되는 데다, 국내 경기가 부진한 상황에서 코스닥 기업들의 실적 악화 우려가 산재한 영향이다.    정진수 흥국증권 연구원은 \"트럼프 당선이 전기차와 배터리 산업에 악재라는 사실을 부정하기는 힘들다\"며 \"인플레이션감축법(IRA)은 잠재적으로 중국산 배터리가 미국 시장에 진출하는 것을 제어하는 역할을 하는데, 트럼프 당선에 따라 IRA 보조금이 축소될 경우 국내 기업의 배터리 가격 경쟁력이 훼손될 것\"이라고 설명했다.    박상현 iM증권 연구원은 \"국내 내수 경기가 좋지 않고, 이차전지 기업 이익이 크게 개선되기 어려운 상황에서 트럼프 대통령 집권 후 보조금 정책을 폐지할 경우 이차전지 기업이 더욱 영향을 받을 수 있다\"며 \"수급 측면에서도 금투세가 폐지 수순을 밟고 있지만 해외 투자로 수급이 많이 빠져나가고 있어 긍정적이지 않다\"고 말했다.    이어 \"코스닥지수는 상승 폭이 제한되며 당분간 박스권 흐름을 보일 것\"이라고 내다봤다.     코스닥 기업의 4분기 실적 전망치는 최근 한 달 사이 10% 넘게 하향 조정된 상태다.    금융정보업체 에프앤가이드에 따르면 7일 기준 증권사 3곳 이상이 4분기 실적 전망치를 제시한 코스닥 기업 71곳의 영업이익 추정치 총합은 1조811억원으로 한 달 전(1조2천85억원) 대비 10% 감소했다.     mylux@yna.co.kr"
    },
    {
        "title": "“트럼프 수혜주? 미국은 방산株, 한국에선”…검증된 고수 4인방의 추천은",
        "date": "2024.11.09. 오전 6:34",
        "content": "미국 기업 이익률 뛰어나테슬라 등 빅테크 담을때방산주 노스럽그먼 주목제약주 머크 이익 개선 기대바닥 다진 삼성전자 매력동성화이텍 등 조선주도 찜\n\n\n\n 도널드 트럼프 전 대통령이 플로리다 팜비치에서 대선 승리 선언을 하고 있다. [사진 = 연합뉴스]올해 국내 주식 투자자들 마음은 한 겨울인데 미국 주식에 투자하는 ‘서학개미’들은 여전히 봄날을 만끽하고 있다. 그러나 이같은 ‘투자의 계절’이 바뀌려 한다. 국내에서 최근 금융투자소득세 폐지로 투자 ‘온도’가 높아지고 있어 투자자들이 실적대비 주가가 많이 하락해 있는 저평가 종목 찾기에 돌입하고 있다. 미국은 인공지능(AI)을 선도하는 기업이 많은데다 금리 인하기로 인해 따스한 투자 온기가 이어지고 있다.하반기 머니쇼에 나서는 ‘4대 주식 고수’들은 “투자 난도가 올라가면서 어떤 종목을 선택하느냐에 따라 투자 수익률은 천양지차”라고 말한다. 오는 21일 서울 양재동 aT센터에서 개막하는 서울머니쇼 플러스에 앞서 이들은 자신의 투자 철학 만큼 다양한 종목을 찍어줬다. 다만 한 종목에 올인하기 보다는 업종별로 다양하게 분산 투자할 것을 당부했다. 고평가된 종목 비중을 줄이고, 머니쇼플러스에서 강조할 저평가된 종목을 더 담을 것을 조언했다.6일 매일경제가 사전인터뷰한 4대 주식 분야 연사는 염승환 LS증권 이사, 유동원 유안타증권 글로벌자산배분 본부장, 박소연 신영증권 리서치센터 연구위원, 백찬규 NH투자증권 리서치본부 주식전략팀장이다. 투자 성향을 축구 포지션으로 비유하면 염 이사와 유 본부장은 공격수, 박 위원과 백 팀장은 미드필드에 가깝다. 투자 선호 지역으로 보면 염 이사와 박 위원은 국내파이며 유 본부장과 백 팀장은 해외파다.투자자들은 이같은 성향에 맞춰 자신의 주식 자산 포트폴리오를 구성할 필요가 있다는 것이다. 4대 연사는 모두 최근 투자 환경이 주식시장에 우호적이라고 봤다. 염승환 이사는 “경기 호조와 물가 안정, 금리인하라는 어색한 만남이 최근 주식시장에 최고의 조합이 되고 있다”며 “국내 증시는 주가순자산비율(PBR)이 0.9배로 절대적 저평가로, 하락 위험이 상당히 제한적”이라고 진단했다. 국내 기업들 주가는 오를 일만 남았다는게 그의 예상이다.\n\n\n\n박소연 위원 역시 지금부터 투자한다면 국내 증시가 매력적이라고 분석했다. 그는 “국내 시장은 금투세 폐지, 밸류업과 행동주의 모멘텀으로 하방경직이 확고하다”며 “고질적인 저평가와 과소배당 이슈가 해소되면서 상장사의 주가가 우상향을 그릴 것”이라고 예상했다. 투자자들의 반발로 정치권이 밀어붙이는 금투세가 저지된 것이 국내 증시가 변모하고 있다는 하나의 증거라는 뜻이다.이들의 의견은 ‘역발상 투자’에 가깝다. 국내 코스피 지수는 올 들어 11월 5일까지 3.5% 하락한 반면 미국 S&P500 지수는 20.5%나 올랐다. 향후 증시가 미국 일변도로 흐르지 않고, 국내 처럼 저평가된 증시가 시소의 다른 쪽 처럼 올라갈 것이란 예상이 담겨 있는 것. 유동원 본부장은 여전히 미국이 좋을 것이란 의견을 고수했다. AI를 전략적 무기로 삼고 있는 미국을 당할 곳은 없다는 논리다.\n\n\n\n유 본부장은 “지금까지 투자데이터를 활용해보니 미국의 경제 성장률이 다른 전세계 경제성장률을 이기는 시기가 2028년까지 지속될 것”이라며 “주가수익률(PER) 보다는 자기자본이익률(ROE)을 통해 미국 증시를 바라봐야 한다”고 강조했다. 그는 이어 “한국은 경기 침체 가능성에 높은 가계 부채비율가 증시의 발목을 잡고 있는 상황이며 금투세 효과는 단기에 그칠 것”이라고 말했다.투자자 입장에서 지금 포트폴리오에 담을 업종으로는 AI를 위시한 IT 업종이 주로 꼽혔다. 삼성전자에 대한 위기론이 팽배하지만 저평가 관점으로 봤을 때 가장 사기 좋은 주식은 삼성전자라는 의견도 나왔다. 심지어 해외 주식을 주로 추천하는 백 팀장의 얘기다. 그는 “실적 대비 주가로 봤을때 저평가 종목은 단연 삼성전자”라며 “PBR 1배 전후의 현 주가는 과거 미·중 무역전쟁 당시보다 낮은 수준이며, 향후 신제품 출시와 실적 개선이 동반된다면 부진한 주가는 탈피할 것”이라고 내다봤다.\n\n\n\n염 이사는 부담없이 투자할만한 국내 종목으로 삼성전기를 제시하기도 했다. 삼성전기의 주력 제품은 적층세라믹콘덴서(MLCC)다. 일반(범용) 수요는 감소했는데 고부가가치 AI용 수요가 급증하며 실적이 상승세다. 3분기 영업이익은 1년새 20% 증가한 368억원을 기록했다. 염 이사는 “전기차 등 자율주행차와 같은 전자장치 수요가 늘면서 MLCC 매출이 꾸준한데도 주가는 삼성전자와 연동돼 극단적 저평가”라고 진단했다. 삼성전기 향후 12개월 예상 기준 PER은 12.8배(에프앤가이드 기준)다.박 위원은 또 다른 삼성그룹 상장사 삼성바이오로직스를 추천했다. 그는 “중국 바이오 기업을 견제하는 미국 생물보안법와 함께 삼성바이오는 5공장 준공으로 수주가 가속화되고 있다”며 “미국의 기준금리 인하 시작은 바이오 업종의 대표적 호재”라고 말했다. 우시바이오 등 중국 바이오 업체들이 미국내에서 사실상 퇴출 수순이어서 삼성바이오의 독점성이 강화된다는 것이다. 올 들어 삼성바이오 주가는 27% 가량 올랐다.미국에서의 성과를 내고 있는 국내 기업에 투자해야 한다는 의견도 나왔다. 염 이사의 최근 추천 리스트와 머니쇼 사전 자료엔 ‘제닉’이 올라와 있다. 제닉은 마스크팩과 기초 화장품 주문자 개발생산(ODM) 업체다. 여의도에선 이 회사 주가가 크게 올랐지만 목표주가를 계속 올리고 있다. 아마존 마스크팩 1위는 ‘콜라겐 리얼 딥 마스크’인데 이 제품의 핵심 제조사가 바로 제닉이다.염 이사는 “제닉은 지난 2분기에 흑자전환에 성공했고 3분기부터 본격적인 매출과 이익 성장이 나오고 있다”며 “2025년 순익 기준 PER은 7배로 저평가 상태”라고 설명했다. 제닉의 주가는 올 들어 6배 이상 올랐지만 염 이사는 공격수 답게 오히려 예상 실적대비 주가는 싸다고 보고 있는 것이다. 그는 조선업종내에서 상대적 저평가 구간에 있는 소형주 동방선기를 제시하기도 했다.\n\n\n\n이번 머니쇼에선 저평가 우량종목들을 묶어놓은 상장지수펀드(ETF)가 소개될 예정이다. 2022년 이후 백찬규 팀장의 넘버원 추천 ETF는 미국의 ‘MOAT’다. 말 그대로 지속가능한 경쟁우위를 갖춘 경제적 해자를 갖춘 기업을 선별 투자하는 ETF다. 5일 기준 마켓엑세스홀딩스 길리어드사이언스 등 업종내 독점성을 갖춘 주식들을 담고 있다. 백 팀장은 “독점과 분산을 동시에 누리려면 MOAT는 편안한 투자처가 될 수 있다”고 강조했다.유동원 본부장은 엔비디아와 테슬라를 중심으로 연관성이 높은 국내 종목도 투자 대안이 될 수 있다고 봤다. 그는 “엔비디아의 공급망에 포함된 SK하이닉스와 자율주행 업종내 저평가된 기아는 다른 국내 종목과 달리 투자 리스크나 낮을 것”이라고 내다봤다. 중동발 리스크에 투자하는 방법도 제시됐다. 백 팀장은 “미국 방위산업 주요 기업 중 노스럽그루먼(NOC)은 글로벌 방위비 증가와 우주항공 방산화 등으로 미래 실적이 긍정적이어서 포트폴리오에 담을만하다”고 전했다.박소연 이사는 원자력발전 관련주로서 배당도 주는 한전기술에 주목해야 한다고 밝혔다. 최근 한전기술은 4분기 이익 전망이 10% 상향 조정돼 화제를 모았다. 박 이사는 “신한울 3·4호기 건설재개 따른 장기적인 외형성장과 수익성 개선으로 실적 전망이 좋으나 올 들어 주가는 거의 오르지 않았다”고 말했다.",
        "ticker": [
            "006260",
            "005940",
            "034730",
            "000660",
            "000270",
            "004140",
            "207940",
            "009150",
            "005930",
            "001720",
            "003470",
            "052690"
        ]
    },
    {
        "title": "트럼프 날개 단 비트코인 ‘훨훨’…사상 첫 7만7000달러 돌파",
        "date": "2024.11.09. 오전 6:24",
        "content": "[사진출처=연합뉴스]가상화폐 대장주 비트코인이 도널드 트럼프 전 대통령의 당선 효과에 힘입어 사상 최고가 랠리를 이어가고 있다.8일(현지시간) 미 가상화폐 거래소 코인베이스에 따르면 이날 오후 2시 15분(동부 시간) 기준 비트코인 1개당 가격은 24시간 전보다 1.07% 오른 7만7134달러에 거래됐다.비트코인이 7만7000달러선을 넘은 것은 이번이 처음이다.미 대선 전 트럼프 전 대통령의 당선 기대감으로 상승세를 탄 비트코인은 대선 당일이던 지난 5일(현지시간) 7만5000달러선을 넘어서며 지난 3월 기록했던 역대 최고가를 7개월여만에 경신했다.지난 7일에는 7만6000달러선에 오른 데 이어 이날에는 최고점을 7만7000달러선 위로 올렸다.이같은 상승세는 트럼프 전 대통령이 대선 전 공약한 친(親)가상화폐 정책에 대한 기대감으로 현물 상장지수펀드(ETF) 등 자금이 계속해서 유입되고 있는 것으로 풀이되낟.같은 시간 시총 2위 이더리움(2962달러)은 3.26% 올라 3000달러선 탈환을 눈앞에 뒀고 솔라나는 2.56% 상승한 200달러를 나타냈다.트럼프 전 대통령을 공개 지지한 테슬라 최고경영자 일론 머스크가 띄우는 도지코인도 1.20% 올라 0.20달러에 거래됐다."
    },
    {
        "title": "트럼프·금리인하에 비트코인 질주…'1억550만원' 국내 최고가 경신",
        "date": "2024.11.08. 오후 8:01",
        "content": "업비트서 239일만에 기존 최고가격 넘어서\n\n\n\n도널드 트럼프 전 대통령의 미 대선 승리 소식에 비트코인이 고공행진을 이어가 사상 첫 7만6000달러선을 돌파하며 최고가를 경신한 7일 오전 서울 강남구 업비트 고객센터 시황판에 가격이 표시돼 있다. 2024.11.7/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 '트럼프 당선 효과'에 이어 미 연방준비제도(Fed·연준)의 2연속 기준금리 인하 영향으로 국내에서 239일만에 사상 최고가를 경신했다.비트코인 가격은 8일 오후 8시, 업비트 기준 1억550만원을 기록하며 지난 3월14일 기록한 1억500만원의 최고가 기록을 갈아치웠다. 비트코인은 지난 6일 도널드 트럼프 미 공화당 대선 후보의 당선이 유력해지자 8% 이상 급등하며 1억원선 위에서 거래됐다.전날 1억200만~1억400만원대를 오가며 최고가 경신을 시도하던 비트코인은 이날 새벽 연준이 지난 9월 미 연방공개시장위원회(FOMC)에 이어 재차 기준금리를 인하하자 상승세에 힘이 붙었다."
    },
    {
        "title": "[속보] 비트코인, 국내 거래소서 사상 최고가 경신…1억510만원대",
        "date": "2024.11.08. 오후 7:50",
        "content": ""
    },
    {
        "title": "두산 “회계법인 두 곳 추가로 합병비율 검증…위법 없다 결론”",
        "date": "2024.11.08. 오후 6:02",
        "content": "류정훈 두산로보틱스 대표가 지난달 21일 오후 서울 중구 플라자호텔에서 열린 두산에너빌리티-두산로보틱스 분할합병 건 기자간담회에서 취재진 질문에 답하고 있다. 왼쪽부터 류 대표, 박상현 두산에너빌리티 대표, 스캇 박 두산밥캣 부회장. 연합뉴스[서울경제] 두산로보틱스와 두산밥캣 지분을 보유한 두산에너빌리티 분할신설부문 간 합병을 추진 중인 두산그룹이 회계법인 두 곳으로부터 추가 검증을 받았다고 밝혔다. 검토 결과 자본시장법 등에서 규정하는 합병가액 산정방법에 위배되지 않았다는 설명이다. 8일 두산로보틱스는 “외부평가기관으로 선정된 안진회계법인으로부터 합병가액 산정 평가을 받아 적정성을 확인했다”며 “공정성 및 객관성을 강화하기 위해 외부평가기관으로 이촌회계법인 및 우리회계법인을 추가 선정해 합병비율을 검증받았다”고 밝혔다. 중복 검증 결과 안진회계법인 평가와 동일하다는 설명이다. 먼저 이촌회계법인은 합병법인의 두산로보틱스는 기준시가(8만 114원)가 자산가치(6737원)보다 높아 기준시가를 합병가액으로 산정했다. 자본시장법에 따르면 원칙적으로 기준시가를 적용하되 자산가치보다 낮은 경우엔 자산가치로 정할 수 있다. 피합병법인인 두산에너빌리티의 분할신설부문은 비상장사로 기준시가를 산정할 수 없기 때문에 본질가치 평가방식을 적용했다. 여기에 두산밥캣 지배력 등을 감안해 기준시가에 경영권 프리미엄을 가산해 수익가치를 산정했다. 경영권 프리미엄은 43.70%를 반영했다. 이촌회계법인은 “2016년부터 분석기준일까지 양수도 금액이 100억 원 이상인 국내 상장주식 거래사례 중 최대주주의 변경을 수반한 주식양수도 거래사례를 기준으로 업종을 고려하고, 극단치 영향을 제거 후 경영권 프리미엄율 최저치와 최고치를 산출했다”고 했다. 종합적으로 합병비율의 기준이 되는 주당 평가액은 8만 114원, 2만 9965원으로 산정해 합병비율은 1대 0.3740353로 산정했다. 우리회계법인도 같은 방식으로 합병가액을 산정해 발표했다.",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "흥국자산운용 ETF, 신탁 원본액 감소로 내달 자진 상장폐지",
        "date": "2024.11.08. 오후 5:59",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 곽윤아 기자 = 한국거래소는 신탁 원본액이 감소한 소규모 상장지수펀드(ETF)를 자산운용사의 요청에 따라 상장 폐지한다고 8일 밝혔다.    상장 폐지되는 종목은 흥국자산운용의 'HK 하이볼액티브'다.    이 ETF의 거래 정지일은 다음 달 9일이고, 상장 폐지 예정일은 같은 달 10일이다.    이 ETF를 보유한 투자자는 다음 달 6일까지 유동성공급자(LP)가 제시하는 호가로 매도할 수 있다.    상장 폐지 예정일까지 ETF를 보유한 투자자에게는 순자산가치에서 운용보수 등의 비용을 차감한 해지 상환금을 다음 달 12일에 지급한다.    ori@yna.co.kr"
    },
    {
        "title": "외인 이어 개미도 '국장 엑소더스'…코스피 PBR 1배 미만 '뚝'",
        "date": "2024.11.08. 오후 5:56",
        "content": "■美증시로 몰려가는 투자자트럼프 정책으로 美 실적향상 기대한국은 관세 폭탄 등 악영향 판단KRX300 PBR 0.96배로 떨어져밸류업에도 기업가치 되레 하락국내 증시는 반등 실마리도 없어개인 이틀간 3451억어치 순매도\n\n\n\n8일 오후 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 금융투자 업계가 도널드 트럼프 미국 대통령 당선인의 재집권 확정 직후 미국 주식형 상장지수펀드(ETF)가 사상 처음으로 최대 거래 대금을 기록한 것을 두고 한미 증시에 대한 국내 투자자의 기대가 크게 엇갈린 결과로 해석했다. 이번 미국 대선에서 공화당이 상·하원까지 모두 휩쓸자 트럼프 당선인의 자국 우선주의 정책 추진력이 강력해지면서 미국 기업들의 실적과 주가를 한꺼번에 끌어올릴 수 있다는 판단이 작용했다는 분석이다. 이에 반해 국내 상장기업의 경우 체질 개선이 제대로 이뤄지지 못한 상황에서 관세 증가, 보조금 축소 등의 조치에 직격탄을 맞을 수 있다는 시각이 확산하고 있다고 평가했다.8일 한국거래소에 따르면 7일 KRX100, KRX300지수의 주가순자산비율(PBR)은 각각 0.96배, 0.94배를 기록했다. 연초만 해도 1배를 넘었던 PBR이 급속도로 하락했다. PBR은 주가를 장부 가치로 나눈 값으로 1배 미만이면 회사가 보유 자산을 전부 매각하고 청산하는 것보다도 현 주가가 싸다는 점을 뜻한다. 연초부터 정부가 추진한 밸류업(기업가치 제고) 프로그램의 약발도 먹히지 않은 셈이다. 이날 코스피지수도 전일 대비 3.48포인트(0.14%) 내린 2561.15에 거래를 마쳤다. 8거래일 연속 2500 선에 머무는 상태다. 이와 달리 뉴욕 증시는 6~7일(현지 시간) 연일 사상 최고치를 갈아 치웠다.상황이 이렇다 보니 외국인투자가는 계속해서 한국 증시를 떠나는 가운데 이제 개인투자자까지 우리 시장을 등지는 모양새다. 외국인은 이날도 유가증권시장에서 173억 원어치를 팔았다. 상반기 22조 4227억 원을 쓸어 담은 외국인은 하반기에 들자 약 14조 원 가까이를 순매도하며 지수를 끌어내리고 있다. 개인도 마찬가지로 7~8일 코스피시장에서만 3451억 원어치를 팔아 치웠다.미래에셋자산운용 관계자는 “하루 만에 주식형 패시브 ETF가 5000억 원 가까이 거래된 건 유례없는 일”이라며 “대선 이후 미국 주식형 상품에 대한 관심이 어느 때보다 높아졌다는 점을 보여주는 사례”라고 설명했다.\n\n\n\n증시 전문가들은 트럼프 당선인의 승리로 원·달러 환율이 치솟고 있다는 점도 한국 증시에는 악재로 꼽았다. 외국인이 환차손을 피하기 위해 보유 물량을 적극적으로 팔아 치울 수 있어서다. 전문가들은 나아가 트럼프 당선인의 정책 기조인 ‘마가(MAGA·미국을 다시 위대하게)’를 실현하기 위해서는 천문학적인 재정 확장 정책이 필수라고 입을 모았다. 이는 국채금리 급등(국채 가격 하락), 달러 가치 상승으로 이어지는 조치다.트럼프 당선인의 정책이 인플레이션(물가 상승)을 자극해 현 금리 인하 기조를 되돌릴 수 있다는 전망도 나왔다. 전문가들은 수출 비중이 높은 국내 기업들에는 환율 상승이 호재일 수 있지만 그 효과가 관세 인상을 상쇄할 정도인지는 알 수 없다고 분석했다. 오히려 그동안 조 바이든 정부에서 강조한 각종 친환경 정책의 보조금 혜택이 사라지면서 국내 반도체나 2차전지 기업들에는 부정적인 영향이 더 클 가능성이 높다는 전망도 나왔다.전문가들은 상황이 이런데도 국내 증시는 반등의 실마리조차 보이지 않고 있다는 점이 더 문제라고 지적했다. 전문가들은 삼성전자(005930)를 비롯한 상장사들의 실적 전망이 계속해서 하향되는 가운데 트럼프 내각의 정책 기조에 따라 수출 중심인 한국 산업계가 더욱 큰 피해를 볼 수 있다고 전망했다. 업계 일각에서는 증시 부양을 위해서는 상장사들이 주주 환원 정책에 보다 더 적극적으로 나설 필요가 있다고 꼬집었다.박희찬 미래에셋증권 리서치센터장은 “한국이 미국의 공격적 관세 인상에 따라 수출 제한을 받는 대표적인 국가라는 점이 가장 큰 문제”라며 “트럼프 당선인이 자국 우선주의 정책 기조를 천명한 만큼 미국 증시 쏠림이 더욱 커질 수 있다”고 설명했다. 지난달 31일 거래소 주관의 밸류업 ETF 간담회에 참석한 한 금융투자 회사 대표는 “애플이 지금의 시가총액을 기록할 수 있던 배경에는 엄청난 실적 성장뿐 아니라 적극적인 자사주 소각도 있다”며 “국내 상장기업들이 주주 환원을 통해 주가를 부양하려는 노력을 기울여야 한다”고 강조했다.",
        "ticker": [
            "006800",
            "005930"
        ]
    }
]