[
    {
        "title": "증선위, 회계처리 기준 위반 ‘디아이동일’ 검찰 고발",
        "date": "2024.11.20. 오후 9:14",
        "content": "[서울경제] 금융위원회 산하 증권선물위원회가 20일 회계처리 기준을 위반해 재무제표를 작성·공시한 디아이동일에 대해 과징금 및 감사인지정 3년 등 조치를 의결했다. 전직 대표이사와 전직 담당임원 등에 대해서는 해임권고와 함께 검찰고발도 결정했다. 디아이동일은 2015~2019년도 연결대상 종속회사가 아니지만 이를 연결대상에 포함해 자기자본 및 수익·비용 등을 과대계상한 것으로 나타났다. 2015년 977억 7100만 원, 2016년 1030억 7600만 원, 2017년 1115억 5300만 원, 2018년 1022억 1000만 원, 2019년 1051억 5400만 원 등이다. 회사는 가산할 일시적 차이에 대한 면밀한 검토 없이 이연법인세부채를 과소(연결재무제표) 또는 과대(별도재무제표) 계상했다.",
        "ticker": [
            "001680",
            "003160"
        ]
    },
    {
        "title": "김병주 MBK 회장 “기업 지배구조 변화의 주체가 되고 싶다”",
        "date": "2024.11.20. 오후 8:19",
        "content": "김병주 MBK파트너스 회장김병주 MBK파트너스 회장이 기업 지배구조 개선을 새로운 성장 동력으로 지목했다. 한국앤컴퍼니에 이어 고려아연에 투자한 것처럼 한국 기업들의 지배구조 변화를 이끌어내는 주도적인 역할을 할 것이라고 강조했다.20일 투자은행(IB)업계에 따르면, 김 회장은 지난 18일 홍콩 IB 전문 매체인 아시아벤처캐피털저널(AVCJ)과 가진 인터뷰에서 “기업 지배구조는 북아시아의 바이아웃(경영권 인수•매각) 투자에서 주요 주제”라며 “일본에서 가장 두드러지고 한국이 바로 뒤를 따르고 있다”고 밝혔다.김 회장은 “한국 정책입안자들은 일본 시장이 개방되며 이뤄진 성과를 확인했다”며 “사모펀드의 붐이 그 결과물로, 일본 전체 시스템이 더욱 투명하고 책임감 있으며 역동적으로 변하는 효과가 있었다”고 설명했다.한국과 일본에서 주주 행동주의의 차이에 대해선 한국이 가족 소유 기업이 많다는 구조적 문제점을 지적했다. 그러나 이 같은 차이에도 빠르게 변화할 것으로 전망했다.김 회장은 “(한국의) 대기업 재벌의 경우 3세나 4세까지 소유하고 있다”며 “구조적인 장애물이 있지만 같은 방향으로 가고 있고, 한국 시장은 안정을 추구하는 일본 시장보다 역동적이라 빠르게 변화할 수 있다”고 말했다.특히 김 회장은 “우리가 변화의 주체 중 하나가 되고 싶다”며 향후 MBK파트너스의 주된 투자방향이 될 것을 시사했다.현재 한국에서도 기업 지배구조를 둘러싼 국회 입법 논의가 활발한 데다, 정부 당국의 투자자 보호 정책도 강화되는 추세다. 이 같은 상황에서 김 회장은 거버넌스 개선을 명분으로 한 바이아웃 투자를 새로운 투자 방향으로 잡은 것으로 분석된다.현재 MBK파트너스는 고려아연 최대주주 영풍과 손잡고 최윤범 고려아연 회장 측과 경영권 분쟁을 벌이고 있다.MBK파트너스·영풍은 현재 임시 주주총회 소집을 요구한 상황이다. 이르면 내년초께 주주총회가열릴 것이라는 전망이 나온다. 이 주주총회에서 표 대결을 통해 경영권 분쟁의 승자가 가려질 것으로 예상된다.",
        "ticker": [
            "001040",
            "010130",
            "000670",
            "000240"
        ]
    },
    {
        "title": "“5대 그룹이라고 다 같은 줄 아나”…표정 엇갈린 펀드 투자자들, 대체 왜",
        "date": "2024.11.20. 오후 7:49",
        "content": "희비 갈린 그룹주 ETF현대차그룹·SK만 순항\n\n\n\n [사진 출처 = 연합뉴스]올해 국내 증시가 업종별로 성과가 크게 갈리면서 5대 그룹주에 투자하는 상장지수펀드(ETF)도 희비가 엇갈렸다.배당확대 및 인도법인 기업공개 등으로 주목을 받았던 현대차와 고대역폭메모리(HBM) 시장에서 주도권을 잡은 SK하이닉스가 이끄는 두 그룹은 비교적 선방했다.반면 2차전지와 화학주 위주로 사업을 하는 LG와 포스코그룹은 저조한 성적을 거뒀다.20일 매일경제가 삼성, SK, 현대차, LG, 포스코 등 5대 그룹에 투자하는 주요 ETF 5종을 비교해본 결과 올들어 수익률이 가장 좋은 건 9.52% 수익을 기록 중인 ‘TIGER 현대차그룹+펀더멘털’로 나타났다.ETF 구성비중의 21.41%에 달하는 현대차그룹의 맏형, 현대차가 올들어 7.37% 수익률을 기록하며 양호한 성적을 거뒀기 때문이다.현대차는 하반기 들어 30% 가까이 하락하며 아쉬운 성적을 보이고 있지만 배당 확대·자사주 매입 및 소각에 따른 주주환원 확대 기대감과 인도법인 기업공개(IPO) 추진 등 각종 호재로 상반기에만 44.96% 오른 덕에 올해 수익률을 양호하게 유지했다.전체 비중의 20.93%에 달하는 기아가 1.90% 하락하며 아쉬운 모습을 보였지만 18.29% 비중의 현대모비스가 24.63%나 상승하며 그룹주의 상승세를 이끌었다.현대차그룹 뒤를 이은건 SK그룹이다. ‘KOSEF SK그룹대표주’는 올들어 2.86% 올랐다.SK그룹은 SK하이닉스와 SK스퀘어 등을 바탕으로 올해 대표 테마인 인공지능(AI)의 영향을 받아 주가가 크게 상승했다.\n\n\n\n특히 SK하이닉스는 HBM4 16단을 2025년 하반기 양산한다는 계획을 세우고 있으며 최근 5세대 고대역폭메모리(HBM3E)에서도 16단 제품을 출시하겠다고 발표하며 HBM 주도권을 공고히 하고 있어 올해 주가가 20% 가량 올랐다.SK스퀘어 또한 적극적 주주환원 정책과 SK하이닉스 실적 상승에 힘입어 주가가 50% 이상 올랐다.다만 ETF 구성비중의 15%에 달하는 SK이노베이션이 화학업종과 배터리 모두 올들어 부진을 지속하면서 19.32% 가량 하락해 그룹주 주가 상승의 발목을 잡았다.올해 10% 가량 하락하며 저조한 성과를 거둔 삼성그룹은 대장주인 삼성전자의 하락이 뼈아팠다.TIGER 삼성그룹 펀더멘털은 올들어 10.03% 하락했는데 이는 삼성전자가 29.55% 하락한 탓이다.그룹주에 속하는 삼성생명과 삼성중공업이 각각 밸류업 정책과 조선업 슈퍼사이클의 호재를 업고 올해 50% 이상의 높은 수익률을 거뒀지만, 가장 큰 비중을 차지하는 삼성전자의 하락세를 만회하기엔 역부족이었다.삼성전자는 지난 7월만해도 8만원대에 머물던 삼성전자 주가는 지난 14일에는 4만 원대까지 떨어졌다.지난 15일 10조원 규모 자사주 매입을 공시하며 5만7000원대를 회복했지만 여전히 연초 가격 대비 상당히 하락한 상황이다.인공지능(AI) 학습·추론에 필요한 고대역폭 메모리(HBM) 분야에서 경쟁사와의 기술 격차 이슈가 가장 큰 영향을 미쳤다.올들어 12% 하락한 LG그룹주와 48% 급락한 포스코 그룹주는 상황이 비슷하다. 화학과 배터리 시황의 동반부진이 그룹주 ETF의 성적을 끌어내렸기 때문이다.화학주는 트럼프 1기 당시 미·중 무역 분쟁으로 중국의 대미 수출량이 감소하면서 중간재로 화학제품을 공급하는 국내 화학 기업들의 실적 둔화를 목격했던 트라우마가 있다.트럼프의 친화석연료 기조에 석유화학제품 공급망의 안정성이 커질 수 있을 것이라는 전망도 있지만, 트럼프는 기본적으로 미국 우선주의를 표방한다. 글로벌 공급과잉 여파로 시황 부진이 장기화된 것도 문제다.LG화학이 올들어서만 41.58% 하락했고, POSCO 홀딩스와 포스코퓨처엠도 각각 40.94%, 52.31% 하락했다.이용욱 한화투자증권 연구원은 “국내 2차전지 업종이 인정받았던 높은 밸류에이션은 미국 전기차 시장의 고성장세와 한국 배터리 업계의 점유율 기대감 때문”이라며 “트럼프 정부 들어 보조금과 탄소 규제가 사라진면 성장성이 훼손될 수 있다”고 말했다.",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "402340",
            "096770",
            "000660",
            "000270",
            "032830",
            "005930",
            "010140",
            "003670",
            "000880",
            "003530",
            "012330",
            "005380"
        ]
    },
    {
        "title": "“자사주 매입한다는데”…삼성전자보다 더 신바람 난 이 종목",
        "date": "2024.11.20. 오후 7:47",
        "content": "삼성생명 특별배당 기대, 3거래일간 주가 7.8% 올라\n\n\n\n 서초동 삼성전자 사옥 [이충우 기자]삼성전자의 10조원 자사주 매입 소식이 삼성전자 주가보다 삼성생명 주가를 더 끌어 올렸다.20일 삼성생명은 전일대비 0.38% 오른 10만5200원에 장을 마감했다. 삼성전자의 자사주 매입 발표 이후 3거래일 동안 주가는 7.79% 상승했다. 반면 삼성전자는 3거래일간 3.36% 상승에 그쳤다.삼성전자가 자사주 소각을 하면 삼성생명에게 돌아가는 배당이 늘어남과 동시에 삼성전자 주식 처분 이익까지 생긴다는 점이 주가를 올린 것이다.금융산업의 구조개선에 관한 법률(금산법)상 금융계열사는 비금융계열사 지분 10% 이상의 보유가 사실상 제한된다. 현재 삼성생명, 삼성화재는 삼성전자 지분을 각각 8.51%, 1.49% 보유하고 있다.삼성전자가 3조원(발행주식 수 대비 0.8%)의 자사주를 소각하게 되면 삼성생명과 삼성화재의 지분율이 10%를 초과하는 문제가 생긴다.금산법 저촉을 막기 위해 삼성생명, 삼성화재는 삼성전자 지분을 일부 매도할 수밖에 없다. 3조원 소각 후 삼성생명이 가진 삼성전자 지분은 8.58%로 늘어나며 기존 지분율을 유지하기 위해선 424만주(2272억원 가량)을 매각해야 한다.기존 배당성향 38%를 유지한다면 처분이익으로 인한 특별배당의 주당배당금(DPS)는 481억원으로 예상된다. 이 경우 통상적인 영업이익으로 인한 배당까지 더해 총 DPS는 5200원이 되기 때문에 현재 주가 수준에서 배당수익률은 5%에 달한다.현재는 3조원에 대한 소각만 발표했지만 남은 7조원 일부도 소각에 들어간다면 내년 특별배당은 더 많이질 수 있다.임희연 신한투자증권 연구원은 “2018년 삼성생명의 삼성전자 지분 처분 당시에도 처분이익이 특별배당으로 이어졌다”면서 “그간 지급여력비율(K-ICS) 개선 등을 감안하면 이번에도 특별배당 가능성 배제할 수 없다”고 말했다.다만 시장에서는 삼성전자 매각으로 인한 이익이 주가에 빠르게 반영된 상황이라 추가 상승폭이 제한되어 있다는 분석도 나온다.전배승 LS증권 연구원은 “금리인하, 과당경쟁, 비우호적인 정책 기조가 결국 수익성 둔화 요인으로 작용할 수 있다”고 전망했다. 또한 시장은 고배당에다 자사주 매입·소각까지 예상하고 있지만 현재 자본비율을 감안할 때 추가적인 자사주 매입은 힘들다는 예상이 나온다.",
        "ticker": [
            "006260",
            "032830",
            "005930",
            "000810"
        ]
    },
    {
        "title": "이재명 \"책임지고 상법 개정…배임죄 문제도 공론화해야\"(종합)",
        "date": "2024.11.20. 오후 7:22",
        "content": "배당소득 분리과세에 \"부자감세 아니냐는데 세수총량 더 많아질 수도\"\"신산업 규제는 네거티브 방식으로\"…친기업 '우클릭' 메시지 주목\n\n\n\n주식 투자자 간담회 참석한 이재명 대표(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언을 하고 있다. 2024.11.20 hama@yna.co.kr(서울=연합뉴스) 임형섭 오규진 기자 = 더불어민주당 이재명 대표가 20일 국내 주식 투자자들을 만나 시장 선진화를 위한 상법 개정의 필요성을 강조하고, 나아가 기업 활동 위축을 막기 위한 배임죄 개정 등의 의견을 피력했다.     여기에 재계에서 꾸준히 요청해 온 배당소득 분리과세 문제에 대해서도 전향적인 입장을 내비치는 등 경제 문제에서 '우클릭'하는 행보를 보였다.    특히 최근 자신의 공직선거법 위반 1심 재판에서 의원직 상실형이 선고되며 당 안팎의 분위기가 어수선한 와중에도 연일 '민생·경제' 관련 메시지를 내며 중도 확장에 힘을 쏟는 모습이다.     이 대표는 이날 여의도 한 카페에서 국내 주식 투자자들을 만나 \"저도 한때 '소형 잡주'에 투자했다가 IMF 사태 때 다 털어먹고 우량주 장기투자 원칙을 지켜 본전을 회복했다\"며 \"지금은 공직자라 잠시 투자를 쉬고 있는 '휴면 중 개미'다. 언젠가 국장에 복귀할 것\"이라고 말했다.    그러면서 최근 민주당이 기업 이사의 충실 의무를 주주로 확대하는 상법 개정안을 당론으로 추진하기로 한 것과 관련해 \"금융투자소득세 폐지와 함께 이번에 확실하게 추진할 것\"이라며 \"책임지고 통과시킬 생각\"이라고 밝혔다.    특히 이 대표는 그러면서 상법 개정을 할 경우 기업을 겨냥한 배임죄 수사가 또 다른 문제로 부상할 수 있다면서 대책을 마련해야 한다는 뜻을 내비치기도 했다.    이 대표는 \"검찰이 수시로 회사 자료를 가지고 심심하면 (배임죄 등으로) 내사한다. 죄가 되든 말든 기소하고 재판을 몇 년씩 받으면 회사가 망해버린다\"라며 \"삼성전자가 그러고 있는 것 같다. 불행한 일 아닌가\"라고 말했다.     그러면서 \"(상법 개정안이 통과할 경우) 이사 충실 의무가 주주에게 확대되는데, 이 경우 수시로 의사 결정할 때마다 고발과 수사를 당할 수밖에 없는 상황이 될 수 있다\"며 \"그러면 (기업들이) 대한민국에서 사업을 할까\"라고 되물었다.    이 대표는 이어 \"배임죄로 수사, 기소, 처벌받는 문제에 대해 공론화할 때가 된 것\"이라고 말했다.     이 대표는 기업에서 주장하는 배당소득 분리과세에 대해서도 \"배당소득세를 낮추자고 하면 '부자 세금을 깎아주는 것 아니냐'고 하는데, 세수 증대 총액으로 보면 배당이 정상화될 수 있으면 총량이 더 많아질 수도 있다. 의견이 충돌하는 부분\"이라 답했다.    배당소득 분리과세의 경우 민주당 전통 지지층에서는 '부자 감세'라는 비판이 나오고 있는 상황에서 이 대표가 이 부분을 논의할 가능성을 열어뒀다는 점에서 주목된다.    이 대표는 금투세 폐지와 관련해서는 \"(온라인 상에서) 왜 '재명세'를 폐지 안 하냐고 하는 얘기가 있던데, 왜 재명세인가\"라고 되묻기도 했다.    이 대표는 이날 윤진식 회장 등 한국무역협회 임원들과 간담회를 열어 산업계 고충도 청취했다.    이 자리에서 이 대표는 \"신기술, 신산업 영역은 규제 때문에 경쟁력을 갖추지 못한 부분이 있다\"면서 \"이 문제에 관해 네거티브 규제로 전면 전환할 필요가 있다. 대선 때부터 그렇게 주장했다\"고 말했다.    오는 21일에는 전국상인연합회와 간담회를 갖고 수원 영동시장을 방문하는 등 민생경제 행보를 이어간다.    hysup@yna.co.kr",
        "ticker": [
            "005930",
            "136490"
        ]
    },
    {
        "title": "“계좌 거래내역 샅샅이”…개미들 호소에 먹튀펀드 실체 밝힌다는 당국",
        "date": "2024.11.20. 오후 6:30",
        "content": "[사진 출처 = 연합뉴스]KCGI(강성부 펀드)가 DB하이텍 지분을 사고 파는 과정에서 소액주주들에게 손실을 입힌 것과 관련해 금융 당국이 관련 계좌조사 등 후속조치에 돌입한다.금융감독원 고위관계자는 20일 매일경제와 통화에서 “KCGI와 DB하이텍 소액주주연대 간의 갈등은 꾸준히 문제제기가 있었던 사안”이라며 “(이번 진정서 제출을 계기로) 살펴보겠다”고 말했다. 이 관계자는 “관련 계좌 거래내역을 살펴보면 사안의 진위 여부가 드러날 것”이라고 덧붙였다.금융당국은 KCGI의 ‘그린 메일(경영권을 위협해 단기차익을 노리는 행위)’ 등 부당거래 의혹의 진위를 따져볼 계획이다.DB하이텍 소액주주연대는 지난 18일 DB그룹 경영진과 KCGI의 각종 불공정거래 의혹에 대해 금융감독원에 진정을 제기한 바 있다.지난 2023년 12월 28일 장이 종료된 후 KCGI는 보유중이던 DB하이텍 주식 250만주를 주당 6만6000원에 시간외대량매매(블록딜)로 모회사인 DB아이앤씨에 매각했다. 당일 종가 대비 12% 이상 비싼 수준이었다.KCGI는 블록딜 다음날인 2023년 12월 29일 DB하이텍을 상대로 제기했던 이사회 회의록 열람·등사 청구 및 회계장부 열람·등사 가처분 신청을 모두 취하했다.소액주주연대는 “블록딜이 통상 시장가격에 일정비율을 할인한 금액으로 거래가 이루어지는 점을 고려하면, 오히려 시가에 12% 이상의 프리미엄을 붙여 거래한 DB아이앤씨와 KCGI 사이의 블록딜은 상당히 이례적”이라 밝혔다.이어서 “DB하이텍의 주가는 블록딜 가격 대비 현재 40%나 폭락했고, 이로 인해 DB 하이텍의 소액주주들은 공개매수가 진행되었다면 평등하게 제공받았을 주식 매각 및 프리미엄 배분의 기회를 박탈당했다”라며 “주식을 고가로 매입하며 1200억원의 채무를 부담한 DB아이앤씨의 주가 역시 블록딜 발표 이후 2일만에 8% 가까이 하락했다”고 강조했다.KCGI측은 “DB하이텍 경영권 참여를 통해 DB아이앤씨와 DB메탈의 합병을 저지하고, 지배구조 개선·주주환원 확대 등의 성과를 이뤄냈다”며 “요구사항에 응해준 DB 측이 KCGI의 지분매각을 요청해왔고, 중장기적 성장에 도움이 되는 조치라고 생각해 수락한 것”이라 반박했다.이번 사건을 계기로 한국 주식시장 밸류업 정책에 힘을 쏟고 있는 정부가 그린메일 방지대책 논의에 나설 것이란 관측도 제기된다.정부 관계자는 “일반주주의 권익을 해치는 행위는 대주주와 행동주의 펀드를 가리지 않고 근절돼야 한다”며 “밸류업 정책의 기본 철학과도 맞닿아 있는 사안인 만큼 관련 정책도 추진돼야 한다”고 전했다.미국에서는 그린메일로 거둔 수익에 50% 세율을 적용해 사실상 금지하는 연방법을 운용 중이다. 이 법은 3개의 요건(2년 미만 단기투자, 경영권 위협을 위한 공개매수 진행 또는 시도, 블록딜 등 주주 차별)을 갖춘 경우 그린메일로 규정하는데, KCGI의 DB하이텍 투자는 이 요건을 대부분 갖추고 있다.한편 KCGI는 비판적 인터넷 댓글을 게시한 DB하이텍 주주들을 명예훼손으로 고소했던 것으로 알려졌다.",
        "ticker": [
            "012030",
            "000990"
        ]
    },
    {
        "title": "\"너도 나도 서학개미\"…순대외금융자산 9천억달러 돌파",
        "date": "2024.11.20. 오후 6:25",
        "content": "해외 주식에 투자하는 이른바 '서학 개미'는 늘었지만 외국인의 우리 주식 투자는 줄어들면서 순대외금융자산 잔액이 처음으로 9천억 달러를 넘어섰습니다.한국은행에 따르면 올해 3분기 말 기준 순대외금융자산은 9,778억 달러를 기록해 3분기 연속 역대 최대치를 갈아치웠습니다.해외 주식과 채권 매수가 늘고, 보유 증권 평가액이 늘어난 결과입니다.반면 외국인의 국내 투자 지표인 대외금융부채는 11억 달러 감소해 1조 5,357억 달러를 기록했습니다.장한별 기자 (good_stra@yna.co.kr)#서학개미 #해외투자 #주식연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "오종태 \"엔터주, 저평가 터널 지나는 중…머스크 효과 우주항공주 관심\"",
        "date": "2024.11.20. 오후 6:04",
        "content": "투자 고수를 찾아오투파트너스 오종태 대표하이브 등 엔터 4社BTS 등 컴백하면내년 실적 회복전망트럼프 집권 초기우주테마 전반 상승이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n“엔터주가 길었던 저평가의 터널을 지나고 있습니다.”오종태 오투파트너스 대표(사진)는 20일 한국경제신문과의 인터뷰에서 이같이 말했다. 1998년 신영증권에 입사해 크레디트스위스, 한국투자증권을 거친 그는 타이거자산운용의 투자전략 이사 자리를 끝으로 지난달 독립했다. 유튜브 등 SNS에선 최대한 많은 변수를 고려해 투자하자는 ‘복잡계 이론’을 설파한 인물로 유명하다.오 대표가 짚은 엔터테인먼트주는 올해 국내 증시에서 대표적 침체 업종으로 꼽혔다. 올 들어 ‘엔터주 4대장’이라 불리는 와이지엔터테인먼트, JYP엔터테인먼트, 하이브, 에스엠의 주가는 최대 절반까지 꺾였다. 그는 “주가가 내려가고도 음원 스트리밍 선전, ‘아파트(APT.)’의 빌보드 차트 진입처럼 K팝 아티스트의 문화 영향력이 이어지는 모습이 나타났다”고 했다. 방탄소년단(BTS)과 블랙핑크가 내년 컴백하는 등 인기 그룹 활동이 실적을 일으킬 것으로 관측했다. 오 대표는 “엔터 4사는 제조업으로 치면 제품 생산 방식이 같은 ‘네 쌍둥이’라 내년에도 주가가 함께 움직일 것”이라고 전망했다.우주항공 관련주도 그가 주목하는 업종이다. 도널드 트럼프 미국 대통령 당선인 승리의 일등 공신이자 민간 우주탐사 기업 스페이스X를 이끄는 일론 머스크 테슬라 최고경영자(CEO) 때문이다. 그는 “집권 초기까지는 기대감에 투자하는 영역으로, ‘옥석 가리기’ 장세 없이 업종 전반의 상승세가 예상된다”고 했다. 종목을 고루 담는 상장지수펀드(ETF)를 활용할 때라는 설명이다. 대표적으로 GE에어로스페이스, RTX 등을 담은 미국 대형 ETF ‘아이셰어즈 US 에어로스페이스&디펜스’(ITA)가 과실을 누릴 수 있다고 전망했다.",
        "ticker": [
            "001720",
            "352820"
        ]
    },
    {
        "title": "\"韓증시 저점\"…레버리지 ETF 베팅한 개미",
        "date": "2024.11.20. 오후 5:59",
        "content": "코스피·코스닥 2배 추종 상품한달 새 6000억 이상 사들여\"코스피 PBR 금융위기 수준\"미국 대통령 선거 이후 코스피·코스닥지수가 좀처럼 반등하지 못하고 있지만 개인 투자자는 최근 한 달 새 두 지수 레버리지 상장지수펀드(ETF)를 6000억원어치 이상 사들인 것으로 나타났다. 개미들이 국내 증시가 저점이라고 판단해 상승 가능성에 베팅한 것으로 풀이된다.\n\n\n\n20일 코스콤 ETF체크에 따르면 개인 투자자가 최근 1개월(10월 21일~11월 19일) 사이 가장 많이 사들인 ETF는 ‘KODEX 코스닥150 레버리지’로 이 기간 총 3623억원어치를 순매수했다. 이 상품은 코스닥150지수의 하루 수익률을 2배로 추종한다.코스피200지수의 하루 수익률을 2배로 추종하는 ‘KODEX 레버리지’는 같은 기간 3279억원어치를 순매수해 2위였다. 증시 하락으로 KODEX 코스닥150 레버리지의 최근 1개월 수익률은 -14.8%, KODEX 레버리지는 -10.36%를 기록했다.기업 실적 악화와 미국 도널드 트럼프 행정부 출범으로 증시 부진이 이어지고 있지만 투자자들은 오히려 단기 저점으로 보고 과감하게 베팅한 것으로 풀이된다. 코스피지수의 12개월 후행 주가순자산비율(PBR)은 올해 들어 이달 초까지 0.9~1배 수준을 유지했으나 지난 17일 0.89배로 내려갔다. 코스피지수 주가수익비율(PER)도 연초 10~11배에서 최근 8.73배까지 떨어졌다.개인 투자자들은 코스피지수가 급락한 지난 8월 5일 ‘블랙먼데이’ 때도 레버리지 ETF를 다수 주워 담았다. 이날 하루에만 KODEX 레버리지를 4381억원어치 순매수했다. 이후 증시가 V자 반등하면서 8월 6~20일 사이 KODEX 레버리지는 19.96% 수익률을 거두기도 했다.노동길 신한투자증권 연구원은 “코스피지수 PBR이 2008년 글로벌 금융위기 당시 수준에 근접했다”며 “현재 주가만 놓고 보면 이미 최악을 가정한 상황”이라고 설명했다. 조준기 SK증권 연구원도 “금융위기나 코로나19 사태 같은 특수한 상황이 아니라면 코스피지수는 PBR 0.83배 수준에서 바닥이 잡혔다”고 했다.개인은 최근 한 달 사이 ‘KODEX200 선물인버스2X’를 1754억원어치 순매도하며 하락 베팅 포지션은 일부 털어냈다. 이 ETF는 코스피지수가 하락하면서 최근 1개월 사이 11.11% 상승했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "이재명, '사법리스크 충격파'에도 연이어 민생경제 행보",
        "date": "2024.11.20. 오후 5:57",
        "content": "주식투자자 만나 '상법 개정' 강조…배임죄 완화 시사무역협회와 간담회도…소수 야당은 금투세 폐지에 \"정치퇴행\" 비판\n\n\n\n주식 투자자 간담회(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언하고 있다. 2024.11.20 hama@yna.co.kr(서울=연합뉴스) 임형섭 오규진 기자 = 더불어민주당 이재명 대표가 20일 이른바 '사법 리스크'로 당 안팎의 분위기가 어수선한 상황에서도 민생경제 일정을 연이어 소화했다.    이 대표는 이날 오전 여의도 한 카페에서 국내 주식 투자자들과 만나 민주당이 당론 추진하는 기업 이사의 충실 의무를 주주로 확대하는 상법 개정안의 중요성을 부각했다.     이 대표는 이같은 상법 개정을 통해 국내 주식시장을 발전시킬 수 있다고 강조하면서 \"책임지고 통과시킬 생각\"이라고 강조했다.    아울러 이 대표는 \"검찰이 수시로 회사 자료를 가지고 심심하면 (배임죄 등으로) 내사한다. 죄가 되든 말든 기소를 하고 재판을 몇 년씩 받으면 회사가 망해버린다\"라며 \"삼성전자가 그러고 있는 것 같다. 불행한 일 아닌가\"라며 배임죄 완화를 화두로 던지기도 했다.    이 대표는 이날 오후 한국무역협회 윤진식 회장 등 임원들을 만나서는 \"국내적 여건도 호락호락하지 않고, 국제적 환경도 악화하는 중이어서, 수출 기업이 겪는 어려움도 배가되고 있다\"이라며 \"민주당이 할 수 있는 일들을 최대한 찾아보도록 하겠다\"고 말했다.\n\n\n\n민주당-무역협회 '민생경제 간담회'(서울=연합뉴스) 김주성 기자 = 더불어민주당 이재명 대표가 20일 오후 서울 여의도 국회에서 열린 한국무역협회 회장단과의 '민생경제 간담회'에서 윤진식 회장과 악수하고 있다. 2024.11.20 utzza@yna.co.kr이 대표는 21일에도 경기 수원시에 있는 전통시장을 방문하고, 소상공인들이 참여하는 민생현장 간담회를 열어 지역사랑상품권 국고 지원 등을 논의할 예정이다.    아울러 이날 최고위원회의에서는 '대장동 변호인단' 출신인 이건태 의원을 당 대변인으로 추가 인선해 재판 대응에 고삐를 죄는 동시에, 민생연석회의 부의장에 김경배 한국지역경제살리기중앙회 회장을 임명하는 등 경제·민생 기구 구성에도 속도를 냈다.     이같은 민생경제 행보는 공직선거법 위반 1심 재판에서 징역형 집행유예 선고에도 '먹사니즘'으로 대표되는 확장 전략을 부각하면서 당내 동요를 최소화하려는 의도로 풀이된다.    다만 소수 야당들은 금융투자소득세 폐지 방침 등에서 이 대표가 '우클릭'한 것을 두고 비판하고 있다.    조국혁신당 서왕진 정책위의장은 야 4당과 시민단체가 함께 연 정책간담회에서 \"여야가 어렵게 합의해 마련한 법안을 합리적 근거 없이 정치적 압박에 밀려 폐기하는 선례를 남겼다. 이는 심각한 입법 후퇴이자 정치적 퇴행\"이라고 비판했다.    hysup@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "연기금도 삼성전자 ‘물타기’…두 달간 4400억 매수",
        "date": "2024.11.20. 오후 5:54",
        "content": "10월부터 저가 매수에 나섰지만주가 하락세에 11월 규모 더 늘려삼전, 자사주 매입했지만···\"상승폭 제한적\"\n\n\n\n이재용 삼성전자 회장이 11일 오후 서울 서초구 서울고등법원에서 열린 삼성 부당 합병 혐의 관련 2심 속행 공판에 출석하고 있다. 연합뉴스[서울경제] 연기금이 최근 두 달간 삼성전자(005930)를 4000억 원 넘게 사들였다. 삼성전자의 주가가 지난달 6만 원에서 이달에는 4만 원 선까지 하락한 것을 고려하면 사실상 ‘물타기(주가가 하락할 때 매수 규모를 키워 평균 단가를 낮추는 투자 방식)’에 나선 것으로 풀이된다.20일 한국거래소에 따르면 연기금은 이달 1일부터 이날까지 삼성전자를 2910억 원 규모로 매수했다. 연기금은 지난달에도 삼성전자 지분을 1517억 원가량 매수했는데 이달에는 벌써 매수 규모를 두 배 가까이 키운 것이다.연기금은 삼성전자를 계속해서 매도하다가 지난달부터 매수로 돌아섰다. 연기금은 올 5월부터 9월까지 총 9847억 원어치의 물량을 시장에 던졌다. 이 기간에 매달 순매도하면서 적극적으로 차익 실현에 나선 것으로 보인다.실제 삼성전자의 주가는 8월까지만 해도 8만 원을 넘어서면서 상승세에 있었다. 이후 9월부터는 하락세가 시작됐고 지난달부터는 5만 원대를 기록하다가 이달 14일에는 4만 9900원까지 추락하면서 4년 5개월 만에 최저가를 기록하기도 했다. 주가가 계속해서 하락하자 연기금은 지난달부터 저가 매수를 시작한 것으로 보인다. 다만 저가 매수 이후에도 주가가 더욱 하락하자 오히려 매수 규모를 늘리면서 물타기에 나선 것으로 해석된다.\n\n\n\n연기금뿐 아니라 개인들도 같은 기간 수조 원 규모로 삼성전자에 물을 타고 있다. 개인들은 이달에만 벌써 삼성전자를 2조 7823억 원가량 쓸어담았다. 지난달에는 4조 2678억 원 순매수하며 외국인의 매도를 받아냈다.일단 삼성전자가 10조 원 규모로 자사주 매입에 나서면서 단기 반등했지만 상승세가 추세적으로 이어질지에 대해서는 신중한 반응이 많다. 고영민 유진투자증권 연구원은 “기업의 펀더멘털 회복에 대한 유의미한 단서가 확인되기 전까지 상승 폭은 제한적”이라며 “5세대 고대역폭메모리(HBM3E) 12단에서 유의미한 성과, HBM4 16단에서 선발 주자와의 기술 격차 축소, 파운드리(반도체 위탁 생산) 개선세 등이 빠른 시일 내에 구체화되기는 만만치 않을 수 있다”고 전망했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "[투자의 창] 비싸게 사서 싸게 팔수밖에 없는 이유",
        "date": "2024.11.20. 오후 5:53",
        "content": "■ 민주영 신영증권 연금사업부 이사, 경영학(연금금융) 박사\n\n\n\n[서울경제] 투자 성공의 법칙은 무엇일까? 바로 “싸게 사서 비싸게 파는 것”이다. 강의에서 만나는 연금 가입자들에게 이 이야기를 하면 대부분 웃는다. 너무나도 당연한 말이라고 생각하기 때문이다.당연하고 단순한 법칙을 실제로 실천하는 사람들은 많지 않은 것 같다. 오히려 대부분은 비싸게 사서 싸게 파는 경우가 많다. 왜 그럴까? 쌀 때는 관심이 없다가 비쌀 때 비로소 관심을 갖기 때문이다. 이런 과정에는 금융사와 언론도 적지 않게 기여한다.지난 1년간 20% 수익을 올린 A 자산에 투자하는 펀드와 20% 손실을 기록한 B 자산에 투자하는 펀드가 있다고 하자. 대다수 투자자는 높은 수익을 올린 A 자산 펀드를 선택한다. 과거의 성과가 미래에도 이어질 것이라고 막연하게 기대하기 때문이다. 언론에서도 20% 손실을 기록한 B 자산 펀드보다는 20% 수익을 올린 A 자산 펀드에 대해 더 우호적으로 다룬다. 금융사들은 A 자산 펀드에 가입하면 커피 쿠폰 등의 선물을 주는 이벤트를 진행한다. B 자산 펀드에 대한 이벤트를 해봐야 마케팅 효과가 별반 없기 때문이다.실제 중장기적으로 수익을 올릴 가능성은 A 자산 펀드보다 B 자산 펀드가 더 크다. 관심이 쏠린 A 자산은 이미 가격이 많이 오른 고점일 가능성이 크다.B 자산은 반대로 가격이 저점일 가능성이 농후하다. 당연하다고 생각하는 투자의 성공 법칙에 따르면 가격이 비싼 A 자산 보다는 싼 B 자산에 투자해야 향후 비싸게 팔 수 있다. 그 어떤 자산도 오르기만 하거나 혹은 떨어지기만 하지 않는다. 오르면 떨어지고 떨어지면 오르기 마련이다.투자자들은 이성적으로는 B 자산 펀드에 투자해야 한다고 생각하지만 실제로는 이미 가격이 많이 오른 A 자산에 투자한다. 이는 우리 인간이 이성적이기보다는 직관적일 때가 훨씬 더 많기 때문이다. 캐나다 토론토 대학의 철학과 교수인 조지프 히스는 “인간의 이성이라는 역량은 다른 목적을 위해 이뤄지던 진화 과정에서 우연히 생겨난 부산물”이라며 “인간의 뇌는 합리적 사고를 할 목적으로 고안된 게 아니다”고 말했다. 인간에게 가장 큰 영향을 끼치는 것은 이성이 아니라 본능과 직관이라는 얘기다.‘비싸게 사서 싸게 파는’ 인간의 본능을 어떻게 극복해야 할까? 우선 이러한 한계를 인정해야 한다. 인류의 역사를 1년으로 압축한다면 인간이 문명 생활을 한 시간은 365일 중 고작 2시간에 불과하다. 364일 22시간은 피비린내 나는 싸움과 사냥 그리고 짝짓기에만 전념하며 살아온 동물일 뿐이었다. 600만년간 유전자에 새겨진 버릇은 쉽게 사라지지 않는다. 투자에서 성공할 가능성보다 실패할 가능성이 훨씬 높다. 비싸게 사기 때문에 우리가 사고 나면 결국 가격이 떨어질 가능성이 높다. 이런 상황에서 투자 성공을 하려면 결국 다시 가격이 자신이 산 것보다 높게 오를 때까지 기다려야 한다.유럽의 전설적인 투자자인 앙드레 코스톨라니는 “투자에서 얻은 돈은 고통의 대가로 받은 돈, 즉 고통 자금”이라고 말한다. 그는 그러면서 ‘2ⅹ2=5-1’이라는 투자의 공식을 고안했다. 이 공식에 따르면 2 곱하기 2는 4가 아닌 ‘틀린 5’다. 투자자는 올바른 답을 위한 ‘빼기 1’이 나올 때까지 버틸 수 있는 충분한 인내력을 길러야 한다. 그렇지 않으면 이익을 얻을 수 없다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "'커버드콜 경보' 넉달째, 대형 운용사만 웃었다",
        "date": "2024.11.20. 오후 5:52",
        "content": "배당형 인기타고 순자산 7배 껑충금감원, 경쟁과열에 ETF 명칭 제한'연 분배율' 등 상품 차별화 어렵자규제후 대형사로만 1000억대 밀물\"홍보 한계에 커버드콜 위축 우려\"\n\n\n\n여의도 증권가. 서울경제DB[서울경제] 금융감독원이 소비자 보호를 이유로 커버드콜 상장지수펀드(ETF) 명칭에서 연 배당 수익률 등을 쓰지 못하게 하는 규제를 내놓은 이후 시장 양극화가 더 심해진 것으로 나타났다.20일 한국거래소에 따르면 자산운용 업계에 커버드콜 ETF 상품명에서 ‘연 분배율’이나 ‘프리미엄(옵션 가격)’ 등을 빼라는 금감원 지침이 내려온 지난 9월 말 이후 상장한 커버드콜 ETF 상품 6개 중 4개가 순자산액이 100억 원에 미치지 못한 것으로 집계됐다. 반면 전체 ETF 시장 점유율 1·2위인 삼성자산운용과 미래에셋자산운용의 커버드콜 ETF의 순자산액은 이보다 10배가량 많은 1000억 원에 달해 상당한 격차를 보였다.커버드콜이란 기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련하는 전략을 의미한다. 기초자산 수익률을 100% 반영하지 못한다는 단점에도 올해 커버드콜 ETF는 노후 연령층 증가로 배당형 상품에 대한 수요가 폭증하며 인기를 끌었다. 한국거래소에 따르면 커버드콜 ETF의 순자산 총액은 지난해 말 7748억 원에서 전날 기준 5조 7289억 원으로 무려 7배 넘게 증가했다.\n\n\n\n시장이 커지자 운용사 간 경쟁도 치열해졌다. 운용사들은 타 상품 대비 높은 목표 분배율을 제시하며 투자자 모집에 나섰다. 처음엔 7%에 불과했던 목표 분배율은 어느새 15%까지 치솟았다. 경쟁이 과열 양상을 보이자 금감원이 움직였다. 금감원은 지난 7월 말 투자자들이 커버드콜 ETF 명칭에 적혀 있는 수치를 확정 수익률로 오인할 가능성이 크다며 소비자 경보를 발령했다. 금감원은 이후 논의를 거쳐 최종적으로는 운용사들에 상품 명칭을 바꿀 것을 권고했다.운용업계 관계자들은 상품명 변경 이후 자금 유입이 대형 운용사들로 더 쏠리고 있다고 토로했다. 커버드콜 ETF가 일반 상품에 비해 설명 난도가 높은 게 문제라는 지적이다. 투자자들이 과거처럼 상품 명칭만 봐서는 이해하기가 어렵다 보니 홍보와 마케팅에 자금을 동원할 수 있는 충분한 여력을 갖추고 있는 대형 운용사들에 유리한 판이 깔리게 됐다는 설명이다. 한 운용업계 관계자는 ”지금 커버드콜 ETF 이름만 봐서는 이 상품이 당최 어떤 상품인지 한 번에 이해하기가 어렵다\"며 “결국 추가 설명을 위해선 홍보와 마케팅이 필수적인데 이 부분에선 출혈 경쟁도 마다하지 않는 대형 운용사를 이겨낼 수 없을 것”이라고 설명했다.금융당국의 제재가 커버드콜 ETF 시장 성장에 걸림돌이 될 것이란 의견도 나온다. 상품의 핵심인 연 분배율을 내세울 수 없다 보니 다른 ETF와의 경쟁에서도 밀릴 수밖에 없다는 설명이다. 또다른 운용업계 관계자는 “커버드콜 ETF는 일정 수익률을 포기한만큼 배당금을 지급 받을 수 있다는 게 강점인데 이 부분을 전혀 내세울 수 없는 상황\"이라며 “주식을 잘 모르는 사람들이 봤을 때 지금 커버드콜 상품은 그저 수익률이 저조한 상품일 뿐”이라고 답했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "中 무비자 기대에 목표가 줄상향…여행株 '활짝'",
        "date": "2024.11.20. 오후 5:51",
        "content": "중국의 한국인 무비자 입국이 시행된 이달 8일 오전 인천국제공항 1터미널 중국 항공사 체크인 카운터에 관광객이 줄을 서고 있다.[서울경제] 중국의 한국인 무비자 입국 허용으로 여행주에 온기가 퍼지고 있다. 관광 수요 증가 기대감이 커지며 최근 부진한 실적이 개선될 수 있을 것이라는 전망이다.20일 증권가도 여행 관련주의 목표가를 줄줄이 상향 조정하고 있다. 하나증권은 모두투어(080160)의 목표주가를 기존 1만 2500원에서 1만 3500원으로, 하나투어(039130)는 6만 7000원에서 7만 2000원으로 올렸다. 이기훈 하나증권 연구원은 “중국 무비자 정책이 시행되면서 중국향 여행 수요가 내년 1분기부터 빠르게 회복할 것으로 예상한다”며 “여행 업종이 내년에 영업이익 체력을 회복할 수 있을 것이라는 기대감에 목표주가를 상향했다”고 설명했다.주가도 화답하고 있다. 이날 하나투어는 전장 대비 3700원(7.23%) 오른 5만 4900원에 거래를 마쳤다. 모두투어는 2.24% 상승한 1만 60원에 마감했고 노랑풍선도 1.16% 오르며 4거래일 연속 강세를 보였다.",
        "ticker": [
            "039130"
        ]
    },
    {
        "title": "[단독] 이수페타 주주 \"주총서 유증 철회 추진…행동주의 펀드와도 손잡겠다\"",
        "date": "2024.11.20. 오후 5:49",
        "content": "■소액주주, 이수페타시스 고발지난달 31일 토론방에 \"유증\" 게시사실무근이라더니 결국 기습 공시지분 2.31% 결집 주주제안 눈앞법조계 \"주주와 소통부족 아쉬워\"\n\n\n\n[서울경제] 지난달 31일 이수페타시스 온라인 주식 토론방에는 “제이오를 인수하기 위해 유상증자에 나설 것”이라는 글이 올라왔다. 시장에 유상증자설이 삽시간에 퍼지면서 이날 주가는 9.79% 급락했다. 이에 한국투자증권의 이수페타시스 담당 연구원은 회사 IR 담당 직원에게 문의했고 “유증설은 ‘사실무근’”이라는 내용의 리포트까지 냈다.하지만 이달 4일 또 한 번 시장에 이수페타시스와 관련해 유상증자 풍문이 돌고 있다는 언론 보도가 나왔다. 이수페타시스는 즉각 해명 공시를 통해 “(유상증자를) 검토 중이나 확정된 사항은 없다”고 밝혔다. 그리고 며칠 뒤인 8일 대규모 유상증자 공시가 발표됐다.이수페타시스 소액주주들은 이런 정황과 주가 흐름을 거론하며 유상증자 공시 전후에 문제가 많다는 입장이다. 소액주주 신 모 씨는 “이수페타시스는 한국거래소가 밸류업 우수 기업을 선발한 ‘KRX 코리아 밸류업’ 지수에도 편입된 종목”이라며 “항간에 떠돌던 찌라시보다 증권사의 리포트와 관련 기사를 더 신뢰해 주식을 팔지 않고 기다렸지만 이게 믿음에 대한 보답이냐”고 분통을 터트렸다.소액주주들은 주주 행동 플랫폼 ‘액트’를 통해 임시 주총 개최를 위한 주주 제안 마지노선인 3% 의결권을 모으고 있다. 이날 기준 2.31%의 지분을 확보해 조만간 3%를 충족할 것으로 보인다. 소액주주 측은 3%의 지분이 확보되면 임시 주주총회 소집을 제안해 유증과 제이오 지분 인수 철회를 주장할 계획이다. 이 과정에서 이사회와 경영진이 주주 소통에 소극적으로 나설 경우 행동주의 펀드와 손잡겠다는 의사도 내비쳤다.권재열 경희대 법학전문대학원 교수는 “정보 유출과 이를 이용한 선행 매매를 법적으로 명확히 밝히기는 현실적으로 어렵다”면서 “이수페타시스 경영진이 기관투자가들을 대상으로만 기업설명회(IR)를 진행하는 등 일반 주주들과 소통이 부족했던 점은 분명해 보인다”고 지적했다. 박주화 법률사무소 정혜 변호사는 “자본시장법은 상장기업의 내부 정보가 공시되기 전 이를 주식 매매에 이용한 자를 처벌하도록 규정하고 있고, 2017년 대법원에서 유사한 사례가 유죄로 확정되기도 했다”고 전했다.금융 투자 업계에서는 이수페타시스의 피인수 기업인 제이오의 사업성에 대해서도 의문을 표하는 시각이 많다. 제이오는 2차전지 관련 기업으로 반도체 부품 생산을 주력으로 하는 이수페타시스와 무관하다는 게 주된 근거다. 양승수 메리츠증권 연구원은 “전기차 시장은 현재 캐즘(일시적 수요 둔화)을 겪고 있으며 특히 제이오의 주요 고객사는 장기 공급계약이 취소되는 등 어려운 상황이 계속되고 있다”고 짚었다. 박상현 한국투자증권 연구원은 “2차전지 특수 소재인 탄소나노튜브(CNT)가 향후 반도체 펠리클(보호 박막)·항공 등 응용처가 확대될 잠재력이 가시화하는 시점은 2027년 이후”라며 “제이오의 올해 실적은 영업 손실을 겨우 면할 수준으로 보인다”고 분석했다.박 연구원은 “유증 발표 이후 주가가 급락하면서 조달 자본이 5500억 원에서 4000억 원으로 줄어들 가능성이 커졌다”며 “제이오 인수를 위한 3000억 원은 확정된 상수이기 때문에 이는 곧 MLB 시설 투자 금액 축소로 직결된다”고 분석했다.이수페타시스는 이날 2만 2800원에 거래를 마쳤다. 유증 계획을 발표한 8일 종가인 3만 1750원에서 28.19% 하락한 수치지만 소액주주 측은 이보다 훨씬 전부터 기관들의 매도로 주가가 급락했다고 주장하고 있다. 실제 이수페타시스의 주가는 지난달 24일을 기점으로 47.71% 떨어진 상태다. 기관은 지난달 29일부터 이달 12일까지 하루를 제외하고 총 1528억 원어치를 팔아치우며 10거래일 연속 매도 우위를 보였다.시장에서는 소액주주와 행동주의 펀드 간 연합에 대한 우려의 시각도 적지 않다. 행동주의 펀드, 소액주주 모두 단기 차익에 치중할 가능성이 커 경영진의 필요한 의사 결정을 제한할 가능성이 크다는 것이다.",
        "ticker": [
            "001680",
            "007660"
        ]
    },
    {
        "title": "자금 앞세워 'PEF간 손바뀜' 급증…\"기업을 자본차익 수단화\" 비판도 [시그널]",
        "date": "2024.11.20. 오후 5:43",
        "content": "대기업, 고금리에 M&A 소극적사모펀드 세컨더리 선호 더 강화\"단순 수익극대화 추구 방식 탈피질적성장 등 총체적 경영 필요\"\n\n\n\n챗GPT로 생성한 이미지.[서울경제] 최근 사모펀드(PEF)가 들고 있는 기업 매물을 다른 사모펀드가 사들이는 세컨더리 거래가 활기를 띠고 있다. 주요 기업(SI·전략적투자자)들이 불확실한 경영 상황을 이유로 인수합병(M&A)에 소극적인 모습을 보이면서 PEF 간 손바뀜만 늘어나고 있는 것. 업계에서는 기업을 인수해 성장시킨 뒤 해당 기업을 장기적 관점에서 성장시킬 수 있는 매수자에 매각해 투자 수익을 내던 PEF 본연의 전략이 ‘수익 극대화’에만 초점이 맞춰지고 있다는 비판이 나온다.\n\n\n\n세컨더리 투자는 사모펀드, 벤처캐피털(VC) 등이 보유한 기업의 지분을 전략적투자자가 아닌 또 다른 사모펀드나 VC 펀드에 매각하는 거래를 말한다. 유동성이 필요한 기존 투자자는 세컨더리 펀드에 지분을 판매해 투자금을 회수하고, 새로운 투자자는 검증된 기업의 지분을 할인된 가격에 매입할 수 있다.최근 몇 년간 이어진 글로벌 고금리와 인플레이션에 따라 투자와 회수 환경이 악화되면서 세컨더리 선호 현상은 더 강화되는 모습이다. 올해만 해도 △제뉴원사이언스 △UTK △지오영 △비즈니스온 △KJ환경 등 다수의 굵직한 딜이 PEF 간 거래로 이뤄졌다. 그동안 PEF들의 투자금 회수 수단은 M&A와 기업공개(IPO)가 주를 이뤘지만 이제는 세컨더리 딜도 회수 방안의 한 축으로 자리잡았다.과거 이런 대어들의 인수자는 대부분 기업이었다. 과도하게 높은 기업가치 등으로 매각이 쉽지 않아 보이는 매물들도 결국에는 대기업의 품에 안기는 사례가 많았다. 대기업들은 탄탄한 자금력을 바탕으로 통 큰 베팅도 마다하지 않는 ‘M&A 큰손’으로 시장을 주도했다.하지만 최근 수년 동안 분위기가 많이 달라졌다. 거시경제 불확실성 등으로 기업 투자 활동이 눈에 띄게 위축된 여파다. 한동안 신사업 발굴에 적극적이었던 대기업들이 이제는 ‘선택과 집중’을 위한 사업 재편에 집중하면서 신규 투자 활동이 크게 줄었다.그 사이 PEF 운용사들은 펀드 규모를 늘리며 M&A 시장에서 점점 더 비중을 늘려왔다. 삼정KPMG에 따르면 전 세계 세컨더리 마켓 거래량은 올해 1500억 달러(약 211조 원)에 달해 2018년의 750억 달러(약 105조 원) 대비 두 배가 될 것으로 전망된다. 김이동 삼정KPMG 딜 부문 대표는 “그나마 투자 의지가 있는 기업들도 국내보다는 해외에서 기회를 발굴하는 곳이 많아 국내에서 PE 간 세컨더리 거래는 앞으로도 계속 늘어날 것”이라며 “PE 운용사들도 다른 PE에 팔 가능성을 염두에 두고 매각에 착수하는 경우가 많다”고 설명했다.문제는 자금 회수 시장에서 세컨더리 거래 증가가 누적될 경우 기업이 산업적 시너지와 동력을 얻지 못하고 자본거래를 위한 수단으로 전락할 수 있다는 점이다. 수익 극대화에 방점이 찍힌 PEF들은 무조건 기업을 다시 팔아야 하기 때문에 최종적으로 전략적투자자가 인수하기 전까지 해당 기업은 잠재적 매물 취급을 받을 수밖에 없다. 장기적인 미래 비전보다는 3~5년 뒤 단기 안목에 매몰된다는 비판이 나오는 이유다. 일각에서는 기업가정신이 필요한 제조업의 경우 PEF보다는 기업인들이 경영하는 게 더 낫다는 의견도 있다. 임성철 비사이드 대표는 “과거 비상장사 위주로 인수했던 사모펀드들이 최근 상장사를 인수하는 경우가 많아지고 있다”며 “단순히 수익 극대화만 추구하던 과거 방식에서 벗어나 지배구조나 환경·사회·지배구조(ESG), 주주 환원 등도 신경 쓰면서 총체적인 경영을 할 필요가 있다”고 말했다."
    },
    {
        "title": "\"컨선도 물 들어온다\" K조선 내년 수주 500억弗 조준",
        "date": "2024.11.20. 오후 5:39",
        "content": "[기대감 커지는 조선 5사]LNG터미널 규모대비 선박 태부족88척 수주 기대···2022년 이후 최대해운동맹 재편에 亞 컨선 확대 조짐\"우군 선사 시리즈 발주땐 호실적\"\"LNG교체 끝나면 불황\" 경고음도\n\n\n\n[서울경제] 조선업 슈퍼사이클이 내년에도 이어지면서 국내 조선업계의 내년 수주 물량이 500억 달러(약 70조 원)를 넘길 것이라는 전망이 나오고 있다. 특히 내년에는 아시아권 선사들의 대규모 컨테이너선 발주까지 예고돼 있어 국내 업체가 1위를 유지하고 있는 액화천연가스(LNG) 운반선과 더불어 ‘쌍끌이’ 수주가 가능해질 것이라는 기대감이 커지고 있다.20일 조선업계에 따르면 국내 조선 5사(HD현대중공업(329180)·HD현대삼호·HD현대미포(010620)·한화오션(042660)·삼성중공업(010140))의 올해 수주 규모는 19일 기준 339억 달러(약 47조 원)로 집계됐다. 연내 계약 체결이 가시화된 삼성중공업의 부유식 액화천연가스 생산설비(FLNG)를 비롯해 올해 말까지 추가 수주가 이어진다면 올해 국내 조선사들의 수주 금액은 400억 달러(약 56조 원)를 기록하면서 2023년 350억 달러를 넘어설 것으로 관측된다.조선업계에서는 내년에도 국내 조선사를 향한 글로벌 선사들의 발주가 이어지면서 조선 5사의 수주 규모가 500억 달러를 돌파할 것으로 내다보고 있다. 올해 수주 예상치인 400억 달러보다 25%나 늘어난 규모다. 특히 한화오션(122억 달러), HD현대중공업(119억 달러), 삼성중공업(118억 달러) 등 대형 조선사들의 수주 규모만도 350억 달러를 넘어설 것으로 분석됐다.조선업의 수주 초호황이 내년에도 이어질 것이라는 장밋빛 전망이 제기된 것은 국내 조선사들이 경쟁력을 가지고 있는 LNG 운반선에 대한 수요가 더욱 커질 것으로 분석되기 때문이다. 업계에서는 내년 국내 조선사들이 총 88척의 LNG선을 수주할 것으로 추산하고 있다. 2023년 51척, 올해 추정치 55척에서 크게 늘어난 규모로 2022년 119척 이후 최대치다.내년 LNG 운반선 수요를 끌어올리는 것은 각국에서 진행 중인 LNG 터미널 프로젝트다. LNG 수출 터미널이 늘어날수록 그에 맞춰 LNG 생산량이 증가하고 이를 운송하기 위한 LNG선에 대한 수요도 함께 확대된다.조선업계의 한 관계자는 “2029년 완공되는 글로벌 LNG 터미널 프로젝트의 규모는 52MTPA(1MPA=연 100만 톤)로 2년 전 슈퍼 사이클을 이끈 2026년(62MTPA)에 버금가는 수준이지만 지금 조선사들의 수주 잔고에서 2029년 인도되는 LNG선은 17척으로 수요에 한참 못 미치는 상황”이라고 말했다.다른 조선업계 관계자도 “국내 조선사들은 상대적으로 선가가 낮은 2027년 인도 LNG선을 무리해서 만들지 않고 일부 슬롯을 가격이 상승할 것으로 전망되는 2028년 물량 수주를 위해 비워두는 전략을 취하고 있다”고 설명했다.글로벌 해운동맹 재편을 앞두고 주요 선사들이 컨테이너선 발주를 공격적으로 늘리려 한다는 점 역시 국내 조선사에는 호재다. 컨테이너선은 중국의 선박 제조 기술이 빠르게 발전하면서 한때 50%에 육박했던 한국의 시장점유율은 10%도 안 되는 수준으로 추락한 분야다.주목할 점은 국내 조선사의 우군으로 꼽히는 선사들이 컨테이너 선단을 확대하려는 움직임을 보이고 있다는 것이다. 기존 한국의 HMM, 일본의 ONE, 대만의 양밍은 같은 해운동맹 디얼라이언스에 속했던 글로벌 선복량 5위 선사 하파그로이드가 탈퇴한 뒤 선복량 확충에 나선 상태다. 최광식 다올투자증권 연구원은 “한국·일본·대만 선사가 속해 있는 프리미어 얼라이언스는 아직 신규 컨테이너선을 발주하지 않았거나 충분히 하지 않은 상태”라고 말했다.다만 일각에서는 조선업황 피크아웃(정점 뒤 하락)이 다가오고 있다는 우려의 목소리도 나온다. 실제 시황 분석 기관 클락슨리서치에 따르면 이달 15일 기준 신조선가 지수는 189.13으로 9월 말 189.96까지 오른 뒤 하향세를 나타내고 있다. LNG운반선 교체 수요가 마무리 되면 다시 한번 불황 사이클이 올 수도 있다는 게 전문가들의 진단이다.",
        "ticker": [
            "267250",
            "010620",
            "329180",
            "011200",
            "007980",
            "030210",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "위츠, 첫날 130%↑…코스닥 공모주 한 달 만의 '불기둥' [시그널]",
        "date": "2024.11.20. 오후 5:36",
        "content": "삼성전자 제치고 일일 거래대금 1위장중 273% 올랐다 상승분 일부 반납[서울경제] 이 기사는 2024년 11월 20일 16:14 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n20일 서울 영등포구 한국거래소에서 열린 ㈜위츠 코스닥 시장 상장 기념식에서 관계자들이 상장 기념패를 전달한 후 기념 촬영하고 있다. 김대영(왼쪽부터) 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김응태 위츠 대표, 김준태 신한투자증권 GIB2그룹대표. 사진 제공=한국거래소전력 전송 솔루션 기업 위츠(459100)가 기업공개(IPO) 시장 한파를 깨고 상장일 ‘따블(주가가 공모가 대비 2배 이상 오르는 것)’에 성공했다.20일 한국거래소에 따르면 위츠는 코스닥 상장일인 이날 공모가(6400원) 대비 129.5% 오른 1만 4690원에 거래를 마쳤다. 시초가부터 공모가보다 높은 6780원에 형성된 주가는 장중 2만 3850원(272.7%)까지 올랐다가 장 후반 상승분을 일부 반납했다.위츠 주식은 하루 동안 1조 7986억 원어치가 거래되며 삼성전자(005930)(1조 1506억 원)을 제치고 국내 증시 일일 거래 대금 1위에 올랐다. 거래량은 무려 1억 2295만 8031주였다. 상장일 유통 가능 주식 수가 374만 3577주(전체 주식의 30.2%)이니 하루 동안 손바뀜만 33번 가까이 일어난 셈이다.코스닥 공모주가 상장일 공모가보다 높은 가격에 장을 마감한 것은 지난달 22일 한켐(457370) 이후 약 한 달 만이다. 한켐 상장 후 16개 종목 연속으로 상장일 종가가 공모가를 하회했다. 코스피에 상장한 더본코리아가 상장일 급등세를 나타냈지만 코스닥 종목까지 온기가 확산되지는 않았다.투자은행(IB) 업계에서는 위츠의 주가 급등을 두고 공모가 기준 시가총액이 795억 원으로 작아 개인 매수세가 기관 매도세를 감당할 수 있었기 때문이라는 분석을 내놓았다. 이경준 혁신IB자산운용 대표는 “상장일 유통 물량이 공모가 기준 약 240억 원으로 적고 다음 달 중순까지 기업인수목적회사(스팩)를 제외하면 상장 종목이 없기 때문에 수급상 베팅이 이어진 것으로 보인다”고 말했다. 올해 말까지 공모주 시장 투자심리가 낮게 유지되면서 개별 기업의 펀더멘털 및 수급적 요소에 따라 주가가 갈릴 것이라는 설명이다.위츠는 2019년 설립된 전력 전송 솔루션 개발 및 공급 기업이다. 삼성전자의 1차 협력사로 스마트폰과 웨어러블 기기 등에 탑재되는 무선 충전 솔루션을 공급하고 있다. 공모 자금은 베트남 하노이 현지 공장 증축 등에 사용할 계획이다.",
        "ticker": [
            "475560",
            "005930"
        ]
    },
    {
        "title": "[단독] 뿔난 소액주주…이수페타 '정보유출·선행매매' 檢 고발",
        "date": "2024.11.20. 오후 5:25",
        "content": "\"유증 관련 의혹···주가급락 초래\"지분 3% 모아 임시주총 추진도\n\n\n\n사진 제공=이수페타시스[서울경제] 이수페타시스(007660) 소액주주들이 이수페타시스의 유상증자 공시와 관련해 내부 정보 유출, 선행 매매 의혹 등으로 경영진을 검찰에 고발하기로 했다. 회사 측이 8일 장 마감 후 유상증자의 공시 전에 제3자에 관련 정보를 유출해 주가 급락이 초래됐다는 것이다. 최근 밸류업 프로그램과 맞물려 소액주주와 대주주 간 갈등이 빈발하는 가운데 이수페타시스 소액주주들은 검찰 고발과 별개로 3% 지분을 모아 임시 주주총회 소집 등 주주 제안에도 나서기로 했다.20일 투자은행(IB) 업계 등에 따르면 이수페타시스 소액주주 연대는 이수페타시스의 유상증자 공시와 관련해 경영진을 상대로 업무상 비밀누설죄 혐의로 검찰에 고발할 예정이다. 이와 함께 선행 매매 의혹에 대해서도 광범위한 수사를 함께 요청할 계획이다. 소액주주 측은 회사가 8일 장 마감 후 5500억 원 규모의 유증 계획을 공시하기 전 기관투자가 등에 관련 정보를 유출해 주가가 급락했다고 주장하고 있다. 소액주주 측은 이와 관련해 금감원에 진정서도 제출한 상태다. 금감원 고위 관계자는 “사안에 대해 다각도로 검토하고 있다”고 밝혔다.소액주주 측에 따르면 지난달 31일 이수페타시스 온라인 주식 토론방에서 한 누리꾼이 “제이오를 인수하기 위해 유상증자에 나설 것”이라고 언급했다. 같은 날 한국투자증권은 “유증과 관련해 이수페타시스의 공식 의견은 ‘사실무근’이다”라는 내용의 보고서를 냈고 해당 리포트는 기사화됐다.",
        "ticker": [
            "007660",
            "088790"
        ]
    },
    {
        "title": "국장엔 없어서…코스피 3배 ETF 美증시서 산다",
        "date": "2024.11.20. 오후 5:20",
        "content": "서학개미들, 고위험에 베팅일주일간 170억 순매수투자수익률 2.97% 거둬\n\n\n\n국내 증시 부진이 지속되는 가운데 서학개미들이 미국 시장에 상장된 국내 증시 지수 추종 상장지수펀드(ETF)를 대거 사들이고 나서 이목이 집중된다. 일각에선 한국 증시가 저점에 도달했다는 인식이 반영된 것이란 분석이 나온다.20일 한국예탁결제원에 따르면 지난 13~19일 서학개미들은 디렉시온 데일리 MSCI 사우스코리아 불 3X 셰어스(KORU) ETF를 1200만달러(약 170억원)어치 순매수했다. KORU ETF는 MSCI 한국25/50 지수의 일간 수익률을 3배로 추종하는 상품이다.국내에서는 2배를 넘는 레버리지 ETF 출시가 금지돼 있어 투자자들이 미국 증시에 상장된 상품으로 눈을 돌렸다. MSCI 한국25/50 지수는 MSCI가 한국 중·대형 종목을 대상으로 산출한다. MSCI에 따르면 지난달 말 기준 지수 구성 종목은 총 98개이며 삼성전자(18.05%), SK하이닉스(9.37%), KB금융(3.39%), 현대자동차(2.83%) 등이 비중 상위를 차지하고 있다.같은 기간 개인투자자들은 한국 시장에 상장된 ETF를 통해서도 국내 증시의 단기 반등을 노리는 전략을 펼쳤다. 한국거래소에 따르면 13~19일 개인투자자들은 KODEX 레버리지 ETF를 561억원어치 사들였다.KODEX 코스닥150레버리지 ETF의 경우 개인투자자들은 2232억원의 매수 우위를 나타냈다. 개인투자자들은 미국 시장의 KORU ETF와 유사하게 국내에 상장된 ETF 가운데 MSCI 한국 지수를 추종하는 상품을 순매수했다. TIGER MSCI Korea TR에는 2500만원, KODEX MSCI Korea ETF에는 1500만원의 자금이 들어갔다.13일에 코스피와 코스닥이 바닥에 가까웠던 만큼 반등을 기대한 투자자들은 양호한 성적표를 받아 들었다. 19일 KORU ETF는 13일에 비해 2.97% 상승했다. 1조6500억원의 거래대금이 몰린 KODEX 레버리지 ETF 수익률은 0.27%를 기록했다. 다만 코스피에 비해 부진한 코스닥150 지수 상승에 베팅하는 KODEX 코스닥150레버리지 ETF 수익률은 -9.15%였다.20일 들어 코스피는 본격적으로 글로벌 증시를 상회하는 회복세를 보이고 있다. 이날 일본 닛케이 지수와 대만 자취엔 지수는 하락했으나 코스피는 0.42% 상승 마감했다. 이경민 대신증권 연구원은 \"밸류업 펀드의 집행을 앞두고 기관이 매수세로 돌아섰다\"며 \"동아시아 증시가 혼조세를 보인 가운데 코스피는 아웃퍼폼했다\"고 분석했다.증권가에서도 국내 증시가 기술적으로 단기 반등이 가능한 구간에 진입했다고 평가했다. 13일 코스피가 2417.08까지 떨어지면서 '200주 이동평균선'의 지지 구간을 돌파했기 때문이다.노동길 신한투자증권 연구원은 \"2015년 이후 코로나19 팬데믹을 제외하고는 코스피 200주 이동평균선 대비 10% 하향 이탈 구간에 진입하면 평균적으로 13.7% 단기 회복했다\"며 \"과거 사례의 상승률을 대입하면 코스피가 2700대 중반까지 반등할 수 있을 것\"이라고 말했다. [김정석 기자]",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "001680",
            "003540",
            "005930"
        ]
    },
    {
        "title": "한국거래소, 2024 건전증시포럼 개최",
        "date": "2024.11.20. 오후 5:12",
        "content": "[2024 건전증시포럼]에 앞서 김근익 한국거래소 시장감시위원장(앞줄 왼쪽 세번째)과 주요 참석 인사들이 파이팅을 외치며 기념촬영을 하고 있다. 한국거래소한국거래소 시장감시위원회는 KRX 컨퍼런스홀에서 ‘2024 건전증시포럼’을 개최했다고 20일 밝혔다. 이번 포럼은 급변하는 글로벌 경제 및 자본시장 환경에 선제적으로 대응할 수 있는 시장감시 방향에 대한 논의가 필요하다는 점을 고려해, 최근 금융환경 변화에 적합한 시장감시 방향 설정을 위한 제언을 주제로 발표와 패널토론을 진행했다.김근익 시장감시위원장은 인사말을 통해 ATS 출범, 공매도 중앙점검시스템 가동 등 우리 자본시장은 큰 변화를 직면해 있다고 강조했다.또 금번 건전증시포럼을 시장감시가 나아가야 할 방향을 논의하고, 건전한 시장질서 유지와 우리 증시의 밸류업을 위해 시장감시위원회의 역할을 점검하는 기회로 삼아야 한다고 말했다.첫 번째 발표를 맡은 자본시장연구원 황현영 박사는 자율규제기관의 시장감시 중요성이 확대되는 상황에서, 해외 주요국 자율규제기관의 특징과 기능의 비교분석을 토대로 시장감시 및 불공정거래 규제와 관련한 시사점을 발표했다.아울러 ATS 출범, 공매도 규제 강화 등 자본시장의 변화에 맞추어 시장감시 역할을 제고하기 위한 방안도 마련할 필요가 있다고 밝혔다.두 번째 발표자인 삼일회계법인 김지경 이사는 국내와 해외 주요국 자율규제기관과의 업무 영역, 조직·규모 및 시장감시시스템 관점에서 비교를 통해 국내 자율규제기관의 역할과 개선 방안에 대해 논했다.또 美 증권거래위원회(SEC)가 도입한 통합감시체계 구축 사업 사례를 통해 효과적인 불공정거래 적발을 위해 감시기법의 선진화가 필요함을 강조했다.이후 자본시장연구원 남길남 선임연구위원의 사회로 진행된 패널 토의에서는 한국거래소 박종식 상무, 연세대 법학전문대학원 김유성 교수, 법무법인 서정 김지헌 변호사, 삼성증권 전균 이사, 충남대 조은영 교수가 해외 자율규제기관 사례의 시사점과 우리 자본시장의 시장감시 방향에 대해 논의했다.",
        "ticker": [
            "016360",
            "136490"
        ]
    },
    {
        "title": "'밸류업株 강세' 코스피 상승마감…코스닥은 하락",
        "date": "2024.11.20. 오후 4:40",
        "content": "밸류업 관련주의 강세에 힘입어 20일 코스피가 2480선을 회복하며 상승 마감했다.이날 코스피는 전 거래일 대비 10.34포인트(0.42%) 오른 2482.29에 거래를 마쳤다. 이날 지수는 3.81포인트(0.15%) 오른 2475.76으로 출발해 상승장을 이어갔다. 외국인이 1858억원어치를 팔아치웠지만, 기관과 개인이 각각 1709억원, 851억원어치를 순매수했다.\n\n\n\n서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자시가총액 상위 종목 중에선 HD현대중공업(5.12%), KB금융(4.37%), 신한지주(3.72%), 기아(2.94%), 삼성바이오로직스(2.07%), 현대모비스(1.80%), LG에너지솔루션(1.78%) 등이 올랐다. 삼성전자(-1.78%), 삼성전자우(-1.45%), 셀트리온(-0.70%) 등은 떨어졌다. 삼성전자를 제외한 반도체주는 미국 인공지능(AI) 대장주인 엔비디아의 3분기 실적에 대한 기대감을 반영하며 장 초반 강세를 보였지만, 오후 들어 상승 폭을 줄였다업종별로 보면 음식료품(3.11%), 통신업(1.91%), 금융업(1.78%), 의약품(1.71%), 운수장비(1.67%), 보험(0.98%) 등 업종이 올랐다. 반면 건설업(-1.09%), 전기가스업(-1.05%), 섬유의복(-0.65%), 전기전자(-0.64%), 종이목재(-0.57%) 등 업종은 하락했다.김지원 KB증권 연구원은 \"외국인 자금 이탈이 이어지고, 뚜렷한 주도 업종 역시 부재했다\"면서도 \"하지만 자동차와 금융주의 강세에 상승 흐름을 연장했다\"고 분석했다. 그러면서 \"2000억원 규모로 조성되는 밸류업 펀드가 21일부터 본격적으로 투자를 개시한다는 소식이 밸류업 관련주 강세로 이어졌다\"며 \"올해 안으로 3000억원 규모의 추가 펀드 조성이 예정된 점도 상승 모멘텀으로 작용했다\"고 밝혔다.코스닥지수는 전장 대비 3.21포인트(0.47%) 내린 682.91을 기록했다. 이날 지수는 2.91포인트(0.42%) 오른 689.03으로 출발했지만, 대형주 약세와 함께 하락 전환했다. 외국인과 기관이 각각 558억원, 357억원어치를 순매도했다. 개인은 831억원어치를 홀로 사들였다.시가총액 상위 종목 중에선 클래시스(4.65%), 펄어비스(4.40%), 네이처셀(3.62%), 삼천당제약(3.30%), 휴젤(3.11%), 파마리서치(2.60%), 에코프로(1.89%) 등이 올랐다. 반면 펩트론(-9.04%), 알테오젠(-6.78%), 리가켐바이오(-4.42%), 셀트리온제약(-2.10%), 에스엠(-1.98%) 등은 하락 마감했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "055550",
            "012330"
        ]
    },
    {
        "title": "위츠 상장 첫 날 130% 급등",
        "date": "2024.11.20. 오후 4:37",
        "content": "전력 전송 솔루션 전문기업 위츠 주가가 코스닥 상장 첫 날 130%가량 급등했다. 최근 새내기주의 급락이 이어지는 가운데 위츠의 주가 급등으로 분위기 반전이 일어날지 주목된다.20일 한국거래소에 따르면, 위츠는 공모가(6400원) 대비 129.53% 오른 1만4690원에 거래를 마쳤다. 위츠 주가는 장 중 한 때 공모가 대비 272.65% 증가한 2만3850원까지 치솟기도 했다.앞서 위츠는 기관투자자 대상 수요예측을 통해 최종 공모가를 희망범위 상단인 6400원으로 확정했다. 이어 진행된 일반청약에서는 223.16대 1의 경쟁률을 기록했다. 청약증거금은 약 2690억원이 모였다.위츠는 지난 2019년 설립된 전력 전송 핵심 솔루션 개발•공급 전문기업이다. 삼성전자 1차 협력사로 스마트폰과 웨어러블 기기 등에 탑재되는 무선 충전 솔루션을 공급하고 있다. 전장사업으로 영역을 확장하며 글로벌 기업에 차량 탑재용 스마트폰 무선 충전 솔루션도 공급하고 있다.",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "리츠 시장 불황인데…나홀로 상승한 이곳, 주목받는 이유는?",
        "date": "2024.11.20. 오후 4:36",
        "content": "이지스밸류리츠에서 편입한 태평로빌딩[사진 출처=이지스자산운용 홈페이지 갈무리]국내 상장리츠 시장이 불황인 가운데 파격 배당과 주가 상승 등으로 이지스밸류플러스리츠(이지스밸류리츠)가 투자자들의 주목을 받고 있다.20일 한국거래소에 따르면 이지스밸류리츠는 전 거래일 대비 40원(0.74%) 상승한 5420원으로 장을 마감했다.최근 한달 간 상장리츠 전반이 큰 폭의 하락세를 보인 것과 대조된다.상장 인프라펀드 및 리츠들의 주가를 추종하는 KRX 부동산리츠인프라 지수는 한달 전 1404.26를 기록했지만 이날 1315.38로 6.33% 하락했다.KRX 리츠 TOP 10 지수도 같은 기간 7.22% 하락했다.반면 이지스밸류리츠는 같은 기간 4.23% 상승했다. 리츠주 중 최고가 종목으로 꼽히는 신한알파리츠가 5980원에서 5710원으로, 4.52% 하락한 것과 비교된다.특별배당과 ETF(상장지수펀드)의 재간접 리츠 투자 허용 등이 이지스밸류리츠의 상승을 이끈 것으로 해석된다.이지스밸류리츠는 지난 7일 이사회를 열고 주당 612원의 특별배당을 결정했다고 밝혔다.배당금 총액은 314억8000만원으로 시가배당률은 12.1%에 달한다. 연환산 기준으로는 24%의 수익률에 육박한다이번 특별배당은 상장리츠 최초로 시도되는 ‘선배당 후투자’ 정책의 일환으로 진행됐다.이지스밸류리츠가 담고 있는 서울 태평로빌딩의 자본재구조화를 통한 평가이익을 실현해 자산 매각 없이 투자자들과 공유하는 방식을 택했다.결산일과 배당락일을 분리해 투자자들이 배당을 확인한 후 투자를 결정할 수 있도록 했다는 점에서 의미가 크다.아울러 최근 금융위원회는 자본시장법 시행령 개정안 입법을 예고하며 ETF가 상장 재간접리츠나 부동산·리츠 ETF에 투자할 수 있도록 허용한다고 밝혔다.국내 상장 재간접 리츠로는 NH프라임리츠, 이지스밸류리츠, 이지스레지던스리츠 등이 있다.이경자 삼성증권 연구원은 ﻿“그간 ETF의 재간접리츠 편입 규제 이유는 이중 보수 수취에 따른 비효율성이었다”라며 “현재 재간접 리츠로 인식되는 이지스밸류리츠, 이지스레지던스리츠는 이중 보수 체계가 아닌 사실상 일반 모자 리츠와 같은 구조를 취하고 있다”고 했다.이어 “ETF에 편입 시 투자자 저변 확대에 따른 주식 유동성 개선의 긍정적 효과가 가능하다”고 설명했다.",
        "ticker": [
            "338100",
            "016360",
            "293940",
            "350520",
            "334890"
        ]
    },
    {
        "title": "남양유업 액면분할 첫날 하락… 장중 11% 급락하기도",
        "date": "2024.11.20. 오후 4:31",
        "content": "액면분할로 지난 8거래일간 매매가 정지됐던 남양유업이 거래 재개 첫날 하락세를 보였다.20일 코스피 시장에서 남양유업은 거래 정지 전 종가 대비 1.46% 하락한 6만7700원으로 마감했다.장 초반에는 기존 종가 대비 10.77% 하락한 6만1300원까지 떨어졌으나 오후 들어 상승세로 전환해 2.76% 상승한 7만600원까지 오르기도 했다.남양유업은 10:1 비율 액면분할로 인해 이달 8일부터 19일까지 거래가 정지된 바 있다.남양유업은 9~10월 자사주 소각과 액면분할을 결정하면서 당시 4만원대에 머물렀던 주가가 6만원대로 급등한 상태다.올해 초 한앤컴퍼니로 주인이 바뀌며 60년간 이어져 온 창업주 일가의 경영이 종료된 바 있다.지난 3분기에는 5억원의 영업이익을 내면서 2019년 2분기 이후 20분기만에 흑자로 전환하기도 했다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "\"밸류업 펀드 투자 D-1, 미리 사놓자\"…주식 골라담은 기관들",
        "date": "2024.11.20. 오후 4:21",
        "content": "[내일의 전략]\n\n\n\n코스피는 전 거래일(2471.95)보다 10.34포인트(0.42%) 오른 2482.29에, 코스닥 지수는 전 거래일(686.12)보다 3.21포인트(0.47%) 하락한 682.91에 장을 마감한 20일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 등이 표시돼 있다. /사진=뉴시스.코스피가 기관 매수세에 힘입어 2480선을 회복했다. 금융주와 통신주, 음식료품주가 상승세를 주도했다. 삼성전자는 1% 넘게 떨어지며 2거래일 연속 하락 마감했다. 10조원 자사주 매입 및 소각 계획 효과가 사그라졌다.20일 코스피는 전거래일보다 0.42%(10.34) 오른 2482.29를 기록했다. 이달 들어 처음으로 3거래일 연속 상승 마감하면서 2500에 더 가까이 다가갔다.상승세를 주도한 건 기관이다. 기관이 1728억원 순매수한 가운데 개인과 외국인은 각각 866억원, 1873억원 순매도했다. 기관은 전날에도 4581억원 순매수하며 코스피 회복세를 이끌었다.기관의 대규모 순매수는 오는 21일부터 밸류업 정책 펀드가 투자를 개시함에 따라 선제적인 투자 행보라는 해석이 나온다. 앞서 한국거래소, 한국증권금융, 한국예탁결제원, 한국금융투자협회, 코스콤 등 증권 유관기관 5곳은 지난 4일 2000억원 규모의 '기업 밸류업 펀드'를 조성했다. 이날 하위펀드 설정을 마치고 21일부터 본격 투자에 들어간다. 연내 3000억원 규모 펀드를 추가 조성한다는 계획도 갖고 있다.이날 코스피에서는 금융주와 통신주, 음식료품주가 동반 상승했다. KB금융 4.37%, JB금융지주 3.99%, 신한지주 3.72%, BNK금융지주 3.12%, 하나금융지주 2% 등 상승률을 기록했다. KB금융과 JB금융지주, 신한지주, 하나금융지주는 한국거래소가 다음 달 20일 발표할 코리아 밸류업 지수 특별편입 후보군에 포함됐다. 삼성화재 2.61%, 한화생명 2.25%, 한화손해보험 1.78%, 동양생명 1.55% 등 보험주도 함께 올랐다.금융주와 마찬가지로 배당주이자 밸류업 특별편입 후보군인 통신주도 올랐다. KT가 3.71% 상승한 가운데 LG유플러스는 3.63%, SK텔레콤은 2.16% 상승률을 기록했다. 음식료품주에서는 오리온 5.73%, CJ제일제당 5.18%, 빙그레 4.97%, 풀무원 3.87% 등이 상승 마감했다.\n\n\n\n조영익 한국증권금융 부사장(왼쪽부터), 윤창현 코스콤 대표이사, 정은보 한국거래소 이사장, 이순호 한국예탁결제원 사장, 이창화 금융투자협회 전무가 지난달 31일 서울 영등포구 한국거래소에서 기업 밸류업 펀드 조성을 위한 협약 체결 후 기념촬영을 하고 있다. /사진=뉴스1(한국거래소 제공). /사진=(서울=뉴스1)삼성전자는 실망스러운 모습을 보였다. 이날 1.78% 떨어지며 전날에 이어 2거래일 연속 하락 마감했다. 14일 장 마감 이후 발표한 10조원 규모 자사주 매입 계획 효과가 2거래일 만에 사라진 모습이다. 전날에는 0.7% 하락 마감했다. 자사주 매입 계획을 발표한 이후 15일 7%, 18일 6% 상승했으나, 올해 하반기 하락률이 32%에 달한다.코스닥은 상승 출발했던 대장주 알테오젠이 오후 들어 큰 폭으로 떨어진 여파로 하락 마감했다. 코스닥은 0.47%(3.21) 내린 682.91을 기록했다. 알테오젠은 8% 가까이 급등했다가 오후 2시부터 대규모 매도세가 유입되면서 6.78% 폭락했다.이경민 대신증권 FICC리서치부장은 \"내달 20일 밸류업 지수 종목 추가 특별편입이 예고된 가운데 기존에 편입됐거나 편입이 예상되는 금융, 음식료, 자동차, 통신주가 상승세를 보였다\"며 \"연말 배당 시즌이 돌아오는 것과 맞물려 배당성향이 높은 업종 위주로 상승세를 나타냈다\"고 분석했다.",
        "ticker": [
            "138930",
            "001040",
            "097950",
            "175330",
            "105560",
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "003540",
            "001520",
            "082640",
            "005180",
            "005930",
            "000810",
            "055550",
            "271560",
            "017810",
            "086790",
            "000880",
            "088350",
            "000370"
        ]
    },
    {
        "title": "[마켓톺] 밸류업 지수 편입 기대 '쑥쑥'…금융주 담은 기관·외국인",
        "date": "2024.11.20. 오후 4:21",
        "content": "내달 밸류업 리밸런싱 예고에 KB금융 4.37%·JB금융지주 3.99% 올라2천억원 밸류업 펀드, 내일부터 투자 개시…코스피 분위기 반전될까\n\n\n\n밸류업 지수 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = KB금융, 하나금융지주 등 금융주가 코리아 밸류업 지수에 새로 편입될 것이라는 기대감에 20일 강세를 보였다.    밸류업 기업 투자를 위한 2천억원 규모의 펀드 집행도 하루 앞으로 다가온 가운데 국내 증시가 밸류업 모멘텀으로 분위기 반전에 나설 수 있을지 주목된다.    이날 유가증권시장(코스피)에서 KB금융은 전날보다 4.37% 오른 9만5천600원에 거래를 마쳤다.    하나금융지주는 2% 상승한 6만1천100원에, BNK금융지주는 3.12% 상승한 9천590원에 장을 마쳤다. JB금융지주는 3.99% 오른 1만8천760원을 기록했다.    이날 금융주 상승세는 기관 투자자들이 견인했다.    기관은 KB금융은 68억5천300만원, 하나금융은 105억400만원 순매수했다. BNK금융지주와 JB금융지주는 각각 10억3천100만원과 10억4천200만원 사들였다.    외국인도 주가 상승에 힘을 보탰다.    외국인은 KB금융을 191억7천400만원, BNK금융지주는 19억9천300만원 매수 우위를 보였다.    이 같은 강세는 연말 배당 시즌을 앞두고 있는 데다 다음 달 밸류업 지수 리밸런싱에 대한 기대감까지 더해진 영향으로 보인다.    한국거래소는 지난 9월 24일 코리아 밸류업 지수 발표 이후 다음 달 6일까지 밸류업 공시를 이행한 기업을 대상으로 신규 편입 여부를 심사하고, 다음 달 20일부터 지수에 편입하겠다고 예고했다.    증권가에서는 주주 환원 측면에서 호평받았지만, 지난 9월 말 지수 발표 당시 밸류업 계획을 공시하지 않아 지수에 포함되지 못한 금융주가 이번에 대거 편입될 것이라는 기대가 나온다.    KB금융(10월 24일), 하나금융지주(10월 29일), BNK금융지주(10월 30일), JB금융지주(9월 24일) 모두 밸류업 공시를 마쳤으며, 내용 역시 긍정적인 평가를 받고 있다.    또한 21일부터 2천억원 규모의 기업 밸류업 펀드 투자가 본격 개시되는 점도 밸류업 관련 종목에 대한 관심으로 이어진 분위기다.    한국거래소와 한국증권금융, 한국예탁결제원, 금융투자협회, 코스콤 등이 함께 조성한 이 펀드는 밸류업 지수 ETF(상장지수펀드) 및 지수 구성 종목은 물론 지수에는 편입되지 않았으나 밸류업 공시를 마친 종목에 대한 투자 재원이 된다.    한국거래소는 펀드 규모를 3천억원 늘리겠다고 밝히기도 했다.    이경민 대신증권 연구원은 \"이날 국내 증시는 밸류업 지수 편입이 예상되는 금융주, 음식료주, 자동차주 등이 상승세를 보인 모습\"이라며 \"연말 배당 시즌이 돌아오는 것과 맞물려 배당 성향이 높은 업종 위주로 상승세가 나타나고 있다\"고 말했다.    ori@yna.co.kr",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "001680",
            "003540",
            "086790"
        ]
    },
    {
        "title": "한기평 \"고려아연, 유증 철회로 재무 부담 가중…집중 모니터링\"",
        "date": "2024.11.20. 오후 4:20",
        "content": "자구적인 노력에도 부채 비율 치솟는 중\"신용등급 하향 조정 가능성 높다고 판단\"\"경영권 분쟁으로 인한 불확실성도 상존\"\n\n\n\n최윤범 고려아연 회장이 13일 서울 중구 대한상공회의소에서 기자회견을 마친 뒤 인사하고 있다. 연합뉴스[서울경제] 한국기업평가(한기평)가 최근 유상증자 계획 절회를 발표한 고려아연(010130)에 대해 재무 부담이 커졌다며 향후 집중 모니터링하겠다는 방침을 밝혔다.한기평은 20일 보고서를 내고 고려아연에 신용등급 하향 조정 가능성이 커졌다며 ‘부정적 검토’ 대상에 등록한다고 발표했다. 부정적 검토는 등급 감시(평가 시점을 기준으로 향후 3개월 내 신용등급 변화에 대한 전망)의 한 종류로 기업 신용 등급에 부정적인 효과를 미치는 요인이 발생할 가능성이 커질 경우 적용된다.고려아연이 지난 13일 유상증자 계획을 전면 철회함에 따라 재무 부담이 가중됐다는 설명이다. 신은섭 한기평 선임연구원은 “자사주 취득으로 인해 고려아연의 부채 비율은 올 9월 말 기준 44.6%에서 73.6%까지 상승할 전망”이라며 “기존 보유하고 있던 한화 주식 전량(543만 6380주)을 한화에너지에 약 1519억 원에 매각하는 등 재무 부담을 경감시키는 방안을 강구하고 있으나 자기주식 취득 자금 규모를 감안하면 경감 수준이 미미한 편”이라고 짚었다.신 선임연구원은 아울러 고려아연이 향후 신용등급이 하향 조정될 가능성이 크다고 설명했다. 신 선임연구원은 “기업이 순차입금을 줄일 수 있을 정도로 충분한 현금 창출력을 보유하고 있는지 평가하는 지표인 EBITDA(이자·법인세·감가상각비 차감 전 영업이익) 대비 차입금도 올 9월 말보다 1.7배 증가해 현재 설정된 등급 하향 요인을 훨씬 상회할 것으로 예상된다”며 “실효성 있는 대안 제시와 원활한 이행이 이루어지지 못할 경우에는 등급 하향 조정이 발생할 수 있다\"고 말했다.아직 경영권 분쟁이 끝나고 있지 않은 점도 신용등급 하향 조정 요인이 될 수 있다는 분석이다. 신 선임연구원은 “수소 사업, 2차전지 소재 사업 등 신사업과 향후 투자 계획 등 중요한 경영 의사결정과정이 지배구조 변화 여부에 따라 변경될 가능성이 상존하고 있어 중·장기 사업 및 투자 방향성에 대해서도 집중 관찰하여 신용도에 반영할 계획”이라고 밝혔다.",
        "ticker": [
            "010130",
            "001680",
            "000880",
            "004800"
        ]
    },
    {
        "title": "코스피, 엔비디아 실적 주시하며 강보합 마감…코스닥은 하락(종합)",
        "date": "2024.11.20. 오후 4:17",
        "content": "기관 '사자' 전환…외인은 9일째 '팔자'·개인도 순매도밸류업 펀드 개시 앞두고 금융주 강세…삼성전자 이틀 연속 약세\n\n\n\n코스피 상승-코스닥 하락 마감(서울=연합뉴스) 이지은 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에, 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤다. 2024.11.20 jieunlee@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 20일 엔비디아 실적 발표를 주시하며 강보합 마감했다.    이날 코스피는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 거래를 마쳤다.    지수는 전장보다 3.81포인트(0.15%) 오른 2,475.76으로 출발해 오름폭을 소폭 키웠다.    유가증권시장에서 기관이 1천728억원 순매수했으며 개인과 외국인은 각각 866억원, 1천857억원 매도 우위를 보였다.    기관은 장 초반 순매도세를 보였으나 장중 '사자'로 돌아섰다. 반면 장 초반 순매수세를 보이던 개인은 순매도 전환했다.    외국인은 지난 7일 이후 9거래일 연속 '팔자'를 이어가며 지수 상단을 제한했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 전날과 같은 1,390.9원을 나타냈다.    국내 증시는 오는 21일 예정된 엔비디아 실적 발표를 주시하면서 제한적인 상승세를 보였다.    이재원 신한투자증권 연구원은 \"엔비디아 실적 발표를 앞두고 기대감에 SK하이닉스는 장중 상승세를 보였지만 삼성전자 하락, 외국인 현물순매도 지속 등에 코스피 방향성은 부재했다\"며 \"테마·업종별 순환매 장세가 나타났다\"고 설명했다.    시가총액 상위 종목 중 LG에너지솔루션(1.78%), POSCO홀딩스(1.37%), 삼성바이오로직스(2.07%), 현대차(1.39%), 기아(2.94%) 등이 올랐다.    오는 21일 기업 밸류업 펀드 투자 개시와 내달 밸류업지수 종목 특별 변경 등을 앞두고 KB금융(4.37%), 신한지주(3.72%) 등 금융주도 상승했다.    SK하이닉스는 장 초반 상승세를 보였으나 장 후반 오름폭을 줄여 전장과 동일한 가격에 장을 마쳤으며 삼성전자(-1.78%)는 이틀 연속 내렸다.    셀트리온(-0.70%), 한화에어로스페이스(-0.26%), 카카오(-2.07%) 등도 하락했다.    업종별로 보면 통신업(2.94%), 운수장비(1.93%), 금융업(1.78%) 등이 올랐으며 전기전자(-0.64%), 건설업(-1.09%) 등은 하락했다.    코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤다.    지수는 전장보다 2.91포인트(0.42%) 오른 689.03으로 개장해 보합권 내 등락하다 하락세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 558억원, 357억원 순매도했으며 개인은 834억원 매수 우위를 보였다.    알테오젠(-6.78%), 리가켐바이오(-4.42%), 엔켐(-0.92%), 레인보우로보틱스(-0.64%) 등이 내렸다.    에코프로비엠(1.41%), 에코프로(1.89%), HLB(1.85%), 휴젤(3.11%) 등은 올랐다.    이날 장 마감 시점 기준 유가증권시장 거래대금은 7조7천350억원으로 지난 5일 이후 11거래일 만에 7조원대로 내려섰다.    코스닥시장의 거래대금은 7조7천340억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "한기평, '유증 철회' 고려아연 신용등급 '부정적 검토' 등록",
        "date": "2024.11.20. 오후 4:16",
        "content": "고려아연[고려아연 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 한국기업평가는 고려아연의 기업신용등급(ICR)과 무보증사채 신용등급을 'AA+'로 유지하지만, '부정적 검토' 대상에 등록한다고 20일 밝혔다.    '부정적 검토'는 등급에 부정적인 효과를 미치는 요인의 발생 가능성이 예상되는 경우를 일컫는다.    한기평은 고려아연이 지난 13일 유상증자 계획을 전면 철회하기로 한 데 대해 \"지난달 자기주식 공개매수를 위한 1.8조원의 자금 유출이 고스란히 동사 재무 부담으로 얹어졌다\"고 지적했다.    이어 \"2024년 9월 말 기준 3천170억원이던 순차입금 규모는 약 1조9천800억원까지 확대될 것\"이라며 \"이로 인해 부채비율은 2024년 9월 말 기준 44.6%에서 73.6% 수준으로 상승하고, 순차입금/EBITDA(상각 전 영업이익) 지표도 1.7배로 증가해 현재 설정된 등급 하향요인을 훨씬 상회할 것\"이라고 예상했다.    그러면서 \"동사 신용도의 근간인 실질적 무차입상태의 매우 우수한 재무안정성이 단기간 내 급격히 저하됨에 따라 향후 자기주식 취득에 따른 재무부담을 상당 부분 경감시킬 수 있는 실효성 있는 대안이 제시되고 원활한 이행이 이루어지지 못할 경우 신용등급 하향 가능성이 높다\"고 진단했다.    아울러 한기평은 \"MBK 및 영풍 측에서 경영권을 확보하는 경우 공개매수를 위해 조달한 인수금융에 대한 상환부담이 동사에 전이될 가능성이 존재하고, 주주 불확실성이 확대될 여지가 있다\"고 짚었다.    한기평은 \"경영권 분쟁 과정에서의 추가적인 재무부담과 경영권의 최종 소재 및 안정화 여부, 향후 배당정책에 따른 재무안정성 변화에 대해서 추가로 모니터링할 예정\"이라고 덧붙였다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "001680",
            "000670",
            "004800"
        ]
    },
    {
        "title": "[포토]코스피 소폭 상승해 2480선 회복, 코스닥 '하락'",
        "date": "2024.11.20. 오후 4:01",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "[포토]코스피 소폭 오르며 2480선 회복, 코스닥 '하락'",
        "date": "2024.11.20. 오후 3:59",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "[포토]코스피 2480선 마감",
        "date": "2024.11.20. 오후 3:59",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "[포토]코스피 상승-코스닥 하락",
        "date": "2024.11.20. 오후 3:59",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "새내기株 3개월 만의 '따블'…위츠, 코스닥 첫날 130% 급등(종합)",
        "date": "2024.11.20. 오후 3:55",
        "content": "스팩상장 유디엠텍은 30% 급락…IPO 한파 여전\n\n\n\n(주)위츠 코스닥시장 상장기념식(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)위츠 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김응태 (주)위츠 대표이사, 김준태 신한투자증권 GIB2그룹대표. 2024.11.20 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 조성흠 곽윤아 기자 = 공모주 시장의 한파가 계속되는 가운데 20일 코스닥 시장에서 상장 첫날 주가가 2배로 오르는 속칭 '따블' 기록이 3개월 만에 나왔다.    이날 전력전송 설루션업체 위츠는 공모가(6천400원) 대비 129.53% 오른 1만4천690원으로 거래를 마쳤다.    개장과 함께 5.94% 오른 주가는 이후 상승 폭을 키워 한때 272.66% 오른 2만3천850원을 기록하는 등 주가가 4배로 뛰는 '따따블'을 바라보기도 했다.    이처럼 가파른 상승세는 장 막판 한풀 꺾였으나 상승 폭 100%는 넉넉히 넘었다.    위츠는 전력 전송 설루션을 개발하고 공급하는 기업이다. 2019년 모회사인 켐트로닉스가 삼성전기 무선충전사업부를 인수하면서 설립됐다.    앞서 기관투자자 대상 수요예측을 진행한 결과 공모가를 희망 범위(5천300~6천400원) 상단으로 확정하고, 경쟁률은 997.37대 1을 기록했다.    이후 일반 투자자 대상 청약에서는 233.16대 1의 경쟁률을 기록하고, 증거금으로는 약 2천690억원을 모았다.    이에 앞서 유가증권시장(코스피)과 코스닥 시장에서 새내기주가 종가 기준 '따블'을 기록한 것은 지난 8월 21일 바이오기업 티디에스팜이 마지막이다.    당시 티디에스팜은 코스닥 시장 상장 첫날 공모가(1만3천원) 대비 300% 오른 5만2천원을 기록, '따블'을 넘어 '따따블' 기록을 세웠다.    이전에는 6월 27일 로봇용 스마트 액추에이터 설루션 기업 하이젠알앤엠이 공모가(7천원) 대비 116.57% 오른 1만5천160원으로 '따블'을 달성했다.\n\n\n\n유디엠텍 코스닥 시장 상장 기념식[한국거래소 제공. 재판매 및 DB 금지]    그러나 이런 예외적 사례를 제외하면 새내기주 대부분이 상장부터 주가가 약세를 보이는 등 공모주 시장의 부진이 깊어지고 있다.    이달 상장한 에이럭스, 탑런토탈솔루션, 에이치이엠파마, 토모큐브, 에어레인, 노머스, 닷밀, 쓰리빌리언 등 주가가 상장 첫날 공모가를 밑돌았다.    전날도 사이냅소프트가 코스닥 시장 상장 첫날 24% 넘게 하락했다.    이날 코스닥 시장에 스팩(특수목적회사)합병 상장한 소프트웨어 업체 유디엠텍은 공모가(1천953원) 대비 29.95% 내린 1천368원을 기록했다.    개장하자마자 23.20% 급락한 주가는 이후 낙폭을 키운 끝에 이날 최저가로 거래를 마쳤다.    2007년 설립된 유디엠텍은 소프트웨어 개발 및 공급 사업을 벌이고 있으며, 지난해 매출액 74억1천600만원, 영업이익 1억5천500만원을 기록했다.    대신밸런스제13호스팩을 흡수 합병하면서 이날 상장했다.    josh@yna.co.kr    ori@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "009150"
        ]
    },
    {
        "title": "[포토]코스피 소폭 상승",
        "date": "2024.11.20. 오후 3:55",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "[포토]소폭 오른 코스피, 하락한 코스닥",
        "date": "2024.11.20. 오후 3:53",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "[포토]코스피 반등, 갈길이 멀어",
        "date": "2024.11.20. 오후 3:53",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "[포토]반등한 코스피",
        "date": "2024.11.20. 오후 3:53",
        "content": "[이데일리 이영훈 기자] 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤고 원·달러 환율은 1,390.90원에 거래됐다."
    },
    {
        "title": "순환매 장세 계속되는 코스피…2480선 강보합 마감[시황종합]",
        "date": "2024.11.20. 오후 3:51",
        "content": "기관 1707억 원 순매수…외국인·개인은 순매도\"밸류업 편입 예상·배당성향 높은 금융株 등 강세\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 김정현 기자 = 코스피가 순환매 장세가 이어지는 가운데 기관의 순매수에 힘입어 강보합 마감했다. 코스닥은 하락했다.20일 코스피는 전날 대비 10.34p(0.42%) 상승한 2482.29에 거래를 마쳤다.이날 개인과 외국인은 각각 847억 원, 외국인은 1876억 원 각각 순매도했다. 기관은 1707억 원 순매수했다.코스피 시가총액 상위 10개 종목 중 KB금융(05560) 4.37%, 기아(000270) 2.94%, 삼성바이오로직스(207940) 2.07%, LG에너지솔루션(373220) 1.78%, 현대차(005380) 1.39%, NAVER(035420) 0.05% 등은 상승했다. 삼성전자(005930) -1.78%, 삼성전자우(005935) -1.45%, 셀트리온(068270) -0.7% 등은 하락했다.이경민 대신증권 연구원은 \"동아시아 증시가 혼조세를 보인 가운데 코스피가 아웃퍼폼했다\"며 \"유관기관 자금과 민간 매칭자금을 포함해 5000억 원 이상 규모의 밸류업 펀드 자금이 투입될 예정으로, 오전부터 기관투자자가 매수세로 돌아서며 코스피 상승폭을 키웠다\"고 분석했다.이어 \"12월 20일 밸류업 지수 종목 특별 편입이 예고된 가운데, 편입이 예상되는 금융, 음식료, 자동차, 통신주가 상승세를 보였다\"며 \"연말 배당시즌이 돌아오는 것과 맞물려 배당성향이 높은 업종 위주로 상승세가 나타났다\"고 덧붙였다.코스닥은 전날 대비 3.21p(0.47%) 하락한 682.91에 장을 마감했다. 개인은 832억 원 순매수했다. 기관은 357억 원, 외국인은 560억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 클래시스(214150) 4.65%, 삼천당제약(000250) 3.3%, 휴젤(45020) 3.11%, 에코프로(086520) 1.89%, HLB(028300) 1.85%, 에코프로비엠(247540) 1.41% 등은 상승했다. 알테오젠(96170) -6.78%, 리가켐바이오(41080) -4.42%, 엔켐(348370) -0.92%, 레인보우로보틱스(277810) -0.64% 등은 하락했다.이재원 신한투자증권 연구원은 \"지수 방향성이 부재한 가운데 테마 장세가 연일 지속되고 있다\"고 설명했다.등락률 상위업종은 다각화된통신서비스(3.59%), 조선(3.11%), 은행(2.94%), 무선통신서비스(2.56%) 등이다.등락률 하위업종은 창업투자(-3.36%), 생물공학(-3.10%), 소프트웨어(-2.14%), 생명과학도구및서비스(-1.91%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "CJ바이오사이언스, 매각 기대감에 이틀째 상한가 기록(종합)",
        "date": "2024.11.20. 오후 3:51",
        "content": "CJ제일제당도 연이틀 5%대 강세…이르면 다음 달 본입찰 전망도\n\n\n\nCJ바이오사이언스[CJ바이오사이언스 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = CJ제일제당이 바이오사업부 매각을 추진하는 것으로 알려진 가운데 자회사 CJ바이오사이언스가 20일 이틀 연속 상한가로 치솟았다.    이날 코스닥에서 CJ바이오사이언스는 전날보다 29.99% 오른 1만4천780원을 기록했다.    전날에 이어 이틀 연속으로 개장한 지 10분도 안 돼 상한가로 오른 것이다.    유가증권시장(코스피)에서 CJ제일제당은 전날보다 5.18% 오른 28만4천500원에 장을 마치며 전날(5.05%)에 이어 또 5%대 강세를 보였다.    CJ제일제당이 바이오사업부 매각을 위해 모건스탠리를 주관사로 선정하고 인수 후보들을 접촉하고 있다는 소식이 전해진 영향으로 보인다.    CJ제일제당은 전날 \"현재까지 구체적으로 결정된 사항은 없다\"고 공시했지만, 업계에서는 CJ제일제당이 이르면 다음 달 본입찰을 실시할 수 있다는 전망이 나오고 있다.    강은지 한국투자증권 연구원은 이날 \"바이오 사업부 매각 대금이 유럽이나 호주 등 최근 식품 사업을 적극적으로 확장 중인 국가에서 슈완스와 비슷한 현지 가공식품 업체를 인수하는 데 사용된다면 식품 사업부의 외형 성장과 수익성 개선이 더욱 빠른 속도로 이뤄질 것\"이라고 평가했다.    조상훈 신한투자증권 연구원은 \"바이오 사업은 시황 변동성이 크고 중국 업체들과의 경쟁이 치열해 낮은 밸류에이션이 부여된다\"며 \"바이오 사업 매각에 따라 밸류에이션이 높게 부여받는 식품 사업 비중이 커진다면 전사적으로 긍정적일 것으로 기대된다\"고 말했다.    ori@yna.co.kr",
        "ticker": [
            "001040",
            "097950",
            "012030"
        ]
    },
    {
        "title": "[코스피 마감]업종별 순환매 장세 속 강보합세…삼성전자 1%대↓",
        "date": "2024.11.20. 오후 3:50",
        "content": "전 거래일 대비 0.42%↑…3거래일 연속 오름세“기관 순매수 전환…밸류업 지수 관련 종목 상승”업종별 대부분 강세…통신·음식료품 2%대 오름세시가총액 상위종목 대부분 강세…SK하이닉스 보합[이데일리 박순엽 기자] 코스피 지수가 거래대금 유입이 미미한 상태에서 업종별 순환매 장세를 나타내며 소폭 상승 마감했다. 20일 엠피닥터에 따르면 이날 코스피 지수는 전 거래일 대비 10.34포인트(0.42%) 오른 2482.29에 거래를 마쳤다. 이날 지수는 개인과 외국인, 기관 모두 거래대금 유입이 미미한 수준에서 큰 변동성을 나타내지 않았다. 기관 투자자는 홀로 1707억원치를 순매수했다. 개인과 외국인 투자자는 각각 847억원, 1876억원치를 팔아치우며 매도 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 1620억원 매도 우위를 나타냈다. \n\n\n\n증권가에선 이날 코스피 지수가 외국인 현물 순매도가 이어지고 삼성전자의 하락 전환 속 방향성이 두드러지지 나타나지 않았다고 평가했다. 이경민 대신증권 연구원은 “이날 오후 들어 연기금을 필두로 기관 투자자들이 순매수로 전환하며 지수 상승 폭을 확대했다”며 “내달 20일 밸류업 지수 종목 추가 특별 편입이 예고된 상황 속 기존에 편입됐거나 편입이 예상되는 금융, 음식료, 자동차, 통신주가 상승세를 보인 모습”이라고 말했다. 이날 대형주와 중형주가 각각 0.45%, 0.27% 상승한 데 이어 소형주도 0.12% 올랐다. 업종별로도 대체로 강세가 나타났다. 통신 업종이 2.94% 오르며 가장 큰 상승 폭을 보였고, 음식료품과 운수장비 업종이 각각 2.77%, 1.93% 상승하면서 강세를 보였다. 다만, 건설과 전기가스 업종은 각각 1.09%, 1.05% 내렸다. 시가총액 상위 종목도 대체로 강세를 나타냈다. LG에너지솔루션(373220)은 전 거래일 대비 7000원(1.78%) 오른 40만 500원에 거래를 마쳤으며, 같은 기간 삼성바이오로직스(207940) 역시 1만 9000원(2.07%) 상승한 93만 8000원으로 마감했다. 또 현대차(005380)(1.39%)과 기아(000270)(2.94%), KB금융(105560)(4.37%), NAVER(035420)(0.05%) 등도 강세를 나타냈다. 다만, 오는 20일(현지시간) 엔비디아의 분기 실적을 앞두고 삼성전자(005930)는 전 거래일 대비 1000원(1.78%) 내린 5만 5300원에 마감했고, SK하이닉스(000660)는 전 거래일 주가를 그대로 유지했다. 셀트리온(068270)도 0.70% 하락했다. 한편, 오리온(271560)은 올 4분기 실적 개선이 기대된다는 증권가 호평이 이어지자 전 거래일 대비 5600원(5.73%) 오른 10만 3400원에 거래를 마쳤다. 이날 코스피에서 거래량은 4억 28만주, 거래대금은 7조 6616억원이다. 상한가 종목 1개 포함 437개 종목이 상승했고, 하한가 종목 없이 422개 종목이 하락했다. 81개 종목은 보합권에 머물렀다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "271560",
            "005380"
        ]
    },
    {
        "title": "밸류업 펀드 투입 앞두고 코스피 상승…코스닥은 끝내 하락 [마감 시황]",
        "date": "2024.11.20. 오후 3:50",
        "content": "코스피, 금융주 중심으로 상승세코스닥은 알테오젠 6.78% 하락\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 2000억 원 규모로 조성된 밸류업 펀드 투입을 앞두고 기관 투자자들의 순매수 전환하면서 코스피 지수가 상승 마감했다. 다만 코스닥 지수는 기관와 외국인의 동반 순매도를 견디지 못하고 하락 전환했다. 20일 한국거래소에 따르면 이날 코스피 지수는 전 거래일보다 10.34포인트(0.42%) 오른 2482.29로 마감했다. 이날 코스피 지수는 전 거래일보다 3.81포인트(0.15%) 오른 2475.76으로 출발해 장중 상승 폭이 확대됐다가 소폭 축소된 상태로 마무리됐다. 이날 유가증권시장에서 외국인은 1857억 원 순매도하고 있는 가운데 개인도 859억 원을 순매도했다. 기관은 1721억 원 순매수를 기록했다. 이날 증시는 기관 자금이 오전 중 순매수로 전환하면서 상승 폭을 키웠다. 밸류업 펀드의 하위펀드 설정이 마무리되면서 21일부터 본격적으로 증시에 투입되는 만큼 자금이 선제적으로 유입된 것으로 보인다. 밸류업 펀드는 먼저 2000억 원 규모로 조성된 데 이어 향후 3000억 원 규모가 추가 조성된다. 밸류업 지수에 포함돼 있거나 다음 달 20일로 예정된 특별 편입이 유력한 업종을 중심으로 자금이 쏠렸다. 업종별로 살펴보면 통신업(2.94%), 음식료품(2.77%), 운수장비(1.93%) 등이 강세를 보였다. 팜스코와 보해양조가 각각 29.85%, 29.48% 오른 가운데 KB금융(4.37%), JB금융지주(3.99%), 신한지주(3.72%) 등이 오름세를 보였다. 시가총액 상위 종목 중에서는 삼성전자(-1.78%)가 내리고 SK하이닉스(0.00%)는 보합세를 기록했다. 이외 LG에너지솔루션(1.78%), 삼성바이오로직스(2.07%), 현대차(1.39%), 기아(2.94%) 등은 상승세를 기록했다. 이경민 대신증권 연구원은 “연말 배당시즌이 돌아오는 것과 맞물려 배당성향이 높은 업종 위주로 상승세 나타나고 있다”고 했다. 코스닥지수는 전 거래일보다 3.21포인트(0.47%) 내린 682.91로 마감했다. 이날 코스닥은 전 거래일보다 2.91포인트(0.42%) 오른 689.03으로 출발했으나 장 마감 직전 하락 전환했다. 코스닥 시장에서는 외국인이 558억 원, 기관이 357억 원 순매도 한 가운데 개인이 834억 원을 순매수했다.코스닥 시가총액 상위 종목 중에선 장중 내내 상승세를 기록했던 알테오젠이 6.78% 하락 마감했다. 이외 에코프로비엠(1.41%), HLB(1.85%), 에코프로(1.89%) 등은 오른 반면 리가켐바이오(-4.42%), 엔켐(-0.92%), 레인보우로보틱스(-0.64%) 등은 하락했다.",
        "ticker": [
            "175330",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "000890",
            "207940",
            "005930",
            "055550",
            "036580",
            "005380"
        ]
    },
    {
        "title": "코스피, 소폭 오르며 2480선 회복…코스닥은 '하락'",
        "date": "2024.11.20. 오후 3:47",
        "content": "엔비디아 실적 발표 앞두고 삼성전자 1%대 '하락'\n\n\n\n사진=연합뉴스코스피는 20일 엔비디아 실적 발표를 앞두고 제한적인 움직임을 보였다. 코스닥은 소폭 하락했다.코스피는 전일 대비 10.34포인트(0.42%) 오른 2482.29에 마감했다. 코스피는 장중 우상향하는 흐름을 보였지만, 상승폭은 크지 않았다. 거래대금은 7조6616억원으로 전날(9조859억원)에 비해 1조원 이상 쪼그라들었다.기관은 홀로 1707억원을 순매수하며 지수를 끌어올렸다. 외국인과 개인은 각각 1861억원, 846억원을 순매도했다.코스피 시가총액 상위주는 대부분 상승했다. 기아(2.94%), 삼성바이오로직스(2.07%), 현대모비스(1.8%), LG에너지솔루션(1.78%), 현대차(1.39%), POSCO홀딩스(1.37%)가 빨간불을 켰다. 엔비디아 실적 발표 전 마지막 거래일 삼성전자(-1.78%)는 하락했고, SK하이닉스는 전날과 같은 가격에 거래를 마쳤다.밸류업 지수 리밸런싱을 앞두고 KB금융(4.37%), 하나금융지주(2%)는 강세를 보였다. 최근 한국거래소는 다음 달 20일 자로 '코리아 밸류업 지수'에 신규 종목을 편입하는 등 지수 구성종목 특별 변경을 추진한다고 밝혔다. 증권가에선 KB금융, 하나금융지주가 신규 편입될 것으로 봤다. 또 정부가 밸류업 펀드 투자를 개시한다고 밝히면서 신한지주(3.72%), BNK금융지주(3.12%) 등 다른 금융주도 강세를 보였다.CJ제일제당(5.18%)이 바이오 사업 부문을 매각한다는 소식에 CJ제일제당과 CJ바이오사이언스(29.99%)가 연이틀 급등했다. CJ제일제당은 주관사로 모건스탠리를 선정하고, 인수 후보와 접촉 중인 것으로 알려졌다. 금융투자업계는 해당 사업부의 몸값이 6조원에 육박할 것으로 보고 있다. 다만 CJ제일제당은 구체적으로 결정된 사항은 없다고 공시했다.트럼프 수혜주로 꼽히는 조선기자재, 조선주도 강세를 이어갔다. 메디콕스(12.08%)는 10% 넘게 올랐으며 오리엔탈정공(9%), 세진중공업(7.69%), 일승(7.18%), HD현대마린엔진(6.32%), 인화정공(6.24%), 동성화인텍(5.81%)이 일제히 빨간불을 켰다.코스닥 지수는 전일 대비 3.21포인트(0.47%) 내린 682.91에 마감했다. 상승세를 달리던 코스닥은 오후 3시께 하락 전환한 뒤 680선 초반에서 거래를 마쳤다.코스닥 시장에서 외국인과 기관은 각각 558억원, 356억원을 순매도하며 지수를 끌어내렸다. 개인은 홀로 831억원을 순매수했다.코스닥 시총 상위주는 혼조세를 보였다. 알테오젠(-6.78%), 리가켐바이오(-4.42%), 셀트리온제약(-2.1%), HPSP(-1.29%), 엔켐(-0.92%), 레인보우로보틱스(-0.64%)는 하락했다. 반면 클래시스(4.65%), 펄어비스(4.4%), 삼천당제약(3.3%), 휴젤(3.11%), 에코프로(1.89%), HLB(1.85%), 에코프로비엠(1.41%)은 상승 마감했다.오후 3시30분 기준 원·달러 환율은 전일 대비 2원 내린 1391원에 거래됐다.엔비디아는 20일(현지시간) 뉴욕증시 마감 후 3분기(8∼10월) 실적을 발표할 예정이다. 매출과 순이익이 모두 예상치를 넘어설지, 4분기 실적 전망도 상향 조정할지 시장의 관심이 쏠리고 있다. 앞선 1, 2분기 실적은 모두 시장의 예상치를 웃돌았다.",
        "ticker": [
            "138930",
            "001040",
            "097950",
            "267250",
            "071970",
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "075580",
            "068270",
            "055550",
            "086790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "“韓 증시 역사적 저점…AI와 제조업 믹스하면 스마트머니 유입될 것”",
        "date": "2024.11.20. 오후 3:46",
        "content": "■홍성국 민주당 국가경제자문회의 의장 인터뷰“美제외 세계 증시, 코로나 후유증 앓는 중韓 증시만 고립 주장은 잘못된 해석”“산업 정체에 韓증시 16년째 횡보성장 모멘텀 살리려면 대전환 필요AI에 대대적 투자 분위기 만들고AI의사 만드는 공학도 육성해야””“밸류업 위해선 장기투자문화 중요”\n\n\n\n홍성국 더불어민주당 국가경제자문회의 의장이 이달 18일 서울 종로구 소재 연구실에서 서울경제신문과 인터뷰하고 있다. 조태형 기자[서울경제] “한국 증시는 역사적 저점이지만 성장 모멘텀이 부족한 상황입니다. 우리가 강한 제조업에 인공지능(AI) 기술이 깊숙이 들어간다면 전 세계 스마트머니는 다시 한국으로 유입될 것입니다.”홍성국 더불어민주당 국가경제자문회의 의장은 이달 18일 서울 종로구 연구실에서 서울경제신문과 만나 “산업 지형도가 근본적으로 바뀌는 대전환 시대에 한국 경제에 성장 담론을 부활시켜야 한다”며 이같이 밝혔다.홍 의장은 대우증권 공채로 입사해 리서치센터장을 거쳐 사장까지 오른 샐러리맨 신화의 주인공이자 21대 국회에서 정무위원회 간사로 활약한 대표적 ‘경제통’이다. 최근에는 민주당 국가경제자문회의 의장을 맡아 싱크탱크 역할을 수행하고 있다. 한평생 시장과 미래를 예측하는 미래학 연구자였던 그는 22대 총선 불출마 선언을 한 후 친정인 여의도가 아닌 종로에 연구실을 차렸다. 홍 의장은 글로벌 강세장에서 유독 죽을 쑤고 있는 한국 증시에 할 말이 많은 듯했다.홍 의장은 “한국 증시가 정체된 것은 어제오늘 일이 아닌 2008년 글로벌 금융위기부터 지속돼온 현상”이라고 진단했다. 제조업 중심의 한국 경제가 코로나19 대유행을 만나 공급망 부족 덕을 보며 반짝 성장하는 듯했지만 산업 경쟁력은 십수 년째 정체돼 있었다는 것. 최근 반도체 대장주인 삼성전자의 급락세는 이를 잘 보여주는 사례다.그는 먼저 최근 도널드 트럼프 미국 대통령 당선 이후 유독 한국 증시만 고립됐다는 것은 잘못된 해석이라고 강조했다. 홍 의장은 “일본 증시가 많이 올랐다지만 이제 겨우 1990년 주가 수준이고 TSMC 비중이 큰 대만은 AI 반도체로 인한 반짝 상승일 뿐, 바꿔 말하면 반도체가 없으면 증시도 끝”이라고 설명했다. 즉 미국을 제외한 전 세계 증시는 코로나 대유행 시기 살포했던 역사적 유동성을 회수하는 과정 속에서 공통적으로 후유증을 앓는 중이라는 것이다.그렇다면 왜 미국만은 다를까. 홍 의장은 “AI 기술이 급속도로 발전하는 데 압도적 성과를 보인 기업들은 전부 미국에 있다”며 “투자자들이 미국 시장으로 몰려가는 것은 이 때문으로, 한국 증시가 특별히 문제가 있어 발생하는 현상은 아니다”라고 짚었다. 제조업은 인건비가 상대적으로 저렴한 중진국에서만 할 수 있다는 인식을 AI가 바꾸고 있는 점도 우리로서는 위험 요인이다. 그는 “미국도 AI를 접목시킨 휴머노이드 로봇을 제조하고 공장을 만들며 자국에서 모든 것을 하려고 한다”며 “트럼프 당선으로 이런 움직임은 더 확산될 것이고 이는 제조업·물류 등이 강한 한국에 큰 위협이 될 수 있다”고 경고했다.\n\n\n\n홍성국 더불어민주당 국가경제자문회의 의장이 이달 18일 서울 종로구 소재 연구실에서 서울경제신문과 인터뷰하고 있다. 조태형 기자하지만 위기는 곧 기회이기도 한 법. 홍 의장은 “AI가 전 산업에 깊숙이 스며들 수 있도록 정부와 기업이 적극 나선다면 제조업 강국인 우리에게 커다란 기회로 바뀔 수 있다”고 전망했다. 그는 “AI에 대한 대대적인 투자 분위기를 조성하고 AI 인력 확충을 위한 교육개혁을 실시하는 등 국가 차원에서 전폭적인 노력이 필요하다”며 “초등 의대반이 문전성시를 이루는 게 아니라 AI 의사를 만드는 공학도를 길러내야 한다는 사회적 공감대가 형성돼야 한다”고 강조했다. 이어 “정보기술(IT)부터 자동차, 문화까지 한국처럼 산업 포트폴리오가 잘 짜여 있는 나라는 어디에도 없다”며 “기존 제조업에 AI가 구석구석 침투해 제대로 작동하는 환경만 조성된다면 성장 모멘텀이 살아나 전 세계 스마트머니는 다시 한국을 향할 것”이라고 거듭 강조했다.이를 위해서는 누구보다 먼저 사회 리더층이 절박함을 갖고 움직여야 한다는 게 그의 생각이다. 홍 의장은 “산업화 시대를 겪은 리더 그룹과 디지털 네이티브인 MZ세대 문화는 근본적으로 달라 서로에 대한 이해 없이 양극단만 두꺼워지는 아령 사회가 되고 있다”며 “리더 그룹이 혁신에 대한 비전을 갖고 모두를 이끌어나가려는 시대정신을 발휘해야 한다”고 말했다.밸류업 프로그램과 관련해서는 장기 투자 문화를 조성하려는 정부와 국회·기업의 노력이 우선돼야 한다고 지적했다. 그는 “국회도, 금융 당국도 장기 투자를 이끄는 유인을 내놓지 않고 유일한 장기 투자 기관인 국민연금 역시 기금 고갈 우려로 국내 증시에서 발을 빼고 있는데 밸류업이 될 리 만무하다”며 “긴 호흡에서 장기 투자 시 세제 혜택을 부여하고 나아가 상법 개정 등 장기 투자 문화를 유인하는 다양한 금융·사회 개혁이 차근차근 이뤄져야 진정한 밸류업이 가능할 것”이라고 조언했다.\n\n\n\n홍성국 더불어민주당 국가경제자문회의 의장이 이달 18일 서울 종로구 소재 연구실에서 서울경제신문과 인터뷰하기에 앞서 포즈를 취하고 있다. 조태형 기자",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[코스닥 마감]6거래일째 700선 아래…외국인·기관 순매도",
        "date": "2024.11.20. 오후 3:45",
        "content": "전 거래일 대비 0.47%↓…2거래일 연속 하락세업종별 대부분 약세…기타서비스 약 3% 내려알테오젠 약세…CJ바이오사이언스 연이틀上외국인 644억 '순매도' vs 개인 892억 '순매수'[이데일리 신하연 기자] 코스닥 지수가 20일 약세로 마감하면서 6거래일째 700선 아래서 장을 마쳤다.엠피닥터에 따르면 이날 코스닥 지수는 전 거래일보다 3.20포인트(0.47%) 내린 682.92에 마감했다. 이날 지수는 전장보다 0.13% 오른 690.45에 개장해 장중 한때 691.13까지 상승하며 700선 회복을 시도하기도 했으나 이내 하락 반전했다.수급별로는 외국인과 기관이 각각 644억원, 341억원어치를 순매도했다. 개인은 홀로 892억원 매수 우위를 보였다. 프로그램 매매에서는 차익거래 132억원 매도 우위, 비차익거래 490억원 매도 우위로 총 622억원의 ‘팔자세’가 유입됐다. 간밤 뉴욕증시에서 3대 주가지수는 혼조세로 마감했다. 19일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 120.66포인트(0.28%) 내린 4만 3268.94에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.36포인트(0.40%) 상승한 5916.98에, 기술주 중심의 나스닥종합지수는 전장보다 195.66포인트(1.04%) 뛴 1만 8987.47에 장을 마쳤다.이날 우크라이나가 러시아에 처음으로 장거리 미사일을 발사하면서 개장 전 미국주가지수 선물은 1% 이상 급락하기도 했으나 미국과 러시아가 일단 확전은 자제하면서 주가지수는 반등했다.다만 우크라이나전을 둘러싼 불안감은 당분간 증시를 짓누르는 압박 요인일 것이라는 전망이 나온다. 이날 미국 국채가격과 달러인덱스도 확전 자제 분위기에 안전 선호 심리가 완화하며 상승폭을 줄였다.종목별로는 거대 기술기업 7곳(M7)이 모두 상승한 가운데 엔비디아는 3분기 실적 발표를 하루 앞두고 5% 가까이 급등했다. 테슬라도 트럼프 2기 정부가 자율주행 규제를 풀 것이라는 기대로 2% 넘게 올랐다.엔비디아의 강세에 발맞춰 인공지능(AI) 및 반도체주도 상승세를 보였다. TSMC가 1% 이상 올랐고 Arm은 3.42%의 상승률을 기록했다. 회계 부정 의혹에 휘말려 상장 폐지 위기까지 몰렸던 슈퍼 마이크로 컴퓨터는 주가가 31% 폭등했다.업종별로는 의료·정밀기기(1.65%), 섬유·의류(1.14%) 등이 1%대 강세를 보인 반면 기타서비스(-2.95%), 운송장비·부품(-1.40%), 건설(-1.12%) 등이 하락했다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 6.78% 하락한 35만 500원에 마감했다. 알테오젠(196170)은 머크와 개발한 키트루다SC의 성공적인 임상 3상 탑라인 결과 발표로 내년 1월 중 전 세계 허가신청이 기대된다는 분석이 나오면서 장 초반 7% 넘게 상승했으나 오후 들어 차익실현 매물이 나오면서 약세로 돌아섰다. 엄민용 신한투자증권 연구원은 이날 “머크가 키트루다SC를 2028년까지 50% 시장을 전환을 목표로 발표했고 2030년까지 전환율은 지속 증가해 연간 20조~30조원 수준 매출이 추정된다”며 “3상 성공 발표로 단계별 마일스톤 1조 4000억원은 출시 후 2년 내 모두 인식 가능할 것”이라고 전망했다.에코프로비엠(247540)과 에코프로(086520)는 각각 1.41%, 1.89% 상승했고, 장중 에코프로에 시총 3위를 내줬던 HLB(028300)(1.85%)는 오후 들어 다시 3위를 탈환했다.이 외에는 리가켐바이오(141080)(-4.42%), 엔켐(348370)(-0.92),  레인보우로보틱스(277810)(-0.64%), HPSP(403870)(-1.29%) 등이 약세를,  휴젤(145020)(3.11%), 클래시스(214150)(4.65%), , 삼천당제약(000250)(3.30%),  펄어비스(263750)(4.40%) 등이 대체로 강세를 보였다.CJ(001040)바이오사이언스는 CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나오면서 연이틀 상한가를 기록했다. CJ제일제당은 거래소의 조회공시 요구에 전일 오후 “바이오사업에 대한 다양한 전략적 방안을 검토 중이나 현재가지 구체적으로 결정된 사항은 없다”고 공시했다.전일까지 3거래일 연속 상한가를 쓴 비트나인(357880)(-13.03%)은 이날 ‘투자주의종목’으로 지정된 가운데 하락세를 보였다. 디렉터스컴퍼니에 인수된 비트나인은 최근 600억 규모의 전환사채(CB)를 발행, 자금 조달과 함께 인공지능(AI) 사업 확장에 나선다고 밝힌 바 있다.이날 거래량은 9억 1532만주, 거래대금은 7조 7114억원을 기록했다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "001040",
            "097950",
            "012030"
        ]
    },
    {
        "title": "코스피, 0.42% 상승 2482.29선 마감…코스닥 0.47%↓(2보)",
        "date": "2024.11.20. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스피는 전날 종가와 비교해 10.34포인트(p)(0.42%) 상승한 2482.29로 마감했다. 코스닥은 전날 대비 3.21p(0.47%) 하락한 682.91에 장을 마쳤다.  서울외환시장에서 달러·원 환율은 1390.90원 보합으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.21p(0.47%) 내린 682.91 마감",
        "date": "2024.11.20. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1390.9원 보합 마감",
        "date": "2024.11.20. 오후 3:35",
        "content": "ⓒ 로이터=뉴스1(서울=뉴스1) 김정현 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "코스피, 0.4% 올라 2,480대 마감…코스닥은 하락",
        "date": "2024.11.20. 오후 3:35",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 20일 0.4% 올라 2,480대에서 장을 마쳤다.    이날 코스피는 전장보다 10.34포인트(0.42%) 오른 2,482.29에 거래를 마쳤다.    지수는 전장보다 3.81포인트(0.15%) 오른 2,475.76으로 출발해 오름폭을 소폭 키웠다.    코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 3.21포인트(0.47%) 내린 682.91 종료",
        "date": "2024.11.20. 오후 3:34",
        "content": "[서울경제] \n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 10.34포인트(0.42%) 오른 2482.29 종료",
        "date": "2024.11.20. 오후 3:34",
        "content": "[서울경제] \n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 10.34p(0.42%) 오른 2482.29 마감",
        "date": "2024.11.20. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 20일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.21p(0.47%) 내린 682.91(장종료)",
        "date": "2024.11.20. 오후 3:32",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 10.34p(0.42%) 오른 2,482.29(장종료)",
        "date": "2024.11.20. 오후 3:31",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "자본연 “퇴직연금 운용 지나치게 보수적… 국민연금 보완해야”",
        "date": "2024.11.20. 오후 3:30",
        "content": "자본시장연구원현재 400조원을 웃도는 퇴직연금 적립금이 2040년에는 1172조원에 이를 것으로 전망됐다.그러나 현재의 과도하게 보수적인 자산구성이 지속될 경우 국내 주식시장에서 퇴직연금이 차지하는 비중은 국민연금의 7.5%에 불과할 전망이다.20일 자본시장연구원은 ‘퇴직연금 적립금 장기추계와 자본시장 영향’ 보고서를 펴내 이와 같이 분석했다.현재 퇴직연금의 국내주식 비중은 1.6% 미만으로, 국내 주식시장으로의 유입 금액은 6조3000억원 수준으로 파악됐다.이러한 비효율적 자산구성은 원리금보장상품 편중이라는 과도한 위험회피성향과 함께 퇴직연금 장기수익률 하락의 직접적인 원인이 되며, 자국 자본시장 발전으로 연결되지 못하는 이유가 되고 있다.국민연금기금의 2055년 기금 고갈 전망은 그 자체로 제도의 지속가능성에 의문을 제기할 뿐만 아니라, 기금 감소기의 급격한 자산매각으로 인한 국내 자본시장의 큰 충격까지 우려되고 있다.이에 따라 빠르게 성장하는 퇴직연금이 국민연금 자산매각의 충격을 완화해 줄 수 있을 것으로 기대되고 있으나, 현재의 자산구성으로는 그러한 역할을 수행하기 어렵다는 분석이다.퇴직연금 적립금에 대한 장기 추계를 수행한 결과, 보수적인 가정하에서 국민연금의 최대 적립시점인 2040년에 퇴직연금 적립금 규모는 국민연금기금의 67% 수준인 1172조원으로 추계됐다.만약 최근 논의되는 퇴직연금제도 개편 방안이 원활히 진행되어 국민연금과 유사한 투자포트폴리오를 구축하게 된다면 국내 주식시장에서 퇴직연금 비중은 국민연금의 118% 수준까지 확대될 것으로 전망됐다.남재우 자본시장연구원 연구위원은 “연금자산의 성공적 운용은 자국의 건전한 자본시장 발전을 전제로 한다”며 “따라서 다층연금체계에서 공·사적 연금의 상호보완적 관계가 재조명돼야 할 시점”이라고 조언했다."
    },
    {
        "title": "MBK, 모던하우스 매각 나서…UBS 주관사 선정",
        "date": "2024.11.20. 오후 3:29",
        "content": "MBK파트너스가 이랜드그룹으로부터 인수했던 홈리빙 기업 모던하우스 매각에 나선다. 지난 2022년 매각을 타진하다 시장 불확실성 때문에 접은지 2년만이다.20일 투자은행(IB)업계에 따르면, MBK파트너스는 최근 모던하우스 브랜드 운영사인 엠에이치앤코 매각을 위해 UBS를 주관사로 선임하고 매각 절차를 준비하고 있다.엠에이치앤코는 라이프스타일 브랜드 ‘모던하우스’를 보유한 국내 주요 홈리빙 기업이다. 집 꾸미기를 위한 가구와 생활잡화 등을 포함한 ‘홈데코’ 시장에서 국내 선두 업체로 꼽힌다.여기에 문구류와 캐릭터 제품을 판매하는 팬시 브랜드 ‘버터’도 급성장하며 전체 성장을 견인하고 있다.모던하우스는 1996년 이랜드리테일의 홈리빙 사업부로 시작됐다.MBK는 지난 2017년 유동성 위기를 겪던 이랜드그룹으로부터 이를 인수했다. 당시 매각가는 5000억원대였다.MBK는 지난 2022년 골드만삭스를 주관사로 선정해 매각 검토를 했지만, 새 주인을 찾지는 못했다. 이번 매각 재추진으로 인수 7년 만에 회수에 나서게 됐다.모던하우스는 MBK 인수 이후 성장을 거듭하고 있다. 지난해 매출은 4130억원 수준으로 추정된다. 이는 2020년(3474억원) 대비 18.9% 늘어난 수치다. 같은 기간 상각전영업이익(EBITDA)은 410억원에서 577억원으로 40.7% 증가했다."
    },
    {
        "title": "[그래픽] 대외금융자산 추이",
        "date": "2024.11.20. 오후 2:46",
        "content": "(서울=연합뉴스) 김민지 기자 = 한국은행이 20일 발표한 '2024년 3분기 국제투자대조표(잠정)'에 따르면 3분기 말 기준 순대외금융자산(대외금융자산-대외금융부채)은 9천778억달러로, 전 분기 말(8천585억달러)보다 1천194억달러 증가하며 세 분기 연속 역대 최대치를 경신했다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "우크라 공습에 비트코인 1.3억 돌파 왜?…\"러 테마코인 급등도\"",
        "date": "2024.11.20. 오후 2:46",
        "content": "[서울=뉴시스] 김명년 기자 = 14일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 가격이 표시돼 있다. 전날 9만달러선을 사상 처음 돌파한 비트코인은 이날 9만3000달러선 돌파 후 반락했다. 2024.11.14. kmn@newsis.com /사진=김명년비트코인 가격이 사상 처음으로 1억3000만원을 돌파했다. 알트코인들도 급등하는 코인이 나타났지만 가상자산의 높은 변동성에 대해 주의해야 한다는 지적도 나온다. 러시아와 우크라이나간 긴장이 고조된 가운데 러시아 테마 코인이 급등하는 현상도 벌어졌다.20일 가상자산시황사이트 코인마켓캡에 따르면 비트코인은 이날 오전 4시 무렵 비트코인은 사상 최고가인 9만4002.87(1억3082만9200원)달러를 찍었다. 이날 오전 11시20분 비트코인은 전일 대비 0.89% 상승한 9만2017.76달러에 거래됐다. 국내 가상자산거래소인 업비트에서도 비트코인은 1억3099만8000원까지 올랐다. 웨이브, 스테이터스네트워크 코인 등이 각각 13%, 6% 대 오르는 등 일부 알트코인도 오름세다. 웨이브는 러시아인으로 알려진 사샤 이바노프(Sahsa Ivanov)가 만든 블록체인으로 이른바 '러시아 테마' 코인이다. 비트코인은 지난 14일 9만3000달러를 처음 돌파한 뒤 또 다시 최고가를 경신했다. 지난 5일 미국 대선 직전 7만달러 안팎에서 거래되던 비트코인은 도널드 트럼프 미국 대통령 당선인의 당선 이후 급등하고 있다.  간밤 우크라이나가 미국이 제공한 장거리 전술 탄도미사일 에이태큼스(ATACMS)를 동원해 러시아 본토를 타격하는 등 러시아-우크라이나와 관련한 지정학적 위험이 발생했음에도 비트코인이 올랐다. 이에 따라 시장 일각에선 비트코인이 금과 같은 안전자산 대우를 받는 셈이라는 분석이 나왔다. 트럼프 당선인이 지분 56%를 보유한 미디어기업 트럼프 미디어가 가상자산 거래소 인수를 추진하고 있다는 소식도 비트코인 가격을 끌어올렸다. 19일(현지시간) 미국 뉴욕증시에서 비트코인 현물 상장지수펀드(ETF)에 기반한 옵션 상품이 처음 거래를 시작한 가운데 가격 상승에 베팅한  콜옵션 수요도 몰렸다.트럼프 당선인이 차기 증권거래위원회(SEC) 위원장으로 친 가상자산 인사를 고려하고있다는 소식도 전해졌다. 가상자산 전문 매체 코인데스크에 따르면 트럼프 당선인은 가상자산 전문 변호사 테레사 구디 기옌을 차기 SEC 위원장으로 임명하는 것을 검토하고 있다.   최근 유럽연합(EU) 내 일부 국가들이 비트코인을 비롯한 가상자산의규제 완화 가능성을 시사한 것도 비트코인에 긍정적으로 작용했다. 국내에서 '돈나무 언니'로 불리는 유명 투자자 캐시 우드 아크인베스트 CEO는 지난 16일(현지시간) CNBC 스쿼크박스와 인터뷰에서 \"아크 인베스트먼트는 지난 2015년 비트코인 가격이 250달러였을 당시 비트코인을 최초로 매수한 자산운용사\"라며 \"비트코인은 오는 2030년 기본 케이스에서 약 65만달러까지 상승할 것이고, 강세 케이스에서는 100만 ~150만달러에 도달할 것\"이라고 전망했다. 다만 전문가들은 비트코인과 같은 가상자산은 높은 변동성을 지녀 투자에 유의해야 한다고 당부했다."
    },
    {
        "title": "김익래 전 회장 ‘희망키움재단’ 출범 임박…계열사 전 대표가 대표이사 맡는다",
        "date": "2024.11.20. 오후 2:39",
        "content": "다우키움그룹김익래 전 다우키움그룹 회장이 ‘SG 사태’로 논란에 휘말리며 설립을 약속한 공익재단이 내년도 상반기 출범을 앞두고 있다.20일 매일경제의 취재를 종합하면 ‘희망키움재단’은 다우키움그룹 계열사의 전 대표를 대표이사로 내정했고 내년도 상반기에 출범할 예정이다.재단을 운영하는 사무국장은 국내 대기업 공익재단 출신의 사회공헌 전문가가 잠정적으로 정해졌고, 이사장은 사회적으로 존경받는 원로 인사 중에서 물색하는 단계다.‘희망키움재단’의 이사회는 사회복지전문가 5명에서 최대 6명으로 구성될 것으로 알려졌다.김 전 회장은 지난해 불거진 소시에테제네랄(SG)증권발 주가 폭락 사태 당시 미공개 투자정보를 이용했다는 의심에 휘말렸다.이후 김 전 회장은 그룹 회장직과 키움증권 이사회 의장직에서 자진해서 물러났으며 다우데이타 주식 매각 대금 605억원을 사회에 환원하겠다고 밝혔다.결국 김 전 회장을 수사한 서울남부지검 금융·증권범죄합동수사부(하동우 부장검사)는 지난 5월 김 전 회장을 무혐의 불기소 처분했다.한편 검찰은 주가조작 의혹을 언론사에 제보한 김모 씨는 자본시장법 위반, 범죄수익은닉법 위반 등 혐의로 같은 날 불구속 기소했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“IRA 폐기 땐 어떻게 하나요?” ··· 삼일PwC, 자동차 산업 전담 ‘오토모티브팀’ 출범",
        "date": "2024.11.20. 오후 2:38",
        "content": "자동차 산업 전문가로 구성해외 유수 대학과 산학 협력\n\n\n\n 삼일PwC 로고. <자료 = 삼일PwC>삼일PwC는 국내외 자동차 산업 고객에 대한 원스톱 서비스를 제공하는 오토모티브(Automotive) 전담팀을 출범했다고 20일 밝혔다.국내외 고객사에 자동차 산업의 불확실성과 급변하는 시장 환경에 최적화된 밀착 서비스를 제공할 예정이다.전담팀은 감사, 세무, 인수합병(M&A) 등에 대한 각종 서비스를 제공하는 파트너 21명으로 구성됐다.오토모티브팀은 전 세계 전문가들과도 교류하고 협력한다. 작년부터 삼일PwC는 독일 뮌헨에서 열리는 PwC글로벌 오토모티브 전략 회의에 참석했다.이 자리에서 PwC 파트너들과 함께 자동차 산업의 미래를 예측하며 서비스의 방향을 수립하는 데 참여한 바 있다.PwC글로벌의 오토모티브 그룹은 8300명 이상의 자동차 산업 전문가들로 구성된 집단이다. 산업 맞춤형 감사, 자문, 교육을 제공하고 있다.스위스의 세인트 갈랜 대학교와 협력해 ‘스마트 모빌리티 연구소’를 설립해 미래의 모빌리티 솔루션 개발 연구를 진행하고 있다.삼일PwC 오토모티브 전담팀은 이와 같은 글로벌 네트워크와 심층적인 전문성을 바탕으로 정기 발간물과 뉴스레터를 작성해 국내 자동차 산업 관련 고객에게 제공하고 있다.전담팀의 감사 서비스 리더인 전용욱 삼일PwC 파트너는 “최근 자동차 산업은 기후변화, 기술혁신, 탈세계화, 사회변혁과 같은 글로벌 큰 흐름의 영향으로 패러다임의 대변혁이 일어나고 있다”며 “PwC는 단순한 전문 서비스를 넘어 자동차 산업의 혁신을 선도하고 미래 모빌리티 환경을 고객 기업과 함께 준비하고 있다”고 말했다.이어 “앞으로 PwC글로벌의 네트워크와 선진 사례를 적극 활용해 국내 자동차 산업이 성장 동력을 이어가면서 글로벌 시장 확대에 도움이 될 수 있도록 최선을 다할 것”이라고 밝혔다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "외국인 대규모 매수세에 KB금융 5% 급등",
        "date": "2024.11.20. 오후 2:18",
        "content": "[특징주]\n\n\n\n외국인의 대규모 매수세에 KB금융이 강세다.20일 코스피에서 KB금융은 오후 2시15분 기준 전거래일보다 4.59%(4200원) 오른 9만5800원에 거래되고 있다.장 마감 때까지 상승세를 유지하면 3거래일 연속 상승 마감이다.KB금융의 강세는 외국인이 주도하고 있다. 이날 외국인 순매수 1위 종목으로 현재까지 순매수 규모가 4373억원으로 추정된다.KB금융은 한국거래소가 다음 달 20일 발표할 코리아 밸류업 지수 특별편입 유력 종목으로도 꼽힌다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "[특징주] 통신株, '밸류업 지수 편입' 기대감에 동반 강세",
        "date": "2024.11.20. 오후 2:18",
        "content": "[이데일리 신하연 기자] 코리아 밸류업 지수의 특별 리밸런싱(구성종목 변경)이 한 달여 앞으로 다가오면서 통신주들이 편입 기대감에 힘입어 강세를 보이고 있다.엠피닥터에 따르면 이날 오후 2시 21분 현재 KT(030200)는 전거래일 대비 3.71% 상승한 4만 3300원에 거래 중이다. LG유플러스(032640)와 SK텔레콤(017670)도 각각 2.94%, 1.62% 강세를 보이고 있다. 증권가에서 밸류업 지수에 신규 편입될 종목 중 하나로 통신주를 꼽은 가운데 관련 기대감이 커진 영향으로 풀이된다.통신주들이 내놓은 주주환원 계획도 이를 뒷받침한다. 거래소는 코리아 밸류업 지수 신규 편입 심사 대상을 지수 발표일인 지난 9월24일부터 12월6일까지 ‘기업가치제고계획’을 공시한 기업으로 한정한 바 있다.SK텔레콤(10월24일)과 KT(11월5일)는 이미 기업가치제고계획을 공시했다. SK텔레콤은 해당 계획을 통해 중장기 매출 목표와 함께 2030년 매출 30조원, 인공지능(AI) 비중 35% 등 목표를 제시했다. KT 역시 2025~2028년 1조원 규모의 자사주를 매입·소각하겠다고 강조했다.LG유플러스도 지난 8일 3분기 실적발표 컨퍼런스콜에서 “연내 기업가치제고계획을 공시하겠다”고 밝혔다.권병재 한화투자증권 연구원은 “다만 편입이 결정돼도 주가에 미치는 영향은 제한적일 것으로 보인다”며 “편출 없이 편입이 이루어지는 경우 지수 종목 수가 늘어나기 때문에 각 종목에 배정되는 비중은 전반적으로 줄어든다”고 설명했다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "효성重, 수력산업 발전 공로 산자부 장관 표창",
        "date": "2024.11.20. 오후 2:16",
        "content": "수력발전기 국산화 개발 성공 공로 인정\n\n\n\n전상익(오른쪽에서 두 번째) 효성중공업 상무가 20일 ‘수력의 날’ 기념식에서 산업통상자원부 장관 표창을 대표로 수상한 뒤 기념 촬영을 하고 있다. 사진 제공=효성중공업[서울경제] 효성중공업(298040)이 ‘수력의 날’ 기념식에서 국내 최초로 수력 발전기 국산화 개발에 성공한 공로를 인정받아 산업통상자원부 장관 표창을 수상했다고 20일 밝혔다.효성중공업은 지금까지 해외 업체에 의존해오던 수력발전기를 2016년 독자 기술로 개발해 국산화하는 데 성공했다. 효성중공업이 개발한 15㎿(메가와트) 수력발전기는 섬진강에 위치한 ‘칠보 수력 2호기’에 설치됐다. 해당 기술은 20~30㎿ 이상의 수력발전기에도 응용이 가능해 향후 중‧소수력 발전기의 국산화 개발도 기대되고 있다.효성중공업은 대구 강정보, 의성 낙단보 등에도 소수력발전기를 공급한 바 있고 인도네시아와 벨라루스 등 해외에도 수출하는 중이다. 앞으로 효성중공업은 한국수력원자력이 추진하는 노후 수력 발전기 현대화 사업에도 적극 참여한다는 계획이다.우태희 효성중공업 대표이사는 “효성중공업이 지난 40여 년간 수력, 풍력 등 국내 전력설비 국산화에 투자하고 개발해 온 성과를 인정받은 만큼 이번 수상을 계기로 앞으로 수소엔진발전기 등 지속 가능한 기술 개발에 더욱 노력하겠다”고 말했다.",
        "ticker": [
            "004800",
            "298040"
        ]
    },
    {
        "title": "“주식이민 가야 하나”…내년 가장 매력적인 증시, 역시 여기라는데",
        "date": "2024.11.20. 오후 2:13",
        "content": "골드만삭스 로고“내년에도 미국 증시는 매력적일 것이다”글로벌 투자은행(IB)인 골드만삭스자산운용은 ‘2025년 자산운용 전망: 재조정 이유’ 보고서를 통해 글로벌 투자자에게 이 같이 강조했다.골드만삭스자산운용은 미국 주식시장이 일부 대형주 집중도에 따른 위험이 있지만 가장 매력적인 시장이라 평가했다.골드만삭스자산운용은 “미국 대형주와 중형주의 균형 전략을 취한다면 좋은 결과로 이어질 수 있다”라며 “소형주는 금리인하 시기에 이자부담이 적어 대형주보다 성과가 나은 경우도 있었다. 최근 미 대선 이후 미 내수 중심의 기업들에 대한 투자자 관심이 모이면서 뉴욕증시가 상승했는데, 트럼프 2기의 입법 아젠다인 법인세 인하와 규제 완화 등 성장 지향 정책을 주목할 필요가 있다”고 말했다.미국 외 지역에서는 헬스케어, 그린에너지 및 명품 브랜드 회사의 주가가 매력적이라고 분석했다.아시아 주식시장은 미국의 새로운 관세 정책의 영향을 크게 받을 전망이다.한국과 대만 주식시장에는 AI 개발에 중요한 반도체 기업들이 많다.일본증시는 실적호조, 기업 지배구조 개혁 등이 지수 상승을 이끌었지만 반대의 경우도 있었다는 점을 투자 시 고려해야 한다.인도의 경우 여전히 펀더멘털이 강하다는 평가다.골드만삭스자산운용은 금리 인하 시기이기에 채권 투자도 유망하다고 강조했다.미 연준이 올해 12 월과 내년 초 금리를 인하하고, 다른 시장의 중앙은행도 내년 완화정책을 펼칠 것으로 보이기 때문에 채권 수익성은 커질 전망이다.다만, 미국의 도널드 트럼프 2 기 행정부가 어떠한 정책을 시행하는지가 관건이며, 인플레이션이 고개를 들면 금리인하 속도가 늦춰질 수 있다.알렉산드라 윌슨-엘리존도 골드만삭스자산운용 멀티에셋솔루션사업부 공동 최고투자책임자(CIO)는 “대부분의 시장에서 내년에 금리를 인하할 것으로 보이지만, 과거 저금리 수준까지 내려가지는 않을 것”이라고 강조했다.이 밖에 골드만삭스는 금리 인하가 사모 신용 시장과 부동산 시장 유동성에 호재로 작용할 것으로 봤다.골드만삭스는 “내년에 거시 투자환경이 안정화하면서 바이아웃(경영권 인수·매각) 사모펀드에 좋은 여건이 조성되고, 산업에 따라 엑시트(투자 회수)와 신규 투자가 활성화할 전망”이라고 했다.향후 수년 간 부동산 시장은 매우 낙관적 상황이 펼쳐질 것으로 예상했다. 그 이유로 전세계 대부분 중앙은행이 금리를 낮추고 있다는 점을 들었다.알렉산드라 윌슨-엘리존도 골드만삭스운용 멀티에셋솔루션사업부 공동 최고투자책임자(CIO)는 “미국의 정치적 불확실성이 해결된 상황에서 연준이 완화정책을 견지하면 경제가 지속 성장할 것”이라면서도 “관세와 재정정책의 변화가 물가상승으로 이어질 경우 연준이 금리인하를 중단할 수도 있다”고 덧붙였다."
    },
    {
        "title": "기관 순매수 전환에 코스피 소폭 상승…외국인은 금융 집중 매수[오후 시황]",
        "date": "2024.11.20. 오후 2:12",
        "content": "20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스[서울경제] 기관이 순매수 전환하면서 코스피 지수가 소폭 상승세를 나타내고 있다. 국내 증시에서 연일 순매도 행진 중인 외국인은 금융업 등 일부 업종만 순매수하고 있다. 20일 한국거래소에 따르면 오후 2시 기준 코스피 지수는 전 거래일보다 16.30포인트(0.66%) 오른 2488.25를 기록하고 있다. 이날 코스피 지수는 전 거래일보다 3.81포인트(0.15%) 오른 2475.76으로 출발해 장중 상승 폭이 확대되고 있다. 이날 유가증권시장에서 외국인은 1393억 원 순매도하고 있는 가운데 개인도 304억 원을 순매도 중이다. 오전 순매도 중이었던 기관이 934억 원 순매수 전환했다. 외국인 순매수가 나타나고 있는 음식료품, 금융 등 일부 업종을 중심으로 상승세가 나타나고 있다. 팜스코(29.85%), 보해양조(22.45%), 선진(6.46%), 오리온(5.83%) 등이 강세를 보이면서 음식료품이 2.93% 오르고 있다. KB금융(4.48%), JB금융지주(4.10%), 신한지주(3.72%) 등을 중심으로 금융업종도 1.87% 상승 중이다. 코스피 시가총액 상위 종목 중에선 삼성전자(-1.78%)만 하락 중이다. SK하이닉스(0.94%), LG에너지솔루션(1.65%), 삼성바이오로직스(1.96%), 현대차(1.62%), 기아(3.25%), NAVER(0.10%) 등은 일제히 상승하고 있다. 코스닥지수는 전 거래일보다 2.64포인트(0.38%) 오른 688.76을 기록하고 있다. 이날 코스닥은 전 거래일보다 2.91포인트(0.42%) 오른 689.03으로 출발해 보합세를 기록 중이다. 코스닥 시장에서는 외국인이 1017억 원, 기관이 463억 원 순매도 중인 가운데 개인이 1389억 원을 순매수하고 있다.코스닥 시총 상위 종목 중에서는 알테오젠이 1.33% 상승 중이다. 이어 에코프로비엠(1.25%), HLB(1.42%), 에코프로(1.89%), 휴젤(3.29%), 클래시스(4.11%) 등이 오르고 있다. 반면 엔켐(-1.56%), 레인보우로보틱스(-1.34%) 등은 내림세다.",
        "ticker": [
            "175330",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "000890",
            "207940",
            "005930",
            "136490",
            "055550",
            "271560",
            "036580",
            "005380"
        ]
    },
    {
        "title": "현대차증권, 퇴직연금 전용 콘텐츠 플랫폼 ‘내일의 연금’ 오픈 기념 이벤트",
        "date": "2024.11.20. 오후 2:09",
        "content": "현대차증권의 퇴직연금 전용 콘텐츠 플랫폼 ‘내일의 연금’ 오픈 기념 이벤트 이미지. [사진 출처 = 현대차증권]현대차증권은 지난 1일부터 내년 10월 31일까지 ‘내일의 연금’ 오픈 기념 이벤트를 진행한다고 20일 밝혔다.‘내일의 연금’이란 현대차증권에서 제공하는 동영상, 게시글, 웹툰 등 다양한 테마의 연금 콘텐츠를 제공하는 퇴직연금 전용 콘텐츠 플랫폼이다. 현대차증권 MTS ‘내일’을 통해 접속 가능하다.특히 ‘인사이트’ 탭에서는 투자 아이디어, 퇴직연금 확정기여형(DC) 가이드, 금리 뉴스 등 연금 투자와 관련된 인사이트를 줄 수 있는 콘텐츠를 확인할 수 있다. ‘내일의 투자’ 탭에서도 현대차증권 연금 전담 부서에서 엄선한 월간 상장지수펀드(ETF)와 펀드 각각 5가지씩 받아볼 수 있다.은퇴 예정자를 위한 연금과 세금 정보를 제공하는 ‘연금 더하기’, 연금 라이브 방송인 ‘연금 아카데미’, 퇴직연금 웹툰 ‘연금 웹툰’, 연금 관련 정보를 제공하는 ‘연금 백과’ 등 다양한 콘텐츠도 즐길 수 있다.현대차증권은 이번 ‘내일의 연금’ 오픈을 맞아 현대차증권 퇴직연금 DC 가입 고객을 대상으로 오픈 기념 이벤트도 준비했다. 참여 방법은 ‘내일의 연금’ 접속 후 미션 동영상을 시청하고 나오는 퀴즈를 맞히면 다음 미션을 수행할 수 있고, 순서대로 미션을 수행해 ‘별’ 표시가 있는 미션을 완료하면 경품을 받을 수 있다. 경품은 ‘스타벅스 커피 쿠폰’이며 최대 2개까지 받을 수 있다.이번 이벤트와 관련된 자세한 사항은 현대차증권 홈페이지·스마트금융센터, 가까운 지점·디지털 PB센터를 통해 문의 가능하다.",
        "ticker": [
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "코스피, 테마·업종별 순환매 속 2480선 복귀…삼성전자 1%대↓",
        "date": "2024.11.20. 오후 2:00",
        "content": "3거래일 연속 오름세…외국인은 순매도 지속“거래대금 유입 미미…테마·업종별 순환매 장세”음식료품·통신 업종은 강세…건설·전기가스 약세SK하이닉스 등 시가총액 상위 종목 대부분 강세[이데일리 박순엽 기자] 코스피 지수가 거래대금 반등도, 외국인 자금 유입도 없는 업종·테마별 순환매 장세 속 강보합세를 유지하고 있다. 20일 엠피닥터에 따르면 코스피 지수는 이날 오후 1시 55분 현재 전 거래일 대비 15.62포인트(0.63%) 오른 2487.57에서 거래 중이다. 이날 지수는 장 초반 상승과 하락을 반복하며 불안한 흐름을 보였으나 오후 들어 강세로 전환해 오름세를 유지하고 있다. 현재까지 기관 투자자는 819억원치를 각각 순매수하고 있으며, 개인과 외국인 투자자는 각각 165억원, 1402억원치를 팔아치우며 매도 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 1615억원 매도 우위를 나타내고 있다. \n\n\n\n증권가에선 이날 코스피 지수가 외국인 현물 순매도가 이어지고 삼성전자 하락 전환 속 방향성이 두드러지지 않고 있다고 평가했다. 이재원 신한투자증권 연구원은 “개인과 외국인, 기관 모두 거래대금 유입이 미미한 수준”이라며 “최근 주가가 올랐던 업종을 매도하고, 주가가 많이 하락한 업종을 매수하는 테마·업종별 순환매 장세가 지속되고 있다”고 설명했다. 그는 이어 “지수보다 업종에 주목할 필요가 있다”며 “저가 매수세와 CJ제일제당 바이오 매각 소식 등에 음식료 종목과 12월 밸류업 지수 리밸런싱 예정 등에 금융 종목이 강세를 나타내고 있다”고 덧붙였다. 이날 코스피 시장에선 대형주와 중형주가 각각 0.62%, 0.46% 상승하는 가운데 소형주도 0.24% 오름세다. 업종별로는 음식료품 업종이 2.85% 상승하는 상황에 통신, 의약품 업종이 각각 2.51%, 1.90% 강세를 나타내고 있다. 다만, 건설과 전기가스 업종은 각각 0.99%, 0.92% 내리고 있다. 시가총액 상위 종목은 대체로 강세를 나타내고 있다. SK하이닉스(000660)는 전 거래일 대비 1500원(0.88%) 오른 17만 2100원에 거래되고 있으며, 같은 기간 LG에너지솔루션(373220)도 7000원(1.78%) 상승한 40만 500원을 가리키고 있다. 같은 기간 현대차(005380)(1.62%)과 기아(000270)(3.46%), KB금융(105560)(4.59%), 셀트리온(068270)(0.06%) 등도 오름세를 나타내고 있다. 반면, 삼성전자(005930)는 외국인 순매도 속 전 거래일 대비 1100원(1.95%) 하락한 5만 5200원을 가리키고 있다. 같은 기간 삼성전자우(005935)와 NAVER(035420)도 각각 1.04%, 0.10% 내림세다. 한편, 오리온(271560)은 올 4분기 실적 개선이 기대된다는 증권가 호평이 이어지자 전 거래일 대비 5700원(5.83%) 오른 10만 3500원에 거래되고 있다.",
        "ticker": [
            "001040",
            "097950",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "005935",
            "068270",
            "271560",
            "005380"
        ]
    },
    {
        "title": "거래소, 시카고 ‘FIA 선물·옵션 엑스포’에서 글로벌 투자자 대상 마케팅",
        "date": "2024.11.20. 오후 1:53",
        "content": "한국거래소의 미국 시카고 ‘FIA 선물·옵션 엑스포’ 행사 이미지. [사진 출처 = 한국거래소]한국거래소는 지난 19일부터 20일까지 미국 시카고에서 개최된 ‘FIA 선물·옵션 엑스포’에 참가해 글로벌 투자자를 대상으로 KRX 파생상품시장 마케팅 활동을 전개하고 있다고 이날 밝혔다. ‘FIA 선물·옵션 엑스포’는 국제파생상품협회가 개최하는 세계 최대의 파생상품 행사다.거래소는 이번 행사에서 홍보부스 운영·1대 1 세일즈 활동을 통해 국내 파생상품시장 인지도 제고·수요 기반 확대를 도모한다는 방침이다. 특히 ‘코리아밸류업지수선물’ 등 신상품·내년 중 도입 예정인 자체 야간시장을 적극적으로 홍보했다.이 기간 해외거래소와의 간담회를 개최해 신규 협력사업을 발굴하고, 글로벌 파트너십도 강화해 간다. 현지 기관투자자와의 미팅을 통해 주요 추진사업 홍보·제도개선 관련 의견 수렴도 진행한다.거래소는 이번 엑스포 참가 결과를 토대로 거래 환경 선진화와 파생상품 라인업 확대를 위한 노력을 이어간다. 향후에도 ‘2025년 FIA 부산 포럼’ 등 국제행사 개최·참여를 통해 K-파생시장의 글로벌 위상을 높여간다는 계획이다.",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "거래소, ‘기업 밸류업 펀드’ 투자개시…내일부터 본격 투자",
        "date": "2024.11.20. 오후 1:46",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소, 한국증권금융, 한국예탁결제원, 한국금융투자협회·코스콤 등 증권 유관기관 5사는 기업 밸류업 프로그램 지원을 위해 지난 4일 총 2000억원 규모의 ‘기업 밸류업 펀드’를 조성했다고 20일 밝혔다.해당 펀드는 민간연기금투자풀을 활용한 재간접펀드다. 이날 하위펀드 설정을 완료하고 오는 21일부터 본격적인 기업 밸류업 투자를 개시할 예정이다. 주요 투자 대상은 밸류업 지수 상장지수펀드(ETF)·지수 구성 종목, 지수 미편입 밸류업 공시 종목이다.또한 증권 유관기관은 해당 펀드를 3000억원 추가 조성하기로 했다. 증권 유관기관 1500억원·민간 매칭자금 1500억원으로 당초 예정액이었던 2000억원에 더해 기업 밸류업 펀드는 총 5000억원 이상 규모로 확대될 예정이다.밸류업 투자 문화의 조기 정착을 위해 연내 조성을 목표로 신속히 추진한다는 방침이다.이번 펀드 추가 조성은 밸류업 관련 투자 문화 확산·증시 활성화에 기여할 것으로 기대된다.거래소를 포함한 증권 유관기관은 밸류업 프로그램이 탄력을 얻을 수 있도록 향후에도 다양한 방안을 마련해 지속적으로 지원할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "SK이노베이션 합병신주 상장 첫날…신주 효과는 ‘글쎄’",
        "date": "2024.11.20. 오후 1:36",
        "content": "신주 5530만주 발행…등락 오가에너지 시너지·배터리 위기 상반\n\n\n\n sk이노베이션SK이노베이션이 20일 합병신주를 추가상장한 가운데 주가는 등락을 오가며 약 강세를 보이고 있다.20일 한국거래소에 따르면 오전 11시 45분 기준 SK이노베이션은 전일 대비 0.89% 오른 11만3400원에 거래되고 있다.이날 SK이노베이션은 합병신주로 기명식 보통주 5529만9186주를 발행가액 11만2396원에 추가상장했다.이달 1일 액화천연가스(LNG)와 수소 등 에너지 사업을 영위하는 SK E&S와 합병하며 에너지 밸류체인 통합 시너지를 강조한 가운데 합병신주 상장에도 극적인 주가 변동은 없는 모습이다.장 초반대 4.45%까지 떨어지고 우선주인 SK이노베이션우도 하락세를 보이는 등 예상 시너지에 따른 극적인 상승은 보이지 않고 있다.전날 국제유가 급등의 여파로 주가가 10.3% 성장한 것도 주가의 추가 상승에 제한을 걸고 있는 것으로 풀이된다.특히 SK이노베이션의 배터리 자회사인 SK온의 높은 재무 부담에 따른 신용도 영향이 우려되고 있는 상황이다.20일 금융투자업계에 따르면 김용건 한국신용평가 평가총괄본부장은 전날 국제 신용평가사인 무디스와 공동 주최한 온라인 기자간담회에서 “롯데그룹과 SK그룹을 우선 점검하겠다”고 말했다.미국에서 도널드 트럼프 당선인이 인플레이션 감축법(IRA) 폐지·축소 움직임을 보이면서 첨단제조생산세액공제(AMPC) 수익의 영업이익 비중이 높은 SK온의 신용도에 영향이 갈 것이라는 진단이다.실제로 SK온은 올해 3분기 독립법인 출범 3년 만에 영업이익 240억원을 올리며 첫 흑자를 달성했는데, 이중 AMPC 보조금 608억원을 제외하면 여전히 적자인 상황이다.이제 막 미국 생산을 늘려가는 와중에 트럼프 당선이라는 악재로 다시 한번 어려움을 맞이할 수도 있을 것이라는 전망이 나온다.한편 이날 매매 현황을 보면 연기금이 약 3만2000주 매수에 나서는 등 기관을 중심으로 매수세를 보이고 있다.",
        "ticker": [
            "034730",
            "096770",
            "096775"
        ]
    },
    {
        "title": "디셈버앤컴퍼니, NH證과 이벤트 드리븐 한국 주식 솔루션 개발",
        "date": "2024.11.20. 오후 1:34",
        "content": "AI 간편투자 플랫폼 핀트(fint)를 운영하는 디셈버앤컴퍼니가 NH투자증권과 손잡고 새로운 투자 알고리즘을 개발했다고 20일 밝혔다.이번 ‘디셈버-NH 이벤트 드리븐 한국 주식 솔루션’은 NH투자증권 인사이트와 디셈버앤컴퍼니 알고리즘을 결합해 로보어드바이저(RA) 접근성을 높이기 위해 개발됐다.백테스팅에서 성과가 확인된 4가지 주요 이벤트에 기반해 종목을 선정하고, 디셈버앤컴퍼니의 종목 평가 엔진을 활용한 추가 필터링을 통해 효율적인 투자 전략을 구현하는 것이 특징이다.백테스트 결과에 따르면 해당 알고리즘의 수익률은 벤치마크 지수(KOSPI) 대비 40% 이상 높게 나타난 데 반해 최대손실률(MDD)은 절반 수준으로 낮았다.이벤트 변화에 따른 수시 리밸런싱으로 포트폴리오를 최적화하고, 투자 종목을 최소 10개에서 최대 20개로 유지해 효율적인 리스크 관리가 가능하다.알고리즘이 탑재되면 NH투자증권은 △긍정적 사업 성과 △실적 예상치 하회 △외인 수급 상위 △유상증자 등 투자 매력도가 높을 것으로 예상되는 4개 이벤트를 바탕으로 종목 데이터를 수집, 디셈버앤컴퍼니에 제공한다.수집된 데이터는 디셈버앤컴퍼니 DB에 적재돼 유형별 모델 포트폴리오(MP) 산출에 활용된다.본 알고리즘은 지난 11월 4일 코스콤 RA 테스트베드에 등재됐으며, 테스트베드 통과가 예상되는 2025년 11월부터 대고객 서비스를 시행할 예정이다.송인성 디셈버앤컴퍼니 대표는 “시장 이벤트에 신속하고 객관적으로 대응할 수 있도록 전통적인 이벤트 드리븐 투자 전략과 혁신적인 RA 기술을 결합한 알고리즘을 개발하게 됐다”며 “향후 인공지능 투자전략 엔진 기술력과 노하우를 활용해 알고리즘을 고도화함으로써 더욱 효율적인 투자 전략을 제공할 계획”이라고 말했다.",
        "ticker": [
            "012030",
            "005940"
        ]
    },
    {
        "title": "현대차증권, 퇴직연금 플랫폼 ‘내일의 연금’ 오픈 이벤트 실시",
        "date": "2024.11.20. 오후 1:33",
        "content": "현대차증권이 ‘내일의 연금’ 오픈 기념 이벤트를 진행한다고 20일 밝혔다.‘내일의 연금’이란 현대차증권에서 제공하는 동영상, 게시글, 웹툰 등 다양한 테마의 연금 콘텐츠를 제공하는 퇴직연금 전용 콘텐츠 플랫폼으로, 현대차증권 MTS ‘내일’을 통해 접속할 수 있다.해당 플랫폼에서는 인사이트 탭을 통해 투자 아이디어, DC가이드, 금리 뉴스 등 연금 투자와 관련된 인사이트를 줄 수 있는 콘텐츠를 확인할 수 있으며, 내일의 투자 탭에서도 현대차증권 연금 전담 부서에서 엄선한 월간 ETF와 펀드 각각 5가지씩 받아볼 수 있다.이외에도 은퇴예정자를 위한 연금과 세금 정보를 제공하는 ‘연금 더하기’, 연금 라이브 방송인 ‘연금 아카데미’, 퇴직연금 웹툰 ‘연금 웹툰’, 연금 관련 정보를 제공하는 ‘연금 백과’ 등 다양한 콘텐츠를 즐길 수 있다.한편, 현대차증권은 이번 ‘내일의 연금’ 오픈을 맞아 현대차증권 퇴직연금 확정기여형(DC) 가입 고객을 대상으로 오픈 기념 이벤트를 준비했다.참여 방법은 ‘내일의 연금’ 접속 후 미션 동영상을 시청하고 나오는 퀴즈를 맞히면 다음 미션을 수행할 수 있고, 순서대로 미션을 수행하여 ‘별’ 표시가 있는 미션을 완료하면 경품을 받을 수 있다.경품은 ‘스타벅스 커피 쿠폰(아메리카노 Tall)’이며, 최대 2개까지 받을 수 있다.",
        "ticker": [
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "비트코인 사상 최고가 또 갱신...내러티브는 실종[매일코인]",
        "date": "2024.11.20. 오후 1:31",
        "content": "챗GPT비트코인이 지난 새벽 9만4000달러 가까이 상승하면서 사상 최고가를 경신했다.지난 13일 9만3265달러를 기록한 뒤 6일만이다.다만 알트코인은 지지부진한 흐름을 보였다.최근 가상자산 시장은 밈코인이 시장의 관심을 독차지하면서 다른 섹터에 대한 투자자들의 관심도가 크게 떨어진 상황이다.\n\n\n\n20일 비트코인은 글로벌 거래소인 바이낸스에서 오전 11시기준 지난 24시간 전보다 0.75% 상승한 9만1588달러에 거래되고 있다.비트코인은 이날 새벽 4시 즈음 9만3905달러까지 상승하며 역대 최고가를 경신했다.비트코인은 지난 13일 9만3000달러를 처음 넘은 뒤 일주일 가까이 지지부진한 흐름을 이어왔다.다만 이후 상승폭을 2000달러 가량 반납하며 9만1000달러선으로 내려앉았다.이에 이더리움이 3.13%, 솔라나가 0.90% 하락하는 등 하락세를 보였다.\n\n\n\n 비트코인 ETF 자금 유출입 현황.미국 시장에 상장된 10개의 비트코인 현물 상장지수펀드(ETF)에서는 전날 6억30만 달러가 순유입됐다.아직 집계되지 않은 블랙록의 IBIT에서도 순유입이 나타났을 것으로 보인다.비트코인 ETF는 비트코인 급등에 따른 차익실현으로 지난 14일과 15일 양일간 순유출이 나타났지만 지난 18일 이후 순유입으로 다시 전환됐다.\n\n\n\n 마이크 실라가제 이더파이 CEO의 X가상자산 시장은 최근 투자자들의 모든 관심이 밈코인에 집중되고 있다.특히 솔라나 기반 탈중앙화 거래소(DEX)등을 통해 수십배씩 오르는 밈코인들이 늘어나고 있다.업계에서는 이같은 상황에 대한 회의감과 동시에 기술력을 자랑한 코인들이 특별한 실사례를 만들어내지 못한 것에 대한 반성도 나타나고 있다.마이크 실라가제 이더파이 최고경영자(CEO)는 X를 통해 “밈코인은 암 덩어리”라고 지적했다.그는 “온체인 데이터에 따르면 (밈코인) 투자자의 98% 이상이 돈을 잃는다. 카지노보다 더 최악”이라며 “밈코인 경제가 모든 투기꾼을 잃을 때까지 얼마나 걸릴까. 이들이 다 사라진 후에도 밈코인이 가상자산 시장에 긍정적인 인상을 줄 수 있을까”라고 반문했다.다만 이에 대해 의미있는 가상자산 프로젝트를 만들어내지 못한 기존 업계의 책임이 크다는 투자자들의 비판도 있다.\n\n\n\n한편 탈중앙화금융(디파이) 프로토콜 스카이(SKY·구 메이커다오)는 최근 출시한 스테이블코인 유에쓰디에쓰(USDS)가 블록체인 플랫폼 솔라나에서 이용 가능하다고 19일(현지시각) 발표했다.현재 스카이 생태계에서는 50억 달러 이상이 지원되고 있는데, 총 가상자산 락업 예치금 규모(TVL)가 78억 달러를 초과하는 솔라나 생태계에서도 USDS 지원이 가능해진 것이다.앞으로 솔라나 이용자들은 솔라나 네이티브 디파이 플랫폼인 오르카, 주피터 등을 통해 USDS에 접근할 수 있게 된다.또 솔라나의 USDS 초기 이용자들은 해당 플랫폼들을 통해 제공되는 유동성 인센티브 프로그램에 참여할 수 있다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "코스닥, 개인 순매수에 강보합세…700선 회복 시도",
        "date": "2024.11.20. 오후 1:23",
        "content": "외국인 927억 ‘순매도’ vs 개인 1288억 ‘순매수’의료·정밀기기·제약 업종 1%대 상승 중[이데일리 신하연 기자] 코스닥 지수가 20일 장중 강보합세를 이어가면서 700선 회복을 시도하고 있다.엠피닥터에 따르면 오후 1시 18분 현재 코스닥 지수는 전 거래일 대비 4.42포인트(0.64%) 오른 690.54에 거래되고 있다. 이날 지수는 전장보다 0.42% 오른 689.03에 출발해 보합권에서 등락하는 중이다. 장중 690.94까지 오르기도 했다.수급별로는 외국인과 기관이 각각 927억원, 429억원어치를 순매도 중이다. 반면 개인은 홀로 1288억원 매수 우위를 보이면서 지수 상승을 견인하고 있다.업종별로는 의료·정밀기기(1.93%), 기타서비스(1.54%), 제약(1.26%), 섬유·의류(1.14%) 등이 1%대 강세를 보이는 반면  운송장비·부품(-1.21%), 건설(-0.79%), 출판·매체복제(-0.43%), 비금속(-0.15%) 등은 하락 중이다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 3.06% 오른 38만 7500원에 거래되고 있다. 에코프로비엠(247540)과 에코프로(086520)는 각각 1.72%, 2.62% 오르고 있다. HLB(028300)(1.0%)는 다시 에코프로에 시총 3위를 내줬다.이 외에는 리가켐바이오(141080)(1.60%), 클래시스(214150)(4.76%), 엔켐(348370)(1.14%), 삼천당제약(000250)(4.64%), HPSP(403870)(0.16%), 펄어비스(263750)(1.47%) 등이 대체로 강세를 보이고 있다. 반면  레인보우로보틱스(277810)(-0.78%%), 셀트리온제약(-0.18%) 등은 약세다.알테오젠(196170)은 머크와 개발한 키트루다SC의 성공적인 임상 3상 탑라인 결과 발표로 내년 1월 중 전 세계 허가신청이 기대된다는 분석이 나오면서 투자심리가 개선된 것으로 풀이된다. 엄민용 신한투자증권 연구원은 이날 “머크가 키트루다SC를 2028년까지 50% 시장을 전환을 목표로 발표했고 2030년까지 전환율은 지속 증가해 연간 20조~30조원 수준 매출이 추정된다”며 “3상 성공 발표로 단계별 마일스톤 1조 4000억원은 출시 후 2년 내 모두 인식 가능할 것”이라고 전망했다.CJ(001040)바이오사이언스는 CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나오면서 연이틀 상한가를 기록 중이다. CJ제일제당은 거래소의 조회공시 요구에 전일 오후 “바이오사업에 대한 다양한 전략적 방안을 검토 중이나 현재가지 구체적으로 결정된 사항은 없다”고 공시했다.전일까지 3거래일 연속 상한가를 쓴 비트나인(357880)(-6.97%)은 이날 ‘투자주의종목’으로 지정된 가운데 하락세를 보이고 있다. 디렉터스컴퍼니에 인수된 비트나인은 최근 600억 규모의 전환사채(CB)를 발행, 자금 조달과 함께 인공지능(AI) 사업 확장에 나선다고 밝힌 바 있다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "001040",
            "097950",
            "012030",
            "068270"
        ]
    },
    {
        "title": "키움증권, 미국주식옵션 첫 거래 시 최대 50달러 지원…선착순 2000명",
        "date": "2024.11.20. 오후 1:15",
        "content": "키움증권은 미국주식옵션을 처음 거래하는 고객들에게 ‘최대 50달러’ 지원하는 이벤트를 진행한다고 20일 밝혔다.이벤트 기간은 지난 18일부터 내년 1월 17일까지로 두달간 선착순 2000명에게 혜택을 지원한다. 이벤트 신청 시점에 미국주식옵션 체결내역 없는 고객이 이벤트 대상이다.이벤트 신청 즉시 계좌로 30달러가 입금된다. 입금된 금액으로 미국주식옵션 거래가 가능하다. 5일 이상 거래 시 추가 20달러가 지급돼 ‘최대 50달러’로 미국주식옵션을 거래해 볼 수 있다.다만 최초 지급된 30달러는 30일간 출금이 제한된다. 미사용 금액은 신청일 달력 기준 30일 후 자동 환수되며 추가 20달러의 경우 입금일 다음날부터 30일간 출금이 제한된다.아울러 이벤트 신청일부터 37일간 미국주식옵션 온라인, 오프라인 수수료를 1달러로 적용해 미국주식옵션을 처음 거래하는 고객들에게 다양한 혜택을 지원한다.미국주식옵션은 특정일자(만기일) 또는 이전에 주식 등 해당 기초자산(미국주식)을 특정하는 가격(행사가)으로 사거나 팔 수 있는 권리를 옵션 가격인 프리미엄을 지불하고 매매하는 파생상품이다. 양뱡향 투자, 레버리지, 헷징 등 기초자산인 미국주식의 상승 및 하락 양방향 모두 투자가 가능한 것이 특징이다.미국주식옵션 1계약은 기초자산인 미국주식 또는 미국 ETF 100주를 인수할 수 있는 권리로 프리미엄만 지불하므로 레버리지 효과가 있다. 보유한 미국주식의 하락이 예상된다면 풋옵션을 매수해 가격하락 리스크를 줄일 수 있다.키움증권은 미국주식옵션 거래 가능 종목을 200종목으로 확대하면서 더욱 폭넓은 투자 기회를 제공하는 동시에 미국주식옵션 거래 매체를 영웅문G(HTS), 영웅문SG(MTS)에서 영웅문S#(MTS)까지 확대해 고객의 투자 편의성을 높였다.",
        "ticker": [
            "001680",
            "039490"
        ]
    },
    {
        "title": "iM증권, 미국 주식 실전투자대회 ‘스페셜 세션’ 이벤트…뉴욕 항공권 지급",
        "date": "2024.11.20. 오후 1:10",
        "content": "iM증권은 오는 25일부터 다음달 6일까지 ‘미국 주식 실전투자대회 스페셜 세션 이벤트’를 진행한다고 20일 밝혔다.스페셜 세션은 iM증권 미국 주식 실전투자대회의 마지막 세션으로 자산 1억원, 3000만원, 1000만원 이상 리그로 구분해 수익률 1% 이상 기록한 참가자 중 각 리그별 수익금과 수익률 1등에게 상금을 지급한다.자산 1억원 이상 리그는 수익금과 수익률 1등에게 각 1000만원과 500만원의 상금을 지급한다. 자산 3000만원 이상의 경우 각 500만원과 300만원, 자산 1000만원 이상 리그의 경우 각 200만원과 100만원의 상금을 지급한다. 요건을 충족하는 참가자 1명을 추첨해 뉴욕 왕복 항공권 1매를 지급한다.이벤트 기간 내 단 한 번이라도 금액에 상관 없이 미국 주식을 매매하는 선착순 1000명에게는 메가커피 아메리카노 기프티콘 1매를 지급한다.iM증권의 실전투자대회는 오는 30일까지 iM증권 홈페이지, 모바일 트레이딩 시스템(MTS)과 홈트레이딩시스템(HTS)를 통해 누구나 참가할 수 있으며 신규로 계좌를 개설하는 경우도 참여할 수 있다."
    },
    {
        "title": "[특징주]‘코스닥 데뷔’ 위츠, 장중 210%대 오르며 초강세",
        "date": "2024.11.20. 오후 1:00",
        "content": "[이데일리 이정현 기자] 전력 전송 솔루션 전문기업 위츠(459100)가 장중 공모가 대비 200% 넘게 오르며 코스닥 시장에 데뷔했다.\n\n\n\n20일 서울 영등포구 한국거래소에서 열린 (주)위츠 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. (사진=연합뉴스)20일 엠피닥터에 따르면 오후 12시54분 현재 위츠는 공모가(6400원) 대비 210.62%(1만3480원) 오른 1만9880원에 거래중이다. 거래가 시작된 이후 급등하기 시작하면서 장중 한때 2만3850원까지 오르기도 했다.위츠는 2019년 설립된 전력 전송 핵심 솔루션 개발·공급 전문기업이다. 삼성전자 1차 협력사로 모바일과 웨어러블 기기 등에 무선 충전 솔루션을 공급하고 있으며, IT 분야 외에도 전장사업으로 영역을 확장해 글로벌 기업에 차량 탑재용 스마트폰 무선 충전 솔루션을 공급하고 있다. KG모빌리티와 공동으로 전기차 무선 충전 솔루션을 개발해 ‘토레스 EVX’를 선보였고, GS차지비와 공동으로 화재 예방 기능이 탑재된 유선 전기차 충전기도 개발하고 있다. 김응태 위츠 대표이사는 “차별화된 기술력과 사업 추진을 통해 더 나은 기업가치로 돌려 드릴 수 있도록 성장해 나가겠다”고 말했다.",
        "ticker": [
            "078930",
            "003620",
            "005930"
        ]
    },
    {
        "title": "주식투자자 만난 李 \"저도 '휴면 중 개미'…책임지고 상법 개정\"",
        "date": "2024.11.20. 오후 12:26",
        "content": "주식 투자자 간담회 참석한 이재명 대표(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언을 하고 있다. 2024.11.20 hama@yna.co.kr(서울=연합뉴스) 임형섭 오규진 기자 = 더불어민주당 이재명 대표는 20일 여의도 한 카페에서 주식 투자자들을 만나 국내 주식 시장 활성화 방안을 주제로 대화를 나눴다.    최근 자신의 공직선거법 위반 1심 재판에서 징역형 집행유예가 선고되며 당내 분위기가 어수선한 상황이지만, 흔들림 없이 민생·경제 행보를 소화하는 모습을 부각하며 동요를 최소화하려는 움직임으로 풀이된다.    이 대표는 이 자리에서 \"저도 한때 '소형 잡주'에 투자했다가 IMF 사태 때 다 털어먹고 우량주 장기투자 원칙을 지켜 본전을 회복했다\"며 \"지금은 공직자라 잠시 투자를 쉬고 있는 '휴면 중 개미'다. 언젠가 국장에 복귀할 것\"이라고 말했다.    그러면서 \"대한민국 주식시장이 참 안타깝다\"며 \"우량주 장기 투자 전략도 과거에는 어느 정도 통했지만 이제 불가능하게 됐다\"고 진단했다.    이 대표는 특히 최근 민주당이 기업 이사의 충실 의무를 기존 '회사'에서 '회사 및 주주'로 확대하는 내용의 상법 개정안을 당론으로 추진하기로 한 것과 관련해 \"이사가 실제 주주의 이익이 되도록 행동할 필요가 있다. 금융투자소득세 폐지와 함께 이번에 확실하게 추진할 것\"이라고 말했다.    그는 \"정부나 여당, 대통령도 예전에는 (상법 개정을) 하자고 하더니, 실제 하려고 하니까 한 발 뒤로 빼더라\"라며 \"어렵긴 하지만 책임지고 통과시킬 생각\"이라고 거듭 강조했다.    이 대표는 금투세 폐지와 관련해서는 \"(온라인 상에서) 왜 '재명세'를 폐지 안 하냐고 하는 얘기가 있던데, 왜 재명세인가\"라고 되묻기도 했다.    한편, 이 대표는 오후에는 한국무역협회 윤진식 회장과 면담을 진행해 산업계 고충도 청취할 계획이다.    오는 21일에는 전국상인연합회와 간담회를 갖고 수원 영동시장을 방문하는 등 민생경제 행보를 이어간다.    hysup@yna.co.kr"
    },
    {
        "title": "‘빅4’ 못 들어간 수습 회계사 270명 육박…금감원, 관리 강화 주문",
        "date": "2024.11.20. 오후 12:01",
        "content": "빅4 외 수습 회계사 43명→269명역대 최대 선발에 올해 400명 확대회계 역량 저하에 감사 실패 가능성\n\n\n\n[서울경제] 최근 회계사 선발 인원이 급격히 늘리면서 4대 대형 회계법인이 아닌 곳에서 실무수습을 받은 회계사가 급증 것으로 나타났다. 감사 실패 우려가 커지면서 금융감독원은 수습 및 저연차 회계사에 대한 체계적인 교육 등을 요구하고 나섰다.20일 금융감독원이 발표한 ‘2023사업연도 회계법인 사업보고서’에 따르면 회계법인에 소속된 수습회계사(미등록회계사) 1068명 가운데 4대 법인 소속은 799명(74.8%)으로 집계됐다. 4대법인 이외 소속인 수습회계사 수는 43명에서 269명으로 6배 이상 급증한 것으로 나타났다. 공인회계사 시험 합격자는 회계법인 등에서 1년 이상 실무수습을 마쳐야 등록 가능하다. 교육 프로그램이 잘 갖춰진 삼일·삼정·안진·한영 등 4대 회계법인에서 수습을 거쳐야 경력 등에서 유리하다. 그동안 금융위원회는 4대 회계법인이 아닌 곳에서 실무수습을 받으면 회계역량이 약화될 수 있다는 이유로 합격 인원을 조절했으나 감사원이 이를 지적한 이후 선발인원을 크게 늘리면서 문제가 확산하고 있다. 올해 공인회계사 시험 최종합격자는 역대 최대인 1250명인데 4대 법인 채용인원은 840명으로 격차가 400명 이상으로 벌어진 상태다. 특히 80여명은 수습기관을 찾지 못한 ‘미지정회계사’가 되면서 트럭시위에 나선 상태다.4대 법인에서도 5년 미만의 저연차 회계사 비중이 58.2%로 전년(57.8%) 대비 늘어나는 추세다. 감사업무에 저연차 회계사를 투입할 경우 숙련도 부족 등으로 감사대상 회사에 불필요한 부담을 주거나 감사실패로 이어질 수 있다는 우려가 나온다. 금감원 관계자는 “회계법인은 수습 및 저연차 회계사에 대한 체계적인 교육과 전문성 및 경험을 고려한 적절한 업무 배정이 이뤄지도록 관리를 강화할 필요가 있다”고 했다.회계법인 전체 매출액은 5조 8050억 원으로 전기보다 1.8% 증가했으나 증가율은 감사, 세무, 경영자문 등 모든 부문에 걸쳐 둔화됐다. 4대 회계법인 매출액은 2조 8711억 원으로 전기보다 1.7% 늘었으나 전년(11.4%)보다 증가율이 크게 둔화됐다. 4대 회계법인의 매출 점유율은 49.5%로 전년과 유사한 수준이다. 다만 영업이익은 1287억 원으로 전기보다 20.4% 감소했다. 인건비(900억 원) 등 영업비용이 크게 늘어난 영향이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"하루만에 9천만원\" 공모주 투자사기…로또회원 등 대박 유혹",
        "date": "2024.11.20. 오후 12:00",
        "content": "SNS '적은돈 고수익' 허위광고 본 사람·로또예측 유료회원에 접근…자문·증권사 사칭도가짜 비상장주식 거래사이트 만들고 돈 받으면 연락두절…경찰, 총책 등 9명 검거해 송치\n\n\n\n피해자 물색을 위해 사용한 SNS 투자 광고영상 캡처[서울경찰청 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 장보인 기자 = 상장이 예정된 주식을 사면 단기간에 고수익을 낼 수 있다며 10억원대 투자금을 가로챈 사기 조직이 경찰에 적발됐다.    서울경찰청 형사기동대 피싱범죄수사계는 사기 조직 총책 A(28·구속)씨와 관리책·유인책 등 총 9명을 전기통신피해환급법 위반, 범죄집단 조직·활동 혐의로 이달 초 검찰에 송치했다고 20일 밝혔다.    A씨 일당은 지난 5월부터 10월 말까지 비상장 주식 판매를 빙자한 사기 조직을 결성하고 보유하지 않은 주식을 매도하는 것처럼 가장해 피해자 86명으로부터 15억원을 뜯어낸 혐의를 받는다.    이들은 이미 폐쇄된 로또번호 예측 사이트의 유료회원 연락처를 구해 \"사이트를 인수했으며 회사가 보유 중인 비상장 주식으로 피해를 보상하고 있다\"고 접근했다.    또 사회관계망서비스(SNS)에 '적은 돈으로 고수익을 올릴 수 있다'는 내용의 허위 영상 광고를 게재하고 이를 접한 이들의 이름과 전화번호를 수집해 전화를 걸었다.    조직원들은 투자자문업체와 증권사 직원을 사칭해 \"주식을 추가로 매수하면 상장 직후 10배 이상의 고수익을 볼 수 있다\"고 투자를 유도했으며 주식 매매대금을 송금받은 뒤 피해자들과 연락을 끊었다.\n\n\n\n가짜 주식거래 사이트[서울경찰청 제공. 재판매 및 DB 금지]    A씨 등은 특히 공모 일정이 알려진 비상장 주식 중 세간의 관심이 집중된 종목들을 언급하며 피해자들을 속였다.    일반 투자자의 경우 공모 절차에 참여해도 높은 경쟁률 때문에 많은 수의 주식을 확보할 수 없지만 자신들이 보유하고 있는 공모주를 다량 매수하면 큰 수익을 낼 수 있다고 설명했다.    이들 일당은 가짜 비상장 주식 거래 사이트를 만들어 피해자들에게 실제 매수가 이뤄진 것처럼 보여주기도 했다.    피해자들은 적게는 49만원, 많게는 8천180만원의 피해를 본 것으로 파악됐다.    경찰은 일당의 범죄수익에 대한 기소 전 몰수·추징 보전 절차를 밟고 있다.    boin@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "서학개미 열풍…3분기 순대외금융자산 1조달러 육박, 역대 최대",
        "date": "2024.11.20. 오후 12:00",
        "content": "증가 폭 역대 2위…외국인의 한국 주식투자는 감소단기 외채 비율·비중 동반 상승…\"대외건전성은 양호\"\n\n\n\n딜링룸[연합뉴스 자료사진]    (서울=연합뉴스) 민경락 민선희 기자 = 우리나라 순대외금융자산 잔액이 사상 처음으로 9천억달러를 넘어서는 등 세 분기 연속 역대 최대치를 경신했다.    이른바 '서학개미'(미국 주식에 투자하는 국내 투자자)의 해외 증권투자가 늘어났지만, 외국인의 우리 주식 투자는 감소한 영향이다. \n\n\n\n[그래픽] 대외금융자산 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    한국은행이 20일 발표한 '2024년 3분기 국제투자대조표(잠정)'에 따르면 3분기 말 기준 대외금융자산(대외투자)은 2조5천135억달러로 지난 2분기 말(2조3천952억달러)보다 227억달러 증가했다.    대외금융자산 중 거주자의 해외 직접투자는 이차전지 기업 중심의 직접투자가 지속되면서 302억달러 늘었다.     해외 증권투자는 646억달러 불어나면서 잔액이 9천969억달러로 집계되는 등, 1조달러에 육박했다.     이 중 지분증권이 해외주식 투자 지속, 미국 증시 호조로 466억달러 늘었고, 부채성 증권(+179억달러)도 금리 인하 기대감으로 채권 투자가 늘면서 증가했다.     박성곤 한은 국외투자통계팀장은 \"해외 주식과 채권 매수가 확대되고 보유 증권 평가액이 상승했다\"며 \"매매 등 거래 요인과 가격변동·환율 등 비거래요인이 모두 큰 폭으로 늘었다\" 설명했다.\n\n\n\n대외금융자산·부채[한국은행 제공. 재판매 및 DB 금지]    3분기 말 기준 대외금융부채(외국인의 국내 투자)는 1조5천357억달러로, 전 분기 말(1조5천367억달러)보다 11억달러 감소했다.    직접투자는 지분투자(+140억달러)를 중심으로 190억달러 늘었다. 게임, 금융 업종 등 투자가 지속됐고 원화 강세로 미 달러화 환산액이 증가한 데 따른 것이다.     반면 증권투자는 외국인 부채성 증권 투자 확대(+266억달러)에도 지분증권 투자가 대폭 감소(-533억달러)하면서 전 분기 대비 267억달러 줄었다.    박 팀장은 \"외국인 주식투자가 매도로 전환했고, 코스피가 7.3% 하락하는 등 국내 주가가 부진했던 영향\"이라고 말했다.     대외금융자산이 증가했으나 대외금융부채가 감소하면서 순대외금융자산(대외금융자산-대외금융부채)은 9천778억달러로, 전 분기 말(8천585억달러)보다 1천194억달러 증가했다.     지난 2021년 3분기(1천212억달러)에 이어 역대 두 번째로 증가 폭이 컸다.     박 팀장은 \"대외금융자산 잔액이 지난해 4분기부터 네 분기 연속 증가했다\"며 \"대외금융자산과 해외증권투자 증가 폭 또한 역대 두 번째 규모\"라고 말했다.    이어 \"해외증권투자 자산 잔액이 부채를 역전했지만, 증권 투자 특성상 여타 항목보다 변동성이 크기 때문에 향후 이는 변화할 수 있다\"고 덧붙였다.\n\n\n\n대외채권·채무[한국은행 제공. 재판매 및 DB 금지]    올해 3분기 대외채무는 7천27억달러로 전 분기 말(6천583억달러)보다 444억달러 증가했다.     만기별로 보면 만기 1년 이하 단기외채(1천587억달러)는 168억달러, 만기 1년 초과 장기외채(5천440억달러)는 276억달러 늘었다.     단기외채는 예금취급기관 차입금(+74억달러), 장기외채는 일반정부 부채성 증권(+207억달러)을 중심으로 증가했다.     대외채권은 1조807억달러로 전 분기 말(1조397억달러)보다 410억달러 증가했다.    대외채권과 대외채무의 차이인 순대외채권은 3천780억달러로 전 분기 말(3천815억달러)보다 34억달러 감소했다.    대외채권은 현재 국내 거주자의 비거주자에 대한 확정 금융 자산을 의미하며, 대외채무는 확정 금융 부채를 의미한다. 가격이 확정되지 않은 지분, 주식과 펀드, 파생상품 등은 제외된다.     대외 지급 능력을 나타내는 단기외채 비율(단기외채/준비자산)은 2분기 34.4%에서 3분기 37.8%로 3.4%포인트(p) 상승했다.     같은 기간 외채 건전성을 나타내는 단기외채 비중(단기외채/대외채무)도 21.6%에서 22.6%로 1.0%p 높아졌다.    기획재정부와 한국은행은 단기외채 비율과 비중 모두 전 분기보다 증가했지만, 예년보다 낮은 수준을 유지하고 있다며 \"우리나라의 외채 건전성과 대외 지급 능력은 양호하다\"고 평가했다.    박 팀장은 \"단기외채 비율과 비중 상승 배경을 살펴보면, 지난 7월부터 단기차익거래 유인이 확대되면서 외국인의 단기채 매입과 외은 지점의 채권투자자금 차입이 늘었다\"며 \"외환 수급 불균형으로 인한 단순 차입이 아니라 외국인의 국내 투자 확대 영향으로 늘었다는 것\"이라고 설명했다.    이어 \"우리나라 외채 건전성이 양호한 수준이지만, 최근 세계 경제 불확실성이 확대되는 만큼 대내외 거시경제와 외환시장 상황을 살펴볼 필요는 있다\"고 덧붙였다.     ssun@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'트럼프 2.0' 시대, 美 장기채 운명은…\"아직 늦지 않았다\" [이시은의 투자고수를 찾아서]",
        "date": "2024.11.20. 오전 11:45",
        "content": "투자고수를 찾아서 <29>황호봉 대신자산운용 본부장미 10년물 국채 금리 상승 원인은 '텀 프리미엄'하이일드 ETF까지도 투자 적기채권 발행 증가 따라금융권 규제 완화 수혜 기대JP모간·골드만 등 대형주 유효이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n도널드 트럼프 미 대통령 당선인. /사진=한경DB※ ‘이시은의 투자고수를 찾아서’는 이시은 한국경제신문 기자가 매주 수요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다.\n\n\n\n“미국 10년 만기 국채 금리는 4.5% 수준이 한계입니다. 미 채권 투자는 지금이 적기입니다.”황호봉 대신자산운용 글로벌본부장은 지난 13일 한국경제신문과의 인터뷰에서 “환 헤지 채권형 상장지수펀드(ETF)와 금융주 투자에 기회가 왔다”며 이같이 말했다. 그는 우리은행 개인종합자산관리계좌(ISA) 일임운용팀, NH아문디자산운용 글로벌주식팀을 이끌던 15년 차 해외자산 투자 전문가다. 현재는 대신자산운용에서 펀드들의 글로벌 주식과 채권 투자 전략을 진두지휘하고 있다. 잔존 만기 섞어…장기채·회사채 1대1 투자\n\n\n\n황호봉 대신자산운용 글로벌솔루션본부장. /사진=이시은 기자지난 11일 S&P500 지수는 결국 6000선 고지를 넘어섰다. 사상 최초다. 황 본부장은 “12개월 선행 주당순이익(EPS)을 기준으로는 조정이 왔어야 할 22배를 가뿐히 넘어섰고, 몇몇 대선 테마주들이 아직도 시장을 끄집어올리고 있는 상황”이라며 “기대감이 논리를 누른 상태라, 과거 지수 관련 데이터를 분석해 미래를 예측하는 것은 의미가 없어졌다”고 했다. 도널드 트럼프 미 대통령 당선인의 감세 정책 강도에 따라 상단은 6300까지도 열릴 수 있지만, 사실 지금부턴 언제든 조정이 와도 지표상으론 어색하지 않다는 설명이다. 그는 “단기 손실을 피해야 하는 투자자들은 핀포인트 전략을 펼 때”라고 말했다.황 본부장은 미 채권 관련 상품에 주목하고 있다. 최근 서학개미들이 베팅했다가 ‘트럼프 트레이딩’ 앞에서 손실을 봤던 영역이다. 하지만 그는 “10년물 기준 상승 금리의 절반 이상은 사실 ‘텀 프리미엄(장기채 추가 요구 금리)’이 튄 것으로, 미 중앙은행(Fed)이 정책 불확실성을 줄여나가고 있기에 길게 반영될 상황은 아니다”고 진단했다. 금리 인하 폭이 크지 않을 수 있다는 점은 인지하라는 조언이다. 환 헤지 상품에 투자하는 것이 유리하다고도 강조했다. ‘KODEX 미국채 울트라30년선물(H)’ ‘TIGER 미국채30년 스트립액티브(합성 H)’ 등 국내 자산운용사가 이 같은 상품을 다룬다. 회사채 ETF를 섞어 잔존 만기(듀레이션)을 다양화하는 전략도 구사하라고 했다. 마찬가지로 상품명에 ‘투자 등급 회사채’나 ‘하이일드(투기 등급) 회사채’ 명칭이 들어간 상품이라면, 장기채 ETF와 1대1 비율로 담아 추가 수익을 노려볼 수 있다는 설명이다. 다만 국내 하이일드 상품엔 환 헤지형이 없다.미 금융주도 놓치면 안 되는 투자 영역이다. 이유는 트럼프 당선인이 예고한 감세 정책 때문이다. 황 본부장은 “재정 압박이 거세지고 채권 발행이 늘어날 가능성이 매우 큰데, 미국 리테일 소비자와 중국·일본에서 지금보다 더 미 국채를 소화해줄 것을 기대하기는 어렵다”며 “결국 금융사들 규제를 풀어주고 수익성 확보에 길을 터주어 국채를 감당하게끔 할 것”이라고 말했다. 미 금융주는 방대하고 복잡하지만, 황 본부장은 JP모간체이스·모간스탠리·골드만삭스·뱅크오브아메리카·프로그레시브 등 5개 대형주에만 집중한다고 했다. “애널리스트들의 전망치에 대부분 부합해 온 강한 금융사들”이라는 이유에서다. 프로그레시브는 배당을 자주 준다는 점에서 가산점을 주고 있다.   \"핵심 자산은 30%…레버리지는 피하라\"\n\n\n\n황호봉 대신자산운용 글로벌솔루션본부장 / 사진=이시은 기자포트폴리오 구성 비율에 대해서도 강조했다. “채권 금리가 내린다고 장기채 상품을 100% 사는 투자자들이 있는데, 시장은 항상 우연의 연속이기 때문에 계획적으로 접근해야 한다”라는 설명이다. 보통 성향의 투자자를 기준으로 채권은 40%, 주식은 60%가 적절하다고 했다. 여기서 주식의 30%는 ‘핵심 자산’을 설정해 투자해야 한다고 했다. 금융위기가 올 정도가 아니면 포기하지 않고 꾸준히 담아갈 자산을 의미한다. 황 본부장은 “본인만의 기준이 명확한 것이 아니라면 ‘매그니피센트7(M7)’을 핵심 자산으로 설정하는 것도 괜찮다”며 “나머지 30%에서 시장 상황에 따라 주식을 사고파는 구분 전략이 이루어져야 한다”고 말했다.레버리지 투자를 피하라고도 했다. 서학개미들에 익숙한 3배 추종형 상품 등은 상승장이 이어질 땐 좋아 보이지만, 장기적으론 미국 투자를 지치게 하는 큰 요인이라고 했다. 황 본부장은 “적어도 우리가 사회생활을 하는 동안 미국의 패권이 사라질 일은 없고, 미 증시에서의 싸움도 마라톤 게임의 일종으로 봐야 한다”며 “장기 성장하는 미 증시에서 제대로 된 습관은 페이스를 유지하며 뛰는 것이지, 3배 추종형 상품으로 단기 차익을 내거나 원금을 크게 잃는 게 아니다”고 짚었다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]얼라인드, '54억 규모' 국책사업 선정 기대감에 상한가",
        "date": "2024.11.20. 오전 11:21",
        "content": "[이데일리 신하연 기자] 얼라인드(238120)가 20일 상한가를 기록하고 있다. 엠피닥터에 따르면 이날 오전 11시14분 현재 얼라인드는 전거래일 대비 29.98% 상승한 3685원에 거래 중이다 . 시가는 전장 대비 3.7% 오른 2940원에 형성돼 장 중 상승 폭을 키웠다.이날 주가 강세는 얼라인드가 전일 장 마감 후 대규모 국책사업에 선정됐다고 공시하면서 매수세가 몰린 영향으로 풀이된다.얼라인드는 산업통상자원부에서 주관하는 소재부품기술개발 이종기술융합형 사업의 주관기관으로 선정돼 협약을 체결했다고 19일 공시했다. 국책 과제명은 ‘이미지기반 면역진단 장비 개발 및 인공지능 기술을 활용한 이미지 분석’으로, 총 연구기간은 2028년 12월 31일까지다.총사업비는 53억 6236만원이며, 정부출연금은 42억 2400만원, 당사분 정부출연금은 32억 1024만원이다. 당사분 정부출연금은 자기자본 대비 10.25%에 해당한다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "예스티, SK하이닉스와 HBM용 반도체 제조장비 수주하자 ‘쑥’",
        "date": "2024.11.20. 오전 11:20",
        "content": "장 중 9400원 돌파하기도\n\n\n\n 예스티반도체 장비 업체 예스티가 SK하이닉스향 납품 소식에 강세를 보이고 있다.20일 한국거래소에 따르면 이날 오전 11시 16분 기준 예스티는 전날보다 7.76% 오른 9160원에 거래되는 중이다.예스티는 반도체 업황 둔화 우려에 ‘트럼프 쇼크’까지 닥치며 지난 8일 1만원 선을 반납하는 등 부진을 이어가다 반등에 성공한 모습이다.예스티는 이날 장 초반 SK하이닉스와 고대역폭메모리(HBM)반도체 제조장비 공급계약을 맺었다고 공시하면서 9490원까지 치솟았다.예스티는 HBM 생산 공정 핵심 장비인 e퍼니스(e-furnace) 111억 6000만원어치를 SK하이닉스에 납품한다.예스티의 반도체용 퍼니스는 반도체 제조 공정의 웨이퍼를 히터의 복사열을 이용해 웨이퍼 표면에 붙어있는 불순물을 제거하거나 조직을 안정화하는 장비다.증권사에서는 국내 반도체 산업이 앞으로는 주도권을 놓칠 수 있다는 우려가 등장한 상황이다. 고영민 다올투자증권 연구원은 “이번 반도체 사이클이 이어지는 2026년까지는 한국의 반도체 주도권은 공고하다”면서도 “굵직한 기술 변곡점이 3년 내 도래하기 때문에 후발주자들의 혁신적 기술 개발을 주의해야 한다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "030210"
        ]
    },
    {
        "title": "엘스퀘어에스, 美 글라스기판 고객사향 PSPI 신뢰성 테스트 완료",
        "date": "2024.11.20. 오전 11:16",
        "content": "내년 美 고객사 납품 예정\n\n\n\n사진 제공=리더스코스메틱[서울경제] 반도체 소재 기업 엘스퀘어에스가 반도체 패키징용 글라스 코어 기판 제품의 생산 라인에 사용될 감광성 폴리이미드(PSPI) 소재 개발에 성공했다고 20일 밝혔다. 회사 측은 내년부터 해당 소재를 미국 글라스기판 고객사에 납품할 예정이라고 밝혔다.엘스퀘어에스에 따르면 회사는 최근 PSPI의 신뢰성 테스트를 완료하며 상업적 활용 가능성을 입증했다.PSPI는 반도체 패키징용 글라스 코어 기판의 피막층으로 사용되는 소재다. 기판 제품의 표면 보호, 부식 및 산화 방지 등 역할을 수행한다. 엘스퀘어에스 측은 PSPI가 일본 기업들이 독점해오던 첨단소재 시장에 새로운 대안을 제시하며 글로벌 경쟁력을 확보했다고 강조했다.엘스퀘어에스의 PSPI는 과불화화합물(PFAS)를 사용하지 않아 유럽연합(EU)과 미국의 환경 규제를 충족한다. 고감도, 낮은 유전손실값, 우수한 내열성과 필름 물성 등이 특징이다. 또 디스플레이 분야의 기술력을 반도체 패키징 분야에 적용해 기존 소재와는 차별화된 성능을 제공한다고 회사 측은 밝혔다.엘스퀘어에스는 미국 글라스기판 고객사가 PSPI를 활용한 양산을 본격화하는 내년부터 매출이 증가할 것으로 기대하고 있다.엘스퀘어에스는 엘티씨와 리더스코스메틱의 공동 출자로 설립된 반도체 부품 소재 기업이다."
    },
    {
        "title": "코스피, 장중 오름폭 키워 2,480대…코스닥 상승 전환",
        "date": "2024.11.20. 오전 11:15",
        "content": "개인 '사자'…SK하이닉스·이차전지·자동차주 강세삼성전자 약세 지속…'에코프로 형제' 상승 전환\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 20일 장중 오름폭을 소폭 키워 2,480대를 회복했다. 코스닥지수는 상승세로 돌아섰다.    이날 오전 11시 5분 기준 코스피는 전장보다 13.68포인트(0.55%) 오른 2,485.63이다.    지수는 전장보다 3.81포인트(0.15%) 오른 2,475.76으로 출발해 상승세를 소폭 늘리고 있다.    유가증권시장에서 개인이 700억원 순매수하고 있으며 외국인과 기관은 각각 906억원, 27억원 매도 우위를 보이고 있다.    SK하이닉스(1.58%), LG에너지솔루션(1.65%), POSCO홀딩스(2.41%), 삼성바이오로직스(1.74%), 현대차(1.62%), 기아(3.46%), KB금융(4.26%) 등이 오르고 있다.    삼성전자(-1.60%), 셀트리온(-0.58%), 고려아연(-0.50%) 등은 하락 중이다.    업종별로 보면 음식료품(3.17%), 통신업(1.97%), 금융업(1.51%) 등이 오르고 있으며 건설업(-0.75%), 전기가스업(-0.68%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 1.42포인트(0.21%) 상승한 687.54이다.     지수는 전장보다 2.91포인트(0.42%) 오른 689.03으로 개장해 하락세로 돌아섰으나 다시 상승 전환했다.    장 초반 하락하던 에코프로비엠(1.33%), 에코프로(2.91%) 등이 오름세로 돌아섰으며 알테오젠(2.53%), 휴젤(2.38%), 클래시스(4.98%) 등도 강세다.    HLB(-0.85%), 리가켐바이오(-0.38%), 레인보우로보틱스(-0.14%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[주식 초고수는 지금] ‘키트루다SC 3상 성공’ 알테오젠 순매수 1위",
        "date": "2024.11.20. 오전 11:13",
        "content": "2위 한화오션, 3위 리가켐바이오 순\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 알테오젠(196170), 한화오션(042660), 리가켐바이오(141080) 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 알테오젠이다.코스닥 시가총액 1위 기업인 알테오젠은 키트루다SC 3상 성공 발표로 매수세가 쏠리고 있다. 이날 오전 알테오젠 주가는 전 거래일보다 전 거래일보다 2.66% 오른 38만 6000원에 거래되고 있다. 장중 한때 40만 4500원까지 올랐다가 상승 폭이 축소된 상태다.이날 엄민용 신한투자증권 연구원은 “키트루다SC의 성공적인 임상 3상 탑 라인 결과가 머크 홈페이지에 게시됐다”며 “1차 지표였던 약동학(pk) 및 2차 지표였던 효능과 안정성도 종점을 모두 충족했다. 알테오젠은 이제 상업화 가능한 기술을 보유한 제약사”라고 했다. 이어 염 연구원은 “키트루다는 올해 처음으로 3분기 매출만 10조원을 달성했다”며 “머크는 이번 3상 결과로 승인받은 모든 적응증을 승인 가능(로슈 티쎈트릭SC도 3상 한 번으로 모든 적응증 승인)하다. 50% 이상의 SC전환 추정 확실시됐다”고 했다.2위는 한화오션이다. 도널드 트럼프 미국 대통령 당선 이후 국내 조선업에 대한 관심도가 집중된 결과로 풀이된다. 앞서 트럼프 당선인은 한국 조선업과의 협력을 표명했는데 이후 한화오션은 미국 함정의 유지·보수·정비(MR) 사업을 두 번째로 수주하면서 주목을 받고 있다. 한화오션은 8월 국내 조선소 최초로 미 해군 군수지원함의 MRO 사업을 수주한 바 있다. 글로벌 시장정보 분석 기관 비즈윗에 따르면 전 세계 함정 MRO 시장 규모는 2020년 566억 달러에서 2030년 705억 달러로 커질 것으로 예상된다.3위는 리가켐바이오가 차지했다. 리가켐바이오는 18일 일본 제약회사 오노약품공업에 기술 수출한 항체-약물 접합체(ADC) 항암 신약 물질 'LCB97'의 단기 마일스톤 기술료를 수령했다고 공시했다. 수령 금액은 비공개이나 전년 매출액 341억 원의 10% 이상이라 의무 공시 대상이다. 지난 10월 리가켐은 오노약품공업과 다양한 고형암 대상 비임상 단계의 ‘LCB97’ 이전 계약, 리가켐의 ADC 플랫폼 ‘컨쥬올’ 이용한 물질 발굴 및 공동 연구·기술 이전 계약을 체결했다.이날 오전 순매도 상위 종목은 SK하이닉스(000660), 삼성전자(005930), 산일전기(062040) 등이다. 전일 순매수는 HD현대건설기계(267270), 한올바이오파마(009420), 루닛(328130) 등으로 나타났다. 전일 순매도는 리가켐바이오, 알테오젠, 에이비엘바이오(298380) 등으로 집계됐다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "267270",
            "034730",
            "000660",
            "001680",
            "006800",
            "062040",
            "005930",
            "009420",
            "000880",
            "042660",
            "000720"
        ]
    },
    {
        "title": "코스피, 개인 매수에 상승…삼성전자·SK하이닉스 '희비교차'",
        "date": "2024.11.20. 오전 11:03",
        "content": "사진=연합뉴스코스피가 개인 매수세에 상승하고 있다. 삼성전자는 하락하는 반면 SK하이닉스는 오르고 있다.20일 오전 10시54분 현재 코스피는 전일 대비 8.92포인트(0.36%) 오른 2480.87에 거래되고 있다.개인이 유가증권시장에서 787억원어치 주식을 사며 지수를 이끌고 있다. 반면 외국인과 기관은 각각 879억원어치와 106억원어치를 팔고 있다. 외국인은 코스피200 선물도 1350억원어치 순매도 중이다.시가총액 상위 종목은 대체로 상승하고 있지만, 시총 1위인 삼성전자는 1.78% 하락 중이다. 지난 14일 종가 기준으로 5만원선이 무너진 뒤 15일과 18일 강하게 상승한 데 따른 차익실현 매물이 나오는 것으로 보인다.삼성전자에서 빠져 나온 수급은 SK하이닉스로 향하는 모양새다. SK하이닉스는 1.29% 상승 중이다. 간밤 엔비디아가 실적 발표를 앞두고 5% 가깝게 상승한 점도 상승세에 힘을 보태고 있다.LG에너지솔루션, 삼성바이오로직스, 현대차도 각각 1%대 상승세를 보이고 있다.기아와 KB금융은 각각 3%대 강세다.코스닥은 전일 대비 1.89포인트(0.28%) 오른 688.01에 거래되고 있다. 이 시장에서는 개인이 1438억원어치 주식을 사는 반면, 외국인과 기관은 각각 953억원어치와 518억원어치를 팔고 있다.코스닥 시가총액 상위 종목들도 대체로 상승하고 있다. 알테오젠은 장 초반 대비 오름폭을 줄였지만 2%대 강세를 보이고 있다. 휴젤과 클래시스는 각각 2.74%와 4.11% 상승 중이다.에코프로비엠과 에코프로도 각각 1.25%와 3.06% 오르고 있다.반면 HLB는 0.85% 내리고 있다.서울외환시장에서 원·달러 환율은 전일 대비 0.8원(0.06%) 오른 달러당 1393.8원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코람코, 글로벌 대체투자 큰손 스타우드와 손잡고 이천 물류센터 매입",
        "date": "2024.11.20. 오전 11:00",
        "content": "(좌측부터)스타우드 캐피털 C.I, 코람코자산운용 C.I글로벌 대체투자 운용사인 스타우드캐피탈이 출자한 코람코자산운용의 펀드가 첫 물류센터 자산 투자에 나섰다.20일 투자은행(IB) 업계에 따르면 최근 코람코자산운용은 ‘코람코SC물류부동산 제161호 투자유한회사(코람코SC펀드)’를 통해 경기도 이천시에 소재한 물류센터를 매입했다.지난해 6월 준공된 이 물류센터는 경기도 이천시 부발읍 고백리 327-2번지 일대에 소재한다.서여주IC와 개통 예정인 동이천IC가 인근에 있어 교통성이 우수하다는 평가를 받는다.지하 2층~지상 4층, 연면적 3만3073㎡ 규모로 지상 4개층은 LX그룹의 물류 계열사인 LX판토스가, 지하 2개층은 식자재 유통기업인 푸드올마켓이 임차하고 있다.코람코자산운용은 이 자산을 약 500억원에 매도자인 성곡물류로부터 인수했다.성곡물류는 이 물류센터를 만들기 위해 2020년 1월에 설립된 PFV(프로젝트금융투자회사)다.코람코SC펀드는 코람코자산운용이 글로벌 대체투자 운용사인 스타우드캐피탈로부터 약 4000억원 규모의 자금을 위탁받아 설립됐다.스타우드캐피탈이 국내 부동산 투자를 시작한 이래 최대 규모로 SMA(개별관리계정) 방식으로 운용된다.SMA 방식은 투자자가 운용사에 자금을 위탁하면 운용사는 투자목적에 부합하는 투자대상을 발굴해 매입·운용·매각 등을 자율적으로 수행하는 걸 뜻한다.코람코자산운용의 모회사인 코람코자산신탁도 책임운용에 힘을 실어주기 위해 이 펀드에 200억원을 출자했다.이번 물류센터가 코람코SC펀드의 첫 투자자산이 된 만큼 코람코자산운용은 수익성과 안정성이 확보된 물류센터 자산에도 투자를 이어나갈 방침이다.준공 직후 또는 준공이 임박한 물류센터 중 서울 및 수도권 내 입지가 우수한 물류센터에 우선 투자할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국내증시 상승 출발…코스피, 2480선 회복",
        "date": "2024.11.20. 오전 10:56",
        "content": "코스피가 20일 상승 출발 이후 오름세를 유지하며 오전 장중 2480선을 회복했다.이날 오전 10시45분 기준 코스피는 전날 대비 9.30포인트(0.38%) 오른 2481.25에 거래됐다. 이날 지수는 3.81포인트(0.15%) 오른 2475.76으로 출발해 상승장을 이어가고 있다. 현재 외국인이 783억원, 기관이 193억원어치를 순매도 중이다. 개인은 728억원어치를 홀로 사들였다.시가총액 상위 종목 중에선 KB금융(3.93%), 기아(2.94%), 신한지주(2.42%), POSCO홀딩스(2.23%), LG에너지솔루션(1.78%), LG화학(1.39%), HD현대중공업(1.78%) 등이 오르고 있다. 삼성전자(-2.31%), 삼성전자우(-1.35%), 셀트리온(-0.87%), 고려아연(-0.70%) 등은 하락세다. \n\n\n\n서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자업종별로 보면 음식료품(2.96%), 통신업(1.74%), 금융업(1.31%), 보험(0.98%), 운수장비(0.90%) 등 업종이 오르고 있다. 반면 전기가스업(-0.93%), 건설업(-0.84%), 기계(-0.51%), 전기전자(-0.49%) 등 업종은 하락세다.19일(현지시간) 뉴욕 주식시장에서 블루칩 중심의 다우평균지수는 전 거래일보다 120.66포인트(0.28%) 하락한 4만3268.94에 장을 마감했다. 대형주 중심의 S&P500지수는 23.36포인트(0.4%) 오른 5916.98, 기술주 중심의 나스닥지수는 195.66포인트(1.04%) 상승한 1만8987.47에 거래를 마쳤다.같은 시간 코스닥지수는 전장 대비 2.45포인트(0.36%) 오른 688.57을 기록했다. 이날 지수는 2.91포인트(0.42%) 오른 689.03으로 출발했다. 외국인과 기관이 각각 955억원, 522억원어치를 순매도했다. 개인은 1447억원어치를 사들였다.시가총액 상위 종목 중에선 클래시스(4.11%), 휴젤(3.11%), 에코프로(2.77%), 파마리서치(2.60%), 알테오젠(2.53%), 삼천당제약(2.23%), 삼천당제약(2.23%) 등이 오르고 있다. 반면 펩트론(-7.46%),  루닛(-2.48%), 에스티팜(-1.86%), 에스엠(-1.12%) 등은 하락세다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "010130",
            "000270",
            "005930",
            "005935",
            "068270",
            "055550"
        ]
    },
    {
        "title": "2천억원 규모 밸류업 펀드 내일 투자 개시…3천억원 추가 조성",
        "date": "2024.11.20. 오전 10:56",
        "content": "기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 한국거래소가 오는 21일 한국증권금융, 한국예탁결제원, 금융투자협회, 코스콤 등 유관기관 4곳과 조성한 기업 밸류업 펀드 투자를 본격 개시한다고 20일 밝혔다.    앞서 거래소 등 증권 유관기관 5개사는 지난 4일 기업 밸류업 프로그램 지원을 위해 2천억원 규모의 기업 밸류업 펀드를 조성했다.     해당 펀드는 민간 연기금 투자풀을 활용한 재간접펀드로, 이날 하위펀드 설정을 완료했다. 오는 21일부터 밸류업 지수 ETF(상장지수펀드) 및 지수 구성 종목, 지수 미편입 밸류업 공시 종목 등에 대한 본격적인 투자를 시작할 예정이다.    아울러 거래소 등 유관기관은 펀드 조성액을 3천억원 늘릴 예정이다. 구체적으로 증권 유관기관이 1천500억원을 투입하고 민간 매칭자금 1천500억원이 추가된다.     이에 따라 기업 밸류업 펀드 규모는 총 5천억원 이상 규모로 확대된다.    거래소는 \"이번 펀드 추가 조성은 밸류업 관련 투자 문화 확산과 증시 활성화에 기여할 것\"이라며 \"거래소를 포함한 증권 유관기관은 밸류업 프로그램이 탄력을 얻을 수 있도록 향후에도 다양한 방안을 마련해 지속적으로 지원할 예정\"이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "“끝날 기미 없이 핵전쟁·3차대전 위협까지”…방산주, 러·우크라戰 격화조짐에 들썩",
        "date": "2024.11.20. 오전 10:54",
        "content": "록히드마틴 등 美 방산주 일제히 강세국내 방산 5개사 올해 수익률 112.8%SHLD 등 ‘방산테크 ETF’ 투자 주목투자 신중 경고…불확실성↑·변동성↑\n\n\n\n 미국 장거리 미사일 에이태큼스. [사진 출처 = 연합뉴스]러시아·우크라이나 전쟁 격화 조짐에 국내외 방산주가 일제히 들썩이고 있다. 전날 우크라이나가 러시아 본토에 미국이 제공한 ATACMS 미사일을 발사하자, 러시아도 우크라이나를 핵공격 대상으로 포함하며 맞불을 놓은 영향이다.19일(현지시간) 뉴욕증권거래소에 따르면 미국 방산 대장주로 꼽히는 록히드마틴(LMT)은 2.30달러(약 3201원, 0.43%)오른 533.26달러(약 74만2191원)에 장을 마감했다.이 외 미국 주요 방위산업체인 보잉(1.20%), 노스롭그루만(0.48%) 모두 강세를 보였다.최근 트럼프 당선인이 러우전쟁 종결 의지를 드러냄에 따라 방산주는 트럼프 수혜주에서 탈락할 수 있단 증권가 전망이 나와 잠시 주춤했으나, 이번 우크라이나 미사일 공격으로 투심이 다시 고조된 모습이다.국내 방산주는 이번 이슈에 탄탄한 실적까지 더해져 향후 주가가 탄력을 받을 것이란 관측에 힘이 실린다.국내 방산 상위 5개사(한화에어로스페이스·LIG넥스원·현대로템·한국항공우주·한화시스템)의 시가총액 합산 수익률은 지난 1월 2일부터 이달 12일 기준 112.8%에 달한다.특히 한화에어로스페이스와 현대로템은 동기간 각각 199.0%, 135.0% 상승하며 섹터 평균 수익률을 상회했다. 상대적으로 주가 상승폭 크지 않았던 한국항공우주와 한화시스템도 각각 35.0%, 56.1% 상승했다.\n\n\n\n 미국 트럼프 - 러시아 푸틴 핵무기 경쟁. [사진 출처 = 연합뉴스]증권가에선 지정학적 리스크를 비롯해 금리레벨을 고려한 ‘방산테크 상장지수펀드(ETF)’를 활용한 투자 전략이 유효하단 제언이 나온다. 하나증권 리서치센터는 방위산업 관련 EFT로 ITA, PPA, XAR, SHLD 등을 추천했다.김경환 하나증권 연구원은 “각국 정부들이 국방 예산을 증액하는 과정에서 방산 관련주의 수혜가 기대된다”며 “미 국방부의 사이버 보안 및 디지털 전환 정책에 힘입어 견조한 자금 흐름이 이어질 것”이라고 설명했다.일각에선 러시아의 전쟁 수사 강화와 미국 정부의 대응이라는 불확실성이 결합돼 변동성이 확대되고 투심이 결국 약화될 수 있단 우려도 나온다. 이번 우크라이나 미사일 공격 영향으로 방산 등 관련주가 힘을 받을 수는 있겠지만 일시적 이벤트에 그치고 중장기적으로는 오히려 투자 위험성이 높아질 수 있단 지적이다.팰러스캐피털어드바이저스의 고라프 말릭 최고투자책임자는 “지정학적 긴장 고조는 시장에 위험이고 앞으로도 그럴 것”이라며 “러시아가 전쟁 수사를 강화하고 미국 정부의 대응이라는 불확실성이 결합돼 변동성이 커질 수 있다”고 말했다.",
        "ticker": [
            "079550",
            "001680",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "주식 투자자 간담회",
        "date": "2024.11.20. 오전 10:49",
        "content": "(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언하고 있다. 2024.11.20    hama@yna.co.kr"
    },
    {
        "title": "주식 투자자 간담회",
        "date": "2024.11.20. 오전 10:49",
        "content": "(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언하고 있다. 2024.11.20    hama@yna.co.kr"
    },
    {
        "title": "\"아직 살 때 아냐\"…삼성전자 10조 푸는데 주가 이틀째 '뚝뚝' 왜?",
        "date": "2024.11.20. 오전 10:44",
        "content": "[오늘의 포인트]\n\n\n\n삼성전자가 주주가치 제고를 위해 10조원 규모 자사주를 매입하기로 했다. 삼성전자는 지난 15일 총 10조원 규모의 자사주를 향후 1년 내 분할 매입할 계획이라고 공시했다. 사진은 17일 서울 서초구 삼성전자 서초사옥. /사진=뉴시스.삼성전자가 2거래일 연속 하락하며 5만원 중반대에서 벗어나지 못하고 있다. 10조원에 달하는 자사주 매입 계획 발표 효과가 벌써 사라진 게 아니냐는 분석이 나온다. 자사주 매입 효과가 시장의 기대에 미치지 못한 가운데 20일(현지 시각) 이뤄질 엔비디아 3분기 실적 발표에 관심이 쏠린다.20일 코스피에서 삼성전자는 오전 10시14분 기준 전거래일보다 2.13%(1200원) 내린 5만5100원에 거래되고 있다.삼성전자는 전날 0.71% 하락 마감했다. 15일 7.21%, 18일 5.98% 급등했다가 하락세로 전환한 것이다. 14일 장 마감 이후 발표한 10조원 규모 자사주 매입 계획 효과가 사그라졌다. 삼성전자는 내년 2월까지 10조원어치 자사주를 매입한 뒤 이 중 3조원어치는 소각하겠다고 밝혔다. 삼성전자가 자사주 매입 및 소각 계획을 발표한 건 2017년(9조3000억원 규모) 이후 7년 만이다.자사주 매입 및 소각 소식이 잠시 순매수로 돌아섰던 외국인은 다시 팔자다. 외국인은 15일 1288억원 순매수를 보였다가 18일 1615억원, 19일 1277억원 순매도를 기록했다. 이날 오전 10시24분 기준 외국인 순매도 규모는 5352억원으로 추정된다.15·18일 급등에도 삼성전자 주가는 이달 들어 전날까지 5% 하락했다. 기간을 올해 하반기로 늘리면 하락률이 31%에 달한다. 이달 14일에는 종가 5만원이 깨지는 사태까지 벌어졌다.앞서 증권가에서는 자사주 매입 및 소각 효과가 오래 지속되지 못할 것이란 분석이 나왔다. 류영호 NH투자증권 연구원은 \"과거 삼성전자의 자사주 매입 및 소각 결정은 일정 수준의 하방 경직성을 확보하는 데 도움이 된다. 최근 가파르게 하락했던 주가의 안정성을 더할 것\"이라며 \"하지만 과거 사례를 살펴보면 자사주 매입보다는 결국 실적이 주가의 방향성을 결정했던 것을 확인할 수 있다\"고 말했다.송명섭 iM증권 연구원은 \"(반도체) 업황 하락이 이제 막 시작됐으며 삼성전자의 경쟁력 회복을 확인하기까지 시간이 필요해 본격 매수 시기는 아직 아닌 것으로 판단된다\"며 \"경쟁력 회복은 1C 나노(10나노 6세대) D램 성공 여부에 크게 좌우될 것\"이라고 전망했다. 송 연구원은 목표주가를 7만6000원에서 7만2000원으로 하향했다.\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 지난해 12월6일 싱가포르에서 열린 미디어 라운드 테이블 미팅에 참석해 발언하고 있다. /사진: 로이터=뉴스1. /사진=(싱가포르 로이터=뉴스1) 정지윤 기자삼성전자 주가 향방을 결정할 또 다른 변수로 한국 시각으로 21일 새벽에 이뤄질 엔비디아의 3분기 실적 발표가 꼽힌다. 엔비디아 실적 성과 및 전망이 향후 반도체 업황을 가늠하는 지표로 활용되기 때문이다. 삼성전자의 HBM(고대역폭 메모리) 퀄(품질) 테스트와 관련해 진전된 내용이 공유될 수 있을지도 관심사다.앞서 삼성전자는 3분기 실적 발표에서 \"주요 고객사의 퀄에서 유의미한 진전을 확보했다\"고 밝혔다. 그러면서 \"예상 대비 주요 고객사 (공급이) 지연됐다. 주요 고객사 퀄 과정상 중요한 단계를 완료했다. 이에 4분기 중 판매 확대 가능할 것\"이라고 했다. 삼성전자가 언급한 고객사는 엔비디아로 추정됐다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "주식 투자자 간담회 참석한 이재명 대표",
        "date": "2024.11.20. 오전 10:44",
        "content": "(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언하고 있다. 2024.11.20    hama@yna.co.kr"
    },
    {
        "title": "주식 투자자 간담회 참석한 이재명 대표",
        "date": "2024.11.20. 오전 10:43",
        "content": "(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언하고 있다. 2024.11.20    hama@yna.co.kr"
    },
    {
        "title": "주식 투자자 간담회 참석한 이재명 대표",
        "date": "2024.11.20. 오전 10:41",
        "content": "(서울=연합뉴스) 신준희 기자 = 더불어민주당 이재명 대표가 20일 서울 여의도의 한 카페에서 열린 '국내 주식시장 활성화를 위한 일반투자자 간담회'에서 발언하고 있다. 2024.11.20    hama@yna.co.kr"
    },
    {
        "title": "[특징주]\"10조 자사주 매입\" 효과 끝?…삼성전자 2거래일째↓",
        "date": "2024.11.20. 오전 10:31",
        "content": "[이데일리 신하연 기자] 10조원 규모 자사주 매입 계획을 밝히며 반등에 성공했던 삼성전자 주가가 20일 장중 다시 하락폭을 키우고 있다.엠피닥터에 따르면 이날 오전 10시20분 현재 삼성전자(005930)는 전거래일 대비 1.60% 하락한 5만 5500원에 거래되고 있다. 장중 전장보다 2.66% 내린 5만 4800원까지 내리기도 했다. 전일 약보합(-0.71%)에 이어 약세를 이어가는 모습이다.삼성전자 주가는 지난 14일 종가 4만 9900원으로 마감하며 4년 5개월만에 4만원대를 기록했으나 ‘자사주 매입’ 카드에 힘입어 15일과 18일 각각 7.21%, 5.98% 상승했다. 삼성전자는 우선주를 포함한 3조원 규모의 자사주를 이달 18일부터 내년 2월17일까지 매수한다고 밝혔다. 하지만 차익실현 매물이 나오면서 이같은 상승세는 2거래일 만에 꺾였다. 증권가에서는 자사주 매입이 주가 상승 촉매로 작용할 수는 있지만 근본적으로는 경쟁력 강화가 우선 확인돼야 한다는 분석도 나온다.고경범 유안타증권 연구원은 “수급 트리거가 되는 것은 외국인의 수급 영향력”이라며 “인공지능(AI) 경쟁력 열위, 이익 모멘텀 약화에 대한 전환이 확인될 필요가 있다”고 분석했다.또 “삼성전자가 자사주 매입으로 하방 경직성을 확보한다면 SK하이닉스의 밸류에이션 메리츠 증가에 주목하는 수급도 유입될 수 있다”고 덧붙였다.우지연 DS투자증권 연구원은 “단기성 이벤트로는 중장기 투자성향이 강한 외국인의 투심 개선을 이끌기에는 불충분하다”며 “삼성전자의 기술 경쟁력 및 실적 불안이 잔존하기 때문”이라고 짚었다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "(주)위츠 코스닥시장 상장기념식",
        "date": "2024.11.20. 오전 10:30",
        "content": "(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)위츠 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김응태 (주)위츠 대표이사, 김준태 신한투자증권 GIB2그룹대표. 2024.11.20 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'10조 효과' 이틀 갔다...삼성전자 하락에 코스피 혼조세 [fn오전시황]",
        "date": "2024.11.20. 오전 10:29",
        "content": "20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스 제공 [파이낸셜뉴스] 10조원 규모의 자사주 매입의 약발은 이틀이 다였다. 삼성전자가 2%대 약세를 보이며 국내 증시도 표류하고 있다.   20일 한국거래소에 따르면 오전 10시20분 기준 코스피지수는 전 거래일보다 0.25% 오른 2478.20을 기록하고 있다. 이날 코스피 지수는 전 거래일보다 0.15% 오른 2475.76으로 출발해 강보합세를 나타내고 있다.   이날 코스피시장에서 외국인은 795억원, 기관은 355억원을 순매도하고 있다. 개인은 926억원을 순매수 중이다.   전날 뉴욕증시는 우크라이나·러시아 전쟁 확대 우려에도 엔비디아 등 기술주 강세가 나타났다. 나스닥지수가 1.04% 오른 가운데 스탠더드앤드푸어스(S&P)500지수도 0.40% 상승했다. 다우존스30산업평균지수는 0.28% 하락했다. 특히 엔비디아가 3·4분기 실적 기대감으로 4.9% 상승 마감했다.   시가총액 1위 삼성전자는 전일 대비 2.13% 하락한 5만5100원을 기록하고 있다. 자사주 매입 발표 효과로 지난 18일 5만6700원까지 떨어졌지만, 이날 5만원대 중반으로 내려 앉았다. 삼성전자우(-1.66%)도 덩달아 하락세다.   삼성전자를 제외한 시총 상위주는 대체로 상승 중이다. 엔비디아 밸류체인으로 분류되는 SK하이닉스도 0.53% 상승 중이다. 이외에도 LG에너지솔루션(1.40%), 삼성바이오로직스(0.65%), 현대차(0.70%), 기아(2.52%), KB금융(3.38%), NAVER(0.52%) 등이 강세다.   같은 시간 코스닥지수는 전 거래일보다 0.17% 오른 687.27을 기록하고 있다. 이날 코스닥은 전 거래일보다 0.42% 오른 689.03으로 출발해 상승폭이 다소 축소됐다. 코스닥시장에서는 외국인이 993억원, 기관이 518억원 순매도 중인 가운데 개인이 1505억원을 사들이며 지수를 받치고 있다.   코스닥 시총 상위 종목 중에서는 알테오젠이 2.13%로 상승 중이다. 이어 에코프로비엠(1.72%), 에코프로(3.20%), 휴젤(2.01%), 클래시스(4.33%) 등이 오르고 있다. 반면 엔켐(-0.28%), 리가켐바이오(-1.32%), 레인보우로보틱스(-1.84%) 등은 하락 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "동일 유형 중 월 배당 가장 높아…삼성운용, 타겟커버드콜 ETF 순자산 1000억 돌파",
        "date": "2024.11.20. 오전 10:28",
        "content": "■ KODEX 미국배당다우존스타겟커버드콜상장 후 개인 순매수 597억원···동종 상품 중 최대매월 1% 수준 월 배당 지급에 자본 시세 차익까지타겟프리미엄 커버드콜 전략으로 시세 차익 참여율 높여\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 미국배당다우존스타겟커버드콜’ 상장지수펀드(ETF)가 상장 6개월 만에 순자산 1000억 원을 돌파했다고 밝혔다.KODEX 미국배당다우존스타겟커버드콜은 국내 투자자들에게 배당성장 ETF로 익숙한 SCHD(Schwab US Dividend Equity ETF)와 동일한 주식 포트폴리오에 투자하면서 커버드콜 전략을 접목해 월 배당금을 크게 높인 상품이다. SCHD의 배당 수익률에 10% 수준의 프리미엄(콜옵션 매도로 받는 대가)을 더해 매월 1% 수준의 분배금을 지급하고 있다. 커버드콜이란 기초자산 매수와 함께 미래에 해당 기초자산을 특정 가격에 팔 수 있는 콜옵션을 매도해 배당 재원을 확보하는 전략을 의미한다. 변동 장세에서도 일정한 분배금을 지급 받을 수 있다는 장점이 있지만 주가 상승률을 100% 따라가지 못한다는 단점도 존재한다.KODEX 미국배당다우존스타겟커버드콜은 동일 유형 상품 중에 가장 높은 월 배당금을 지급한다. 상장 이후 총 5회에 걸쳐 513원의 배당금을 지급했다. 이에 개인 투자자들의 자금도 가장 많이 유입돼 상장 이후 597억 원의 순매수를 기록하고 있다.다른 커버드콜 ETF들과 달리 연 10% 수준의 프리미엄을 추구하는 ‘타겟 커버드콜’ 전략을 활용해 포트폴리오 자산들의 시세 차익에도 적극적으로 참여할 수 있다는 점도 장점으로 꼽힌다. 자산 중 일부만을 활용해 콜옵션 매도에 따른 프리미엄을 추구하는 만큼 주가가 상승할 경우 시세 차익 참여도 가능한데 이 상품의 배당수익을 포함한 상장 이후 6개월가량 수익률이 13.2% 수준에 이른다.한동훈 삼성자산운용 매니저는 “KODEX 미국배당다우존스타겟커버드콜 ETF는 배당성장이라는 SCHD의 정체성을 유지하면서 타겟커버드콜 전략을 접목해 월분배금을 크게 늘릴 수 있도록 고안된 상품”이라며 “투자자분들께 약속드린 월 1% 수준 배당과 안정적인 시세 차익을 지속해서 보여드릴 수 있도록 꾸준히 노력하겠다”고 말했다."
    },
    {
        "title": "엔비디아 실적 발표 앞두고 코스피·코스닥 보합세 [오전 시황]",
        "date": "2024.11.20. 오전 10:17",
        "content": "20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스[서울경제] 엔비디아 실적 발표를 앞두고 국내 증시는 지지부진한 흐름을 이어가고 있다. 10조 원 규모의 자사주 매입을 발표한 삼성전자는 2%대 하락세를 나타내고 있다. 20일 한국거래소에 따르면 오전 10시 10분 기준 코스피 지수는 전 거래일보다 6.37포인트(0.26%) 오른 2478.06을 기록하고 있다. 이날 코스피 지수는 전 거래일보다 3.81포인트(0.15%) 오른 2475.76으로 출발해 장중 보합세를 나타내고 있다. 이날 유가증권시장에서 외국인은 654억 원, 기관은 284억 원을 순매도하고 있다. 개인은 758억 원을 순매수 중이다. 전날 뉴욕증시는 우크라이나·러시아 전쟁 확대 우려에도 엔비디아 등 기술주 강세가 나타났다. 나스닥지수가 1.04% 오른 가운데 스탠더드앤드푸어스(S&P)500지수도 0.40% 상승했다. 다우존스30산업평균지수는 0.28% 하락했다. 특히 엔비디아가 3분기 실적 기대감으로 4.9% 상승 마감했다. 엔비디아 밸류체인으로 분류되는 SK하이닉스도 0.53% 상승 중이다. 이날 SK하이닉스와 111억 원 규모의 고대역폭메모리(HBM) 장비 계약 체결을 공시한 예스티는 7%대 상승률을 기록 중이다. 반면 삼성전자는 자사주 매입 발표 효과가 사라지면서 전 거래일보다 2.13% 내린 5만 5100원에 거래되고 있다.이외에도 LG에너지솔루션(1.40%), 삼성바이오로직스(0.98%), 현대차(1.16%), 기아(2.83%), KB금융(2.95%) 등이 강세다. 코스닥지수는 전 거래일보다 0.56포인트(0.08%) 오른 686.68을 기록하고 있다. 이날 코스닥은 전 거래일보다 2.91포인트(0.42%) 오른 689.03으로 출발해 상승 폭이 축소됐다. 코스닥 시장에서는 외국인이 922억 원, 기관이 512억 원 순매도 중인 가운데 개인이 1420억 원을 순매수하고 있다. 코스닥 시총 상위 종목 중에서는 알테오젠이 2.66%로 상승 중이다. 이어 에코프로비엠(0.86%), 에코프로(1.60%), 휴젤(1.28%), 클래시스(3.90%) 등이 오르고 있다. 반면 리가켐바이오(-0.94%), 엔켐(-0.07%), 레인보우로보틱스(-1.91%) 등은 하락 중이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "KODEX 미국배당다우존스타겟커버드콜 ETF 순자산 1천억 돌파",
        "date": "2024.11.20. 오전 10:10",
        "content": "삼성자산운용은 KODEX 미국배당다우존스타겟커버드콜 상장지수펀드(ETF)가 순자산 1000억을 돌파했다고 20일 밝혔다.지난 5월말 상장 이후 6개월만이다.KODEX 미국배당다우존스타겟커버드콜은 S&P500 콜옵션을 매월 탄력적으로 매도해서 연 10% 수준의 프리미엄을 추구하는 타겟커버드콜 지수를 추종한다.국내 투자자들에게 배당성장 ETF로 익숙한 SCHD ETF와 동일한 주식 포트폴리오에 투자하면서 커버드콜 전략을 접목해 월배당금을 크게 높였다.결과적으로 SCHD의 배당 수익률에 10% 수준의 프리미엄을 더해 매월 1% 수준의 분배금을 지급하고 있다.연 10% 수준의 프리미엄을 추구하는 타겟커버드콜 전략을 활용함에 따라, 포트폴리오 자산들의 시세 차익에도 적극 참여할 수 있다는 점도 장점으로 꼽힌다.삼성자산운용은 이같은 이유에서 안정적이면서 큰 수준의 월배당을 추구하는 개인 투자자들의 자금이 가장 많이 유입돼 상장 이후 597억원의 순매수를 기록했다고 설명했다."
    },
    {
        "title": "마스턴투자운용, NH농협리츠운용에 ‘디타워 돈의문’ 매각…약 9000억원 규모",
        "date": "2024.11.20. 오전 10:07",
        "content": "디타워 돈의문 전경[사진 출처=마스턴투자운용]마스턴투자운용이 NH농협리츠운용에 서울 CBD(도심권역) 프라임급 오피스인 ‘디타워 돈의문’ 매각했다고 20일 밝혔다.이번 거래는 지난 7월 NH농협리츠운용이 우선협상대상자로 선정된 이후 약 4개월 만에 이뤄낸 성과다.매매금액은 약 8953억원으로, 3.3㎡당 약 3430만원 규모다. 삼성화재 서초사옥 ‘더에셋’ 딜과 더불어 국내 상업용 부동산 업계의 대표적인 ‘빅 딜’로 평가된다.서울특별시 종로구 소재 디타워 돈의문은 지하 7층~지상 26층, 연면적 약 8만6000여㎡ 규모의 오피스 빌딩이다.2020년에 완공되었으며, 지하철 5호선 서대문역과 지하로 직접 이어져 있는 초역세권 건물이다.디타워 돈의문은 더 좋은 입지와 환경의 건물에 임차하려는 경향인 ‘플라이트 투 퀄리티(Flight to Quality)’ 현상이 가속화되며 거래 성사 전부터 많은 관심을 받았다.준공된 지 20~30년이 넘은 구축 오피스가 많은 CBD의 몇 안 되는 신축 건물이기 때문이다. 지하철과 직접 연결된 초역세권 건물인 점, 넓은 가용 면적을 가지고 있는 점 역시 장점이다.또한 디타워 돈의문은 글로벌 친환경 건축물 인증 제도인 리드(LEED)에서 기존 건물의 운영 및 유지 관리에 대한 O+M(Building Operations and Maintenance) 부문의 최고 등급인 ‘플래티넘’을 획득했고, 글로벌 실물 자산 지속가능성 벤치마크(GRESB) 평가 ‘최고 등급’을 받은 친환경 자산이다.남궁훈 마스턴투자운용 대표이사는 “어려운 시장 환경에서도 그간 대체투자 전문 자산운용사로서 쌓은 노하우와 역량을 토대로 성공적으로 자산 매각을 마무리했다”며 “앞으로도 우량 자산을 적극적으로 발굴하고 딜을 성공적으로 완수해 투자자 이익을 극대화할 수 있도록 노력할 것”이라고 밝혔다.",
        "ticker": [
            "001680",
            "000810"
        ]
    },
    {
        "title": "'SOL 미국배당다우존스' 순자산 1조 돌파",
        "date": "2024.11.20. 오전 10:06",
        "content": "배당률 年2.66%로 SCHD 앞서\n\n\n\n[서울경제] 신한자산운용이 자사 대표 월배당 상장지수펀드(ETF)인 ‘SOL 미국배당 다우존스’ 시리즈의 순자산이 1조 원을 돌파했다고 20일 밝혔다.금융정보 업체 에프앤가이드에 따르면 19일 기준 신한운용의 월 배당 ETF의 순자산 총합 1조 301억 원이다. 'SOL 미국배당다우존스’와 환헤지형(환율 변동 위험을 없애기 위해 고정 환율을 적용한 상품) ETF인 ‘SOL 미국배당다우존스(H)’의 순자산 총액은 9216억 원이다. 아울러 ‘SOL 미국배당미국채혼합50’과 ‘SOL 미국배당다우존스TR’ ETF가 각각 915억 원과 170억 원의 순자산액을 기록했다.신한운용의 미국배당 다우존스 시리즈는 올해 월배당 ETF가 투자자들에게 선풍적인 인기를 끌며 호조를 보였다. 특히 미국 대표 배당 성장 ETF인 SCHD에 월배당 전략을 가미한 게 주효했다.운용 성과도 우수하다. 지난달 말 기준 SOL 미국배당다우존스의 연 배당률은 2.66%로 같은 기간 2.63%를 기록한 SCHD를 근소하게 앞섰다. 월 단위로 살펴보면 월평균 32.3원의 배당금을 0.295%의 배당률로 지급했다."
    },
    {
        "title": "SOL 미국배당다우존스 순자산 1조원 돌파",
        "date": "2024.11.20. 오전 10:06",
        "content": "신한자산운용은 SOL 미국배당 다우존스 상장지수펀드(ETF)시리즈의 순자산이 1조원을 돌파했다고 20일 밝혔다.이 시리즈는 SOL 미국배당다우존스(7112억원)와 SOL 미국배당다우존스(H)(2104억원), SOL 미국배당미국채혼합50(915억원), SOL 미국배당다우존스TR(170억원) 등이 있다.이는 최근 배당상품에 대한 투자자들의 관심이 커진 결과다.신한자산운용은 기존 상품으로 자리를 확고하게 잡은 ‘SOL 미국배당 다우존스’와 ‘SOL 미국배당 다우존스(H)’에 더해 지난 9월과 10월 차례로 상장한 ‘SOL 미국배당미국채혼합50’과 ‘SOL 미국배당다우존스TR’에 대한 개인투자자의 높은 관심이 이같은 성과로 이어졌다고 설명했다.특히 장기 적립식 투자의 성격이 강한 연금 계좌용 자산배분형 ETF인 SOL 미국배당미국채혼합50은 퇴직연금 내 안전자산 30%에서 기존 원리금 보장형 및 국내 채권형 상품 등에 투자하고 있던 투자자들의 교체수요를 흡수했다는 분석이다.김정현 신한자산운용 ETF사업본부장은 “투자성향과 목적에 맞게 SOL 미국배당 다우존스 시리즈 4종을 활용할 수 있어 투자자들의 투자효율성 증가에 도움이 될 것”이라고 말했다."
    },
    {
        "title": "한투운용, 토스뱅크와 ACE ETF 2종 모으기 이벤트",
        "date": "2024.11.20. 오전 10:05",
        "content": "한국투자신탁운용은 오는 12월 31일까지 토스뱅크와 함께 ACE 상장지수펀드(ETF) 2종 모으기 이벤트를 진행한다고 20일 밝혔다.이번 이벤트는 토스뱅크 내 ‘연금 모으기’ 메뉴에서 참여 가능하다.토스뱅크와 연동된 한국투자증권 연금계좌를 개설한 뒤 ACE 미국S&P500 ETF 혹은 ACE 미국나스닥100 ETF를 선택해 투자하면 된다.연금계좌에서 2종의 ACE ETF로 연금 모으기를 진행 시 스타벅스 아메리카노 기프티콘이 지급된다. 기프티콘은 인당 최대 3개까지 수령 가능하며, 2025년 1월 중 경품 지급 시점까지 잔고를 유지해야 한다.ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF는 한국투자신탁운용 ACE ETF의 대표 상품으로, 각각 지난 5월과 8월 순자산액 1조원을 돌파했다.현재(19일 기준) 순자산액은 ACE 미국S&P500 ETF가 1조4065억원, ACE 미국나스닥100 ETF가 1조1032억원이다."
    },
    {
        "title": "젝시믹스 분쟁 격화되나…매각설에 이수연 대표 “경영권 지킬 것”",
        "date": "2024.11.20. 오전 10:00",
        "content": "매각설에 21% 급락한 브랜드엑스강민준 지분 변동 후 이 대표 입장 밝혀최대주주 vs 2대주주 경영권 분쟁 조짐이 기사는 11월 20일 09:24 마켓인사이트에 게재된 기사입니다.\n\n\n\n이수연 브랜드엑스코퍼레이션 대표가 20일 “경영권을 포함해 회사를 지키고 목표대로 젝시믹스를 성장시킬 것”이라고 했다. 이 대표는 브랜드엑스코퍼레이션 최대주주인 강민주씨의 경영권 매각 보도가 나오자 개인의 소셜네트워크서비스(SNS)를 통해 이같이 밝혔다.국내 중저가 레깅스 1위 브랜드 젝시믹스를 운영하는 브랜드엑스코퍼레이션은 지난달 최대주주의 경영권 매각설이 보도됐다. 최대주주인 강민준씨가 자신의 지분을 포함해 경영권을 매각한다는 내용이다. 강민준씨와 2대주주인 이수연 대표는 부부사이로 브랜드엑스코퍼레이션을 공동 경영해왔다.브랜드엑스코퍼레이션은 이들의 주도하에 지난 3년간 빠르게 성장했다. 젝시믹스는 안다르, 뮬라웨어와 함께 대표 중저가 애슬레저 브랜드로 자리잡았다. 브랜드엑스코퍼레이션 매출은 2021년 1575억원, 2022년 2068억원, 2023년 2335억원으로 연평균 14% 이상의 증가율을 보이고 있다. 젝시믹스는 지난해 회사 매출 중 93.17%를 차지해 성장의 핵심 동력으로 자리잡았다.하지만 강민준씨와 이 대표가 지난해 이혼하면서 양 측간 '경영권 분쟁' 조짐이 보이기 시작했다. 강씨는 대표직에서 물러났고, 이후 사내이사직만 유지하고 있다. 이혼 과정에서 강씨는 이 대표에게 지분 12%(약 154억원)를 증여했다. 그 결과 강씨의 지분율은 30.05%로 감소했고, 이 대표 지분율은 14.54%로 늘었다. 이 대표는 부족한 지분율을 끌어올리기 위해 장내에서 주식을 사모으고 있다.이런 과정에서 최대주주인 강씨가 경영권을 포함해 지분을 내놨다는 보도가 나왔다. 이후 브랜드엑스코퍼레이션의 주가는 8350원에서 지난 19일 종가 기준 6500원으로 21% 하락했다. 이수연 대표는 이에 대해 “주가 하락은 대주주의 매각 소문에 대한 불확실성으로 일시적인 것”이라며 “대주주가 매각을 하든 안하든 경영권 포함 회사를 지키고 목표대로 젝시믹스를 성장해 낼 것”이라고 했다."
    },
    {
        "title": "“코스피, 악재 최고조로 언더슈팅…내년 1분기 반등 발판 마련”",
        "date": "2024.11.20. 오전 9:52",
        "content": "[신한證 보고서]\n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 연합뉴스[서울경제] 신한투자증권이 유가증권시장(코스피)에 대해 트럼프 리스크·수출 경쟁력 약화·삼성전자 우려 등 악재가 최고조로 반영되며 ‘언더슈팅(과도하락)’된 상태라고 판단했다. 이에 올 하반기는 종목장세에 가깝지만 내년 1분기 추세적으로 반등할 수 있는 발판이 마련될 것이라고 전망했다. 노동길 신한투자증권 연구원은 20일 보고서를 통해 “국내 주식시장 하락 원인으로 트럼프 당선에 따른 통상 마찰 리스크, 중국 과잉생산과 저가 수출 정책, 삼성전자 기술력 우려 부상 등이 꼽힌다”며 “세 가지 리스크 반영으로 주가순자산비율(PBR) 0.85배로 과거 금융위기 수준까지 하락했다”고 짚었다. 그러면서 “(코스피 상장사들의) 이익 추정치가 하향 조정되고 있어 (저평가임에도 불구하고) 투자자들은 코스피 매수에 열을 올리지 않았다”고 설명했다. 그는 현재 코스피가 악재 최고조로 반영한 상황으로 내년 1분기 추세적 반등 변곡점 모색할 수 있을 것으로 내다봤다. 현재 코스피가 PBR보다 현저히 자기자본이익률(ROE)을 가정하고 있다는 판단에서다. 노 연구원은 “내년 글로벌 성장률 예상에 부합하는 한국의 수출 증가율은 3~4% 정도”라며 “한국 수출이 올해대비 역성장할 것으로 예상하지 않는다면 현재 주가를 언더슈팅으로 판단해야 한다”고 꼬집었다. 이처럼 리스크에 대한 과한 우려로 코스피가 저점을 찍은 만큼 추세적인 반등이 가능하다는 게 노 연구원의 설명이다. 그는 “기술적으로 봤을 때 코스피는 반등이 가능한 구간에 진입했다”며 “이번 하락 구간에서 2417포인트를 기록하며 200주 이동평균선 10% 이격을 하향 돌파했다”고 말했다. 이어 “2015년 이후 네 차례 200주선 10% 이격 터치 후 단기 회복률은 평균과 중간값 기준 13.7%, 14.7%로 2700포인트대 중반을 반등 목표로 삼을 수 있다”고 분석했다. 다만 올 하반기까지는 종목 장세를 유지할 것이란 진단이다. 노 연구원은 “올해는 마진 보호력이 높은 소프트웨어, 미디어, 통신 등 내수 업종이 유리하다”며 “내년 1분기 변곡점 형성 시 수출주 비중 확대로 대응할 수 있다”고 전망했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]남양유업, 액면분할 이후 첫 거래일 7%대 약세",
        "date": "2024.11.20. 오전 9:50",
        "content": "[이데일리 박순엽 기자] 남양유업이 액면분할 이후 첫 거래일 주가가 7%대 하락하고 있다. 20일 엠피닥터에 따르면 남양유업(003920)은 이날 오전 9시 47분 현재 전 거래일 대비 5400원(7.86%) 내린 6만 3300원을 기록하고 있다. 남양유업은 장중 한때 10.77% 하락한 6만 1300원까지 하락하기도 했다. \n\n\n\n앞서 남양유업은 지난 10월 임시 주주총회를 통해 보통주와 우선주의 1주당 액면가액을 5000원에서 500원으로 분할하기로 한 안건을 원안대로 가결했다고 공시했다. 이에 따라 보통주식은 4만269주 소각 완료 뒤 변경이 예정된 67만9731주에서 679만7310주로, 종류주식은 20만주에서 200만주로 늘어났다. 주식 분할 목적은 유통주식 수 확대다. 이에 남양유업 주식은 지난 8일부터 19일까지 주식 매매 거래가 정지됐다.",
        "ticker": [
            "003920"
        ]
    },
    {
        "title": "[특징주]빙그레, ‘식물성 메로나’ 호주 코스트코 판매에 ↑",
        "date": "2024.11.20. 오전 9:49",
        "content": "[이데일리 박정수 기자] 빙그레(005180)가 강세를 보인다. ‘식물성 메로나’가 호주 코스트코서 판매된다는 소식에 매수세가 몰리는 것으로 풀이된다. 20일 엠피닥터에 따르면 오전 9시 47분 현재 빙그레는 전 거래일보다 4.24%(2900원) 오른 7만 1300원에 거래되고 있다. 이날  빙그레는 ‘식물성 메로나’를 호주에 있는 코스트코에서 이달부터 판매하기 시작했다고 밝혔다. 식물성 메로나는 기존 메로나 아이스크림의 유성분을 식물성 원료로 대체하면서 맛은 유지한 수출 전용 제품이다.호주 코스트코에서 판매 중인 식물성 메로나는 ‘멜론맛’과 ‘망고맛’, ‘코코넛맛’이 8개씩 모두 24개가 들어 있는 제품이다. 식물성 메로나는 코스트코 외에도 호주 1위 마트인 울워스와 4위 마트인 IGA에서도 판매 중이다. 다음 달부터는 2위 마트인 콜스에서 식물성 메로나를 판매할 예정이다.",
        "ticker": [
            "005180"
        ]
    },
    {
        "title": "[특징주] 노브랜드, 30억 규모 자사주 소각 기대감에 ↑",
        "date": "2024.11.20. 오전 9:49",
        "content": "[이데일리 신하연 기자] 노브랜드(145170) 주가가 20일 장 초반 급등하고 있다.엠피닥터에 따르면 이날 오전 9시 42분 현재 노브랜드 주가는 전거래일 대비 13.98% 오른 1만 7690원에 거래되고 있다. 장 초반 전장보다 15% 넘게 오른 1만 7930원까지 상승하기도 했다.이날 강세는 자사주 소각을 앞두고 매수세가 몰린 영향으로 풀이된다.앞서 지난 13일 노브랜드는 오는 25일 보통주 25만주의 자사주를 소각할 예정이라고 공시했다. 이는 전체 발행주식 수의 5.5% 가량으로 소각 예정 금액은 30억원이다.이에 대해 회사 측은 “주주가치 제고를 위한 적극적 경영의 일환”이라고 설명했다.같은 날 신규 자사주 매입도 예정돼 있다. 노브랜드는 장내 매수방식으로 24만 7933주를 추가 취득할 계획이다. 취득 예정금액은 30억원으로 예정기간은 내년 2월13일까지다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장 초반 2,470대 제한적 상승…코스닥은 하락(종합)",
        "date": "2024.11.20. 오전 9:46",
        "content": "개인 순매수…'엔비디아 밸류체인' SK하이닉스·한미반도체 강세자동차·금융주도 올라…삼성전자 약세에 상단은 제한\n\n\n\n코스피, 장 초반 2,470대 강보합…코스닥도 상승(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20 uwg806@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 20일 엔비디아 실적 발표를 주시하며 장 초반 제한적인 상승세를 보이고 있다.    이날 오전 9시 40분 기준 코스피는 전장보다 2.99포인트(0.12%) 오른 2,474.94이다.    지수는 전장보다 3.81포인트(0.15%) 오른 2,475.76으로 출발해 강보합세를 이어가고 있다.    유가증권시장에서 개인이 788억원 순매수하는 반면, 외국인과 기관은 각각 484억원, 437억원 매도 우위를 보이며 지수 상단을 제한하고 있다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 0.1원 오른 1,391.0원에 거래를 시작했다.    간밤 뉴욕증시는 우크라이나-러시아 전쟁 확대 우려에도 엔비디아 등 기술주 중심으로 강세를 보이는 흐름을 보였다.    나스닥지수가 1.04% 올랐으며 스탠더드앤드푸어스(S&P)500지수도 0.40% 상승했다. 다우존스30산업평균지수는 0.28% 내렸다.    엔비디아가 3분기 호실적 기대감에 4.9% 뛰었으며 TSMC(1.2%), Arm홀딩스(3.4%) 등이 오르면서 필라델피아반도체지수는 0.6% 상승했다.    국내 증시는 오는 21일 예정된 엔비디아 실적 발표를 주시하며 종목별 장세를 펼치고 있다.    '엔비디아 밸류체인'으로 분류되는 종목의 강세에도 불구하고 삼성전자 약세에 상단이 제한된 상태다.    김지원 KB증권 연구원은 \"지정학적 위기에도 미국 증시가 기술주를 중심으로 여전히 긍정적인 투자심리가 유지된 가운데 내일 오전 발표되는 엔비디아 실적 결과와 블랙웰 수요 전망에 주목하며 관망세가 유지될 것\"이라고 설명했다.    시가총액 상위 종목 중 엔비디아 밸류체인으로 분류되는 SK하이닉스(1.00%), 한미반도체(0.99%) 등이 오르고 있다.    아울러 LG에너지솔루션(0.64%), 삼성바이오로직스(0.11%), 현대차(0.93%), 기아(3.36%), KB금융(2.84%), 신한지주(2.98%) 등도 강세다.    반면 삼성전자(-1.78%), 셀트리온(-1.62%), NAVER(-0.36%) 등은 하락 중이다.    업종별로 보면 금융업(1.45%), 음식료품(1.44%), 운수장비(0.75%) 등이 오르고 있으며 화학(-0.62%), 건설업(-0.72%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 2.38포인트(0.35%) 내린 683.74이다.     지수는 전장보다 2.91포인트(0.42%) 오른 689.03으로 개장해 강보합세를 보이다 하락세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 809억원, 505억원 순매도하고 있으며 개인은 1천311억원 순매수 중이다.    에코프로비엠(-1.02%), 에코프로(-0.44%) 등 이차전지주와 리가켐바이오(-1.88%), 레인보우로보틱스(-2.19%) 등이 내리고 있다.    알테오젠(1.06%), HLB(0.28%), 휴젤(0.18%), 클래시스(2.38%) 등은 상승 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[특징주]한화생명, 美 증권사 벨로시티 인수에 ↑",
        "date": "2024.11.20. 오전 9:45",
        "content": "[이데일리 박정수 기자] 한화생명(088350)이 강세를 보인다. 미국 증권사 벨로시티 인수 소식에 매수세가 몰리는 것으로 풀이된다. 20일 엠피닥터에 따르면 오전 9시 43분 현재 한화생명은 전 거래일보다 3.00%(80원) 오른 2745원에 거래되고 있다. 이날 한화생명은 미국 증권사 벨로시티의 지분 75%를 매입하는 주식매매계약(SPA)을 체결했다고 밝혔다. 한화생명은 “국내 보험사 최초로 미국 증권사를 인수했다”며 “세계 최대 금융시장인 미국에서 직접 금융 상품을 조달하고 판매할 수 있는 중요한 교두보를 확보했다”고 전했다.2003년에 뉴욕을 거점으로 설립된 벨로시티는 기관 투자자가 주 고객인 IT 기반의 증권사다. 최근 한국 등 외국 고객을 대상으로 미 상장주식 중개 사업을 확장했다.한화생명은 해외 법인 및 글로벌 금융 네트워크를 바탕으로 미국에서 다양한 투자 기회를 창출하고, 해외 금융사업과 시너지도 극대화할 계획이다.",
        "ticker": [
            "001680",
            "000880",
            "088350"
        ]
    },
    {
        "title": "토스뱅크로 연금 모으면 커피 받는다…한투운용, ETF 모으기 이벤트 진행",
        "date": "2024.11.20. 오전 9:43",
        "content": "연말까지 진행···기프티콘 인당 최대 3개까지 수령 가능\n\n\n\n[서울경제] 한국투자신탁운용이 12월 31일까지 토스뱅크와 함께 ACE 상장지수펀드(ETF) 2종 모으기 이벤트를 진행한다고 20일 밝혔다.이번 이벤트는 토스뱅크 내 ‘연금 모으기’ 메뉴에서 참여할 수 있다. 토스뱅크와 연동된 한국투자증권 연금 계좌를 개설한 뒤 ‘ACE 미국 스탠더드앤드푸어스(S&P)500’ 혹은 ‘ACE 미국나스닥100’ ETF를 선택해서 투자하면 된다. 연금 계좌에서 2종의 ACE ETF로 연금 모으기를 진행할 경우 추첨을 통해 스타벅스 아메리카노 기프티콘이 지급된다. 기프티콘은 인당 최대 3개까지 수령 가능하며 내년 1월 중 경품 지급 시점까지 잔고를 유지해야 한다.ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF는 한국투자신탁운용 ACE ETF의 대표 상품으로 각각 지난 5월과 8월 순자산액 1조 원을 돌파한 바 있다. 한국거래소에 따르면 19일 기준 ACE 미국S&P500과 ACE 미국나스닥100 ETF의 순자산액은 각각 1조 4065억 원과 1조1032억 원이다.김승현 한국투자신탁운용 ETF컨설팅담당은 “성장성 높은 미국 대표지수에 투자하는 2종의 ACE ETF는 연금계좌에서 모아가기 좋은 투자 상품”이라며 “이번 토스뱅크와의 이벤트를 계기로 더 많은 투자자 분들이 ACE ETF를 활용한 연금 투자에 관심을 갖게 되길 바란다”고 말했다."
    },
    {
        "title": "[특징주] \"690억 규모 유형자산 양도\" 파커스, 상한가 직행",
        "date": "2024.11.20. 오전 9:38",
        "content": "[이데일리 신하연 기자] 파커스가 20일 장 초반 상한가로 치솟았다. 엠피닥터에 따르면 이날 오전 9시 31분 현재 파커스는 전거래일 대비 29.96% 급등한 1462원에 거래되고 있다. 이날 시가는 가격제한폭 상단에서 형성됐다.전일 장 마감 후 파커스는 재무구조 개선을 목적으로 서울특별시 서초구의 토지와 건물을 690억원에 양도하기로 결정했다고 공시했다. 이는 자산총액 대비 58.44%에 해당한다. 이에 재무구조 개선과 유동성 확보에 대한 기대감이 커지면서 매수세가 몰린 것으로 풀이된다. 계약금 140억원은 지난 18일 지급됐으며 잔금 550억원은 오는 2025년 1월13일 지급될 예정이다. 양도기준일은 2025년 1월14일이다. \n\n\n\n[이데일리DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주] 스팩합병 상장 유디엠텍, 코스닥 첫날 27% 급락",
        "date": "2024.11.20. 오전 9:38",
        "content": "유디엠텍 코스닥 시장 상장 기념식[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 소프트웨어 업체 유디엠텍이 코스닥 시장에 스팩(특수목적회사)합병 상장한 첫날인 20일 장 초반 27% 가까운 급락세를 보이고 있다.    오전 9시 25분 기준 유디엠텍은 기준가(1천953원) 대비 26.63% 내린 1천433원에 거래되고 있다.    개장과 함께 23.20% 내린 주가는 한때 27.80%까지 낙폭을 키워 1천410원을 기록하기도 했다.    2007년 설립된 유디엠텍은 소프트웨어 개발 및 공급 사업을 벌이고 있으며, 지난해 매출액 74억1천600만원, 영업이익 1억5천500만원을 기록했다.    대신밸런스제13호스팩을 흡수 합병하면서 이날 상장했다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]민테크, 이차전지 불량 검출 美 특허에 ↑",
        "date": "2024.11.20. 오전 9:37",
        "content": "[이데일리 박정수 기자] 민테크(452200)가 강세를 보인다. 이차전지 불량 검출 방법·장치 기술이 미국에서 특허를 취득했다는 소식이 투심을 자극한 것으로 보인다. 20일 엠피닥터에 따르면 오전 9시 34분 현재 민테크는 전 거래일보다 3.67%(190원) 오른 5370원에 거래되고 있다. 이날 민테크는 ‘이차전지의 불량 검출 방법 및 장치’ 기술이 미국에서 특허를 취득했다고 밝혔다. 이번 특허는 아차전지에 발생한 불량을 교류 임피던스의 변화를 기반으로 검출하는 방법과 그 방법이 구현된 장치에 적용됐다.민테크에 따르면 이차전지는 전기화학 반응의 임피던스가 교류 주파수에 의존하는 특성을 보인다. 이번 특허는 이러한 임피던스의 특성을 이용해 진폭이 작은 교류를 주파수를 서로 다르게 인가하면서 임피던스의 크기와 위상 차이를 분석해 불량 배터리 셀을 검출하는 방식에 대한 것이다."
    },
    {
        "title": "비트코인, 6일만에 사상 최고가 경신…\"현물 ETF 옵션 효과\"[코인브리핑]",
        "date": "2024.11.20. 오전 9:36",
        "content": "트럼프, 비트코인·테더 지지자 상무부 장관으로 지명상하이 고등법원 \"가상자산, 개인 보유 가능하지만 사업은 불법\"\n\n\n\n가상자산 비트코인 ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자비트코인, 현물 ETF 옵션 거래 개시 등 영향에 6일 만에 사상 최고가 경신(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 글로벌 거래소에서 6일 만에 다시 사상 최고가를 경신하는 등 지속적인 가격 강세를 보이고 있다.20일 비트코인 가격은 이날 오전 8시55분 빗썸 기준 전일 같은 시간 대비 0.5% 상승한 1억2960만원대를 나타냈다. 이날 비트코인은 미 코인베이스에서 우리나라 시간 기준 오전 4시경 9만4000달러(1억3100만원)선을 넘기며 지난 14일 기록한 최고가를 6일 만에 갈아치웠다. 다만 빗썸과 업비트 등 국내 거래소에서는 지난 14일 기록했던 1억3100만원대의 가격선을 넘지 못한 상황이다.비트코인 상승에 주요 배경으로는 비트코인 현물 상장지수펀드(ETF)의 옵션 거래 개시, 러시아와 우크라이나 간 긴장이 고조된 여파로 해석된다. 이날 블라디미르 푸틴 러시아 대통령은 핵무기를 사용할 수 있다고 언급한 바 있다.블룸버그 ETF 전문 애널리스트 제임스 세이파트는 X(구 트위터)를 통해 \"금일(현지시간 19일) 거래를 시작한 블랙록 비트코인 현물 ETF IBIT 옵션 거래량이 약 19억달러(약 2조6430억원)를 기록했다\"며 \"이러한 옵션 거래로 인해 비트코인 사상최고가 경신이 가능했던 것으로 보인다\"고 전했다.이와 관련해 미국 경제 방송 CNBC는 '투자자들이 가상자산을 금과 마찬가지로 지정학적 불확실성에도 몰수될 수 없는(non-confiscatable) 장기 헤지 (투자) 수단으로 인식하고 있다\"고 분석했다.한편 이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 7포인트 내린 83포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 강해지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.트럼프 당선인, 비트코인·테더 지지자 하워드 러트닉 상무부 장관으로 지명도널드 트럼프 미 대통령 당선인이 비트코인과 테더(USDT) 프로젝트의 지지자로 알려진 이를 상무부 장관으로 지명했다.이날 월스트리트저널(WSJ)에 따르면 트럼프 당선인은 상무부 장관으로 미국 투자은행 캔터 피츠제럴드의 하워드 러트닉 최고경영자(CEO)를 지명했다.러트닉 CEO는 비트코인 및 테더(USDT)의 열렬한 지지자로 캔터 피츠제럴드는 수년간 테더의 미 국채 수탁 업체로 위임된 것으로 알려졌다.또 러트닉은 지난 7월 개최된 비트코인 2024 컨퍼런스에서 캔터 피츠제럴드가 비트코인 보유자들에게 레버리지를 제공하기 위한 비트코인 금융 사업을 시작할 예정이라며, 초기 자금으로 20억달러의 대출을 할당했다고 밝힌 바 있다.앞서 하워드 러트닉은 트럼프 행정부의 재무장관직에 도전장을 던졌으나 트럼프가 그를 재무부 장관이 아닌 상무부 장관으로 임명하길 원한다고 알려졌다.트럼프 당선인, 게리 겐슬러 후임으로 가상자산 전문 변호사 임명 고심트럼프 당선인이 차기 가상자산 전문 변호사를 미 증권거래위원장(SEC)으로 임명하는 것을 고심하는 모습이다.코인데스크에 따르면 트럼프 당선인은 가상자산 전문 변호사 테레사 구디 기옌을 차기 SEC 위원장으로 임명하는 것을 검토하고 있다. 구디 기옌은 로펌 베이커호스테틀러의 파트너이자 블록체인 실무 공동 리드(책임자)다.마사 공동 창립자 브렌던 플레이포드는 \"구디 기옌이 SEC 위원장 후보 중 가장 좋다며 SEC에 즉각적인 변화를 가져올 것\"이라고 말했다. 다만 구디 기옌은 관련 코멘트를 거부했다.한편 더블록에 따르면 이외에도 로빈후드 최고법률책임자 댄 갤러거, 전 SEC 위원 폴 앳킨스, 윌키파앤갤러거 파트너 로버트 스테빈스, 폴해스팅스 파트너 브래드 본다이 등도 SEC 위원장 후보로 올라있다.상하이 고등법원 \"가상자산, 개인 보유 가능하지만 사업은 불법 금융활동\"중국 상하이 고등법원이 자국 내 가상자산의 개인 보유는 가능하지만, 가상자산을 활용한 사업 활동은 불법이라고 판시했다.우블록체인은 이날 최근 중국 상하이 송장구 고등법원의 판례를 인용 \"중국 법원은 해당 판례에서 가상자산은 가상상품의 일종으로 재산적 속성을 가지며 법률로 금지되지 않는다\"고 전했다.이들은 나아가 \"법원은 개인이 단순히 가상화폐를 보유하는 것은 불법이 아니지만 가상자산 관련 사업 활동은 불법 금융 활동이라고 명확히 했다\"고 덧붙였다.한편 중국 법원은 여러 차례 비트코인 등 가상자산의 '재산성'을 인정한 바 있다."
    },
    {
        "title": "[특징주]대한항공, 아시아나 합병 임박에 신고가",
        "date": "2024.11.20. 오전 9:33",
        "content": "[이데일리 이용성 기자] 대한항공(003490)이 52주 신고가를 새로 썼다. 아시아나항공의 합병과 관련 유럽연합 집행위원회(EC)의 최종 승인이 임박하면서 기대감이 높아지고 있기 때문이다. 20일 엠피닥터에 따르면 오전 9시 28분 현재 대한항공은 전 거래일 대비 0.41% 하락한 2만4550원에 거래되고 있다. 대한항공은 장 초반 0.61% 오른 2만4800원에 거래되면서 52주 신고가를 경신했다. 이는 대한항공과 아시아나항공의 기업결합에 대한 EC의 최종 승인 결과가 이르면 이달 중 발표될 것으로 전망되면서 글로벌 10위권 메가케리어 출범이 초읽기에 들어갔기 때문으로 풀이된다. 미국 법무부(DOJ)에서 합병 관련 독과점 소송을 제기하지 않으면 사실상 연내 모든 절차가 마무리될 것으로 예상된다. 미국의 승인까지 얻으면 대한항공은 기업결합을 위해 신고한 14개 필수 신고국에 대한 승인을 모두 얻게 된다.",
        "ticker": [
            "003490",
            "020560"
        ]
    },
    {
        "title": "[단독] 증권사 구조조정 신호탄 주목 ‘교보 지점통합’...대표는 “결재 안했다” 갈등 일단락?",
        "date": "2024.11.20. 오전 9:32",
        "content": "교보증권 사옥. [사진 출처 = 교보증권]교보증권이 전국 프라이빗뱅커(PB) 지점 등 전국 25개 지점을 18개로 줄이는 방안을 논의하는 과정에서 박봉권 대표이사가 “(해당 안건에 대해) 결재하지 않았다”라며 선을 그었다는 주장이 나왔다.20일 매경닷컴 취재 결과를 종합하면 지난 19일 박봉권 교보증권 대표는 노조 측과 만나 ‘지점 통폐합’ 관련 내용에 대해 논의하는 자리에서 이 같은 의사를 전달했다.노조 측은 “박 대표가 ‘리테일 담당 임원이 만든 지점 통폐합에 대한 안에 대해서 결재하지 않았다. 사후 보고는 받았지만 진행해 본다고 하니 한번 검토해 보라’는 수준이었다”고 주장했다.노조 측과의 만남에서 박 대표가 최종 결재에 관여하지 않았다고 언급하며 ‘지점 통폐합’은 철회된 상황이다. 회사 측에서는 현재 통폐합 철회 관련 실무진과의 논의가 진행되고 있다.최근 교보증권이 지점을 축소한다는 방안을 검토하고 있다는 이야기가 나오면서 노조와 회사의 갈등이 격화된 것이다. 25개 지점을 18개 지점으로 통폐합한다는 이야기가 나오면서 노조 측은 인력 구조조정에 나선 것이 아니냐고 주장했고 사측은 대형화의 일환이라고 설명했다.전날 박 대표와의 만남에서 ‘구조조정’ 이야기가 핵심 키워드로 떠오른 것도 ‘지점 통폐합’과 ‘대형화’의 개념이 확연히 다르기 때문이다. ‘지점 통폐합’의 경우 기존에 존재하던 A, B 지점을 A 지점 한 곳으로 몰아 B 지점 직원들의 고용 안정성이 보장되지 않지만 ‘대형화’의 경우 두 지점을 새로운 C 지점으로 승격해 모든 임직원의 고용 안정성이 보장된다.금융투자협회 포털 기준 증권사 지점은 작년 9월 말 790개에서 지난 9월 719개로 1년 만에 71곳이 줄었다. 증권사의 영업점 감소 이유는 다양하지만 주요 거점에 하나의 대형 점포로 탈바꿈하는 움직임도 주된 이유로 꼽힌다.영업점 수는 줄지만 임직원 규모는 변화가 없는 게 특징이다. 업계에서는 인력 감축보다도 임대료 등 사업비 절감을 위해 최근 10년 사이 증권업계의 대형화 움직임이 나타나고 있다고 설명했다.다만 노조 측 관계자는 “결국은 좁혀진 공간과 안 좋아진 영업 환경 속에서 계속해서 압박하면서 시차를 두고 직원들을 나가게 할 것”이라고 우려한 바 있다.교보증권 관계자는 “점포 대형화 거점화 추세에 맞춰 핵심 비즈니스 권역으로 이전을 통해 영업 활성화와 디지털창구 도입에 선제적 조치를 위해 업무 대 통합을 통한 공동업무 축소, 업무 효율화 추진을 위해 노사가 실무적 협의를 통해 지점 이전 관련 사항들은 처리해 나가기로 했다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "[특징주] 예스티, HBM용 반도체 제조장비 공급계약에 7%대 상승",
        "date": "2024.11.20. 오전 9:29",
        "content": "[서울경제] 예스티(122640)가 SK하이닉스와 고대역폭메모리(HBM)용 반도체 제조장비 공급계약을 체결했다는 공시가 나오면서 강세를 보이고 있다.20일 한국거래소에 따르면 이날 오전 9시 26분 기준 예스티는 전 거래일보다 7.53% 오른 9140원에 거래되고 있다.이날 예스티는 SK하이닉스와 111억 6000만 원 규모의 HBM용 반도체 제조장비(e-Furnace) 공급계약을 체결했다고 공시했다. 계약금액은 지난해 연결 매출액의 13.98%로 계약기간은 11월 19일부터 내년 5월 8일까지다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[특징주] CJ바이오사이언스, 이틀째 상한가…CJ제일제당 4% 강세",
        "date": "2024.11.20. 오전 9:28",
        "content": "CJ바이오사이언스[CJ바이오사이언스 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = CJ제일제당이 바이오사업부 매각을 추진하는 것으로 알려진 가운데 자회사 CJ바이오사이언스가 20일 이틀 연속 상한가로 치솟았다.    이날 코스닥에서 CJ바이오사이언스는 전날보다 29.99% 오른 1만4천780원을 기록하고 있다.    전날에 이어 이틀 연속으로 개장한 지 10분도 안 돼 상한가로 오른 것이다.    유가증권시장(코스피)에서 CJ제일제당은 전날보다 4.07% 오른 28만1천500원에 거래 중이다.    CJ제일제당이 바이오사업부 매각을 위해 모건스탠리를 주관사로 선정하고 인수 후보들을 접촉하고 있다는 소식이 전해진 영향으로 보인다.    CJ제일제당은 전날 \"현재까지 구체적으로 결정된 사항은 없다\"고 공시했지만, 업계에서는 CJ제일제당이 이르면 다음 달 본입찰을 실시할 수 있다는 전망이 나오고 있다.    강은지 한국투자증권 연구원은 이날 \"바이오 사업부 매각 대금이 유럽이나 호주 등 최근 식품 사업을 적극적으로 확장 중인 국가에서 슈완스와 비슷한 현지 가공식품 업체를 인수하는 데 사용된다면 식품 사업부의 외형 성장과 수익성 개선이 더욱 빠른 속도로 이뤄질 것\"이라고 평가했다.    ori@yna.co.kr",
        "ticker": [
            "001040",
            "097950",
            "012030"
        ]
    },
    {
        "title": "[특징주]DH오토웨어, 감자 후 이틀째 ↓",
        "date": "2024.11.20. 오전 9:28",
        "content": "[이데일리 박정수 기자] DH오토웨어(025440)가 감자 후 거래 재개 이틀째 급락세를 보인다. 20일 엠피닥터에 따르면 오전 9시 24분 현재 DH오토웨어는 전 거래일보다 9.10%(91원) 내린 909원에 거래되고 있다. 앞서 지난 8월 DH오토웨어는 자본잠식을 해소하고 재무구조를 개선하기 위해 보통주 5주를 1주로 병합하는 80% 무상감자를 결의했다고 공시했다. 신주는 11월 14일 상장됐고 전날 거래가 재개됐다. DH오토웨어는 전날에도 12% 넘게 떨어졌다. 아울러 DH오토웨어는 감자와 함께 운영자금 조달을 위해 207억원 규모의 주주배정후 실권주 일반공모 방식의 유상증자를 결정한 바 있다. 이달 신주발행가액은 5대 1 무상감자와 할인율(25%)를 반영해 1차발행가 802원으로 결정, 증자 규모는 144억원 규모로 조정했다. 최종 발행가액은 내달 11일 결정된다."
    },
    {
        "title": "[특징주]이재명 사법리스크 속 ‘김동연 테마’ SG글로벌 신고가",
        "date": "2024.11.20. 오전 9:27",
        "content": "[이데일리 이정현 기자] 더불어민주당의 차기 대권주자로 꼽히던 이재명 대표가 공직선거법 위반 1심 선고에서 피선거권 박탈형을 선고받으며 대권 가도에 비상이 걸린가운데 김동연 경기지사 테마주로 분류되는 SG글로벌(001380)이 초강세다.\n\n\n\n20일 엠피닥터에 따르면 오전 9시17분 현재 SG글로벌은 전거래일 대비 9.24%(345원) 오른 4080원에 거래중이다. 장중 4085원까지 오르며 52주 고가를 갈아치웠다.SG글로벌의 강세는 이 대표의 사법리스크 속 김동연 경기지사를 중심으로한 대안론이 제기된 덕이다. SG글로벌은 김 지사와 지연 등으로 묶여 ‘김동연 테마’로 분류된다.김 지사는 지난 18일 국회에서 열린 ‘종합 반도체 강국 도약을 위한 정책협약식’에서 이 대표의 대안으로 거론된 데 대해 “플랜B를 논의할 때가 아니다”라고 선을 그었다.",
        "ticker": [
            "001380"
        ]
    },
    {
        "title": "[특징주] ‘바이오 사업 재편 중심’ CJ바이오사이언스 이틀째 상한가",
        "date": "2024.11.20. 오전 9:25",
        "content": "[서울경제] CJ제일제당이 바이오사업 부문을 매각한다는 보도가 나온 이후 CJ바이오사이언스가 이틀 연속 상한가를 기록하고 있다. CJ그룹이 CJ바이오사이언스를 중심으로 바이오 사업을 재편할 것일는 기대 때문이다.20일 한국거래소에 따르면 이날 오전 CJ바이오사이언스는 전 거래일보다 3410원(29.99%) 오른 1만 4780원을 기록하고 있다. 전일 상한가에 이어 이틀 연속 상한가다. 같은 시간 CJ제일제당도 4거래일 연속 상세를 기록 중이다. CJ바이오사이언스는 마이크로바이옴 면역 항암치료제를 연구하고 있다. CJ제일제당이 2021년 인수해 지분 45.44%를 갖고 있다. CJ바이오사이언스가 맡고 있는 레드 바이오(질병 연구 및 신약 개발 분야) 위주로 그룹 바이오산업이 재편될 것이라는 분석이 나온다. 김정욱 메리츠증권 연구원은 “지난해부터 이어진 비핵심 계열사를 매각해 K푸드를 중심으로 선택과 집중하는 의사결정이 시작됐다”며 “바이오 사업 매각으로 일시적으로 재무구조가 개선되고 글로벌 식품 사업 확대를 위한 인수합병(M&A)가 이어진다면 밸류에이션 저평가 요인이 해소될 것”이라고 했다.",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "10조 자사주 매입 효과 벌써 끝?… 삼성전자 이틀째 하락세",
        "date": "2024.11.20. 오전 9:24",
        "content": "[특징주]\n\n\n\n삼성전자가 1% 넘게 떨어지고 있다. 지난 14일 발표한 10조원 규모 자사주 매입 계획 효과가 2거래일 만에 사라진 모습이다.20일 코스피에서 삼성전자는 오전 9시22분 기준 전거래일보다 1.42%(800원) 내린 5만5500원에 거래되고 있다.삼성전자는 전날에는 0.7% 하락 마감했다. 14일 장 마감 이후 자사주 매입 계획을 발표한 이후 15일 7%, 18일 6% 상승했으나, 전날부터는 하락 전환했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주] '투자주의종목' 비트나인 약세…장 초반 12%↓",
        "date": "2024.11.20. 오전 9:23",
        "content": "[이데일리 신하연 기자] 20일 투자주의 종목으로 지정된 비트나인(357880)이 장 초반 12% 이상 급락하는 등 약세를 보이고 있다.엠피닥터에 따르면 이날 오전 9시 20분 현재 비트나인은 전거래일 대비 6.18% 내린 3625원에 거래 중이다. 장중 한때 전장보다 12.76% 급락한 3315원까지 내리기도 했다.전일 한국거래소는 20일자로 비트나인을 투자주의종목으로 지정한다고 밝혔다. 거래소의 시장경보제도는 소수 계좌에 매매가 집중되거나 주가가 일정 기간 급등하는 등 불공정거래 가능성이 있는 종목에 대해 거래소가 투자위험을 고지하는 제도다. 투자주의→투자경고→투자위험 3단계로 구분된다.앞서 비트나인은 3거래일 연속 상한가로 마감했다. 종가 기준 주가는 지난 13일 1499원에서 19일 3800원으로 153% 폭등했다. 최대주주 변경 소식과 전환사채(CB) 발행 등 호재가 맞물려 매수세가 몰린 영향으로 풀이된다.지난 18일 비트나인은 강철순 대표가 디렉터스컴퍼니와 신재혁 디렉터스컴퍼니 대표, 이재철 디렉터스테크 대표와 유상증자를 통한 경영권 변경 계약을 체결했다고 공시했다. 디렉터스컴퍼니를 비롯해 신재혁 대표와 이재철 대표가 각각 40억원, 10억원, 10억원의 유상증자에 참여한다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]셀리드, 두경부암 면역치료백신 임상 IND 승인에 ↑",
        "date": "2024.11.20. 오전 9:23",
        "content": "[이데일리 박정수 기자] 셀리드(299660)가 강세를 보인다. 항암면역치료백신 BVAC-E6E7의 임상1/2a상 시험계획을 승인받았다는 소식이 투심을 자극한 것으로 보인다.20일 엠피닥터에 따르면 오전 9시 20분 현재 셀리드는 전 거래일보다 8.55%(460원) 오른 5840원에 거래되고 있다. 이날 셀리드는 식품의약품안전처로부터 항암면역치료백신 BVAC-E6E7의 임상1/2a상 시험계획을 승인받았다고 밝혔다.이번 임상1/2a상 시험은 HPV 16-양성 및/또는 HPV 18-양성인 절제 불가능한 재발성 또는 전이성 두경부편평상피세포암 환자를 대상으로 서울대학교병원 종양내과 외 2 개의 기관에서 진행한다. 임상 1상 시험은 BVAC-E6E7 투여 시의 안전성 및 내약성을 평가하여 최대 내약용량 및 임상 2a 상 시험에서의 권장 용량을 결정할 예정이다. 임상 2a상 시험은 임상1상 시험에서 결정된 BVAC-E6E7 의 권장용량(RP2D)으로 약 25명의 시험대상자를 순차적으로 등록하여 종양반응을 통해 유효성, 안전성 및 면역반응을 평가할 계획이다.항암면역치료백신 BVAC-E6E7은 두경부암을 적응증으로 하는 셀리백스 플랫폼 기술 기반한  BVAC파이프라인 중 하나다. 셀리백스 항암면역치료백신은 환자에서 유래한 자가 B세포 및 단구를 항원제시세포로 이용하고, 암 항원과 면역증강제(α-galactosyl ceramide, α-GC)를 함유한 유전자 치료제다. 타제품들과는 달리 인체 내에서 항암 작용을 나타낼 수 있는 적응면역계와 선천면역계를 동시에 활성화하며, 기능이 소실된 면역세포의 기능도 회복시킨다.셀리드는 COVID-19 예방백신 개발 과정에서 대량생산에 최적화된 독자적 아데노바이러스 벡터 구조를 개발하고, 최근 미국, 러시아, 중국, 일본에 특허가 등록됐다. 해당 벡터를 항암면역치료백신 BVAC-E6E7에 적용하는 첫 번째 시도로, 플랫폼 기술의 확장성을 입증할 수 있을 것으로 예상한다.두경부암은 눈, 뇌, 귀, 식도를 제외한 구강, 비강, 후두, 하인두, 구인두, 비인두, 갑상선, 침샘 등에서 발생하는 모든 암을 말한다. 흡연과 음주가 주원인으로 알려져 있으나, 최근에는 자궁경부암 원인인 HPV로 인한 두경부암 발생률도 증가하는 추세다.강창율 셀리드 대표는 “이번 항암면역치료백신BVAC-E6E7 의 임상1/2a상 시험 IND 승인을 통해 기존 치료제들과는 달리 새로운 가능성을 제시할 수 있을 것으로 기대한다”며 “당사의 셀리백스 플랫폼 기술의 확장 가능성을 바탕으로 지속적인 연구개발을 통해 항암면역치료백신과 감염성질환 예방백신을 상용화할 수 있도록 최선을 다할 것”이라고 밝혔다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "[특징주]오리온, 강세…증권가 '4분기 실적 개선' 전망 영향",
        "date": "2024.11.20. 오전 9:21",
        "content": "[이데일리 이용성 기자] 오리온(271560)이 4분기 실적 개선이 기대된다는 증권가 호평에 장 초반 강세를 보이고 있다. 20일 엠피닥터에 따르면 오전 9시 13분 현재 오리온은 전 거래일 대비 2.04% 오른 9만9800원에 거래 중이다. 이날 다수의 증권사들은 오리온에 대해 긍정적으로 평가했다. 이경신 iM증권 연구원은 오리온이 4분기 춘절 매출에 중국 경기부양책이 맞물리며 추가 성장이 기대됨에 따라 향후 상승 모멘텀이 있을 것이라 전망했다. 조상훈 신한투자증권 연구원 역시 4분기 채널 공백 축소 및 신제품 분포 확대 전략으로 점진적으로 매출이 회복될 것이라고 분석했다. 한유정 한화투자증권 연구원도 “한국 실적도 달라진 소비패턴에 맞춰 가성비 상품 종류 수(SKU)를 확대하고 이커머스, 창고형 매장 등 성장 채널에서의 매대 확장으로 3분기를 저점으로 성장 전환할 것”이라며  “재정비를 마치고 올해 4분기 실적부터는 유의미한 성장이 기대된다”며 목표주가를 13만원에서 14만원으로 올려 잡았다.",
        "ticker": [
            "034730",
            "271560",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]예스티, HBM용 반도체 제조장비 공급계약에 ↑",
        "date": "2024.11.20. 오전 9:19",
        "content": "[이데일리 박정수 기자] 예스티(122640)가 강세를 보인다. SK하이닉스와 고대역폭메모리(HBM)용 반도체 제조장비 공급계약을 체결했다는 소식이 투심을 자극한 것으로 보인다. 20일 엠피닥터에 따르면 오전 9시 17분 현재 예스티는 전 거래일보다 5.06%(430원) 오른 8930원에 거래되고 있다. 이날 예스티는 SK하이닉스와 111억 6000만원 규모의 HBM용 반도체 제조장비(e-Furnace) 공급계약을 체결했다고 공시했다. 계약금액은 지난해 연결 매출액의 13.98%에 해당하며 계약기간은 전날부터 내년 5월 8일까지다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "상승 출발한 코스피·코스닥",
        "date": "2024.11.20. 오전 9:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 개인 매수에 강보합…엔비디아 업은 SK하이닉스 강세",
        "date": "2024.11.20. 오전 9:16",
        "content": "사진=연합뉴스코스피가 개인 매수세 속에 강보합세로 출발했다.20일 오전 9시5분 현재 코스피는 전일 대비 6.28포인트(0.25%) 오른 2478.23에 거래되고 있다.개인이 유가증권시장엣거 504억원어치 주식을 사며 지수 상승을 주도하고 있다. 반면 기관과 외국인은 각각 501억원어치와 30억원어치를 파는 중이다. 외국인은 코스피200 선물도 1868억원어치 순매도하고 있다.시가총액상위 종목은 혼조세다.삼성전자는 보합이지만, SK하이닉스는 1.58% 오르고 있다. 간밤 뉴욕증시에서 엔비디아가 5% 가깝게 오른 영향으로 보인다.자율주행차 규제 완화 기대감이 이어면서 테슬라도 강세를 보인 영향에 LG에너지솔루션도 강세다.삼성바이오로직스는 1.96% 오르지만, 셀트리온은 0.75% 하락하고 있다.KB금융과 신한지주는 각각 3.17%와 2.42% 상승 중이다.코스닥은 전일 대비 1.57포인트(0.23%) 오른 687.69에 거래되고 있다. 이 시장에서는 개인이 578억원어치 주식을 사는 반면, 외국인과 기관은 각각 330억원어치와 239억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 알테오젠이 가장 강하게 오르고 있다. 회사의 플랫폼 기술이 적용된 면역항암제 키트루다(펨브롤리주맙) 피하주사(SC)에 대한 임상 3상에서 성공적인 데이터가 도출됐다는 평가가 나온 영향이다.리가켐바이오, 휴젤, 클래시스도 1%대 상승세를 보이고 있다.반면 2차전지주는 약한 모습이다. 에코프로비엠은 약보합세이고, 엔켐은 2.27% 하락하고 있다.서울외환시장에서 원·달러 환율은 전일 대비 2.6원(0.19%) 내린 달러당 1390.4원에 거래되고 있다.간밤 뉴욕증시에서 주요지수는 지정학적 위기가 고조된 가운데서도 엔비디아의 상승에 힘입어 혼조세로 마감됐다. 19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 120.66포인트(0.28%) 내린 43,268.94에, 스탠더드앤드푸어스(S&P)500지수는 23.36포인트(0.40%) 상승한 5,916.98에, 나스닥종합지수는 195.66포인트(1.04%) 뛴 18,987.47에 각각 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "055550"
        ]
    },
    {
        "title": "코스피, 개인 매수세에 강보합세 출발…2480선 복귀",
        "date": "2024.11.20. 오전 9:16",
        "content": "개인만 순매수…외국인과 기관은 나란히 순매도“상승 출발 전망…장중 외국인 수급 변화 주목”업종·시가총액 상위 종목 혼조…삼성전자 약보합금융 업종 강세…KB금융·신한지주 2%대 오름세[이데일리 박순엽 기자] 코스피 지수가 개인 투자자의 매수세에 강보합세로 출발했다. 20일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 10분 현재 전 거래일 대비 8.12포인트(0.33%) 오른 2480.07에 거래되고 있다. 현재까지 개인 투자자는 617억원치를 순매수하고 있으며, 외국인과 기관 투자자는 각각 41억원, 616억원치를 팔아치우며 매도 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 740억원 매도 우위를 나타내고 있다. \n\n\n\n앞서 미국 뉴욕증시는 지난 19일(현지시간) 엇갈린 모습을 나타낸 채 마감했다. 우크라이나가 러시아 본토에 장거리 미사일을 쏘고 러시아가 핵 사용 규칙 개정으로 대응하면서 긴장이 고조됐지만 일단 확전은 자제하는 흐름에 저가 매수세가 유입됐다는 평가다. 다우존스30산업평균지수는 전 거래일보다 120.66포인트(0.28%) 내린 4만 3268.94으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 23.36포인트(0.40%) 상승한 5916.98로, 나스닥지수는 195.66포인트(1.04%) 오른 1만 8987.47로 장을 마감했다. 한지영 키움증권 연구원은 “실적 기대감에서 기인한 엔비디아 등 미국 AI 종목 강세, 원·달러 환율 하락, 미국 10년물 금리 하락 등 대외 환경 호전에 힘입어 상승 출발할 것으로 예상된다”고 말했다. 그는 이어 “장중엔 삼성전자 등 반도체 업종을 중심으로 한 외국인들의 수급 변화와 전일 급락했던 바이오 종목에 대한 저가 매수세 유입 여부 등이 관전 포인트가 될 전망”이라고 덧붙였다. 이날 코스피 시장에선 대형주와 소형주가 각각 0.38%, 0.19% 상승하는 가운데 중형주는 0.05% 내림세다. 업종별로는 혼조를 나타내고 있다. 금융 업종이 1.01% 오르고 있는 상황에 의약품, 의료정밀 업종이 각각 0.81%, 0.69% 오름세를 나타내고 있다. 다만, 전기가스와 건설 업종은 각각 0.71%, 0.66% 내림세다. 시가총액 상위 종목들 역시 혼조를 나타내고 있다. 삼성전자(005930)는 전 거래일보다 100원(0.18%) 내린 5만 6200원에 거래되고 있고, 같은 기간 현대차(005380)도 1000원(0.46%) 내린 21만 4500원을 가리키고 있다. 셀트리온(068270)과 NAVER(035420) 역시 0.52%, 0.52% 각각 내리고 있다. 다만, SK하이닉스(000660)는 전 거래일 대비 2700원(1.58%) 상승한 17만 3300원을 가리키고 있다. LG에너지솔루션(373220)과 삼성바이오로직스(207940)도 각각 0.25%, 1.85% 상승하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "055550",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 개인 매수세에 강보합 출발… 비트코인 사상 최고가",
        "date": "2024.11.20. 오전 9:16",
        "content": "[개장 시황]\n\n\n\n20일 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고있다.   코스피는 전 거래일(2471.95)보다 3.81포인트(0.15%) 오른 2475.76에, 코스닥 지수는 전 거래일(686.12)보다 2.91포인트(0.42%) 상승한 689.03에 거래를 시작했다. 서울 외환시장에서 원·달러 환율은 전 거래일 주간거래 종가(1390.9원)보다 0.1원 오른 1391.0원에 출발했다. /사진=뉴시스.코스피와 코스닥이 개인투자자 매수세에 상승 출발했다. 증시 개장에 앞서 비트코인은 사상 최고가를 경신했다.20일 코스피는 오전 9시8분 기준 전거래일보다 0.28%(6.95) 오른 2478.9을 기록하고 있다.개인이 505억원 순매수인 가운데 외국인과 기관은 각가 28억원, 539억원 순매도 중이다.시가총액 상위 종목에서는 SK스퀘어가 4% 상승하는 가운데 KB금융 3%대, 신한지주 2%대 상승률을 보이고 있다. 삼성전자는 0.5% 하락한 5만6000원에 거래되고 있다.코스닥은 0.1%(0.69) 오른 686.81을 기록 중이다. 개인이 668억원 순매수, 외국인과 기관은 368억원, 286억원씩 순매도 중이다.코스닥 대장주 알테오젠이 3% 넘게 오르고 있고, 클래시스는 2%대 상승 중이다. 펩트론은 3%대, 엔켐은 2%대 하락률을 보이고 있다.테마별 시세를 보면 탈모 치료, 전선, 마이크로바이옴, 마리화나, 은행 등이 상승세이고, 모듈러주택과 우크라이나 재건, 건설 중소형 등은 하락세다.이날 새벽 사상 최고가를 경신했던 비트코인은 업비트에서 1억2972만원에 거래되고 있다. 전날 같은 시각과 비슷한 가격이다. 가상자산시황사이트 코인마켓캡에 따르면 비트코인은 이날 새벽 6시쯤 9만4002.87달러를 찍었다.서울 외환시장에서 원/달러 환율이 전거래일 종가(1390.9원·오후3시30분) 대비 0.1원 오른 1391원에 거래를 시작했다.",
        "ticker": [
            "105560",
            "034730",
            "402340",
            "005930",
            "055550"
        ]
    },
    {
        "title": "상승 출발한 코스피·코스닥",
        "date": "2024.11.20. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20    uwg806@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2024.11.20. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20    uwg806@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2024.11.20. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,470대 강보합…코스닥도 상승",
        "date": "2024.11.20. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,470대 강보합…코스닥도 상승",
        "date": "2024.11.20. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 3.81p(0.15%) 오른 2,475.76으로 출발했다. 코스닥지수는 2.91p(0.42%) 오른 689.03에, 원/달러 환율은 0.1원 오른 1,391.0원에 개장했다. 2024.11.20    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주] '전력 전송 솔루션' 위츠, 코스닥 상장 첫날 6% 강세",
        "date": "2024.11.20. 오전 9:14",
        "content": "[위츠 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 위츠가 코스닥 입성 첫날인 20일 장 초반 공모가(6천400원)보다 6% 가까이 오르고 있다.    이날 오전 9시 8분 기준 코스닥에서 위츠는 공모가보다 5.94% 오른 6천780원에 거래되고 있다.    개장 직후에는 16.41% 오른 7천450원을 기록하기도 했다.    위츠는 전력 전송 핵심 솔루션을 개발하고 공급하는 기업이다. 2019년 모회사인 켐트로닉스가 삼성전기 무선충전사업을 인수하면서 설립됐다.    앞서 기관투자자 대상 수요예측을 진행한 결과 공모가를 희망 범위(5천300~6천400원) 상단으로 확정하고, 경쟁률은 997.37대 1을 기록했다.    이후 일반 투자자 대상 청약에서는 233.16대 1의 경쟁률을 기록하고, 증거금으로는 약 2천690억원을 모았다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "009150"
        ]
    },
    {
        "title": "[특징주]‘스팩상장’ 유디엠텍, 약세로 코스닥 신고식",
        "date": "2024.11.20. 오전 9:13",
        "content": "[이데일리 이정현 기자] 스팩 합병 상장한 유디엠텍(389680)이 약세로 첫 거래를 시작했다.\n\n\n\n20일 엠피닥터에 따르면 오전 9시9분 현재 유디엠텍은 25.14%(491원) 내린 1462원에 거래중이다. 1500원에 시가를 형성한 후 1535원까지 올랐으나 장중 한때 1420원까지 하락하는 등 약세다.유디엠텍은 업계 구조상 기계어 처리의 기술난도 때문에 구현할 수 없었던 통합 기계언어를 최초로 상용화한 기업이다. 핵심 분석기술과 100% 정확도를 보장하는 변환 기술 완성으로 자동차산업을 포함한 제조업, 선박, 발전소 등 모든 산업 분야의 생산성 향상을 이끌고 있다. 대신밸런스제13호스팩과의 합병을 통해 코스닥 시장에 입성했다.유디엠텍은 이번 합병 상장을 통해 약 110억원을 조달한다. 유입 자금은 연구개발과 해외시장 개척 등에 활용할 계획이다.왕지남 유디엠텍 대표이사는 “유디엠텍은 업계 최초 100% 정확도를 보장하는 변환 기술을 완성해 이를 상용화한 만큼 이번 스팩 합병 상장을 계기로 더욱 공격적인 사업을 전개하는 동시에 국내외 자동차, 국방, 에너지 분야로 사업 영역을 확대하는 계기로 삼겠다”고 말했다."
    },
    {
        "title": "[특징주]유니드, 강세…트럼프2.0 에너지 전략서 성장성 부각",
        "date": "2024.11.20. 오전 9:12",
        "content": "[이데일리 박정수 기자] 유니드(014830)가 강세를 보인다. 트럼프2.0 에너지 전략에서 탄소포집의 성장성은 더욱 부각될 것이란 증권사 분석이 투심을 자극한 것으로 보인다. 20일 엠피닥터에 따르면 오전 9시 10분 현재 유니드는 전 거래일보다 5.90%(3600원) 오른 6만 4600원에 거래되고 있다. 이날 윤재성 하나증권 연구원은 “트럼프2.0 시대에 탄소포집(CCS/DAC)의 성장성은 더욱 부각될 여지가 높다”며 “트럼프의 핵심 정책인 원유·가스 생산량 확대를 위해서는 유전에서 CO2를 활용한 EOR(Enhanced Oil Recovery; 석유증진회수)가 필수적인데, 미국에서 사용할 수 있는 CO2는 절대적으로 부족하기 때문”이라고 설명했다. 윤 연구원은 “트럼프 당선이 회사가 진행 중인 DAC 프로젝트(STRATOS)에 매우 긍정적이라 밝힌 바 있다”며 “트럼프의 천연가스·LNG에 우호적인 스탠스를 감안할 때, 가스를 활용한 에너지원인 블루수소·암모니아와 이를 만들 때 필요한 탄소포집에 대한 긍정적인 정책을 내놓을 가능성이 높다”고 분석했다.이어 “탄소포집에 대한 인플레이션 감축법(IRA) 보조금은 유지될 가능성이 높다”며 “유니드는 탄소포집의 흡착제로 사용되는 가성칼륨·탄산칼륨 시장에서의 글로벌 1위로 탄소포집 시장 확대의 수혜가 가능하다”고 진단했다.",
        "ticker": [
            "014830"
        ]
    },
    {
        "title": "KB證 \"현대로템 수주 모멘텀 계속…목표가 상향\"",
        "date": "2024.11.20. 오전 9:10",
        "content": "7만 5000원에서 8만 2500원↑폴란드 수주잔여 4분기 중 인도\n\n\n\n사진 제공=현대로템[서울경제] KB증권이 현대로템(064350)의 수주 모멘텀에 대한 기대감으로 목표가를 기존 7만 5000원에서 8만 2500원으로 10% 상향한다고 20일 밝혔다.정동익 KB증권 연구원은 이날 보고서에서 “올해 폴란드 수주 잔여분 22대는 4분기 중 모두 인도될 예정이고 내년에 납품할 96대의 생산도 본격화됨에 따라 분기별 매출과 이익은 지속적으로 증가할 전망”이라고 내다봤다.현대로템은 올 3분기 매출과 영업이익이 지난해 동기 대비 각각 18%, 234.3% 성장한 1조 935억 원, 1374억 원을 기록했다.정 연구원은 “4분기 중에는 K2전차 폴란드 2-1차 180대에 대한 실행계약이 체결될 것”이라며 “2차 계약분은 다양한 옵션이 추가되는 만큼 1차 계약금액 4조 5000억 원을 크게 상회할 것으로 예상한다”고 설명했다.정 연구원은 페루 육군과의 지상무기 계약에도 주목했다. 정 연구원은 “현대로템은 최근 페루 육군 조병창과 K2전차 및 K808차륜형 장갑차 등 지상무기에 대한 총괄 협약을 체결했다”며 “최종 계약으로 연결될 경우 수출지역과 수출장비의 다변화 측면에서도 긍정적 효과가 기대된다”고 덧붙였다.",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "코스닥, 개인 매수에 강보합 출발…'대장주' 알테오젠 5%대↑",
        "date": "2024.11.20. 오전 9:10",
        "content": "외국인 328억 ‘순매수’ vs 개인 578억 ‘순매수’[이데일리 신하연 기자] 코스닥 지수가 20일 강보합세로 장을 출발하고 있다. 엠피닥터에 따르면 이날 오전 9시 6분 현재 코스닥 지수는 전 거래일보다 2.64포인트(0.38%) 내린 688.76에 거래 중이다. 외국인과 기관이 각각 328억원, 239억원을 순매도하는 가운데 개인만 578억원 매수 우위를 보이고 있다. 간밤 뉴욕증시에서 3대 주가지수는 혼조세로 마감했다. 19일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 120.66포인트(0.28%) 내린 4만 3268.94에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.36포인트(0.40%) 상승한 5916.98에, 기술주 중심의 나스닥종합지수는 전장보다 195.66포인트(1.04%) 뛴 1만 8987.47에 장을 마쳤다.이날 우크라이나가 러시아에 처음으로 장거리 미사일을 발사하면서 개장 전 미국주가지수 선물은 1% 이상 급락하기도 했으나 미국과 러시아가 일단 확전은 자제하면서 주가지수는 반등했다.다만 우크라이나전을 둘러싼 불안감은 당분간 증시를 짓누르는 압박 요인일 것이라는 전망이 나온다. 이날 미국 국채가격과 달러인덱스도 확전 자제 분위기에 안전 선호 심리가 완화하며 상승폭을 줄였다.종목별로는 거대 기술기업 7곳(M7)이 모두 상승한 가운데 엔비디아는 3분기 실적 발표를 하루 앞두고 5% 가까이 급등했다. 테슬라도 트럼프 2기 정부가 자율주행 규제를 풀 것이라는 기대로 2% 넘게 올랐다.엔비디아의 강세에 발맞춰 인공지능(AI) 및 반도체 주도 강세 분위기였다. TSMC가 1% 이상 올랐고 Arm은 3.42%의 상승률을 기록했다. 회계 부정 의혹에 휘말려 상장 폐지 위기까지 몰렸던 슈퍼 마이크로 컴퓨터는 주가가 31% 폭등했다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 5.45% 오른 39만 6500원에 거래되고 있다. HLB(028300)는 1.28% 오르고 있다. 에코프로비엠(247540)(0.39%)과 에코프로(086520)(-0.15%)는 약세다. 이 외에는  리가켐바이오(141080)(1.69%), 휴젤(145020)(0.91%), 클래시스(214150)(1.19%),  HPSP(403870)(1.13%) 등이 상승 중인 반면 엔켐(-2.13%), 레인보우로보틱스(277810)(-0.85%), 삼천당제약(000250)(-0.18%) 등은 하락하고 있다.알테오젠(196170)은 머크와 개발한 키트루다SC의 성공적인 임상 3상 탑라인 결과 발표로 내년 1월 중 전 세계 허가신청이 기대된다는 분석이 나오면서 매수세가 몰린 것으로 풀이된다. 엄민용 신한투자증권 연구원은 이날 “머크가 키트루다SC를 2028년까지 50% 시장을 전환을 목표로 발표했고 2030년까지 전환율은 지속 증가해 연간 20조~30조원 수준 매출이 추정된다”며 “3상 성공 발표로 단계별 마일스톤 1조 4000억원은 출시 후 2년 내 모두 인식 가능할 것”이라고 전망했다.최근 CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나오면서 CJ(001040)바이오사이언스는 전일 상한가에 이어 이날도 15.48% 상승 중이다. CJ제일제당은 거래소의 조회공시 요구에 전일 오후 “바이오사업에 대한 다양한 전략적 방안을 검토 중이나 현재가지 구체적으로 결정된 사항은 없다”고 공시했다.최대주주가 변경되는 데이터베이스 분석기업 비트나인은 전일까지 3거래일 연속 상한가를 썼으나 이날 약세 전환해 10% 이상 내리고 있다. 디렉터스컴퍼니에 인수된 비트나인은 전일 600억 규모의 전환사채(CB)를 발행, 자금 조달과 함께 인공지능(AI) 사업 확장에 나선다고 밝힌 바 있다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "001040",
            "097950",
            "012030"
        ]
    },
    {
        "title": "뉴욕증시 혼조에도...코스피는 상승 출발 [fn개장시황]",
        "date": "2024.11.20. 오전 9:09",
        "content": "지난 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스 제공 [파이낸셜뉴스] 국내 증시가 상승 출발했다.   20일 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.15% 오른 2475.76로 개장했다. 코스닥지수는 0.42% 상승한 689.03로 시작했다.   한편 뉴욕증시는 지정학적 위기가 고조된 가운데서도 엔비디아의 상승에 힘입어 혼조세로 마감됐다.   19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 0.28% 내린 4만3268.94에, 스탠더드앤드푸어스(S&P)500지수는 0.40% 상승한 5916.98에, 나스닥종합지수는 1.04% 뛴 1만8987.47에 각각 거래를 마쳤다."
    },
    {
        "title": "[특징주]SK하이닉스 등 강세…실적 발표 앞둔 엔비디아 급등 영향",
        "date": "2024.11.20. 오전 9:08",
        "content": "[이데일리 이용성 기자] 인공지능(AI) 칩 선두 주자 엔비디아가 실적 발표를 앞두고 급등하자 SK하이닉스(000660) 등 관련주들도 장 초반 강세다. 20일 엠피닥터에 따르면 오전 9시 3분 현재 SK하이닉스는 전 거래일 대비 2.05% 오른 17만4100원에 거래 중이다. 삼성전자(005930)는 0.18% 소폭 오름세다. 한미반도체(042700)는 2.23% 오른 8만2600원에 거래 중이다. 앞서 엔비디아는 실적 발표를 앞두고 4%대 급등했다. 19일(현지시간) 뉴욕증권거래소에 따르면 엔비디아는 전 거래일 대비 4.89% 오른 147.01달러에 거래를 마쳤다. 애플을 제치고 하루 만에 시가총액 순위 1위를 다시 탈환했다. 엔비디아의 3분기 실적은 20일(현지시간) 뉴욕증시 마감 후 발표될 예정이다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[특징주]위츠, 공모가 대비 9%대 강세로 코스닥 데뷔",
        "date": "2024.11.20. 오전 9:06",
        "content": "[이데일리 이정현 기자] 전력 전송 솔루션 전문기업 위츠(459100)가 공모가 대비 9%대 강세를 보이며 코스닥 시장에 데뷔했다.\n\n\n\n20일 엠피닥터에 따르면 오전 9시3분 현재 위츠는 공모가(6400원) 대비 9.53%(610원) 오른 7010원에 거래중이다. 장중 7450원까지 오르는 등 강세다.위츠는 2019년 설립된 전력 전송 핵심 솔루션 개발·공급 전문기업이다. 삼성전자 1차 협력사로 모바일과 웨어러블 기기 등에 무선 충전 솔루션을 공급하고 있으며, IT 분야 외에도 전장사업으로 영역을 확장해 글로벌 기업에 차량 탑재용 스마트폰 무선 충전 솔루션을 공급하고 있다. KG모빌리티와 공동으로 전기차 무선 충전 솔루션을 개발해 ‘토레스 EVX’를 선보였고, GS차지비와 공동으로 화재 예방 기능이 탑재된 유선 전기차 충전기도 개발하고 있다. 김응태 위츠 대표이사는 “차별화된 기술력과 사업 추진을 통해 더 나은 기업가치로 돌려 드릴 수 있도록 성장해 나가겠다”고 말했다.",
        "ticker": [
            "078930",
            "003620",
            "005930"
        ]
    },
    {
        "title": "[특징주]알테오젠, 키트루다SC 3상 성공 발표에 ↑",
        "date": "2024.11.20. 오전 9:05",
        "content": "[이데일리 박정수 기자] 알테오젠(196170)이 강세를 보인다. 키트루다SC 3상 성공 발표에 매수세가 몰리는 것으로 풀이된다. 20일 엠피닥터에 따르면 오전 9시 2분 현재 알테오젠은 전 거래일보다 5.85%(2만 2000원) 오른 39만 8000원에 거래되고 있다. 이날 엄민용 신한투자증권 연구원은 “키트루다SC의 성공적인 임상 3상 탑 라인 결과가 머크 홈페이지에 게시됐다”며 “1차 지표였던 약동학(pk) 및 2차 지표였던 효능과 안정성도 종점을 모두 충족했다. 알테오젠은 이제 상업화 가능한 기술을 보유한 제약사”라고 설명했다. 엄민용 연구원은 “키트루다는 올해 처음으로 3분기 매출만 10조원을 달성했다”며 “머크는 이번 3상 결과로 승인받은 모든 적응증을 승인 가능(로슈 티쎈트릭SC도 3상 한 번으로 모든 적응증 승인)하다. 50% 이상의 SC전환 추정 확실시됐다”고 판단했다.엄 연구원은 “기존 키트루다 IV(혈관주사)는 짧게는 30분에서 2시간 투약이나 SC는 평균 2~3분 내 투약 가능해 의료진과 환자의 편의성 개선뿐 아니라 입원비용 감소로 각국의 의료보험 재정지출 감소 효과까지 기대된다”며 “자세한 데이터는 곧 학회로 발표될 예정이며 1월 중으로 전세계 허가 신청이 추정된다”고 봤다. 그는 “피하주사 원료 생산 위한 공장증설도 머크 요청으로 추정된다”며 “국내 바이오텍 중 상업화에 성공한 최초의 기술플랫폼 보유 기업이자 공장까지 갖추는 첫 회사 될 것이다. 기술이전 논의 중인 6개의 빅파마도 의사결정 쉬워질 것”이라고 진단했다. 엄 연구원은 “머크가 키트루다SC를 2028년까지 50% 시장을 전환을 목표로 발표했고 2030년까지 전환율은 지속 증가해 연간 20조~30조원 수준 매출이 추정된다”며 “3상 성공 발표로 단계별 마일스톤 1조 4000억원은 출시 후 2년 내 모두 인식 가능할 것이다. 판매 로열티 4~5% 가정 시 연간 1조원 이상 인식도 기대된다”고 강조했다."
    },
    {
        "title": "코스피, 장 초반 2,470대 강보합…코스닥도 상승",
        "date": "2024.11.20. 오전 9:04",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 20일 장 초반 2,470대에서 강보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 5.86포인트(0.24%) 오른 2,477.81이다.    지수는 전장보다 3.81포인트(0.15%) 오른 2,475.76으로 출발했다.    같은 시각 코스닥지수도 전장보다 2.75포인트(0.40%) 상승한 688.87이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.91포인트(0.42%) 오른 689.03 출발",
        "date": "2024.11.20. 오전 9:02",
        "content": "[서울경제] \n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 3.81포인트(0.15%) 오른 2475.76 출발",
        "date": "2024.11.20. 오전 9:02",
        "content": "[서울경제] \n\n\n\n19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스"
    },
    {
        "title": "[코스닥] 2.91p(0.42%) 오른 689.03(개장)",
        "date": "2024.11.20. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 3.81p(0.15%) 오른 2,475.76(개장)",
        "date": "2024.11.20. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "한신평 \"美 새정부, 中 경기불안에 내년 철강·유통·건설업 난항\"",
        "date": "2024.11.20. 오전 9:01",
        "content": "■무디스·한신평 경고2차전지도 IRA 폐지 여파글로벌 수요 부진도 발목신용등급 부정적 기업 24개\n\n\n\n울산시 남구 석유화학공업단지 전경. 연합뉴스[서울경제] 한국신용평가가 내년 도널드 트럼프 미국 대통령 당선인의 공식 취임과 중국의 경기 불확실성으로 국내 철강·유통·건설 업종이 불황을 맞을 가능성이 크다고 내다봤다. 석유화학과 철강, 2차전지는 글로벌 수요 부진 자체가 발목을 잡을 수 있다는 전망도 내놓았다.19일 한신평은 국제 신용평가사 무디스와 함께 온라인 기자회견을 갖고 이 같은 내용의 ‘내년 비금융 기업 신용등급 전망’을 발표했다. 한신평은 내년 업황 악화가 예상되는 산업으로 석유화학·건설·2차전지·유통·게임·철강·디스플레이 등 7개 산업을 꼽았다. 김용건 한신평 레이팅 총괄본부장은 “중국을 비롯한 세계 각국의 경기부양과 기준금리 인하 기조에도 불구하고 기업 실적 회복 폭은 기대보다 크지 않을 전망”이라고 설명했다.한신평은 철강과 석유화학의 경우 중국 정부의 경기 부양책에도 부동산을 비롯한 고정자산 투자 회복이 지연되고 있는 탓에 단기에 반등을 기대하기는 어렵다고 내다봤다. 트럼프 당선인의 정책 효과를 감안하면 내년에도 중국 경기가 나아진다는 보장은 없다는 뜻이다.2차전지 산업 역시 트럼프 당선인의 에너지 정책에 따라 고비용 친환경에너지 대신 저렴한 화석연료 개발이 촉진돼 전기차 수요가 감소할 것으로 분석했다. 아울러 인플레이션 감축법(IRA) 폐지로 전기차 보조금이 축소되는 점도 2차전지 업황에 부정적인 영향을 끼친다고 진단했다.내수 부진도 발목을 잡고 있다. 전반적인 소비 수요 감소로 유통 부문 실적 부진이 길어지고 있다. 건설 부문의 경우 원자재 가격 상승과 지방 시장 침체 장기화가 수도권 분양 여건 회복 효과를 상쇄할 것으로 예상했다. 김 총괄본부장은 “최근 수도권 분양 여건 회복에도 불구하고 미분양 물량이 증가하며 건설사 재무 부담이 커지고 있는 상황”이라고 짚었다. 이어 그는 “프로젝트파이낸싱(PF) 우발채무 위험도 여전히 많이 남아있다”고 덧붙였다.국내 기업들의 신용등급 전망도 좋지 않다. 지난 9월 기준으로 ‘부정적’ 신용등급 전망을 받은 기업은 총 24개로 이는 향후 신용등급이 하향 조정될 가능성이 크다는 의미다. 반대로 신용등급이 상향 조정될 가능성이 큰 ‘긍정적’ 신용등급 전망을 받은 기업은 5개에 그쳤다.다만 정유 업종에 대해서는 화석연료 개발 등 트럼프 행정부의 환경 규제 완화에 긍정적인 영향을 받을 것으로 내다봤다. 방위 산업도 미국의 해외 분쟁 개입 약화에 따른 수혜를 입을 수 있다고 진단했다.",
        "ticker": [
            "088790"
        ]
    },
    {
        "title": "“기대 이상” 현대모비스 주주환원책에 잇단 증권사 호평",
        "date": "2024.11.20. 오전 8:38",
        "content": "TSR 20%→30%까지 상향 목표주가 하락하면 살 수 있는 기회“그룹 외 매출 확대가 실적 관건”\n\n\n\n이규석 현대모비스 이규석 사장이 19일 서울 여의도 페어몬트 호텔에서 열린 ‘2024 CEO 인베스터 데이’ 발표자로 나서 사업 방향성과 전략을 발표하고 있다. 사진 제공=현대모비스[서울경제] 증권사들이 현대모비스의 자기주식 소각 등 주주환원정책에 대해 긍정적으로 평가하고 있다. 기대 이상일 뿐만 아니라 발표된 내용 대부분이 가까운 시일 이내 검증할 수 있는 만큼 투자 매력도가 커졌다는 것이다. 20일 강성진 KB증권 연구원은 “현대모비스 인베스터 데이는 수익성 제고, 성장과 주주환원 강화 방안 등 기대했던 포인트들을 고루 포함했다”며 “발표된 내용 중 상당부분은 올해 말부터 내년 초까지 검증 가능한 내용이라 신뢰할 수 있다”고 했다. 최근 주가 상승과 발표 내용에 대한 해석 차이 등으로 주가가 하락한다면 오히려 주식을 살 수 있는 기회라는 평가다.현대모비스는 2027년까지 매출을 연평균 8% 이상 성장하고, 영업이익률을 2023년 3.9%에서 2027년 5~6%로 높인다는 계획을 발표했다. 지배주주순이익 중 현금배당 및 자사주매입 소각 금액 비중인 총주주수익률(TSR) 기준으로 한 주주환원 정책도 내놓았다. TSR이 2022~2024년 19.7% 수준이었는데 2025~2027년 30%까지 끌어올리겠다는 것이다.김창호 현대투자증권 연구원은 “수익성 목표와 주주환원율 모두 기대 이상”이라며 “2025년 주당 배당금은 6800원(배당성향 14.9%), 자사주 매입소각금액은 6200억 원(배당성향 15.1%)으로 산출되는데 완성차에 뒤처지지 않는 환원정책”이라고 분석했다. 신한투자증권은 현대모비스 목표 주가를 29만 원에서 32만 원으로 상향 조정했다. 박광래 신한투자증권 연구위원은 “이벤트가 끝나고 이제 성과를 통해 입증을 해야 하는 구간으로 진입했다”며 “자기주식 소각 이벤트 때마다 주가 상승세가 나타날 전망”이라고 예상했다.이병근 LS증권 연구원은 “연간 1조 2000억~1조 3000억 원 규모의 주주환원이 기대되지만 배당성향과 자사주 매입소각 규모는 명확히 제시하지 않았다”며 “인플레이션감축법(IRA) 보조금 폐지 등 전기차 수요 둔화가 길어질 상황에서 전동화 흑자전환을 통한 수익성 개선이 필요하다”고 봤다. 문용권 신영증권 연구원은 “결국 그룹사 외 고객 매출 확대가 실적과 주주환원 확대를 위해선 필수라는 것을 확인했다”며 “현대차 기아에 종속된 영업환경에서 벗어나야 시장 기대치를 뛰어넘는 수익성 회복과 주주환원 확대가 가능한 상황”이라고 평가했다.",
        "ticker": [
            "006260",
            "000270",
            "001720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "한화투자증권 \"오리온, 4분기부터 실적 성장…목표가↑\"",
        "date": "2024.11.20. 오전 8:33",
        "content": "오리온 제품[오리온 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 20일 오리온의 3분기 실적은 부진했으나 4분기부터는 러시아 매출 증가 등에 유의미한 실적 성장이 기대된다며 목표주가를 13만원에서 14만원으로 올렸다.    한유정 연구원은 \"오리온의 3분기 연결 기준 영업이익은 1천371억원으로 작년 동기 대비 2.6% 감소했다\"며 \"한국 실적은 내수 소비 부진, 중국은 대형마트, 온라인, 벌크 채널의 간접영업 전환, 베트남은 태풍 '야기' 영향으로 9월 판매 활동이 제한된 영향\"이라고 분석했다.    다만 \"지난 10월 오리온의 국가별 매출액이 모두 작년 동기 대비 성장한 가운데 특히 러시아 매출액이 역대 최대 월매출을 기록했다\"며 \"향후 주요 할인점과의 거래 정상화와 주류 전문점 등 고성장 채널로의 입점 확대로 고성장이 기대된다\"고 설명했다.    그는 또 \"한국 실적도 달라진 소비패턴에 맞춰 가성비 SKU(상품 종류 수)를 확대하고 이커머스(전자상거래), 창고형 매장 등 성장 채널에서의 매대 확장으로 3분기를 저점으로 성장 전환할 것\"이라며 \"중국 실적은 내년 춘절이 올해보다 빨라 실적 변동성은 확대되겠지만 1월을 제외하고는 전년 기저효과가 두드러질 수 있어 긍정적\"이라고 짚었다.    그러면서 \"재정비를 마치고 올해 4분기 실적부터는 유의미한 성장이 기대된다\"며 목표주가를 올렸다.    구체적으로 오리온의 4분기 영업이익은 1천570억원으로 3분기(1천371억원) 대비 15% 증가하고, 작년 동기(1천400억원) 대비로는 12% 늘어날 것으로 예상했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "271560",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"LS, 주가 하락 과도…LS전선 중심으로 실적 성장 기대\"",
        "date": "2024.11.20. 오전 8:12",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 트럼프 행정부 2기에 따른 미국 전력선 사업의 우려로 LS(006260)의 주가가 최근 부진하고 있지만, 이는 과도한 주가 조정이고 밸류에이션 매력이 부각하고 있다는 분석이 나왔다. \n\n\n\n20일 김동양 NH투자증권 연구원에 따르면 LS의 주가는 자회사 LS MnM의 3분기 영업이익 부진과 트럼프 대통령 당선에 따른 미국 전력선사업 우려 등으로 실적발표 이후 하락했다. 다만, 2025년에도 풍부한 수주잔고의 LS전선 중심으로 실적 성장 기대되며, 주가하락에 따라 밸류에이션은 2025년 주가수익비율(PER) 6.0배, 주가순자산비율(PBR) 0.5배에 불과하다는 설명이다. 김 연구원은 “LS MnM의 부진한 영업이익은 우선 기간 손익에 따른 영업이익의 강약 반복에서 약세 분기였고, 여기에 기말환율 하락에 따른 환손실 더해진 영향”이라며 “헤지 효과가 반영된 세전이익은 영업이익의 2.5배에 달하는 강세를 시현했다”고 전했다. 또한, 2025년 초 착공예정인 자회사 LS전선 미국 해저케이블 공장은 최악의 경우 수주잔고 확대 중인 유럽향 매출 용도로 대응할 수 있다고 분석했다. 동해공장 증설 효과는 2026년 하반기부터 본격화 예정이다. 국내외 전력선 증설과 별개로 작년 말부터 가온전선, LS에코에너지, LS마린솔루션 등 자회사 지분 확대 통해 전력선 밸류체인이 강화될 방침이다.",
        "ticker": [
            "006260",
            "229640",
            "005940",
            "000500",
            "001520"
        ]
    },
    {
        "title": "[3분증시] 미 증시, 러시아 핵 위협 속 혼조세…다우 0.28%↓",
        "date": "2024.11.20. 오전 8:11",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다.먼저 간밤 미국 증시 어떻게 마무리됐습니까?[기자]간밤 러시아와 우크라이나 간 지정학적 긴장이 고조되면서 뉴욕 증시는 혼조세로 마감했습니다. 러시아의 핵 위협에 위험자산 선호 심리는 위축세를 보였지만, 엔비디아를 비롯한 기술주는 반등했습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.28% 밀려났고요. 4거래일 연속 하락했습니다. 반면 S&P500지수는 전 거래일보다 0.4%, 나스닥지수는 전장보다 1.04% 오르면서 장을 마쳤습니다. 뉴욕 장 초반 우크라이나가 러시아에 에이태큼스 미사일을 발사하고 러시아는 핵무기를 사용할 수 있음을 시사하면서 증시는 일제히 밀려났습니다. 투자자들은 자금 일부를 안전자산으로 대피시키는 흐름을 보였고요. 미 국채와 금 가격은 상승 탄력을 받았는데요. 지정학적 리스크가 시장 패닉으로 이어지지는 않았고요. 장 후반 들어 우크라이나 전쟁 우려가 다소 완화하면서 기술주를 중심으로 투자심리가 회복됐습니다.[앵커] 이번 주 시장의 관심은 엔비디아 실적에 쏠려 있는데, 엔비디아 주가는 실적 발표를 앞두고 강세를 보였군요.[기자]네 간밤 엔비디아는 실적 발표를 하루 앞두고 오름폭을 키우면서 시장을 견인했습니다. 엔비디아 주가는 전장 대비 4.89% 오른 147.01달러에 장을 마쳤는데요. 내일 호실적을 발표할 거란 기대가 반영되면서 시가총액 1위 자리도 하루 만에 되찾았고요. 애플은 0.11% 올랐지만, 다시 엔비디아에 추월당하면서 시총 2위로 내려갔습니다. 간밤 월가 은행들은 엔비디아의 목표가를 줄줄이 상향 조정하면서 주가를 밀어 올렸는데요. 스티펠은 엔비디아의 목표가를 기존 165달러에서 180달러로 올려 잡았고요. 트루이스트 증권도 148달러였던 엔비디아 목표가를 167달러로 높였습니다. 다만 이날 엔비디아 주가는 5% 가까이 올랐지만, 인텔이 2.5% 넘게 밀리고 다른 반도체주들도 약세를 보이면서 반도체지수 상승 폭은 제한됐습니다. 필라델피아반도체지수는 0.62% 상승 마감했습니다.[앵커] 엔비디아 이외의 종목들 흐름도 살펴보겠습니다. 슈퍼마이크로컴퓨터는 기사회생하면서 폭등세를 나타냈군요.[기자]네 간밤 엔비디아의 상승은 슈퍼마이크로컴퓨터의 급등으로 더 탄력을 받았습니다. 엔비디아와 밀접한 관계인 슈퍼마이크로컴퓨터는 상장 폐지 위기를 넘기면서 전날 16% 뛰어오른 데 이어 간밤 31% 넘게 폭등했고요. 이틀간 약 50% 정도 급등했습니다. 매그니피센트 7중에서는 테슬라도 2% 넘게 오르면서 전고점에 근접해졌고요. 아마존과 애플, 마이크로소프트가 모두 상승했습니다. 간밤 비트코인이 사상 최고치 9만4천달러를 돌파하면서 가상화폐 관련주도 강세를 보였는데요. 마이크로스트래티지는 12% 가까이 치솟았습니다. [앵커] 다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자]어제 코스피는 소폭 오르면서 2천470대에서 장을 마쳤습니다. 코스피 종가는 전장 대비 0.12% 오른 2천471.95로 집계됐고요. 지수는 장중 강보합세를 유지했는데요. 트럼프 당선 이후 상승세를 보이던 달러화가 미국채 금리 상승세가 어제 좀 주춤하면서 아시아 주요 증시가 일제히 상승세를 나타낸 영향입니다. 또 엔비디아의 실적 발표를 앞두고 블랙웰 발열 문제가 제기되면서 관망세도 유입됐는데요. 시가총액 상위 종목 중에서는 삼성전자가 전장 대비 0.71%, SK하이닉스가 0.64%씩 빠지면서 소폭 내렸습니다.이런 가운데 CJ제일제당은 바이오사업부 매각을 추진한단 소식에 5% 넘게 오르면서 눈길을 끌었습니다. CJ제일제당의 자회사 CJ바이오사이언스도 상한가를 기록했고요. 엔터주들도 증권가에서 내년 실적 개선을 전망하면서 일제히 강세를 보였습니다. [앵커]제약 바이오 업종도 크게 빠졌습니다. 이슈가 있었습니까?[기자]어제 제약·바이오 업종은 전날에 이어 폭락세를 연출했는데요. 제롬 파월 미국 연준 의장의 금리 인하 속도 조절론에 타격을 받은 데다 트럼프 당선인이 백신 회의론자인 로버트 케네디 주니어를 보건복지부 장관으로 임명하면서 투자심리가 움츠러들었습니다. 케네디 주니어가 보건복지부 장관이 되면 약물 승인에 부정적인 영향을 미칠 거란 우려가 확산했고요. 같은 이유로 뉴욕 장에서도 코로나 백신 제조사 모더나와 노바맥스 등의 주가가 급락세를 나타냈었는데요. 국내 장에서도 코스닥 시가총액 1위 알테오젠이 7% 밀려났고요. 전날 급등했던 HLB는 10% 가까이 후퇴했습니다. 이 밖에도 리가켐바이오는 6%, 펩트론은 9% 넘게 떨어졌습니다.[앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "001040",
            "097950",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "푸틴 ‘핵 위협’ 덮은 엔비디아 실적 기대 [월가월부]",
        "date": "2024.11.20. 오전 8:02",
        "content": "브릭스 정상회의 기자회견하는 블라디미르 푸틴 러시아 대통령.[사진=타스 연합뉴스]美 뉴욕 증시가 지정학적 리스크에도 불구하고 나스닥이 이 거래일 연속 오르는 등 선방하는 모습을 보였다.19일(현지 시간) 뉴욕증시에서 다우존스30산업평균지수는 120.66포인트(-0.28%) 하락한 4만3268.94에서 거래를 마쳤다. 반면 스탠더드앤드푸어스(S&P)500는 23.36%(+0.4%) 오른 5916.98에, 기술주 중심의 나스닥종합지수는 195.66포인트(+1.04%) 상승한 1만8987.47에 장을 마감했다.이날 장전 우크라이나는 미국이 제공한 장거리 미사일 에이태큼스(ATACMS)로 러시아 본토를 공격했다. 이에 맞서 블라디미르 푸틴 러시아 대통령은 핵 공격 기준을 완화하는 핵 독트린 개정안에 서명하면서 서방에 핵을 쏠 수 있다고 위협했다.이처럼 다시 커진 지정학적 리스크에도 불구하고 대장주 엔비디아의 선방으로 시장은 공황을 피했다. 엔비디아는 이날 실적 발표에 대한 기대감으로 4.89% 오르며 전체 투자 심리를 지피는 바탕이 됐다. 앞서 지난 7일 기록한 사상 최고가 148.88달러에 바싹 다가섰다. 실적발표를 하루 앞두고 스티펠의 분석가인 루벤 로이는 엔비디아의 목표가격을 165달러에서 180달러로 높이는 등 대부분 월가 전문가들이 밝은 전망을 내놨다.이날 국채 수익률은 우크라이나 전쟁 격화 우려로 안전자산 수요가 늘어나면서 떨어졌다. 2년 만기 국채 금리는 1.5bp(1bp=0.01%포인트) 하락한 4.269%에 거래됐다. 10년물 국채 수익률은 3.5bp 내린 4.378%를 기록했다."
    },
    {
        "title": "‘전쟁’에 무뎌지는 시장…韓증시 상승출발 기대[오늘증시전망]",
        "date": "2024.11.20. 오전 7:58",
        "content": "한지영 키움증권 연구원 보고서엔비디아 등 AI 강세 및 환율 안정 등 대외환경 호전반도체·바이오 동향 및 외인 수급 동향이 관전포인트[이데일리 이정현 기자] 한국 증시가 엔비디아 등 미국 AI관련주 강세 및 원·달러 환율 하락 등 대외 환경 호전에 힘입어 상승 출발할 것이란 전망이 나왔다. \n\n\n\n사진=REUTERS한지영 키움증권 연구원은 20일 보고서에서 “삼성전자(005930) 등 반도체 업종을 중심으로한 외국인의 수급 변화, 전일 급락한 바이오주에 대한 저가 매수세 유입 여부 등이 관전포인트가 될 것”이라며 이같이 밝혔다.간밤 뉴욕증시는 혼조 마감했다. 우크라이나가 러시아 본토에 장거리 미사일을 쏘고 러시아가 핵 사용 규칙 개정으로 대응하면서 긴장이 고조됐지만 확전 자제 양상에 안정을 찾았다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 120.66포인트(0.28%) 내린 4만3268.94에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.36포인트(0.40%) 상승한 5916.98, 나스닥종합지수는 195.66포인트(1.04%) 뛴 1만8987.47에 장을 마쳤다.한 연구원은 “전쟁 불안이 좀처럼 소멸되지 않고 있으나 금융시장에서는 러시아와 우크라이나의 지정학적 이슈를 익숙한 재료로 받아들이고 있다”며 “전쟁 이슈 보다는 21일 예정된 엔비디아의 실적 발표 이후 AI 관련주의 모멘텀 변화, 트럼프 2기 인선, 연준의 12월 동결 여부 등의 중요도를 높이는 것이 적절하다”고 말했다.그간 한국 증시 반등의 저항대 역할을 해온 외국인의 수급 동향에 주목할 필요가 있다. 외국인은 지난 8월부터 셀코리아에 나서 전일까지 유가증권시장(코스피)에서만 17조6000억원 규모의 순매도를 이어가고 있다. △삼성전자 등 반도체 중심의 코스피 이익 전망 하향 △환율 급등에 따른 환차손 우려 △미국 금리 상승 △트럼프 2기 정부 리스크(무역분쟁 피해국가) 등이 배경이다.한 연구원은 “모두 1~2주 이내에 소멸되기 어려운 재료이나 전일 환율이 1400원대 아래로 내려왔다는 점이나 미국 10년물 금리가 4.4%대 이하로 하락하는 등 환율과금리 측면에서는 안도 요인이 될 수 있다”며 “19일 기준 외국인의 코스피 지분율이 31.9%로 연중 고점인 35.0%(7월 5일)에서대비 급감하면서 역사적 지분율 평균치를 하회하고 있다는 점도 눈에 띄는 부분으로 한국 증시에 대한 대규모 순매도에 나설 추가적인 유인이 줄어들 소지가 있음을 시사한다”고 말했다.외국인이 셀코리아에 나서는 와중에도 기계, 운송, 유틸리티, 소프트웨어, 조선 등은 순매수하고 있다. 한 연구원은 “상기 업종의 공통점은 실망감이 우위에 있었던 3분기 실적시즌을 치르는 과정에서도 이익전망이 상향되거나, 크게 훼손되지 않은 업종들”이라며 “반도체와 철강, 미디어, 자동차 등 그간 공격적인 순매도에 의해 외국인 수급 빈집 플레이를 해볼만한 구간이긴 하나 이를 위해서는 외인의 순매수 전환이 필요하며 수일 이내에 이를 기대하기에는 한계가 있으며 바벨 전략 차원에서 외국인 연속 순매수 업종에 대한 비중을 실어보는 것도 대안”이라 말했다.",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "[마켓뷰] 엔비디아 향한 커진 기대…코스피에 약일까 독일까",
        "date": "2024.11.20. 오전 7:57",
        "content": "엔비디아, 실적 발표 앞두고 기대 자금 유입되며 4.89% 올라시장 기대 충족 여부가 관건…우크라戰 격화 등 변수도 산재\n\n\n\n코스피 오르고, 코스닥 내리고(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다. 2024.11.19 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 20일 국내 증시는 하루 앞으로 다가온 엔비디아의 3분기 실적 발표를 대기하며 종목별 장세를 펼칠 것으로 예상된다.    전날 코스피는 전 거래일보다 2.88포인트(0.12%) 오른 2,471.95를 기록했다. 전 거래일(18일) 지수 급등(2.16%)에 따른 매물을 소화하며 숨 고르기 장세가 나타났다.    기관투자자가 4천581억원 순매수하며 구원투수로 나섰고 개인은 1천691억원 순매도했다. 외국인은 3천299억원 순매도하며 지난 8일부터 8거래일 연속 순매도 행렬을 이어갔다.    간밤 뉴욕증시는 다우존스30평균지수는 0.28% 내린 43,268.94에 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 0.4% 오른 5,916.98에, 나스닥종합지수는 1.04% 오른 18,987.47에 거래를 마쳤다.    나스닥의 상승세는 엔비디아가 견인했다. 엔비디아 주가는 4.89% 오른 147.01달러를 기록했다.    3분기 실적에 대한 기대 자금이 유입되며 장중 상승 폭이 확대됐다. 시가총액은 다시 하루 만에 애플을 제치고 1위로 올라섰다.    월가가 엔비디아의 목표주가를 상향 조정하는 등 실적 기대감이 커지고 있는 가운데 높아진 눈높이가 증시 향방에 약일지 독일지는 불투명하다.    3분기 실적이 절대적으로 나쁘지 않더라도, 시장의 기대에 못 미친다면 실망감에 주가는 내릴 수 있다.    인공지능(AI) 칩 블랙웰에 대한 시장 수요와 이에 따라 엔비디아 매출이 추후 얼마나 성장할 수 있을지 등도 시장의 관심사다.    이 같은 시장 기대를 충족한다면 엔비디아 실적을 계기로 뉴욕증시가 다시 상승 랠리를 이어갈 수 있다는 전망도 있다.    미국 대선 이후 '트럼프 랠리'를 이어갔던 뉴욕증시는 기준금리 인하에 대한 기대감이 줄어들며 잠시 주춤한 상태다.    러시아-우크라이나 전쟁 역시 여전히 금융시장의 변수 중 하나다.    간밤에는 러시아를 향한 우크라이나의 장거리 미사일 발사, 러시아의 핵 사용 교린(독트린) 완화, 핵전쟁은 막겠다는 러시아 외무장관의 발언 등이 이어지며 재료가 혼재됐다.    이 같은 재료를 소화하며 서부텍사스산 원유(WTI)는 0.33% 오른 배럴당 69.33달러에, 브렌트유는 0.01% 오른 73.31달러에 마감했다.     김지원 KB증권 연구원은 \"변동성 확대 요인이 다수 존재하는 만큼 당분간 투자 심리가 쉽게 개선되기는 어려울 것으로 전망된다\"고 말했다.    ori@yna.co.kr"
    },
    {
        "title": "10조원 삼성전자 자사주 매입 효과 끝?…과거 사례 살펴보니",
        "date": "2024.11.20. 오전 6:50",
        "content": "삼성전자 주가 5.98% 상승→ 0.7% 하락…5만 6300원\"삼성전자에 대한 외국인 수급 방향성 주목\"\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 삼성전자(005930)가 대규모 자사주 매입 발표를 바탕으로 6만 원대를 회복하는 듯했지만 주가 상승세는 하루 만에 꺾였다. 다만 과거 사례처럼 자사주 매입 기간 두 자릿수 수익률을 기대해 볼 수 있단 평가가 나온다.20일 한국거래소에 따르면 전날 삼성전자는 전 거래일 대비 400원(0.71%) 하락한 5만 6300원에 거래를 마쳤다.앞서 지난 18일 삼성전자는 3200원(5.98%) 오른 5만 6700원에 거래를 마쳤다. 10조 원 규모의 자사주 매입 공시 계획을 발표하면서다.삼성전자는 3조 원 규모에 해당하는 보통주 5014만 4628주, 우선주 691만 2036주를 3개월 내 매입해 전량 소각한다고 밝혔다. 나머지 7조 원은 1년 내 매입하되 구체적인 시기는 추후 결정할 예정이다.주가 상승세가 하루 만에 끊기면서 시장에선 \"자사주 매입 효과가 벌써 끝났냐\"는 반응이 나왔다. 투자자들은 종목토론방에서 \"자사주 효과 끝나간다\" \"자사주 이슈는 1일 천하다\" \"자사주 매입이 과연 호재 맞나\" 등의 글을 연이어 게재했다.\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자삼성전자가 그간 진행한 대규모 자사주 매입 사례를 살펴보면 자사주 매입 효과는 '반짝 상승'에 그치지 않았다. 자사주 매입 기간 주가는 꾸준히 우상향한 것으로 나타났다.가장 최근 자사주를 매입했던 2017년 1월 25일부터 2018년 1월 26일까지 주가 상승률은 28.88%에 달했다.이보다 앞선 2015년 10월 30일부터 2016년 9월 26일까지 진행한 11조 원 규모의 자사주 매입 기간에는 주가가 14.29% 증가했다.노동길 신한투자증권(008670) 연구원은 \"올해 삼성전자의 상대 수익률은 과거 어느 때보다 부진했다\"며 \"주요 수급 주체들이 상대적으로 비중을 축소한 상황에서 발생한 수급 이벤트는 상대 수익률 되돌림 강도를 높게 만들 전망\"이라고 진단했다.이어 \"앞선 최근 두 차례 사례의 중간 정도로 이번 자사주 매입에 따른 주가 효과를 가늠할 수 있다\"고 했다.박상욱 신영증권(001720) 연구원도 \"경쟁력 악화 우려로 주가가 부진하지만 과거 사례를 통해 판단해 보면 이번 자사주 매입과 소각이 주가에 상당 부분 긍정적인 효과를 기대할 수 있다\"고 설명했다.다만 자사주 매입 발표에도 외국인투자자의 매도세가 이어지는 점은 주가 상승의 주요 걸림돌로 꼽힌다.외국인투자자는 11월 들어 3조 원 넘는 자금을 삼성전자에서 빼고 있다. 이달 초부터 전날까지 3조 308억 원가량 순매도했다.특히 외국인투자자는 삼성전자가 자사주 매입을 발표한 이후에도 매도를 멈추지 않았다. 지난 18일 1615억 원 순매도한 데 이어 전날 1275억 원 팔았다. 조준기 SK증권(001510) 연구원은 \"최근 외국인의 코스피 매도세가 거세지는 과정에서 (삼성전자가) 매도 비중 절대다수를 차지해 왔기에 삼성전자에 대한 외국인의 태도와 수급 방향성 전환만으로도 국내 증시 분위기가 반전될 수 있다\"고 짚었다.\n\n\n\n18일 오후 서울 영등포구 여의도 한국거래소 모니터에 삼성전자 종가가 표시되고 있다. 10조원 규모의 자사주를 매입해 소각하겠다고 밝힌 삼성전자 주가가 전거래일보다 3,200원 급등한 56,700원에 거래 마감했다. 2024.11.18/뉴스1 ⓒ News1 임세영 기자",
        "ticker": [
            "034730",
            "001510",
            "005930",
            "001720"
        ]
    },
    {
        "title": "국장 탈출 수단된 ETF…해외주식 순자산, 17년 만에 국내주식 앞서",
        "date": "2024.11.20. 오전 6:31",
        "content": "■17년만에 순자산 역전올들어 '15.6조→35.8조' 껑충ETF 한국주식은 3.6조 규모 감소트럼프 2기 자산 쏠림현상 심화수익률 최상위도 해외상품 석권\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 올해 해외 주식에 투자하는 국내 상장지수펀드(ETF) 순자산이 20조 원 가까이 급증하면서 17년 만에 한국 주식 투자 규모를 추월했다. 국내 증시 부진이 장기화하는 가운데 도널드 트럼프 미국 대통령 당선인의 집권으로 미국 주식 시장에 대한 기대감이 커진 결과다. ETF가 사실상 해외 간접투자 수단으로 자리매김하고 있는 것이다.19일 금융투자협회에 따르면 국내 ETF가 해외 주식에 투자한 순자산 규모는 이달 12일 35조 8191억 원을 기록해 한국 주식 순자산(34조 9802억 원)을 처음으로 넘어섰다. ETF의 해외 주식 순자산이 국내 주식을 뛰어넘은 것은 중국 주식에 집중 투자하는 삼성자산운용의 ‘KODEX 차이나H’가 상장한 2007년 10월 이후 17년 만이다.금융투자 업계에서는 올 들어 예상보다 훨씬 빠른 시점에 ETF 시장의 해외·국내 주식 순자산 역전 현상이 나타났다고 평가했다. 국내 ETF의 해외 주식 순자산은 지난해 말까지만 해도 15조 6266억 원에 불과해 38조 5402억 원에 달했던 국내 주식보다 22조 9136억 원이나 적었다. 이후 올 들어서는 매달 증가 곡선을 그리면서 3월에는 20조 원, 8월에는 30조 원의 벽을 각각 넘어섰다.\n\n\n\n‘미국 우선주의’를 표방한 트럼프 당선인의 재집권이 확정된 이달 6일부터는 이 추세에 가속도가 붙으면서 12일까지 단 일주일 만에 2조 4101억 원을 늘려 국내 주식 순자산 규모까지 제쳤다. 이와 반대로 국내 주식 순자산 규모는 올 들어 이달 12일까지 3조 5600억 원이 감소했는데 이 가운데 미국 대선 결과가 나온 6일부터 증발한 액수만 3조 1797억 원에 달했다.권병재 한화투자증권 연구원은 “이달 8~14일 일주일 동안 미국의 주식형 ETF에만 430억 달러(약 60조 원)가 유입될 정도로 글로벌 자금이 쏠리고 있다”며 “반면 국내 ETF 시장에서는 은행·조선주를 중심으로 차익 실현 자금이 빠지는 상황”이라고 진단했다.ETF 시장에서 해외와 국내 주식 선호도가 크게 엇갈리는 것은 최근 글로벌 증시 자금 대부분이 인공지능(AI), 전기차 등 최첨단 사업을 이끄는 미국 거대 기술 기업(빅테크)에만 몰리고 있기 때문이다. 여기에 외국인투자가들이 하반기 들어 수출 의존도와 미국 행정부 정책 민감도가 높은 한국 시장을 철저한 외면하는 현상도 ETF 지형을 뒤흔드는 주요인이 됐다.증시 전문가들은 사실상 국내 ETF의 최대 기초자산인 삼성전자(005930)가 최근 4만 원대까지 내려갈 정도로 경쟁력을 잃은 점도 국내 주식 투자 심리를 악화시켰다고 지적했다. 또 주요 자산운용사들이 하반기 내내 한국거래소의 코리아밸류업(기업가치 제고)지수를 추종하는 ETF 준비에만 매진하느라 국내 주식 관련 히트 상품을 전혀 선보이지 않은 점도 투자자들이 해외에만 관심을 두도록 부추겼다고 봤다.실제 올 들어 이달 18일까지 ETF 수익률 최상위에 오른 10종목 가운데 한국투자신탁운용의 ‘ACE 미국빅테크TOP7 Plus레버리지(120.65%)’, 한화자산운용의 ‘PLUS 미국테크TOP10레버리지(110.90%)’, 삼성자산운용의 ‘KODEX 미국서학개미(69.43%)’ 등 8개는 해외시장에 집중 투자하는 상품이다. 13일에는 미래에셋자산운용의 ‘TIGER 미국스탠더드앤드푸어스(S&P)500’이 사상 최초로 삼성자산운용의 ‘KODEX 200 순자산’을 넘어 최대 주식형 ETF 자리를 꿰차기도 했다.전문가들은 당분간은 국내 증시가 탈출구를 찾지 못하면서 ETF 시장이 해외 주식 투자 수단의 성격을 강화할 것이라고 내다봤다. 유명간 미래에셋증권(006800) 연구원은 “올해 선진국 증시는 19%, 신흥국은 10% 정도 올랐고 중국·일본·대만·인도 모두 성과가 좋았는데 한국 시장만 유독 크게 부진했다”며 “수출 증가율이 둔화하면서 코스피의 주당순이익(EPS)이 내년에도 하반기부터 조정을 받을 수 있다”고 예상했다.",
        "ticker": [
            "006800",
            "005930",
            "136490",
            "004080",
            "000880",
            "003530"
        ]
    },
    {
        "title": "석 달 새 한국 주식 16조원 내다 판 외국인…채권은 사들여",
        "date": "2024.11.20. 오전 6:31",
        "content": "반도체 성장성 우려에 주식 매도…\"국채는 투자 유인 있어\"단기 차익거래 노린 자금도…\"차익거래 유인 축소 시 순유출 가능성\"\n\n\n\n코스피 2,470대 강보합 마감(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 2024.11.19 cityboy@yna.co.kr    (서울=연합뉴스) 민선희 기자 = 외국인 투자자들이 국내 주식 시장에서 석 달 동안 약 16조원을 순매도했지만 한국 채권은 사들인 것으로 나타났다.    같은 원화 자산이지만 주요 반도체 기업 성장성 우려로 주식이 외면받은 것과 달리, 국채는 투자 유인이 있던 것으로 풀이된다.    다만 최근 유입된 채권 자금에 단기 차익 거래 목적이 꽤 섞여 있다는 점을 감안하면 조만간 순유출로 돌아설 가능성을 배제할 수 없다는 의견도 나온다.\n\n\n\n외국인 주식시장 순유출 (PG)[박은주 제작] 일러스트    20일 한은에 따르면 외국인 주식투자자금은 지난 8월부터 10월까지 석 달 연속 순유출됐다.    석 달간 순유출 금액은 약 115억9천만달러로, 10월 말 원/달러 환율(1,379.9원) 기준 약 15조9천930억원 정도다.    특히 지난 9월(55억7천만달러)의 경우 순유출 규모가 2021년 5월(-82억3천만달러) 이후 3년 4개월 만에 가장 컸다.    순유출은 한국 주식시장에서 빠져나간 외국인 투자자금이 들어온 자금보다 많았다는 뜻이다.     한은에 따르면 외국인 증권투자자금이 빠져나간 데는 글로벌 인공지능(AI) 산업 성장 불확실성, 국내 반도체 기업 전망 우려 등이 작용했다.    외국인 주식투자자금 순유출은 이달에도 계속되고 있다. 도널드 트럼프 전 미국 대통령의 당선 이후 '트럼프 트레이드'가 계속된 영향이다.    한국거래소에 따르면 외국인은 유가증권시장에서 이달 들어 18일까지 1조9천300억원을 순매도했다.     시장에서는 트럼프 2기에 무역 갈등이 심화하면 한국 경기가 위축될 수 있다는 우려가 확산했다. 수출 중심의 경제구조 상 타격이 더 클 것이라는 분석이 제기됐다.    또 트럼프 당선인이 미국에 투자하는 반도체 기업에 보조금을 주는 '칩스법'(반도체지원법)을 폐기할 수 있다는 관측에 삼성전자 등 국내 반도체 기업 실적을 둘러싼 불확실성도 확대됐다.\n\n\n\n외국인 증권투자자금[한국은행 제공. 재판매 및 DB 금지]    반면 외국인들은 석 달째 한국 채권을 사들이고 있다.    외국인 채권투자자금은 지난 8∼10월 125억6천만달러 순유입됐다. 10월 말 환율 기준으로 약 17조3천315억원 규모다.    지난 8월 순유입 규모(54억7천만달러)는 작년 5월(89억6천만달러) 이후 가장 컸다.    한은 관계자는 \"외국인은 개별 회사채보다는 한국 국채를 사는데, 채권 투자를 하는 입장에서 우리나라 국채는 여전히 메리트가 있는 채권\"이라고 말했다.    우리나라 성장률이 세계 주요국 중 좋은 편이고, 같은 신용등급의 국가 채권들과 비교해 금리 수준도 높다는 게 한은의 설명이다.    다만 최근 채권 자금 순유입 규모가 불어난 데는 단기 차익거래를 노린 자금이 대거 들어온 영향도 있다.    한은에 따르면 차익 거래 유인(3개월물, 평균)은 지난 1∼7월 12bp(1bp=0.01%포인트)에서 8월 42bp, 9월 45bp, 10월 56bp로 확대됐다.    차익 거래 유인은 외국인이 달러를 빌려 원화로 바꾼 다음 국내 채권에 투자했을 때 얻을 수 있는 이익을 뜻한다.    이는 외환스와프 시장 수급 여건이나 한·미 단기 채권 시장 상황 등의 영향을 받고, 통상 금융시장 불확실성이 확대됐을 때도 높아지는 경향이 있다.     차익 거래를 노리고 유입된 단기 자금의 경우 만기가 도래했을 때 차익거래 유인이 낮아지면 빠져나갈 가능성이 있다.    실제로 외국인 채권투자자금은 지난해 4∼6월에도 차익거래 유인 확대로 석 달간 145억2천만달러 순유입됐으나, 차익 거래 유인이 축소되자 그해 7월엔 6억달러 순유입에 그쳤다. 이후 8∼10월에는 석 달 연속 순유출을 기록했다.     한은 관계자는 \"최근 석달 차익거래 유인이 확대된 데는 금융시장 불확실성 확대, 원/달러 환율 하락 기대에 따른 스왑레이트 축소 등이 작용했다\"고 설명했다.    이어 \"11월 차익거래 유인이 축소되면서 자금 유입 규모가 줄어들 수는 있지만, 기본적으로 중장기 만기 채권 자금이 꾸준히 유입되고 있다\"며 \"우리나라에 대한 외국인 투자자의 신뢰도는 안정적\"이라고 평가했다.    ssun@yna.co.kr",
        "ticker": [
            "012030",
            "005930"
        ]
    },
    {
        "title": "[이코노워치] 자사주 매입 전성시대",
        "date": "2024.11.20. 오전 6:11",
        "content": "(서울=연합뉴스) 김지훈 선임기자 = 자사주(自社株) 매입은 기업이 자기 회사 주식을 사들이는 것을 말한다. 기업은 통상 주식을 발행해 주주들에게 판매하는 방식으로 자금을 조달하는데, 반대로 팔았던 주식을 되사는 경우가 있다. 일반적으로 자기 회사 주가가 지나치게 낮게 평가돼 있어 이를 부양할 필요가 있을 때나 적대적 인수·합병(M&A)에 대비해 경영권을 보호할 필요가 있는 경우 등에 상법상 정해진 요건에 따라 자기 회사 주식을 사들인다. \n\n\n\n삼성전자 '4만전자'(서울=연합뉴스) 임헌정 기자 = 지난 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr자사주를 매입하면 시장에 유통되는 주식 수가 줄어들고 주당순이익이 높아지므로 주가를 상승시키는 요인이 된다. 주가가 적정 가치 이하로 떨어져 주주들의 원성이 높을 때 기업이 사용하는 대표적인 주주 친화 정책중 하나라고 할 수 있다. 주식시장에서 매입할 때도 있고 모든 주주로부터 일괄 구입하는 방법을 쓸 때도 있다. 매입한 자기 회사 주식은 소각하는 경우가 많으나 임직원에게 스톡옵션을 주는 등의 용도로 사용하기도 한다. 기업이 아니라 임원들이 책임경영 의지를 밝히려 자기 회사 주식을 매입하는 경우도 있다.'위기설'에 시달리며 주가가 급락한 삼성전자가 지난주 10조원 규모의 자사주 매입계획을 발표했다. 앞으로 1년간 10조원어치의 주식을 분할 매입할 예정인데, 이중 3조원어치는 석 달 내에 사서 모두 소각하겠다고 했다. 자사주 매입계획 발표 후 첫 거래일인 18일에는 삼성전자 주가가 6% 오르는 효과가 있었지만, 다음날엔 0.7% 하락세로 돌아섰다. 자사주 매입의 중장기 효과는 좀 더 두고 봐야겠지만 단기적으로는 '약발'이 지속되지 못한 셈이다.\n\n\n\n분기 최대 매출 달성한 삼성전자(서울=연합뉴스) 류영석 기자 = 31일 서울 서초구 삼성전자 서초사옥의 모습.    이날 삼성전자는 연결 기준 올해 3분기 영업이익이 9조1천834억원으로 지난해 동기보다 277.37% 증가한 것으로 잠정 집계됐다고 공시했다. 매출은 작년 동기 대비 17.35% 증가한 79조987억원으로 종전 분기 최대 매출인 2022년 1분기 기록을 뛰어넘었다.    실적 중 반도체 사업을 담당하는 디바이스솔루션(DS) 부문은 매출 29조2천700억원, 영업이익 3조8천600억원을 기록했다. 2024.10.31 ondol@yna.co.kr최근 삼성전자 외에도 카카오, 셀트리온, 네이버 등 자사주를 매입하는 기업이 급격히 늘었다. 한국거래소 집계를 보면 올 상반기 자사주 매입 규모는 2조2천억원으로 작년 상반기보다 25.1% 늘었다. 매입 건수도 73건으로 작년 동기보다 6건 많았다. 하반기에도 밸류업 프로그램에 따라 자사주 매입에 나서는 기업이 증가하고 있다. 주식시장에 회사를 공개한 상장기업이 자사주 매입을 통해 주식 가치를 높이는 등 주주들에게 도움이 되는 정책을 펼치는 건 환영할 만한 일이다. 다만 주가가 하락하는 등 국내 증시의 어려운 여건 속에서 들린 소식이어서 안타까울 뿐이다. 최근엔 '이사의 주주 충실의무'를 담은 상법 개정 추진으로 정치권과 재계가 시끄럽다. 주가가 하락하지 않아도, 법을 통해 강제하지 않아도 대주주뿐 아니라 소액주주들의 이익까지 생각하는 주주환원 정책이 늘어야 미국 기업에 투자하는 서학개미들의 자금을 국내 증시로 돌릴 수 있지 않을까.    hoonkim@yna.co.kr",
        "ticker": [
            "005930",
            "068270",
            "035720"
        ]
    },
    {
        "title": "이러니 '국장 탈출'…주식형 ETF, 국내 12% 빠질때 해외 31%↑",
        "date": "2024.11.20. 오전 5:01",
        "content": "국내·해외 주식형ETF 수익률 격차 40%p 넘어서국내 증시 비관론 커지며 해외형 자금 쏠림수익률 1·2위 K-방산, 원자력 투자 상품\"글로벌 경쟁력 가진 기업 선별적 접근 유효\"[이데일리 원다연 기자] 올해 국내 증시의 글로벌 소외 현상이 두드러지면서 국내와 해외 주식형 상장지수펀드(ETF) 간 평균 수익률 격차가 40%포인트 이상 벌어진 것으로 나타났다. 이에 펀드 시장에서도 투자자들이 해외 주식형 상품으로 눈을 돌리며 해외 주식형 ETF에는 국내 주식형 대비 3배가 넘는 자금이 쏠렸다. 다만 가격적 측면에서 국내 기업에 대한 선별적 투자가 유효한 전략이 될 수 있다는 조언이 나온다.국내·해외 주식형ETF 수익률 격차 40%p 넘어서 19일 금융정보업체 에프앤가이드에 따르면 전일 기준 연초 대비 국내 주식형 ETF 362개의 평균 수익률은 -12.31%로 집계됐다. 같은 기간 해외주식형 ETF 283개의 평균 수익률은 30.04%로 수익률 격차는 40%포인트를 넘어섰다. \n\n\n\n[이데일리 김정훈 기자]정부가 연초부터 코리아 디스카운트 해소를 위한 기업 밸류업 정책 등을 시행하며 증시 부양에 힘쓰고 있지만 유독 국내 증시가 글로벌 증시 대비 약세를 이어가고 있는 영향이다. 올 들어 코스피 지수는 7.01% 하락했고, 코스닥 지수는 무려 20.43% 내렸다. 반면 미국의 3대 주가지수인 다우존스30산업평균지수는 연초 이후 15.12% 올랐고, 스탠더드앤드푸어스500지수와 나스닥종합지수도 각각 23.56%, 25.18% 상승했다. 아시아 시장과 비교해도 니케이225지수는 올 들어 14.21%, 상해종합지수는 11.73% 올랐고, 인도의 니프티50지수도 7.92% 상승했다. 이 같은 수익률 격차에 투자자들 사이엔 ‘국장(국내 증시) 탈출은 지능순’이라는 말까지 나오며 비관론이 확산하고, 투자자금도 해외 주식형 상품으로 대거 쏠리는 모양새다. 연초 이후 해외 주식형 ETF의 설정액은 10조 2443억원 증가한 반면, 국내 주식형 ETF의 설정액 증가액은 이의 3분의 1 수준인 3조 4317억원에 그친 것으로 집계됐다. 자금 해외형 쏠림…“선별적 접근은 유효”이를 반영하듯 연초 이후 개인 투자자들의 순매수가 집중된 상품 대부분이 해외 증시와 관련됐다. 개인 투자자의 순매수 상위 10개 중 국내 주식형 상품은 2개에 불과할 정도다. 개인 투자자들은 S&P500지수를 추종하는 ‘TIGER 미국 S&P500’을 연초 이후 1조 4431억원 규모 순매수했다. 이어 ‘TIGER 미국배당다우존스’를 9041억원 규모, ‘KODEX 미국S&P500TR’을 5716억원 규모, ‘TGIER 미국나스닥100’을 5251억원 규모 순매수한 것으로 집계됐다. 미국 대표 주가지수에 투자가 집중됐다. \n\n\n\n[이데일리 김정훈 기자]허재환 유진투자증권 연구원은 “글로벌 공급망 분리와 지역주의 강화에 교역 중심인 국내 기업들의 이익 변동성은 높아질 수 밖에 없는 상황인데다 고령화가 진행될수록 수익률이 더 높은 곳을 향해 해외 투자는 가속화하고 있다”고 평가했다. 개인 투자자들은 올 들어 코스피 시장에서 2조 8739억원 규모를 순매도했다. 증권가에서는 국내 증시가 부진한 상황에서도 수익을 낼 수 있는 상품을 선별해 투자할 경우 높은 수익률을 거둘 수 있다고 제언한다. 실제로 연초 대비 주식형 ETF의 수익률(레버리지 제외)을 개별 상품별로 보면 1, 2위를 나란히 국내 주식형 상품이 차지하기도 했다. 도널드 트럼프 전 미국 대통령의 대선 승리 수혜주로 손꼽히는 방산과 원자력, 조선 등 산업과 관련한 상품이다. ‘PLUS K방산’은 연초 이후 79.40%의 수익률을 냈고, ‘HANARO 원자력iSelect’가 뒤를 이었다. ‘TIGER 200중공업’도 60.71%로 수익률 상위 10위권에 들었다. 신승진 삼성증권 투자정보팀장은 “미국 증시 대비 국내 증시의 상대적 약세가 계속되며 국내 투자자들이 박탈감이 큰 상황”이라면서도 “트럼프 2기 수혜가 예상되는 업종과 글로벌 경쟁력을 가진 기업에 대한 선별적 접근을 고민해 볼 시점”이라고 제안했다.",
        "ticker": [
            "016360",
            "001200"
        ]
    }
]