[
    {
        "title": "“이왕 국장 떠날 거라면”…거래·환전수수료 다 공짜로 옮기는 법 있다는데",
        "date": "2024.11.28. 오후 9:21",
        "content": "증권사, 서학개미 유치전메리츠證 파격 혜택 이어토스·삼성證 등 이벤트 봇물\n\n\n\n 미장으로 이동하는 서학개미를 챗GPT에 요청했다. [사진 = 챗GPT]미국 주식 투자 열풍이 지속되면서 증권사 간 해외주식 거래 고객 유치 경쟁도 치열해지고 있다.28일 증권업계에 따르면 지난 3분기 해외주식 일평균 거래대금은 약 1조5000억원으로 전년 동기 대비 78% 늘었다. 올해 들어 3분기까지 해외주식 거래 중개 증권사 24곳의 외화증권 수탁수수료 수입은 9187억원에 달한다. 지난해 이 수입은 총 6946억원이었지만 이미 작년 실적을 훌쩍 뛰어넘었다.해외주식 투자 고객이 많지 않았던 메리츠증권은 최근 파격적인 혜택을 제공하며 고객 유치에 나섰다. 2026년 말까지 국내·외 주식 거래수수료 ‘완전 무료’를 선언한 것이다. 제비용은 물론 환전 수수료까지 무료로 적용하는 것은 업계 최초 사례다.개인투자자들은 메리츠증권의 파격적인 혜택을 환영하는 분위기다. 업계에 따르면 메리츠증권의 수수료 완전 무료 혜택이 적용되는 모바일 전용 계좌 ‘Super365’의 일일 신규계좌 개설량은 이벤트 개시 직후 20배가량 폭증했다. 투자자들의 뜨거운 반응에 예탁자산도 수백억원 단위로 늘어났다.다른 증권사들도 앞다퉈 주식거래 수수료 이벤트를 진행하고 있다. 키움증권은 신규 및 3개월 이상 휴면 고객을 대상으로 3개월 간 해외주식 거래 수수료 0%, 향후 10개월간 0.07%(제비용 별도)를 적용하는 혜택을 제공한다.해외주식 신흥강자로 부상한 토스증권은 내년 말까지 거래수수료 0.1%(제비용 별도) 이벤트를 진행하고 있다. 삼성증권과 미래에셋증권, 한국투자증권도 3개월간 거래수수료 0%를 적용한다. 이벤트 종료 후에는 거래수수료가 0.03~0.09% 수준으로 오른다.혜택 적용 기간을 대폭 늘리고 환전수수료까지 무료를 선언한 메리츠증권의 등장으로 해외주식 거래 고객 유치 경쟁은 더욱 치열해질 전망이다.국내 주요 증권사들의 해외주식 거래수수료는 통상 0.25% 수준이다. 유관기관에 납부해야 하는 제비용은 별도로 부과된다. 투자자로선 1억원 규모의 매매를 체결할 때마다 수수료로 25만원을 지불해야 하는 셈이다.통상 90% 수준에 그치는 달러 환전 우대율도 개인투자자들이 부담을 느끼는 요소로 꼽힌다. 업계에 따르면 올해 들어 8월까지 국내 9개 증권사(미래에셋, 한투, 삼성, 키움, NH, KB, 신한, 토스, 카카오페이)의 달러 환전 수수료수익은 약 1631억원이다. 이는 2022년 연간 수준(1150억원)과 비교해 42% 늘어난 수치다.",
        "ticker": [
            "001680",
            "006800",
            "016360",
            "004080",
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "대법 \"리딩방 피해자, 매수 사실 입증하면 손해배상 청구 가능해\"",
        "date": "2024.11.28. 오후 7:54",
        "content": "부정행위와 주식매수간 관계 입증 없이도주가조작 당시 매수 입증되면 배상 가능해\n\n\n\n[서울경제] 리딩방을 통한 주가조작이 이뤄진 기간 중에 주식에 투자했다는 사실을 증명하면 손해배상을 청구할 수 있다는 취지의 대법원 판결이 나왔다. 개별 주가조작 행위 관계를 입증하지 않아도 당시에 매수한 사실만 입증하면 손해배상 청구가 가능해진 것이다.28일 법조계에 따르면 대법원 2부(주심 김상환 대법관)은 14일 리딩방을 운영했던 LBA경제연구소를 상대로 투자자들이 제기한 손해배상 소송에서 부정거래행위 및 시세조종행위와 관련한 투자자들의 손해 입증이 있어야만 배상이 가능하다는 원심 판결을 파기했다.대법원은 “원심은 시세조종행위, 부정거래행위와 원고들의 손해 사이의 인과관계가 있음을 증명해야 한다는 잘못된 전제에서 그 증명을 다하지 못했다는 이유로 원고들의 손해배상 청구를 모두 기각했다”며 파기환송 이유를 설명했다.LBA경제연구소는 600여 명의 회원을 대상으로 리딩방을 운영하며 케이디씨 주식 매수를 추천했다. 이 과정에서 케이디씨의 경영진과 가까운 것처럼 속여 투자자들에게 거짓 정보를 제공한 혐의를 받는다. 또 피고들은 케이디씨의 주가가 하락할 것을 예상하면서도 리딩방 회원들에게 주식 보유를 권유하고 자신들은 주식을 처분한 것으로 드러났다.2심 재판부는 LBA경제연구소의 부정행위와 피해자들의 주식 매수 사이의 관계 입증이 이뤄져야만 피해자들의 손해배상이 가능하다고 판단했다.하지만 대법원은 주가조작 기간 중 주식 매수 사실만 입증하면 배상이 가능하다며 원심을 파기했다. 이번 대법원 판결에 따라 리딩방 주가조작 등 각종 부정거래행위로 인해 피해를 본 투자자들의 청구 소송이 활발해질 전망이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "거버넌스포럼, 상법 개정 촉구 성명서 발표…MBK·네덜란드연기금·BoA 등에서 109인 참여",
        "date": "2024.11.28. 오후 6:30",
        "content": "재계 긴급 성명서 향해 ‘개발 독재 시절 사고’“소송이 늘면 판례 늘어나 투자자 보호 강화돼”\n\n\n\n 28일 서울 광화문 한국프레스센터 20층 기자회견장에서 이남우 한국기업거버넌스포럼 회장(가운데) 등 11명이 성명서를 낭독하고 자세를 취하고 있다. [김정석 기자]한국기업거버넌스포럼이 학계·금융투자업계 등 국내외 인사 109인이 참여한 ‘상법 개정 촉구’ 성명을 발표했다.28일 한국기업거버넌스포럼은 서울 중구 한국프레스센터 20층에서 기자회견을 열고 “한국의 법이 주주이익 침해를 보호하지 않자 국내외 투자자들이 ‘국장’을 탈출하고 있다”며 “매수침체와 경제 둔화의 악순환을 막기 위해서는 이사의 주주 충실의무를 명시해야 한다”고 밝혔다.이남우 한국기업거버넌스포럼 회장은 성명서를 통해 “자본시장이 활력을 잃고 경제가 동력을 잃어가는 가장 큰 이유는 주식회사의 기본 메커니즘이 돌아가고 있지 않기 때문”이라며 “이사의 전체 주주에 대한 충실의무와 보호 의무는 주식회사 제도의 첫 번째 원칙”이라고 말했다.거버넌스포럼은 이사의 충실의무 확대를 바탕으로 시장경제를 정상화하면 사회적 문제 해결의 기반도 될 수 있다고 주장했다.이 회장은 “이사의 주주 충실의무 입법 등을 첫 단추로 한국이 빠르게 주식회사의 기본을 찾고 시장경제를 정상화 시켜야한다”며 “이는 코리아 디스카운트 해소를 넘어 고령화·저출산·부동산 쏠림 등 한국 사회의 수많은 문제를 해결하는 단초가 될 것”이라고 전망했다.‘이사의 주주 충실의무 상법 개정 완수에 적극 참여할 것을 촉구한다’는 성명서에는 박유경 네덜란드연금자산운용(APG) 전무, 케런 신 뱅크오브아메리카(BoA) 신흥국 외환(FX) 트레이더, 앤드류 리 중국 공상은행(ICBC) 아시아 상무이사 등 해외 인사와 김우진 서울대학교 경영학과 교수 등 학자들이 참여했다.국내 금융투자업계에서는 강성부 KCGI 대표, 임재택 한양증권 대표, 김민국·최준철 VIP자산운용 대표 등이 이름을 올렸다.김주영 법무법인 한누리 대표변호사 등 법조계 인사와 더불어 구독자 232만명을 보유한 유튜브 채널 ‘김작가TV’의 김도윤 대표 등 유명 인플루언서들도 동참했다.이 회장은 “3일만에 영미 글로벌 자산운용사 관계자들과 네덜란드 등 연기금을 운용하는 주요 인사들 등 전현직 해외 기관투자자들이 성명에 참여했다”며 “법조인, 학자들, 국내 주요 기관투자자들과 더불어 합계 구독자 약 8백만명에 달하는 경제 유튜브 크리에이터들도 다수 동참했다”고 말했다.또한 삼성·SK·현대차·LG 등 주요 16개 그룹 사장단이 내놓은 긴급 공동 성명에 대해서는 ‘개발 독재 시절의 사고’라고 비판했다.이 회장은 “상법에 회사의 주인인 전체 주주의 권익을 보호하자는 게 어떻게 기업의 규제가 될 수 있냐”며 “헌법에 대통령 직선제를 규정하면 정부에 대한 규제냐”라고 지적했다.지난 16일 16개 그룹 사장단은 이사의 충실 의무를 주주로 확대하는 내용을 핵심으로 하는 더불어민주당의 상법 개정안에 대해 “소송 남발과 해외 투기자본의 공격으로 이사회의 정상적인 운영이 어려워지고 신성장동력 발굴에 애로를 겪게 할 것”이라고 주장한 바 있다.국내 증시의 저평가의 원인은 시장보다는 기업의 거버넌스에 있다고 꼽집기도 했다. 이 회장은 “삼성전자가 성장 못하는 이유는 사장급 이상 최고위 중역 25명 중 9명이 관리직이고 그들이 상법 개정 막으려고 뛰어다니기 때문”이라며 “10년 전에는 삼성전자의 시총이 TSMC의 2배였는데 지금은 TSMC 시총이 삼성전자의 4배”라고 짚었다.재계에서는 상법 개정으로 인한 소송 남발을 우려하지만 오히려 소송 증가가 투자자 보호로 이어질 수 있다는 주장도 나왔다.그는 “상사법 최고 권위자 송옥렬 서울대 법전원 교수가 최근 내놓은 논문에서 소송이 오히려 투자자보호를 강화할 수 있다고 주장했다”며 “소송이 많아지고 판례가 늘어나야 자본시장이 발달하고 투자자를 보호할 수 있다는 것”이라고 설명했다.‘코리아 디스카운트’를 방치하고 있는 지배주주와 경영진들이 국민들의 노후 대비에도 악영향을 끼치고 있다고 평가하기도 했다.이 회장은 “연초에 국내 증시에 1000만원을 투자하면 연 5% 복리로 가정할 때 4300만원이 된다”며 “반면 일본 증시의 연 수익률 10%로 계산하면 1억8000만원으로 4배 차이가 난다”고 말했다.이어 “일본과 한국 증시 사이에 4배 차이가 나면서 나중에 은퇴해서 쓸 돈도 없어지는 상황”이라며 “이 책임은 기업을 지배하는 지배주주와 이사회, 그리고 전문경영인에게 있다”고 분석했다.",
        "ticker": [
            "003550",
            "034730",
            "005930",
            "004080",
            "105840",
            "001750",
            "005380"
        ]
    },
    {
        "title": "코스닥 걸핏하면 유증 … 밸류업 '발목'",
        "date": "2024.11.28. 오후 5:52",
        "content": "자금난에 허덕이는 기업들유상증자로 자금조달 나서작년보다 조달액 81% 급증실적 부진한데 주식수만 늘어코스닥 올해 20% 떨어져\n\n\n\n올해 코스닥 시장에서 유상증자 규모가 큰 폭으로 증가하며 주가 하락의 주요 원인 중 하나로 작용하고 있다. 실적은 떨어지는 와중에 주식 수가 계속 늘어난 탓에 코스닥지수가 올해 들어 20% 하락했다.28일 금융감독원에 따르면 올해 들어 지난달까지 코스닥 상장사의 유상증자 규모는 1조6911억원으로 집계됐다. 전년 동기 대비 81% 급증한 수치다. 코스피 상장사의 유상증자가 줄어든 것과는 대조적이다. 코스피 시장에선 올해 들어 지난달까지 2조509억원이 실행돼 지난해 같은 기간 대비 39% 줄어들었다.이달 들어서도 코스닥 시장의 유상증자가 계속되며 이미 지난해 유상증자 규모(1조6928억원)를 뛰어넘었다. 예탁결제원에 따르면 이달 유상증자를 통해 코스닥 시장에 약 1367억원의 자본금이 새로 조달됐다.유상증자는 주식 가치 희석으로 인해 주가에 악재로 작용하는 경우가 많다. 현대바이오는 지난 15일 약 948억원에 이르는 대규모 유상증자 결정을 발표한 후 주가가 10.7% 하락하며 연중 최저가를 기록했다. 이달 들어 코스피 상장사인 이수페타시스도 대규모 유상증자 계획을 발표한 다음날 주가가 22% 하락한 바 있다. 문제는 코스닥에서 유상증자로 조달된 자금이 대부분 운영자금이나 채무 상환에 사용된다는 점이다. 새로운 투자를 확대하기보다는 외형 유지를 위해 주식 공급만 늘린 것이다.주식 공급 과잉은 국내 증시 부진의 대표적인 원인 중 하나로 지적된다. 신영증권에 따르면 최근 10년 동안 코스닥지수는 30.2% 상승했지만 시가총액은 무려 149.7%나 늘어났다. 새로운 주식이 계속 공급되면서 주당 가치는 오히려 떨어진 셈이다.나스닥 시장은 최근 10년 동안 지수가 312% 올랐고 시총은 337% 증가했다. 일본 닛케이 지수는 같은 기간 99% 올랐고 시총은 94.1% 늘어났다. 시총 증가폭이 지수 상승폭보다 작은 것은 그만큼 주식 소각이 활발하게 이뤄졌다는 뜻이다.주식 수급 불균형은 주가 상승의 걸림돌로 작용한다. 연초 대비 코스닥 지수는 약 20% 하락한 상황이다. 김학균 신영증권 리서치센터장은 \"운전자금이나 차입금 상환 목적의 유상증자가 많아 늘어난 주식 수에 따른 가치 희석을 완화하지 못했다\"고 말했다.코스닥 상장사들의 실적 부진도 주식 수 증가와 맞물려 시장의 부담을 가중하고 있다. 올해 3분기까지 코스닥 상장사 중 1153개 기업의 누적 순이익은 전년 동기 대비 29% 줄어든 4조3075억원으로 집계됐다. 코스닥 상장사들의 유상증자가 급증한 배경에는 회사채 발행 등 다른 자금 조달 방식이 여의치 않은 상황도 자리 잡고 있다. 정부가 중소기업의 자금 조달을 돕는 '스케일업금융' 지원 사업이 축소되고 있다. 이 사업은 중소기업이 발행하는 회사채를 유동화증권으로 구조화한 후 중소기업진흥공단 등에 매각할 수 있게 하는 사업이다. 김정호 더불어민주당 의원실에 따르면 스케일업금융 사업의 올해 예산은 1000억원이었지만 내년 예산은 600억원으로 줄었다. 매년 신청액이 1조원을 넘을 정도로 수요는 크지만 예산은 계속 줄어드는 추세다.[명지예 기자]",
        "ticker": [
            "001720",
            "007660",
            "088790"
        ]
    },
    {
        "title": "\"몸집 키워 수익 다각화\"…종투사 진출 속도내는 중소증권사들",
        "date": "2024.11.28. 오후 5:47",
        "content": "■자본확충 나서는 증권사대신證 지정 신청·현대차證 유증교보·우리투자證도 진입 준비PF침체에 대형사와 실적 격차체급 커지면 사업 확장도 유리IB 등 성장 동력 확보에 '사활'\n\n\n\n서울의 한 아파트 공사 현장. 연합뉴스[서울경제] 국내 증권사들이 종합금융투자사업자로 도약하기 위해 속도를 내고 있다. 최근 대신증권(003540)이 금융위원회에 신청서를 제출한 데 이어 현대차증권(001500) 역시 자본 확충을 위한 유상증자를 단행하는 등 본격적인 준비에 들어갔다. 부동산 프로젝트파이낸싱(PF) 시장 침체 장기화로 중소형 증권사의 사업 포트폴리오 구축이 절실해진 가운데 수입원 확보를 위한 종투사 진입에 사활을 거는 모양새다. 시장에서는 증권사들의 자본 확충 시도가 점점 빈번해질 것으로 내다봤다.28일 금융투자 업계에 따르면 최근 국내 비(非)종투사들을 중심으로 자본 확충 목소리가 커지고 있는 것으로 파악됐다. 자기자본 규모를 키워 부동산금융 중심 사업구조에서 탈피하겠다는 의도가 담겼다.증권 업계에서 자기자본 규모는 곧 경쟁력이다. 자기자본 규모에 따라 시행할 수 있는 사업 자격도 다를뿐더러 자본이 많을수록 위험 인수 능력도 확대돼 사업을 키우는 데 유리하기 때문이다. 한 증권 업계 관계자는 “부동산 PF로 과거만큼 돈을 벌 수 있을 기대가 점점 사라지고 있다”며 “경쟁에서 살아남으려면 자본 규모를 키울 수밖에 없다”고 짚었다.몸집을 키워 종투사로 진입하려는 증권사들도 늘어나는 추세다. 종투사는 2013년 정부가 혁신 기업에 대한 모험자본 공급 활성화를 위해 도입한 제도다. 종투사로 지정된 증권사는 일반 투자자 외에도 기업을 대상으로 신용공여 업무를 수행할 수 있게 된다. 신용공여 한도도 기존 자기자본의 100%에서 200%까지 늘어나는 등 제약도 완화돼 사업 확장에도 유리하다. 아울러 헤지펀드에 자금을 대출하는 프라임브로커리지서비스(PBS)도 가능해지고 일정 자기자본 규모를 넘을 경우 어음 발행, 종합투자계좌(IMA) 업무 등도 추가로 허용된다.\n\n\n\n올 1분기 별도 기준 자기자본 3조 원을 돌파하며 일찌감치 신청 자격을 획득했던 대신증권은 최근 금융위에 종투사 지정 신청서를 제출했다. 대신증권은 앞서 올 3월 상환전환우선주(RCPS)를 발행해 자기자본 2300억 원을 추가로 확보한 바 있다.현대차증권도 최근 이사회에서 2000억 원 규모의 유상증자를 결정하며 종투사 전환 준비를 본격화했다. 자본 경쟁력 열위로 국내 대형 증권사들과 실적 격차가 확대되고 있는 상황 속에서 증자를 통해 성장 동력을 확보하며 사업 확대를 꾀하겠다는 입장이다.교보증권(030610)은 자기자본 확충 속도가 다소 느려진 상황이다. 최근에는 경영 효율화를 이유로 구조조정을 추진하고 있다. 교보증권 관계자는 “2029년 종투사 인가 계획은 여전히 흔들림 없다”고 밝혔다. 우리투자증권 역시 올 8월 출범 당시 교보증권과 마찬가지로 ‘5년 내 종투사 전환’이라는 목표를 공개하며 후발 주자로 경쟁에 뛰어든 상황이다.종투사 진입 경쟁이 치열해진 건 부동산 시장 침체가 길어지며 종투사와 비종투사 간 실적이 양극화되고 있기 때문이다. 종투사들은 부동산 PF 외에도 브로커리지(위탁매매), 자산관리(WM) 등 사업 다각화에 성공하며 올해 호실적을 기록했다. 반면 부동산 PF 수익 의존도가 높은 비종투사들의 실적은 지난해 대비 감소했다. 국내 신용평가 기관 나이스신용평가가 발표한 ‘부동산 PF 사업성 평가 기준 강화 후 신용도 점검’ 보고서에 따르면 국내 9개 종투사의 올해 상반기 순이익은 약 3조 5000억 원으로 지난해 상반기 기록한 2조 3000억 원(한국투자증권의 배당금 수익 제외) 대비 52.5%가량 늘었다. 반면 종투사가 아닌 자기자본 상위 증권사 9곳(대신·교보·한화·유안타·신영·현대차·iM·BNK·IBK)의 상반기 순이익은 3282억 원으로 지난해(4676억 원)보다 30% 가까이 감소했다.수입 다각화를 위한 증권사들의 자본 확충 노력은 지속될 것으로 전망된다. 최근 기준금리 인하 등으로 서울을 중심으로 수도권 부동산 시장이 회복 기미를 보이고 있기는 하나 비종투사들의 사업 참여 비중이 높은 지방은 여전히 부실 위험이 큰 상황이다. 윤재성 나신평 수석연구원은 “고금리와 부동산 경기 침체, 부동산금융에 대한 규제 강화 등 비종투사의 고위험 사업장 중심 부동산금융 위축은 지속될 것으로 예상된다”며 “이에 대응하기 위한 정통 IB와 WM 등 사업 영역 다각화 노력이 계속될 것”이라고 설명했다.",
        "ticker": [
            "030610",
            "001680",
            "003540",
            "000880",
            "005380",
            "001500"
        ]
    },
    {
        "title": "삼부토건 차트 띄우며 \"딱 주가조작\"…상설특검 명분 쌓는 李",
        "date": "2024.11.28. 오후 5:42",
        "content": "■작전주 피해 사례로 지목'우크라 재건' 타고 1년간 급등락\"다수 손해볼때 누구는 부당 수익\"투자자 피해 강조 \"반드시 시정\"\n\n\n\n이재명 더불어민주당 대표가 28일 오전 서울 여의도 한국거래소에서 열린 ‘대한민국 주식시장 활성화 태스크포스(TF)’ 현장 간담회에서 삼부토건 주식 차트를 들어 보이고 있다. 연합뉴스[서울경제] 이재명 더불어민주당 대표가 상법 개정 명분을 강조하고 상설 특별검사 추진을 위해 ‘주가조작’ 문제를 띄웠다. 이달 들어 상한가를 네 번 기록한 삼부토건(001470)을 두고 “전형적인 주가조작 그래프”라고 말하며 자본시장 체제를 망가트리는 ‘작전주’로 인한 투자자 피해를 지적했다.이 대표는 28일 서울 여의도 한국거래소에서 열린 ‘대한민국 주식시장 활성화 태스크포스(TF)’ 현장 간담회에서 국내 증시가 장기간 침체된 원인으로 ‘불공정한 시장’을 들며 최근 가파른 상승세를 보이고 있는 삼부토건을 대표적인 주가조작 사례로 꼽았다.삼부토건은 지난해 5월 폴란드에서 열린 ‘우크라이나 글로벌 재건 포럼’ 참석을 계기로 우크라이나 재건주로 분류됐다. 이런 소식이 전해지면서 당시 1000원대였던 주가는 근 두 달 만에 최고 5500원(2023년 7월 17일 장중)까지 치솟았다. 그러나 주가조작 의혹이 불거지며 하락세를 면치 못했다. 특히 도이치모터스 주가조작 공범인 이종호 전 블랙펄인베스트먼트 대표가 단체 채팅방에서 삼부토건을 언급한 것으로 알려지며 민주당에서 추진 중인 상설 특검 수사 대상으로 거론되고 있는 실정이다.올 들어서도 악재는 계속됐다. 특히 8월 삼부토건이 반기 연결·별도 재무제표와 관련해 삼일회계법인으로부터 검토 의견 관련 ‘의견 거절’을 받자 하한가로 추락, ‘동전주(주가가 1000원 미만인 종목)’로 전락했다.\n\n\n\n\n\n\n\n하지만 우크라이나 지원을 반대하는 도널드 트럼프 전 미국 대통령의 재집권이 확실시되면서 재건주가 다시금 주목을 받자 이달 6일에만 무려 30% 급등했다. 이후 8일(29.97%), 11일(30.00%), 21일(30.00%)에도 큰 폭으로 오르며 이달에는 상한가만 네 번을 기록했다.삼부토건이 1년 넘게 급등락을 반복하는 모습을 두고 이 대표는 “주식을 조금 아는 사람이 보면 주가조작인 게 딱 드러난다”며 “아주 전형적인 주가조작 그래프”라고 규정했다. 이런 소식이 전해지자 이날 삼부토건은 전장 대비 6.95% 하락한 1151원에 거래를 마쳤다. 이는 최고점 대비 79.07% 떨어진 수준이다.이 대표는 주가조작에 따른 투자자 피해를 막기 위해 이번 정기국회에서 상법 개정을 완수하겠다는 입장을 밝혔다. 동시에 상설 특검 추진에 대한 의지도 드러냈다. 그는 “똑같이 투자하고 또 주식을 매입했는데 누군가는 부당하게 이익을 보고 선량한 대다수의 사람들은 손해를 보는 상황이니 시장에 대한 신뢰가 떨어진다”며 “특히 소형주 같은 경우는 이상거래를 포함해서 주가조작이 매우 일상적으로 일어나고 있다”고 말했다. 그러면서 “주가를 조작해 부당하게 이익을 취하는 행동은 자본시장 체제를 망가트리는 것”이라며 “반드시 시정해야 한다”고 강조했다.",
        "ticker": [
            "001680",
            "001470"
        ]
    },
    {
        "title": "'강행·협상' 양면전략 띄운 이재명…재계선 \"자본법 개정도 부담\"",
        "date": "2024.11.28. 오후 5:40",
        "content": "■정치카드 된 상법개정李, 사법리스크 속 해결사역 자처이복현 \"주주보호 특별규정\" 절충재계 \"개정땐 법적의무 커져\" 반발당분간 정책 불확실성 이어질 듯민주, 29일 기업인 만나 의견 청취\n\n\n\n이재명(왼쪽 두 번째) 더불어민주당 대표가 28일 오전 서울 여의도 한국거래소에서 열린 대한민국 주식시장 활성화 태스크포스(TF) 현장 간담회에 참석하고 있다. 연합뉴스[서울경제] 28일 한국거래소를 찾은 이재명 더불어민주당 대표가 이사의 충실 의무에 주주를 추가하는 상법 개정 강행 입장에서 사뭇 유연한 입장을 보인 것은 정치적인 계산이 깔려 있다는 평가다. 이 대표는 “합리적인 자본시장법 개정이 실제 시행되면 상법 개정을 일부 바꿀 수 있다”며 당론과는 다소 다른 모습을 보였다. 이는 의원직 상실과 피선거권 박탈 위기에 놓인 이 대표가 ‘금융투자소득세 폐지’처럼 자신의 정치적 리더십을 통해 수권 능력을 드러내기 위한 묘수라는 것이다. 정부·여당이 상법 개정의 대안을 제시할 수 없을 것이라고 확신하기도 했다.이날 이복현 금융감독원장도 자본시장법 개정안을 대안으로 제시하면서 이 대표의 발언에 즉각 응답한 모양새가 됐다. 이 원장은 은행지주 이사회 의장들과의 간담회 직후 기자들과 만나 “현재로서는 자본시장법 개정을 통해 주주 보호 원칙을 두는 것이 상법상 주주 충실 의무를 도입하는 것보다 합리적”이라고 말했다.\n\n\n\n금감원이 제시한 자본시장법 개정안은 ‘주주 보호 원칙’을 특별 규정으로 신설하는 것이다. 상장법인의 합병 등 자본거래로 적용 범위를 한정하되 구체적인 절차 의무를 부여해 이를 지키기만 하면 이사의 면책을 보장한다는 내용을 담고 있다. 상법 개정으로 우려되는 소송 남발이나 경영 위축 등 부작용 우려를 줄이면서도 주주를 보호할 수 있는 일종의 절충안을 낸 것이다. 이와 관련해 정부는 조만간 자본시장법 개정과 관련한 공식 입장을 발표할 예정이다.\n\n\n\n이복현 금융감독원장이 28일 오후 서울 중구 은행회관에서 은행지주 이사회 의장 간담회를 마친 뒤 백브리핑하고 있다. 연합뉴스따라서 정부·여당과 야당이 자본시장법 개정으로 극적 합의에 이를 가능성이 나온다. 기본법인 상법은 개정 자체가 쉽지 않을 뿐 아니라 법 적용 대상이 지나치게 확대되는 건 양측 모두 부담이기 때문이다. 국세청에 따르면 지난해 말 기준 비상장법인 수는 102만 8496개로 상장사(2464개) 대비 417배나 많다. 이 원장은 “상법 개정 논의는 상장법인의 합병, 물적 분할 등을 발단으로 시작했는데 자본시장과 관련성이 상당히 낮은 기업 모두에 적용되는 방식으로 법을 개정하는 것이 적절한지 의문”이라고 했다.이날 이 대표가 상법보다는 자본시장법이 적절하다고 한 것도 같은 이유다. 이 대표는 “상법이 광범위하게 일반적인 법이기 때문에 비상장인 소규모 기업이나 가족회사까지 적용할 것인지 논란이 있을 수 있다”며 “기본적으론 다수의 일반 주주가 있는 회사에 적용하는 것이 맞고, 그러면 자본시장법에 집중하는 것이 체계적으로 맞다”고 말했다.상법 개정을 반대하는 목소리가 갈수록 커지는 점도 부담이다. 이날 대한상의가 개최한 지배구조 관련 세미나에서 곽관훈 선문대 교수는 “‘총주주의 이익’ ‘주주의 비례적 이익’ 등이 개념적으로도 모호하고 이사의 구체적인 책임 범위와 행동 지침을 제공하지도 못한다”고 지적했다. 한석훈 국민연금기금 수탁자책임전문위원회 위원장도 “법체계 전반에 파급효과가 큰 상법 개정보다는 문제 사례별로 핀셋 보완이 필요하다”고 말했다.다만 민주당은 연내 상법 개정안을 처리할 것을 거듭 강조하고 있다. 정기국회(12월 10일) 이내 처리할 가능성도 제기되는 만큼 정책적 불확실성은 당분간 이어질 가능성이 있다. 이날 이 원장이 제시한 자본시장법 개정안이 정부·여당의 공식안이 되더라도 민주당이 받아들일지 미지수다. 민주당은 다음 달 4일에는 상법 개정과 관련해 재계·투자자·전문가 등이 참여하는 끝장 토론을 열기로 한 상태다.일부 기업들의 주주가치 훼손 사례가 이어지는 점도 상법 개정 필요성의 근거를 강화하고 있다. 한국기업거버넌스포럼은 상법 개정 완수를 촉구하면서 해외 기관투자가를 비롯한 109명의 공동성명서를 발표했다. 이날 이 원장도 “자본시장법상 주주 보호 원칙에 대해서도 신중하자는 목소리가 있는데 이조차도 충족을 못 한다면 현실적 개혁 의지가 있는지 의문”이라며 “기업도 주주총회나 이사회에서 주주 목소리를 반영하는 노력을 해야 과도한 입법을 막을 수 있을 것”이라고 꼬집었다.재계는 상법 개정에 대한 부담을 지속적으로 호소하고 있다. 한국상장회사협의회는 현행 상법상 주주총회와 이사회 결의 사항은 99개로, 의사 결정 관련 규제가 생길 경우 책임과 비용이 크게 확대된다고 분석했다. 상장사라고 해도 중견기업은 사내 법무 조직이 있는 기업이 10곳 중 3곳에 불과한 만큼 부담을 피할 수 없다는 것이다. 상장협 관계자는 “추가적인 법적 의무는 기업 경영의 유연성을 심각하게 훼손할 위험이 크다”고 했다.한편 민주당 국장부활TF(대한민국 주식시장 활성화TF)는 29일 대한상공회의소에서 기업인들을 만나 상법 개정에 대한 경제계의 건의 사항을 청취한다. 이 자리에는 박일준 대한상의 상근부회장과 이동근 한국경영자총협회 상근부회장, 박승희 삼성전자 사장, 이형희 SK수펙스 커뮤니케이션위원장, 김동욱 현대자동차 부사장, 하범종 LG 사장 등 기업인들이 참석할 예정이다.",
        "ticker": [
            "003550",
            "034730",
            "001680",
            "005930"
        ]
    },
    {
        "title": "2배 뛰더니 주르륵 … 단타 놀이터된 스팩",
        "date": "2024.11.28. 오후 5:36",
        "content": "디비금융13호 상장날 뭉칫돈반도체 투톱 이어 거래액 3위일반 공모주 흥행 부진할 때스팩청약은 경쟁률 수백대1\n\n\n\n일반 공모주 시장이 한산해진 사이 스팩(SPAC·기업인수목적회사) '광풍'이 불고 있다. 합병 상장을 위한 '껍데기'에 불과하지만 상장 첫날 큰 폭의 거래량을 보이며 주가가 널뛰고 있다. 횡보장 속 주도주가 부재한 상황에서 스팩주를 매개로 이른바 '단타 대회'가 벌어지고 있다.28일 한국거래소에 따르면 디비금융제13호스팩은 코스닥 상장 첫날인 이날 공모가(2000원) 대비 0.50%(10원) 하락한 1990원에 거래를 마쳤다. 시초가는 공모가 대비 58.5% 상승한 3170원에 형성된 이후 장중 한때 4500원까지 치솟았지만 이내 상승폭을 줄이며 소폭 하락 마감했다.주가가 롤러코스터를 타는 동안 수급도 몰렸다. 공모가 기준 시가총액은 약 120억원에 불과한데도 이날 하루 거래대금만 약 3763억원으로 집계됐다. 대장주인 삼성전자(1조1068억원)와 SK하이닉스(9177억원)에 이어 3위에 올랐다. 거래량은 1억1121만건으로, 코스피와 코스닥을 통틀어 최대를 기록했다.지난 21일에도 교보17호스팩이 상장 첫날 공모가(2000원) 대비 8% 오른 2160원에 거래를 마쳤다. 장중 한때 5380원까지 폭등했다. 시가총액은 약 100억원이지만 첫날 하루에만 약 6817억원의 거래대금을 기록했다.일반 공모주 신규 상장이 뜸해진 사이 투자자들의 관심이 스팩으로 집중된 모습이다. 디비금융제13호스팩과 교보17호스팩은 이달 중순 상장에 앞서 진행한 일반투자자 청약에서 각각 115.24대1, 272대1의 경쟁률을 기록했다. 디비금융제13호스팩과 같은 시기 일반 청약을 진행한 토종 인프라 펀드 KB발해인프라는 0.27대1의 경쟁률에 그치며 미달을 기록했다. 교보17호스팩 직전에 일반 청약을 받은 엠오티도 경쟁률이 7.05대1에 그쳤다.스팩은 일반 기업과의 합병을 목적으로 설립된 사실상 '페이퍼컴퍼니'다. 합병 전까지는 공모가 수준을 유지하는 것이 일반적이지만 상장 자체를 호재로 삼아 주가가 첫날 요동치고 있다. 시가총액 자체가 100억원 안팎이다 보니 시세 변동이 더욱 큰 모습이다. 하지만 첫날만 지나면 거래가 줄고 주가도 공모가 수준으로 되돌아가고 있다.투자자 사이에서 스팩이 인기를 끌자 증권사들도 잇달아 스팩을 내놓고 있다. 올 10월과 9월 스팩 신규 상장 건수는 각각 1건, 2건에 그쳤지만 이달에만 5개의 스팩이 새롭게 입성했다. 스팩은 상장 후 3년 안에 인수할 기업을 찾지 못하면 상장폐지된다. 다만 주주들은 원금에 이자까지 돌려받을 수 있다.일반 공모주가 투자자 사이에서 외면받으며 증권사들도 스팩 합병 상장에 속도를 내고 있다. 지난 26일에는 시스템 반도체 팹리스 기업 스카이칩스가 지난해 설립된 대신밸런스제16호스팩과 합병 상장을 위한 예비심사를 청구했다. 앞서 지난 14일에는 포장이사 업체 영구크린이 2022년 설립된 IBKS제20호스팩과 스팩 존속 합병 상장을 위해 예비심사를 신청했다. 방송인 조영구 씨가 3대 주주로 잘 알려진 회사다. 영구크린의 상장은 이번이 2017년 이후 두 번째 도전이다. 당시 IBKS제3호스팩과 합병 상장을 노렸지만 기업가치 고평가 논란으로 심사를 거둬들였다. [우수민 기자]",
        "ticker": [
            "415640",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "상법개정 또 정치카드로…이재명 \"자본법 손질로도 가능\"",
        "date": "2024.11.28. 오후 5:30",
        "content": "재계반발에 협상 가능성 시사 속\"충실의무 확대 연내 처리\" 강조\n\n\n\n이재명 더불어민주당 대표가 28일 오전 서울 여의도 한국거래소 홍보관에서 열린 대한민국 주식시장 활성화태스크포스(TF) 현장 간담회 중 최근 주가가 급등하며 투자 주의 종목으로 지정됐었던 삼부토건의 주가 차트를 들어보이고 있다. 뉴스1\n\n\n\n[서울경제] 이재명 더불어민주당 대표가 “합리적으로 핀셋 규제하는 자본시장법 개정이 실제로 이뤄지면 굳이 (주주 권익 보호를 위해) 상법 개정을 안 해도 될 것”이라고 밝혔다. 이사의 충실 의무 대상을 회사에서 전체 주주로 확대하는 상법 개정안에 대해 재계가 강하게 반발하자 이 대표가 자본시장법 개정 등을 옵션으로 한 정부·여당과의 협상 가능성을 열어둔 것이라는 평가가 나온다.이 대표는 28일 서울 영등포구 한국거래소에서 열린 ‘주식시장 활성화 태스크포스(TF)’ 간담회에 참석해 “상법 개정이 아닌 공개 등록된 회사들에 대해서만 규제하는 것이 바람직할 수 있다”며 “그러나 여당에 맡긴다면 이번 국회 임기가 종료될 때까지 논의만 하다 끝날 가능성이 99.9%”라고 말했다. 그러면서 “(상법 개정의) 핵심은 이사의 충실 의무 조항 개정이 될 것이고 그 외 주주의 평등한 권리를 보장하는 제도, 지배 경영권 남용 방지를 위한 각종 제도들을 이번 정기국회 내에서 반드시 처리하겠다”고 거듭 강조했다. 민주당은 앞서 이달 19일 상법 개정안을 당론 법안으로 발의했다.시장과 정계에서는 이 대표가 연내 상법 개정을 추진하겠다는 의지를 드러냈지만 방점은 협상 가능성에 있다는 분석을 내놓고 있다. 특히 이복현 금융감독원 원장도 이날 은행지주 이사회 의장과의 간담회에서 “100만 개가 넘는 기업이 적용되는 상법 개정보다 2400여 개 상장법인에 대한 자본시장법 내 주주 보호 원칙을 두는 게 합리적”이라고 말했다. 이사의 충실 의무 대상 확대 자체에 반발하는 상장회사협의회와 대한상공회의소 역시 상법 개정안은 기업 경쟁력 저하로 이어질 것이라며 면밀히 재검토할 것을 요구했다.",
        "ticker": [
            "001680",
            "001470"
        ]
    },
    {
        "title": "[글로벌 핫스톡] 살아나는 中 게임…저평가 텐센트 주목",
        "date": "2024.11.28. 오후 5:23",
        "content": "이동연 한국투자증권 연구원\n\n\n\n텐센트 CI. 연합뉴스[서울경제] 부진하던 게임 부문이 살아난 영향으로 텐센트의 3분기 실적은 견조했다. 텐센트는 올 3분기 매출액이 지난해 대비 8% 증가한 1672억위안, 순이익은 33% 늘어난 598억 위안을 기록했다. 매출액은 예상치에 부합했고, 순이익은 시장 예상치를 11% 상회했다.게임과 SNS 합산 매출이 9%(이하 지난해 3분기 대비) 늘어나며 기대에 부합한 점이 고무적이다. 위챗(4%), 게임(13%) 매출 모두 기대치에 부합했고, 특히 게임 매출 성장률이 2분기보다 높아진 점이 눈에 띄었다. 온라인 광고 부문(17%)의 성과가 기대치를 1% 상회한 점도 고무적이다. 단, 핀테크비즈니스(2%) 부문 성장률이 전분기(4%)보다 낮아진 점은 다소 아쉬웠다. 효율적인 비용 통제로 순이익률은 35.8%(6.7%포인트)로 상승했다.텐센트 게임 매출은 지난해 4분기 역성장에서 벗어나 점차 반등하고 있다. 3분기에는 특히 중국 게임 매출 성장률이(14%) 해외(9%)보다 높아진 점이 눈에 띈다. 던파 모바일, 왕자영요, 화평정영 등의 대표작의 성과가 좋았던 덕분이다. 4분기에는 던파 모바일의 성과가 다소 약해질 우려가 있지만, 해외에서 발로란트, 델타포스 모바일, 슈퍼셀의 브롤스타즈 등의 성과는 개선될 전망이다. 이에 따라 4분기 게임 매출 성장률은 3분기보다 높은 15%로 예상된다.다만 광고 매출 성장률은 14%로 다소 낮아질 것으로 보이지만 위챗 미니 프로그램, 검색, 비디오 어카운트를 중심으로 인벤토리 확대가 지속돼 광고 부문의 성과가 경쟁사 대비 견조한 흐름은 이어질 것이다. 핀테크비즈니스는 페이먼트 성장률 둔화가 지속돼 한 자릿수 초반의 매출 성장이 예상된다.텐센트에 대한 관심을 유지해야 할 구간이다. 부진하던 게임 부문 반등세가 내년에도 이어질 것이고, 위챗을 기반으로 인벤토리가 늘어나며 광고 부문도 견조한 성과가 예상된다. 정책 효과로 경기가 회복되며 2025년 핀테크비즈니스 부문 실적 개선도 기대된다. 밸류에이션 부담 또한 낮은 국면이다.\n\n\n\n이동연 한국투자증권 연구원"
    },
    {
        "title": "등돌린 개미들…코스닥 빚투 52개월來 최저",
        "date": "2024.11.28. 오후 5:22",
        "content": "실적부진에 주도·테마주 등 실종美증시·가상자산 투자 쏠림 한몫신용융자 잔액 6.7조···1.8조 증발거래대금도 1년사이 14.5% 급감\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 최근 개인 투자자의 ‘고위험 고수익’ 투자 대상이 미국 증시나 가상자산 쪽으로 쏠리면서 코스닥시장 신용융자 잔액이 4년 4개월 만에 가장 적은 수준으로 급감했다. 증시 전문가들은 주도주·테마주가 이미 모두 실종된 데다 미국 대선 결과에 따른 수혜주도 안 보여 개인들의 코스닥 외면 현상이 당분간 이어질 것으로 내다봤다.28일 금융투자협회에 따르면 지난 26일 코스닥 신용융자 잔액은 6조 7798억원으로 2020년 7월 8일(6조 7116억 원) 이후 최저치를 기록했다. 이에 따라 코스닥과 코스피시장을 합친 전체 신용융자 잔액 규모도 16조 4952억 원으로 지난해 2월 7일(16조 4527억 원) 이후 최저 수준으로 내려갔다. 신용융자 잔액은 투자자가 주식을 살 목적으로 증권사에서 돈을 빌린 뒤 갚지 않은 돈이다. 이 금액이 줄었다는 것은 개인들이 더 이상 빚을 내 투자하지 않을 정도로 주가 상승을 기대하지 않는다는 점을 시사한다. 코스닥 신용융자 잔액은 27일에도 6조 8960억 원으로 전날과 비슷한 수준을 유지했다.코스닥 신용융자 잔액의 감소 현상은 특히 최근 들어 유독 두드러지고 있다. 코스피시장 신용융자 잔액이 지난해 말 9조 166억 원에서 이달 26일 9조 7154억 원으로 6988억 원 늘어나는 사이 코스닥은 8조 5419억 원에서 1조 8303억 원이 증발했다. 코스닥의 부진으로 전체 신용융자 잔액도 이 기간 17조 5584억원에서 1조 632억 원이 감소했다.\n\n\n\n개인이 올 들어 코스닥을 외면하는 정황은 거래대금으로도 확인된다. 한국거래소에 따르면 지난해 9조 6027억 원이었던 코스피의 하루 평균 거래대금은 올 들어 이달 27일까지 10조 9439억 원으로 14.0%(1조 3412억 원) 증가했으나 코스닥은 10조 246억 원에서 8조 5764억 원으로 1조 4482억 원(14.5%) 감소했다. 코스닥의 거래대금이 지난해 2차전지 열풍에 힘입어 사상 처음으로 코스피를 넘어섰던 점을 상기하면 시장 분위기가 1년 만에 완전히 바뀐 셈이다.전문가들은 한국과 미국의 금리 인하 속도가 예상 만큼 빠르지 않아 올초부터 성장주가 위축된 데다 상장사 실적까지 부진한 흐름을 보인 점을 코스닥 외면 현상의 주된 배경으로 꼽았다. 또 인공지능(AI) 거대 기술 기업(빅테크)이 글로벌 증시를 이끄는 상황에서 2차전지를 잇는 주도주가 사라진 점, 지난 4월 총선 이후부터는 급등락하는 정책 테마주조차 실종된 점, 경기 침체 우려로 하반기부터 방어주가 부각된 점 등도 코스닥 투심을 악회시킨 요인으로 봤다. 여기에 도널드 트럼프 미국 대통령 당선인의 선거 승리 이후 개인들이 정책 수혜가 예상되는 미국 증시와 가상자산 시장으로 시선을 돌린 점도 코스닥 이탈을 부추기고 있다. 코스닥은 개인 거래 비중이 80%가 넘는 시장이다. 실제 올 들어 28일까지 코스피가 5% 남짓 내리는 동안 코스닥은 20% 가까이 하락했다.변준호 IBK투자증권 연구원은 “코스닥에 공매도 금지 효과까지 사라지면서 미 나스닥과의 1년 수익률 격차가 21년 만에 최대 폭인 53%포인트로 확대됐다”며 “이는 코스닥을 팔아 나스닥을 사는 트럼프 트레이드(트럼프 당선인 수혜주에 베팅하는 현상)가 진행됨을 시사한다\"고 분석했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"이래서 떠났나\" 美서 고수익 챙길때 韓선 손실",
        "date": "2024.11.28. 오후 5:19",
        "content": "한미 증시 투자자 수익률삼성전자 주주 18% 손실날때애플 38%·엔비디아 35% 수익\n\n\n\n국내 증시와 미국 증시의 디커플링(한 국가의 주식시장이 다른 국가와 독립적으로 움직이는 현상)이 계속되면서 개인투자자 수익률도 엇갈리고 있다. 미국 나스닥 대장주에 투자한 사람들은 30% 내외의 수익을 낸 반면, 국내 코스피 대장주에 투자한 이들은 수익률이 매우 저조하거나 오히려 평가손을 보는 경우도 많았다.28일 네이버페이 통계에 따르면 삼성전자에 투자한 26만8387명의 평균 단가는 6만7703원으로 수익률이 -17.88%로 부진했다. 삼성전자는 하반기 들어 고대역폭메모리(HBM)를 중심으로 위기론에 휩싸이며 연일 하락세를 보이고 있다.지난 한 달간 개인투자자는 삼성전자를 2조7118억원어치 순매수했지만, 외국인 투자자가 3조8371억원어치를 순매도하며 하락세를 이끌었다. 회사는 2017년 이후 7년 만에 10조원 규모의 자사주 매입을 발표했다.삼성전자와 함께 반도체 대장주로 꼽히는 SK하이닉스도 평균 수익률 -0.76%로 적잖은 투자자가 손실을 보고 있다. 상반기 주가가 20만원 선을 넘었지만, 하반기 들어 하락하며 현재는 16만원 선에서 거래되고 있다. 회사는 최근 배당금을 25% 인상하겠다는 주주환원 정책을 발표했다.2차전지 대장주인 LG에너지솔루션도 평균 수익률이 -10.85%로 저조하다. 지난해 한때 60만원을 돌파했으나, 올해 들어 전기차 업황 부진의 직격탄을 맞으며 40만원 선이 위태로운 상황이다. 최근 기업가치 제고계획을 발표했으나, 자사주 매입·배당 확대 등의 내용은 들어가지 않았다.국내 코스피 대장주에 투자한 개인투자자가 대부분 손실을 보고 있는 반면, 미국 나스닥 대장주에 투자한 이들은 대거 이득을 기록하고 있다.미국 증시 시가총액 1위인 애플에 투자하는 국내 투자자 17만3950명의 평균 단가는 23만7935원으로 수익률이 37.73%에 달했다.애플은 연초 아이폰 판매 부진으로 주가가 160달러대까지 하락하며 투자자들의 질타를 받았으나 대규모 자사주 매입·배당 확대 등 주주친화 정책을 발표한 덕분에 현재 230달러 선에서 거래되고 있다. 지난 5월 애플은 2분기 실적을 발표하며 1100억달러(약 153조원) 규모의 자사주 매입을 단행하고 12년 연속으로 배당금을 인상했다.전 세계 AI 반도체 대장주로 꼽히는 엔비디아도 국내 투자자의 평균 수익률이 35.43%에 달했다. 이 회사는 배당보다는 자사주 매입을 통한 주주환원에 더 집중하고 있다. 실제로 엔비디아의 연간 배당수익률은 0.02% 수준에 불과하지만, 지난 8월 실적 발표와 함께 500억달러(약 70조원) 규모의 추가 자사주 매입을 승인한 바 있다. 마이크로소프트에 투자한 서학개미는 평균 20.96%의 수익을 내고 있다. 이 종목은 올해 클라우드와 AI 중심으로 실적을 올리며 주가가 400달러를 돌파했다. 지난 9월 600억달러(약 84조원) 규모의 자사주를 매입하고 분기 배당금을 10%가량 인상하기로 하는 등 주주환원 측면에서도 투자자의 호평을 받고 있다. [김대은 기자]",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "박지홍 \"현대차그룹株, 주주환원 탄력…소극적이던 모비스도 달라져\"",
        "date": "2024.11.28. 오후 5:18",
        "content": "투자 고수를 찾아박지홍 GVA자산운용 대표국내 '헤지펀드 1세대' 투자자실적 대비 저평가 중소형株아이패밀리에스씨·티앤엘 주목\n\n\n\n박지홍 GVA자산운용 대표(사진)는 28일 한국경제신문과의 인터뷰에서 “국내 주식 가격이 낮아지면서 2년 뒤 두 배로 성장할 수 있는 종목이 많아졌다”고 말했다. 박 대표는 국내 ‘헤지펀드 1세대’로 분류되는 인물이다. 2009년 금융권에 투신해 안다자산운용 헤지펀드본부장을 거쳤고, 2016년 GVA자산운용을 창업해 회사를 이끌고 있다.대형주 중에서는 현대자동차그룹 관련주를 주목하고 있다. 밸류에이션(실적 대비 주가 수준)도 장점이지만 지배구조 논란을 불식하려는 의지가 돋보인다고 했다. 박 대표는 “경영권 승계 관점에서 현대모비스 주가가 낮으면 이득인 상황이다 보니 이 종목 주가를 일부러 짓누르고 있다는 시장의 의심이 끊이지 않았다”고 말했다.그는 “지난 19일 현대모비스가 최초로 최고경영자(CEO) ‘인베스터 데이’를 했다”며 “내년부터 총주주수익률(TSR) 30%를 달성하겠다는 목표를 내세우는 등 달라진 그룹 움직임이 읽힌다”고 했다. 전날 1조원 규모 자사주 매입 계획을 밝힌 현대차와 준수한 실적을 낸 기아 역시 높은 점수를 줄 수 있지만, 고배당을 노려 현대차2우B 같은 우선주에 투자하는 것도 유용할 것이라고 했다.중소형주에서도 기회를 찾고 있다. 조건은 단순하다. 주가가 단기 악화한 상장사 가운데 업종 내 저평가가 뚜렷하고, 실적이 최소 2년 이상 우상향할 것으로 전망되는 기업이다. 화장품 업체 아이패밀리에스씨, 피부 패치를 만드는 티앤엘 등이 대표적이다. 내년과 2026년 영업이익이 18~47% 늘어난다는 전망이 있는 곳들이다. 25일 기준 12개월 선행 주가수익비율(PER)은 각각 8.5배, 8.7배로 소속 업종인 화장품(13.2배), 건강관리(20배) 평균보다 낮다.아이패밀리에스씨 주가는 지난 6월 연고점 대비 58%, 티앤엘은 8월 연고점 대비 20% 내렸다. 박 대표는 “1년에 10%씩 수익을 내도 7년이면 원금이 두 배가 된다”며 “주식 투자는 평온하게 장기적 관점에서 긴 호흡으로 접근해야 옳다”고 강조했다.",
        "ticker": [
            "000270",
            "012330",
            "005380",
            "005387"
        ]
    },
    {
        "title": "트럼프도 가진 이더리움, 가격이…\"이만큼 돈 벌었다\" 인증 속속",
        "date": "2024.11.28. 오후 5:05",
        "content": "(서울=뉴스1) 김진환 기자 = 도널드 트럼프 전 대통령의 미 대선 승리 소식에 대장주 비트코인이 연일 사상 최고가를 기록하고 있는 7일 오전 서울 서초구 빗썸라운지 시황판에 시가 총액 2위 이더리움의 가격이 표시되고 있다.   이날 이더리움은 트럼프 전 대통령의 당선으로 가상화폐에 대한 규제가 철폐될 것이란 기대감 속에 8.34% 상승했다. 2024.11.7/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김진환 기자전세계 시가총액 2위 가상자산 이더리움의 가격이 500만원선을 재탈한하면서 가상자산 투자에 대한 투자자들의 관심이 높아졌다. 이더리움을 포함한 알트코인(비트코인이 아닌 가상자산) 투자와 관련한 노하우를 공유하는 경우도 늘었지만 사실상 '폭탄 돌리기' 식의 투기성 행위에 불과하다는 지적도 만만찮다.28일 오후 3시30분 가상자산 시황 사이트 코인마켓캡에 따르면 이더리움은 전일 대비 4.89% 오른 502만7481원에거래됐다. 이더리움은 500만원 선을 넘어선 것은 5개월여 만이다. 이더리움 계열 가상자산으로 분류되는 이더리움네임서비스(ENS)는30%대 급등 중이다. 이더리움의 시가 총액은 605조원 규모로 국내 증시 시가총액 1위 삼성전자(331조원) SK하이닉스(117조원)을 합친 것보다 크다. 미국에서 비트코인에 이어 두번째로 출시된 가상자산 관련 현물 ETF(상장지수펀드)도 이더리움이 대상이다. 28일(현지시간) 미국에서 추수감사절을 맞아 증시가 휴장하면서 연중무휴 24시간 거래되는 가상자산시장에 투자자들이 쏠리며 이더리움이 주목을 받은 것으로 풀린다. 이더리움은 비트코인은 물론 리플, 솔라나 등 다른 시가총액 상위권 알트코인과 비교해 최근 시세 상승폭이 더뎠던 가상자산이다. 앞서  도널드 트럼프 미국 대통령 당선인은 공직 후보 재산내역에서 가상자산을 500만달러 규모 보유하고 있다고 공개했는데 외신에 따르면 보유분 대부분은 이더리움으로 알려져 있다.  이더리움의 급등에 따라 국내에서도 투자자들의 관심이 늘었다. 직장인 커뮤니티 블라인드에선 회원명이 NH농협인 직원이 \"이더리움 어디까지 갈까\"라며 가격 전망을 묻는 투표 게시판을 열었다. 경기도청 소속이라는 직장인은 \"신의 촉인데 이더리움 네임 서비스 오늘 쏜다.위인지 아래인지는 쏘고난 뒤 알리겠다\"고 썼다. \"비트코인에 2600만원 넣었는데 4000만원이 됐다\"라며 가상자산 수익 정보를 공하는 경우도 늘면서 포모(FOMO·Fear of Missing Out·배제되는 것에 대한 두려움) 심리가 발동하고 있다는 잠재적 매수자들도 늘었다.하지만 전문가들은 가상자산은 하루에도 수십 퍼센트의 등락을 반복하며 투자자들에게 큰 리스크(위험)를 안겨줄 수 있다고 경고했다. 가격 폭락 시 원금 손실을 감당해야 하는 개인 투자자들이 다수 존재하는데 빚투(빚내서 투자) 등으로 감당할 수 없는 손실을 입는 경우도 가상자산 강세장 시기에 나타나곤 했다. 시장의 열기가 과열될 수록 특히 수익을 증폭시킬 수있지만 손실까지 증폭되는 선물 레버리지 거래로 대량의 투자 손실을 입는 경우도 늘어날 것으로 보인다. 실제 지난 3월 강세장에선 투자자의 안타까운 사연이 한 가상자산 관련 스트리머를 통해 공개된 바 있다. 무리한 공매도 전략을 펼치다 그동안 가상자산과 관련해 벌었던 돈 30억원을 순식간에 청산당하고 이혼을 고민하고 있다는 것이다.",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"투심 개선 긍정적…증시 부양 효과는 '글쎄'\"",
        "date": "2024.11.28. 오후 5:01",
        "content": "■금리인하, 증시 효과는트럼프 證 불확실성 우려 계속내·후년 1%대 경제성장 '한파'\"美 금리 인하 속도 지켜봐야\"\n\n\n\n코스피가 전 거래일 대비 17.30포인트(0.69%) 내린 2503.06으로 마감한 27일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 상당수 증시 전문가들은 한국은행의 금리 인하가 투자심리 개선에는 긍정적으로 작용할 것으로 보면서도 증시 상승은 제한적일 것으로 내다봤다. 금리 인하의 배경에 도널드 트럼프 전 미국 대통령의 당선으로 인한 대외 불확실성과 경기 침체 우려가 깔려 있다는 게 이유다. 시중금리 하락으로 증시 수급의 단기적인 플러스 효과보다는 기업의 실적 악화에 따른 음의 효과가 만만치 않을 것으로 본 셈이다.28일 코스피 시장은 한은의 깜짝 금리 인하 발표에도 0.06% 오른 2504.67로 마감, 2500 선을 겨우 사수했다. 코스닥 상승 폭도 고작 0.35%였다. 김영일 대신증권 리서치센터장은 “기업의 자금 조달에 실질적인 영향을 주는 시장금리는 이미 기준금리 인하 기조를 선반영한 상태”라며 “시장금리가 더 내려가기 위해서는 앞으로의 금리 인하 여부가 더 중요하다”고 짚었다.전문가들조차 투자 전략 세우기가 만만치 않다고 입을 모았다. 수출주는 트럼프 차기 행정부의 고관세 정책 등으로 악영향이 불가피하고 경기 침체에 직격탄을 맞고 있는 내수주도 대안으로 삼기는 역부족이라는 것이다. 더구나 한국 증시 엑소더스가 심화하는 상황인 점도 부담스럽다. 다만 유통·소비재 등의 기업은 그나마 금리 인하가 실적에 플러스 요인이 될 것으로 기대했다. 김 센터장은 “그동안 고금리로 인해 내수 종목의 주가가 빠졌던 부분이 있기 때문에 수출 기업보다는 국내에서 사업하는 기업에 긍정적인 영향을 줄 수도 있다”면서 “글로벌 국가들의 추가 금리 인하가 이어져 실제 경기 부양 효과가 나타나야 증시에도 영향을 줄 것”이라고 말했다.윤석모 삼성증권 리서치센터장은 “국내 기업은 수출 비중이 높아 주요 국가의 경제 상황과 정책에 더 영향을 받는다”며 “미 연방준비제도(Fed·연준)가 기존 시나리오대로 내년 4회 정도 금리 인하를 해주면 한국 등 주요국들이 완화적 통화 정책을 펼칠 여력이 커질 것”이라고 분석했다. 염승환 LS증권 이사는 “금융통화위원회가 이번 금리 인하가 끝이 아닌 연속적 인하를 시사한 점은 긍정적”이라면서도 “그만큼 경기가 어렵다는 뜻이기도 해 실적주 중심의 신중한 접근이 필요하다”고 말했다.",
        "ticker": [
            "006260",
            "003540",
            "016360"
        ]
    },
    {
        "title": "디셈버앤컴퍼니, IBK기업은행 ‘연금Easy’에 AI 포트폴리오 솔루션 제공",
        "date": "2024.11.28. 오후 4:34",
        "content": "인공지능(AI) 간편투자 ‘핀트(fint)’를 운영하는 디셈버앤컴퍼니는 IBK기업은행 로보어드바이저(RA) 연금관리 서비스 ‘연금Easy’에 자사 인공지능 투자 포트폴리오 솔루션을 제공한다고 28일 밝혔다.연금Easy는 손쉬운 연금자산 관리를 돕는 고객 맞춤형 연금관리 플랫폼으로 기업은행의 모바일 뱅킹 앱 ‘i-ONE뱅크’를 통해 이용할 수 있다.주요 서비스 종류는 ▲연금자산 입출금 현황 및 수익률, 보유상품 조회 ▲연금자산 진단 및 AI 맞춤형 자산배분 설계 ▲연금용어 사전 ▲금융시장 동향 및 최신 정보 제공 등이다.디셈버앤컴퍼니는 핀트의 인공지능 투자전략 엔진 ‘아이작(ISAAC)’이 실시간으로 분석한 글로벌 시장 상황과 금융 데이터를 바탕으로 투자 포트폴리오는 물론 투자시장 동향 및 전망, AI 지수 예측, 글로벌 코멘트 등 효율적인 연금자산 관리를 위한 콘텐츠를 제공한다.고객의 투자 성향에 맞는 자산배분을 통해 최적의 포트폴리오를 추천하는 맞춤형 솔루션도 선보인다.디셈버앤컴퍼니는 IBK기업은행과의 협업을 시작으로 개인형 퇴직연금(IRP) 일임 서비스도 함께 준비 중이다.핀트의 연금저축 투자에 적용된 알고리즘 ‘디셈버 ISAAC 자산배분 국내형’의 RA 테스트베드 누적 수익률은 3년(10.9%), 5년(28.8%), 7년(34.2%)을 기록했다.이는 2024년 3분기까지 연금저축펀드(원금보장형, 단기금융 상품 제외)의 누적 환산 수익률인 최근 3년(-8.6%), 5년(14.2%), 7년(12.5%)을 웃돈 것이다.",
        "ticker": [
            "024110"
        ]
    },
    {
        "title": "바닥 찍었나…반등 나선 로봇주",
        "date": "2024.11.28. 오후 4:34",
        "content": "대폭 하락 후 투자심리 개선금리 인하·트럼프 수혜 기대\n\n\n\n 이미지=챗GPT지난해 말부터 하락한 로봇주 주가가 저점을 찍고 반등에 나섰다. 미국의 금리 인하 기조와 도널드 트럼프 2기 행정부 출범을 앞두고 로봇주가 수혜를 받는다는 분석이 나온다.28일 한국거래소에 따르면 로봇 대장주인 두산로보틱스는 6만9800원에 장을 마감했다. 약 두 달 전인 지난달 2일 대비 12.58% 오른 수치다. 삼성전자가 2대 주주로 있는 레인보우로보틱스는 같은 기간 11.45% 상승했다. 유진로봇, 로보티즈, 뉴로메카는 각각 19.76%, 20.46%, 7.71% 올랐다.앞서 로봇주는 지난해 하반기 주도주로 주목받으며 급등세를 탔다. 하지만 주가가 단기간에 급격히 올랐다는 인식이 확대되면서 급락한 바 있다.로봇 관련 상장지수펀드(ETF)도 지난해 말부터 하락하다 반등하고 있다. 로봇과 인공지능(AI)과 기술 기업에 투자하는 ‘RISE AI&로봇’은 지난 한 달간 20.17% 올랐다. 국내 로봇산업에 투자하는 ‘KODEX K-로봇액티브’도 이달 초부터 오르기 시작해 한 달 수익률 5.47%를 기록했다.트럼프 당선인이 내년 취임을 앞둔 점이 로봇주 투자 심리를 개선한 것으로 풀이된다. 증권가에선 트럼프 당선인 집권으로 미국 내 제조시설 투자가 확대되면서 자동화 수요가 증가할 것으로 예상하고 있다. 또 기술 규제 완화에 따라 로봇과 AI 개발이 촉진될 것이라는 기대가 나오고 있다.로봇주는 미 연방준비제도(Fed·연준)의 금리 인하 기조로 수혜를 받을 전망이다. 로봇 기업들은 금리가 낮을수록 연구·개발(R&D)에 필요한 돈을 조달하기 유리하기 때문이다.양승윤 유진투자증권 연구원은 “로봇 수요의 참고 지표인 공작기계 수주가 완연한 반등세에 진입했다”며 “주요 로봇 기업들의 수요 흐름이 내년 이후 반등할 전망”이라고 설명했다. 공작기계는 제조업 경기를 가늠하는 선행지표로 여겨진다.이어 “로봇 수요는 점진적인 노동력 부족 상황에 맞물려 꾸준한 성장세를 보이게 될 것”이라며 “한국 기업들은 국내 시장에 머무르지 않고 해외로 나아가야 한다”고 말했다.",
        "ticker": [
            "000150",
            "454910",
            "005930",
            "001200"
        ]
    },
    {
        "title": "교보증권, '지속가능성 우수보고서' 3년 연속 수상",
        "date": "2024.11.28. 오후 4:27",
        "content": "표준협 KRCA 수상···ESG 경영 상세히 다뤄\n\n\n\n서성철(왼쪽) 교보증권 변화혁신지원실장이 28일 서울 중구 롯데호텔에서 열린 ‘대한민국 지속가능성 대회(KRCA)’에서 문동민 한국표준협회 회장에게 우수 보고서상을 받고 있다. 사진 제공=교보증권[서울경제] 교보증권(030610)이 한국표준협회가 주관하는 ‘대한민국 지속가능성 대회(KRCA)’에서 3년 연속으로 우수 보고서에 선정됐다고 28일 밝혔다.교보증권은 이번 대회에서 지속가능성, 검증가능성, 정확성, 완전성 등 총 8개 항목에서 우수 평가를 받았다. 교보증권은 공신력을 높이고자 국제 표준 글로벌 리포팅 이니셔티브(GRI)를 준수해 보고서를 작성했다. 또 보고서 작성 절차와 데이터에 대한 신뢰성과 완전성을 확보하기 위해 로이드인증원에 제3자 검증도 받았다.교보증권은 △기후변화 대응 △소비자 권익보호 △고객 정보·데이터 보안 등을 보고서의 주요 주제로 상세히 다뤘다. 특히 기후변화 관련 위험과 기회를 관리하고 지속가능성 공시 의무화에 선제적으로 대응하고자 ‘기후변화 관련 재무정보공개 협의체(TCFD)’ 보고서 내용도 포함해 정보 투명성을 강화했다. TCFD 보고서는 △금융 배출량을 포함한 스코프3(제품 생산 전 과정에 걸친 온실가스 배출) 산정 △‘과학기반 감축목표 이니셔티브(SBTI)’ 기반 온실가스 감축 목표 및 이행 전략 수립 △기후변화 위기의 잠재적 재무 영향 등의 내용을 담았다.교보증권은 나아가 환경·사회·지배구조(ESG) 경영 성과도 △지배구조 △위험 관리 △윤리·준법 경영 △고객 만족 △디지털·혁신 금융 △임직원 존중 문화 △지역사회 참여 △ESG금융 △친환경 경영으로 상세히 구분해 보고서에 실었다. 구성원들의 책임을 강조하고자 ESG 경영의 이행 현황과 향후 실천 의지를 담은 ‘우리의 약속들’이라는 별도 페이지도 구성했다.서성철 교보증권 변화혁신지원실장은 “앞으로도 ESG 성과를 이해관계자 등과 공유하고 소통하겠다”고 다짐했다.표준협은 2008년부터 매년 글로벌 표준을 기반으로 국내 기업 지속가능경영보고서를 평가해 우수 보고서를 선정한다. 올해 지속가능성 대회에서는 GRI 8대 보고 원칙을 주요 심사 항목으로 삼아 제조, 금융, 서비스, 공공 등 총 41개 우수 보고서를 선정했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "코스피, 2500선 지켜 [fn마감시황]",
        "date": "2024.11.28. 오후 4:18",
        "content": "코스닥도 상승 마감 \n\n\n\n뉴스1 제공.[파이낸셜뉴스] 하락 출발했던 코스피지수가 가까스로 2500선을 지켰다.   28일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 1.61p(0.06%) 상승한 2504.67에 장을 끝냈다. 전 거래일 대비 0.13%(3.37p) 내린 2499.69로 장을 시작했으나 상승 반전은 이뤄낸 셈이다.   이로써 지수는 지난 22일부터 5거래일 연속 2500대를 유지했다.   이날 개인과 기관은 유가증권시장에서 각각 778억원어치, 3395억원어치를 순매수 했다. 외국인은 4923억원어치를 순매도 했다.   시가총액 상위 기업 중에선 삼성바이오로직스(4.93%), 셀트리온(4.84%), 삼성SDI(1.49%), LG화학(1.33%) 등이 상승 마감했다. SK하이닉스(-4.28%), 삼성전자(-1.42%) 등은 내림세로 마쳤다.   업종별로 보면 의약품(4.21%), 철강금속(4.14%), 화학(1.68%), 비금속광물(0.70%) 등이 오름세로 마감했다. 전기전자(-1.37%), 건설업(-0.42%) 등은 내렸다.   코스닥지수도 전 거래일 대비 2.39p(0.35%) 오른 694.39로 장을 마쳤다. 코스닥시장에서 개인과 기관은 각각 720억원어치, 266억원어치를 순매수 했지만 외국인이 839억원어치를 순매도 했다. #코스닥 #코스피 #시황 #기관 #마감시황",
        "ticker": [
            "003550",
            "051910",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "기준금리 깜짝인하 기대감 유입…헬스케어株 일제히 급등",
        "date": "2024.11.28. 오후 4:13",
        "content": "삼바 5% 올라 13거래일 만에 100만원 회복…셀트리온도 5%↑외국인·기관 '쌍끌이'…의약품, 코스피 업종별 수익률 1위\n\n\n\n2024 바이오플러스 인터펙스 코리아[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 한국은행 금융통화위원회(금통위)가 28일 시장의 예상을 깨고 연속으로 기준금리를 인하하자 관련 수혜 기대감으로 헬스케어주가 일제히 급등했다.    신약 개발에 막대한 자금이 필요한 헬스케어주는 금리인하 시 자금조달이 원활해지면서 연구개발이 활발해지고, 이를 통해 신약 개발이 성공함으로써 기업의 장기적 성장 가능성이 커진다는 점에서 금리인하 수혜주로 꼽힌다.    이날 삼성바이오로직스는 전날보다 4.93% 오른 100만원을 기록하며 일일 최고가로 거래를 마쳤다.    이로써 종가 기준 지난 11일 100만7천원을 기록한 이후 13일 만에 이른바 '황제주' 기준선인 100만원대를 회복했다.    셀트리온도 4.84% 오른 18만6천400원을 기록했다.    주가는 개장과 함께 0.06% 하락했으나 이내 반등해 한때 5.23%까지 상승 폭을 키우는 등 강세를 이어갔다.    장중 6.19%까지 상승한 녹십자가 5.34% 오른 14만9천800원으로 거래를 마감했고, 한올바이오파마(6.26%), 대웅(3.76%), 종근당(3.71%), SK바이오팜(3.10%), 유한양행(2.06%)도 강세였다.    코스닥 시장에서는 셀트리온제약이 10.00% 오른 5만8천300원으로 장을 마쳤다. 장중에는 16.04% 급등하기도 했다.    에스티팜(7.93%), 펩트론(6.52%), 프레스티지바이오로직스(4.21%), 휴온스글로벌(2.71%), HK이노엔(2.50%) 등도 강세였다.    이에 따라 이날 유가증권시장(코스피)에서 의약품은 4.21%로 전체 업종 중 가장 높은 수익률을 보였다.    외국인과 기관이 각각 223억원, 910억원을 순매수하며 의약품 업종의 상승세를 견인했다.    코스닥 시장에서도 금융(1.47%), 일반전기전자(1.19%) 다음으로 제약(1.16%)의 수익률이 높았다.    이경민 대신증권 연구원은 \"한은의 기준금리 인하에 따른 기대감에 어제 미국 증시에서 헬스케어 업종의 상승 영향으로 의약품 업종에 기관과 외국인 수급이 유입됐다\"고 말했다.    이날 오전 금통위는 \"성장 하방 압력이 증대됨에 따라 기준금리를 추가 인하해 경기의 하방 리스크(위험)를 완화하는 것이 적절하다고 판단했다\"며 기준금리를 연 3.25%에서 연 3.00%로 인하했다.    지난달 0.25%포인트 인하로 3년 2개월 만에 피벗(pivot·통화정책 방향 전환)에 나선 데 이은 결정으로, 한은이 연이어 기준금리를 낮춘 것은 2009년 금융위기 이후 이번이 처음이다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "326030",
            "006280",
            "003540",
            "003090",
            "207940",
            "068270",
            "000100",
            "185750",
            "009420"
        ]
    },
    {
        "title": "'깜작' 금리 인하에도 외인 '팔자'…코스피 강보합 마감",
        "date": "2024.11.28. 오후 4:05",
        "content": "삼성전자·SK하이닉스 하락 마감외인 양대 시장에서 순매도\n\n\n\n연합뉴스28일 코스피는 강보합으로 마감했다. '깜짝' 금리 인하에도 불구하고 외국인이 순매도하며 지수를 눌렀다. 반도체 대형주는 약세를 보였고, 배터리 대형주는 오름세로 마무리했다. 코스피는 전일 대비 0.06%(1.61포인트) 상승한 2504.67에 마감했다. 이날 코스피는 전장보다 0.13%(3.37포인트) 하락한 2499.69에 출발했다. 장 초반 진부한 흐름을 보였으나 한국은행이 '깜짝' 금리 인하를 단행하면서 상승세를 이어 갔다. 그러나 외국인 홀로 4923억원을 순매도하며 지수 상방을 막았다. 개인과 기관은 각각 795억원, 3378억원을 순매수했다. 선물 시장에서는 기관 홀로 2688억원을 팔아치웠다. 개인과 외국인은 각각 1720억원, 848억원을 사들였다. 시가총액 상위 10개 종목을 보면 반도체 업종의 부진이 뚜렷했다. 삼성전자 -1.42%, SK하이닉스 -4.28%, 신한지주 -2.90%, 현대차 -0.90% 등이 하락 마감했다. 반면 삼성바이오로직스 +4.93%, 셀트리온 +4.84%의 상승률이 두드러졌다. 코스닥은 전일 대비 0.35%(2.39포인트) 오른 694.39에 마쳤다. 이날 코스닥은 전장보다 0.43%(2.96포인트) 상승한 694.96에 출발했다. 역시 외국인 홀로 839억원을 순매도했다. 개인과 기관은 각각 720억원, 266억원을 순매수했다. 시가총액 상위 10개 종목을 보면 에코프로비엠 +6.28%, 리가켐바이오 +3.43%, 에코프로 +2.55%, JYP Ent. +0.41%만 상승했다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "코스피, 반도체주 약세에도 금리 인하로 2500선 방어 [시황종합]",
        "date": "2024.11.28. 오후 4:03",
        "content": "\"한은 깜짝 금리 인하로 경기부양 의지 표명…기대심리 자극\"\n\n\n\n2024.11.25/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김정현 기자 = 코스피가 미국 반도체주(株) 약세 여파에도 한국은행의 기준금리 인하에 힘입어 강보합 마감했다.한국거래소에 따르면 28일 코스피는 전일 대비 1.61p(0.06%) 상승한 2504.67에 거래를 마쳤다.이날 개인은 778억 원, 기관은 3395억 원 각각 순매수했다. 외국인은 4920억 원 순매도했다.코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 4.93%, 셀트리온(068270) 4.84%, 기아(000270) 0.74%, NAVER(035420) 0.74%, 삼성전자우(005935) 0.63%, LG에너지솔루션(373220) 0.5% 등은 상승했다. SK하이닉스(000660) -4.28%, 삼성전자(005930) -1.42%, 현대차(005380) -0.9%, KB금융(05560) -0.71% 등은 하락했다.이경민 대신증권 FICC부장은 \"코스피는 거래소 상승종목이 480종목으로 하락종목(400종목)보다 많지만, 전날 미국증시 기술주 하락 영향으로 반도체주가 하락하며 전체 지수는 보합세에 머무르는 중\"이라고 설명했다.이어 \"한국은행이 연 3%로 기준금리의 깜짝 인하를 단행하며 경기부양 의지 표명했는데, 미국, 유럽, 중국과 달리 경기부양 정책이 부재했던 한국에 금리인하 동력이 유입됐다는 점에서 긍정적으로 평가한다\"며 \"반도체 산업 부양책 등과 함께 오늘 이뤄진 금리인하 단행은 정책 기대와 경기회복 기대심리를 자극할 수 있을 것\"이라고 덧붙였다.\n\n\n\nⓒ News1 김지영 디자이너코스닥도 전일 대비 2.39p(0.35%) 상승한 694.39로 거래를 마쳤다. 기관은 266억 원, 개인은 720억 원 각각 순매수했다. 외국인은 826억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 6.8%, 리가켐바이오(41080) 3.43%, 에코프로(086520) 2.55%, JYP Ent.(035900) 0.41% 등은 상승했다. HLB(028300) -1.6%, 휴젤(45020) -1.47%, 레인보우로보틱스(277810) -1.37%, 알테오젠(96170) -0.98%, 클래시스(214150) -0.8%, 엔켐(348370) -0.6% 등은 하락했다.이재원 신한투자증권 연구원은 \"코스닥에서는 예상 외 금리 인하로 수혜를 받을 수 있는 제약·바이오주와 2차전지 등 성장주가 강세를 보이며 상승했다\"고 말했다.등락률 상위업종은 비철금속(9.43%), 제약(3.90%), 복합유틸리티(3.74%), 다각화된통신서비스(2.58%) 등이다.등락률 하위업종은 판매업체(-2.51%), 전기장비(-2.36%), 건강관리기술(-2.29%), 반도체와반도체장비(-2.11%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "2,500선은 지켰지만…코스피 불안한 강보합 마감(종합)",
        "date": "2024.11.28. 오후 4:01",
        "content": "외인 순매도·반도체 약세 속 '금리인하' 소식에 상승 반전삼성바이오로직스 5%↑ 제약바이오株 강세…코스닥도 올라\n\n\n\n코스피 2,500대 강보합 마감(서울=연합뉴스) 김도훈 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 거래를 마쳤다. 2024.11.28 superdoo82@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 28일 외국인의 매도와 반도체 약세에도 강보합으로 마감하며 2,500선을 지켰다.     한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 집계됐다.    지수는 전장 대비 3.37포인트(0.13%) 내린 2,499.69로 출발해 약세를 보이다가 한국은행의 깜짝 금리인하에 방향을 바꿔 장중 한때 2,510선을 상회하기도 했다.    그러나 금융통화위원회가 경제성장률과 물가 전망치를 하향 조정한 데 따른 성장 둔화 인식 속에 장 후반 오름폭 대부분을 반납해 2,500선을 지키는 데 만족해야 했다.    유가증권시장에서 기관이 3천391억원을 순매수하며 지수를 견인했고 개인은 783억원의 매도 우위, 외국인은 4천921억원의 매수 우위였다.    이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 1.4원 내린 1,395.6원이다.    전날 미국 증시 약세와 반도체 노이즈에 약세 출발했던 코스피는 예상을 깬 한국은행의 금리 인하 소식에 제약·바이오주가 오름폭을 확대하며 반전에 성공했다.    이경민 대신증권 연구원은 \"미국, 유럽, 중국과 달리 경기부양 정책이 부재했던 상황에서 한국은행이 깜짝 금리인하를 단행하며 경기 부양 의지를 표명한 것이 긍정적으로, 정책 기대감과 경기회복 기대심리를 자극할 수 있을 것\"이라며 \"전일 미국 증시 기술주 하락의 영향으로 반도체주가 하락한 것이 전체 지수를 보합권에 묶었다\"고 분석했다.    삼성전자(-1.42%), SK하이닉스(-4.28%)는 반도체 보조금 우려와 미국 IT업체들의 실적 및 가이던스 부진 영향으로 동반 약세를 보였다.    전날 동반 상승했던 KB금융(-0.71%), 신한지주(-2.90%), 삼성생명(-1.01%), 메리츠금융지주(-0.10%), 삼성화재(-0.13%) 등은 주가 되돌림이 나타났다.    반면 삼성바이오로직스(4.93%), 셀트리온(4.84%) 등 제약바이오주에는 금리인하 수혜 기대감에 따른 매기가 유입됐다.    임시주총을 앞둔 고려아연은 12.17% 급등했다.    유동성 우려를 잠재우기 위해 그룹 계열사 IR에 나선 롯데그룹은 자산 재평가 및 롯데월드타워 담보 제공 등의 소식에 롯데케미칼(4.68%), 롯데쇼핑(3.74%), 롯데지주(3.59%), 롯데웰푸드(2.56%) 등 계열사 대부분이 강세를 보였다.    업종별로 보면 의약품(4.21%), 철강금속(4.14%), 의료정밀(1.92%), 화학(1.68%), 통신업(1.24%), 비금속광물(0.70%), 음식료품(0.45%) 등이 오르고 전기전자(-1.37%), 건설업(-0.42%), 종이목재(-0.32%), 보험(-0.24%), 전기가스업(-0.24%) 등이 내렸다.    코스닥 지수는 2.39포인트(0.35%) 오른 694.39로 장을 마쳤다.    지수는 전장보다 2.96포인트(0.43%) 오른 694.96으로 출발해 장중 소폭의 강세를 지속했다.    코스닥시장에서 기관과 개인이 각각 266억원, 720억원을 순매수했고 외국인은 826억원을 순매도했다.    코스피 이전상장을 위한 예비심사를 신청했다고 밝힌 에코프로비엠(6.80%)이 급등했고 에코프로(2.55%)도 동반 강세를 보였다.    셀트리온제약(10.00%), 에스티팜(7.93%), 펩트론(6.52%), 리가켐바이오(3.43%) 등의 상승폭도 컸다.    루닛(-4.29%), 에스엠(-3.35%), HLB(-1.60%), 휴젤(-1.47%), 레인보우로보틱스(-1.37%) 등은 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 7조4천559억원, 6조8천397억원으로 집계됐다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "010130",
            "003540",
            "023530",
            "280360",
            "004990",
            "011170",
            "138040",
            "207940",
            "032830",
            "005930",
            "000810",
            "068270",
            "055550"
        ]
    },
    {
        "title": "“이삿짐 싸요” 에코프로비엠, 코스피 이전 신청에 ‘방긋’",
        "date": "2024.11.28. 오후 4:01",
        "content": "6%대 강세…그룹주 일제히 상승이전상장 효과는 변수 고려해야\n\n\n\n 에코프로비엠의 기업 이미지(CI)에코프로비엠이 코스피 이전상장을 위한 예비심사 절차에 돌입하면서 에코프로 계열 종목과 2차전지 소재 관련주가 강세를 보였다.28일 한국거래소에 따르면 에코프로비엠은 전 거래일 대비 6.80% 오른 14만4400원에 거래를 마쳤다.에코프로비엠이 유가증권시장으로의 이전상장을 위한 예비심사신청서를 접수한 데 따른 기대감이 작용한 것으로 해석된다.전날인 27일 한국거래소는 에코프로비엠 주권의 이전상장을 위한 예비심사신청서를 접수했다고 밝혔다.신청에 따라 거래소가 기업의 적격성과 재무 안정성, 공정성 등을 심사한 뒤 승인이 떨어지면 에코프로비엠은 코스닥에서 상장 폐지된 후 코스피 시장에 상장된다.내년 1분기 중 이전상장 완료를 목표로 전기차 캐즘(일시적 수요 정체)과 도널드 트럼프 전 대통령의 당선 등 악재에도 흔들림 없이 계획대로 일정을 추진하는 모습이다.코스닥 시가총액 2위에 해당하는 만큼 코스피로 이전상장해도 안정적인 모습을 보일 것이라는 기대감이 유입되고 있다는 분석이 나온다.이날 에코프로비엠은 시총 14조1225억원을 기록하며 지난 14일 13조원대로 내려간 이후 12조원대까지 떨어졌던 시총 회복에도 나섰다.현재 시총으로 코스피에 상장하면 코스피에서 시총 순위는 32위에 해당한다.에코프로비엠의 상장 소식에 에코프로 관련주도 덩달아 상승세로 장을 마감했다.지주사인 에코프로는 2.55%, 에코프로에이치엔과 에코프로머티는 각각 1.23%와 1.00% 올랐다.다른 2차전지 종목도 이를 호재로 받아들여 포스코퓨처엠은 1.61%, 엘앤에프는 3.67%의 상승률을 기록했다.특히 엘앤에프는 에코프로비엠처럼 코스닥 시장에서 거래되다가 지난 1월 코스피 시장으로 이전상장한 만큼 비슷한 업종에서의 선례로 주목받고 있다.엘앤에프는 이전상장을 확정한 지난 1월 16일 8.01%의 상승률을 올리는 등 이전상장 기대감이 높았다.그러나 상장 첫날인 1월 29일에는 8.97% 하락하는 등 기대감이 빠진 모습을 보였다.코스피 이전상장 직전 주가와 비교하면 현재 엘앤에프의 주가는 33.71% 감소한 상태다.통상 이전상장에 도전하는 기업들은 기업가치 향상과 수급 증가 등 효과를 노리는 경우가 많다.안정적인 지수 편입으로 신규 투자자 유입과 코스피200 등 지수 편입 가능성도 생기기 때문이다.그러나 엘앤에프 등의 선례로 봤을 때 단순 코스피 이전상장만으로 예전 같은 기대감이 반영되기는 힘든 만큼 실적과 대외 변수 등을 잘 고려해 투자에 나서야 한다는 지적이 나온다.",
        "ticker": [
            "450080",
            "066970",
            "003670"
        ]
    },
    {
        "title": "코스피, 2500선 겨우 지켜…금리인하에도 환율 소폭 하락",
        "date": "2024.11.28. 오후 3:52",
        "content": "외국인, 코스피 '팔자' 기조 계속기준금리 연 3%로 0.25%p 깜짝 인하\n\n\n\n사진=연합뉴스28일 코스피지수가 뉴욕증시 약세 영향, 한국은행 금융통화위원회 기준금리 결정 등으로 변동성을 키우다가 2500선을 겨우 사수하면서 장을 마감했다.이날 코스피지수는 전일 대비 1.61포인트(0.06%) 오른 2504.67에 장을 마쳤다. 지수는 뉴욕증시 하락과 금통위 기준금리 결정 등으로 장중 오르락 내리락을 반복했다.외국인 투자자는 순매도 기조를 이어갔다. 이날 유가증권시장에서 외국인은 4924억원 매도우위였다. 기관과 개인은 각각 3391억원과 784억원 순매수했다.코스피 시가총액 상위종목들은 등락이 엇갈렸다. 미국의 반도체지원법(칩스법) 보조금 지원 재검토와 엔비디아 하락 등의 영향에 삼성전자와 SK하이닉스가 1.42%와 4.28% 각각 떨어졌다. 현대차, KB금융, 신한지주, POSCO홀딩스 등도 내렸다.반면 LG에너지솔루션, 삼성바이오로직스, 셀트리온, 기아, 네이버 등은 올랐다.경영권 분쟁으로 장내 지분 매입 경쟁이 벌어지고 있는 고려아연은 12.17% 급등했다. 이날 임시주주총회를 연 한미사이언스는 6.41% 뛰었다. 송영숙 한미약품그룹 회장 측 인사인 신동국 한양정밀 회장은 이사회에 진입하는데 성공했다.코스닥지수도 사흘 만에 올랐다. 이날 코스닥지수는 0.35% 오른 694.39에 장을 마쳤다. 코스닥시장에서도 외국인은 839억원 순매도를 보인 반면 개인과 기관은 각각 720억원과 266억원 매수우위였다.코스닥 시가총액 상위종목들은 혼조세였다. 알테오젠, HLB, 휴젤, 클래시스, 레인보우로보틱스, 엔켐, 펄어비스 등이 하락한 반면 에코프로, 리가켐바이오 등은 올랐다. 코스피 이전상장 예비심사를 접수한 에코프로비엠은 6.8% 뛰었다.원·달러 환율은 전격 금리인하에도 소폭 하락했다. 이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 1.4원 내린 1395.6원을 기록했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "008930",
            "128940",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]금리 인하 속 690선 상승 마감…바이오 강세",
        "date": "2024.11.28. 오후 3:52",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’\"깜짝 금리인하…정부, 경기부양 의지\"제약·금융 강세…셀트리온 10%↑[이데일리 이용성 기자] 코스닥 지수가 상승 마감했다. 한국은행이 기준금리를 인하하면서 투자심리가 개선된 영향으로 풀이된다. 특히 금리 인하 수혜를 받는 제약·바이오 종목이 오랜만에 강세를 나타냈다. \n\n\n\n28일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 2.39포인트(0.35%) 오른 694.39에 거래를 마쳤다. 앞서 한국은행 금융통화위원회는 이날 통화정책방향 회의를 열고 기준금리를 3.25%에서 3.0%로 0.25%포인트 인하했다. 이경민 대신증권 연구원은 “한국은행이 깜짝 금리 인하를 단행하며 경기부양 의지를 표명했다”며 “이에 더해 미국 증시의 헬스케어 업종 상승 영향으로 국내 제약, 바이오 등이 반등했다”고 강조했다. 수급별로는 개인이 720억원을 순매수했다.기관 역시 장중 순매수 전환하면서 226억원을 순매수했다. 반면, 외국인은 839억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 641억원 매도우위다.업종별로는 혼조였다. 금융과 일반전기전자, 제약이 1%대 상승했고, 건설, 제조, 운송 등이 1% 미만 수준으로 강보합세를 보였다. 반면, 금속과 오락문화, 비금속은 1%대 하락했고, 섬유·의류와 유통 등도 1% 미만 수준으로 약세다. 시가총액 상위 종목도 혼조다. 코스피 이전상장을 추진하는 에코프로비엠(247540)은 6.80%, 에코프로(086520)는 2.55% 올랐다. 리가켐바이오(141080)도 3.43% 상승했다. 셀트리온제약(068760)은 10% 급등했다. 반면, 알테오젠(196170)과 클래시스(214150), 삼천당 제약은 1% 미만 수준으로 약세를 보였다.종목별로는 유니슨(018000), 노을(376930), 인스피언(465480), 인스웨이브, 나노팀(417010) 등 5개 종목이 상한가에 올랐다. 이날 코스닥에서 거래량은 9억 1302만주, 거래대금은 6조 8304억원으로 집계됐다. 상한가 종목 5개를 포함 740개 종목이 상승했고, 하한가 종목 없이 850개 종목이 하락했다. 103개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540",
            "068270"
        ]
    },
    {
        "title": "“국장 탈출하느라 바빴는데 2600은 갈까”...한 달 남은 코스피 기대할 것은",
        "date": "2024.11.28. 오후 3:50",
        "content": "지난 27일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 = 연합뉴스]매서운 추위와 함께 12월이 사흘 앞으로 다가온 가운데 크리스마스 전후로 증시가 강세를 보이는 ‘산타랠리’가 전개될지 주목된다. 올해는 국내 기업들의 실적 전망이 낮아지고 있는 만큼 산타랠리 기대감은 옅어지는 모습이다.28일 증권가에 따르면 최근 10년간 12월 코스피 수익률을 살펴보면 지수가 상승한 횟수는 모두 5차례로, 산타랠리의 확률은 절반 수준이다.지난 10년간 12월 지수 등락률이 플러스를 기록한 해는 2016년(2.17%), 2019년(5.25%), 2020년(10.89%), 2021년(4.88%), 2023년(4.73%) 등 총 5차례다. 반면 2014년(-3.29%), 2015년(-1.54%), 2017년(-0.36%), 2018년(-2.66%), 2022년(-9.55%) 등 5개년도에는 지수가 하락했다.통상 12월은 크리스마스를 전후해 주식 시장에서 상승랠리가 펼쳐지는 경우가 많아 ‘산타랠리’라는 이름이 붙었다. 연말연초 기업들이 보너스를 지급하면서 소비가 늘고 기업 이익이 개선되는 등 수급적으로 유리한 환경이 조성되기 때문이다.하지만 올해 연말 시장 상황은 녹록치 않아 강세장을 기대하기 어렵다는 신중론이 나온다. 국내 경기와 기업들의 실적 전망이 하향될 것으로 전망돼 산타랠리 가능성은 낮다는 것이다.박승영 한화투자증권 연구원은 “12월 국내 주식시장의 수익률을 결정하는 건 리밸런싱 수급이 아니라 한국 경기의 방향성이었다”면서 “연말 연초는 경기에 민감한 대형주보다 경기와 무관한 중소형주에 더 유리한 환경일 것”이라고 말했다.다만 국내 증시가 바닥을 확인한 만큼 추가적인 상승 여력이 있다는 관측도 나온다. 키움증권은 다음달 코스피 예상 등락범위를 2420~2680으로 제시했다. 상상인증권은 2400~2650를 전망했다. 이날 코스피는 다섯달째 내리막길을 걸으며 2500선을 간신히 지키고 있는 상황이다.매년 연말이면 대주주 양도세를 회피하기 위한 고액 투자자들의 ‘매물 폭탄’에 따른 증시 변동성이 커질 수 있어 유의해야 한다는 조언도 있다.한지영 키움증권 연구원은 “주력 업종을 중심으로 이익 하향 조정이 지속되고 있다는 점을 감안하면 코스피는 2700선 내외에서 저항 받을 전망”이라며 “외국인 순매도 강도는 다음달 중 달러와 금리 상승세 진정 등에 힘입어 완화되겠지만, 연말 개인들의 대주주 양도세 회피 물량으로 인한 수급 변동성도 고려해야 한다”고 짚었다.",
        "ticker": [
            "001290",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "롯데케미칼, 롯데월드타워 담보 신용도 강화에 4%대 강세(종합)",
        "date": "2024.11.28. 오후 3:48",
        "content": "롯데지주·롯데쇼핑 3% 넘게 올라…롯데, 신용도 우려 불식에 총력\n\n\n\n롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 곽윤아 기자 = 롯데그룹이 롯데월드타워를 담보로 은행권 보증을 받아 롯데케미칼 신용도 강화에 나서겠다고 밝히자 28일 롯데케미칼을 비롯한 게열사 종목 주가가 강세를 보였다.    이날 유가증권시장(코스피)에서 롯데케미칼은 전장보다 4.68% 오른 6만9천400원에 장을 마쳤다.    개장 직후에는 6.18% 뛴 7만400원을 기록하기도 했다.    롯데지주는 전날보다 3.59% 오른 2만1천650원, 롯데쇼핑은 3.74% 오른 5만8천200원을 기록하며 롯데그룹 종목 전반이 나란히 올랐다.    롯데가 전날 6조원 이상의 가치를 지닌 그룹의 핵심 자산 롯데월드타워를 은행권 담보로 제공한다고 밝힌 것이 호재로 작용한 분위기다.    시장은 이를 최근 제기된 롯데케미칼 유동성 우려를 확실히 불식시키기 위한 롯데그룹의 의지로 해석하고 있다.    롯데케미칼은 지난 21일 일부 공모 회사채의 사채관리계약 조항 내 재무 특약을 충족하지 못해 기한이익상실(EOD) 사유가 발생했다.    이에 대해 국내 신용평가업계는 이러한 EOD 사유가 반복적으로 발생할 수 있어 구체적인 자구 계획이 없다면 신용도 하방 압력이 커질 수 있다고 지적한 바 있다.    이날 오후 롯데지주를 비롯해 주요 계열사가 기관 투자자를 대상으로 여는 기업 설명회(IR)에서 롯데는 각 사의 재무 상태 및 유동성 우려를 잠재우기 위한 계획 등을 밝힐 것으로 전해진다.    특히 롯데쇼핑은 자산의 실질 가치를 정확히 파악하고 재무구조를 개선하기 위해 2009년 이후 15년 만에 토지 자산 재평가를 진행하고 있는 것으로 알려졌다.    ori@yna.co.kr",
        "ticker": [
            "001680",
            "023530",
            "004990",
            "011170"
        ]
    },
    {
        "title": "'코스피 이전상장 추진' 에코프로비엠 7%↑…그룹株 동반 강세(종합)",
        "date": "2024.11.28. 오후 3:44",
        "content": "에코프로비엠 CI[에코프로비엠 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 코스닥시장 상장사 에코프로비엠이 유가증권시장(코스피) 이전상장을 추진한다는 소식에 28일 7% 가까이 급등했다.    이날 에코프로비엠은 전날보다 6.80% 오른 14만4천400원으로 거래를 마쳤다.    개장과 함께 3.85% 오른 주가는 한때 8.43%까지 오름폭을 키워 14만6천600원을 나타내기도 했다.    에코프로비엠 지분 45.5%를 보유한 에코프로가 2.55% 오른 8만400원으로 상승 마감한 것을 비롯해, 에코프로머티(1.00%), 에코프로에이치엔(1.23%) 등 에코프로 그룹주가 일제히 강세를 보였다.    전날 한국거래소 유가증권시장본부는 에코프로비엠의 유가증권시장 이전상장을 위한 예비심사 신청서를 접수했다고 밝혔다.    2016년 5월 설립된 에코프로비엠은 이차전지 양극활물질과 이와 관련된 소재를 제조해 판매하고 있다.    지난해 별도 기준 3조1천456억원의 매출과 622억원의 영업적자를 냈다.    에코프로비엠은 지난 3월 주주총회에서 코스피 이전상장을 의결했다.    당초 연내 이전상장을 완료할 계획이었으나, 자회사 에코프로글로벌과의 합병 및 영구채 발행 절차로 인해 일정이 지연됐다. 에코프로비엠은 내년 1분기 중 이전상장 완료를 목표로 하고 있다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "450080"
        ]
    },
    {
        "title": "코스피 2,500대 강보합 마감",
        "date": "2024.11.28. 오후 3:43",
        "content": "(서울=연합뉴스) 김도훈 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 거래를 마쳤다. 2024.11.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,500대 강보합 마감",
        "date": "2024.11.28. 오후 3:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 거래를 마쳤다. 2024.11.28    superdoo82@yna.co.kr"
    },
    {
        "title": "SK증권, 대표 직속 IB총괄 신설…조직개편·임원인사 단행",
        "date": "2024.11.28. 오후 3:42",
        "content": "사진 제공=SK증권[서울경제] SK증권이 대표 직속 투자은행(IB) 총괄을 신설하는 등 2025년도 조직개편과 정기 임원 인사를 단행했다. SK증권은 28일 기존의 2부문, 20본부, 3실 체제에서 3총괄·부문, 20본부, 3실 체제로 조직을 재편했다고 밝혔다. 눈에 띄는 변화는 대표이사 직속으로 IB총괄을 신설한 점이다. 그만큼 IB 부문이 증권업에서 차지하는 중요성이 점점 더 커지고 있다는 뜻으로 풀이된다. 또 기업금융1본부 산하에 기업금융4부를, 신기술투자본부 산하에 신기술투자2부를, 구조화본부 산하에 멀티금융2부를 각각 신설했다. 다음은 SK증권 인사 내용이다.<승진>◇상무 △김진태 기업금융1본부장 △윤보현 대체투자본부장 △조은아 IT인프라본부장 △최도연 리서치센터장◇상무보 △임지정 리스크관리본부장 △김수한 압구정PIB센터장 △김미현 ESG지원부장 △김준한 법인영업부장 △박근환 Passive영업부장 △송귀자 스마트금융센터장 △원종훈 경영관리부장<신규선임>◇ 이사대우 △김진국 대전PIB센터장<보임변경>△IB총괄 유성훈 부사장 △2영업본부장 유성호 상무보 △1영업본부장 황인극 상무보 △FICC파생본부장 김승기 이사대우 △준법감시본부장 조정훈 이사대우 △경인지점장 김수한 상무보 △강남금융센터장 조광희 상무보 △남양주지점장 김진웅 이사대우 △분당금융센터장 서영일 이사대우 △전주지점장 조은주 이사대우 △멀티금융2부장 이호근 이사대우",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "코스피 2,500대 강보합 마감",
        "date": "2024.11.28. 오후 3:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 거래를 마쳤다. 2024.11.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,500대 강보합 마감",
        "date": "2024.11.28. 오후 3:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 거래를 마쳤다. 2024.11.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피 2,500대 강보합 마감",
        "date": "2024.11.28. 오후 3:42",
        "content": "(서울=연합뉴스) 김도훈 기자 = 28일 오후 서울 중구 하나은행 본점 딜링룸 스크린에 코스피가 표시돼 있다.    이날 코스피는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 거래를 마쳤다. 2024.11.28    superdoo82@yna.co.kr"
    },
    {
        "title": "코스피,  0.06% 상승 2504.67선 마감…코스닥 0.35%↑(2보)",
        "date": "2024.11.28. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스피는 전날 종가와 비교해 1.61포인트(p)(0.06%) 상승한 2504.67로 마감했다. 코스닥은 전날 대비 2.39p(0.35%) 상승한 694.39에 거래를 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 2.60원 내린 1395.60원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "이더리움 500만원선 뚫자…'이더리움 형제 코인' ENS, 50% '쑥'[특징코인]",
        "date": "2024.11.28. 오후 3:36",
        "content": "이더리움네임서비스, 복잡한 주소 간편 매핑 지원하는 프로젝트이더리움 상승세 유지되자 빗썸에서 전일 대비 최대 50% 상승\n\n\n\n이더리움네임서비스 플랫폼. (이더리움네임서비스 공식 홈페이지 캡처)(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 이더리움이 28일 5개월여 만에 500만원선 위에서 거래되면서 상승세를 타고 있는 가운데 이더리움 계열 가상자산으로 분류되는 '이더리움네임서비스(ENS)'가 50%가량의 급등세를 보였다.이더리움네임서비스는 이날 오후 3시10분 빗썸 기준, 전일 같은 시간 대비 31.5% 상승한 4만6570원대를 나타냈다.이더리움네임서비스는 이더리움 블록체인을 기반으로 하는 개방된 분산형 네이밍 시스템으로 다소 복잡한 데이터 문자열로 구성된 이더리움 지갑 주소를 이용자들이 간편하게 이름 형태로 매핑할 수 있도록 지원한다.이에 이더리움 계열 가상자산으로 분류되는데, 이날 이더리움의 상승세가 지속되자 이더리움 계열 코인 중 가장 먼저 '급등세'를 띈 것으로 해석된다.소위 이더리움 생태계의 성장 기반 역할을 하는 프로젝트라 통상 이더리움 생태계의 성장 기대감이 오를 경우, 이더리움네임서비스의 가격도 상승세를 띄곤 한다.이더리움네임서비스는 이날 빗썸에서 오전 6시부터 8시까지 3시간 만에 27%가량 상승했다. 이후 지속적인 상승세를 보이며 전일 대비 최대 50%까지 상승했고, 한때 5만원선을 돌파하기도 했다. 현 시간 기준 이후 일부 가격 조정을 받으면서 다시 4만원대에서 거래되는 모양새다.쟁글에 따르면 이더리움네임서비스의 시가총액은 1조5900억원이다. 총발행수량은 1억개로 이 중 34%가량인 3400만개가 시장에 유통돼 있다."
    },
    {
        "title": "코스피 2,500대 강보합 마감…코스닥도 올라",
        "date": "2024.11.28. 오후 3:34",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 조민정 기자 = 코스피가 28일 외국인의 매도와 반도체 약세에도 강보합으로 마감했다.     한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 1.61포인트(0.06%) 오른 2,504.67로 집계됐다.    지수는 전장 대비 3.37포인트(0.13%) 내린 2,499.69로 출발해 약세를 보이다가 한국은행의 깜짝 금리인하에 방향을 바꿨다.    코스닥 지수는 2.39포인트(0.35%) 오른 694.39로 장을 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.39p(0.35%) 오른 694.39 마감",
        "date": "2024.11.28. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.4원 내린 1395.6원 마감",
        "date": "2024.11.28. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 1.60p(0.06%) 오른 2504.66 마감",
        "date": "2024.11.28. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "롯데, CEO 21명 교체‧임원 22% 퇴임…신유열 부사장 승진",
        "date": "2024.11.28. 오후 3:12",
        "content": "노준형 경영혁신실장도 사장 승진그룹사 비즈니스 구조조정 중심축\n\n\n\n신유열 롯데지주 미래성장실장 부사장. 사진 제공=롯데그룹[서울경제] 롯데그룹이 2025년 정기 임원인사에서 최고경영자(CEO) 36%(21명)를 교체하고 임원 22%가 퇴임하는 역대 최대 규모의 임원인사를 단행했다. 신동빈 회장의 장남인 신유열 롯데지주(004990) 미래성장실장 전무는 부사장으로 승진해 경영 전면에 나선다.롯데그룹은 롯데지주를 포함한 37개 계열사 이사회를 열고 2025년 정기 임원인사를 단행했다고 28일 밝혔다. 이번 인사는 롯데그룹의 전체 임원 규모는 지난해 말 대비 13% 줄었으며 CEO도 36%나 교체되는 등 역대 최대 규모다. 롯데그룹은 대내외 격변하는 경영환경 속에서 고강도 쇄신을 통해 경영 체질을 본질적으로 혁신하고 구조조정을 가속화하겠다는 단호한 의지를 반영했다고 설명했다.신 회장의 장남 신유열 전무는 부사장으로 승진하며 경영 전면에 나선다. 롯데지주 미래성장실장과 롯데바이오로직스 글로벌전략실장을 겸임한 신 부사장은 국내외를 막론하고 신사업 및 신기술 기회 발굴과 글로벌 협업 프로젝트 추진 등 다양한 업무를 수행해왔다.롯데그룹은 그룹 전반의 사업 포트폴리오를 조정하고 강력한 혁신 드라이브를 추진하기 위해 노준형 경영혁신실장 부사장을 사장으로 승진시켰다. 롯데그룹은 내년부터 경영혁신실과 사업지원실을 통합해 운영하기로 했는데, 노 사장이 그룹사 이를 총괄하며 그룹사 비즈니스 구조조정과 혁신의 중심축 역할을 수행할 예정이다.아울러 롯데그룹은 화학사업 포트폴리오 전환을 가속화하기 위해 이영준 롯데케미칼(011170) 첨단소재 대표이사 부사장을 사장으로 승진시켰다. 이 사장은 화학과 소재 분야 전문가로 사업과 조직의 체질을 바꿔 롯데 화학군 전반의 근본적 경쟁 우위를 확보할 인물로 평가받는다. 또 이 사장은 롯데케미칼 기초소재 대표이사를 겸임하며 기초화학 중심 사업을 고부가가치 스페셜티 중심 사업구조로 신속하게 전환하는 작업을 진두지휘할 예정이다.",
        "ticker": [
            "004990",
            "011170"
        ]
    },
    {
        "title": "엔터테크 기업 노머스, 3분기 영업익 '흑자 전환'…\"해외 매출 상승 기대\"",
        "date": "2024.11.28. 오후 2:40",
        "content": "3분기 매출 264억, 영업이익 37억전 분기 대비 각각 55%, 97% 증가\"공연·플랫폼 사업 등 호조가 견인\"\n\n\n\n엔터테크 전문기업 노머스(knowmerce)가 3분기 매출 264억원, 영업이익 37억원을 기록했다고 28일 오후 공시했다. 매출은 전년 동기 대비 179.5% 늘었고, 영업이익은 흑자 전환했다. 전 분기(2분기) 대비로는 각각 54.9%, 96.9% 늘었다.2019년에 설립된 노머스는 아티스트 IP를 활용한 종합 솔루션을 제공한다. 아티스트 지식재산권(IP) 플랫폼 '원더월'과 '프롬'을 운영하고 있다. 지난해 매출 중 43.7%는 콘서트, 팬미팅 등에서 나왔다. 아티스트 팬덤 플랫폼 매출 비중은 지난해 12.7%에서 점차 늘고 있다.회사 측은 \"3분기 실적이 잘 나온 건 공연, 플랫폼, 굿즈(MD) 등 전 사업부문이 고르게 성장한 덕분\"이라며 \"최근 프롬이 두드러지는 성장세를 보이고 있어 4분기 실적도 긍정적으로 전망하고 있다\"고 했다.프롬은 아티스트와 팬이 프라이빗하게 대화할 수 있는 '프롬 메시지', 아티스트의 콘텐츠·앨범·MD를 비롯해 팬이벤트나 공연 티켓까지도 구매할 수 있는 '프롬 스토어', 아티스트와 팬의 공개 소통 공간 '프롬 채널', 여러 단독 혜택을 제공하는 팬클럽 서비스 '프롬 멤버십'을 하나의 앱에서 제공하고 있으며 서비스 고도화로 시장에서 호평을 받고 있다. 노머스 관계자는 \"지난해 연결 기준 매출 423억원 중 해외 매출이 209억원을 기록할 만큼 해외 사업에서 강세를 보여왔다\"며 \"K아티스트의 IP가 원활하게 확대되고 있어 공연-팬서비스-MD를 잇는 록인 효과도 기대된다\"고 전망했다."
    },
    {
        "title": "외장 조합만 4만 4000가지…롤스로이스, 롯데타워에 '프라이빗 오피스' 개관",
        "date": "2024.11.28. 오후 2:25",
        "content": "본사 파견 비스포크 디자이너·매니저 상주고도로 개인화된 주문 가능···글로벌 4번째\n\n\n\n롤스로이스 프라이빗 오피스 서울의 모습. 사진제공=롤스로이스\n\n\n\n제임스 바준(왼쪽) 롤스로이스모터카 리져널 디자이너와 최원근 클라이언트 익스피리언스 매니저가 작업을 하고 있다. 사진제공=롤스로이스[서울경제] 제임스 바준 롤스로이스모터카 디자이너가 벽면에 위치한 전시공간을 열자 100여 개의 색상이 모습을 드러냈다. 채도에 따른 다양한 색상은 물론 무뚝뚝해 보이는 무광색까지 여러 도료들이 눈을 즐겁게 했다. 롤스로이스를 구매하고자 하는 고객은 이곳에서 자신이 원하는 차량의 외·내관 색상을 선택해 조합할 수 있다. 외장 페인트 색상의 조합만 4만 4000가지에 이르는 만큼 사실상 ‘나만의 차’를 가질 수 있는 구조다.크리스 브라운리지 롤스로이스모터카 최고경영책임자(CEO)는 “최상위 커미션인 코치빌드 차량의 경우 수년간 오직 단 한 대를 만들기 위해서 고객들이 모든 디자인 프로세스에 개입하게 된다”며 “그 경험 자체가 럭셔리이고 그렇게 만들어진 차량도 럭셔리가 되는 것”이라고 설명했다.롤스로이스모터카가 ‘프라이빗 오피스 서울’을 27일 서울 잠실에 공식 개관했다. 두바이와 상하이, 뉴욕에 이어 네 번째로 선보이는 공간이다. 롤스로이스의 본사에서 파견한 비스포크(맞춤제작) 디자이너가 고객과 직접 소통하며 차량을 제작할 수 있도록 해 한 차원 높은 수준의 서비스를 제공하겠다는 목표다.서울의 프라이빗 오피스는 아시아태평양 지역의 고객들의 수요에 대응할 전망이다. 롤스로이스모터카에 따르면 아시아태평양 지역은 최근 정교한 비스포크 주문이 이어지고 있는 지역 중 하나다. 특히 문화적으로 진취적이고 젊은 고객이 많은 만큼 글로벌 소비자들의 요구사항을 적극적으로 반영할 수 있다는 설명이다.한국은 두바이 등 기존의 프라이빗 오피스가 위치한 도시들에 비해 초고액 자산가가 적은 지역이다. 롤스로이스는 대신 한국 럭셔리카의 성장 가능성이 주목했다고 설명했다. 크리스 브라운리지 CEO는 \"프라이빗 오피스 위치를 선정할 때 초고액자산가 고객이 많은 곳을 선정하기도 하지만 빠르게 성장하는 곳에 위치시키기도 한다\"며 \"한국은 럭셔리카에 대한 성장이 빠르고 1인당 명품 소비 금액이 전 세계에서 가장 높다는 점 등을 고려해 서울에 프라이빗 오피스를 개관하게 됐다\"고 설명했다.롤스로이스 전체 프라이빗 오피스는 연간 약 100대 정도의 비스포크 차량을 제작하고 있다. 제임스 바준 디자이너는 \"각 지역마다 고객들의 요구사항이 천차만별\"이라며 \"자신만의 아이디어를 가진 고객들이 많아 컬러부터 소재까지 다양한 차량들이 제작된다\"고 말했다.이번에 새롭게 개관한 프라이빗 오피스 서울은 예약제로 운영된다. 한국 문화에서 영감을 얻아 연출한 고요하고 매력적인 실내 분위기도 눈에 띈다. 아이들을 동반하는 고객들의 특성을 고려해 키즈룸도 마련된 공간이다."
    },
    {
        "title": "SOL 미국AI ETF 시리즈, 최근 한달간 개인투자자 550억원 뭉칫돈",
        "date": "2024.11.28. 오후 2:12",
        "content": "신한자산운용은 최근 한달 간 개인투자자들이 ‘SOL 미국 AI 상장지수펀드(ETF)’ 시리즈를 550억원 이상 순매수했다고 28일 밝혔다.개인투자자들은 지난 27일 기준 직전 한달간 ‘SOL 미국AI전력인프라’를 327억원, ‘SOL 미국AI소프트웨어’를 244억원을 순매수 했다.김정현 신한자산운용 ETF사업본부장은 “AI 발전 로드맵에 따라 수혜를 받을 수 있는 산업을 면밀히 검토한 뒤 선제적으로 상품화한 것이 적중했다”고 말했다.신한자산운용은 ‘SOL 미국AI반도체칩메이커’, ‘SOL 미국AI소프트웨어’, ‘SOL 미국AI전력인프라’를 올해 4, 5, 7월에 출시하며 ‘SOL 미국AI ETF 시리즈’를 완성했다.투자자의 수급뿐만 아니라 성과 역시 AI관련 ETF 중 상위권에 위치하고 있다.SOL 미국AI소프트웨어와 SOL 미국AI전력인프라의 1개월 수익률은 각각 15.49%, 11.82%, 3개월 수익률은 29.53%, 51.84%로 같은 기간 S&P500 지수상승률(3.68%, 7.21%)을 크게 앞선다."
    },
    {
        "title": "코스닥, 기관 ‘사자’ 전환에 강보합…셀트리온 12%↑",
        "date": "2024.11.28. 오후 1:45",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’美 증시 일제히 하락 마감제약·금융 강세…셀트리온 급등[이데일리 이용성 기자] 상승 출발한 코스닥 지수가 기관의 ‘사자’ 전환에 강보합세를 유지하고 있다. \n\n\n\n28일 엠피닥터에 따르면 오후 1시 37분 현재 코스닥 지수는 전 거래일 대비 0.86포인트(0.12%) 오른 692.86에 거래 중이다. 수급별로는 개인이 1108억원을 순매수하고 있다. 기관 역시 장중 순매수 전환하면서 57억원을 매수하고 있다. 반면, 외국인은 1045억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 951억원 매도우위다.업종별로는 혼조다. 제약과 금융은 1%대 오름세를 나타내고 있다. 종이·목재와 운송, 제조, 건설 등도 1% 미만 수준으로 상승 중이다. 반면, 오락문화와 비금속, 금속은 1%대 하락 중이고, 섬유·의류, 유통, 화학 등도 1% 미만 수준으로 약세다. 시가총액 상위 종목도 혼조다. 에코프로비엠(247540)은 5.77%, 에코프로(086520)는 2.04% 오르고 있고, 리가켐바이오(141080)도 3.54% 상승 중이다. 셀트리온제약(068760)은 12% 강세다. 반면, 알테오젠(196170)과 레인보우로보틱스(277810)는 2%대 하락 중이고, HLB(028300), 휴젤(145020), 클래시스(214150)는 1%대 내림세다. 한편 지난 27일(현지시간) 미국 증시는 일제히 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.31% 떨어진 4만4722.06에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.38% 하락한 5998.74를, 기술주 위주의 나스닥지수는 0.60% 하락한 1만9060.48에 마감했다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "EY한영 “기업 ESG 성과 높이는 핵심 요소는 수평적 조직문화”",
        "date": "2024.11.28. 오후 1:42",
        "content": "EY한영-숙명여대 공동 연구건전한 조직문화 구축 기업 75%ESG 사회영역서 우수등급 받아유연근무 같은 정성 요소 큰 영향\n\n\n\n EY한영 로고. <자료 = EY한영>ESG(환경·사회·지배구조) 경영이 기업의 핵심 전략으로 자리 잡은 가운데, 조직문화에 중점을 둔 기업들이 ESG 평가에서 높은 성과를 달성할 가능성이 크다는 연구 결과가 나왔다.글로벌 회계·컨설팅 법인 EY한영은 이 같은 연구 결과를 담은 ‘ESG 경영과 HR DNA’ 보고서를 28일 공개했다.EY한영의 ESG 특화 조직인 ESG 임팩트 허브와 정동일 숙명여자대학교 경영학부 교수가 공동으로 주관한 이번 연구는 2020년부터 2022년까지 ESG 사회영역에서 B+ 등급 이상을 획득한 국내 일정 규모의 상장기업 900여 곳을 대상으로 진행했다.이들 기업 분석에는 지속가능경영 국제 보고 표준인 GRI(Global Reporting Initiatives) 기반의 정량적 지표와 국내 취업정보 사이트의 오픈 데이터를 활용했다.기업들의 ▲승진 기회 및 가능성 ▲복지 및 급여 ▲업무와 삶의 균형 ▲조직문화 네 가지 항목에 대한 구성원 만족도를 분석한 결과, 환경(E), 사회(S), 지배구조(G) 등 전체 영역별 평가 결과에서 ‘조직문화’에 대한 구성원 만족도가 높을수록 ESG 평가에서 우수(A~A+) 등급을 받을 가능성이 컸다.특히 사회(S) 영역 평가에서 건전한 조직문화 구축에 집중한 기업의 75%가 우수 등급을 받았고, 10.6%만이 낮은(C~D) 등급을 받았다. 조직문화 개선을 통한 직원들의 만족도 향상을 우선시하는 기업이 높은 등급을 받을 가능성이 크다는 설명이다.다음으로는 복지 및 급여, 승진 및 기회 가능성, 업무와 삶의 균형 순으로 나타났다. 환경(E) 및 지배구조(G) 영역에서도 조직문화 만족도가 높을수록 높은 평가를 획득했다.이는 사회영역의 등급을 예측하는 모델에서 정규직 수, 인당 복리후생비, 교육훈련비, 연간 평균 급여 등와 같은 정량적 지표만이 아니라, 사내문화, 경영진 리더십, 승진기회 및 가능성, 복지제도 등에 대한 구성원 만족도인 정성적 지표도 기업의 ESG 평가 결과에 영향을 준다는 의미다.보고서는 기업들이 높은 ESG 성과를 도출하기 위해선 조직문화에 집중하는 것이 가장 효과적인 방법이라고 강조했다.또 국내 취업정보 사이트에 기록된 전·현직 직원들의 후기를 분석한 결과, 긍정적인 조직문화를 가진 기업들의 공통 특징은 수평적 관계, 유연한 근무환경, 다양한 성장 기회 등을 제공하는 것으로 나타났다. 반면, 수직적 관계, 권위주의적 리더십, 비효율적인 업무 체계 등은 부정적인 조직문화를 가진 기업에서 나타나는 특징이었다.박재흠 EY한영 ESG 임팩트 허브 리더는 “그동안 기업 현장에서 ESG 성과 중 사회(S) 영역을 측정할 기준 또는 도구가 모호했으나, 최근 국제지속가능성기준위원회(ISSB)의 차기 주제로 인적자본의 중요성이 높아지고 있는 추세”라며 “기업들은 ESG 성과를 높이기 위해 인적자본 공시의 세 가지 핵심 요소인 채용, 인적자원개발(HRD), 그리고 유지(retention)에 대한 구성원 경험을 향상하는 조직문화를 조성해야 한다”고 밝혔다.정동일 숙명여자대학교 경영학부 교수는 “조직문화는 기업의 정체성을 형성하고, 구성원의 행동과 가치관에 영향을 미치는 핵심 요소”라며 “ESG 경영에 있어 모든 구성원이 ESG 전략을 수용하고 헌신할 수 있는 분위기를 조성하는 것이 중요하다”고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 외국인 '팔자' 속 2,500대서 강보합…코스닥도 상승",
        "date": "2024.11.28. 오전 11:15",
        "content": "반도체주 약세…한은 깜짝 금리인하에 제약·바이오株 동반 강세\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 28일 장중 2,500대에서 강보합세를 보이고 있다.    이날 오전 11시 10분 기준 코스피 지수는 전 거래일 대비 3.48포인트(0.14%) 오른 2,506.54를 나타냈다.    지수는 전장 대비 3.37포인트(0.13%) 내린 2,499.69로 출발해 약세를 보이다가 방향을 바꿔 장중 2,513.63까지 오르기도 했다.    유가증권시장에서 기관이 962억원, 개인이 428억원을 순매수하고 있다. 외국인은 1천848억원의 매도 우위다.    삼성전자(-1.78%), SK하이닉스(-3.51%) 등 반도체 종목이 약세다.    신한지주(-2.72%), KB금융(-0.91%), 현대차(-0.23%), 현대모비스(-0.20%), HD현대중공업(-1.96%)도 내리고 있다.    한국은행의 기준금리 깜짝 인하에 삼성바이오로직스(3.88%), 셀트리온(4.16%) 등 금리인하 수혜가 기대되는 제약바이오주가 강세다.     업종별로는 철강금속(5.22%), 의약품(3.47%), 통신업(1.15%), 화학(1.05%), 의료정밀(0.71%), 음식료품(0.53%), 유통업(0.46%), 증권(0.41%) 등이 오르고 있다. 전기전자(-1.31%), 섬유의복(-0.57%), 전기가스업(-0.25%), 보험(-0.18%) 등은 약세다.    같은 시각 코스닥 지수는 전 거래일보다 1.12포인트(0.16%) 오른 693.12다.    지수는 전장보다 2.96포인트(0.43%) 오른 694.96로 출발해 상승세를 지속하고 있다.    코스닥시장에서 개인이 942억원을 순매수하는 가운데 외국인과 기관은 각각 828억원, 16억원어치를 순매도했다.    전날 코스피 이전상장 예비심사를 신청한 에코프로비엠(4.73%)이 오르는 가운데 셀트리온제약(13.58%), 에스티팜(7.45%), 펩트론(5.65%), 리가켐바이오(4.58%) 등의 오름폭이 크다.    반면 HLB(-2.41%), 레인보우로보틱스(-2.35%), 리노공업(-1.46%), 클래시스(-1.41%) 등은 약세다.     chomj@yna.co.kr",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'月 50만원씩' 꼬박 30년 부었더니…노후 완전히 바꾼 비결 [양현주의 슈퍼리치 레시피]",
        "date": "2024.11.28. 오전 10:59",
        "content": "복리효과 극대화하는 TDF '주목'\n\n\n\n※ ‘양현주의 슈퍼리치 레시피’는 양현주 한국경제신문 기자가 매주 목요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다\n\n\n\n\"연수익률 2~3% 차이가 30년간 지속되면 두 사람의 노후는 하늘과 땅 차입니다\"박희운 한국투자신탁운용 솔루션본부 전무는 지난 13일 한국경제신문과의 인터뷰에서 \"자산가일수록 투자 복리 효과의 무서움을 안다\"며 \"퇴직연금 투자 시 타깃데이트펀드(TDF)와 같은 핵심 자산에 90%를, 나머지 10%에 개별 주식, 신기술, 비트코인 등 인생을 바꿀 만한 상품에 오래 묻어두는 것이 좋다\"고 말했다. 박 전무가 기획한 '한국투자TDF알아서ETF포커스'는 이날 기준 올해 들어 수익률이 가장 높은 TDF다. \n\n\n\nTDF란 투자자의 은퇴 시점에 맞춰 자산을 배분해주는 퇴직연금 상품이다. 초기에는 주식과 같은 위험자산 비중을 높게 유지하다 은퇴 시점이 다가오면 채권이나 현금 등 안전자산 비중을 늘리며 위험을 관리한다. 박 전무는 \"은퇴 이후 노동 소득 없는 삶을 대비하려면 20~30대엔 주식 비중을 70~80%까지 가져가 수익률을 극대화해야 한다\"며 \"금리형 상품은 인플레이션을 이기지 못하는데도 아직까지 퇴직연금 대부분이 원리금 보장형 상품에 투입되는 게 현실\"이라고 말했다. 실제 지난해 기준 퇴직연금 적립금 382조4000억원 중 원리금 보장형이 87.2%로 대부분을 차지했다.연금투자 적극성에 따라 은퇴 후 삶은 얼마나 달라질까. 은퇴준비자 A씨는 연평균 기대수익률 7%인 TDF에, B씨는 연 이율 3.5%인 정기예금에 각각 매월 50만원씩 적립식으로 투자했다고 가정해보자. 30년간 투자원금은 1억8000만원으로 동일하지만, TDF 투자 수익은 4억3000만원에 달하는 반면 정기예금의 투자 수익은 1억8000만원에 그친다. 연 3.5% 수익률 차이가 30년 뒤 2억5000만원이란 차이를 만든 셈이다. 박 전무는 \"2~3% 수익률을 우습게 봐선 안 된다\"며 \"투자 기간이 길어질수록 이 차이는 더 크게 벌어진다\"고 언급했다.구체적인 운용방식도 조언했다. 주식은 환노출된 미국 주식 상품을, 채권은 국내 채권을 선택하라는 조언이다. 박 전무는 \"미국의 경우 기관투자자 비율이 70%에 달해 주주 친화적인 구조를 띄고 있어 한국 주식과 비교했을 때 위험 대비 수익이 좋다\"고 말했다. 환헤지 전략을 취하지 않는 이유에 대해선 \"한국 경제는 수출 비중이 전체의 70%에 달하기 때문에 글로벌 경기가 좋으면 원화가 강세를 보이고, 해외주식 가격도 상승한다\"며 \"이 경우 원화로 투자 시 수익률이 미국 달러 수익률보다 줄어들게 되기 때문에 환노출이 유리하다\"고 설명했다. 주식을 해외주식으로 구성했기 때문에 채권은 국내로 분산시키는 것이 리스크 관리에 적합하다고 했다. 은퇴 이후 불린 자금을 유지하는 것 역시 중요하다. 은퇴 후 소득이 없는 상황에서는 수익보다 인출되는 금액이 많을 수밖에 없기 때문이다. 그는 \"보수적인 관점에서 불린 자금의 절반만 쓴다고 생각해야 한다\"고 강조했다. 시뮬레이션 결과 이른바 '반감기'에 도달하는 기간도 TDF가 정기예금 대비 2배가량 길었다. 연 환산 인출율을 10%로 가정했을 때 은퇴 이후 10년간 연평균 기대수익률 7%인 TDF에 투자하면 반감기는 23년이지만, 3.5%인 정기예금에 넣으면 11년에 불과하다.박 전무는 \"국민연금 기금 고갈로 소득대체율이 점점 줄어들고 있다\"며 \"고액자산가뿐만 아니라 일반 투자자들 역시 이전의 삶을 온전히 유지하고 자녀에게 부를 물려주기 위해선 퇴직연금 운용에 대해 적극적으로 고민해야 할 때\"라고 강조했다."
    },
    {
        "title": "휴면개미 이재명 “정기국회 내 상법개정 반드시 한다”",
        "date": "2024.11.28. 오전 10:30",
        "content": "28일 한국거래소에서 열린 더불어민주당 주식시장 활성화 TF 간담회에 참석한 이재명 당대표.  <한주형 기자>“한국 증시는 대주주들이 소액주주의 이익을 침해한다. 물적분할해서 자회사를 만들면서 알맹이는 없어지고 껍데기를 만든다. 엄마소가 송아지를 낳았는데 송아지는 다른 사람이 가져간다. 송아지를 낳을수록 엄마소 주인은 손해인 것이다.”이재명 더불어민주당 대표가 ‘이사의 주주 충실의무’를 골자로 한 상법개정 추진 의지를 다시 한번 확인했다. 28일 ‘더불어 민주당 대한민국 주식시장 활성화 태스크포스(TF)와 한국거래소를 방문한 이재명 대표는 “한때 주식투자를 열심히 했고 지금은 공직자라서 못하지만 언젠가는 국장으로 돌아갈 휴면개미”라고 자신을 소개하면서 “주식시장으로 되돌아가기 전에 한국증시를 위해 최선을 다하겠다”고 말했다.현재 정부는 이사회 이사의 책임을 강화하는 상법개정안이 비상장사까지 적용될 경우 기업활동이 위축될 수 있다는 점을 우려해 2600개 상장사에만 적용되는 ’핀셋 규제‘를 논의 중이다.이 대표는 이에 대해 “자본시장법을 개정 하는 게 정확하다고 하지만 정무위 소관이라 될 리가 없다”면서 “정부여당은 처음에는 적극적으로 얘기하더니 진짜할 거라고 생각되니 핑계대며 발묵을 잡고 있다”고 말했다.그는 “이사의 주주 충실의무가 가장 중요하며 주주들의 평등한 권리를 보장하고 지배경영권 남용을 방지하가 위해 이번 정기국회 내 반드시 처리하겠다”고 말했다.이날 TF 간담회에는 이정문 더불어민주당 정책위 수석부의장, 오기형 TF 단장, 김남근 TF 간사, 정준호·박주민·김현정·박홍배·민병덕·이강일·김영환·이성윤·박상혁 의원이 참석했다."
    },
    {
        "title": "AI가 만든 밈코인 유행...비트코인은 9만6000달러 회복 [매일코인]",
        "date": "2024.11.28. 오전 10:23",
        "content": "챗GPT“최초로 백만장자가 된 인공지능(AI)이 밈코인을 통해 탄생했다.”밈코인이 인공지능(AI)를 만나 새로운 스토리가 펼쳐지고 있다.AI가 스스로 밈을 만들고 밈코인을 찍어내는 식이다.밈코인은 기본적으로 온라인상에서의 놀이와 같지만 투자자들이 대규모로 몰려들면서 파급력을 갖는다.공상과학영화에서 나올 것 같은 상상들이 실제로 진행되면서 가상자산 업계에서는 AI 밈코인이라는 분야에 돈이 몰리고 있다.\n\n\n\n28일 코인마켓캡에 따르면 AI밈코인 테마의 대장주인 고트세우스 맥시무스(GOAT)는 시가총액 8억9961만달러를 기록중이다. 전날보다 10% 늘었다.이 코인은 지난달 11일 처음 등장한 이후 한달반만에 시가총액 10억 달러를 달성했다. 지금은 소폭 하락한 상황이다.고트세우스 맥시무스가 주목받은 건 AI가 설계한 밈코인이기 때문이다.밈코인은 기본적으로 특별한 기능성이나 목적성이 없기 때문에 투자자들에게 인기를 끌만한 이야기가 투자의 근간이 된다.\n\n\n\n고트세우스 맥시무스는 ‘터미널 오브 트루스’라는 X(옛 트위터)에서 탄생했다. 두개의 대형자연어모델(LLMs)을 활용한 AI 트윗봇이 인간의 개입없이 서로 대화하며 서사를 만들어내는 식이다.AI는 대화를 지속하다가 종교적 담론을 얘기하기 시작했다. 해당 담론은 인터넷상에서 빠르게 인기를 끌었고 밈이 됐다.해당 밈에 주목한 사람이 솔라나 기반 밈코인 론칭 사이트인 펌프펀(Pump.fun)에서 GOAT라는 밈코인을 발행했고, 터미널 오브 트루스 소유의 솔라나 지갑에 해당 코인을 전송했다.AI인 터미널 오브 트루스는 GOAT코인의 1%를 보유하고 있다. 현재 기준으로 8996만달러 상당이다. 인간이 아닌 AI로서는 처음으로 백만장자가 된 셈이다.GOAT코인이 유행하면서 비슷한 코인들이 우후죽순 생겨났다. 터보(TURBO), 엑트 1 더 AI 프로페시(ACT)등이 그것이다.다만 AI가 만들어내는 이야기가 재미있긴 해도 여전히 밈코인인 건 마찬가지다.밈코인은 가격이 급등락하기 때문에 투자자들의 유의가 필요하다.\n\n\n\n한편 비트코인은 이날 오전 10시 15분 기준 24시간 전보다 4.29% 오른 9만6255달러에 거래되고 있다.미국 추수감사절(11월 28일)을 하루 앞두고 다시 매수세가 살아난 분위기다.가상자산 운용사 갤럭시 디지털의 연구 책임자 알렉스 손은 이날 보고서에서 “비트코인 강세장에 조정이 있는 것은 정상적인 현상”이라며 “하지만 잠재적으로 국가 단위의 채택 증가, 극도로 비트코인을 지지하는 미국의 새 행정부 등의 조합은 모두 단기·중기적인 상승세를 가리킨다”고 분석했다."
    },
    {
        "title": "연 7%대 고배당… 'KB발해인프라', 29일 코스피 상장",
        "date": "2024.11.28. 오전 10:17",
        "content": "연말까지 한 달만 보유해도 반기 배당금정부 인센티브 정책 강화로 세제 혜택도\n\n\n\n[서울경제] KB자산운용이 자사 대표 인프라펀드인 ‘발해인프라투융자회사(KB발해인프라)’가 29일 코스피시장에 상장한다고 28일 밝혔다.국내 최초 토종 공모 인프라펀드 KB발해인프라는 유료도로와 터널, 철도 등 사회기반시설(SOC)에 주로 투자한다. 현재 △대구-부산간 고속도로 △남양주 수석-호평간도로 △서울 용마터널 △부산 산성터널 △수원외곽순환(북부)도로 등 연간 약 1억 800만대의 차량이 이용하는 우량 유료도로 자산의 운용 수익을 배당하고 있다.KB발해인프라가 주로 투자하는 민간 투자 사업은 변동성이 큰 시장 상황에서도 높은 수익성과 안정성을 확보하는 것이 특징이다. 정부와의 협약 상 각 자산별 통행수입에 소비자물가지수 변동분이 반영돼 인플레이션 상황에서도 수익성이 보장되며 인프라펀드의 차입 한도 비율은 자본금의 30%로 제한돼 금리 급변에 따른 운용 위험성도 낮다.금리인하기에 높은 수준의 배당수익률을 제공한다는 점도 장점이다. 증권신고서 기준 KB발해인프라의 설정 후 누적 배당수익률은 연 6.99%이며, 향후 3년간 배당수익률은 연 7.7% 수준이다. 연말 결산에 따라 배당금 지급 대상이 확정되는 만큼, 공모 투자자들은 올해 말까지 한달 간 주식을 보유하면 기존 주주들과 동일한 반기 배당금을 받을 수 있다.정부가 공모 인프라 펀드에 대한 인센티브 강화 정책을 발표하며 개인연금 저축계좌의 투자대상에 공모 인프라 펀드가 추가될 예정이다. 인프라 펀드는 주식처럼 증권사 위탁계좌에서 매수할 수 있고, 퇴직연금 및 IRP(개인형퇴직연금), ISA(개인종합자산관리계좌)를 통해 세제 혜택을 받을 수 있다.또한 개인투자자가 투융자집합투자기구 전용 계좌를 통해 인프라 펀드를 매수하면 1억원 한도로 배당 소득에 대해 15.4%의 분리과세 혜택도 받을 수 있다.김형윤 KB자산운용 대체투자부문장은 “KB발해인프라는 변동성이 커진 최근 시장 상황에서 안정적으로 높은 배당수익을 받을 수 있는 상품”이라며 “연말까지 보유할 경우 기존주주와 동일하게 주당 약 325원의 반기 배당금을 받을 수 있으며 배당결의내용을 배당기준일(6월, 12월말) 2주전 사전 공시하므로 투자자들은 배당수익금 수준을 확인한 후 투자할 수 있다”고 말했다.",
        "ticker": [
            "415640",
            "001680"
        ]
    },
    {
        "title": "\"해외 파견 직원 이중과세 피하세요\"…삼정KPMG, 내달 9일 세미나",
        "date": "2024.11.28. 오전 10:12",
        "content": "해외 진출 기업 대상 세무 현안 소개\n\n\n\n김교태 삼정KPMG 회장. 서울경제DB[서울경제] 삼정KPMG가 다음 달 9일 서울 역삼동 본사에서 해외 시장에 진출하는 국내 기업을 대상으로 세무 관리 세미나를 개최한다고 28일 밝혔다.이번 세미나는 각국 세무 당국이 국제 공조를 통해 과세권을 강화하고 있어 해외 파견 임직원의 소득세 신고와 세금 보전 정산이 점점 복잡해지고 있다는 점을 감안해 마련했다. 삼정KPMG는 세미나에서 국내 기업들의 임직원 해외 파견 시 반드시 고려할 세무 현안과 최신 동향을 전할 예정이다. 특히 파견 임직원의 소득세에 대한 과세 당국 동향을 안내한다.첫 번째 세션에서는 삼정KPMG의 정소현 전무가 임직원 해외 파견 관련 주요 현안과 동향을 짚고 이태호 상무가 급여 지급 구조, 세무 신고, 세금 보전 정책 유형 등을 소개한다. 이후 홍민정 상무가 주식 매수 선택권(스톡옵션), 제한 조건부 가상 주식(RSU) 등 임직원에게 제공하는 보상 기준에 대한 소득세 세무 처리를 설명한다.김경미 삼정KPMG 세무자문부문 부대표는 “해외파견 임직원들의 급여·보상 체계는 세후 소득 보장 문제, 본국과 주재국 간 제도적 차이 등으로 복잡한 구조”라며 “국가 간 이중 과세 문제를 포함한 세무 위험에 대응할 수 있는 기회가 되길 바란다”고 말했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "컴투스홀딩스, 장초반 급등 ‘10%↑’…엔씨소프트도 이틀째 강세",
        "date": "2024.11.28. 오전 10:12",
        "content": "컴투스홀딩스컴투스홀딩스가 장초반 급등세를 보이고 있다. 엔씨소프트도 4%대 강세다.컴투스홀딩스는 28일 오전 10시 8분 현재 전거래일 대비 10.22% 오른 3만5050원에 거래되고 있다. 전일에는 1.11% 올랐다. 컴투스홀딩스의 경우 최근 가상자산 시장의 강세 흐름에 동반 상승세를 보이며 이달 초 2만원대 초반 수준이었던 주가가 3만원대로 높아진바 있다.엔씨소프트도 이틀째 강세 흐름을 보이고 있다. 엔씨소프트의 경우 4.7% 오른 23만4000원에 거래되고 있다. 전일에도 5.42% 상승한 22만3500원에 장을 마쳤다. 엔씨소프트는 최근 독립스튜디오 체제 전환 등 본사 인력을 조정하며 경영 효율화에 집중하고 있다.",
        "ticker": [
            "036570"
        ]
    },
    {
        "title": "대신자산신탁, 상도15구역 주택재개발사업 MOU 체결",
        "date": "2024.11.28. 오전 10:09",
        "content": "7호선, 서부선 등 대규모 단지 재개발사업 참여신속통합기획으로 사업기간 단축 효과 기대\n\n\n\n김송규(왼쪽) 대신자산신탁 대표이사가 이진호 추진준비위원회장 재개발사업을 위한 업무협약을 맺고 사진을 촬영하고 있다. 사진 제공=대신자산신탁[서울경제] 대신증권 계열 대신자산신탁이 상도동 주택재개발사업에 나선다.대신자산신탁은 서울시 동작구 상도15구역 주택재개발사업 참여를 위한 업무협약(MOU)을 맺었다고 28일 밝혔다.상도15구역 주택재개발사업은 지난 3월 신속통합기획 대상지로 확정됐다. 신속통합기획은 각종 규제가 완화되고 건축, 교통 환경 통합심의 추진 등으로 사업성이 향상되는 장점이 있다. 또한 사업기간이 단축되는 효과도 있다.상도15구역 주택재개발사업은 정비계획 입안 요청 과정에서 외부 도움 없이 자체적으로 2주만에 동의율이 59%에 달하는 등 빠른 재개발사업 추진이 기대된다.약 3.200세대의 대규모 단지로 사업이 추진되는 상도 15구역은 7호선 역세권에 위치하며, 서울 남부를 관통하는 서부선 개통 예정으로 교통환경이 더욱 개선될 것으로 기대된다. 인근에 장승배기 종합행정타운이 들어설 예정으로 생활 편의성도 높아질 예정이다.김송규 대신자산신탁 대표이사는 “상도15구역 토지등소유자들의 적극적인 사업 진행 의지와 신속통합기획의 장점을 살려 신속하면서도 사업성이 좋은 재개발사업으로 이끌겠다”고 밝혔다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "'월가 테크 애널리스트 전설' 마크 마하니 특별 대담, 유튜브로 본다",
        "date": "2024.11.28. 오전 10:00",
        "content": "내달 한투운용 세미나서도 강연\n\n\n\n[서울경제] 한국투자신탁운용이 ‘기술주 투자의 절대 원칙’의 저자 마크 마하니와의 특별 대담 영상을 자사 공식 유튜브 채널에 공개했다고 28일 밝혔다.마하니는 미국 월가에서 가장 오래된 기술주 애널리스트로 현재는 미국 투자사 에버코어ISI의 인터넷 기업 리서치 책임자를 맡고 있다. 본인의 기업 분석 경험을 담은 저서 기술주 투자 절대원칙은 아마존 투자 분야에서 베스트셀러를 차지하기도 했다.기술주 투자 원칙과 주목해야 할 핵심 요소를 정리한 이번 대담 영상은 ‘ACE 빅테크·반도체 투자세미나’의 맛보기 영상이라고 할 수 있다. 마하니는 다음 달 11일 한투운용 ACE 빅테크(거대 기술 기업)·반도체 투자 세미나에도 연사로 나서 기술주 투자 시 지켜야 하는 기본 원칙에 대해 강연할 예정이다.ACE 빅테크·반도체 투자세미나는 ACE 상장지수펀드(ETF) 투자자, 판매사 관계자 등을 대상으로 개최하는 행사이다. 마하니 외에 권석준 성균관대 화학공학과 교수와 김승현 한투운용 ETF컨설팅담당이 연사로 나선다. 세미나에 참석하고자 하는 투자자는 ACE ETF 신규 매수 또은 100주 이상 보유를 인증하는 세미나 초청권 행사에 참여하면 된다. 행사는 다음 달 1일까지 진행되며 당첨자는 같은 달 4일 ACE ETF 블로그와 홈페이지 등을 통해 공개된다.김 담당은 “이번 세미나는 지난 한 해 동안 ACE ETF와 함께한 많은 분께 감사의 마음을 전하기 위해 마련된 자리”라며 “세미나의 주요 내용은 추후 유튜브 채널을 통해 공개될 예정”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]'남북경협 관련주' 인디에프, 장 초반 15%대↑",
        "date": "2024.11.28. 오전 9:58",
        "content": "[이데일리 신하연 기자] ‘남북경협’ 관련주 인디에프가 전일 상한가에 이어 28일 장 초반에도 강세를 이어가고 있다.엠피닥터에 따르면 이날 오전 9시 54분 현재 인디에프는 전거래일 대비 15.22% 오른 1090원에 거래 중이다. 최근 도널드 트럼프 미국 대통령 당선인 측이 트럼프 당선인과 김정은 북한 국무위원장 간의 직접 대화 추진 방안을 논의하고 있다는 소식에 강세를 보이는 것으로 풀이된다.의류 제조·판매사인 인디에프는 지난 2008년 개성공단에 진출했다. 개성공단은 8년 전인 2016년 폐쇄된 상황이다. 남북경협 관련주가 주목받는 이유는 지난 26일(현지시간) 최근 트럼프 당선인이 김정은 총비서와 직접 회담하는 방안을 논의하고 있다는 로이터통신의 보도가 나오면서다.로이터는 이날 소식통을 인용해 트럼프팀은 이런 새로운 외교 노력을 통해 북한과 무력 충돌 위험을 줄일 수 있기를 희망하고 있다고 보도했다.트럼프 당선인은 집권 1기 때 3차례나 김 위원장을 직접 만나면서 친분을 형성한 바 있다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "014990"
        ]
    },
    {
        "title": "[특징주]현대차, 1조 자사주 매입에도 소폭 상승 그쳐",
        "date": "2024.11.28. 오전 9:53",
        "content": "[이데일리 김응태 기자] 현대차가 장 초반 1% 미만의 소폭 상승세를 나타내고 있다. 1조원 규모의 자사주 취득 결정을 내렸지만, 트럼프 트레이드 우려로 반등세가 제한적인 것으로 풀이된다.28일 엠피닥터에 따르면 오전 9시50분 현대차(005380)는 전날 대비 0.23% 오른 22만1500원에 거래되고 있다.현대차는 1조원 규모의 자사주 취득 결정했다고 전날 공시했다. 취득한 1조원 자사주의 70%는 주주가지 체고를 위해 소각되고, 30%는 임직원에 대한 주식기준보상으로 활용된다. 자사주 취득 기간은 이달 28일부터 오는 2025년 2월27일까지다. 자사주 취득 계획을 발표했지만 미국 트럼프 2기 행정부의 자동차 관세 부과 우려에 상승세가 제한적인 것으로 분석된다. 유지웅 다올투자증권 연구원은 “트럼프 대통령 당선인은 사회관계망서비스(SNS)를 통해 취임 이후 캐나다와 멕시코로부터 수입되는 제품에 대해 25%의 관세, 그리고 중국산에 대해 10% 추가 관세를 부과할 계획을 언급했다”며 “이러한 수입품은 자동차를 포함하고 있으며, 다수의 글로벌 주문자상표부책생산자(OEM)들도 멕시코와 캐나다에서 생산 후 미국으로 수출하는 구조를 갖추고 있다”고 분석했다.",
        "ticker": [
            "030210",
            "005380"
        ]
    },
    {
        "title": "PCE 예상치 부합에 이더리움, 5개월만에 500만원선 탈환[코인브리핑]",
        "date": "2024.11.28. 오전 9:52",
        "content": "인플레이션 둔화세 정체에도 코인 투자 안 꺾여\"바이든 행정부, 가상자산 포함 기술 기업인 계좌 금지 조치\"\n\n\n\n25일 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다. 10만 달러에 근접했던 비트코인은 이날 글로벌 코인 시황 중계사이트인 코인마켓캡에서 9만 6000달러대까지 후퇴했다. 전문가들은 비트코인이 10만 달러에 육박하자 차익 실현에 나선 것으로 풀이하고 있다. 2024.11.25/뉴스1 ⓒ News1 신웅수 기자비트코인·이더리움 상승 전환, PCE 예상치 부합에 투자심리 개선된 덕(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인은 미 개인소비지출(PCE)가 예상치에 부합하자 1%가량 상승하며 반등에 성공했다. 이 가운데 이더리움은 지난 6월20일 이후 161일 만에 500만원선을 돌파했다.28일 비트코인 가격은 이날 오전 9시10분 빗썸 기준, 전일 같은 시간 대비 1.3% 상승한 1억3340만원대를 나타냈다.비트코인은 전일 오후 1억2900만원대에서 거래되다가 PCE가 발표된 이후 단기 상승세로 전환했다. 2시간 동안 1%가량 상승하며 이후 한때 1억3400만원대 위에서 거래됐다.이더리움 가격은 같은 시간 기준, 전일 대비 3.6% 상승한 507만원대를 나타냈다. 전일 480만원대에서 거래되던 이더리움은 이날 3%가량 추가 상승하며 지난 6월20일 이후 161일 만에 500만원선을 돌파했다.비트코인과 이더리움의 단기 상승은 PCE가 시장의 예상치에 부합한 것이 주요 원인으로 분석된다. PCE는 미 연방준비제도(Fed·연준)가 소비자물가지수(CPI)와 더불어 통화 정책의 방향을 정할 때 참고하는 경제지표다.인플레이션의 둔화세가 다소 정체됐지만 최근 개선된 가상자산 투자심리를 꺾지 않은 것이 비트코인 등 가상자산의 가격 상승을 견인한 것으로 해석된다.이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 2포인트 오른 77포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.전 CFTC 위원장 \"가상자산 부서, 트럼프 차기 행정부서 우선 순위 점할 것\"가상자산 관련 부서가 도널드 트럼프 2기 행정부 체제에서 상당한 우선순위를 점할 것이라는 주장이 나왔다.크리스 지안카를로 전 상품선물거래위원회(CFTC) 위원장은 이날 더블록과의 인터뷰에서 \"가상자산은 차기 행정부의 상당한 우선순위가 될 것\"이라고 밝혔다. 지안카를로 위원장은 트럼프 2기 행정부의 가상자산 정책 전담 부서 수장으로 유력하게 거론되는 인물이다.그는 \"트럼프가 지난 7월 비트코인 콘퍼런스에서 미국을 세계 가상자산 수도로 만들기 위한 이니셔티브를 매우 구체적으로 제시했다\"고 밝혔다.a16z 공동창업자 \"바이든 행정부, 가상자산 포함 기술 기업인 계좌 금지 조치\"조 바이든 미국 행정부가 가상자산 기업인을 포함한 일부 기술 기업 수장들의 은행 계좌 사용을 금지시켰다는 주장이 나왔다.실리콘밸리 벤처 캐피털 안드레센 호로위츠(a16z) 공동설립자 마크 안드레센은 최근 조 로건 팟캐스트에 출연해 \"바이든 행정부는 30명의 기술 기업 설립자의 은행 계좌 사용을 금지시켰다\"고 주장했다.그는 \"여러한 조치에 어떠한 경고도, 설명도 없었다\"며 \"개발에 대한 완전한 통제가 있었다\"고 밝혔다.한편 일론 머스크 테슬라 최고경영자(CEO)는 해당 내용이 담긴 X 게시물을 공유했으며 브라이언 암스트롱 코인베이스 CEO가 이를 리포스트했다.이와 관련해 브라이언 암스트롱 CEO는 \"이 내용이 모두 사실임을 확인했다\"며 \"바이든 행정부에서 일어난 가장 비윤리적인 일 중 하나다. 이러한 조치는 엘리자베스 워렌 상원의원이 주도했을 가능성이 높다\"고 말했다.그는 \"워렌과 게리 겐슬러는 가상자산 산업 전체를 불법적으로 죽이려 했다\"며 \"이것은 민주당이 이번 선거에서 패배한 주요 요인\"이라고 지적했다.비트코인 하방 압력 커졌나…\"비트코인 랠리 식었다, 장기 보유자 현금화 시작\"비트코인의 상승 랠리가 종료되면서 비트코인 장기 보유자가 현금화를 시작했다는 분석이 나왔다. 장기 보유자가 현금화를 진행할 경우, 비트코인의 하방 압력에 영향을 미친다.비인크립토는 이날 크립토퀀트 데이터를 인용, \"비트코인 장기 수익률이 2.86로 급등했다며 \"비트코인 랠리가 식으면서 비트코인 장기 보유자가 현금화를 시작한 것으로 보인다\"고 진단했다.해당 지표는 155일 이상 코인을 보유한 장기 투자자의 활동을 측정하며 1을 넘을 시 보유자들이 이익을 내며 매도하고 있는 것으로 해석한다.이는 지난 8월30일(현지시간) 이후 가장 높은 수준으로 비인크립토는 \"이러한 상황이 계속된다면 비트코인 가격이 9만3000달러 수준까지 밀릴 수 있다\"고 설명했다.\"트럼프 당선 후, 레이어1 생태계 활황세\"도널드 트럼프가 차기 미 대통령으로 당선된 이후 레이어1 생태계가 활황세를 띄고 있다는 분석이 나왔다.가상자산 데이터 플랫폼 코인게코는 보고서를 통해 \"트럼프 당선 이후, 레이어1 프로젝트들의 활약이 두드러졌다\"고 분석했다.이어 \"최근 가상자산 시장은 트럼프의 대선 승리에 힘입어 수직 상승했다\"며 \"이에 따라 레이어1 블록체인 간 경쟁이 치열해지면서 레이어1 프로젝트에 대한 수요 또한 급증했다\"고 전했다.그러면서 \"영지식 기반 모듈화 레이어2 생태계 만타의 수익률이 7035%로 전체 레이어1 토큰 가운데 1위를 기록했다\"며 \"알로즈 네트워크가 427%로 2위, 수이가 388%로 3위를 차지했다\"고 설명했다."
    },
    {
        "title": "SOL 미국AI ETF 시리즈, 개인 투자 자금 550억 '뭉칫돈'",
        "date": "2024.11.28. 오전 9:48",
        "content": "AI 밸류체인 시황에 따라 선별 투자 가능\n\n\n\n[서울경제] 반도체·소프트웨어·전력 인프라로 이어지는 신한자산운용의 ‘SOL 미국AI 상장지수펀드(ETF) 시리즈’에 개인 투자자 자금이 몰리고 있다.28일 한국거래소에 따르면 전날 기준 최근 한 달간 개인 투자자들은 ‘SOL 미국AI전력인프라'와 ‘SOL 미국AI소프트웨어’ ETF를 각각 327억 원, 244억 원 순매수 했다.수익률 성과 역시 인공지능(AI) 관련 ETF 중 상위권에 자리 잡고 있다. SOL 미국AI소프트웨어와 SOL 미국AI전력인프라의 1개월 수익률은 각각 15.49%, 11.82%, 3개월 수익률은 29.53%, 51.84%로 같은 기간 스탠더드앤드푸어스(S&P)500 지수 상승률(3.68%, 7.21%)을 크게 앞선다. 신한자산운용은 올해 4월부터 ‘SOL 미국AI반도체칩메이커',‘SOL 미국AI소프트웨어, SOL 미국AI전력인프라 ETF를 잇달아 출시하며 SOL 미국AI ETF 시리즈를 완성했다. 김정현 신한자산운용 ETF사업본부장은 “인공지능(AI)의 본격적인 확산에 따라 주목을 받는 산업이 순환하는 가운데 투자자의 시선도 반도체에서 전력인프라, 소프트웨어로 점차 확장하고 있다”며 “AI 발전 로드맵에 따라 혜택을 받을 수 있는 산업을 면밀히 검토한 뒤 선제적으로 상품화한 것이 적중했다”고 밝혔다. 김 본부장은 “이달 초 팔란티어, 오라클, 서비스나우, 페어아이작 등 주요 AI 소프트웨어 기업들이 컨센서스를 상회하는 실적을 발표하며 신고가를 경신하자 이들 기업을 모두 담고 있는 SOL 미국AI소프트웨어 ETF에 개인투자자의 순매수 금액이 폭발적으로 증가하는 모습을 보였다”며 “AI 소프트웨어 기업은 기업간 거래(B2B) 실적만으로도 신고가를 경신 중인데 기업과 개인의 거래(B2C) 확산이 본격화 되기 이전이라는 점에서 기대감을 형성할 수 있고, AI 하드웨어 인프라보다 사이클이 늦게 시작되었다는 점을 주목해야 한다”고 짚었다."
    },
    {
        "title": "[특징주]HL만도, 멕시코 관세 영향 우려 과도 분석에 ↑",
        "date": "2024.11.28. 오전 9:43",
        "content": "[이데일리 박정수 기자] HL만도(204320)가 강세를 보인다. 멕시코 관세 영향 우려는 과도하다는 증권사 분석이 투심을 자극한 것으로 보인다. 28일 엠피닥터에 따르면 오전 9시 41분 현재 HL만도는 전 거래일보다 3.87%(1450원) 오른 3만 8900원에 거래되고 있다. 지난 25일 트럼프는 SNS를 통해 대통령 취임일 당일 미국으로 오는 멕시코와 캐나다의 모든 제품에 25%의 관세를 부과하는 행정명령을 발표하겠다고 언급했다. 김성래 한화투자증권 연구원은 “멕시코와 캐나다를 관세국으로 지목한 이유는 이들 국가를 통해 펜타닐 등 마약과 불법 이민자의 유입을 차단하기 위한 목적”이라며 “트럼프 언급 이후 멕시코에서 미국향 전자화 샤시 부품(IDB, R-EPS 등)을 생산해 공급하는 HL만도 주가는 8.88% 급락했다”고 설명했다. 김성래 연구원은 “HL만도 멕시코 생산분은 대부분 관세를 완성차 OEM이 부담하고, 멕시코 관세 영향은 HL만도 영업이익 전망치의 2% 수준에 불과하다”며 “멕시코 관세 영향 우려는 과도하다”고 진단했다.",
        "ticker": [
            "012030",
            "204320",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 외국인 '팔자'에도 기관·개인 매수에 2500선 반등[개장시황]",
        "date": "2024.11.28. 오전 9:37",
        "content": "美 반도체·IT 약세 여파…SK하이닉스 -2.97%\n\n\n\n22일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 20.61p(0.83%) 상승한 2,501.24, 코스닥 지수는 3.66p(0.54%) 내린 677.01로 장을 마감했다. 2024.11.22/뉴스1 ⓒ News1 박세연 기자(서울=뉴스1) 김정현 기자 = 코스피가 4거래일째 이어지는 외국인 순매도에도 개인과 기관의 순매수로 2500선에서 반등하는 모습이다.한국거래소에 따르면 28일 오전 9시33분 기준 코스피는 전날 대비 3.09p(0.12%) 상승한 2506.15를 가리키고 있다.외국인은 1024억 원 팔며 4거래일 연속 순매도 중이다. 반면 개인은 361억 원, 기관은 567억 원 각각 순매수하며 지수를 방어하고 있다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 3.37%, 삼성바이오로직스(207940) 2.52%, NAVER(035420) 1.97%, 현대차(005380) 1.36%, 기아(000270) 1.17%, 삼성전자우(005935) 0.53% 등은 상승했다. SK하이닉스(000660) -2.97%, KB금융(05560) -1.42%, 삼성전자(005930) -0.18%, LG에너지솔루션(373220) -0.12% 등은 하락했다.간밤 미국 뉴욕증시는 델(-12.25%)과 HP(-11.36%) 실적발표에서 기업들의 IT 지출 축소 언급에 반도체 및 IT 기업 중심으로 약세를 보였다. 주요 반도체 기업으로 구성된 필라델피아 반도체지수도 1.51% 하락했다.최근 1400원대를 돌파했던 달러·원 환율은 1390원대로 하락했다.서상영 미래에셋증권 연구원은 \"유로화아 엔화의 강세가 뚜렷하게 나타나며 달러화의 약세가 확대됐다\"며 \"대체로 지표가 부진하고 물가는 견조한 모습이었으나, 미국 연방준비제도(FED)의 금리 인하 기조를 바꿀 정도의 움직임은 아니라는 점에서 미 국채 금리는 하락했다\"고 설명했다.한지영 키움증권 연구원은 \"국내 증시 발목을 붙잡던 달러·원 환율도 1400~1410원 대에서 환율 상단이 막혀있는 점을 보면 시장과 당국 모두 1400원대 위에서 변동성 확대는 억제하고 싶어하는 것으로 보인다\"고 말했다.이어 \"미국 반도체주 약세로 국내 반도체주 주가도 한차례 더 곤혹을 치를 것으로 우려되지만, 전일 선반영된 점에도 주안점을 둬야할 것\"이라고 덧붙였다.이날 코스닥도 전날 대비 3.72p(0.54%) 상승한 695.72를 가리키며 상승하고 있다.개인은 473억 원 순매수하고 있다. 기관은 117억 원, 외국인은 278억 원 각각 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 리가켐바이오(41080) 4.37%, 에코프로비엠(247540) 3.7%, 에코프로(086520) 2.04%, JYP Ent.(035900) 1.63%, 알테오젠(96170) 1.31%, 엔켐(348370) 0.15% 등은 상승했다. 레인보우로보틱스(277810) -2.75%, 휴젤(45020) -0.92%, HLB(028300) -0.8%, 클래시스(214150) -0.2% 등은 하락했다.등락률 상위업종은 비철금속(4.39%), 복합유틸리티(2.67%), 생명과학도구및서비스(2.52%), 제약(2.09%) 등이다.등락률 하위업종은 전기장비(-2.91%), 은행(-1.41%), 전문소매(-1.03%), 반도체와반도체장비(-0.98%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] '코스피 이전상장 추진' 에코프로비엠 4% 강세",
        "date": "2024.11.28. 오전 9:34",
        "content": "에코프로비엠 CI[에코프로비엠 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 코스닥시장 상장사 에코프로비엠이 유가증권시장(코스피) 이전상장을 추진한다는 소식에 28일 장 초반 4% 가까운 강세를 보이고 있다.    오전 9시 25분 기준 에코프로비엠은 전날보다 3.92% 오른 14만500원에 거래되고 있다.    개장과 함께 3.85% 오른 주가는 한때 6.66%까지 오름폭을 키워 14만4천200원을 나타내기도 했다.    전날 한국거래소 유가증권시장본부는 에코프로비엠의 유가증권시장 이전상장을 위한 예비심사 신청서를 접수했다고 밝혔다.    2016년 5월 설립된 에코프로비엠은 이차전지 양극활물질과 이와 관련된 소재를 제조해 판매하고 있다.    에코프로가 45.5%의 지분을 보유 중이다.    에코프로비엠은 지난해 별도 기준 3조1천456억원의 매출과 622억원의 영업적자를 냈다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래에셋 '中전기차 ETF', 석달간 수익률 40% 질주",
        "date": "2024.11.28. 오전 9:34",
        "content": "레버리지형은 수익률 80% 넘어BYD·CATL 등 中생태계 집중 투자경기부양책 후 증시회복 기대 커져\n\n\n\n[서울경제] 미래에셋자산운용이 ‘TIGER 차이나전기차 SOLACTIVE' 상장지수펀드(ETF)’가 최근 3개월간 40%에 가까운 누적 수익률을 기록했다고 28일 밝혔다.한국거래소에 따르면 27일 종가 기준 TIGER 차이나전기차 SOLACTIVE ETF의 최근 3개월 누적 수익률은 39.66%다. 일간수익률 2배를 추종하는 레버리지형 상품인 ‘TIGER 차이나전기차레버리지' ETF는 같은 기간 무려 81.42%의 수익률을 기록했다.TIGER 차이나전기차 SOLACTIVE ETF는 중국 전기차 가치사슬(밸류체인)에 투자하며 그 중에서도 CATL, BYD 등 글로벌 전기차와 2차전지 산업에서 글로벌 경쟁력을 갖춘 기업들에 집중적으로 투자한다. 두 기업은 글로벌 배터리 시장 점유율의 50% 이상을 차지하고 있으며 올해도 지속적으로 점유율을 확대 중이다.중국 정부의 적극적인 경기 부양책 발표에 힘입어 주가가 상승 곡선을 그리고 있다. 중국 정부는 지난 9월부터 연이어 정치국회의, 재정부 기자회견 등에서 실질적인 경기 부양책을 발표했다. 그동안 경기 부양에 대해 소극적이었던 중국 정부가 강력한 의지를 보여주자 중국 증시는 크게 반등하고 있다. 여기에 미국 트럼프 정부의 관세 보복에 대응해 부양책을 확대할 가능성이 높아지는 등 향후 전망도 긍정적인 상황이다.이호년 미래에셋자산운용 ETF운용부문 선임매니저는 “올해 9월 이후 중국 증시가 크게 반등했음에도 BYD, CATL 등 주요 기업들의 밸류에이션 매력은 최근 5년 선행 주가수익비율(PER)로 봤을 때 여전히 매력적인 구간”이라며 “TIGER 차이나전기차 SOLACTIVE ETF는 이 같은 중국 경기 부양책의 직접적인 수혜를 기대해볼 수 있을 것으로 전망된다”고 말했다."
    },
    {
        "title": "[특징주]에이프로젠, 지오릿에너지 인수 결정에 6%대 약세",
        "date": "2024.11.28. 오전 9:33",
        "content": "[이데일리 김응태 기자] 에이프로젠이 지오릿에너지를 인수를 결정한 가운데 장 초반 주가가 약세다.28일 엠피닥터에 따르면 오전 9시30분 에이프로젠(007460)은 전날 대비 6.68% 하락한 1047원에 거래되고 있다.에이프로젠은 지오릿에너지 주식 4484만1699주를 602억원에 취득하기로 결정했다고 전날 공시했다. 취득금액은 자기자본 대비 14.4%다. 취득 후 소유 지분비율은 24.07%다. 취득 방법은 구주 취득 및 자3자배정 유상증자다. 취득예정일은 오는 2025년 6월14일이다. 회사 측은 취득 목적에 대해 “신기술을 통한 신성장동력 확보”라고 설명했다.",
        "ticker": [
            "007460"
        ]
    },
    {
        "title": "대신자산신탁, 상도15구역 주택재개발사업 업무협약 체결",
        "date": "2024.11.28. 오전 9:33",
        "content": "김송규 대신자산신탁 대표이사(왼쪽)가 이진호 추진준비위원회장과 재개발사업을 위한 업무협약을 맺고 사진을 촬영하고 있다. [사진 = 대신증권]대신증권 계열 대신자산신탁이 상도동 주택재개발사업에 나선다.대신자산신탁은 서울시 동작구 상도15구역 주택재개발사업 참여를 위한 업무협약(MOU)을 맺었다고 28일 밝혔다.상도15구역 주택재개발사업은 지난 3월 신속통합기획 대상지로 확정됐다. 신속통합기획은 각종 규제가 완화되고 건축, 교통 환경 통합심의 추진 등으로 사업성이 향상되는 장점이 있다. 사업기간이 단축되는 효과도 있다.상도15구역 주택재개발사업은 정비계획 입안 요청 과정에서 외부 도움 없이 자체적으로 2주만에 동의율이 59%에 달하는 등 빠른 재개발사업 추진이 예상된다.약 3.200세대의 대규모 단지로 사업이 추진되는 상도 15구역은 7호선 역세권에 위치하며 서울 남부를 관통하는 서부선 개통 예정으로 교통환경이 더욱 개선될 것으로 기대된다. 인근에 장승배기 종합행정타운이 들어설 예정으로 생활 편의성도 높아질 예정이다.김송규 대신자산신탁 대표이사는 “상도15구역 토지등소유자들의 적극적인 사업 진행 의지와 신속통합기획의 장점을 살려 신속하면서도 사업성이 좋은 재개발사업으로 이끌겠다”고 말했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "[특징주]인스웨이브시스템즈, 美 특허 획득에 ↑",
        "date": "2024.11.28. 오전 9:32",
        "content": "[이데일리 박정수 기자] 인스웨이브시스템즈(450520)가 강세를 보인다. 미국 특허 획득 소식에 매수세가 몰리는 것으로 풀이된다. 28일 엠피닥터에 따르면 오전 9시 30분 현재 인스웨이브시스템즈는 전 거래일보다 22.38%(725원) 오른 3965원에 거래되고 있다. 이날 인공지능(AI)·디지털전환(DX) 전문기업 인스웨이브시스템즈는 AI 맥락 기반 대화형 서비스와 멀티 플랫폼 대응 비주얼 스크립트 제공 방법에 대한 미국 특허를 획득했다고 밝혔다.‘맥락 기반 대화형 서비스 제공 시스템 및 방법’ 특허는 사용자가 보고 있는 화면의 텍스트, 이미지, 동영상 등을 자동으로 맥락화해 자연스러운 대화형 답변을 생성하는 기술이다. 해당 기술은 스마트폰, 태블릿 PC, 노트북 등 다양한 컴퓨팅 장치에서 적용 가능하며 사용자 경험을 혁신적으로 개선할 수 있다.또한 ‘원 소스 멀티 유즈 지원 플랫폼에서의 비주얼 스크립트 제공 방법 및 이를 수행하는 프로그램’은 하나의 소스 코드로 다양한 기기에서 일관된 성능과 인터페이스를 제공할 수 있는 기술로, 개발자들이 더욱 효율적으로 작업할 수 있도록 돕는다."
    },
    {
        "title": "[특징주]CJ ENM, 티빙·웨이브 합병 가시화에 ↑",
        "date": "2024.11.28. 오전 9:26",
        "content": "[이데일리 박정수 기자] CJ ENM(035760)이 강세를 보인다. 티빙·웨이브 합병이 가시화할 것이란 증권사 분석이 투심을 자극한 것으로 보인다. 28일 엠피닥터에 따르면 오전 9시 23분 현재 CJ ENM은 전 거래일보다 3.15%(2000원) 오른 6만 5400원에 거래되고 있다. 전날 웨이브는 SK스퀘어(1500억원)와 CJ ENM(1000억원)을 대상으로 전환사채(CB)를 발행했다. 이번 자금은 주로 2019년 발행했던 전환사채 상환에 사용된다. 만기 상환 금액은 약 2410억원 수준이다.최민하 삼성증권 연구원은 “웨이브는 이번에 수혈 받은 자금 대부분을 재무적 투자자(FI)에게 상환하는 용도로 사용할 전망”이라며 “남은 자금 일부는 콘텐츠 투자 재원 등으로 활용할 수 있다”고 분석했다. 최민하 연구원은 “향후 CJ ENM과 현재 웨이브의 대주주인 SK스퀘어가 이번에 취득한 전환사채를 전량 주식으로 전환(전환가액 3만 9745원)할 시 CJ ENM의 지분율은 21.1%, SK스퀘어는 50.8%가 되고, 지상파 3사의 지분율은 각각 9.4%로 하락할 것으로 추산된다”고 했다.그는 “2023년 12월 5일 티빙과 웨이브는 인수·합병(M&A)을 전제로 한 업무 협약(MOU)을 체결했다”며 “1년여간 논의가 오갔으나, 이해관계자가 많은 만큼 협상은 난항을 겪으면서 별다른 진전 없이 장기화됐다”고 설명했다.최 연구원은 “CJ ENM은 웨이브의 신규 투자자로 참여하며 ‘사업적 제휴를 위한 전략적 투자’라고 공식화했다. 웨이브에 1000억원을 투자한 만큼 합병에 대한 의지를 표명했다고 볼 수 있다”며 “합병 시점 등은 여전히 구체화되지 않았지만, 티빙과 웨이브가 사업적 협력을 통한 단계적인 통합은 시작할 가능성이 커졌다”고 분석했다. 이어 “양사 합병으로 티빙과 지상파 콘텐츠가 한데 모일 수 있다면 OTT 시장 내 경쟁력은 한층 강화될 것”이라고 판단했다.",
        "ticker": [
            "001040",
            "034730",
            "402340",
            "001680",
            "016360"
        ]
    },
    {
        "title": "한투운용, ‘마크 마하니 특별 대담’ 유튜브에 공개…12월 강연",
        "date": "2024.11.28. 오전 9:26",
        "content": "[사진 = 한국투자신탁운용]한국투자신탁운용은 ‘기술주 투자의 절대원칙’ 저자 마크 마하니와의 특별 대담 영상을 공식 유튜브 채널을 통해 공개했다고 28일 밝혔다.미국 월가에서 가장 오래된 테크 애널리스트 마크 마하니는 다음달 11일 한국투자신탁운용의 ‘ACE 빅테크·반도체 투자세미나’에 연사로 나서 기술주 투자 시 지켜야 하는 기본 원칙에 대해 강연한다.기술주 투자 원칙과 기술주 투자 시 주목해야 하는 핵심 요소를 정리한 이번 대담 영상은 ACE 빅테크·반도체 투자세미나의 맛보기 영상이라고 할 수 있다.마크 마하니는 현재 미국 투자사 에버코어ISI의 인터넷 기업 리서치 책임자직을 맡고 있다. 본인의 기업 분석 경험을 담은 ‘기술주 투자 절대원칙’은 아마존 투자 분야에서 베스트셀러를 차지했다.ACE 빅테크·반도체 투자세미나는 ACE 상장지수펀드(ETF) 투자자·판매사 관계자 등을 대상으로 개최되는 행사다. 마크 마하니 외에 권석준 성균관대학교 화학공학과 교수와 김승현 한국투자신탁운용 ETF컨설팅담당이 연사로 나선다.투자세미나에 참석하고 싶은 투자자는 ACE ETF 신규 매수 혹은 100주 이상 보유를 인증하는 세미나 초청권 이벤트에 참여하면 된다. 이벤트는 다음달 1일까지 진행되며, 당첨자는 같은달 4일 ACE ETF 블로그와 홈페이지 등을 통해 공개된다.김승현 담당은 “이번 행사가 기술주와 반도체주 투자에 관심이 많은 투자자에게 깊이 있는 통찰력을 제공할 수 있길 바란다”며 “세미나의 주요 내용은 추후 한국투자신탁운용 유튜브 채널을 통해 공개된다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 장 초반 보합권 2,500선 지키기…코스닥은 상승(종합)",
        "date": "2024.11.28. 오전 9:24",
        "content": "외인 매도-기관 매수…삼성전자·SK하이닉스 동반 약세금융株 약세…코스닥 이차전지·제약株 올라 \n\n\n\n코스피(서울=연합뉴스) 윤동진 기자 = 코스피가 전 거래일 대비 13.98포인트(0.55%) 내린 2,520.36으로 장을 마감한 26일 오후 서울 하나은행 본점에서 딜러들이 업무를 보고 있다. 2024.11.26 mon@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 28일 약보합으로 출발해 2,500선을 중심으로 등락 중이다.    이날 오전 9시 18분 기준 코스피 지수는 전 거래일보다 1.36포인트(0.05%) 오른 2,504.42를 나타냈다.    지수는 전장 대비 3.37포인트(0.13%) 내린 2,499.69로 출발해 보합권에서 2,500선을 넘나들고 있다.    유가증권시장에서 외국인이 858억원을 순매도했고 개인과 기관은 각각 538억원, 308억원의 매수 우위다.    이날 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 6.0원 내린 1,391.0원으로 거래를 시작했다.    간밤 뉴욕증시는 다우존스30산업평균지수가 0.31%, 스탠더드앤드푸어스(S&P)500지수는 0.38% 내렸다. 나스닥지수도 0.60% 하락해 3대 주요지수가 모두 약세를 보였다. '트럼프 트레이드'가 일부 되돌림 되는 가운데 추수감사절 휴장을 앞두고 차익실현이 활발한 모습이었다.    주요 반도체 종목이 담긴 필라델피아반도체지수는 1.51% 내렸다. 델 테크놀로지(-12.25%), 휴렛 팩커드(-11.36%) 등 IT업종이 실적 실망감에 급락하기도 했다.    김지원 KB증권 연구원은 \"주요 IT 기업들의 실적 부진과 가이던스(전망) 하향에 IT 지출 축소 우려가 제기돼 국내 관련주에 영향이 있을 것\"이라며 \"다만 최근 상승을 지속하던 달러와 미 국채 금리가 하락한 점은 안도 요인\"이라고 말했다.    시가총액 1, 2위인 삼성전자(-0.53%), SK하이닉스(-2.61%)가 동반 약세를 보이는 가운데 전날 크게 올랐던 KB금융(-1.32%), 신한지주(-2.90%), 삼성생명(-0.18%), 메리츠금융지주(-0.57%), 삼성화재(-0.65%), 하나금융지주(-1.25%) 등도 반락 중이다.    LG에너지솔루션(0.87%), 삼성바이오로직스(1.68%), 셀트리온(2.31%), NAVAER(1.72%), 고려아연(2.55%) 등은 강세다.    업종별로는 건설업(-0.81%), 보험(-0.60%), 전기전자(-0.43%), 운수장비(-0.59%), 증권(-0.54%) 등이 약세다. 의약품(1.82%), 철강금속(1.25%), 통신업(0.73%), 화학(0.64%) 등은 오르고 있다.    같은 시각 코스닥 지수는 전 거래일 대비 4.87포인트(0.70%) 오른 696.87이다.    지수는 전장보다 2.96포인트(0.43%) 오른 694.96로 출발해 상승세를 이어가고 있다.     코스닥시장에서는 개인이 386억원어치를 사들이는 가운데 외국인과 기관은 각각 165억원, 144억원을 순매도 중이다.    에코프로비엠(5.18%), 에코프로(3.06%), 엔켐(1.42%) 등 이차전지 종목이 오르는 가운데 알테오젠(2.29%), 리가켐바이오(3.75%), 삼천당제약(1.25%), 셀트리온제약(1.13%), 펩트론(4.89%) 등 제약바이오주도 오르고 있다.    시총 상위 종목 가운데 레인보우로보틱스(-1.24%), 리노공업(-0.95%), 펄어비스(-0.76%), HLB(-0.67%) 정도가 약세다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "138040",
            "207940",
            "032830",
            "005930",
            "000810",
            "068270",
            "055550",
            "086790"
        ]
    },
    {
        "title": "[특징주]디비금융제13호스팩, 상장 첫날 100%대 상승",
        "date": "2024.11.28. 오전 9:23",
        "content": "[이데일리 박순엽 기자] 디비금융제13호스팩이 상장 첫날 100% 이상 상승하며 강세를 나타내고 있다.28일 엠피닥터에 따르면 디비금융제13호스팩(489730)은 이날 오전 9시 20분 현재 공모가(2000원) 대비 2005원(100.25%) 오른 4005원에 거래되고 있다. 장중 한때는 2500원(125%) 오른 4500원에 거래되기도 했다.\n\n\n\n스팩은 비상장기업의 상장을 목적으로 설정된 서류상 회사로 비상장기업들이 합병을 통해 주식시장에 쉽게 들어올 수 있게 하고자 설립된다.디비금융제13호스팩은 신재생에너지, 바이오제약(자원)·의료기기, IT 융합시스템, LED 응용, 그린 수송 시스템, 탄소 저감 에너지, 고도 물 처리, 첨단 그린도시, 방송 통신 융합산업, 로봇 응용, 신소재·나노 융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT·반도체, 온라인 콘텐츠·소프트웨어 개발 등 기타 미래 성장 동력을 갖췄다고 판단되는 산업에 속하는 사업을 영위하거나 해당 산업에 부품·장비를 제조·판매하는 기업을 중점으로 합병을 추진한다."
    },
    {
        "title": "[특징주] 롯데케미칼, 롯데월드타워 담보 신용도 강화에 4%대 강세",
        "date": "2024.11.28. 오전 9:21",
        "content": "롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 곽윤아 기자 = 롯데그룹이 롯데월드타워를 담보로 은행권 보증을 받아 롯데케미칼 신용도 강화에 나서겠다고 밝히자 28일 장 초반 롯데케미칼 주가가 강세를 보이고 있다.    이날 9시 9분 기준 유가증권시장(코스피)에서 롯데케미칼은 전장보다 4.37% 오른 6만9천200원에 거래되고 있다.    개장 직후에는 6.18% 뛴 7만400원을 기록하기도 했다.    롯데는 전날 6조원 이상의 가치를 지닌 그룹의 핵심 자산인 롯데월드타워를 은행권에 담보로 제공한다고 밝혔다.    이는 최근 시장에서 제기된 롯데케미칼 유동성 우려를 확실히 불식시키기 위한 롯데그룹의 의지로 해석된다.    롯데케미칼은 지난 21일 일부 공모 회사채의 사채관리계약 조항 내 재무 특약을 충족하지 못해 기한이익상실(EOD) 사유가 발생했다.    이에 대해 국내 신용평가업계는 이러한 EOD 사유가 반복적으로 발생할 수 있어 구체적인 자구 계획이 없다면 신용도 하방 압력이 커질 수 있다고 지적한 바 있다.    ori@yna.co.kr",
        "ticker": [
            "011170"
        ]
    },
    {
        "title": "[특징주]롯데그룹株, 임원인사 앞두고 강세 출발",
        "date": "2024.11.28. 오전 9:21",
        "content": "[이데일리 이정현 기자] 롯데그룹 관련주가 정기 임원인사를 앞두고 상승세다. .\n\n\n\n28일 엠피닥터에 따르면 오전 9시15분 현재 롯데지주(004990)는 전 거래일 대비 2.63%(550원) 오른 2만1450원에 거래중이다. 이밖에 롯데케미칼(011170)은 3%대, 롯데쇼핑(023530)이 1%대, 롯데렌탈(089860)이 강보합권을 유지하는 등 그룹주 전반에 훈풍이 부는 중이다.롯데그룹주의 강세는 실적 부진과 최근 불거진 유동성 위기 루머 등이 혼재한 가운데 이날 예정된 쇄신 인사에 대한 기대감이 반영된 것으로 보인다롯데그룹은 계열사별로 이사회를 열고 정기 임원인사를 단행한다. 업계에서는 이번 인사에서 지주사를 중심으로 비상 경영에 돌입한 만큼 주요 계열사의 최고 경영자들이 대거 바뀔 가능성에 주목하고 있다.",
        "ticker": [
            "089860",
            "023530",
            "004990",
            "011170"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 엔비디아 주춤하자 2%대 약세",
        "date": "2024.11.28. 오전 9:20",
        "content": "[이데일리 김응태 기자] SK하이닉스가 장 초반 약세다. 엔비디아가 주춤한 주가 흐름을 보인 영향 때문으로 풀이된다. 28일 엠피닥터에 따르면 오전 9시10분 SK하이닉스(000660)는 전날 대비 2.67% 하락한 16만3800원에 거래되고 있다.SK하이닉스가 약세를 시현하는 것은 엔비디아가 부진한 주가 흐름을 나타냈기 때문으로 풀이된다. 27일(미 동부시간) 뉴욕증시에서 엔비디아는 전거래일 대비 1.15% 하락한 135.34달러로 거래를 마감했다.엔비디아는 엔비디아는 신규 인공지능(AI) 서버의 출시 지연과 대만산 칩 관세 우려로 주가가 약세를 나타낸 것으로 분석된다.델, HP 등 IT 기업들이 부진한 실적을 발표한 것도 영향을 미친 것으로 풀이된다. 서상영 미래에셋증권 연구원은 “대부분 반도체 업종은 델과 HP 등이 실적 발표하며 IT 지출 축소, 예상보다 약한 PC 부문 성장 등의 이슈를 반영해 하락했다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "006800"
        ]
    },
    {
        "title": "코스피, 외인 '팔자'에도 2500선 방어",
        "date": "2024.11.28. 오전 9:18",
        "content": "삼성전자·SK하이닉스 약세\n\n\n\n서울 을지로 하나은행 딜링룸 전광판에 나스닥 등 각종 지수가 표시되고 있다.28일 코스피는 외국인의 순매도와 함께 하락 출발 후 2500선을 간신히 방어하고 있다. 반도체 업종의 내림세가 두드러진다. 오전 9시 5분 코스피는 전일 대비 0.23%(5.76포인트) 하락한 2497.30에 거래 중이다. 이날 코스피는 전장보다 0.13%(3.37포인트) 내린 2499.69에 출발했다. 외국인 홀로 708억원을 순매도하며 지수를 누르고 있다. 개인과 기관은 각각 483억원, 225억원을 순매수 중이다. 선물시장에서도 외국인만 1536억원을 팔아치우고 있다. 개인과 기관은 각각 1312억원, 258억원을 사들이는 중이다. 시가총액 상위 10개 종목을 보면 반도체 약세가 눈에 띈다. 삼성전자 -0.36%, SK하이닉스 -1.90%, 셀트리온 -0.11%, KB금융 -0.81%, 신한지주 -0.73% 등이 내림세다. 반면 LG에너지솔루션 +0.37%, 삼성바이오로직스 +0.52%, 현대차 +0.68%, 기아 +0.21%, NAVER +1.23% 등은 상승세다. 9시 12분 코스닥은 전일 대비 0.64%(4.45포인트) 상승한 696.45를 가리키고 있다. 이날 코스닥은 전장보다 0.43%(2.96포인트) 내린 694.96에 출발했다. 외국인과 기관이 각각 165억원, 146억원을 순매도 중이며 개인만 382억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 대체로 상승세다. 코스피로 이전하는 에코프로비엠은 5.18% 급등하며 상승률 1위를 기록 중이다. 이어 에코프로 +3.32%, 리가켐바이오 +3.23%, 알테오젠 +1.96%, JYP엔터 +1.90%, 엔켐 +1.56% 순으로 상승률이 높았다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[특징주]셀트리온, 다잘렉스 임상3상 계획 제출 소식에 2%↑",
        "date": "2024.11.28. 오전 9:17",
        "content": "[이데일리 신하연 기자] 셀트리온(068270) 주가가 28일 하락장 속에서도 강세를 보이고 있다.엠피닥터에 따르면 이날 오전 9시 14분 현재 셀트리온 주가는 전거래일 대비 4200원(2.36%) 오른 18만 2000원에 거래 중이다.  이날  개장 전 혈액암의 일종인 다발 골수종 치료제 다잘렉스(DARZALEX, 성분명 다라투무맙) 바이오시밀러 ‘CT-P44’의 글로벌 임상3상 임상시험계획서(IND)를 유럽의약품청(EMA)에 제출했다고 공시하면서 투자심리에 영향을 준 것으로 풀이된다.다잘렉스는 다발 골수종 세포의 표면에 존재하는 특정 단백질을 표적으로 결합해 암 세포의 성장을 막는 표적항암제다. 다잘렉스의 지난해 기준 글로벌 시장 매출액은 97억 4400만달러(한화 12조 6672억원) 규모다. 다잘렉스는 미국과 유럽에서 각각 2029년, 2031년 물질특허가 만료될 예정이다.CT-P44는 셀트리온의 신규 항암제 바이오시밀러 파이프라인 중 하나다. 셀트리온은 이번 유럽 IND 신청에 이어 미국, 국내 등 글로벌 주요국에 IND를 제출할 계획이다. 한편 증권가에서도 셀트리온 실적 개선 흐름에 대해 긍정적인 평가를 내놓고 있다. 김민정 DS투자증권 여연구원은 이날 “위탁개발생산(CDMO) 사업을 통해 실적 개선이 가시화됐으며 장점을 바탕으로 해 염증성 장질환(IBD) 신약 개발 방향성을 뚜렷하게 보였다”며 “상각 전 영업이익(EBITDA)의 약 30%를 현금배당하며 연내 약 5500억원 규모의 자사주를 소각할 계획을 밝히는 등 주주가치 제고에도 힘쓰고 있다”고 진단했다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "068270",
            "000880"
        ]
    },
    {
        "title": "[특징주]코스피 이사 준비하는 에코프로비엠, 5%대↑",
        "date": "2024.11.28. 오전 9:15",
        "content": "[이데일리 이용성 기자] 에코프로비엠(247540)이 장 초반 강세다. 코스피로 이전 상장을 한다는 소식이 전해지면서다.28일 엠피닥터에 따르면 오전 9시10분 현재 에코프로비엠은 전 거래일 대비 5.55% 오른 14만 2700원에 거래 중이다. 에코프로(086520)는 3.70% 오름세다. 앞서 한국거래소는 전날 에코프로비엠이 유가증권시장으로 이전상장하기 위한 예비심사신청서를 접수했다고 밝혔다. 지난 3월 에코프로비엠 이사회는 주주총회를 열고 코스피 이전상장을 의결했다.에코프로비엠은 2016년 5월 설립돼 2차전지 양극활물질과 관련 소재 제조·판매를 주요 사업으로 영위하고 있다. 에코프로가 45.5% 지분을 보유하고 있다.에코프로비엠은 내년 1분기 중 코스피 이전상장을 완료한다는 방침이다."
    },
    {
        "title": "[특징주]녹십자, 실적 턴어라운드 기대에 ↑",
        "date": "2024.11.28. 오전 9:14",
        "content": "[이데일리 박정수 기자] 녹십자(006280)가 강세를 보인다. 실적 턴어라운드가 기대된다는 증권사 분석이 투심을 자극한 것으로 보인다. 28일 엠피닥터에 따르면 오전 9시 13분 현재 녹십자는 전 거래일보다 3.52%(5000원) 오른 14만 7200원에 거래되고 있다. 이날 김민정 DS투자증권 연구원은 “알리글로 미국 진출 및 헌터라제 정상화, 신규 백신 출시 등 3가지 신규 매출원을 통해 녹십자는 2025년 구조적 턴어라운드에 돌입한 것으로 판단한다”고 설명했다.특히 내년 상반기 혈액원 인수에 성공할 경우 알리글로가 폭발적으로 성장할 것으로 전망했다. 김 연구원은 “3분기 연결 기준 알리글로 매출액은 약 160억원을 달성하며 성공적인 시장진출을 입증했다”며 “보험사의 우선 권고 목록에 등재되는 등 현재 알리글로의 미국 수요는 예상보다 폭발적이나 이에 걸맞는 혈액원 확보가 준비돼 있지 않은 점을 감안해 2025년 알리글로 연 매출을 보수적으로 1548억원으로 추정했다”고 설명했다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "[특징주]신풍, 최대주주 변경 가능성에 12%↑",
        "date": "2024.11.28. 오전 9:13",
        "content": "[이데일리 이정현 기자] 신풍(002870)이 최대주주 변경 가능성에 강세다.\n\n\n\n28일 엠피닥터에 따르면 오전 9시8분 현재 신풍은 전 거래일 대비 12.15%(137원) 오른 1265원에 거래중이다.신풍은 지난 14일 747원까지 밀리며 동전주로 전락했으나 이후 상승세다. 신풍은 한국거래소 코스닥시장본부의 현저한 시황변동 관련 조회공시 요구에 대해 “최대주주에게 조회공시 요구 내용에 대하여 문의한 결과 최대주주 변경을 수반하는 주식양수도계약을 제안받고 검토하고 있으나 아직 구체적인 사항은 확정된 바가 없다”고 답변했다.",
        "ticker": [
            "002870"
        ]
    },
    {
        "title": "코스피, 금통위 앞두고 2500선 아래서 출발",
        "date": "2024.11.28. 오전 9:11",
        "content": "뉴욕증시 약세 영향…외국인 '팔자'삼성전자·SK하이닉스, 하락 출발\n\n\n\n사진=연합뉴스28일 코스피지수가 뉴욕증시 약세 영향과 한국은행 금융통화위원회 금리 결정을 앞두고 2500선 아래서 출발했다.이날 오전 9시1분 현재 코스피지수는 전일 대비 6.11포인트(0.24%) 내린 2496.95를 기록 중이다. 이날 지수는 금통위를 앞두고 경계심이 발동하며 2499.69로 장을 시작했다.유가증권시장에서 외국인이 435억원 매도우위다. 기관과 개인은 각각 183억원과 253억원 순매수다.코스피 시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자와 SK하이닉스가 각각 0.18%와 1.9% 내림세다. KB금융, 신한지주, 현대모비스, 삼성물산도 하락으로 방향을 잡았다.반면 LG에너지솔루션, 삼성바이오로직스, 현대차, 셀트리온, 기아, 네이버, POSCO홀딩스 등은 오르고 있다.코스닥지수는 사흘 만에 상승으로 방향을 틀었다. 이 시각 현재 코스닥지수는 전일 대비 0.62% 오른 696.29를 기록 중이다.코스닥시장에선 개인이 250억원 순매수다. 반면 외국인과 기관은 각각 103억원과 108억원 매도우위다.코스닥 시가총액 상위종목들은 혼조세다. 코스피 이전상장 예비심사를 신청한 에코프로비엠이 5.47% 급등하고 있다. 알테오젠, 에코프로, 리가켐바이오, 휴젤, 엔켐 등도 뛰고 있다.원·달러 환율은 하락세다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 6원 내린 1391원으로 개장했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥, 휴장 앞둔 美 증시 약세에도 690선 강보합 출발",
        "date": "2024.11.28. 오전 9:09",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’美 증시 약세…휴장 앞두고 차익실현\"연기금 저가 매수세가 지수하단 지지\"[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 미국 증시가 추수감사절 휴장을 앞두고 차익실현 매물이 나오면서 일제히 하락 마감해도 저가 매수가 유입되면서 강보합권을 유지하고 있는 것으로 풀이된다. \n\n\n\n28일 엠피닥터에 따르면 오전 9시 4분 현재 코스닥 지수는 전 거래일 대비 4.09포인트(0.59%) 오른 696.09에 거래 중이다. 지난 27일(현지시간) 미국 증시는 일제히 하락 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.31% 떨어진 4만4722.06에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.38% 하락한 5998.74를, 기술주 위주의 나스닥지수는 0.60% 하락한 1만9060.48에 마감했다. 이성훈 키움증권 연구원은 “국내 증시는 전일 미국 시장에서 대형기술주 및 반도체주가 하락한 영향으로 약세로 출발할 것으로 전망된다”면서도 “11월 이후 2거래일을 제외하고 지속적으로 유입되는 연기금의 저가 매수세 자금과 일부 주요 기업들의 자사주 매입 등이 지수 하단을 지지해줄 것”이라고 판단했다.수급별로는 개인이 홀로 250억원을 순매수하고 있다. 외국인과 기관은 각각 103억원, 108억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 90억원 매도우위다.업종별로는 상승 우위다. 금융과 기타서비스, 일반전기전자 등이 1%대 상승 중이고, 오락문화, 제약, 제조, 화학 등도 1% 미만 수준으로 강보합세다. 반면, 섬유·의류, 기계장비, 운송장비·부품은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 상승우위다. 에코프로비엠(247540)은 5.92% 상승 중이고 에코프로(086520)도 2.81% 오름세다. 알테오젠(196170)은 1.80% 강세다. 반면, HLB(028300)와 펄어비스(263750), 리노공업(058470)은 1% 미만 수준으로 약세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 외인 팔자에 하락…2500선 내줘",
        "date": "2024.11.28. 오전 9:09",
        "content": "개인·기관 사자 외인 팔자운수장비, 금융, 전기·전자 등 하락시총 상위 혼조…SK하이닉스 1%↓[이데일리 박정수 기자] 코스피가 외국인의 팔자에 2500선을 내주며 하락 출발했다. 28일 엠피닥터에 따르면 오전 9시 5분 현재 코스피는 전 거래일 대비 3.72포인트(0.15%) 내린 2499.34를 기록 중이다. 이날 코스피는 2499.69로 전 거래일(2503.06)보다 하락 출발했다. 유가증권시장에서 개인과 기관이 각각 395억원, 216억원어치 사고 있으나 외국인이 602억원어치 팔면서 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 279억원 순매도다. 업종별로 운수장비, 금융, 전기·전자, 보험, 운수창고, 의료정밀, 제조업, 건설업, 증권 등이 내림세를 보인다. 반면 철강·금속, 통신업, 의약품, 화학, 섬유·의복 등은 상승하고 있다. 시가총액 상위 종목은 혼조세를 보이는 가운데 SK하이닉스(000660)와 현대모비스(012330)가 1% 이상 밀리고 있고 신한지주(055550), KB금융(105560), 삼성물산(028260), 삼성전자(005930) 등이 약세를 보인다. 반면 고려아연(010130)은 3% 이상 오르고 있고 NAVER(035420), 삼성바이오로직스(207940) 등이 1%대 상승하고 있다. 셀트리온(068270), 현대차(005380), LG에너지솔루션(373220), POSCO홀딩스(005490), 기아(000270) 등은 상승세를 보인다. 한편 간밤에 뉴욕증시는 일제히 하락했다. 추수감사절 휴일을 앞두고 대형 기술주에서 일부 차익실현에 나섰다. 27일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.31% 떨어진 4만4722.06에 거래를 마쳤다. 6거래일 만에 하락세로 돌아섰다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.38% 하락한 5998.74를, 기술주 위주의 나스닥지수는 0.60% 하락한 1만9060.48에 거래를 마쳤다. S%P500도 7거래일 연속 상승세를 마감했다. 중소형주 위주의 러셀2000지수만 0.08% 오른 2426.19를 기록했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 0.19% 하락 2498.19선…코스닥 0.63%↑(2보)",
        "date": "2024.11.28. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 오전 9시5분 기준 코스피는 전날 종가와 비교해 4.87포인트(p)(0.19%) 하락한 2498.19를 기록하고 있다. 코스닥은 전날 대비 4.39p(0.63%) 상승한 696.39를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 3.8원 내린 1393.2원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "유안타證 \"삼성증권, 배당수익률 가장 높을 것…업종 최호선주\"",
        "date": "2024.11.28. 오전 9:04",
        "content": "내년 밸류업 발표···배당 수익 기대생명·화재는 주주환원 50% 제시\n\n\n\n사진 제공=삼성증권[서울경제] 유안타증권이 28일 삼성증권에 대해 배당수익률이 주요 증권사 중 가장 높을 것으로 전망하고 업종 최선호주로 제시했다.우도형 유안타증권 연구원은 이날 보고서를 내고 “2024년 예상되는 배당수익률은 8% 수준으로 커버리지 증권사 중 가장 높을 것으로 전망된다”고 밝혔다. 우 연구원은 삼성증권의 2025년 지배주주순이익은 전년 대비 4.3% 증가한 9478억 원으로 전망했다.우 연구원은 “수수료손익은 브로커리지, 자산관리(WM), 기업금융(IB)의 고른 성장으로 전년 대비 3.0% 성장할 것으로 예상된다”며 “다만 브로커리지 관련 이자수익은 금리 인하에 따른 마진 감소로 전년 대비 1.9% 감소한 수준이 전망된다”고 설명했다. 또 “트레이딩 및 상품손익은 배당과 분배금의 안정적 증가 및 금리 인하에 따른 처분평가이익 개선으로 전년 대비 3.3% 증가할 전망”이라고 덧붙였다.우 연구원은 기업가치 제고계획(밸류업)으로 인한 주주환원 기대감도 주가 상승의 요인이라고 짚었다. 그는 “삼성증권은 내년에 기업가치 제고 계획을 발표할 것으로 기대되는데 그룹사인 삼성생명과 삼성화재에서 중장기적으로 총주주환원율을 50%까지 올리겠다고 언급해 삼성증권 역시 총주주환원율 상승에 대한 기대감이 주가에 반영되고 있다”고 진단했다.그는 “다만 그룹사 지분관계 문제로 자사주 매입보다는 현금배당 증가에 초점을 맞출 것으로 판단된다”고 말했다. 아울러 “상대적으로 높은 해외주식 점유율을 기반으로 해외주식 거래대금 증가에 따른 실적 개선 기대감 역시 존재한다”며 “IB부문 역시 안정적으로 성장하고 있어 실적 안정성 및 주주환원 측면에서 타사 대비 우위에 있다”고 평가했다.",
        "ticker": [
            "032830",
            "016360",
            "000810",
            "003470"
        ]
    },
    {
        "title": "코스피 2,500선 내주며 약세 출발…코스닥은 강세",
        "date": "2024.11.28. 오전 9:03",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 28일 2,500선을 내주며 하락 출발했다.    이날 오전 9시 2분 기준 코스피 지수는 전 거래일보다 7.42포인트(0.30%) 내린 2,495.64를 나타냈다.    지수는 전장 대비 3.37포인트(0.13%) 내린 2,499.69로 출발해 2,500선 아래에서 약보합세를 보이고 있다.    같은 시각 코스닥 지수는 전 거래일 대비 1.53포인트(0.22%) 오른 693.53이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 3.37p(0.13%) 내린 2499.69 출발",
        "date": "2024.11.28. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.8원 내린 1393.2원 출발",
        "date": "2024.11.28. 오전 9:01",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 김정현 기자 = 28일 미국 USD 환율"
    },
    {
        "title": "[코스닥] 2.96p(0.43%) 오른 694.96 출발",
        "date": "2024.11.28. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 28일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "하나證 \"JYP, 연예기획사 중 가장 저평가\"",
        "date": "2024.11.28. 오전 8:45",
        "content": "목표주가 7만 8000원에서 9만 4000원 상향\n\n\n\nJYP Ent. 신 사옥 이미지. 사진 제공=JYP Ent.[서울경제] 하나증권이 JYP Ent.(035900)(JYP)에 대해 실적 대비 주가가 저평가 돼 있고, 스트레이키즈의 투어에 대한 기대도 크다며 목표 주가를 기존 7만 8000원에서 9만 4000원으로 높였다.이기훈 하나증권 연구원은 28일 보고서를 통해 “3분기 깜짝 실적에 더해 스트레이키즈의 투어 서프라이즈가 더해지고 있다”며 “실적 발표 이후 불과 2주일 만에 주가는 37% 상승했지만 상향된 이익 기준으로는 여전히 내년 예상 12개월 선행 주가수익률(P/E) 20배 수준에 불과하며 놀랍게도 여전히 가장 저평가된 기획사”라고 했다.하나증권은 스트레이키즈의 북미·남미 스타디움 투어 계획이 시장의 예상치를 아득히 뛰어 넘는 수준이라고 평가했다. 20개 도시에서 20회 공연하는 계획인데, 평균 5만 명의 관객을 끌어 모은다고 가정하면 100만 명 앞에서 공연하는 셈이 된다. 내년 하반기 한국과 일본 돔 투어 등이 추가된다면 투어 규모는 160만~180만 명으로 올해 대비 약 2배 수준으로 예상된다.JYP의 내년 매출액과 영업이익은 각각 7066억 원, 1654억 원으로 추정된다. 이 연구원은 “첫 대규모 남미 공연이라는 점에서 상품(MD) 매출의 극대화를 기대할 수 있다”며 “북미의 경우 대규모 추가수익배분(RS)도 기대할 수 있다”고 덧붙였다."
    },
    {
        "title": "[굿모닝 증시]견조한 미국 경제, 증시는 하락 마감…\"코스피 하락 출발 예상\"",
        "date": "2024.11.28. 오전 8:31",
        "content": "28일 한국 증시는 하락 출발할 전망이다. 미국 뉴욕증시의 3대 지수가 차익실현에 나서며 일제히 하락한 영향을 받을 것으로 예상된다. 특히 미국 경제가 견조한 성장률을 지속하고, 지난달 인플레이션 둔화세가 주춤한 것으로 발표되면서 연방준비제도(Fed)가 금리 인하 속도조절에 나설 수 있다는 관측도 제기되는 상황이다.27일(현지시간) 뉴욕 주식시장에서 다우평균지수는 전 거래일보다 138.25포인트(0.31%) 내린 4만4722.06에 장을 마감했다. S&P500지수는 22.89포인트(0.38%) 떨어진 5998.74, 나스닥지수는 115.1포인트(0.6%) 하락한 1만9060.48에 거래를 마쳤다.이날 미국 상무부는 3분기(7~9월) 성장률(잠정치)이 2.8%라고 발표했다. 국내총생산(GDP) 성장 핵심인 소비자 지출은 속보치 3.7%에서 잠정치 3.5%로 하향 조정됐다. 다른 대부분 수치는 거의 변동이 없었다. 개인소비지출(PCE) 가격지수 상승률도 속보치와 잠정치가 1.5%로 동일했다. 식료품, 에너지를 제외한 PCE 가격지수 상승률은 2.1%였다. PCE 가격지수는 Fed가 선호하는 인플레이션 지표다.노동시장도 안정적인 상태를 이어갔다. 지난주(11월10~16일) 신규 실업수당 청구 건수는 직전 주 수정치 대비 2000건 줄어든 21만3000건으로 집계됐다. 지난 4월 이후 7개월 만에 최저치로, 전문가 예상치(21만5000건) 역시 2000건 하회했다. 경제지표가 견조하게 나타나면서 시장은 다음달 Fed가 '스몰컷'(0.25%포인트 금리 인하)에 나설 가능성이 높은 것으로 보고 있다.  \n\n\n\n이성훈 키움증권 연구원은 \"한국 증시는 미국 시장에서 대형기술주 및 반도체주 하락(필라델피아 반도체 -1.51%)을 반영하며 내림세로 출발할 것\"이라며 \"다만 기관의 저가 매수세로 인해 하방은 지지될 것\"이라고 내다봤다.  미국 증시와 유사하게 국내 증시에서도 업종별 차별화 흐름이 지속되고 있다. 특히 미국 대선에서 트럼프 당선으로 인해 향후 예상되는 관세 정책 불확실성은 국내 수출주에 당분간 변동성 확대 요인으로 작용할 것으로 판단된다. 이 연구원은 \"여기에 반도체주는 최근 반도체 칩스법 폐지 우려, 이익 컨센서스 하향 조정 지속 등의 요인으로 인해 아직까지 뚜렷한 상승의 재료가 나타나지는 않는 상황\"이라며 \"반면 관세 등 미국 통상 정책과 민감도가 낮은 금융, 통신, 엔터 업종 등은 견조한 주가 흐름을 보인다는 점이 특징적\"이라고 설명했다.최근 주요 기업들의 배당기준일 변경에도 불구하고 여전히 결산 배당을 시행하는 기업이 많다는 점을 고려하면 연말로 다가올수록 배당 수취 목적을 위한 자금 유입세는 지속될 것으로 예상된다. 이 연구원은 \"트럼프발 정책 노이즈가 지속되고 있는 가운데 변동성 제어를 위한 일환으로 방어주 측면에서도 고배당주의 수요는 지속될 것으로 예상한다\"고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "대신증권 \"삼성화재, 내년 지배력 확대할 듯…초격차\"",
        "date": "2024.11.28. 오전 8:27",
        "content": "[삼성화재 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 28일 삼성화재가 내년에 지배력을 크게 확대할 것이라며 \"업종 내 삼성화재 외에 대안이 없다\"고 평가했다.    박혜진 연구원은 이날 '초격차'라는 제목의 보고서에서 \"지금까지는 모든 회사들이 보험계약마진(CSM) 축적을 위해 신계약 경쟁에 뛰어들었으나 내년부터 무·저해지 보험 해지율 가정이 변경되면서 자본 관리가 우선시되게 됐다\"며 \"결국 돈이 많은 회사가 유리할 수밖에 없는 상황\"이라고 분석했다.    무·저해지 보험은 납입 기간 중 해지 시 환급금이 없거나 적어 보험료가 일반 보험상품보다 10∼40% 저렴하다. 보험사들은 무·저해지 상품과 관련해서 해지가 많을 것으로 가정해서 CSM을 부풀렸다는 지적을 받아왔는데, 금융당국은 올해 연말 결산부터 무·저해지 보험 해지율 가정을 변경하기로 했다.    그는 \"마진 하락으로 무·저해지 보험료 인상이 불가피한 상황이지만, 기업설명회(NDR)에서 확인한 바로는 삼성화재는 무·저해지 상품 보험료를 인상하지 않음으로써 시장지배력을 더욱 확대하려 한다\"며 \"타사로서는 경쟁을 위해서는 보험료를 더 낮추거나 보장한도, 보장기간 확대 등 상품 설계를 공격적으로 할 수밖에 없고, 이는 향후 CSM 감소, 보험부채(BEL) 증가 등 재무 부담으로 귀결된다\"고 설명했다.    박 연구원은 삼성화재의 주주환원과 관련해서는 \"배당 여력이 높기 때문에 시장의 기대를 충족시킬 요건은 갖췄다\"며 \"다만 자사주 활용을 위해 자본시장법 개정안 시행 시기가 관건인데, 이것만 확정되면 밸류업 공시를 빠르게 발표할 수 있을 것\"이라고 전망했다.    삼성화재에 대한 투자의견 '매수'와 목표주가 42만원은 종전대로 유지했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "000810"
        ]
    },
    {
        "title": "\"'트럼프 포비아'가 코스피 지배…증시 단기 회복 쉽지 않을 것\"",
        "date": "2024.11.28. 오전 8:14",
        "content": "iM증권 보고서[이데일리 이용성 기자] ‘트럼프 포비아’가 국내 증시를 지배하고 있는 가운데 국내 경제가 취약한 상황에서 트럼프 2기 행정부가 본격적으로 가동되면 국내 증시가 빠르게 둔화할 것이라는 전망이 나왔다. \n\n\n\n(사진=iM증권)28일 박상현 iM증권 연구원은 미국 증시가 트럼프 트레이드로 사상 최고치 랠리를 이어가고 있지만, 한국 증시와 외환시장 그리고 심리지표에는 트럼프 포비아(공포)가 일부 악영향을 주기 시작했다고 봤다. 11월 소비자심리지수는 트럼프 대통령 당선에 따른 불확실성 우려로 전월에 비해 큰 폭으로 둔화했고, 11월 제조업 기업경기실사지수(BSI)도 전월에 비해 1포인트 하락했기 때문이다. 8월 동지수가 하락한 이후 반등의 실마리를 찾지 못하고 제조업 체감지수의 둔화 기조가 이어지고 있다는 설명이다. 박 연구원은 “국내 증시와 외환시장도 트럼프 포비아 그늘에 있다”고 강조했다. 미국 S&P500 지수가 사상 최고치 랠리를 보이고 있지만 국내 코스피는 박스권에 갇혀 있고 원화 가치가 역시 트럼프 포비아 영향으로 1400원대를 중심으로 한 등락만을 거듭하고 있기 때문이다. 물론 일부 업종을 중심으로 트럼프 트레이드 효과가 발생하고 있지만 아직은 트럼프 포비아에 영향을 받는 업종이 상대적으로 많은 상황이라고 전했다. 박 연구원은 “트럼프 포비아 현상이 아직은 심리지표와 금융시장을 중심으로 영향을 미치고 있지만, 점진적으로 실물경기에 영향을 미칠 가능성은 크다”며 “11월 국내 수출증가율이 큰 폭으로 둔화될 전망”이라고 내다봤다. 블룸버그 서베이 기준으로 11월 수출증가율은 전년동월대비 2.8% 상승에 그칠 전망이고, 9월 7.1%, 10월 4.6%였던 국내 수출증가율을 고려하면 국내 수출 모멘텀이 예상보다 빠르게 둔화되고 있다는 것이다. 수출 모멘텀 약화 속에 제조업 경기 둔화도 이어질 전망이라는 게 박 연구원의 판단이다. 그는 “국내 수출과 제조업 경기를 견인하던 반도체를 포함한 IT 업종의 출하·재고 사이클 역시 둔화 흐름이 나타나고 있다”며 “내수 경기의 경우 건설경기 부진 장기화 속에 고용시장 악화 추세로 내수 경기가 단기간에 회복되기 쉽지 않은 상황”이라고 강조했다. 이에 따라 박 연구원은 트럼프 1기 행정부 시절보다 현재 국내 경제 펀더멘탈이 취약하다고 봤다. 트럼프 2기 행정부에서 관세정책이 더욱 공세적으로 추진될 경우에는 트럼프 포비아가 국내 경제에 미칠 파장은 더욱 클 수도 있다는 고 박 연구원은 전했다. 다만, 트럼프 포비아 현상이 상당기간 해소되기 어렵지만, 연말과 연초 주요국 통화정책 결정에 따른 유동성 효과를 기대해봐야 한다고 덧붙였다."
    },
    {
        "title": "“자동차株, 주가 변동성 불가피…과도한 하락에 기회 포착해야”",
        "date": "2024.11.28. 오전 8:12",
        "content": "대신증권 보고서[이데일리 박순엽 기자] 미국 도널드 트럼프 대통령의 취임과 공약 현실화에 따른 자동차과 자동차 부품 종목의 주가 변동성은 불가피하다는 전망이 나왔다. 다만, 종목별 과도한 하락을 경계하면서 기회를 포착할 필요가 있다고 봤다. 김귀연 대신증권 연구원은 “국내 자동차와 자동차 부품 업종은 수출업 특성상 트럼프발 불확실성에 따른 주가 변동성 확대는 불가피하다”면서도 “과도한 주가 하락을 경계하고 기회를 포착할 필요가 있다”고 말했다. \n\n\n\n(표=대신증권)앞서 트럼프 당선인은 트루스 소셜 사회관계망서비스(SNS)를 통해 내년 1월 20일 취임 첫날, 멕시코와 캐나다의 모든 수입품에 25%의 관세를 부과하는 행정명령에 서명하겠다고 경고했다. 멕시코와 캐나다로부터 불법 이민자·마약이 유입되는 문제 때문이다. 해당 행정 명령은 관련 국가에서 ‘마약·불법 이민자 유입이 멈출 때까지’라는 단서 조항이 존재한다. 이는 관세 부과가 중국과 같은 무역 갈등, 공급망 재편의 성격보다는 문제 해결을 위한 협상 카드로서 언급했을 가능성이 크다는 판단이다. 그러나 관련 이슈가 주목받으며 미국 로컬 완성차 OEM인 GM·Ford 주가는 지난 26일(미국 현지 시간) 9%와 2.6% 하락 마감했다. 유럽 VW(-2.4%)·Stell(-5.7%)·벤츠(-1.0%), 일본 도요타(-3.6%)·혼다(-3.0%) 등 글로벌 완성차 업체 당일 주가 대체로 부진한 모습이었다. 미국의 전체 자동차 수입액은 2023년 2080억달러에서 2024년 3분기 누적 1606억원 규모로 늘었다. 같은 기간 멕시코산 수입액은 2023년 447억달러에서 2024년 3분기 누적 362억달러로 전체의 22~23%를 차지한다. 멕시코는 미국의 국경 인접국이자, 상대적으로 저렴한 인건비로 글로벌 주요 완성차 OEM의 생산 거점이 포진해있다. 2023년 멕시코의 최저임금은 207페소(10달러)로 미국 16달러 수준 대비 38%가량 저렴한 것으로 파악된다. 다만, 멕시코산 수입품에 대한 관세 부과는 미국에도 상당한 부담이라는 평가다. 미국 자동차 수입액에서 멕시코 노출도(Exposure)가 높고, 미국 현지 OEM인 GM·포드도 멕시코 내 공장을 갖고 있어서다. GM과 포드는 미국 내 각각 생산 설비 4곳을 둔 것으로 파악된다. 김 연구원은 “트럼프 1기 당시, 국내 자동차 업종은 미·중 무역 갈등에 따른 불확실성을 꾸준히 겪은 바 있다”며 “특히, 트럼프 1기 취임 첫해인 2017년 국내 자동차 업종의 주가 수익률은 -5.0%로 동기간 코스피(+20.8%) 대비 큰 폭으로 부진했다”고 설명했다. 다만, 과도한 주가 하락에 따른 기회를 포착할 필요는 있다고 봤다. 지난 7월 이후 트럼프 당선 가능성 커지면서 관련 리스크 지속 반영해왔고, 멕시코 관세의 현실화 가능성이 작다는 의미에서다. 실제 Exposure 있는 업체(기아·HL만도·현대위아)도 라인 조정·비용 전가 등 통한 대응 가능하다고 봤다. 특히, 당일 멕시코 관세 우려로 HL만도 주가가 8.9% 하락했으나, 실제 멕시코 매출의 90% 이상이 직접적인 관세 부담이 없고, 고객사에 전가할 수 있다고 설명했다.",
        "ticker": [
            "204320",
            "000270",
            "003540",
            "011210"
        ]
    },
    {
        "title": "[3분증시] 미 추수감사절 휴장 앞두고 하락 전환…코스피, 트럼프 리스크에 흔들",
        "date": "2024.11.28. 오전 8:11",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서 오세요. 먼저 간밤 미국 증시 어떻게 마무리됐습니까? [기자] 뉴욕 증시는 5거래일 만에 하락세로 돌아섰습니다. 추수감사절 휴장을 하루 앞두고 거래량이 크게 줄어든 가운데, 한꺼번에 쏟아져나온 주요 경제 지표를 소화하면서 사상 최고치를 경신했던 상승분을 반납했습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.31% 내렸고요. S&P500지수는 전 거래일보다 0.38%, 나스닥지수는 전장보다 0.6% 낮아지며 장을 마감했습니다. 투자자들은 간밤 쏟아진 경제지표를 주목했는데요. 시장 예상치를 크게 벗어나는 결과는 없던 것으로 확인됐지만, 인플레이션 둔화세는 좀 주춤했고요. 일각에서 연방준비제도의 금리 인하 속도 조절론이 다시 불거졌고, 투자자들은 기술주를 중심으로 차익 실현에 나섰습니다. [앵커]간밤 물가 지표부터 GDP 성장률, 고용지표까지 경제지표가 정말 많이 나왔군요. 어떻게 나왔습니까.[기자] 네, 먼저 현지 시각으로 오전에는 연방준비제도가 금리 결정 시 중시하는 개인소비지출 가격지수 10월 치가 나왔는데요. 미국의 10월 개인소비지출 가격지수는 전년 동월 대비 2.3%, 전월 대비 0.2% 상승했습니다. 지난 9월의 상승률이었던 2.1%보다 소폭 높아졌고요. 연준의 물가 목표치인 연율 2%도 웃돌았습니다. 하지만 예상치에는 부합한 결과였고요. 변동성이 높은 에너지와 식료품을 제외한 근원 개인소비지출 가격지수도 1년 전보다 2.8%, 전월보다 0.3% 상승하면서 시장 예상과 일치했습니다. 미국의 3분기 국내총생산 성장률 잠정치는 미국 경제가 강한 성장세를 지속하고 있음을 시사했는데요. 전기 대비 연율 2.8%로 집계되면서 앞서 나온 속보치와 예상치와도 동일했습니다. 고용지표도 양호했는데요. 지난 한 주간 실업보험 청구자 수는 21만3천명으로 예상치와 직전주 수치에 못 미쳤습니다. 종합해서 보면 간밤 나온 지표들은 대체로 시장의 예상대로 나왔다고 할 수 있겠고요. 투자자들을 당황케 하는 수준은 아니었습니다.시장은 여전히 연준이 내달 25bp의 금리 인하에 나설 것으로 점치고 있습니다. 이날 시카고상품거래소 페드워치에 따르면 연준이 내달 금리를 25bp 인하할 확률은 66%로 집계됐습니다.[앵커]종목별 흐름도 살펴보죠. 투자자들이 기술주 차익 실현에 나서면서 매그니피센트 7도 대체로 하락했군요.[기자] 네, 대형 기술주 그룹 매그니피센트 7 중에서는 알파벳만 소폭 올랐습니다. 마이크로소프트와 엔비디아, 테슬라, 아마존 주가는 각각 1%대의 하락세를 나타냈고요.간밤에는 미국 컴퓨터 제조업체 델 테크놀로지스 주가가 13% 가까이 급락하면서 눈길을 끌었습니다. 델은 4분기 실적이 시장 기대에 못 미칠 거란 전망을 내놓으면서 투자자들에게 실망을 줬고요. 컴퓨터 제조사 휴렛 팩커드도 시장 예상을 밑돈 실적 여파로 주가가 11% 넘게 밀렸습니다. 반면 패션, 인테리어 소품 회사 어반 아웃피터스는 예상을 웃돈 실적에 힘입어서 18% 넘게 급등했습니다. 전날 비트코인 가격 급락에 타격을 입었던 세계 최대 비트코인 보유 기업 마이크로스트래티지는 10% 가까이 반등했습니다. [앵커]다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까. [기자] 어제 코스피는 트럼프 리스크가 또다시 불거지면서 2천500선으로 밀렸습니다. 코스피 종가는 전장 대비 0.69% 내린 2천503.06으로 집계됐는데요. 지수는 장 초반 강보합세를 보이기도 했지만, 하락 전환했고 장중에는 2천500선이 깨지기도 했습니다. 투자 주체별로는 외국인이 3천600억원 넘게 순매도하면서 지수를 끌어내렸는데요.전날 트럼프 당선인의 추가 관세 발언에 이어 이날은 정부효율부 공동수장으로 지명된 비벡 라마스와미가 반도체 보조금이 부적절하다고 언급하면서 시장 분위기를 어둡게 했습니다. 시가총액 상위 10개 종목은 혼조세를 보였고요. 유가증권시장 거래대금은 약 8조4천억원으로 저조한 수준이었습니다.[앵커]라마스와미의 발언에 특히 반도체주의 반응이 두드러졌을 것 같은데요.[기자]네, 미국 정부의 반도체 보조금 지급이 불투명해지면서 반도체주는 일제히 약세를 나타냈습니다. 삼성전자는 정기 인사를 발표하면서 인적 쇄신 기조를 알렸지만, 투자자들이 보조금 불확실성에 주목하면서 3.4% 떨어졌고요. SK하이닉스는 5% 가까이 밀려나면서 16만원대로 내려왔습니다. 시가총액 1위인 삼성전자와 2위 SK하이닉스의 동반 약세는 어제 코스피를 2천500선으로 끌어내린 주 요인이었고요. 한미반도체와 디아이도 각각 5% 넘게 하락했습니다. 또 트럼프 행정부의 관세 정책에 대한 불안감도 계속되면서 자동차주가 동반 약세를 보였고요. 현대차와 현대모비스는 1%대로 떨어졌고 기아는 3% 이상 후퇴했습니다. 이밖에 이차전지주도 트럼프 행정부의 정책 불확실성에 일제히 내렸습니다. LG에너지솔루션과 포스코홀딩스, LG화학도 각각 1%대의 하락세를 나타냈습니다.[앵커]어제 전반적인 약세장 속에서도 남북경협주가 급등했는데요. 호재가 있었습니까?[기자] 트럼프 당선인이 김정은 북한 국무위원장과 직접 대화를 추진한다는 소식이 나오면섭니다. 트럼프 당선인이 취임하면 북미 정상회담을 추진할 수 있다는 기대감에 남북경협주에 매수세가 몰렸는데요. 과거 개성공단 입주사였던 좋은사람들은 29.9% 오르면서 상한가로 거래를 마쳤고요. 또 다른 남북경협주인 인디에프와 부산산업도 상한가에 장을 마감했습니다. 아직 트럼프 당선인이 취임하기 전이지만, 당분간은 우리 증시가 트럼프의 발언과 정책에 대한 전망에 연동되는 흐름이 계속해서 나타날 것으로 보입니다. [앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003160",
            "011390",
            "005930",
            "014990",
            "042700",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마켓뷰] 코스피 2,500 지지력 테스트…금통위 변동성 주의",
        "date": "2024.11.28. 오전 8:07",
        "content": "美 반도체주 약세 부담…필라델피아 지수 이틀째 하락·엔비디아 숨고르기 지속기준금리 '깜짝 인하' 땐 반등 기대도…낮아질 경제성장 전망치는 부담\n\n\n\n코스피 2,500대서 약세 마감(서울=연합뉴스) 윤동진 기자 = 코스피가 전 거래일 대비 17.30포인트(0.69%) 내린 2,503.06로 마감한 27일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.11.27 mon@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 간밤 뉴욕증시가 부진했던 가운데 28일 국내 증시는 한국은행의 기준금리 결정과 올해와 내년도 경제성장률 전망치를 주시하며 방향성을 탐색할 것으로 보인다.    전날 유가증권시장(코스피)은 등락을 거듭하다 장 후반 낙폭이 커지며 전장보다 17.30포인트(0.69%) 내린 2,503.06으로 장을 마쳤다. 코스닥은 1.15포인트(0.17%) 내린 692.00으로 집계됐다.    트럼프 2기 행정부가 미국에 투자하는 반도체 기업에 보조금을 지급하는 반도체법을 강하게 비판하자 반도체 업종이 일제히 내린 영향이 컸다.    아직 보조금을 받지 못한 삼성전자는 3.43% 내린 5만6천300원에 장을 마치며 자사주 매입·밸류업(기업가치 제고) 펀드 집행에 따른 상승분을 반납했다. SK하이닉스는 4.97% 하락해 지난 9월 25일(16만5천300원) 이후 두 달 만에 최저가로 떨어졌다.    이날도 코스피는 간밤 뉴욕증시의 약세 영향에 하방 압력을 받으며 2,500선의 지지력을 테스트할 것으로 전망된다.    다우존스30산업평균지수는 전장 대비 138.25포인트(0.31%) 내린 44,722.06으로 장을 마쳤다.    스탠더드앤드푸어스(S&P)500지수는 22.89포인트(0.38%) 하락한 5,998.74, 나스닥종합지수는 115.10포인트(0.60%) 떨어진 19,060.48을 기록했다.    주요 반도체 종목들로 구성된 필라델피아 반도체 지수는 1.51% 내리며 이틀째 하락했다. 특히 엔비디아는 1.15% 떨어진 135.34달러로 장을 마치며 지난 20일(현지 시간) 실적 발표 이후 좀처럼 힘을 발휘하지 못하고 있다.    한지영 키움증권 연구원은 \"미국 반도체 종목의 약세로 국내 반도체 주가가 한 차례 더 곤혹을 치를 수 있다는 우려가 있다\"며 \"다만 전날 선반영된 부분도 있고, 최근 증시 전반에 걸친 맷집이 비교적 좋아졌다는 점은 긍정적 요소\"라고 말했다.    이날 오전 열리는 한은 금융통화위원회(금통위) 결과에 따라 국내 증시의 변동성이 커질 공산도 있다.    시장에서는 1,400원대를 넘나드는 높은 원/달러 환율에 금통위가 기준금리를 동결(3.25%)할 것이라는 전망이 우세하지만, 수출 둔화·내수 부진에 대응하기 위해 기준금리를 인하(3.25→3.0%)할 수 있다는 의견 역시 적지 않다.    금통위가 시장의 다수 의견을 깨고 기준금리를 내린다면 이를 시장이 어떻게 해석할지가 관건이다.    일각에서는 기준금리 인하가 외국인 투자자의 매수세의 발판이 돼 코스피 반등의 계기가 될 수 있다는 기대가 나오지만, 다른 한편에서는 국내 경기가 그만큼 좋지 않다는 신호로 읽히며 증시 하방 압력을 키울 것이라는 우려도 나온다.    이는 한은이 제시할 올해와 내년도 국내총생산(GDP) 성장률 전망치에 대한 시장의 관심이 큰 이유다.    한은은 예상보다 부진한 경기에 올해 성장률 전망치를 기존 2.4%에서 2.2~2.3%로 낮출 가능성이 크다. 내년 성장률 전망치 역시 기존 2.1%보다 내릴 것이라는 전망이 우세하다.    특히 내년도 성장률 전망치가 1%대로 제시될 경우 국내 증시에 대한 기대도 한층 떨어질 것으로 보인다.    ori@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"베팅하기 딱 좋아\"…국장서 최고 수익률 올린 투자처 어디 [이슈+]",
        "date": "2024.11.28. 오전 8:07",
        "content": "\"연말 고배당 투자 적기…기관, 비중 확대 패턴 반복\"신한투자증권 \"올해 최고 수익률…현물 확보 전략\"\n\n\n\n사진=게티이미지뱅크신한투자증권은 28일 연말 주식 시장과 관련해 \"올해 최고 스타일인 배당 투자는 한 달여 남긴 현재에도 투자 적기\"라고 평가했다.노동길 신한투자증권 연구원은 \"올해 국내 주식시장 최고 수익률을 올린 스타일은 고배당주, 모멘텀(상승재료가 있는 주식), 로우볼(변동성이 적은 주식)\"이라며 \"지수 변동성이 컸기 때문도 있지만 밸류업(기업가치 제고), 주주환원 증가를 배경으로 꼽을 수 있다\"고 설명했다.이어 \"고배당 스타일은 코스피를 31.4%포인트 앞섰다\"며 \"모멘텀 스타일 중 절반 이상은 금융 섹터로 고배당 스타일과 종목을 공유한다\"고 분석했다.노 연구원은 \"주요 투자자 연말연초 수급 패턴만 보면 고배당 투자는 현재를 적기로 꼽을 수 있다\"며 \"연말 금융투자(기관) 수급에 신경써야 하는 이유는 코스피200 중심 주식 선호 때문\"이라고 말했다.\n\n\n\n서울 여의도에서 출근하는 직장인들. 사진=한국경제신문선현물 차익거래 투자자들이 배당 수익을 겨냥해 주식 비중을 확대하는 패턴을 반복 중이라는 게 노 연구원의 분석이다.그는 \"2016년 이후 금융투자의 코스피200 순매수는 최종거래일 50일 전부터 가속화한다\"며 \"2016년 이후 평균 순매수 규모는 평균 및 중간값 기준 각각 2조6000억원과 2조원\"이라고 밝혔다.그러면서 \"선현물 차익거래자에게 배당 서프라이즈는 실존적 위험\"이라며 \"배당을 받을 수 있는 현물 비중 확보 전략이 안전하다\"고 평가했다."
    },
    {
        "title": "트럼프 노이즈에 힘 빠지는 韓증시…약세 출발 전망[오늘증시전망]",
        "date": "2024.11.28. 오전 8:03",
        "content": "글로벌 기술주 및 반도체주 약세 흐름국내도 업종별 차별화, 국내 수출주 변동성 확대 전망대미 민감도 낮은 방어주 중심 수요 증가 예상[이데일리 이정현 기자] 올해 글로벌 증시를 견인한 반도체 및 인공지능(AI) 랠리가 주춤하면서 한국 증시 역시 영향권에 접어들 것이란 전망이 나왔다. 다만 최근 저가매수세 유입이 이뤄지고 있는데다 주요 기업의 자사주 매입 등이 지수 하단을 지지해줄 것이란 진단이다.\n\n\n\n사진=REUTERS이성훈 키움증권 연구원은 28일 보고서에서 “오늘 한국 증시는 전일 미국 시장에서 대형기술주 및 반도체주가 하락한 영향으로 약세로 출발할 것으로 전망된다”면서도 “11월 이후 2거래일을 제외하고 지속적으로 유입되는 연기금의 저가 매수세 자금과 일부 주요 기업들의 자사주 매입 등이 지수 하단을 지지해줄 것”으로 판단했다.간밤 뉴욕 증시는 트럼프 트레이드가 일부 해소되고 추수감사절 연휴를 앞두고 차익실현 움직임이 일면서 일제히 하락했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 138.25포인트(0.31%) 내린 4만4722.06에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 22.89포인트(0.38%) 떨어진 5998.74, 나스닥종합지수는 115.10포인트(0.60%) 밀린 1만9060.48에 장을 마쳤다.올해 증시를 견인한 반도체 및 인공지능(AI) 관련주의 약세 흐름이 계속되고 있다. 필라델피아 반도체지수는 전날 1.21% 떨어진 데 이어 이날도 1.51% 하락했다. 장 중 낙폭은 3.2%까지 확대됐었다. 트럼프의 과격한 관세 정책으로 반도체 수출입이 타격을 입을 것이라는 전망에다 연말을 앞두고 올해 상승분을 이익으로 환산하려는 움직임이 강해졌다.미국 증시와 유사하게 국내 증시에서도 업종별 차별화 흐름이 예상된다. 특히 미 대선에서 도널드 트럼프 전 대통령이 당선됨으로써 향후 예상되는 관세 정책 불확실성은 국내 수출주에 당분간 변동성 확대 요인으로 작용할 것이란 진단이다. 이 연구원은 “반도체주는 최근 반도체 칩스법 폐지 우려, 이익 컨센서스 하향 조정 지속 등의 요인으로 인해 아직까지 뚜렷한 상승의 재료가 나타나지는 않는 상황”이라 우려했다.반면, 관세 등 미국 통상 정책과 민감도가 낮은 금융, 통신, 엔터 업종 등은 견조한 주가 흐름을 보이고 있다. 최근 주요기업들의 배당기준일 변경에도 불구하고 여전히 결산배당을 시행하는 기업이 많다는 점을 감안시 연말로 다가올 수록 배당 수취 목적을 위한 자금 유입세는 지속될 것으로 판단된다. 이 연구원은 “트럼프발 정책 노이즈가 지속되고 있는 가운데 변동성 제어를 위한 일환으로 방어주 측면에서도 고배당주의 수요는 지속될 것”으로 예상했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "美증시, 휴장 앞두고 랠리 ‘스톱’…기술주 하락[뉴스새벽배송]",
        "date": "2024.11.28. 오전 8:00",
        "content": "추수감사절 휴일 앞두고 차익실현엔비디아, 테슬라 등 기술주 줄줄이 하락10월 근원 PCE물가 2.8%↑…둔화세 정체 분위기12월 금리인하…내년 1·3월 동결 가능성↑[이데일리 박정수 기자] 추수감사절 연휴를 앞두고 차익 실현 움직임이 강해지면서 뉴욕증시가 일제히 하락했다. 또 인플레이션 둔화세가 잠시 중단되면서 연방준비제도의 금리 인하가 속도 조절할 것이라는 관측이 강화됐다. 이에 대형 기술주들이 줄줄이 하락했다. 다음은 28일 개장 전 주목할 뉴스다.\n\n\n\n미국 뉴욕증권거래소(NYSE) 입회장에서 한 트레이더가 업무를 처리하고 있다. (사진=연합뉴스)뉴욕증시, 연휴 앞두고 동반 하락-27일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.31% 떨어진 4만4722.06에 거래를 마쳐. 6거래일 만에 하락세. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.38% 하락한 5998.74를, 기술주 위주의 나스닥지수는 0.60% 하락한 1만9060.48에 마감. S&P500도 7거래일 연속 상승세를 마감. 중소형주 위주의 러셀2000지수만 0.08% 오른 2426.19를 기록.기술주 줄줄이 하락-기술주들은 추수감사절을 앞두고 트레이더들이 차익실현에 나서며 대체로 하락. 엔비디아(-1.15%), 마이크로소프트(-1.17%), 아마존(-1.02%), 메타(-0.76%), 테슬라(-1.58%) 등이 하락.  美 10월 PCE물가 둔화세 정체-연준이 선호하는 10월 근원 개인소비지출(PCE) 가격지수가 소폭 반등. 다만 현재 기준금리는 여전히 미국 경제를 제약하는 수준인 만큼 연준은 12월 금리인하를 지속적으로 이어나갈 것으로. 다만 내년부터는 금리인하 속도조절엔 나설 것으로 예상.-미 상무부는 10월 근원 PCE가격지수가 전년동월대비 2.8%, 전월대비 0.3% 상승했다고 밝혀. 석달연속 2.7%를 기록하다 소폭 반등. 인플레이션 궤적을 보다 정확하게 파악하기 위해 사용되는 3개월 연율 기준 근월 PCE가격지수는 2.8% 상승.-변동성이 큰 에너지와 식료품을 포함한 헤드라인 PCE가격지수는 각각 2.3%, 0.2% 올라. 헤드라인 PCE지수는 지난 9월 2.1%로 낮아졌다가 10월 들어 2.3%로 반등. “그래도 12월 금리인하 가능”-시장은 12월에도 금리 인하가 이어질 것으로 베팅. 시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장은 12월 25bp 인하 확률은 66.5%. 전날(59.4%)보다는 소폭 상승. 하지만 내년 1월, 3월 동결가능성이 점차 고개. 12월 25bp인하 이후 1월과 3월 동결가능성은 각각 59.5%, 41.9%. 美 3분기 성장률 잠정치 2.8%-미 상무부는 3분기(7~9월) 미국의 국내총생산(GDP) 증가율(잠정치)이 2.8%(직전분기 대비 연율)로 집계됐다고 밝혀. 이는 앞서 발표된 속보치와 같고, 다우존스가 집계한 전문가 전망치에도 부합. 지난 2분기(3.0%)보다는 둔화했지만, 고금리 상황에서도 강한 소비를 바탕으로 꾸준한 성장세.-여전히 미국 경제의 3분의 2를 차지하는 소비가 강하면서 GDP성장률을 끌어 올려. 3분기 개인소비 증가율은 속보치의 3.7%에서 3.5%로 소폭 하향 조정되긴 했지만 여전히 강한 편. 개인소비의 3분기 성장률 기여도는 2.46%포인트에서 2.37%포인트로 하향. 트럼프, 우-러 특사에 켈로그 지명-도널드 트럼프 미국 대통령 당선인이 우크라이나와 러시아 특사로 군 장성 출신인 키스 켈로그(80) 전 부통령 국가안보보좌관을 지명. 우크라이나와 러시아 전쟁을 조기 종결시키겠다는 트럼프 당선인의 특명을 실행할 것으로 예상. 비트코인, 9만7000달러 재돌파-28일 오전 5시 30분 현재 글로벌 코인 시황 중계사이트인 코인마켓캡에서 비트코인은 24시간 전보다 6.57% 급등한 9만7206달러를 기록. 이는 추사 감사절 연휴를 앞두고 투자자들이 10만달러 돌파를 노리고 비트코인을 매집하고 있기 때문으로 풀이. 비트코인이 급등하자 시총 2위 이더리움은 9.81%, 시총 4위 솔라나는 4.89% 각각 급등. 국제유가, 혼조세-27일(현지시간) 뉴욕상업거래소에서 근월물인 1월 인도분 서부텍사스산 원유(WTI)는 전장 대비 0.05달러(0.07%) 낮아진 배럴당 68.72달러에 거래를 마쳐. WTI는 3거래일 연속 밀리면서 종가 기준으로 이달 15일 이후 약 2주 만의 최저치를 기록.-글로벌 벤치마크인 브렌트유 1월 인도분 가격은 전장 대비 0.02달러(0.03%) 상승한 배럴당 72.83달러에 마감. 브렌트유는 이틀 연속 이어진 하락세에서 벗어나."
    },
    {
        "title": "\"증권주, 수익성 개선에 밸류업 기대감까지…상승 흐름 전망\"",
        "date": "2024.11.28. 오전 7:58",
        "content": "유안타증권 보고서[이데일리 이용성 기자] 밸류업 기대감과 더불어 해외주식 비중 증가에 따른 수익성 개선 영향 등으로 증권주가 상승 흐름을 탈 것이라는 전망이 나왔다. \n\n\n\n(사진=유안타증권)28일 우도형 유안타증권 연구원에 따르면 증권사들이 최근 주주 환원에 동참하고 있으며 높은 총 주주 환원율을 제시하는 기업의 주가순자산비율(PBR)이 상대적으로 높은 상황이다. 밸류업 관련 상승 추세는 기업가치 제고 계획의 발표부터 실제 이행이 되기까지 지속적으로 모멘텀으로 작용할 전망이며 현재는 발표 시작단계로 모멘텀은 충분히 존재하는 상황이라 판단한다고 우 연구원은 전했다. 아울러 해외 주식 비중 상승으로 3분기 기준 거래대금도 늘고 있다고 언급했다. 3분기 기준 해외주식 거래대금은 전분기 대비 36.2% 증가하며 이에 따라 커버리지 증권사들의 해외주식수수료 역시 크게 증가했다는 분석이다. 10월, 11월 해외주식 거래대금 증가추세를 고려할 시 4분기 역시 양호한 수준의 해외주식 수수료가 예상된다는 설명이다. 이에 따라 해외주식수수료 민감도가 높은 증권사는 키움증권, 미래에셋증권, 삼성증권의 양호한 수익성이 기대된다고 강조했다. 아울러 우 연구원은 금리 인하 시기가 다가오면서 발행어음 관련 비용이 개선될 것으로 봤다. 커버리지 증권사들의 연간 발행어음이자 비용율은 3.4~3.5% 수준이며 비용율 1%포인트 하락할 시 비용은 각각 한국투자증권 1618억원, NH투자증권 638억원, 미래에셋증권 782억원 수준으로 개선될 것으로 내다봤다. 이에 따라 우 연구원은 커버리지 증권사 중 최선호주를 삼성증권, NH투자증권으로 봤다. 키움증권은 관심 종목으로 들여다봐야 한다고 조언했다. 그는 “삼성증권과 NH투자증권의 주주 환원 정책 개선 기대감은 지속될 것으로 판단하고, 해외주식 거래대금이 증가함에 따라 삼성증권은 수혜를 받을 것으로 생각된다”며 “IB 실적 개선 및 발행어음 이자비용 감소로 NH투자증권 역시 양호한 실적이 전망된다”고 강조했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "003470",
            "039490"
        ]
    },
    {
        "title": "최근 5년 중 4번 올랐는데…'산타 랠리' 올까",
        "date": "2024.11.28. 오전 6:40",
        "content": "더딘 경기 회복세…연말 랠리 기대하기 어려워 \"내년 코스피 영업이익률 컨센서스 8%로 조정될 수도\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 경기 회복세가 지연되면서 연말 '산타랠리'도 기대하기 어려워졌다. 산타랠리란 연말과 연초에 소비가 늘고 기업 실적이 개선되면서 증시 전체가 강세를 보이는 현상을 말한다.28일 최근 5년간 12월 코스피 지수 추이를 분석한 결과 2022년을 제외하고 모두 상승한 것으로 나타났다.코스피는 산타랠리를 타고 △2020년(10.89%) △2019년(5.30%) △2023년(4.73%) △2021년(4.05%) 순으로 플러스 수익률을 기록했다.다만 올해는 산타랠리를 찾아볼 수 없을 것이란 분석이 나왔다. 국내 경기가 좀처럼 살아나지 못하면서다.박승영 한화투자증권(003530) 연구원은 \"코스피는 연말까지 2500선을 중심으로 움직일 것\"이라며 \"국내 주식시장의 연말 랠리 가능성은 작다\"고 전망했다.이어 \"12월 국내 주식시장의 수익률을 결정하는 건 리밸런싱 수급이 아니라 한국 경기의 방향성이었다\"며 \"경제협력개발기구(OECD) 한국 경기선행지수(CLI) 하락 폭이 줄어드는 걸 확인하고 저점을 가늠해도 늦지 않을 것\"이라고 했다.OECD가 집계하는 한국의 CLI는 지난 8월 100.92로 고점을 기록한 뒤 두 달 연속 하락 중이다. 9월엔 100.90, 10월엔 100.84를 기록했다.\n\n\n\n코스피 2024년 3분기 영업이익 서프라이즈 현황.(신한투자증권 제공)더딘 경기 회복세는 곧바로 기업 실적 부진으로 이어졌다. 국내 상장사 중 올해 3분기 어닝 서프라이즈(깜짝 실적)를 기록한 기업 비율보다 시장 전망치(컨센서스)를 하회한 기업 비율이 더 높았다.이정빈 신한투자증권(008670) 연구원은 \"코스피 내에서 어닝 서프라이즈가 30% 이상을 기록한 비율은 7.9%인 반면 30%를 하회한 기업들의 비율은 27.1%였다\"고 설명했다.내년 국내 기업들의 실적 전망도 밝지 않다. 에프앤가이드에 따르면 2025년 코스피 영업이익률 컨센서스는 지난 26일 기준 9.76%를 기록했다. 내년 코스피 영업이익률 컨센서스는 △8월 26일(3개월 전) 기준 10.36% △10월 26일(1개월 전) 기준 9.97% △11월 19일(1주일 전) 기준 9.79%로 연이어 하향 조정되고 있다. 박승영 연구원은 \"내년 코스피 영업이익률 컨센서스가 8% 언저리까지 낮아질 가능성은 열어둬야 할 것 같다\"고 내다봤다.한지영 키움증권(039490) 연구원도 \"(증시 회복) 촉매로서 영향력이 가장 큰 '이익' 측면에서는 가시적인 신호가 등장하지 않고 있다는 점이 아쉬운 부분\"이라며 \"반도체, 자동차 등 주력 업종을 중심으로 이익 전망 하향 조정이 지속되고 있기에 12월 증시 상단에 저항이 생길 전망\"이라고 했다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 구윤성 기자",
        "ticker": [
            "039490",
            "000880",
            "003530"
        ]
    }
]