[
    {
        "title": "“SK가 삼성전자 뛰어넘는다”…날개 단 반도체 사업, 이젠 이런 전망까지",
        "date": "2024.11.24. 오후 9:30",
        "content": "내년 반도체사 실적 전망“SK하이닉스 영업익 45조”삼성전자는 27조~49조 예측\n\n\n\nSK하이닉스가 내년 고마진 반도체칩 매출 증가로 삼성전자를 영업이익 측면에서 앞지를 수도 있다는 전망까지 나오고 있다. SK하이닉스의 올해 영업이익은 삼성전자의 반도체 사업부(DS사업부)를 앞지르고 있다. 여기에 내년 HBM 판도가 계속될 경우 삼성전자의 모바일 사업부 이익까지 더해도 SK하이닉스의 영업이익을 따라가지 못할지 여부가 관전 포인트다.23일 증권업계에 따르면 최근 나온 SK하이닉스의 내년도 영업이익 전망치는 20조~45조4000억원이다. 삼성전자는 27조9000억원에서 49조원이다. 아직 내년 SK하이닉스의 영업이익을 삼성전자보다 높게 전망한 보고서는 없지만 레거시 반도체칩의 가격 회복이 더딘 상황에서 HBM 반도체 가격이 예상보다 오르면 영업이익이 역전될 수도 있는 것이다. SK하이닉스는 올해 3분기 시장의 예상을 넘는 실적을 냈지만 삼성전자는 ‘어닝 쇼크’를 기록한 바 있다.HBM 반도체의 높은 마진은 SK하이닉스의 높은 영업이익률을 가능하게 하는 바탕이다. 올해 35%로 전망되는 SK하이닉스의 영업이익률은 내년에는 최대 46.8%까지 오를 가능성이 있다. 사상 최고치인 올해 3분기 46.6%와 비슷한 성과다. 다올투자증권은 SK하이닉스 내년 매출액은 올해보다 45% 오른 97조원, 영업이익은 45조4000억원으로 전망했다.고영민 다올투자증권 연구원은 “HBM4에서 후발주자들과 기술 격차를 유지하며 내년에도 인공지능(AI) 수요 확대에 따른 메모리 수혜 대표주자로서의 프리미엄이 부각될 전망”이라며 “그동안 눌려있던 주가는 향후 업황 반등 국면에서 가장 반등이 강하게 나타날 것”이라고 전망했다. 10월말 20만원 선에 가까이 갔던 SK하이닉스 주가는 22일 17만6000원으로 떨어진 상태다.다만 낸드플래시 업황은 SK하이닉스의 전망 차이를 키우는 요소다. 다올투자증권이 추정한 내년 SK 하이닉스 영업이익 45조5000억원에 비해 iM투자증권은 20조원으로 전망했다.낸드플래시에서 AI 수요인 고용량 eSSD 기반 안정적 실적 성장장을 확보한 측면이 있기는 하지만 업황 부진의 영향을 완전히 방어하긴 어렵기 때문이다. 송명섭 iM증권 연구원은 “HBM 가격 안정에도 불구하고 내년 1분기부터는 DDR4, 낸드플래시 가격이 급락하며 DDR5의 가격도 하락할 것으로 보인다”며 “SK하이닉스 실적도 악영향에서 벗어나기 어려울 것으로 판단된다”고 말했다. iM증권은 낸드플래시 평균판매단가가 내년 1분기엔 전분기 대비 8%, 2분기엔 12% 떨어질 것으로 전망했다. 이에 따라 올해 두자릿수 영업이익률을 기록하던 낸드사업부가 내년 2분기엔 다시 적자로 돌아설 가능성도 있다.박유악 키움증권 연구원은 “중국의 CXMT, JHICC 등과의 경쟁 심화로 인해, 올 4분기부터 범용 메모리의 판매 가격이 당초 예상치를 하회할 것으로 보인다”고 말했다.‘반도체의 겨울’에서 HBM을 무기로 삼고 있는 SK하이닉스가 실적 측면에선 유리하지만 삼성전자 역시 HBM 양산 여부에 따라 실적보다 주가가 먼저 반응할 가능성도 있다. 신석환 대신증권 연구원은 “삼성전자는 내년 1분기 8단 HBM3E 양산을 시작하고 12단HBM3E도 내년 하반기부터 양산에 돌입할 것으로 기대된다”고 말했다. 파운드리의 적자폭 축소도 반도체 사업부 영업이익을 좌우할 요소다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "003540",
            "005930",
            "039490"
        ]
    },
    {
        "title": "임기만료 직후 인도네시아로…발리행 티켓 끊은 이복현",
        "date": "2024.11.24. 오후 9:29",
        "content": "임기만료 후 행보에 관심이 집중되고 있는 이복현 금융감독원장이 인도네시아 발리행 티켓을 예약해둔 것으로 전해졌다.22일 업계에 따르면 이 원장은 2025년 6월 임기만료 직후 발리행 티켓을 예매했다.이 원장은 취임 초부터 인도네시아와의 협력 확대에 각별히 신경 써왔다. 금감원은 지난해 1월 주한인도네시아 대사관과 함께 현지시장에 관심있는 국내 금융사를 대상으로 진출지원 설명회를 개최한 것을 시작으로 다수의 인도네시아 관련행사를 개최했다.올해 5월에는 인도네시아 금융감독청(OJK)과 우수직원 상호파견을 위한 합의각서 협의를 완료했다이번달과 지난해 2월 등 인도네시아를 직접 두 차례나 방문하기도 했다.이 원장은 최근 아시아 출장 중 기자단으로부터 인도네시아 방문취지에 대한 질문을 받고 “인도네시아 금융당국(OJK)과는 신뢰가 생길 정도의 관계다. 베트남까지 가는데 인도네시아를 들르지 않으면 서운해 할 것 같다”며 친분을 강조하기도 했다.국내 금융사들의 해외진출 전략에서 인도네시아가 핵심시장으로 꼽히는 탓에 이 원장도 현지 당국 등과의 교류확대에 집중하는 것으로 해석된다. 금융권 관계자는 “인도네시아는 한국 금융사들의 해외진출 주요국가인 동시에, 현지에서의 유무형적인 제약(인프라, 당국규제 등)도 많아 금감원의 역할이 중요한 곳”이라 전했다.이 원장의 향후 행보에 정치권과 금융·증권 업계의 이목이 집중되는 만큼 그가 발리에서 어떤 구상을 수립해 올 지도 관심사다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“300만원 벌면 이 정도는 저축하라”…1억 자산 만들기 방법 있다는데",
        "date": "2024.11.24. 오후 8:08",
        "content": "[사진 출처 = 픽사베이]“2030 재테크의 기본은 저축이다. 선저축·강제저축·정기저축·증액저축이 핵심이다.”직장인 재테크 멘토로 활동하는 김경필 한국머니트레이닝랩 대표는 23일 서울머니쇼플러스 강의에서 2030세대의 핵심은 우선 종자돈이 될 1억원을 모으는 것이라고 강조했다.남는 돈을 입금하고 싶을 때 자유롭게 저축하는 것이 아니라 매달 정기적으로 저축하고 남은 돈으로 생활하자는 방법이다. 또 매년 월급 인상을 감안해 추가 저축의 여유가 생기는 만큼 증액저축을 통해 저축률을 유지해야 한다고 설명했다. 김 대표는 “저축하고 남는 돈을 쓰는 사람과 돈 쓰고 남는 돈을 저축하는 사람 중 후자는 영원히 저축을 못할 가능성이 높다”며 “먼저 돈을 모은 다음 아끼면서 불릴 기회를 만들 수 있을 것”이라고 덧붙였다.김 대표는 300~350만원 월급여를 받는 30대 초반 직장인을 기준으로 월 130만원 정도의 저축액을 현실적인 목표로 제시했다. 대신 매년 130만원의 10%인 13만원씩 월 저축액을 늘리는 방법이다. 이런 방식을 통해 이자율 4% 기준으로 첫해 약 1600만원부터 시작해 5년 만에 1억원을 모을 수 있다. 김 대표는 “월급이 300만원도 안 되는 사회초년생의 경우 월 95만원으로 시작해 7년 만에 1억2000만원을 모을 수 있다”고 강조했다.이어 김 대표는 2030세대의 코인투자 등에 대해선 조심스런 입장을 보였다. 급변동하는 가상자산에 대한 투자는 많은 시간을 필요로 하기 때문이다. 그는 “생각보다 많은 에너지가 소요되는 가상자산 투자는 일터에서의 성장과 발전을 저해할 가능성이 높다”며 “직장에서 성장해 본인이라는 종목을 성공시키는 것이 제일 중요하다”고 강조했다."
    },
    {
        "title": "스페이스X 바람 타고 급등락.. 롤러코스터 타는 우주·항공주",
        "date": "2024.11.24. 오후 6:36",
        "content": "트럼프 2.0 시대를 앞두고 스페이스X 등을 필두로 민간 우주항공사의 초대형 발사체 개발이 가속화되며 우주 관련주의 주가 변동성이 확대되고 있다. 주가는 급등락을 반복하고 있지만, 시가총액 상위주에는 개인 순매수세가 여전히 몰려 귀추가 주목된다.   24일 한국거래소에 따르면 첨단금속 제조업체로 스페이스X에 공급하고 있는 에이치브이엠은 지난 12일 장중 3만400원까지 거래되며 지난달 31일 종가(1만5850원) 대비 약 2배가량으로 단기 급등했다. 반면 지난 22일 종가 기준 주가는 전일 대비 3.89% 내린 2만1000원으로 고점대비 30%이상 떨어졌다.   한국거래소는 이 같은 주가 급등락에 에이치브이엠을 투자경고종목으로 지정했지만 개인은 여전히 순매수세를 이어가고 있다. 개인은 지난 20일부터 3거래일 연속 이 회사의 주식을 총 80억원어치 넘게 사들이는 중이다.   이 외에도 켄코아에어로스페이스, LK삼양, 와이제이링크, 이노스페이스, 쎄트렉아이 등 우주 항공 관련주들의 주가가 이달 중 단기 급등했다가 상승분을 반납하는 동일한 흐름을 나타내고 있다.   지난 19일(현지시간) 스페이스X의 스타십 6차 시험 발사가 진행됐다. 이번 6차 발사의 목표는 재사용 발사체의 기술을 더욱 발전시키고, 우주 영역에서 스타십 엔진 재점화와 방열판 대체를 실험하기 위함이었다. 5차 실험과 달리 1단 발사체 슈퍼헤비가 캐치타워에 착륙하지 못해 시장 기대에 완전히 부응하지는 못했지만, 2단 추진체 스타십이 우주 공간에서 엔진을 재점화하고 새로운 방열판을 대체하는 등 일부 목표가 달성되며 상업 우주 시대에 대한 기대감이 나타났다.   미래에셋증권 박광남 연구원은 \"시장조사기관 조사에 따르면 위성 발사 수요는 2022~2031년 동안 2만4468기로 2012~2021년 5519기 대비 약 4.5배 증가할 것으로 전망된다\"라고 말했다.   그는 또 \"도널드 트럼프의 대통령 당선으로 우주 산업의 성장은 더욱 빨라질 수 있을 것으로 예상된다\"라며 \"이미 첫 임기 때 우주군을 창설해 우주 산업을 선도하려는 시도를 했고, 선거에 크게 기여한 일론 머스크가 우주 사업을 펼칠 때 큰 리스크로 규제를 꼽은 점 등을 고려하면 트럼프 2.0 시대에는 규제가 대폭 완화될 가능성이 높다\"고 평가했다.   시장 참여자들에 따르면 민간 우주 산업의 규모는 계속해서 커질 것으로 보인다. 특히 스타트업과 민간 투자 활성화가 성장을 가속화할 전망이다. 스페이스X와 같은 기업의 성공 사례는 우주 산업 생태계의 다양성을 확대하고 혁신을 촉진하며 글로벌 항공우주 시장의 성장을 견인해 시장 전반적으로 긍정적 투심을 이끌 것으로 보인다. 그로쓰리서치 김주형 연구원은 \"우주 시장은 2023년 약 6300억달러에서 2035년 약 1조8000억달러에 이를 전망\"이라며 \"각 국가에서 민관 협력을 통해 민간에 기술 이전을 진행하는 만큼 민간의 투자 비중이 확대될 것으로 보인다\"고 판단했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "퇴직연금 상위권 美주식 '싹쓸이'…韓주식형 투자자 '울상'",
        "date": "2024.11.24. 오후 6:13",
        "content": "2차전지 ETF 수익률 줄하락퇴직연금 수익률 상위 10% 가입자는 대부분 미국 주식형 펀드로 포트폴리오를 짠 것으로 나타났다. 수익률 하위 10% 포트폴리오는 국내 주식형 상품이 절반 이상이었다.\n\n\n\n24일 미래에셋증권에 따르면 이 증권사의 확정기여(DC)형 퇴직연금 계좌 중 수익률 상위 10% 고객이 가장 많이 편입한 상품은 ‘TIGER 미국나스닥100’ 상장지수펀드(ETF)였다. 계좌에서 차지하는 비중은 평균 10%에 달했다. 이 ETF의 최근 1년 수익률(지난 15일 기준)은 44.1%다. 비중이 높은 상품 1~10위 중 7위와 9위를 제외하면 모두 미국 주식형 ETF였다. 7위에 오른 ‘TIGER 테슬라채권혼합Fn’과 9위 ‘ACE 엔비디아채권혼합블룸버그’도 각각 테슬라와 엔비디아 주식을 기초자산으로 한국 국고채에 투자하는 채권형 상품이다.수익률 하위권 계좌가 많이 편입한 상품은 국내 주식형 ETF가 많았다. 하위권 계좌의 편입 비중 2위는 ‘TIGER 2차전지소재Fn’이었고 5위 ‘TIGER 2차전지테마’, 7위 ‘KODEX 2차전지산업’, 8위 ‘TIGER 2차전지TOP10’ 등도 2차전지주에 투자하는 상품이었다. TIGER 2차전지소재Fn의 최근 1년 수익률은 -40.7%다.수익률 하위권 계좌의 편입 상품 1위는 ‘TIGER 미국30년국채스트립액티브(합성H)’였다. 3~4위도 미국 채권형 ETF가 차지했다. 미국 중앙은행(Fed)의 기준금리 인하 속도가 예상보다 느려질 것이란 전망에 최근 1년간 미 국채 수익률이 악화했기 때문이다. 홍원구 자본시장연구원 연구위원은 “분산투자에 시간과 노력을 들일 여유가 없다면 타깃데이트펀드(TDF)에 가입하는 것도 대안이 된다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "\"내년 영업익 45조\"… 하이닉스 도약 채비",
        "date": "2024.11.24. 오후 5:54",
        "content": "반도체사 실적 전망HBM 기술격차 벌린 하이닉스삼성전자는 27조~49조 예측영업이익 역전될 가능성도낸드 경쟁 심화는 실적에 변수\n\n\n\nSK하이닉스가 내년 고마진 반도체칩 매출 증가로 삼성전자를 영업이익 측면에서 앞지를 수도 있다는 전망이 나온다. SK하이닉스의 올해 영업이익은 삼성전자의 반도체사업부(DS사업부)를 앞지르고 있다. 여기에 내년 삼성전자의 모바일사업부 이익까지 더해도 SK하이닉스의 영업이익을 따라가지 못할지가 관전 포인트다.24일 증권업계에 따르면 최근 나온 SK하이닉스의 내년 영업이익 전망치는 20조~45조4000억원이다. 삼성전자는 27조9000억~49조원이다. 아직 SK하이닉스의 내년 영업이익을 삼성전자보다 높게 전망한 보고서는 없지만 레거시 반도체칩 가격 회복이 더딘 상황에서 HBM 반도체 가격이 예상보다 오르면 영업이익이 역전될 수도 있다.HBM 반도체의 높은 마진은 SK하이닉스가 높은 영업이익률을 기록할 수 있게 하는 바탕이다. 올해 35%로 전망되는 SK하이닉스의 영업이익률이 내년에는 최대 46.8%까지 오를 가능성이 있다. 다올투자증권은 SK하이닉스의 내년 매출액을 올해보다 45% 오른 97조원, 영업이익은 45조4000억원으로 전망했다.고영민 다올투자증권 연구원은 \"HBM4에서 후발 주자들과의 기술 격차를 유지하며 내년에도 인공지능(AI) 수요 확대에 따른 메모리 수혜 대표 주자로서 프리미엄이 부각될 전망\"이라며 \"그동안 눌려 있던 주가는 향후 업황 반등 국면에서 가장 반등이 강하게 나타날 것\"이라고 전망했다. 지난 10월 말 20만원 선에 가까이 갔던 SK하이닉스 주가는 이달 22일 17만6700원으로 떨어졌다.다만 낸드플래시 업황은 SK하이닉스의 전망 차이를 키우는 요소다. 다올투자증권은 SK하이닉스의 내년 영업이익을 45조4000억원으로 추정한 반면 iM투자증권은 20조원으로 전망했다. 낸드플래시에서 AI 수요인 대용량 기업용 솔리드스테이트드라이브(eSSD)를 기반으로 안정적인 실적 성장을 확보한 측면이 있긴 하지만, 업황 부진 영향을 완전히 방어하긴 어렵기 때문이다. 송명섭 iM증권 연구원은 \"HBM 가격 안정에도 내년 1분기부터는 DDR4, 낸드플래시 가격이 급락할 것으로 보인다\"며 \"SK하이닉스 실적도 악영향에서 벗어나기 어려울 것으로 판단된다\"고 말했다. iM증권은 낸드플래시 평균 판매단가가 내년 1분기에 전 분기 대비 8% 떨어질 것으로 전망했다. 이에 따라 올해 두 자릿수 영업이익률을 기록하던 낸드사업부가 내년 2분기엔 다시 적자로 돌아설 가능성도 있다. 박유악 키움증권 연구원은 \"중국 CXMT, JHICC 등과의 경쟁 심화로 올 4분기부터 범용 메모리의 판매가격이 당초 예상치를 하회할 것으로 보인다\"고 말했다. [김제림 기자]",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "005930",
            "039490"
        ]
    },
    {
        "title": "같은 나스닥ETF라도…트럼프 수혜株 유무에 수익률도 극과 극",
        "date": "2024.11.24. 오후 5:53",
        "content": "'TIMEFOLIO 美나스닥100액티브' 한달새 18.7%↑코인베이스·마이크로스트레티지·테슬라 등 비중 확대패시브 ETF 대비 6배 이상 높아···환헤지 상품과 12배差\n\n\n\n암호화폐 비트코인 가격이 사상 첫 9만 9000달러선을 돌파하는 등 상승세를 보이는 가운데 22일 오전 서울 빗썸라운지 강남점에 비트코인 가격이 표시돼 있다. 연합뉴스[서울경제] 비트코인, 테슬라 등의 유무에 따라 스탠더드앤드푸어스(S&P)500, 나스닥100 등 대표지수 상장지수펀드(ETF)의 수익률도 최대 12배까지 벌어진 것으로 나타났다. 같은 지수를 추종하는 ETF라도 트럼프 수혜주가 있느냐 여부가 관련 상품 수익률을 좌지우지하고 있다는 분석이다.24일 한국거래소에 따르면 지난 21일 기준 최근 한달새 ‘TIMEFOLIO 미국나스닥100액티브’는 18.73%를 상승했다. 같은 기간 ‘KODEX 미국나스닥100TR’(3.38%), ‘TIGER 미국나스닥 100’(3.21%) 수익률이 3%대인 점을 감안하면 6배 이상 높다. 환헷지 상품인 ‘KODEX미국나스닥100선물(H)’(1.56%)과는 무려 12배 이상 격차가 벌어진다. 연초 이후로 기간을 넓혀도 수익률이 가장 높은 상품(74.22%)과 가장 낮은 상품(18.72%)의 차이는 4배 가량 벌어진다. S&P500 ETF들도 상황은 비슷하다. ‘TIMEFOLIO 미국S&P500액티브’의 한달 수익률은 9.15%로 0.6~2%대를 기록한 여타 S&P500 ETF 대비 높다.\n\n\n\n같은 지수를 추종하더라도 상품 별로 이처럼 수익률이 천차만별인 이유는 도널드 트럼프 전 대통령의 재집권으로 인한 수혜주의 유무 및 편입 비중이 다르기 때문이다. 특히 비트코인 가격이 10만 달러 안팎까지 치솟으면서 비트코인 최다 보유기업인 마이크로스트래티지, 가상자산 거래소 코인베이스 등도 불기둥을 세우며 대표지수 ETF 수익률에도 큰 영향을 미치는 양상이다. 가령 TIMEFOLIO 미국나스닥100액티브에는 마이크로스트래티지(13.53%)와 코인베이스(5.26%)를 합쳐 19% 가량 담고 있고, 또다른 수혜주인 테슬라도 12.43% 편입 중이다. 반면 여타 나스닥 ETF에는 이들 종목이 없거나 비중이 낮은 편이다. 이는 지수와 90% 이상 동일한 흐름을 유지해야 하는 패시브형이 아닌 70%만 동일하되 운용력 재량껏 초과수익을 추구하는 액티브 운용 방식 특성상 시장 상황에 따른 민첩한 대응이 가능한 영향이다. 다만 액티브 ETF의 총보수는 0.8~1.0%로 패시브 상품 대비 높은 편이다. ‘KODEX 미국 S&P500TR’의 총보수는 0.0099%다.환 헷지 여부도 최종 수익률에 영향을 미치고 있다. 특히 트럼프 당선 이후 원·달러 환율이 1400원을 넘나드는 강달러 현상이 지속되면서 환율 수준을 고정해놓는 환헷지형 ETF들은 같은 상품군에서도 가장 낮은 수익률을 기록 중이다. 자산운용사의 한 관계자는 “같은 대표지수형 상품이라도 운용방식, 환 헷지 여부에 따라 수익률차가 크게 벌어지는 점을 유의해야 한다”며 “특히 연금 등 장기투자 목적의 자금일수록 스노우볼 효과가 크고, 시시각각 변하는 주도주를 적절하게 편입하는 액티브형이 유리할 수 있지만 보수는 상대적으로 더 높다는 점을 고려해야 한다\"고 짚었다."
    },
    {
        "title": "美직장인, 이직때 퇴직연금부터 따져…20대들 자산 89% 주식투자",
        "date": "2024.11.24. 오후 5:50",
        "content": "연금이 노후를 바꾼다(1) '연금 백만장자 천국' 美 고수익 비결은 주식 장기 투자연금 방치 막는 '시큐어 2.0' 제도입사후에 자동으로 '401K' 가입월 80만원씩 30년 투자땐 11.5억연평균 수익률 약 8% '복리 마법'美기업, 학자금 대출 상환도 지원이직땐 '401K' 비율 높은 곳 선호\n\n\n\n미국 버지니아주의 한 컨설팅 기업에 다니는 리사 테일러(33)는 퇴직연금 운용에 딱히 관심이 없다. 하지만 그의 퇴직연금 수익률은 연평균 10%에 달한다. 입사 후 가입한 퇴직연금이 자동으로 운용돼 높은 수익을 냈다. 그는 “다른 준비 없이도 노후를 대비할 수 있어 든든하다”고 했다.‘연금 선진국’ 미국에서는 100만달러(약 13억원)에 달하는 연금 자산을 갖고 은퇴하는 ‘연금 백만장자’가 급증하고 있다. 401K 의무 가입 대상을 넓힌 ‘시큐어 2.0’까지 시행돼 연금 백만장자는 더 늘어날 것이란 전망이 나온다. 장기 투자가 고수익 원동력미국 노동부와 자산운용협회 등에 따르면 확정기여(DC)형 퇴직연금인 401K의 최근 10년간(2013~2022년) 연평균 수익률은 7.79%였다. 평범한 직장인이 월 80만원씩 30년간 투자한다면 11억5000만원을 갖고 은퇴할 수 있는 수준이다. 미국 직장인들의 노후 대비에서 401K가 핵심 역할을 맡고 있다는 평가가 나오는 배경이다.\n\n\n\n미국 자산운용협회에 따르면 2022년 말 기준 401K 연금 자산의 71%가 주식에 투자됐다. 20대 가입자의 주식 비중이 89.5%로 가장 높았으며 60대도 57%에 달했다. 국내 퇴직연금 적립금의 약 83%가 예·적금 등 원리금 보장형 상품에 방치된 것과 대비된다.수딥토 바네르지 티로프라이스 은퇴연구 디렉터는 “연금 투자의 핵심은 장기투자이기 때문에 증시의 단기간 급등락은 큰 문제가 되지 않는다”며 “꾸준히 미국 증시가 우상향하면서 연금이 복리로 불어났고 누구나 백만장자로 은퇴할 수 있다는 믿음이 자리 잡았다”고 말했다.디폴트옵션(사전 지정 운용 제도)도 연금 백만장자 육성의 한 축으로 작용하고 있다는 분석이다. 디폴트옵션은 운용 지시가 없으면 미리 정해 놓은 상품에 자동으로 적립금이 투자되는 제도다. 테일러처럼 퇴직연금 운용에 관심 없는 사람에게 적합하다. 이병선 모건스탠리 디렉터는 “401K는 매달 일정액을 근로자가 적립하면 회사가 기여금을 매칭해주는 제도인데 사실 대부분의 미국인은 돈을 넣고도 운용에 관심이 없다”며 “디폴트옵션은 운용을 강제하지 않으면서도 투자에 나서게끔 하는 너지(부드러운 개입) 장치”라고 말했다. 이직 때 퇴직연금부터 따진다연금 선진국 미국은 2022년 말 통과된 시큐어 2.0 법안을 통해 사적연금 제도의 재도약을 꾀하고 있다. 401K에 가입하지 않거나 중도 인출하는 경우에 대비해 2중, 3중으로 보완하는 게 핵심이다. 세부 항목에 따라 올해부터 순차적으로 시행되고 있다.법안 통과 시점인 2022년 말 이후 새로 401K를 도입하는 회사의 근로자는 내년부터 401K에 자동으로 가입된다. 지금까지는 근로자가 입사 후 직접 401K에 가입해야 했지만 앞으론 별다른 거부 의사가 없다면 자동 가입된다. 퇴직연금 가입률을 끌어올릴 강력한 조치라는 평가다. 바네르지 디렉터는 “지난해 기준 미국 근로자의 70%가 401K 가입 대상이었으나 실제 가입자는 53%였다”며 “시큐어 2.0이 시행되면 가입자가 급증할 것으로 기대된다”고 했다.올해부터는 학자금 대출 상환액에 대해서도 기업이 근로자에게 매칭 기여금을 지원할 수 있는 제도가 시행됐다. 많은 미국 직장인이 학자금 대출 상환에 허덕이다 보니 401K 적립금을 넣지 않아 회사로부터 기여금을 못 받고 있다. 고용주의 의무사항이 아닌데도 버라이즌, 치폴레 등 주요 기업이 잇달아 이 제도를 도입하고 있다.알리야 로빈슨 티로프라이스 법률 담당 총괄고문은 “미국 직장인은 이직할 때 401K를 반드시 챙겨야 할 복지로 여긴다”며 “특히 미국 젊은 세대는 연봉뿐 아니라 401K 매칭 비율 등이 직장 선택의 필수 판단 기준”이라고 말했다. 이어 “기업 입장에서도 인재를 끌어오기 위해 더 적극적으로 연금 인센티브를 제공할 수밖에 없다”고 덧붙였다.뉴욕·볼티모어=맹진규 기자 maeng@hankyung.com",
        "ticker": [
            "001680",
            "136490"
        ]
    },
    {
        "title": "삼성전자 팔고 KT 샀다…통신업, 외국인 지분율 1위 올라",
        "date": "2024.11.24. 오후 5:48",
        "content": "1년 5개월 만에 전자업 제쳐\n\n\n\n22일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수 종가가 표시돼있다. 연합뉴스[서울경제] 통신업이 1년 5개월 만에 전자업을 제치고 외국인 지분율이 가장 높은 업종으로 올라섰다. 외국인 투자자들이 고배당 가능성이 큰 통신업을 집중 매수한 만큼 연말 코리아 밸류업 지수 특별 편입을 앞두고 매수세가 당분간 이어질 것으로 보인다.24일 금융투자업계에 따르면 지난 22일 기준 유가증권시장에서 통신업종의 외국인 지분율은 42.97%로 전체 21개 업종 가운데 1위로 나타났다. 전기·전자업이 42.43%로 2위를 차지했고, 금융업(37.18%), 보험업(36.36%), 운수장비(34.26%), 제조업(33.96%) 등이 뒤를 이었다. 나머지 업종은 코스피 평균(31.85%) 대비 외국인 지분율이 낮았다.외국인들은 올해 중반 이후 전기·전자업을 매도하는 대신 통신업을 매수한 것으로 추정된다. 삼성전자 외국인 지분율은 7월 56% 수준에서 이달 51%대로 축소되면서 전기·전자업종의 외국인 지분율도 48%에서 42%까지 축소됐다. 반면 통신업종 지분은 지속적으로 확대되면서 이달 1일 통신업의 외국인 지분율이 42.92%로 전자업(42.77%)을 넘어섰다. 이는 지난해 6월 이후 1년 5개월 만이다.종목별로 살펴보면 KT는 외국인 지분율이 48.99%로 가장 높았고, SK텔레콤과 LG유플러스도 각각 42.41%, 35.48%로 나타났다. KT 외국인 지분 비중은 지난해 말까지만 해도 42.75%에 그쳤으나 올해 들어 꾸준히 확대돼 전기통신사업법상 외국인 지분 취득 한도인 49%까지 육박했다. KT의 외국인 지분율이 48.9%를 넘은 것은 2019년 10월 8일(48.91%) 이후 약 5년 만이다. 외국인 매수세로 통신업종 주가도 상승세다. 올해 들어 KT 주가 상승률은 29.36%이고, SK텔레콤과 LG유플러스도 각각 14.17%, 8.4% 상승했다.외국인은 통상 연말이 되면 배당을 노리고 통신·금융 등 고배당 업종을 집중 매수하는 경향이 두드러진다. 다음 달 발표 예정인 코리아 밸류업 지수에 통신업종 편입이 예상되는 만큼 매수가 당분간 이어질 가능성도 제기된다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "005930"
        ]
    },
    {
        "title": "변동성 장세…수익률 지킬 '방패株'가 뜬다",
        "date": "2024.11.24. 오후 5:36",
        "content": "금융·통신·에너지방어株로 피신하라KB금융, 지난주 9%↑우리금융도 5% 올라KT·SKT도 상승세주가 뛰는 금융·통신株배당 등 환원책도 기대한국전력·가스공사 등에너지株도 매수 몰려미국 대선 종료 후 국내 증시 변동성이 커진 가운데 방어주 성격의 종목이 좋은 성과를 내고 있다. 반도체, 2차전지, 바이오 등 주력 업종이 돌아가면서 급락세를 보이는 와중에도 꾸준한 실적과 배당이 예상되는 방어주는 52주 신고가에 근접하고 있다. 전문가들은 “지금과 같은 장세에서는 방어·배당주로 포트폴리오를 다변화하며 리스크를 줄여야 한다”고 조언했다.\n\n\n\n KB·우리, 52주 신고가 근접24일 한국거래소에 따르면 지난주(18~22일) KRX 보험지수는 5.83% 올라 주요 지수 중 가장 높은 상승률을 기록했다. KRX 300 금융지수도 5.16% 뛰었다. 은행주만으로 구성된 KRX 은행 역시 4.63% 상승하며 강세를 보였다.같은 기간 KB금융은 9.82%, 우리금융지주는 5.48% 올랐다. 삼성화재는 14.1% 급등했다. KB금융과 우리금융지주는 이달 22일 각각 9만8400원, 1만6760원에 마감하며 지난달 25일 장중 기록한 52주 신고가(10만3900원·1만7100원)에 근접했다.ㄽ금융주가 강세를 보인 것은 미 대선 종료 후 커진 변동성 회피 심리 때문으로 풀이된다. 도널드 트럼프 당선인의 승리 후 국내 증시에선 관세 부과, 미·중 갈등 격화 우려 등으로 반도체·자동차 등 경기를 많이 타는 주력 업종이 힘을 쓰지 못했다. 트럼프 당선인이 전기차에 지급되는 보조금을 축소하거나 폐지할 것이란 전망에 2차전지 업종도 변동성이 커졌다.삼성전자가 10조원 규모 자사주 매입 소각 계획을 발표했지만 주가가 이틀간 오르는 데 그쳤고, 그나마 강세를 보이던 우주 방산 등 ‘트럼프 트레이딩’ 종목도 조정을 받았다. LIG넥스원과 한화시스템은 고점 대비 각각 15.47%, 14.57% 떨어졌다.이 같은 상황에서 금융주뿐 아니라 유틸리티·통신 등 ‘전통적 방어주’도 힘을 내고 있다. 지난 한 주간 한국전력과 한국가스공사는 각각 5.09%, 14.6% 수익률을 보였다. 전기·가스 요금 정상화에 따른 저평가 해소 기대에 더해 리스크 회피를 위한 매수세가 유입됐다. 한 자산운용사 대표는 “한전과 가스공사는 대외 변동성과 관계없이 내년부터 요금 정상화를 통한 저평가 해소가 예상된다”며 “방어주 역할을 톡톡히 할 것”이라고 내다봤다. KT는 지난주 상승률이 7.23%에 달했고, SK텔레콤도 2.3% 올랐다. 고배당주 강세 지속 전망이들 종목은 주주환원 정책에서도 기대를 받고 있다. KB금융을 비롯한 4대 금융지주와 KT, SK텔레콤 등 통신주는 이미 주주환원 계획을 담은 밸류업 공시를 마쳤다.밸류업 기대에 올 들어 주가가 꾸준히 올랐지만 금융·통신주의 배당수익률(주가 대비 배당금)은 다른 업종보다 여전히 높은 수준이다. 지난해 수준의 배당금을 가정할 경우 우리금융지주의 배당수익률은 22일 종가 기준 5.97%에 달한다. 배당 수익만으로 6%에 가까운 수익을 낼 수 있다는 뜻이다.SK텔레콤과 KT는 배당수익률이 각각 6.19%와 4.4%다. 계획대로 주주환원 확대가 이뤄지면 배당이 더 늘어나고 이에 따라 주가가 추가 상승하는 선순환이 기대된다. 배당을 중단한 한국가스공사도 올해부터 배당을 재개할 것으로 증권사들은 전망했다. 이경수 하나증권 연구원은 “올해 한국 증시에서 배당주는 다른 종목들과 비교해 높은 성과를 냈다”며 “내년 국내 기업들의 이익 증가율이 둔화할 것으로 보이는 만큼 주주환원율이 높은 고배당주에 관심을 둬야 한다”고 설명했다.",
        "ticker": [
            "105560",
            "030200",
            "079550",
            "034730",
            "017670",
            "005930",
            "000810",
            "316140",
            "036460",
            "015760",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[이번주 추천주] 'HBM 효과'로 수익증가 전망…SK하이닉스 주목할만",
        "date": "2024.11.24. 오후 5:32",
        "content": "삼바 '美 바이오 정책' 수혜내년 실적 기대 SKT 등도 관심\n\n\n\n[서울경제] 미국 대선 이후 과도했던 불안 심리가 진정되면서 코스피 지수가 2500선을 회복했으나 업종과 종목별 변동성은 오히려 확대되는 모습이다. 국내 증시가 모멘텀이 있는 일부 업종과 종목으로 쏠리고 있는 만큼 인공지능(AI) 반도체, 바이오, 통신 등 주도 업종을 주목할 필요가 있다는 진단이다.24일 금융투자업계에 따르면 삼성증권은 주간 추천주로 SK하이닉스(000660)를 제시했다. 최근 낸드 실적 부진 우려가 커지면서 약세를 나타내고 있으나 상대적으로 마진이 높은 고대역폭메모리(HBM)로 D램 수익 증가 폭은 더 클 수 있다는 것이다.하나증권도 SK하이닉스를 추천 목록에 담았다. 증권가는 SK하이닉스 4분기 영업이익이 8조 1541억 원으로 전년 동기 대비 2256.45% 증가할 것으로 전망하고 있다. 연내 D램 수요 전망치 상향과 가격 상승 폭도 추정치를 웃돌고 있는 만큼 업황이 탄탄하다는 진단이다.삼성증권은 미국 바이오 보안법 등 정책 수혜 대표 종목인 삼성바이오로직스(207940)를 추천주로 꼽았다. 달러 강세 수혜를 받고 있을 뿐만 아니라 수주 증가에 따른 증설 가능성을 눈여겨봤다. 특허 침해 우려와 수급 요인 등으로 주가가 급락한 알테오젠(196170)도 추천 대상에 담았다. 플랫폼 기술 확장성이 유효한 만큼 최근 주가 급락은 과도하나는 것이 삼성증권의 평가다.하나증권은 LG유플러스(032640)를 추천주로 꼽았다. 내년 이익 감소 우려가 크게 줄어드는 과정에서 기업가치배수(멀티플)도 정상화할 것이라고 봤다. 내년 하반기 차세대 요금제 도입이 나타날 수 있다는 점을 고려하면 과도하게 저평가된 종목이라는 것이 하나증권의 진단이다.유안타증권도 통신주인 SK텔레콤(017670)을 제시했다. 올해 4분기 실적은 기저효과 등으로 전 분기 대비 감소하겠으나 전년 동기 대비로는 탄탄한 성장이 이어질 가능성이 있다. SK텔레콤은 운영효율화 및 경쟁력 강화 등으로 연간 영업비용이 지속 하향 안정화하면서 내년 성장세가 더욱 기대된다는 평가다. 유안타증권 관계자는 “배당 성향에 대해 본격적인 내부 논의는 아직 이뤄지지 않은 것으로 파악되지만, 이익 개선과 그룹 지배구조 개편 시 배당 확대 가능성을 열어둘 필요가 있다”고 설명했다.기업 인공지능(AI) 인프라 구축 수요 증가로 내년 클라우드 매출 부문이 20% 넘게 성장할 것으로 예상되는 삼성에스디에스(018260)(삼성SDS)도 함께 추천했다. 유안타증권은 삼성SDS의 보유 순현금 5조 4000억 원 대비 자사주 보유 비율이 0.036%에 불과하다는 것도 밸류업 기대 요인이라는 평가다.",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "000660",
            "001680",
            "207940",
            "018260",
            "016360",
            "003470"
        ]
    },
    {
        "title": "[스타즈IR] 빛발한 OLED…LG디스플레이, 내년 영업익 흑자전환 기대감",
        "date": "2024.11.24. 오후 5:31",
        "content": "침체된 LCD정리 등 체질개선 효과OLED매출비중 58%까지 끌어올려영업손실 2.5조 → 올 3440억 축소기술리더십 기반 경쟁력 강화 속도\n\n\n\nLG디스플레이의 유기발광다이오드(OLED) 패널이 적용된 게이밍 모니터.사진=LG디스플레이[서울경제] LG디스플레이가 유기발광다이오드(OLED)를 중심으로 사업 구조를 재편한 성과가 구체화되며 내년 영업이익 흑자 전환 가능성이 커지고 있다. 최근 발표한 밸류업(기업가치 제고) 계획 공시에도 내년 영업이익 흑자 전환을 최우선 목표로 삼겠다는 입장을 밝혀 투자자 기대도 상승하고 있다.24일 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 올해 LG디스플레이가 3440억 원의 영업 적자를 기록할 것으로 내다봤다. 지난해 기록한 2조 5102억 원의 영업 손실 규모를 대폭 줄였다. 눈에 띄는 대목은 증권가에서 내년도 LG디스플레이의 흑자 전환 가능성에 대해 컨센서스를 형성하고 있는 점이다. 에프앤가이드에 따르면 국내 증권사들이 집계한 내년 LG디스플레이의 영업이익 전망치 평균은 4863억 원이다.특히 침체에 빠진 액정표시장치(LCD) 사업에서 과감하게 손을 떼고 OLED에 집중한 효과가 나타나고 있는 점을 평가하고 있다. LG디스플레이가 지난 3분기 실적 발표에서 밝힌 전체 매출 중 OLED 제품이 차지하는 비중은 58%로, 지난 동기 대비 16%포인트 증가했다. 지난 9월에는 중국 광저우 LCD 공장 매각 계약 체결을 성공적으로 마무리하며 체질 개선에 더 박차를 가하고 있다. 김동원 KB증권 리서치본부장은 “광저우 LCD 공장 매각을 통해 2조 원 을 확보해 기업 재무 건전성을 제고하고 OLED 중심의 사업구조 전환도 가속화하는 계기가 될 것\"이라고 설명했다.LG디스플레이는 운영 효율화와 원가 절감에도 힘쓰며 수익성을 개선하고 있다. 실수요와 연동된 효율적인 생산·판매 전략 원가 절감 등 운영 구조 혁신을 통해 실적 개선세를 이어 나갈 계획이다. 내년에는 중소형과 대형 OLED 생산 라인의 감가상각 종료에 따른 구조적인 수익성 확보도 가능할 것으로 보고 있다.업황 전망도 긍정적이다. 영국 시장조사업체 옴디아는 모바일 기기의 OLED 디스플레이 수요가 지난해부터 2031년까지 연평균 37% 증가하고 올해 세계 OLED TV 패널 출하량도 지난해 대비 34% 늘어날 것으로 내다봤다.LG디스플레이는 뛰어난 기술력을 바탕으로 시장을 선도하겠다는 각오다. LG디스플레이는 2013년 세계 최초 55인치 OLED TV 패널 양산에 성공한 이래로 지난 10년간 화질 혁신을 이어가며 초대형부터 중소형 제품 모두에서 강점을 보이고 있다. 2019년에는 장수명·고휘도·저전력 등 내구성과 성능이 뛰어난 탠덤(Tandem) OLED 상용화에도 성공하며 현재는 세계 최초로 차량용과 IT용 제품을 양산 중이다. 김종배 현대차증권 연구원은 “4분기 P-OLED 출하 증가 판매 이벤트 등으로 인해 TV를 포함한 전자기기(IT) 기기의 판매 증가가 예상된다\"며 “환율 효과까지 고려하면 4분기 호실적이 기대된다”고 짚었다. 남궁현 신한증권 선임연구원 역시 \"모바일 OLED 생산 시설 증설과 기술 경쟁력 확보를 통해 스마트폰 주요 고객사 내 시장 점유율이 전년 동기 대비 10%포인트 늘어날 전망\"이라고 설명했다.LG디스플레이는 이런 실적 턴어라운드를 바탕으로 지난 22일 밸류업 계획을 공시했다. 주요 내용은 내년 영업이익 흑자 전환을 목표로 차입금 규모를 축소하고 무리한 신규 확장 투자보단 현재 보유한 인프라를 최대한 활용하겠다는 것이다. 회사 관계자는 “확대된 생산 능력과 안정적인 공급 역량을 바탕으로 앞으로도 매출 성장과 수익성 개선을 이어갈 것\"이라고 설명했다.",
        "ticker": [
            "003550",
            "034220",
            "005380",
            "001500"
        ]
    },
    {
        "title": "삼양엔씨켐 “글로벌 반도체 소재 선도기업으로 도약”",
        "date": "2024.11.24. 오후 5:01",
        "content": "정회식 삼양엔씨켐 대표“삼양엔씨켐은 반도체 핵심소재인 포토레지스트의 기초 소재를 국산화하며 일본이 선점한 반도체 소재의 국산화에 기여해왔습니다. 이번 상장을 발판으로 해외 시장 공략을 가속화해 글로벌 반도체 소재 시장을 선도하는 기업으로 도약할 계획입니다.”정회식 삼양엔씨켐 대표는 최근 매일경제와 만나 회사를 글로벌 첨단소재 기업으로 성장시키겠다고 밝혔다. 정 대표는 삼성전자 반도체사업부 그룹장과 듀폰코리아 대표 등을 거친 반도체 소재 전문가로, 지난 2022년부터 삼양엔씨켐의 성장을 이끌고 있다.삼양엔씨켐은 반도체 핵심 소재인 포토레지스트(감광액)의 주요 구성 요소인 폴리머와 광산발산제(PAG)를 국내 최초로 국산화하는 데 성공한 기업이다. 2008년 ‘엔씨켐’이라는 이름으로 설립됐으며, 지난 2021년 삼양그룹에 인수됐다.포토레지스트는 반도체의 회로를 새기는 데 사용되는 핵심 소재다. 반도체는 원판인 웨이퍼에 포토레지스트로 미세한 회로의 패턴을 그리고(노광공정), 포토레지스트로 보호되지 않는 부분을 화학적으로 제거(식각공정)해 만들어진다. 지난해 전 세계 시장 규모는 연간 3조원 수준인데, 반도체의 미세화 추세에 따라 시장이 커지고 있다.특히 삼양엔씨켐은 국내 업체로는 유일하게 연간 100톤 이상의 폴리머 생산능력을 갖췄다. 대규모 생산에도 균일한 품질을 유지하는 관리 역량도 갖췄다.정 대표는 “포토레지스트 공급사가 일본 중심이라 구성 소재를 공급하는 기업도 현지업체가 대부분이었는데, 지난 2019년 일본의 수출 규제 정책으로 국내 업체뿐 아니라 해외 기업들도 원료를 국내에서 공급할 필요성이 커졌다”고 말했다. 또한 그는 “노후화된 일본업체와 달리 최신의 대규모 생산설비를 갖췄고 고순도, 고품질 제품을 개발하고 생산할 수 있는 최첨단 분석기기를 보유한 점도 강점”이라고 설명했다.이를 바탕으로 실적도 급성장하고 있다. 삼양엔씨켐은 지난해 매출 986억원을 달성하는 등 3개년 연평균 17.3% 성장세를 이어가고 있다. 올해 매출도 이미 3분기 누적 기준으로 812억원을 달성해 고성장 기조를 이어갈 것으로 전망된다.회사는 이번 상장을 기점으로 고부가가치 제품과 글로벌 진출에 박차를 가할 계획이다. 최대주주 삼양홀딩스와 특수관계인이 보유한 지분 전량(78%)에 대해 2년 6개월 보호예수 기간을 설정한 것도 성장에 대한 자신감이 반영된 것으로 분석된다.정 대표는 “기업공개를 통해 경영투명성 및 대외신뢰도를 제고하면 해외 기업에 대한 영업력 강화로 이어질 것”이라고 설명했다.고성능 반도체 수요 증가에 따른 패턴 미세화 추세에 따라 포토레지스트도 고성능 제품인 EUV(극자외선)가 확대되고 있다. 삼양엔씨켐은 이미 작년부터 EUV(극자외선) 포토레지스트용 소재 개발을 위해 고객사와 기술 개발 협력을 추진했다. 올해 일부 시제품 개발과 상업화를 통해 결과물을 내고 있다.정 대표는 “EUV 폴리머는 기존 공정 제품 대비 적게는 3배, 많게는 10배까지 판가가 높으며 이익률도 높은 고부가가치 제품”이라며 “국내 포토레지스트 기업뿐 아니라 글로벌 기업과도 개발 협력을 진행하고 있어 EUV 제품 매출을 통해 계속해서 매출과 이익 신장에 크게 기여할 것”이라고 기대했다.인공지능(AI) 혁명으로 급성장하는 고대역폭메모리(HBM)에 대응하는 제품도 개발과 공급 확대를 추진하고 있다. 회사는 HBM 범프 포토레지스트용 소재를 제공한다. HBM을 만들기 위해 반도체를 쌓을 때 각 칩 사이에 ‘범프’라는 부품을 넣어 연결하는데, 이 때에도 포토레지스트가 필요하다.특히 고부가가치 제품을 포함한 소재 전반은 글로벌 고객의 해외 사업장으로 공급을 추진하는등 수출을 확대할 계획이다.정 대표는 “국내 기업과 경쟁을 넘어 강자인 일본기업이 차지한 포토레지스트 소재 시장으로 진출을 확대하고 있다”며 “국내 제조시설을 보유한 글로벌 고객사의 신뢰를 바탕으로, 이들의 미국, 일본, 중국, 대만 등 해외 사업장 진출에 힘써 글로벌과 스페셜티(고기능성) 소재라는 삼양그룹의 새로운 100년 미래계획의 선봉에 선 회사로 만들겠다”고 말했다.",
        "ticker": [
            "005930",
            "000070"
        ]
    },
    {
        "title": "트럼프 2기부터 스페이스X 발사까지...우주株 롤러코스터 행보",
        "date": "2024.11.24. 오후 3:56",
        "content": "[파이낸셜뉴스] 트럼프 2.0 시대를 앞두고 스페이스X 등을 필두로 민간 우주항공사의 초대형 발사체 개발이 가속화되며 우주 관련주의 주가 변동성이 확대되고 있다. 주가는 급등락을 반복하고 있지만, 시가총액 상위주에는 개인 순매수세가 여전히 몰려 귀추가 주목된다.   24일 한국거래소에 따르면 첨단금속 제조업체로 스페이스X에 공급하고 있는 에이치브이엠은 지난 12일 장중 3만400원까지 거래되며 지난달 31일 종가(1만5850원) 대비 약 2배가량으로 단기 급등했다. 반면 지난 22일 종가 기준 주가는 전일 대비 3.89% 내린 2만1000원으로 고점대비 30%이상 떨어졌다.   한국거래소는 이 같은 주가 급등락에 에이치브이엠을 투자경고종목으로 지정했지만 개인은 여전히 순매수세를 이어가고 있다. 개인은 지난 20일부터 3거래일 연속 이 회사의 주식을 총 80억원어치 넘게 사들이는 중이다.   이 외에도 켄코아에어로스페이스, LK삼양, 와이제이링크, 이노스페이스, 쎄트렉아이 등 우주 항공 관련주들의 주가가 이달 중 단기 급등했다가 상승분을 반납하는 동일한 흐름을 나타내고 있다.   지난 19일(현지시간) 스페이스X의 스타십 6차 시험 발사가 진행됐다. 이번 6차 발사의 목표는 재사용 발사체의 기술을 더욱 발전시키고, 우주 영역에서 스타십 엔진 재점화와 방열판 대체를 실험하기 위함이었다. 5차 실험과 달리 1단 발사체 슈퍼헤비가 캐치타워에 착륙하지 못해 시장 기대에 완전히 부응하지는 못했지만, 2단 추진체 스타십이 우주 공간에서 엔진을 재점화하고 새로운 방열판을 대체하는 등 일부 목표가 달성되며 상업 우주 시대에 대한 기대감이 나타났다.   미래에셋증권 박광남 연구원은 \"시장조사기관 조사에 따르면 위성 발사 수요는 2022~2031년 동안 2만4468기로 2012~2021년 5519기 대비 약 4.5배 증가할 것으로 전망된다\"라고 말했다.   그는 또 \"도널드 트럼프의 대통령 당선으로 우주 산업의 성장은 더욱 빨라질 수 있을 것으로 예상된다\"라며 \"이미 첫 임기 때 우주군을 창설해 우주 산업을 선도하려는 시도를 했고, 선거에 크게 기여한 일론 머스크가 우주 사업을 펼칠 때 큰 리스크로 규제를 꼽은 점 등을 고려하면 트럼프 2.0 시대에는 규제가 대폭 완화될 가능성이 높다\"고 평가했다.   시장 참여자들에 따르면 민간 우주 산업의 규모는 계속해서 커질 것으로 보인다. 특히 스타트업과 민간 투자 활성화가 성장을 가속화할 전망이다. 스페이스X와 같은 기업의 성공 사례는 우주 산업 생태계의 다양성을 확대하고 혁신을 촉진하며 글로벌 항공우주 시장의 성장을 견인해 시장 전반적으로 긍정적 투심을 이끌 것으로 보인다.   그로쓰리서치 김주형 연구원은 \"우주 시장은 2023년 약 6300억달러에서 2035년 약 1조8000억달러에 이를 전망\"이라며 \"각 국가에서 민관 협력을 통해 민간에 기술 이전을 진행하는 만큼 민간의 투자 비중이 확대될 것으로 보이고, 스페이스X가 보여준 기술 및 상업적 성공 사례는 데이터 분석, 위성 서비스, 우주 자원 개발 등 신생 기업들이 다양한 분야로 진출할 수 있는 환경을 조성했다\"고 판단했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[단독]KB자산운용, 하이트진로 서초사옥 인수 4년 만에 재매각 추진",
        "date": "2024.11.24. 오후 2:16",
        "content": "하이트진로 서초사옥[사진 출처=KB자산운용 홈페이지 갈무리]KB자산운용이 대체투자 자산으로 보유한 하이트진로 서초사옥 매각에 착수했다.22일 투자은행(IB) 업계에 따르면 KB자산운용은 최근 ‘KB와이즈스타일반사모부동산투자신탁 제12호’로 보유 중인 하이트진로 서초사옥 매각을 위해 부동산 컨설팅펌, 회계법인 등에 입찰제안요청서(RFP)를 발송했다.KB자산운용은 이르면 이달 말 매각 주관사를 선정해 본격적인 마케팅에 돌입할 계획이다.하이트진로 서초사옥은 서울시 서초구 서초중앙로 14에 소재한다. 1998년 준공됐고 2003년 한 차례 리모델링을 거쳤다.지하 3층~지상 18층, 연면적 3만7076㎡(1만1215평) 규모다.이중 KB와이즈스타일반사모부동산투자신탁 제12호는 지상 6~17층과 하이트진로 서초사옥 맞은편에 위치한 마티스주차장 일부를 담고 있다. 총 규모는 약 2만7421㎡(8295평)에 달한다.하이트진로 서초사옥은 2012년 맥주사업 부진으로 어려움을 겪었던 하이트진로가 재무구조 개선을 위해 엠플러스자산운용에 매각한 곳이다.이후 유경PSG자산운용, KB자산운용으로 손바뀜이 있었다.2020년 유경PSG자산운용이 매각할 당시 일부 지분을 갖고 있던 하이트진로가 우선매수권을 행사해 KB자산운용의 손을 잡고 인수했다.하이트진로 서초사옥을 담고 있는 KB와이즈스타일반사모부동산투자신탁 제12호의 만기가 내년으로 도래해 이번 매각이 진행된 것으로 해석된다.앞서 KB자산운용은 2022년 한 차례 매각을 나섰으나 고금리와 부동산 시장 불황으로 철회한 바 있다.IB업계는 이 자산이 3.3㎡당 3000만원 초반, 연면적 환산 시 약 2000억원 중반 이상으로 평가될 것이라고 본다.한편 KB자산운용은 지난달 ‘KB와이즈스타부동산투자신탁 3호’ 공모펀드를 통해 보유한 우량 오피스인 센터플레이스 매각을 성공적으로 진행했다.매수자인 HL리츠운용으로부터 인수대금 2513억원을 받았고 IRR(연환산수익률) 약 9.7%를 달성했다.",
        "ticker": [
            "000080"
        ]
    },
    {
        "title": "미국發 정책 불확실성..코스피 2420~2540 [주간증시전망]",
        "date": "2024.11.24. 오후 1:34",
        "content": "27일 FOMC 의사록, 28일 한은 금통위 등 주목 \n\n\n\n유가증권시장(코스피) 투자자 이미지. 사진=연합뉴스  \n\n\n\n [파이낸셜뉴스] 증권가는 이번주 코스피지수 예상 밴드로 2420~2540을 제시했다. 미국발 정책 불확실성이 지속되고 있는 가운데 증시가 제한적 흐름을 보일 것이란 전망이 우세하다.   24일 한국거래소에 따르면 지난주(18~22일) 코스피지수는 전주대비 3.49% 오른 2501.24로 마감했다. 반면 코스닥지수는 전주대비 1.23% 내린 677.01로 거래를 마쳤다. 유가증권시장에서 외국인과 개인은 각각 7081억원, 9133억원 가량 순매도했다. 반면 기관은 1조2341억원 규모 매수 우위를 보였다.   NH투자증권은 다가오는 주간의 코스피 시장 전망치를 2420~2540으로 제시했다. NH투자증권 이상준 연구원은 “삼성전자의 10조원 규모 자사주 매입 결정에 주가가 반등하며 코스피지수도 상승했다”며 “지정학 리스크인 우크라이나의 러시아 본토 미사일 공격은 국내 주식시장에는 아직 큰 영향을 주지 않은 모습”이라고 전했다.   반면 코스닥 시장 약세는 당분간 지속될 전망이다. 삼성증권 신승진 연구원은 “올해 상반기 코스닥 평균 거래대금은 약 10조원이었지만 하반기에는 7조원대가 고착화되고 있다”며 “최근 바이오 섹터가 일제히 조정을 받았고 이차전지와 반도체 소재·부품·장비 기업들은 미국 정책 불확실성에 따른 약세가 계속되고 있다”고 짚었다. 이어 “가상자산 및 미국 시장 강세로 개인 투자자들의 자금이 이탈하면서 코스닥 시장은 반등을 기대하기 어려운 상황”이라고 내다봤다.   이번주 증시는 미국 금리 사이클에 영향을 받을 것으로 보인다. 오는 27일 공개될 미 연방공개시장위원회(FOMC) 의사록을 통해 연방준비제도의 다음달 금리 인하 여부를 가늠할 수 있다는 분석이다. NH투자증권 김영환 연구원은 “시카고상품거래소(CME) 페드워치에 따르면 12월 FOMC 금리인하 확률은 56%, 금리동결 확률은 44%”라며 “이러한 전망에 입각해 미국10년물 국채금리도 4.4%선에서 더 낮아지지 못하고 있다”고 전했다. 즉 주식시장 관점에서는 성장주에 불리한 환경이 조성됐다는 게 그의 설명이다. 다만 김 연구원은 “트럼프 2기 정부의 관세와 감세 등 인플레이션 유발 정책에 대한 우려를 선반영하고 있는 만큼 정부 출범 이후 정책 불확실성이 줄어든다면 우려가 경감될 수 있다”고 관측했다.   대신증권 이경민 연구원은 “주요 연준 인사들의 매파적 발언이 이어지면서 통화정책에 대한 기대감이 후퇴하고 시장의 통화정책 불안심리가 인플레이션 우려와 함께 재점화되고 있다”며 “통화정책에 대한 매파적 입장이 강한 만큼 27일 공개될 11월 FOMC 의사록을 확인하며 비둘기파적인 해석을 할 가능성이 높다”고 전망했다. 이는 28일로 다가온 한국은행 금융통화위원회(금통위)와도 맞닿아 있다. 이 연구원은 “한은 금통위에서는 기준금리를 동결할 것으로 예상한다”면서 “내수경기 불황으로 최근 경제성장 둔화 전망이 제기되고 있으나 부동산 상승, 가계대출 자극 우려, 달러강세 등의 영향으로 금리인하를 제약하고 있어 금리동결 결정보다는 경제전망 코멘트와 향후 금리인하 가능성이 언급된다면 시장에 안도감이 유입될 것”이라고 내다봤다.",
        "ticker": [
            "005940",
            "003540",
            "005930",
            "016360"
        ]
    },
    {
        "title": "“2배는 버는 코인 찾는 법?…OO이 뭘 사는지 보라” [서울머니쇼플러스]",
        "date": "2024.11.24. 오전 11:25",
        "content": "조동현 언파인드랩스 대표(가운데)가 23일 서울 서초구 aT센터에서 열린 ‘2024 서울머니쇼 플러스’의 가상자산 세션에서 발언하고 있다. 오른쪽은 박별 DNTV 웹3 애널리스트, 왼쪽은 최근도 매일경제신문 기자. [이충우 기자]가장 중요한 것은 자금 흐름 “이번 상승장의 키워드는 미국입니다. 미국 사람들이 좋아하는 코인을 매수하셔야 합니다.”23일 서울 서초구 aT센터에서 열린 ‘2024 서울머니쇼 플러스’의 ‘10배는 몰라도 최소 2배 먹는 코인 찾기’ 세션에는 코인 투자에 관심을 가진 이들이 펜과 수첩을 들고 구름처럼 모여들었다. 조동현 언파인드랩스 대표와 박별 DNTV 웹3 애널리스트가 시장 흐름을 분석하고 투자 팁을 짚어줬다. 최근도 매일경제신문 기자가 사회를 맡았다.연말을 앞둔 시점인 만큼 화두는 내년 투자 방향이었다. 조 대표는 미국 정부와 미국인들의 관심 분야로 자금이 집중되는 만큼 미국의 향방에 주목해야 한다고 강조했다. 그는 “미국 실리콘밸리에 가보면 인공지능(AI)에 다들 미쳐 있다. 자금 흐름도 인공지능 분야에 쏠려 있다”고 말했다.조 대표는 “가장 좋은 투자 방법은 자금의 흐름을 보는 것”이라며 “구글이나 국내 미디어를 통해 쉽게 찾을 수 있는 자금 흐름 정보만 가지고도 충분히 원하는 수익률을 달성할 수 있다”고 부연했다.그러면서 그는 레이어1 코인 수이(SUI)의 예시를 들었다. 그는 “수이 가격이 최근 많이 상승했는데, 이는 수이 사모펀드가 만들어졌기 때문”이라며 “펀드가 만들어지면 기관투자자의 자금이 그 펀드를 통해 수이를 매수할 것이고, 매수세가 커질수록 가격은 올라갈 것”이라고 설명했다.박 애널리스트는 “수이 가격이 매섭게 오르고 있다”면서도 “블록체인의 개발언어는 대부분 이더리움 기반인데, 개발해주는 사람이 없다면 (수이 등은) 발전하기 힘들다는 애로점이 있다”고 지적했다.조 대표는 지토(Jito)의 유망성에도 주목했다. 지토는 솔라나 블록체인 네트워크에 기반을 둔 디파이(Defi·탈중앙화 금융) 프로젝트다.그는 “지토는 솔라나 네트워크 수익의 50% 이상을 가져가고 있다”며 “눈여겨봐야 하는 프로젝트이며 아직 한국에 상장이 안 돼 있어 단기 퍼포먼스가 좋을 것”이라고 말했다. 주피터와 드리프트 프로토콜, 카미노 등도 솔라나의 주요 디파이 프로젝트로 꼽았다.박 애널리스트는 모나드(Monad), 세이(SEI)를 언급했다. 박 애널리스트는 “이더리움과 솔라나, 수이의 문제점을 개선했다며 나온 것이 모나드와 세이”라며 “고래 투자자들이 최근 여기에 들어오고 있다”고 설명했다.밈코인은 익숙한 것부터…환경 개선땐 비트코인 더 올라\n\n\n\n ‘2024 서울머니쇼 플러스’의 가상자산 세션에 참석하기 위해 23일 서울 서초구 aT센터를 찾은 사람들이 입장을 위해 줄을 서고 있다. [이충우 기자]최근 유행하는 ‘밈코인’ 투자에는 보수적으로 접근해야 한다고 입을 모았다.그는 “밈코인은 변동성이 크다”면서 “밈코인은 뜨겁게 떠오르는 것들보다는 도지코인(DOGE)이나 시바이누(SHIB), 페페(PEPE)와 같이 익숙한 코인부터 소액 사들이면서 분위기를 느껴보면 어떨까 싶다”고 조언했다.이들은 대부분의 투자자라면 국내 거래소를 이용할 것을 추천했다. 해외 거래소는 전문가 수준의 투자자가 아니라면 굳이 갈 필요가 없다는 얘기다. 박 애널리스트는 “두 배 정도의 수익만 얻어도 된다고 판단한다면 국내 거래소에서 거래하는 것도 충분하다”고 말했다.다만 전문적인 정보를 다룰 수준이 됐다면 보다 많은 투자 기회를 얻기 위해서는 해외 거래소도 선택지가 될 수 있다고 설명했다. 박 애널리스트는 “3배 이상의 수익률을 원한다면 해외 거래소로 나갈 수밖에 없는 게 지금의 현실”이라고 설명했다. 조 대표 역시 “코인에 대한 지식과 경험이 부족하면 국내 거래소를 이용하는 것도 좋지만 블록체인을 더 깊게 알고 싶다면 해외 거래소 참여는 어쩔 수 없는 선택”이라고 했다.비트코인과 이더리움의 가격 전망도 제시했다. 조 대표는 “한국에서 아직 비트코인은 기관투자자가 지속적으로 투자할 환경이 마련돼 있지 않다”며 “기관투자자가 간접투자가 아닌 직접투자를 할 수 있도록 하는 환경이 조성되면 비트코인은 50만달러, 100만달러까지도 갈 수 있을 것”이라고 내다봤다.그는 이더리움과 관련해선 “더 많은 알트코인이 이더리움 밖에서 발행된다면 이더리움의 가치는 점점 내려갈 것”이라며 “앞으로 다른 블록체인의 퍼포먼스가 더 좋아지면서 이더리움은 다른 알트체인들에 마켓 셰어를 빼앗일 가능성이 크다”고 말했다.이와 달리 박 애널리스트는 “올해 이더리움 퍼포먼스가 부진했던 것은 정치적 불확실성 때문이었다”며 “트럼프 정부가 출범하면서 이더리움은 좋아질 일밖에 남지 않았을까 한다”고 전망했다."
    },
    {
        "title": "2500선 복귀한 코스피, 반등세 이어갈까…“금리 이벤트 주목”[주간증시전망]",
        "date": "2024.11.24. 오전 10:52",
        "content": "지난 22일 외국인 순매수에 코스피 2500선 회복테마·종목 순환매 장세에 ‘트럼프 트레이드’ 여전“‘美 FOMC 의사록 공개’ 등 금리 이벤트에 주목”“트럼프 리스크 회피할 업종 위주의 대응이 유효”[이데일리 박순엽 기자] 미국 도널드 트럼프 대통령 당선 이후 주춤거리던 유가증권시장(코스피)이 모처럼 반등 조짐을 나타냈지만, 종목·테마별 순환매 장세가 지속할 것이라는 전망이 나온다. 증권가에서는 별다른 호재가 없어 변동 폭이 제한되리라는 분석이 제기된다.전문가들은 미국 연방공개시장위원회(FOMC) 의사록 공개, 한국은행 금융통화위원회 개최 등 통화정책 이벤트를 주목할 필요가 있다고 조언한다.24일 엠피닥터에 따르면 지난주 코스피 지수는 전주 대비 84.38포인트(3.49%) 오른 2501.24에 거래를 마쳤다. 단 1거래일을 제외하곤 꾸준한 오름세를 기록하면서 약 2주 만에 2500선을 회복했다. 같은 기간 코스닥 지수는 8.41포인트(1.23%) 하락한 677.01에 마감하며 2주 연속 700선을 밑돌았다. \n\n\n\n코스피가 2500선을 회복한 지난 22일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 종가가 표시돼있다. (사진=연합뉴스)코스피가 2500선에 복귀한 데엔 외국인 수급 영향이 컸다. 외국인은 지난 22일 코스피를 순매수했는데, 이는 지난 7일 이후 11거래일만이다. 신승진 삼성증권 연구원은 “코스피 2400 초반의 하방 경직성을 다시 한번 확인했다”며 “미국 정책 불확실성을 고려해도 최근 주가 하락은 과도했고, 역사적 저점 밸류에이션에 근거한 역발상 대응이 유효할 것”이라고 말했다. 그러나 강력한 주도 종목 없는 테마·종목별 순환매 장세 속 변동성은 더욱 심화했다는 평가다. 삼성전자의 총 10조원 규모 자사주 매입 계획 발표에 삼성생명·삼성화재의 주가가 급등락하는 모습을 나타냈고, 유동성 위기설에 휩싸인 롯데그룹에 속한 롯데지주·롯데케미칼·롯데쇼핑 등은 주가가 급락하면서 연이은 52주 신저가를 기록했다. 또 ‘트럼프 트레이드’도 여전히 이어졌다. 트럼프 2기 행정부의 재생에너지 정책 관련 변동성을 줄이고자 복합가스 화력 발전량이 증가하리란 전망이 나오면서 원자력 발전·에너지 종목이 큰 폭으로 올랐고, 미·중 갈등 속 조선업이 쇠락한 미국이 한국 조선업체와의 협력을 기대한다는 소식에 조선 종목은 꾸준한 오름세를 나타냈다. 증권가에선 이번 주에도 트럼프 트레이드 영향이 이어지리라고 보면서도 별다른 호재가 없어 지수 자체가 큰 폭으로 상승하기 어려우리라고 내다봤다. 휴장과 조기 폐장이 연이어 예정된 미국 증시의 영향력도 제한적이리란 예상이다. 미국 증시는 오는 28일 추수감사절을 맞아 휴장하고, 이어지는 29일엔 블랙프라이데이를 맞아 조기 폐장한다. 이번 주엔 국내·외 금리 이벤트에 관심을 둘 필요가 있다는 목소리도 나온다. 미국의 금리 인하 행보가 예상보다 더뎌지고 있어서다. 한때 80%를 웃돌던 12월 금리 인하 확률(Fed Watch 기준)은 55.9%까지 하락했고, 불과 한 달 전까지 2025년도 4회 금리 인하를 예측하던 시장 전망치 또한 2회로 조정됐다. 이에 시장 한편에선 오는 28일 공개될 11월 미국 연방공개시장위원회(FOMC) 의사록 공개에 주목하고 있다. 이경민 대신증권 연구원은 “현재 시장엔 통화정책에 대한 매파적 스탠스가 강해져 있는 상황으로, 의사록을 확인하면서 비둘기파적으로 해석할 가능성이 크다”며 “금리 인하 사이클에 대한 신뢰도를 재확인할 기회”라고 평가했다. 그는 뒤이어 열릴 올해 마지막 한국은행 금융통화위원회에선 금리를 동결할 것으로 예상하면서 “내수경기 불황으로 최근 경제성장 둔화 전망이 제기되고 있으나. 부동산 상승과 가계대출 자극 우려, 달러 강세 등 영향으로 금리 인하가 제약될 것”이라며 “금리 동결 결정보다 경제전망 코멘트와 앞으로 금리인하 가능성이 언급된다면 시장 안도감이 유입될 수 있다”고 했다. 한편, 코스피가 2500선을 넘어서 강한 오름세를 이어가기 위해선 미국 연말 쇼핑 시즌 IT 제품 수요가 예상보다 강력하거나 미국 신정부 출범 이후 정책 불확실성이 줄어들 필요가 있다는 전망도 나온다. 김영환 NH투자증권 연구원은 “현재로선 여전히 트럼프 리스크를 회피할 수 있는 업종 위주의 대응이 유효하다고 판단한다”고 말했다.",
        "ticker": [
            "005940",
            "003540",
            "023530",
            "004990",
            "011170",
            "032830",
            "005930",
            "016360",
            "000810"
        ]
    },
    {
        "title": "불안한 매크로 환경 속 ‘실적 개선 종목’에 주목[주간추천주]",
        "date": "2024.11.24. 오전 9:23",
        "content": "‘탄탄한 업황’ SK하이닉스·SK텔레콤 등에 관심“LG유플러스, 이익 감소 우려 해소…과도한 저평가”‘ESL 시장 점유율 확대 기대’ 솔루엠 추천주에 올라[이데일리 박순엽 기자] 미국 도널드 트럼프 대통령 당선 이후 환율·금리 등 외부 환경의 영향력이 강해지는 상황 속 국내 증시가 순환매 양상을 보이며 불안정한 흐름을 이어가는 중이다. 시장에서는 불안한 매크로 환경일수록 실적에 더욱 집중할 필요가 있다며 실적이 개선될 수 있는 종목에 주목하고 있다.\n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)24일 금융투자업계에 따르면 하나증권은 주간 추천주로 SK하이닉스(000660)를 제시했다. 연내 D램 수요 전망치 상향과 가격 상승 폭도 추정치를 웃돌면서 탄탄한 업황을 확인했다는 이유에서다. 앞서 SK하이닉스는 올 3분기 연결기준 영업이익이 7조 300억원으로 전년 동기 대비 흑자 전환했다고 잠정 집계했다. 증권가에선 SK하이닉스가 4분기 영업이익 역시 전년 동기 대비 2256.45% 증가한 8조 1541억원을 기록하며 증가세를 이어갈 것으로 보고 있다. 하나증권은 내년 이익 감소 우려가 사라졌다는 이유로 LG유플러스(032640)도 추천주로 꼽았다. 이에 멀티플(Multiple) 정상화 과정도 나타나리란 전망이다. 하나증권은 “내년 하반기 차세대 요금제 도입 과정이 나타날 수 있다는 점을 고려할 때 과도하게 저평가된 종목”이라고 설명했다. 유안타증권은 SK텔레콤(017670)에 주목했다. 4분기 실적은 기저 효과로 전 분기 대비 감소하지만, 전년 동기 대비로는 탄탄한 성장이 이어지리란 예상에서다. 올해 핵심은 운영개선(OI)으로 하반기 비용 효율화가 이어지고 연초 대비 올해 영업이익 추정치도 상향하리라고 봤다. 유안타증권은 SK텔레콤에 대해 “배당 성향에 대해 본격적인 내부 논의는 아직 이뤄지지 않은 것으로 파악되지만, 이익 개선과 그룹 지배구조 개편 시 배당 확대 가능성을 열어둘 필요가 있다”고 평가했다. 이와 함께 기업 인공지능(AI) 인프라 구축 수요 증가에 따라 클라우드 매출 부문의 고성장이 예상된다는 이유로 삼성SDS도 추천주로 제시했다. 유안타증권은 해당 부문이 2025년에도 20% 이상 성장하리라고 예상했다. 또 삼성전자 등이 투자를 축소할 우려가 있지만, 연구·개발(R&D) 투자는 늘릴 가능성이 커 삼성SDS의 수혜가 이어지리라고 내다봤다. 5조 4000억원에 달하는 보유 순현금 대비 자사주 보유 비율이 0.036%에 불과하다는 점도 밸류업 정책을 기대하게 하는 요인이라는 평가다. 디케이락(105740)과 솔루엠(248070)도 증권사 추천주에 이름을 올렸다. 디케이락은 아람코 중심의 중동 지역 매출 확대와 동해 가스전 시추 모멘텀이 이어지는 데 따른 수혜를 볼 것으로 판단했다. 트럼프 2.0 시대 주요 정책인 에너지 인프라 투자 확대와 관련한 종목이라는 점에서도 주목했다. 솔루엠(248070)은 아시아 지역 내 전자가격표시기(ESL) 시장이 커지는 상황에 경쟁사 대비 앞서는 기술력으로 점유율을 확대할 것으로 기대했다. 유안타증권은 “물류비 감소와 운송 시간 축소 등으로 유럽·북미 ESL 수주 확대와 함께 하반기 실적 턴어라운드도 기대된다”고 말했다.",
        "ticker": [
            "003550",
            "032640",
            "034730",
            "017670",
            "000660",
            "005930",
            "248070",
            "003470"
        ]
    },
    {
        "title": "BTS·블랙핑크 컴백 앞두고 들뜬 엔터주…K-팝 테마↑[펀드와치]",
        "date": "2024.11.24. 오전 9:22",
        "content": "올해 부진 엔터株 내년 빅사이클 기대감‘HANARO FnK-POP&미디어’, 8.43%↑[이데일리 원다연 기자] 올 들어 부진한 흐름을 이어온 엔터주가 대형 아티스트의 컴백 기대감에 반등하고 있다. 부진한 증시 속 ‘숨은 강자’로 떠오른 엔터주 덕분에 K-팝을 테마로 한 펀드가 한 주간 수익률 상위권에 올랐다. 24일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 가운데 지난주(15~21일) 가장 높은 수익률을 기록한 상품은 NH-아문디자산운용의 ‘HANARO FnK-POP&미디어’ 상장지수펀드(ETF)로 나타났다. 이 상품은 일주일간 8.43%의 수익률을 기록했다. 해당 ETF는 ‘FnGuide K-POP&미디어지수’를 기초지수로, 하이브(352820), JYP Ent.(035900), 에스엠(041510), CJ ENM(035760), 와이지엔터테인먼트(122870) 등을 담고 있다. 이남수 키움증권 연구원은 “엔터 업종은 올해 음반 판매량 감소와 하이브-어도어 리스크 등으로 실적 효율성과 미래 성장성에 의문이 제기됐지만 내년 BTS, 블랙핑크 등 슈퍼 아티스트의 컴백에 따른 재확장이 기대된다”고 설명했다. 또 다른 K-POP 테마 ETF인 ‘ACE KPOP포커스’도 8.27% 수익률을 기록했다. 같은 기간 전체 국내 주식형 펀드의 평균 수익률은 2.47%를 기록했다. 코스피 지수는 삼성전자(005930)가 10조원 규모의 자사주 매입 계획을 발표하면서 상승했다. 삼성전자에 대한 저가 매수세가 유입됐으며 삼성생명(032830), 삼성화재(000810) 등의 지분 매도를 통한 주주환원 확대 가능성에 보험 업종이 강세를 보이기도 했다. 반면 코스닥 지수는 바이오 업종의 약세에 하락했다. 해외 주식형 펀드의 주간 평균 수익률은 -1.67%를 기록했다. 지역별로 동남아의 수익률이 0.75%로 가장 높았고, 섹터별로는 에너지 섹터의 상승폭(1.58%)이 가장 컸다. 개별 상품 중에선 한화자산운용의 ‘PLUS 글로벌수소&차세대연료전지’ ETF의 수익률이 11.11%로 가장 높았다. 한 주간 세계 증시는 하락세를 보였다. S&P 500은 차기 트럼프 행정부에서 IT 관련 재정지출을 삭감할 가능성이 대두하며 기술주 투자심리가 위축되며 소폭 하락했다. 러시아-우크라이나 전쟁 갈등 증폭 역시 하락 요인으로 작용했다. NIKKEI 225는 반도체 관련주에 매도세가 나타나면서 하락했다. EURO STOXX 50는 미국과 영국이 우크라이나에 장거리 타격 미사일 공격을 허용한 영향에 지정학적 리스크가 커지며 하락했다. 상해종합지수는 위안화 약세로 인해 자금 유출을 우려한 매도세가 나타나며 하락했다. 자금 흐름을 살펴보면 주식형펀드의 설정액은 33억원 감소한 18조 2646억원으로 집계됐다. 채권형 펀드의 설정액은 1463억원 증가한 32조 8372억원으로 집계됐고, 머니마켓펀드(MMF)의 설정액은 1879억원 감소한 147조 2320억원으로 집계됐다. \n\n\n\n그룹 방탄소년단(BTS)의 히트곡 ‘DNA’ 뮤직비디오 유튜브 조회수가 16억 건을 넘겼다고 소속사 빅히트뮤직이 13일 밝혔다. (사진=빅히트뮤직)",
        "ticker": [
            "001040",
            "032830",
            "005930",
            "000810",
            "039490",
            "352820",
            "000880"
        ]
    },
    {
        "title": "월가 큰손 러브콜···투자 없이도 돈 잘 버는 상장사는 [매일 돈이 보이는 습관 M+]",
        "date": "2024.11.24. 오전 8:28",
        "content": "‘트럼프 2.0’ 시대에 서학개미를 포함해 전세계 투자자들이 수혜 업종 찾기에 들어갔다. 빅테크와 에너지, 방산과 금융 업종이 대표 수혜 산업으로 지목됐지만 트럼프가 집권도 하기 전에 이미 관련주 주가가 급등해 벌써부터 고점 신호가 나타나고 있다. 월스트리트의 ‘큰손’들은 정치 상황은 단기적 변수로 치부하고, 잉여현금흐름(FCF) 처럼 장기적으로 포트폴리오를 조정하는 핵심 지표에 집중하고 있어 주목된다.애플(AAPL)은 분기마다 33조원을 손에 쥔다\n\n\n\n 서학개미 보유 톱10의 3분기 잉여현금흐름.(자료=블룸버그)주가는 FCF에 따라 움직이는 경향이 강하다. 회사는 FCF로 성장을 위한 인수합병(M&A)이나 주주들을 위한 배당을 하기 때문. 다만 국내주식에선 이런 월가의 공식이 잘 통하지 않는다. 삼성전자처럼 막대한 투자를 기본으로 하면서 ‘박리다매’(많이 팔지만 마진이 낮은) 방식의 사업구조로는 주주에게 배당할 FCF 자체가 별로 없다. 따라서 박리다매형 상장사는 주가 상승률이 상대적으로 떨어질 수 밖에 없다.블룸버그에 따르면 삼성전자는 지난 3분기 약 11조6000억원의 FCF를 기록했다. FCF는 영업활동현금흐름(OCF)에서 설비투자(CAPEX)를 뺀 값이다. OCF는 영업으로 벌어들인 돈으로, 삼성전자는 반도체와 스마트폰, 각종 가전제품을 판 수치다. 삼성전자의 3분기 OCF는 22조9000억원이다. FCF를 OCF로 나눈 비율이 50%에 그치는데 이는 삼성전자의 CAPEX가 매우 많다는 뜻이다. 주주 입장에선 배당이 줄어든다는 뜻이다.애플을 보자. 최근 분기 애플의 FCF는 33조4000억원으로 삼성의 2배 이상이다. 애플의 FCF/OCF 비율은 89.2%에 달한다. 원래는 분기마다 90%가 넘었다. 이는 삼성 보다 CAPEX가 적기 때문에 실제 손에 쥐는 현금이 많다는 뜻이다. 애플이 배당은 물론 자사주 매입에 쓸 돈이 많은 이유다. 증권가 관계자는 “삼성이 10조원 자사주 매입을 한다는 것은 그만큼 미래를 위한 설비투자를 줄이겠다는 뜻으로도 해석된다”고 지적했다.미국 주식 투자자 보관금액 순서로 톱10은 지난 11월 14일 기준(예탁결제원·개별종목)으로 테슬라 엔비디아 애플 마이크로소프트 구글 아이온큐 아마존 마이크로스트레티지 팔란티어 브로드컴이다. 애플은 선호도 기준 3위이지만 FCF 금액 자체로는 단연 톱이다. 이번 분기 33조원이 넘는 FCF는 1년 전 보다 23% 늘었다. 아아폰 아이패드 에어팟 등 인기 기기와 함께 애플TV 등 구독 서비스 매출이 꾸준히 늘고 있다.FCF/OCF 비율 1등은 팔란티어\n\n\n\n 미국주식 FCF/OCF. (자료=블룸버그)팔란티어(PLTR)에 대한 월가 큰손의 관심이 커지고 있는 것은 이 베일에 싸여있던 군사정보 회사가 계속해서 현금을 벌면서 FCF가 늘어나고 있기 때문이다. 트럼프가 과거처럼 강력한 ‘세계 경찰 국가’가 되겠다는 뜻은 아니지만 전쟁에 대한 주도권을 잡기 위해선 무기 보유 만큼이나 군사 기밀 정보가 중요하다. 팔란티어는 과거 오사마 빈 라덴을 찾는데 결정적 기여를 하면서 유명해졌고, 이런 레코드(기록)는 주요 국가들이 팔란티어를 찾는 이유다.팔란티어는 파운드리, 고담, 아폴로, AIP라는 네 가지 데이터 분석 플랫폼을 제공한다. 미국 군대는 물론 민간 기업들도 이 플랫폼을 이용하는데 돈을 많이 쓰고 있다. 과거 미 국방부에 의존할 당시엔 적자로 고전해왔지만 최근 민간 부문 매출이 늘면서 실적 균형감을 갖추고 있다. 지난 3분기 4억1579만달러(5800억원)의 FCF는 다른 빅테크에 비해선 매우 작은 돈이지만 이는 1년새 215.3%나 급증한 수치다.소프트웨어 기업은 FCF/OCF(FCF비율)가 높아 증시에서 높은 평가를 받는다. CAPEX에 대한 지출이 일부 업데이트 이외엔 없어 FCF 비율이 높다. 팔란티어의 FCF비율 역시 99.1%에 달한다. 서학개미 선호 톱10 중 이 비율이 가장 높다. 전세계의 경쟁적 국방비 지출 상황과 전쟁 관련 빅데이터가 중요시되는 한 팔란티어의 FCF와 FCF 비율은 높아질 것으로 예상된다. 뉴욕증권거래소에서 기술주 중심의 나스닥으로 이전 상장되는 것도 주가 호재다.테슬라 FCF 1년새 3배 이상 늘어\n\n\n\n 2023년 3분기 대비 2024년 3분기 FCF 증감율. (자료=블룸버그)팔란티어는 ‘제2의 테슬라’ 얘기를 듣는다. 테슬라가 오랜 적자 기간을 버틴 후 흑자로 돌아선 이후엔 꾸준한 FCF를 유지하고 있어서다. 테슬라의 일론 머스크 최고경영자(CEO)는 도널드 트럼프 대통령의 가장 강력한 재정적 후원자였다. 트럼프의 재집권으로 테슬라 주가가 급반등한 것도 이런 이유에서 였지만 이런 정치적 변수 때문에 테슬라의 FCF가 급등한 것이 묻힌 것도 사실이다. 테슬라의 3분기 FCF는 약 3조8000억원이다.2023년 3분기만 해도 테슬라의 FCF는 1조원이 조금 넘는 수준이었다. 1년새 손에 쥐는 현금이 3배 이상 늘어났다. 테슬라의 FCF가 늘어난 것은 일론 머스크 CEO가 비용 통제의 ‘달인’이어서 가능하다는 평가다. 테슬라의 차 한대당 매출원가는 3만5100달러로, 역대 최처를 기록했다. ‘고성장’으로 대표되던 테슬라의 매출은 이제 성숙기로 접어 들었다. 3분기 글로벌 차량 판매량은 약 46만3000대로 지난해 같은 기간보다 6% 늘었을 뿐이다.결국 전기차 매출 성장성은 꺾였지만 차 부문 비용 절감과 다른 사업의 매출 성장이 테슬라 FCF 급성장으로 이어졌다는 해석이 나온다. 그 다른 사업은 에너지 발전·저장 부문으로 대표되는데, 1년 전보다 매출이 52% 증가한 23억7600만달러를 기록했다. 자율주행 서비스 등 기타 부문 매출은 29% 늘어난 27억9000만달러다. FCF 비율의 경우 43.8%인데 여전히 테슬라가 많은 투자를 진행하고 있다는 뜻이다. 이는 주가 변동성을 키울 요인으로 보인다.◆ 찐 재테크 정보 M+에서 만나세요더 많은 재테크와 경제 정보는 매일경제신문 유료 플랫폼 매경엠플러스에서 만날 수 있습니다. 검색창에 ‘매경엠플러스’를 쳐보세요.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[살까팔까] 트럼프도 못 막는 K팝…엔터株 이달 들어 시총 2조 '쑥'",
        "date": "2024.11.24. 오전 8:20",
        "content": "엔터사 주가 평균 23% 상승…같은 기간 코스피·코스닥은 내려기관 '사자'…BTS·블랙핑크 컴백과 트럼프 관세 '안전지대' 기대감증권가 \"하이브 업종 내 최선호주…리스크 최소화가 과제\" \n\n\n\n방탄소년단[빅히트뮤직 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 이달 들어 주요 엔터테인먼트 종목 주가가 아티스트 복귀 기대감에 급등하면서 시가총액이 2조원 넘게 뛰었다.     24일 한국거래소에 따르면 22일 기준 국내 엔터테인먼트 4개사(JYP엔터·와이지엔터·에스엠·하이브)의 시가총액은 총 14조500억원으로 지난달 말(11조8천320억원) 대비 2조2천180억원 늘었다.    비율로는 약 18.7% 증가했다.     시가총액이 가장 많이 늘어난 종목은 JYP엔터테인먼트로 이달 들어 35% 증가했다. 뒤이어 와이지엔터테인먼트(28%), 하이브(15%), 에스엠(13%) 등 순이었다.    코스피와 코스닥지수가 이달 들어 각각 2%, 9% 내렸지만, 엔터주 주가는 평균 23% 올라 대조적인 흐름을 보였다.    앞서 엔터테인먼트 종목은 음반 판매 성장 둔화, 하이브-어도어 사태 등의 여파로 하락세를 보였다.     그러나 내년 BTS(방탄소년단)와 블랙핑크 등 주요 아티스트 복귀에 따른 실적 개선 기대감이 주가를 밀어 올리는 모양새다.    이남수 키움증권 연구원은 \"올해는 주력 BM(수익모델)인 음반 판매량 감소, 하이브-어도어 리스크 등으로 엔터 업종에 대한 실적 효율성 및 미래 성장성 의문이 제기됐지만, 내년에는 BTS와 블랙핑크 등 슈퍼 IP(지적재산) 컴백으로 앨범·콘서트 BM이 확장될 것\"이라고 설명했다.    아울러 도널드 트럼프 대통령 당선 이후 관세 우려가 산재한 상황에서 엔터 업종이 '관세 안전지대'로 주목받은 점도 투자심리를 개선시켰다.    김종민 삼성증권 연구원은 \"트럼프의 관세 정책을 피하면서 성장할 수 있는 업종은 팬덤(IP)의 우위를 지닌 엔터/콘텐츠 기업\"이라며 \"팬덤은 관세로 막을 수 없다. 빌보드 차트에서 K팝이 등장하는 것은 이제 놀라운 일이 아니며 음반 수출 시장에서 미국 비중도 크게 늘고 있다\"고 설명했다.    하인환 KB증권 연구원도 \"미국 제조업을 강화하고, 일자리를 창출하겠다는 트럼프 전략에는 서비스업이 빠져 있다\"며 \"즉 고용 창출 효과가 상대적으로 적은 서비스업은 규제 대상에서 자유로운데, 특히 엔터업은 음원에 관세를 부과할지, 콘서트 티켓에 관세를 부과할지 모호하다\"고 설명했다.    이어 \"만약 관세를 부과하더라도 엔터 업종은 대체 불가한 자산으로 구성돼 있어 통하지 않을 것\"이라며 \"아이돌 콘서트 티켓이 더 비싸다는 이유로 해당 아이돌 팬이 다른 콘서트를 가는 경우는 거의 없기 때문\"이라고 부연했다.\n\n\n\n걸그룹 블랙핑크[YG엔터테인먼트 제공. 재판매 및 DB 금지]주가 상승의 배경으로는 기관 투자자들의 매수세도 주목받는다.    기관은 이달 들어 이 네 엔터 종목에 대해 모두 순매수세를 보였는데 순매수액이 총 2천980억원에 달했다.    엔터주에 투자하는 상장지수펀드(ETF)도 고공행진 중이다.    'ACE KPOP포커스' ETF는 이달 들어 20.3% 올랐으며 'HANARO Fn K-POP&미디어'와 'TIGER 미디어컨텐츠'는 각각 15.3%, 13.4% 올랐다.     증권가에서는 BTS 컴백 수혜가 기대되는 하이브를 업종 내 최선호주로 꼽고 있다.     대신증권을 비롯해 하나증권, 한화투자증권 등이 줄줄이 하이브를 업종 내 최선호주로 제시했다.     다만 올해 하이브가 '어도어 사태'를 겪은 만큼 리스크 최소화가 필요하다는 지적도 있다.    이남수 연구원은 하이브에 대해 \"성장 기대감 극대화와 리스크 최소화가 과제\"라며 \"어도어 이슈, 게임 퍼블리싱 사업, 위버스 구독 모델 등이 보유한 BM 리스크 최소화가 필요하다\"고 제언했다.     mylux@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540",
            "016360",
            "039490",
            "352820",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"실적 전망 하향 일단락\"…코스피, 이제는 반등할까 [주간전망]",
        "date": "2024.11.24. 오전 8:01",
        "content": "11월 FOMC 의사록 통해 통화정책 불안 완화될 것\"'낙폭 과대' 반도체·자동차·2차전지가 반등 주도할 것\"\n\n\n\n사진=뉴스1코스피지수가 반등 조짐을 나타내고 있다. 삼성전자 주가 반등을 시작으로 한국 증시를 짓누른 우려 요인들의 파급력이 약해질 것이란 기대 속에 코스피는 지난 22일 2500선을 회복했다. 다만 어디로 튈지 모르는 도널드 트럼프 미국 대통령 당선인 관련 불확실성은 여전하다.24일 한국거래소에 따르면 코스피는 2501.24로 지난주(18~22일) 거래를 마쳤다. 한주 동안 3.49% 올랐다.이번주(25~29일) 전망은 엇갈리고 있다. 대신증권은 통화정책 불확실성 완화 가능성에 주목하며 반등 전망에 무게를 실었다. 반면 NH투자증권은 트럼프 당선인의 대외정책 리스크가 이어질 것을 우려하며 다음주 코스피 예상 밴드로 2420~2540을 제시했다. 하락 쪽으로 더 넓은 밴드다.김영환 NH투자증권 연구원은 삼성전자에 대한 외국인의 매도세가 이어지는 데 주목한다. 외국인은 지난주 5거래일 내내 삼성전자 주식을 순매도했다. 김 연구원은 “반도체 이익 모멘텀 둔화 우려와 미국발 정책 불확실성이 여전히 외국인의 투자심리를 억누르고 있는 것”이라고 해석했다.그나마 오는 29일 블랙프라이데이를 전후로 이어지는 미국의 연말 쇼핑시즌에 기대를 걸고 있다. 여기서 정보기술(IT) 기기 수요가 예상보다 강하게 나타나면 범용 반도체 시황이 나아질 수 있기 때문이다.이경민 대신증권 연구원은 다음주 거시경제(매크로) 관련 불확실성이 완화될 것으로 보고 있다. 오는 27일(현지시간) 공개되는 미국 중앙은행(Fed)의 11월 연방공개시장위원회(FOMC) 정례회의 의사록을 통해서다. 이 연구원은 “현재 시장에서는 통화정책에 대한 매파(통화 긴축 선호)적 전망이 강한 상황”이라면서 “의사록을 확인하고 비둘기파(통화 완화 선호)적 해석을 할 가능성이 높다”고 판단했다.그동안 증시를 짓누른 배경에는 미국 중앙은행(Fed)의 기준금리 인하 속도가 둔화될 가능성이 큰 부분을 차지하고 있었다. 특히 트럼프 당선인의 대선 승리 이후 달러 가치가 강세를 나타낼 것이란 전망과 Fed 인사들의 매파적 발언이 맞물리며 기준금리 인하 기대감을 크게 약화시켰다.한국 주식의 저평가 매력에 대한 이야기도 이어지고 있다. 강대석 유안타증권 연구원은 “올해 들어 현재까지 11개월 중 8개월을 하락했고, 특히 7월 이후 5개월 연속 약세”라며 “5개월 이상의 연속 하락은 이번을 포함해도 지난 25년 동안 5번에 불과하다”고 말했다. 기술적인 반등이 나올 수 있다는 말이다.코스피가 2500선을 회복했지만, 여전히 12개월 선행 주가수익비율(PER)과 확정실적 기준 주가순자산비율(PBR)은 올해 평균을 밑돌고 있다고 이경민 연구원도 지적했다. 그는 “3분기 실적시즌 종료 이후 실적 전망의 하향 조정 추세는 안정되고 있다”며 “다음주 통화정책 불인 심리 완화와 함께 채권금리와 달러화 안정이 가시화되면 2500선 안착이 가능할 것”이라고 내다봤다.따라서 그동안 낙폭이 컸던 종목에 관심을 두라는 조언이다. 강대석 연구원은 “연이은 약세 이후 반등 과정에서는 ‘낙폭 과대’ 콘셉트에 대한 관심이 통상적”이라고 말했다. 이경민 연구원도 “낙폭과대 업종인 반도체, 자동차, 2차전지 업종이 이번 코스피 반등을 주도해 나갈 것”이라고 예상했다.",
        "ticker": [
            "005940",
            "003540",
            "005930",
            "003470"
        ]
    },
    {
        "title": "[마켓인사이트] 삼성전자 결자해지로 고비 넘긴 코스피…\"기술적 반등은 가능\"",
        "date": "2024.11.24. 오전 7:00",
        "content": "10조원 자사주 매입계획에 코스피 2,500 회복…코스닥 2주 연속 하락코스피 5개월 연속 하락에 \"역사적 저점, 추가 하락 깊지 않을 것\"주중 美증시 휴장에 주요 지표도 부재…\"한산한 장세 속 순환매 예상\"    (서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 패닉셀(투매)과 함께 코스피 2,400선이 무너진 최악의 상황이 진정되면서 반등에 성공했다.    바닥을 알 수 없는 하락세로 코스피 전체를 끌어내렸던 삼성전자가 10조원 규모의 자사주 매입 계획으로 '결자해지'에 나선 결과다.    그러나 금주는 수급과 모멘텀의 공백 상황이 이어지는 가운데 상승 동력으로 기대할 만한 이벤트도 없어 증시가 제한적 흐름을 나타낼 것으로 보인다.    그나마 역대급으로 저평가된 증시가 더 내리기보다는 오를 가능성이 그래도 크다는 것을 위안으로 삼아야 할 수도 있다.\n\n\n\n코스피 2,500선 상승 마감…코스닥은 하락(서울=연합뉴스) 임화영 기자 = 코스피가 2,500선을 회복한 22일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 20.61포인트(0.83%) 오른 2,501.24, 코스닥 지수는 전장 대비 3.66포인트(0.54%) 내린 677.01로 마감했다. 2024.11.22 hwayoung7@yna.co.kr    24일 연합인포맥스와 한국거래소에 따르면 지난 22일 코스피는 전주보다 84.38포인트(3.49%) 오른 2,501.24로 반등했다.    전주 한때 2.390대를 기록하는 등 급락세로 2,400대로 내려앉은 지수는 한 주 만에 2,500선을 회복했다.    지난 15일 장 마감 후 삼성전자가 향후 1년간 10조원 규모의 자사주 매입 계획을 밝히자, 코스피가 2개월 만에 하루 2%대 상승률을 보였다.    전주 한때 4만9천900원으로 4년 5개월 만에 '4만전자'로 주저앉았던 삼성전자도 연이틀 급등한 결과 5만6천원대를 회복했다.    엔비디아가 시장 눈높이에는 못 미쳤지만 그래도 좋은 3분기 실적으로 반도체주 하단을 지지했고, 2천억원 규모의 밸류업 펀드 투자 개시가 투자 심리 안정화에 기여했다.    지난주(18~22일) 유가증권시장(코스피)에서 외국인은 7천81억원을 순매도하며 연속 순매도 기록을 13주로 늘렸다.    개인도 9천133억원 규모 순매도세로 돌아선 가운데, 기관은 1조8천651억원 규모 매수 우위로 전환해 지수를 끌어올렸다.    업종별로는 종이목재(-0.51%)를 제외한 전 업종이 강세를 보인 가운데, 밸류업 펀드 투자와 밸류업 지수 리밸런싱에 대한 기대감이 유입된 보험(8.96%)을 비롯해 전기가스업(6.57%), 금융업(5.43%)의 강세가 두드러졌다.    코스닥 지수는 전주보다 8.41포인트(1.22%) 내린 677.01로 2주 연속 하락하며 700선을 밑돌았다.   \n\n\n\n서울 여의도 증권가[연합뉴스 자료사진]    금주 증시는 지수가 여전히 극심한 저평가 구간인 만큼 추가 하락보다는 반등의 가능성이 커 보인다.    과거 비슷한 하락장에서 코스피 흐름도 이 같은 분석에 힘을 싣는다.    코스피 월간 수익률은 올해 들어 11개월 중 8개월 마이너스를 기록했으며, 지난 7월 이후로는 5개월 연속 내림세다.    2000년 이후 코스피가 5개월 이상 연속 하락한 것은 이번을 포함해 5차례에 불과하다.    이 기간 코스피가 6개월 연속 하락한 것은 2000년과 닷컴버블 붕괴와 2008년 글로벌 금융위기 등 2차례뿐이다.    강대석 유안타증권 연구원은 \"현재 국내 증시가 앞선 사태에 필적하는 위기를 맞은 게 아니라면 기술적으로라도 반등이 가능할 수 있다\"고 말했다.    김경태 상상인증권 연구원 역시 \"코스피 밸류에이션이 역사적 저점에 근접했다\"며 \"상반기 연고점이 높지 않았던 상황에서 당분간 추가 하락은 깊지 않을 것\"이라고 예상했다.\n\n\n\n서울 중구 하나은행 딜링룸의 뉴욕증시 지수 현황판[연합뉴스 자료사진]    문제는 동력을 잃은 코스피에서 '저평가' 외에는 상승 요인을 찾을 수 없는 상황이 장기화하고 있다는 점이다. 그나마 전주는 삼성전자의 자사주 매입 계획이 증시의 숨통을 틔웠지만 2주 연속 깜짝 호재가 있기는 쉽지 않다.    게다가 외국인 매도세가 끝나지 않는 가운데, 미 증시는 추수감사절(28일) 휴장과 블랙프라이데이 조기폐장(29일)이 있어 쉬어가는 주간이 될 가능성이 크다.    강진혁 신한투자증권 연구원은 \"미국 10월 개인소비지출(PCE) 물가지수와 중국 11월 국가통계국 구매관리자지수(PMI), 한국 금융통화위원회(금통위) 정도의 매크로 일정이 있지만 대체로 증시가 한산한 모습을 보일 것\"이라며 \"큰 폭의 지수 움직임보다는 업종별·테마별 순환매가 나타날 수 있다\"고 예상했다.    강 연구원은 또 트럼프 신 행정부 내각 구성과 규제 완화 관련 테마, 우크라이나 전쟁 등 뉴스에 따른 단기 변동성이 나타날 가능성을 경계했다.    트럼프 재집권을 앞둔 인플레이션 우려와 견조한 경제지표로 미 금리인하 사이클의 불확실성이 고조되는 가운데, 오는 27일 공개되는 11월 미 연방공개시장위원회(FOMC) 의사록을 통해 현재 경기에 대한 연방준비제도(Fed·연준)의 판단도 확인해야 한다.    NH투자증권은 금주 코스피 전망치를 2,420~2,540으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 26일 미국 9월 S&P/케이스실러 주택가격지수    ▲ 27일 미국 11월 컨퍼런스보드 소비자신뢰지수, 미국 10월 내구재수주, 미국 11월 FOMC 의사록 공개    ▲ 28일 미국 추수감사절 휴장, 미국 10월 개인소비지출(PCE) 물가, 유로존 11월 유럽위원회 소비자신뢰지수, 한국 11월 한국은행 금융통화위원회    ▲ 29일 미국 블랙프라이데이 조기폐장, 유로존 11월 소비자물가지수(CPI), 중국 11월 국가통계국 구매관리자지수(PMI), 한국 10월 산업생산·소매판매    josh@yna.co.kr",
        "ticker": [
            "005940",
            "005930",
            "001290",
            "003470"
        ]
    },
    {
        "title": "밸류업 타고 호실적 기대…외국인 지분율 1위 '전자'→'통신'",
        "date": "2024.11.24. 오전 6:30",
        "content": "통신업, 1년 5개월여만 외국인 지분율 선두…KT, '취득 한도' 49% 육박고배당 매력에 내달 밸류업 지수 편입 기대도 \"향후 2~3년 성장세 예상\" \n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 이달 들어 통신업이 전자업을 제치고 외국인 지분율 1위 업종으로 올라섰다.    고배당 매력과 코리아 밸류업 지수 편입 기대가 맞물리자 외국인 투자자의 관심이 부쩍 커지고 있다.    24일 금융정보업체 연합인포맥스에 따르면 지난 21일 기준 유가증권시장(코스피)에서 통신업종의 외국인 지분율은 42.94%로 전체 21개 업종 중 1위를 기록했다.    전자업이 42.47%로 두 번째로 컸고, 금융업(37.1%), 보험업(36.3%), 운수·장비업(34.35%), 제조업(33.97%) 등이 그 뒤를 이었다.    종이·목재업이 2.44%로 가장 작았고, 비금속광물업(4.42%), 의료정밀업(9.51%), 섬유·의류업(9.59%), 전기·가스업(13.19%) 등도 하위권에 속했다.    통신업의 약진은 이달부터 두드러졌다. 지난 1일 통신업의 외국인 지분율은 42.92%로 전자업(42.77%)을 지난해 6월 이후 1년 5개월여 만에 제쳤다.     이후 두 업종 간 외국인 지분율 격차는 점차 벌어졌고, 20일에는 0.58%포인트, 21일에는 0.47%포인트 차이 났다.    종목별로 보면 KT의 외국인 지분율이 48.96%(21일 기준)로 가장 컸고, SK텔레콤과 LG유플러스는 각각 42.39%, 35.36%를 기록했다.    특히 KT의 외국인 지분율은 연초 42%대에서 꾸준히 우상향 곡선을 그려 최근에는 연중 최고 수준은 물론 전기통신사업법상 외국인 지분 취득 한도인 49%에 육박했다.     KT의 외국인 지분율이 취득 한도 목전인 48.9%를 넘은 것은 지난 2019년 10월 8일(48.91%) 이후 처음이다.     반면 전자업의 외국인 지분율은 7월 18일 48%대를 기록한 이후 지난 21일까지 내림세를 보였다.     전자업 중에서도 대장주인 삼성전자에 대한 외국인 투자자의 매도 행렬이 계속된 영향이 크다.    같은 기간 삼성전자의 외국인 지분율은 56%대에서 51%대로 줄었다. 약 4개월인 해당 기간 외국인이 삼성전자를 순매수한 날은 단 18일뿐이다.    통신업종은 주가 역시 상승세를 타고 있다. 연초부터 22일까지 주가 상승률은 KT가 29.36%, SK텔레콤과 LG유플러스가 각각 14.17%, 8.4%를 기록했다.    통상 연말에는 외국인 투자자들이 배당을 노리고 통신주와 금융주 등 고배당 종목들을 담아왔다.    올해에는 다음 달 코리아 밸류업 지수에 통신주가 신규 편입될 가능성이 크다는 기대감까지 더해져 매수세가 거세진 것으로 보인다.    한국거래소는 지난 9월 24일 코리아 밸류업 지수 발표 이후 다음 달 6일까지 밸류업 공시를 이행한 기업을 대상으로 신규 편입 여부를 심사하고 결과에 따라 지수에 편입하겠다고 예고했다.    이에 주주 환원 측면에서 호평받았지만, 지난 9월 말 지수 발표 당시 밸류업 계획을 공시하지 않아 편입되지 못한 통신주가 이번에는 편입에 성공할 것이라는 기대가 크다.    SK텔레콤은 지난달 24일, KT와 LG유플러스는 지난 5일과 22일 밸류업 계획을 발표했다.    내년 실적에 대한 기대도 큰 편이다.    김준섭 KB증권 연구원은 \"통신사들의 인공지능(AI) 인프라 사업이 내년도 주가 모멘텀으로 작용할 것으로 기대된다\"며 \"생성형 AI의 확산으로 데이터센터 수요가 급증하면서 통신사들의 AI 인프라 매출 증가가 가속화될 것으로 예상된다\"고 말했다.    안재민 NH투자증권 연구원은 \"비용 감소 영향으로 통신사들은 향후 2~3년간 양호한 이익 성장세를 보일 것\"이라며 \"이익 성장과 주주환원 확대로 투자자에게 유리한 환경이 조성됐다\"고 밝혔다.    ori@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "005940",
            "034730",
            "017670",
            "001680",
            "005930"
        ]
    },
    {
        "title": "\"롯데 직원 7만8천명을 감원한다고?\"…지라시 팩트 따져보니",
        "date": "2024.11.24. 오전 6:11",
        "content": "유통·화학 실적부진…\"유동성 위기는 과도, 사실이 아니다\"\"주식·부동산·가용예금만 109조원…내년 자산재평가땐 가치 확대\"주요 계열사들, 오는 26일 기업설명회…\"시장 불안 완전히 해소\"(서울=연합뉴스) 성혜미 기자 = '롯데그룹이 12월 초 모라토리엄(지급유예)을 선언하고 전체 직원 50% 이상 감원이 예상된다'    이런 내용이 담긴 지라시(정보지)가 온라인 커뮤니티와 SNS(사회관계망서비스)에 퍼지면서 지난주 국내 증시에서 롯데그룹주가 동반 출렁거렸다.    지라시 내용의 사실(팩트) 여부와 무관하게 시장에 유통되는 정보에 따라 사고파는 증시 속성상 화들짝 놀란 투자자들이 동요한 것이다.    롯데그룹이 \"지라시 내용은 사실이 아니다\"라며 적극적인 해명에 나서자 투자심리는 다소 진정되는 흐름을 보였다. 그러나 증시에서 롯데그룹주에 대한 매매는 소강상태다. 시장에서 지라시 내용의 사실 여부에 대한 의구심이 완전히 사라지지 않아서다. \n\n\n\n[롯데그룹 제공. 재판매 및 DB 금지]  \"불황 속 비상경영체제…7만8천명 감원? 말이 되나\"    24일 유통·금융투자업계에 따르면 '롯데는 차입금이 39조원이고 50% 대량 감원설'은 사실일까.    결론부터 말하면 사실이 아니다.    롯데그룹은 39조원은 차입금이 아니라고 강조했다.     이는 11개 상장사의 올해 3분기 기준 총부채 규모로 매입채무와 미지급 등이 포함된 금액이라며 현금과 현금성 자산, 단기금융상품 등을 감안한 순차입금비율은 더 낮은 수준이라고 롯데는 설명했다.   롯데는 전체 직원 50% 이상 감원설은 더 말이 되지 않는다고 강조했다.   롯데그룹 직원은 국내 11만명과 해외 4만6천명으로 모두 15만6천명이다.    롯데 관계자는 \"전체 직원의 절반이면 7만8천명을 감원한다는 말이냐\"고 반문했다.    롯데그룹은 올해 롯데케미칼과 면세점을 비상 경영 체제로 운영하고 일부 계열사에서 인력 효율화 차원에서 희망퇴직을 받았지만, 대대적 감원은 사실무근이라고 선을 그었다.    '이커머스(전자상거래) 롯데온이 수조원대 적자' 역시 거짓 내용이다.    롯데온의 경우 2020년 출범 이후 올해 상반기까지 누적 적자 규모가 5천348억원으로 집계됐다.   '롯데건설의 미분양 탓에 그룹 소유 부동산을 매각해도 빚 정리가 쉽지 않을 듯'이라는 지라시 내용 또한 사실과 다르다.   롯데건설은 \"서울과 수도권 중심 분양이 많아 미분양 리스크(위험)가 크지 않다\"고 강조했다.     롯데그룹이 보유한 부동산 자산은 지난달 평가 기준 56조원에 이른다.\n\n\n\n[롯데쇼핑 제공. 재판매 및 DB 금지]   계열사 실적 부진은 사실…\"위기로 보는 건 과도\"     업황 위축과 경쟁 심화 속에 롯데의 두 축인 유통 군과 화학 군의 실적이 부진한 것은 어느 정도 사실이다.    롯데쇼핑의 연결기준 연간 매출은 2021년 15조5천여억원에서 지난해 14조5천여억원으로 줄었다. 유동부채는 2021년 8조9천여억원에서 지난해 10조9천여억원으로 증가했다.     국내 유통업계는 코로나19를 거치며 정통 오프라인 매장은 위축되고 이커머스가 급부상하면서 산업 자체가 재편되는 양상이다.     롯데케미칼도 2021년만 해도 연결기준 1조5천여억원의 영업이익을 거뒀으나 2022년 7천여억원, 지난해 3천여억원의 영업손실을 각각 냈다.     그러나 중국의 공격적인 설비 증설로 인한 공급 과잉과 경기 침체 장기화에 따른 수요 부진이 겹쳐 석유화학 산업 자체가 불황에 빠져있다.    롯데쇼핑은 체험형 콘텐츠 강화 등 오프라인 매장의 강점을 살리고 롯데온은 그룹사 역량을 활용한 상품기획(MD) 마케팅에 집중하는 전략을 펼친다.     롯데는 또 2021년부터 지분 투자 또는 인수한 중고나라(300억원)와 한샘(3천억원), 일진머티리얼즈(2조7천억원), 한국미니스톱(3천여억원) 등과 관련해 단기 손익구조보다 투자 방향의 적정성과 중장기 기대효과에 주목해야 한다고 강조한다.     증권가에선 롯데의 상황을 '유동성 위기'로 보는 것은 과도한 시각이라고 분석했다.    조상훈 신한투자증권 연구원은 지난 22일 보고서에서 \"롯데쇼핑의 경우 올해 3분기 말 기준 현금성 자산은 2조8천500억원이고 1년 이내에 갚아야 할 단기차입금과 사채는 2조7천500억원으로 단기 유동성 위기도 아니다\"라며 \"3분기 기준 영업활동현금흐름도 1조1천억원으로 양호하며 유휴부지를 중심으로 한 자산 매각도 가속화되고 있다\"고 설명했다.\n\n\n\n  롯데 \"그룹 유동성 문제없다…부동산·예금·주식 109조원\"    '다음 달 모라토리엄 선언 및 공중분해 위기설'은 팩트일까?    롯데그룹은 \"현재 보유 주식과 부동산 가치, 즉시 활용할 수 있는 예금 등을 합치면 108조9천억원에 이른다\"며 \"유동성은 안정적\"이라고 공식적으로 밝혔다.     롯데 측은 \"지난달 기준 총자산은 139조원, 보유 주식 가치는 37조5천억원에 각각 달한다\"며 \"그룹 전체 부동산 가치는 지난 달 평가 기준 56조원, 가용 예금도 15조4천억원을 보유하는 등 안정적 유동성을 유지하고 있다\"고 설명했다.    더구나 롯데그룹이 내년에 전 계열사를 대상으로 자산재평가를 실시하면 보유 자산 평가 가치는 지금보다 대폭 늘어나 그룹 부채비율이 큰 폭으로 낮아질 것으로 기대된다.     롯데 관계자는 \"보유 부동산 자산만 재평가해도 평가 가치가 대폭 늘어나고 최악의 상황을 가정한다고 해도, 부동산 일부만 팔아도 빚을 갚는데 이런 내용이 유포된 게 황당하다\"며 \"루머의 최초 생성자와 유포자에 대한 법적 조치를 검토하겠다\"고 말했다.    롯데케미칼의 회사채 이슈와 관련해서도 글로벌 업황 부진으로 현재 수익을 끌어올리지 못하고 있으나 유동성에는 문제가 없다고 강조했다.    롯데는 \"롯데케미칼은 지난달 기준 4조원의 가용 유동성 자금을 확보해 회사채 원리금 상환에 문제가 없다\"며 \"이번 주 중 사채권자 집회 소집을 공고해 다음 달 중 사채권자 집회를 개최해 특약 사항을 조정할 예정\"이라고 밝혔다.   롯데그룹은 시장 불안을 완전히 잠재우기 위해 오는 26일 기관투자자를 대상으로 기업설명회를 연다. 설명회에는 롯데케미칼과 롯데건설, 호텔롯데, 롯데쇼핑 등 주요 계열사가 참여한다.    noanoa@yna.co.kr",
        "ticker": [
            "012030",
            "008870",
            "001680",
            "023530",
            "011170",
            "009240"
        ]
    }
]