[
    {
        "title": "'4만전자' 추락에 韓개미도 '아메리카 퍼스트' [선데이 머니카페]",
        "date": "2024.11.16. 오후 11:01",
        "content": "코스피, '트럼프 트레이드에 붕괴···'나홀로 최저'삼성, 경쟁력 하락···\"1년간 10조 자사주 매입\"개인은 해외 종목, 외국 투자 상품으로 '머니무브''美S&P500' ETF, 22년만에 'KODEX200' 제쳐성장률·정책 등 다 밀려···'무정부 상태냐' 아우성[서울경제] 도널드 트럼프 미국 대통령 당선인의 재집권이 확정되면서 한국과 다른 글로벌 증시 간 온도 차가 뚜렷해지고 있습니다. 미국 증시만 승증장구하고 다른 아시아 증시는 눈치 보기 장세에 들어간 가운데 우리나라 증시만 최악의 상황으로 고꾸라지고 있는데요. 상황이 이렇다 보니 이미 탈출 러시를 시작한 외국인투자가에 이어 국내 개인투자자들까지 우르르 미국 증시로만 몰려가는 분위기입니다. 도대체 한국 증시는 왜 이렇게 됐는지, 탈출구는 있는 것인지 선데이 머니카페가 짚어보도록 하겠습니다.\n\n\n\n도널드 트럼프 미국 대통령 당선인. 서울경제DB━‘트럼프 트레이드’에 속절없이 무너진 코스피…‘나 홀로 최저’코스피지수는 지난 12일 올 8월 ‘블랙먼데이’ 이후 석달 만에 처음으로 2500선 밑으로 내려갔습니다. 트럼프 당선인의 보호무역주의 강화 조치가 국내 기업들에 피해를 집중시킬 것이라는 우려 때문이었는데요. 원·달러 환율마저 1400선을 넘어서며 충격에 휩싸였습니다. 이날 52주 신저가 종목만 코스피 230개, 코스닥은 580개에 달했고요.그나마 12일에는 대만 등 다른 아시아 증시도 동반 약세를 보였지만 13일에는 국내 증시만 무너지기 시작했습니다. 코스피는 2417.08까지 떨어지면 지난해 11월 13일 이후 가장 낮은 수준이 됐는데요. 코스닥도 지난해 1월 6일 이후 가장 낮은 689.65로 내려갔습니다. 이날 코스피가 받은 충격은 전날 미국 나스닥(-0.09%)은 물론 일본 닛케이(-1.66%), 중국 상하이종합(0.51%) 등 다른 국가 주요 지수보다도 훨씬 큰 수준이었습니다. 코스피는 15일에도 장중 2300대까지 밀려났습니다.미국 대선 직후인 6일부터 13일까지 일본 닛케이와 중국 상하이종합지수는 각각 0.64%, 1.54% 올랐지만 코스피와 코스닥은 이 기간 무려 6.20%, 8.27%씩 떨어졌습니다. 똑같이 수출 지향형 경제 구조를 갖춘 대만의 자취엔지수가 같은 기간 0.54% 하락하는 데 그친 점을 감안하면 한국 증시의 소외 현상이 너무 심하다는 생각이 강해지는데요. 미국 뉴욕 증시는 그 동안 사상 최고가를 몇 번이나 갈아치웠고요.\n\n\n\n이재용 삼성전자 회장이 지난달 28일 서울 서초동 서울고등법원에서 열린 삼성 부당 합병 혐의 관련 2심 재판에 출석하고 있다. 연합뉴스━경쟁력 하락에 ‘4만전자’…\"1년간 자사주 10조원 매입\"우리 증시만 유독 ‘트럼프 트레이드(트럼프 당선인 수혜주에 베팅하는 현상)’에 취약해진 것은 반도체·2차전지 등 한국 주력 산업의 미국 밀착도가 그간 다른 나라보다 컸다는 인식 때문입니다. 원래도 수출 의존도가 높은 경제 구조를 지닌 데다 조 바이든 현 미국 대통령 행정부가 추진한 자유진영 공급망 동맹 전략에 가장 적극적으로 화답한 나라이다 보니 트럼프 당선인의 정반대 정책에 악영향을 크게 입을 수밖에 없다는 분석입니다.특히 최근 인공지능(AI) 반도체 관련 고대역폭메모리(HBM) 부문의 경쟁력이 SK하이닉스 등에 밀린다는 평가를 받는 삼성전자가 유독 직격탄을 맞은 분위기인데요. 삼성전자는 최근 연일 하락한 끝에 4만 원대까지 내려가기도 했습니다. 삼성전자가 4만 원대 주가를 기록한 것은 코로나19가 확산한 2020년 6월 이후 처음이었습니다.현재 삼성전자는 2026년 가동을 목표로 미국 텍사스주 테일러에 170억 달러를 투자해 반도체 공장을 건설하고 있습니다. 문제는 트럼프 당선인의 재집권 이후 바이든 정부가 반도체법에 따라 약속한 64억 달러 보조금 지급이 불투명해졌다는 점인데요. 이와 별도로 삼성전자에 대한 증권가의 실적 전망도 점점 어두워지는 형국입니다. 이재용 회장을 비롯한 경영진과 회사 시스템이 정말 제대로 된 쇄신의 길을 가고 있는가에 대한 시장의 의구심도 여전히 크고요. 코스피 전체 시가총액의 20% 전후를 차지하는 종목의 주가가 반토막이 나니 지수 자체가 버티기 쉽지 않은 상황이 됐습니다. 15일 저가 매수세 유입으로 주가를 일부 회복하기는 했지만 본격적인 반등을 꾀하기는 쉽지 않은 분위기입니다. 삼성전자는 주가 상황이 심상찮게 돌아가자 이날 “앞으로 1년 동안 총 10조 원 규모의 자사주를 분할 매입하겠다”고 공시하기도 했습니다.여기에 15일에는 트럼프 당선인의 정권인수팀이 미국 인플레이션감축법(IRA)에 근거한 전기차 세액공제 폐지를 계획한다는 소식까지 전해지자 국내 증시의 2차전지주들도 추풍낙엽처럼 쓰러졌습니다. 그야말로 미국이 기침을 하면 한국은 독감이 걸리는 형국입니다.\n\n\n\n서울 여의도 증권가 전경. 연합뉴스━개인들은 해외 증시 상품으로 ‘머니무브’상황이 이렇다 보니 개인들의 국내 증시 이탈도 가속화하고 있습니다. 트럼프 당선인의 ‘자국 우선주의’에 베팅하는 모습인데요. 금융투자협회에 따르면 11일 주식·채권·부동산 등 해외 자산에 투자하는 국내 ETF의 순자산 총액은 58조 2771억 원을 기록해 트럼프 당선인의 재집권 확정 직전인 5일 55조 4896억 원보다 2조 7875억 원이 더 늘었습니다. 같은 기간 국내 ETF 시장 전체 순자산 총액이 163조 5117억 원에서 165조 222억 원으로 1조 5105억 원 늘어나는 데 그친 점을 감안하면 해외 투자 ETF 자금 규모만 유독 급증한 셈죠. 해외 투자 ETF 순자산 가운데서는 주식 금액이 33조 4090억 원에서 35조 6851억 원으로 2조 2761억 원 불어나 전체 증가분의 81.7%를 차지했습니다.해외 투자 상품과 달리 국내 자산에 투자하는 ETF 순자산은 외려 감소한 것으로 집계됐습니다. 금투협에 따르면 국내 투자 ETF의 순자산 총액은 5일 108조 221억 원에서 11일 106조 7450억 원으로 1조 2771억 원 뒷걸음질을 쳤습니다. 특히 주식 순자산 규모가 38조 1599억 원에서 36조 6415억 원으로 1조 5184억 원이나 쪼그라들었는데요. 해외와 국내 투자 ETF 간 주식 순자산 액수 차이가 고작 4거래일 만에 4조 7509억 원에서 9564억 원으로 크게 줄어들었습니다. 해외 투자 공모펀드 순자산도 5일 105조 2907억 원에서 11일 109조 4843억 원으로 4조 1936억 원이나 급증했고요.\n\n\n\n뉴욕증권거래소. 연합뉴스━22년만에 삼성 ‘KODEX200’ 제친 미래에셋 ‘美S&P500’ ETF국내 증권사들도 한국 종목 투자 ETF보다는 미국 주식 투자 상품 시장의 성장에 당분간 더 큰 기대를 거는 분위기입니다. 삼성자산운용과 신한자산운용의 미국 인공지능(AI) 전력 ETF의 경우는 11일 나란히 순자산 1000억 원, 500억 원을 돌파하기도 했습니다. 삼성운용의 ‘KODEX 미국AI전력핵심인프라 ETF’의 경우 올 7월 9일 상장 이후 이달 11일까지 넉 달 동안 무려 27.7%의 수익률을 거뒀는데요. 해당 ETF가 가장 높은 비중으로 편입한 미국 전력망 기업 GE버노바의 주가가 대선 이후에만 18.3%나 상승한 효과라고 합니다. 상장 이후 개인투자자가 이 ETF를 순매수한 누적 액수는 397억 원에 달했습니다.신한운용의 ‘SOL 미국AI전력인프라 ETF’도 11일 기준으로 최근 한 달, 3개월간 각각 21.44%, 47.77%의 수익률을 거둬 국내 AI 관련 37개 ETF 가운데 가장 높은 성과를 거뒀습니다. 개인투자자의 최근 한 달간 순매수 금액은 그 직전 같은 기간의 15배 이상 수준으로 증가해 236억 원까지 불었다.미국 스탠더드앤드푸어스(S＆P)500지수를 추종하는 미래에셋자산운용의 ‘TIGER 미국S＆P500 ETF’와 ‘TIGER 미국나스닥100 ETF’ 순자산의 경우 6일과 7일 국내 해외주식형 상품으로는 첫 번째, 두 번째로 5조 원과 4조 원 벽을 넘어섰습니다. 특히 TIGER 미국S＆P500 ETF는 2002년 국내 ETF 시장 출범 이후 22년 만에 처음으로 코스피200지수를 추종하는 ‘KODEX200’의 순자산까지 넘어섰습니다. TIGER 미국S&P500’ 순자산은 지난해 말 2조 1684억 원에서 이달 13일 5조 4583억 원으로 두 배 이상 증가한 반면 KODEX200의 순자산은 6조 5612억 원에서 5조 3587억 원으로 감소한 탓이었습니다. 삼성운용의 KODEX200은 국내 ETF 시장이 열린 2002년 상장해 22년 동안 최대 규모 주식형 상품으로 군림했는데요. ETF 시장이 국내 투자 위주에서 해외 투자 중심으로 재편되고 있다는 상징적인 사건이 벌어진 것입니다.\n\n\n\n윤석열 대통령이 지난 10일 서울 용산 대통령실에서 '대외여건 변화에 따른 긴급 경제·안보 점검회의'에 참석해 회의를 준비하고 있다. 연합뉴스━‘무정부 상태냐’ 아우성…당분간 탈출구 안 보여한국 증시의 부진이 깊어지다 보니 극심한 손해를 본 일부 투자자들은 ‘무정부 상태냐’며 분통까지 터뜨리고 있습니다. 이대로 시장을 방치하면 기업가치 제고(밸류업) 프로그램 도입, 금융투자소득세 폐지 등 그간의 노력이 공염불로 끝날 수 있다는 우려도 많은데요. 시장 혼란이 커지자 금융위원회는 채권시장안정펀드를 비롯한 최대 37조 6000억 원 규모의 시장 안정 프로그램을 내년에도 그대로 유지하기로 결정했습니다. 증권가 일각에서는 단기적으로 증권시장안정펀드라도 다시 조성해야 한다는 목소리도 나왔고요. 그 이전에 기업 경쟁력 제고를 위해 세제 혜택이라도 더 늘려야 하는 게 아니냐는 의견도 많았습니다.전문가들은 트럼프 당선인이 내년 초 취임해서 실제 정책을 단행할 때까지 지금과 같은 기대와 실망이 이어질 것으로 보고 있습니다. 현실에서 정책을 단행하면서 실제 손익을 따지는 상황이 돼야만 옥석을 가릴 수 있게 될 것이라는 입장입니다. 예측하기 힘든 트럼프 당선인의 성향도 고려해야 한다는 시각이고요.최근 들어 내내 소외되는 한국 증시. 가뜩이나 이제는 경제성장률도 미국에 밀리는데 각종 악재만 이어지니 점점 더 글로벌 소형 시장으로 전락할까 걱정입니다. 결국 상장사들의 기초적인 성장성이 확보돼야 추세적인 반등이 나타날 텐데요. 현재로서는 믿을 것은 트럼프 당선인의 중국 압박에 따른 반사 이익 밖에 없는 듯합니다.",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "005930",
            "006980"
        ]
    },
    {
        "title": "中 경기부양책 '신중 모드'…현지 전문가에게 들어보니 [양병훈의 해외주식 꿀팁]",
        "date": "2024.11.16. 오후 4:01",
        "content": "'고품질 성장' 추구하겠다는 中 정부\"자산 거품 막고 소득 올리기 위한 것\"반대 없어 내부 검증 못하는 건 약점이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n중국 베이징에 있는 인민대회당. 사진=REUTERS/연합뉴스해외 투자의 길잡이가 되겠습니다. 해외 증시에 대한 최근 이슈, 전문가 견해, 유용한 자료 등 꿀팁을 전합니다. 한경 코리아마켓에서 무료 회원가입을 하고 로그인하세요. 이 연재 기사를 비롯해 다수의 프리미엄 기사를 더 일찍 보실 수 있습니다.\n\n\n\n미국은 코로나19 사태가 터졌을 때 정부가 찍어낸 채권을 중앙은행(Fed)이 인수하고, 정부가 그 돈으로 확장 재정정책을 집행해 경기를 부양했습니다. 어떻게 해서든 수요를 만들어 경기 침체를 막기 위해서였죠. 최근 중국도 극심한 경기 침체에 시달리고 있지만 중국 정부는 이런 대규모 양적완화를 하지 않고 있습니다. 지난 9월부터 여러 차례 경기 부양 조치를 내놨지만 대부분 지급준비율 인하 등 통화정책을 내놓는 데서 그쳤습니다. 정부가 직접 돈을 푸는 재정정책은 \"하겠다\"고 말만 하고 구체적인 조치를 내놓은 적은 없었습니다. 미국은 기축통화국이어서 그런 정책을 하기 수월했던 면이 있지만, 그게 다는 아닙니다. 중국의 낮은 물가 상승률을 보면 기축통화국이 아닌 중국도 확장 재정정책을 어느 정도는 할 수 있기 때문입니다.지난 6~8일 열린 전국인민대표대회 상무위원회(중국의 의회격)에서도 중국 정부의 이런 기조는 마찬가지였습니다. 중국에서는 지방정부의 '특별채권 한도'가 전인대 상무위의 규제를 받습니다. 전인대 상무위가 이 지방정부 특별채권 한도를 기존 29조5200억위안에서 35조5200억위안으로 6조위안 늘려주기로 했는데(2024~2026년 동안 매년 2조위안씩 집행), 이 증액된 돈은 대부분 '지방정부금융기구(LGFV)의 부채 차환'에 이용될 예정입니다. 이로써 지방정부가 부채 차환에 이용할 수 있는 돈은 기존에 있던 4조위안(2024~2028년 동안 매년 0.8조위안씩 집행)에 이번 6조위안을 더해 모두 10조위안으로 늘었습니다. 전인대 상무위가 \"증액된 부채 한도를 차환에만 이용해야 한다\"고 하지는 않았지만 \"일차적인 목적은 차환\"이라고 했기 때문에 지방정부가 이를 다른 용도로 많이 돌리기는 어려울 것으로 보입니다.\n\n\n\n참고로 이 차환은 LGFV의 빚이었던 걸 지방정부의 빚으로 돌리는 것을 말합니다. 중국에서 부동산 경기가 좋을 때 지방정부는 중앙정부가 정한 부채 한도 이상의 돈을 조달하기 위해 법인 형태의 LGFV를 설립했습니다. LGFV는 우리나라의 '도시개발공사'와 같은 것이라고 생각하면 쉽습니다. LGFV가 조달한 돈은 중앙정부 부채 한도 규제를 받지 않았기 때문에 지방정부는 LGFV로 막대한 돈을 차입해 방만하게 부동산 개발을 할 수 있었습니다. LGFV가 차입한 돈의 상환을 지방정부가 암묵적으로 보증했기 때문에, 부동산 경기가 꺾이면서 LGFV가 돈을 못 갚을 위기에 처하자 지방정부까지 재정 위기를 맞게 된 거죠. 중앙 정부가 추진하는 부채 차환은 이 LGFV의 부채를 아예 명시적인 지방정부 부채로 돌려 양성화하는 것이라고 이해하시면 됩니다.서론이 너무 길었네요. 이제 중요한 질문을 던져보겠습니다. 중국 정부는 왜 여력이 있음에도 불구하고 적극적인 확장 재정정책을 내놓지 않을까요? 확장 재정정책의 가장 큰 부작용은 물가 상승인데, 중국은 현재 경기 침체 상황이라 이 위험도 크지 않은데 말이죠. 우리가 평소 듣는 얘기는 주로 미국과 국내 전문가들의 얘기입니다. 이 전문가들은 중국이 적극적 재정 정책을 펴야 한다고 목소리를 냅니다. 그러나 중국 정부의 사정과 의도를 잘 아는 현지 언론과 전문가의 주장은 다릅니다. 이들은 중국 경제가 거품을 만들지 않는 '제3의 길'로 들어서야 하고, 확장 재정정책을 억제하는 지금 중국 정부의 조치가 그 방향에 부합한다고 설명합니다.\n\n\n\n시진핑 중국 국가주석이 지난 7월 제20기 중국공산당 중앙위원회 제3차 전체회의에서 연설을 하고 있다. 연합뉴스구체적 사례를 들어보겠습니다. 중국일보가 지난 1일 게재한 '중국사회과학원 전문가들의 해석 : 소득을 늘리지 않는 한 소비 확대 여지는 제한된다' 기사에 이런 내용이 잘 담겨 있습니다. 이 기사에서 장빈 중국사회과학원 선임연구원은 \"중국 정부가 이번에 내놓은 경기 대응 정책의 궁극적 목표는 사회 전체의 소득수준 향상\"이라며 \"올 3분기 소비 경향은 코로나19 이전 수준으로 거의 회복됐지만, 소득이 늘지 않아 경기가 활성화되지 않고 있기 때문에 소득 수준을 올리는 게 선행돼야 한다\"고 했습니다. 중국사회과학원은 중국 국무원 소속 연구기관입니다. 그는 \"최근 정부의 정책은 소득 증대와 밀접한 관련이 있다\"고 했습니다.그렇다면 어떻게 해야 중국 사람들의 소득 수준이 높아질 수 있다는 걸까요. 이에 대한 중국 언론과 연구기관의 주장은 다음 몇 가지로 요약됩니다. 첫째, 경제 정책이 양적완화 대신 혁신과 효율성 제고에 초점을 맞춰야 합니다. 둘째, 사람들에게 양질의 교육 및 훈련 프로그램을 제공해야 합니다. 셋째, 중소기업을 지원해 이들 기업에서 일하는 근로자에게 더 나은 급여가 지급되도록 해야 합니다. 넷째, 중·저소득자의 세금을 줄이고 사회보장 시스템을 강화해야 합니다. 다섯째, 도시와 농촌의 균형 발전을 추구해야 합니다. 이 조치를 통해 중국 사람들의 소득 수준을 한 단계 업그레이드해야 중국을 자산 거품이 주도하는 경제가 아닌, 내실 있는 경제로 이끌어갈 수 있다는 게 이들의 주장입니다.\n\n\n\n중국 언론들은 이처럼 '확장 재정정책을 억제하는 중국 정부의 방침'을 긍정적으로 평가하고 있습니다. 중국일보는 지난달 9일 게재한 '중국 경제는 고품질 발전을 향해 나아가고 있다' 논평에서 \"최근 중국은 일련의 경기 부양 정책에 힘입어 모든 분야가 회복세를 보이고 있다\"며 \"최근 중국 증시가 급등했고 관광 관련 수요가 늘었으며, 국경절 연휴(지난달 1~7일) 동안 베이징의 관광객 수와 관광 수입은 사상 최고치를 기록했다\"고 했습니다. 정산제 중국 국가발전개혁위원회 주임(장관급)은 최근 기자회견에서 \"발전 추세의 관점에서 볼 때 중국 경제 발전의 기본은 변하지 않았다\"며 \"큰 시장 잠재력과 강력한 경제 탄력성 등 우호적인 조건 역시 유효하다\"고 했습니다.미국 외교 전문 매체 ' 더 디플로맷'이 지난해 8월 게재한 논평 '중국이 경기 부양책을 꺼내지 않는 이유'도 \"중국 정부는 최근의 경기 부진을 새로운 경제 체제로 가는 길에 겪어야 하는 조정의 시기로 보고 있다\"며 \"중국 정부는 성장 우선의 사고방식에서 벗어나 있다\"고 했습니다. 다만 이 논평은 중국 정부가 설정한 이러한 발전 노선에는 '권력을 균열 없이 유지하고자 하는 정부의 속내'가 있다고 봤는데요. 이 논평은 \"중국 경제가 자본주의 메커니즘에 따른 빠른 성장을 지속한다면, 중국 내에서 공산당의 지배를 용인해야 하는지에 대해 회의적으로 보는 사람이 점점 많아질 것\"이라며 \"경제 확장을 막는 것은 중국의 정치·경제 시스템의 특징\"이라고 꼬집었습니다.\n\n\n\n그렇다면 중국 증시의 앞날은 어떻게 될까요. 국내 증권가에는 \"부양책이 나올 가능성이 없는 건 아니다\"라며 \"내년 3월 양회(전국인민대표대회·전국인민정치협상회의)까지 상황을 지켜봐야 한다\"고 말하는 전문가가 많습니다. 신승웅 신한투자증권 수석연구원은 \"중국 정부가 다음 달 중앙경제공작회의에서 전반적인 정책 기조를 확인하고 내년 3월 양회에서 구체적인 '숫자'를 제시할 것\"이라며 \"GDP(국내총생산) 대비 재정적자 비율을 파격적으로 올릴 가능성이 있다\"고 말했습니다. 다만 중국 정부의 재정정책 기대가 지금까지 번번이 어긋났는데, 내년 3월이라고 상황이 달라질지는 미지수라는 지적도 나옵니다.중국 정부의 증시 부양 능력을 회의적으로 보는 목소리도 있습니다. 도널드 로우 홍콩과학기술대 교수는 지난 4일 닛케이아시아에 기고한 글 '중국은 잘못된 길로 가고 있기 때문에 주식시장이 상승할 수 없다'에서 \"다수의 중국 내 전문가들은 어떻게 해서든 중국 정부가 옳은 길을 가고 있다고 결론을 끼워 맞춘다\"며 \"하지만 현실은 그렇지 않다. 중국 정부는 종종 잘못된 의사 결정을 내리고, 이 때문에 정부의 입장을 옹호하던 전문가들도 증시 강세 전망을 내다가 시장을 예측하는 데 실패한다\"고 말했습니다.\n\n\n\n일부에서는 중국 정부의 제한적 경기 부양 조치가 효과를 보이고 있다는 관측도 나옵니다. 중국 국가통계국(NBS)의 지난 15일 발표에 따르면 지난달 중국 내 소비재 판매량은 전년 동월 대비 4.8% 늘어 블룸버그가 집계한 컨센서스(3.8%)를 훌쩍 초과했습니다. 이 기간 가전제품 및 영상·음향 장비(39.2%), 자동차(3.7%) 등 경기소비재의 판매 증가가 많이 늘어난 덕분입니다. 중국 정부는 사람들이 구형 경기소비재를 새 것으로 바꿀 때 보조금을 주는 이구환신 정책을 올들어 강화했고, 이 조치가 효과를 보이고 있다는 해석이 가능합니다. 이구환신 정책은 중국 정부가 이번 경기 침체 뒤 시행한 직접적인 재정정책의 몇 안 되는 사례 중 하나입니다.그러나 이런 조치의 효과가 오래 가지는 못할 거라는 반론도 있습니다. 닛케이아시아가 지난 15일 게재한 '중국 소매 판매, 2월 이후 가장 빠른 속도로 성장' 기사에서 영국 경제분석기관 캐피털이코노믹스의 황쯔춘 중국이코노미스트는 \"내년 하반기에 중국 경제는 다시 둔화되기 시작할 것\"이라며 \"그때쯤이면 중국 제조기업들 도널드 트럼프 미국 대통령 당선자와의 2차 무역전쟁에 직면할 가능성이 높다\"고 했습니다. 영국 경제 자문회사 옥스포드이코노믹스의 베티 왕 수석이코노미스트는 \"경기 침체 압력, 저조한 투자, 자산시장과 대외 여건의 부정적 상황이 중국 경제의 안정을 지속적으로 위협할 것\"이라고 했습니다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "‘3배 레버리지’돼야 직성 풀리는 서학개미들…국내서도 85만명 교육받고 공격 투자",
        "date": "2024.11.16. 오전 10:33",
        "content": "레버리지 투자 교육을 듣고 있는 투자자 <그래픽=챗GPT>코로나 팬테믹 이후 개미들이 국내외를 가리지 않고 고위험·고수익 레버리지 상품을 노리는 공격적인 투자를 지속하고 있다.국내 레버리지 상장지수펀드(ETF)를 거래하기 위해 필요한 ‘레버리지 상품 교육’ 이수자가 85만명에 이르며, 해외 레버리지 상품에도 국내 자금 수조 원이 들어간 상황이다.16일 금융투자협회에 따르면 지난 2020년 9월 1일부터 올해 11월 11일까지 4년간 ‘레버리지 투자 사전 의무교육’을 이수한 숫자는 83만8468명이다.지난 2020년 금융당국이 레버리지 상장지수상품(ETP) 시장 건전화 방안을 시행하면서 국내 레버리지 ETF 및 상장지수증권(ETN)을 거래하려는 투자자는 ‘레버리지 투자 사전 의무교육’를 필수적으로 들어야한다.시행 첫 해 4개월간 14만468명이 이수했고, 이듬해 33만8918명, 2022년에 16만2076명이 교육을 들었다. 올해의 경우 아직 두 달가량이 남은 상황에서 레버리지 상품의 인기가 식지 않아 벌써 지난해(9만932명)의 이수자 수를 넘었다.별도의 교육이나 예탁금 최저한도 기준 등이 없는 미국의 3배 레버리지 상품도 국내에서 큰 주목을 받고 있다.한국예탁결제원에 따르면 지난 11일 기준 국내투자자가 보유한 디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL)의 규모는 23억2326만달러(약 3조 3000억원)에 달한다.국내투자자들은 데일리 만기 20년 이상 미국 장기 국채 3배 레버리지 ETF(TMF)의 경우 올해 들어 지난 12일까지 4억3662만달러(약 6000억원)를 순매수하기도 했다.증권가에서는 코로나 팬데믹 이후 ‘벼락거지’라는 신조어가 등장하는 등 투자수익에 대한 조급증이 생겨났다고 분석했다.다른 상품에 비해 높은 수수료를 감수하고서라도 레버리지 상품에 돈이 몰리는 것은 결국 빠르게 수익을 내려는 ‘단타 성향’이 강하기 때문이라는 것이다.김학균 신영증권 센터장은 “국내투자자들은 코로나 시기를 거치면서 자본시장에서 성과를 내지 않으면 안 된다는 강박이 생긴 것 같다”며 “국내의 위험 상품과 해외의 3배 레버리지 초위험 상품 등에 돈이 몰리는 것은 수익에 대한 조급증이 있다고 볼 수 있다”고 말했다.초고위험 해외 레버리지 상품에 대한 교육이 필요하다는 제언도 나왔다.황세운 자본시장연구원 선임연구위원은 “국내처럼 해외의 고위험 상품에 대한 사전 교육을 의무화하는 게 합리적이다”라며 “규제의 일관성 측면에서도 그렇고 투자자 보호를 위해서도 필요하다”고 지적했다.",
        "ticker": [
            "007980",
            "001720"
        ]
    },
    {
        "title": "[다음 주 증시 전망] 기술적 반등 가능하지만…트럼프 정책 불확실성 지속",
        "date": "2024.11.16. 오전 9:18",
        "content": "코스피 밴드 2350~2500P트럼프 정책 리스크 지속20일 엔비디아 실적발표방산·조선·바이오·엔터株 ‘주목’\n\n\n\n연합뉴스[서울경제] 이번주 한국 증시는 미 대선 불확실성 해소로 상승할 것이란 기대와 달리 그야말로 아비규환 장세를 연출했다. 트럼프의 정책이 수출기업들에게 불리하게 작용할 것이란 우려에 더해 1400원을 넘어서는 환율에 외국인들이 앞장서 국내 증시를 빠져나가면서 업종을 불문하고 무차별적으로 급락, 주요지수는 연중 최저치를 갈아치웠다. 전문가들은 국내 증시가 단기간에 급락한 만큼 기술적 반등이 가능하다면서도 트럼프의 취임(2025년 1월 20일) 후 실제 정책 불확실성이 줄어들 수 있다고 내다봤다. 리스크 관리에 만전을 기하는 한편 트럼프 리스크를 피할 수 있는 방산·조선 등 수혜주와 엔터와 제약·바이오 등 실적 전망이 양호한 업종에 주목할 것을 권했다. 16일 한국거래소에 따르면 이번주(11일~15일) 코스피는 144.29포인트(5.63%) 하락, 15일 종가 2561.15에 거래를 마쳤다. 개인이 1조 5822억 원을 순매수하며 나홀로 ‘사자’를 외쳤으나 외국인(1조 7117억 원), 기관(819억 원) 팔아치우며 지수를 끌어내렸다. 특히 삼성전자(005930)가 4년 5개월 만에 최저 수준까지 고꾸라지면서 지수 전체 하락을 주도했다. 이에 지난 14일 코스피와 코스닥지수는 연중 최저 수준으로 추락했다. 코스닥 지수 역시 같은 기간 57.96포인트(7.80%) 내린 743.38에 마감했다. 미국 대선 이후 미국 증시는 나날이 사상 최고 수준을 갈아치운 반면 한국 증시만 유독 나홀로 급감하고 있다. TSMC 등 반도체 기업이 주요 산업인 대만 자취엔 지수의 주간 하락률(-3.5%)과 비교해도 코스피의 낙폭은 과도하다는 분석이다. 결국 국내 상장기업들의 경쟁력에 대한 근본적 의구심이 외부 변수를 만나 투매로 이어진 셈이다. 현재 코스피의 12개월 선행 주가수익비율(PER)은 8.2배, 주가순자산비율(PBR)은 0.81배로 역사적으로도 저점 수준이다. 전문가들은 단기간에 주식 시장의 낙폭이 과도하고 폭발했던 트럼프 트레이드(트럼프 당선인 수혜주에 베팅하는 현상)가 주춤하는 모습을 보이는 만큼 기술적 반등이 나올 가능성이 있다고 전망했다. 다만 실제 관세 적용시점이 정해지고 이와 관련한 무역협상을 진행하는 등 실질적 조치가 구체화되는 취임식 이후가 돼야 극단적 불안감이 줄어들 수 있다는 설명이다. 김영환 NH투자증권 연구원은 “취임식까지는 아직 시간이 남아있어 현재로서는 리스크 관리가 중요한 시점”이라고 짚었다. 내주 코스피 주간 예상밴드는 2350~2500포인트를 제시했다. 업종·종목 측면에서는 트럼프 리스크를 회피할 수 있는 업종 위주의 접근이 유효할 전망이다. 방산, 조선 등 미국 신정부 정책 수혜 관련 분야와 함께 엔터, 제약·바이오 등 실적 전망이 양호한 업종에 주목할 것을 조언했다. 다음주에는 무게감 있는 경제지표나 이벤트가 없는 가운데 엔비디아의 실적 발표(20일)가 예정돼 있다. 컨센서스는 매출 329억 6000만 달러, 주당순익(EPS) 70센트다. 차세대 칩(블랙웰)의 양산이 아직 시작되지 않은 만큼 이번 분기 실적보다는 내년에 대한 전망이 주가에 영향을 미칠 것이란 전망이다.",
        "ticker": [
            "005940",
            "005930"
        ]
    },
    {
        "title": "[ETF언박싱]미국·유럽 대표 방산株 5:5 투자",
        "date": "2024.11.16. 오전 8:01",
        "content": "한화운용 ‘PLUS 글로벌방산’ 상장미국·유럽 대표 방산주 10종목 동일가중 투자EU, 역내 무기구매 비중 확대 계획자주국방 강화 기조, 트럼프 2기서 부각[이데일리 원다연 기자] 세계적으로 자주 국방 강화 기조가 확산하며 방산주가 주목받고 있는데 방산 테마의 상장지수펀드(ETF)의 상장이 이어지고 있다. 한화자산운용은 지난 12일 ‘PLUS 글로벌방산’ ETF를 상장했다. 해당 상품은 미국과 유럽의 방산 기업을 각각 5종목씩 동일 가중 방식으로 투자한다. 투자 종목을 보면 미국의 록히드 마틴, RTX, 제너럴 다이내믹스, 노스롭그루만, L3해리스테크놀로지와 유럽의 BAE 시스템즈, 라인메탈, 탈레스, 레오나르도, 사브 등이다. 앞서 미래자산운용이 지난달 미국 방산기업 10개 종목에 투자하는 ‘TIGER 미국방산TOP10’을 출시한 데 이어 한화자산운용은 유럽 방산기업의 성장세에 주목했다. 최근 유럽연합 집행위원회(EC)가 ‘방위산업전략’을 발표하고,  EU 주도의 방위산업 육성을 추진하고 있는 만큼 유럽 방산 기업들의 수혜가 기대된단 판단이다. 유럽연합은 현재 20% 수준인 EU 역내 무기 구매 비중을 2035년 60% 수준으로 올린단 계획이다. 특히 차기 트럼프 행정부의 자국 우선주의에 따라 글로벌 자주 국방 강화 기조가 부각되고 이는 방산주 수혜로 이어질 것이란 전망이다. 박승진 하나증권 연구원은 “트럼프 2.0 시대로 접어들면서 현재 진행 중인 전쟁들의 방향성은 달라질 수 있겠지만 글로벌 지정학적 리스크의 장기화 전망과 방위비 재배분 가능성, 주요국 중심의 국방비 예산 증가 추세는 쉽게 변화하지 않을 것”이라고 밝혔다. PLUS 글로벌방산의 기초지수는 ‘솔랙티브 글로벌 디펜스 인덱스’로 매년 2회에 걸쳐 리밸런싱이 진행된다. 총 보수는 0.45%다. \n\n\n\n(사진=로이터)",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "[머니플로우] '국장 기피' 심화…서학개미 美주식 보관액 삼성전자 시총 절반",
        "date": "2024.11.16. 오전 8:00",
        "content": "韓美 증시 희비에 쏠림현상 가속화…활력 있던 공모주 시장도 '된서리'증시 부진 속 예탁금 한주간 2조9천억 증가…MMF 970억 줄고 CMA 4천300억 늘어 \n\n\n\n미국 주식시장 현황판[자료 사진](서울=연합뉴스) 김태균 기자 = 국내 증시가 미국 대선 뒤 '트럼프 쇼크'에 휘청이면서 한국 주식 대신 미국 주식으로 자금이 쏠리는 '탈(脫) 국장' 현상이 더욱 심화되는 모습이다.     16일 한국예탁결제원 증권정보포털(세이브로)에 따르면 13일 기준 국내 투자자들이 보유한 미국 주식 보관잔액은 1천17억4천600만달러(약 142조5천718억원)로 한 주 전(7일) 1천13억6천570만달러보다 3억8천30만달러 늘었다.    이는 삼성전자의 같은 날 기준 시가총액 302조709억원의 47.2%에 달하며, 코스피 2위인 SK하이닉스의 시총(133조1천516억원)을 추월한 규모다.    종목별 보관액은 테슬라(185억5천만달러), 엔비디아(135억3천만달러), 애플(44억5천만달러) 순이었다.     미국 주식 보관액은 2019년 말 84억달러를 겨우 넘었지만 이후 2022년 말 442억달러, 작년 말 680억달러를 거쳐 이달 초 처음 1천억달러를 넘어섰다.    인공지능(AI) 등 첨단 기술과 막대한 자본을 바탕으로 한 미국 증시의 상승 탄력이 한국 증시를 앞서면서 국내 투자자의 자금을 빨아들인 것으로 풀이된다.     미국 S&P500 지수는 14일 기준으로 최근 1년 새 32.33%가 뛰었다.     반면 같은 기간 코스피는 0.67%, 코스닥지수는 13.70% 하락했다.    오랜 기간 박스권에 갇힌 한국 증시는 특히 이달 초 도널드 트럼프의 미국 대선 승리 후 낙폭이 두드러졌다.    한국거래소에 따르면 코스피(유가증권시장)의 시가총액은 15일 기준 1천973조원으로 2천조원을 밑돌며 1년 전(1천984조원) 수준으로 되돌아갔다. \n\n\n\n삼성전자 '4만전자'(서울=연합뉴스) 이런 가운데 상대적으로 활력이 있었던 기업공개(IPO) 시장도 지난달 말부터 된서리를 맞고 있다.    지난 달 24일 상장한 AI 로봇 회사 씨메스의 상장 당일 주가가 공모가 대비 23% 급락한 것을 시작으로 신규 공모주들의 '흥행 실패'가 잇달았다.    씨메스 이후 상장일의 주가가 공모가보다 9∼30%씩 하락한 종목은 지금껏 12개에 달한다. 반대로 주가가 오른 경우는 유명 방송인인 백종원 대표의 인지도를 등에 업은 외식 프랜차이즈 업체 더본코리아가 유일했다.    증권업계에서는 트럼프 당선인의 관세·보조금 철폐 정책이 반도체, 자동차, 이차전지 등 한국의 주력 산업에 미칠 악영향 우려로 당분간 국내 증시가 트럼프발 삭풍을 피할 수 없을 것이라는 관측이 많다.     이에 따라 국내 투자자달의 미국 주식 쏠림 현상도 당분간 강화될 것으로 보인다.    정용택 IBK투자증권 수석 이코노미스트는 \"미국 시장은 트럼프 당선인을 둘러싼 불확실성과 관련해 긍정적 기대감만 결집하고 한국은 부정적 전망만 집중적으로 반영되고 있다\"며 \"트럼프 정부가 경제 부처 수장들을 인선하고 이들을 통해 주요 정책이 정제된 형태로 발표되기 전까지는 이런 변동적 상황이 계속될 것으로 보인다\"고 설명했다.   금융투자협회에 따르면 증시 대기성 자금인 투자자예탁금은 지난달 말 올해 1월 이후 처음으로 50조원 선이 깨진 뒤 다소 회복된 모습이다.    투자자예탁금은 14일 기준 52조9천552억원으로 한 주 전(50조844억원)보다 2조8천708억원 증가했다.     대표적인 파킹형 긍융상품인 MMF(머니마켓펀드)는 14일 기준 200조8천11억원으로 집계됐다. 한 주 전(200조8천982억원)보다 971억원 감소했다.    종합자산관리계좌(CMA) 잔고는 같은 기간 85조5천780억원에서 86조80억원으로 4천300억원 늘었다.    MMF와 CMA는 하루만 맡겨도 이자를 주는 상품으로, 용처를 정하지 않은 자금을 단기간 묻어두는 수단으로 많이 쓰인다.     tae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "475560",
            "005930"
        ]
    },
    {
        "title": "코스피 내우외환…내수 부진 장기화에 유통·식품株도 '울상'",
        "date": "2024.11.16. 오전 7:00",
        "content": "소비 정체에 올해 내수 기업 주가 내리막…신세계 -26% 농심 -20%강달러로 소비 둔화 장기화 우려…수출·내수 동반 부진에 증시 휘청\n\n\n\n5％대 고물가 지속, 수출에 내수까지 부진(서울=연합뉴스) 서대연 기자 = 수출 부진이 장기화하는 가운데 내수도 악화하고 있는 것으로 나타났다.    5일 정부 당국과 경제계에 따르면 2월 수출액이 501억달러(66조3천825억원)로 작년 같은 달(541억6천만달러)보다 7.5% 감소하는 한편 소비를 대표하는 지표인 소매판매도 1월에 2.1% 감소하며 3개월 연속 감소세를 보였다. 1월 소비자물가 상승률은 5.2%를 기록해 전월(5.0%)보다 상승폭을 확대했다. 사진은 이날 빈 상점가를 지나는 시민. 2023.3.5 dwise@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 소비 심리가 좀처럼 살아나지 않자 유통, 식품 등 내수 기업의 주가가 맥을 못 추고 있다.    '트럼프 포비아'로 수출 전망이 어두워진 가운데 내수까지 힘을 못 쓰자 코스피가 속절없이 휘청이는 모양새다.    16일 금융정보업체 연합인포맥스에 따르면 백화점과 편의점 등 국내 유통 기업의 주가는 올해 우하향 곡선을 그리고 있다.    연초 이후 주가 추이를 보면 지난 15일 기준 신세계는 25.79% 떨어졌으며, 이마트(-19.58%), 현대백화점(-18.53%), 롯데쇼핑(-17.2%) 등도 큰 폭으로 하락했다.    편의점 CU를 운영하는 BGF리테일은 20.71% 내렸으며, GS25를 운영하는 GS리테일도 9.76% 떨어졌다.    백화점, 대형마트, 편의점 등 업태를 가리지 않고 유통주 전반이 극심한 부진을 겪은 것이다. 같은 기간 코스피 수익률(-8.98%)과 비교하면 하락세는 더욱 두드러진다.    식품주도 별반 다르지 않다. 이 기간 농심 주가는 19.9% 떨어졌고, 오리온은 16.36% 하락했다.    이런 가운데 삼양식품 주가만 148.61% 오르며 홀로 고공행진을 이어가고 있다. 불닭볶음면 등 라면 제품을 필두로 한 수출이 이 같은 랠리를 이끌었다는 분석이 지배적이다.    당초 증권가 안팎에서는 연말로 갈수록 내수 기업의 주가가 반등할 것이라는 전망이 많았다.    뚜렷해진 물가 안정세와 한국은행의 기준금리 인하가 내수 개선의 신호탄이 될 것이라는 예상이었다.    하지만 기대와 달리 지난 3분기 민간소비는 전기 대비 0.5% 증가하는 데 그쳤고, 10월 한은의 기준금리 인하 이후에도 내수 회복이 지연되고 있다는 진단이 잇따르고 있다.    한국개발연구원(KDI)은 지난 12일 올해 성장률 전망치를 2.5%에서 2.2%로 내려 잡으며 \"내수 회복이 생각보다 더 지연되고 있다\"고 밝혔다.    기획재정부 역시 15일 발간한 '최근 경제동향'(그린북)에서 경기를 평가하며 그간 써왔던 '내수 회복 조짐'이라는 표현을 7개월 만에 뺐다.    이에 비교적 선방한 실적에도 내수 기업의 주가는 내리막길을 걷고 있고, 증권가는 이들 기업의 목표주가를 낮춰 잡고 있다.    일례로 지난 11일 신세계에 대한 분석 리포트를 낸 증권사 8곳 중 5곳(한국투자·NH투자·삼성·대신·DB금융투자)은 목표주가를 20만~22만원에서 17만~21만5천원으로 내렸다.    김명주 한국투자증권 연구원은 \"본업인 백화점이 예상보다 양호한 성과를 달성했지만 주가는 크게 하락했다\"며 \"투자자들의 내수 소비에 대한 우려가 한 단계 커졌기 때문\"이라고 말했다.    트럼프 당선 후 코스피가 다른 국가에 비해 유독 흔들리는 것은 내수 부진이 코스피의 중심을 잡아주지 못하기 때문이라는 분석도 있다.    금융투자업계 관계자는 \"충격이 발생했을 때 한국 증시가 가장 크게 영향을 받는 것은 어제오늘 일이 아니다\"라며 \"그럼에도 불구하고 최근 이런 현상이 부각되는 것은 소비 부진에 내수 기업 주가마저 코스피를 지지해주지 못하는 영향도 있다\"고 말했다.    내년 상황도 좋지 않다. 트럼프 당선 이후 원/달러 환율이 1,400원을 웃도는 가운데, 고환율이 수입 가격을 밀어 올려 물가를 다시 자극할 수도 있다.    이럴 경우 내수 부양을 위한 기준금리 인하 결정도 어려워져 내수 부진 장기화라는 악순환에 빠지게 될 공산도 크다.    박상현 iM증권 연구원은 \"당분간 원화가 추가로 달러 대비 약세를 보일 수 있다\"며 \"트럼프 정책에 따라 내년 국내 경기 하방 리스크가 커질 수 있는 상황이지만 환율 불안이 한국은행의 조기 추가 금리 인하를 어렵게 할 수 있다\"고 지적했다.    ori@yna.co.kr",
        "ticker": [
            "027410",
            "282330",
            "012030",
            "016610",
            "078930",
            "007070",
            "004370",
            "023530",
            "003230",
            "004170",
            "271560",
            "139480",
            "069960"
        ]
    },
    {
        "title": "롤러코스터 탄 코스피…삼성전자는 '5만 전자' 회복",
        "date": "2024.11.15. 오후 9:04",
        "content": "[뉴스리뷰][앵커] 코스피가 그야말로 롤러코스터를 탄 하루였습니다. 장중 석 달 만에 2,400선을 내주더니 상승 전환했다가 결국 약보합으로 마감했습니다. 삼성전자는 큰 폭으로 오르며 '5만 전자'를 회복했습니다. 강은나래 기자입니다.[기자]코스피가 아슬아슬하게 2,410선을 지켜냈습니다.장 초반 석 달 만에 2,400선을 내줬지만, 오후 들어 상승 전환했습니다.하지만 외국인과 기관 매도세에 다시 상승 폭을 반납했고, 전일 대비 소폭 내린 2,416.86에 장을 마쳤습니다.트럼프발 강달러 기조에 더해 제롬 파월 미 연방준비제도 의장이 금리 인하 속도 조절을 시사한 점이 증시 하방 압력으로 작용했습니다.저가 매수세에 삼성전자가 7.21% 상승하며 '5만 전자'를 회복했고, SK하이닉스도 3% 상승 마감했습니다.반면, 미국 인플레이션 감축법, IRA 보조금 폐지 전망 보도에 2차 전지·전기차 관련주는 급락했습니다.코스닥 지수는 5거래일 만에 상승 마감했지만, 여전히 700선 아래입니다.<박소연 / 신영증권 연구원> \"지금 당장은 반등에 대한 재료가 확실하게 나와 있는 것들은 없기 때문에 변동성 국면이 이어질 거로 보고는 있고요, 미국 정책 향방에 따라서 (종목별) 희비가 엇갈리는 상황들이….\"원-달러 환율은 나흘 만에 1,400원 아래로 내렸습니다.6.3원 내린 1,398.8원에 주간 거래를 마쳤습니다.미 재무부가 한국을 환율관찰대상국으로 재지정한 데 따른 외환시장 영향은 일단 제한적일 것으로 보입니다.<김대호 / 글로벌이코노믹연구소장> \"2015년 무역촉진법에 따른 행정 절차상 들어간 것에 불과하다. 미국의 한국에 대한 무역제재 의지와는 무관하다는 사실이 밝혀지면서….\"비트코인은 9만3천 달러 돌파 후 큰 변동성을 보이고 있습니다.금융위원회는 국내 가상화폐거래소 예치금이 이달 2조4천억 원 급증하는 등 과열 양상을 보이고 있다며 매매 시 주의를 당부했습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 문영식]#코스피 #코스닥 #삼전 #환율 #비트코인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930",
            "001720"
        ]
    },
    {
        "title": "5만전자 붕괴에…주가부양 나선 삼성전자",
        "date": "2024.11.15. 오후 8:05",
        "content": "자사주 10조 매입 결정올들어 주가 33% 하락 충격PBR 0.8배 저평가 심해지자현금성 자산 10% 투입 계획발표 전 주가 7% 반등 성공외국인 2350억 순매수 영향\n\n\n\n삼성전자가 15일 10조원 규모 자사주 매입 계획을 발표한 것은 주가 하락세가 심상치 않다고 판단했기 때문이다. 이날 삼성전자 주가는 전 거래일 대비 7.21% 상승한 5만3500원을 기록했지만 올 들어서는 32.79% 하락한 상태다.미국 정부가 중국에 대해 첨단 반도체 수출을 제한하는 정책을 펼치면서 중국 사업장 운영에 먹구름이 낀 데다 고대역폭메모리(HBM)와 같은 인공지능(AI) 반도체 기술력이 경쟁사보다 뒤처졌다는 평가를 받은 탓이 크다. 삼성전자 주가는 전일 4만9900원에 장을 마치면서 2020년 6월 15일(종가 4만9900원) 이후 약 4년5개월 만에 5만원 선을 밑돌았다.이에 삼성전자가 10조원을 투입해 주주가치 제고에 나선 것이다. 2024년 3분기 보고서에 따르면 삼성전자가 보유한 유동자산은 219조2351억원이다. 이 가운데 현금 및 현금성 자산이 43조1313억원, 정기예금·머니마켓펀드 등 단기 금융상품이 60조6165억원에 달한다. 사실상 현금성 자산이 103조7478억원으로 10분의 1에 이르는 자금을 긴급 투입해 급한 불을 끄겠다는 메시지를 시장에 강력히 전달한 것이다.삼성전자가 10조원 안팎의 자사주를 매입해 소각한 것은 2015년(11조3000억원)과 2017년(9조3000억원)에 이어 이번이 세 번째다. 2015년부터 2017년까지는 3년간 10조원 이상 배당, 자사주 20조원 이상 매입·소각을 단행하면서 대대적으로 주가를 부양하기도 했다.삼성전자의 밸류에이션이 역사적 최저 수준까지 떨어지면서 주가 부양과 자사주 매입을 요구하는 목소리도 높아졌다. 신한투자증권에 따르면 삼성전자의 주가순자산비율(PBR)은 14일 기준 0.8배로 역사적 저점이다.삼성전자의 연간 최저 PBR은 메모리 업황 기대가 높았던 2021년에는 1.6배까지 올라갔고 1배 미만으로 떨어진 시기가 거의 없었다. 삼성전자가 연구개발(R&D)과 시설투자에 막대한 자금이 필요했던 시기에도 대규모 주주환원을 들고나온 배경에는 이처럼 극심한 주가 저평가가 있었다.한편 삼성전자 주가는 15일에는 7.21% 오른 5만3500원으로 거래를 마감했다. 이날 삼성전자우선주도 6.87% 상승했다. 삼성전자의 이 같은 상승세는 코로나19 팬데믹 때 폭락한 다음 강한 기술적 반등이 나타난 2020년 3월 24일(10.47% 상승) 이후 처음이다.이날 삼성전자 상승세는 외국인 투자자가 주도했다. 외국인이 순매수한 금액은 2351억원으로 지난 8월 16일 5190억원 이래 최대 규모다.전일에만 4700억원을 사들인 것을 감안하면 매수 규모가 그다지 크지는 않았지만 그간의 매도세가 멈췄다는 데 의미가 있다. 이에 기관투자자 역시 531억원을 순매수했다.이날 삼성전자 거래량은 2조3000억원으로 전 거래일과 비슷하게 높은 수준을 유지하고 있다. 정인지 유안타증권 연구원은 \"거래량이 평소 대비 2배 이상 증가한 것은 시장에서 주가에 대한 이견이 많다는 의미로, 블랙먼데이인 8월 5일 거래량이 늘어난 이후에도 삼성전자 주가는 단기 반등을 나타냈다\"고 말했다. 삼성전자 본주를 계속 팔아치우던 외국인은 14일에도 삼성전자우선주를 430억원어치 순매수할 정도로 연 3%(우선주 기준)의 배당 매력이 부각된 측면도 있었다.[김제림 기자 / 이상덕 기자]",
        "ticker": [
            "005930",
            "005935",
            "003470"
        ]
    },
    {
        "title": "외국인 컴백·자사주 매입 '쌍끌이'…삼성전자 주가 반등 탄력받나",
        "date": "2024.11.15. 오후 8:02",
        "content": "외국인 13거래일만에 순매수 전환…장 마감 후 자사주 10조원 매입 발표유통주식 최대 4% 감소효과…7년전 자사주 매입후 9개월간 주가 50% 급등\"자사주 매입 규모 상당한 만큼 긍정적 시장 반응 예상\"\n\n\n\n서울 서초구 삼성전자 본사[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 곽윤아 기자 = 삼성전자가 15일 외국인의 저가 매수세에 힘입어 6거래일 만에 반등에 성공하고 5만원대를 회복했다.    여기에 10조원 규모의 자사주 매입을 발표하면서 오랜만의 반등이 추가 동력을 얻을 수 있을 것이라는 기대가 커지고 있다.    이날 유가증권시장(코스피)에서 삼성전자는 전날(4만9천900원)보다 7.21% 오른 5만3천500원으로 장을 마감했다.    삼성전자는 전날 4년5개월 만에 '4만전자'로 추락했으나, 하루 만에 다시 5만원대를 회복했다.    시가총액도 321조1천743억원으로 다시 300조원대로 올라섰다.    이날 삼성전자의 주가 상승률은 2020년 3월 24일(10.47% 상승) 이후 4년8개월 만에 최대다. 이는 또한 지난 2010년 이후 역대 세 번째로 큰 상승률이기도 하다.    외국인 투자자가 13거래일 만에 순매수에 나서며 반등의 발판이 마련된 것으로 보인다.    한국거래소에 따르면 이날 외국인 투자자는 삼성전자를 1천347억7천만원 순매수하며 지난달 29일 이후 처음으로 순매수 전환했다.    기관 역시 531억3천900만원 순매수하며 주가 상승에 힘을 보탰다.    이경민 대신증권 연구원은 \"저가 매수세가 유입되며 삼성전자가 반등했다\"며 \"다음 주에 있을 엔비디아의 실적 발표를 앞두고 기대감이 커진 영향도 있는 것으로 보인다\"라고 말했다.    장 마감 후 삼성전자는 주주가치 제고를 위해 앞으로 1년간 10조원 규모의 자사주를 분할 매입하는 계획을 의결했다고 공시했다.    10조원 중 우선 3조원 자사주를 3개월 내 매입해 전량 소각할 계획이다.    이는 경영진의 강력한 주가 방어 의지 측면에서뿐만 아니라 과거 사례를 볼 때도 주가에 호재가 될 수 있다는 전망이 나온다.    삼성전자가 마지막으로 자사주 매입에 나선다고 밝힌 것은 2017년 1월 24일로, 매입 규모는 9조3천억원 규모였다.    당시 공시 전날 종가 3만8천60원이던 주가는 같은 해 11월 1일엔 5만7천220원으로 9개월여 만에 50.34% 급등했다.    10조원이라는 자사주 매입 규모도 주가 부양에 상당한 효과가 있을 수 있다는 평가가 나온다.    에프앤가이드에 따르면 현재 삼성전자 시가총액 319조원으로 이와 비교한 이번 자사주 매입 규모는 약 3.1%에 해당한다.    여기에 삼성전자의 시중 유통주식 물량이 전체의 약 76%이고, 10조원어치 자사주를 전량 소각한다고 가정하면 시중에 유통되는 주식 중 4%가량이 사라지는 효과가 기대되는 셈이다.    실제로 장 마감 후 시간외 단일가 거래에서 삼성전자는 3.18% 오른 5만5천200원으로 시간외호가가 마감됐다.    증권사 관계자도 \"자사주 매입 규모가 상당한 만큼 시장에서도 긍정적 반응이 예상된다\"고 말했다.    ori@yna.co.kr    josh@yna.co.kr",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "코스피 약보합 2,410선…삼성 '5만 전자' 회복",
        "date": "2024.11.15. 오후 6:48",
        "content": "[앵커] 코스피가 그야말로 롤러코스터를 탄 하루였습니다. 장중 석 달 만에 2,400선을 내주더니 상승 전환했다가 결국 약보합으로 마감했습니다. 삼성전자는 큰 폭으로 오르며 '5만 전자'를 회복했습니다. 강은나래 기자입니다.[기자]코스피는 전일 종가보다 0.08% 내린 2,416.86에 장을 마쳤습니다.장 초반 석 달 만에 2,400선을 내주기도 했습니다.오후 들어 하락 폭을 좁혀 상승 전환에 성공했지만, 다시 외국인 매도세에 결국 소폭 하락 마감했습니다.외국인이 741억원, 기관이 140억원 순매도했고, 개인은 311억원 순매수했습니다.트럼프발 강달러 기조에 더해 제롬 파월 미 연방준비제도 의장이 금리 인하 속도 조절을 시사한 점이 증시 하방 압력으로 작용했습니다.또 미 재무부가 한국을 환율관찰대상국에 다시 포함한 점도 투자 심리를 위축시킨 것으로 보입니다.시가 총액 상위 종목들 흐름은 엇갈렸습니다.저가 매수세에 삼성전자가 7.21% 상승해 53,500원으로 마감하며, '5만 전자'를 회복했고, SK하이닉스도 3% 상승 마감했습니다.반면, 미국 인플레감축법, IRA 보조금 폐지 전망 보도에 2차 전지·전기차 관련주는 급락했습니다.엘지에너지솔루션 12.09%, 포스코홀딩스 10.48% 하락 마감했습니다.코스닥 지수는 5거래일 만에 상승 마감했습니다.0.57% 오른 685.42에 장을 종료해 700선 회복은 아직입니다.원-달러 환율은 1,400원 아래로 내렸습니다.서울 외환시장에서 6.3원 내린 1,398.8원에 주간 거래를 마쳤습니다.장중 9만3천 달러를 돌파했던 비트코인은 3% 가까이 하락해 8만8천 달러 선에서 거래되고 있습니다.금융위원회는 가상자산거래소 예치금이 최근 2주 새 2조4천억원 급증했다며 관련 시장 과열이 우려되는 만큼 매매 시 주의할 것을 당부했습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 문영식]#코스피 #코스닥 #삼전 #환율 #비트코인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "005930"
        ]
    },
    {
        "title": "삼성전자 10조 자사주 매입 소식에…시간외거래서 3% 급등[핫종목]",
        "date": "2024.11.15. 오후 6:43",
        "content": "삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 삼성전자(005930)가 10조 원 규모의 자사주 매입 소식을 발표하자 시간 외 거래서 3% 이상 급등했다.15일 한국거래소에 따르면 삼성전자는 시간 외 거래에서 이날 종가(5만 5200원) 1700원(3.18%) 오른 5만 5200원에 거래를 마쳤다.정규장에서 주가는 전일 대비 3600원(7.21%) 오른 5만 3500원에 거래를 마쳤다. 주가는 시간 외 거래에서 5만 3000원선에서 거래되다가 마감 직전 삼성전자가 대규모 자사주 매입 발표를 내놓자 급등했다.이날 삼성전자는 이사회를 열어 향후 1년간 주주가치 제고를 위해 10조 원 규모의 자사주를 분할 매입하는 계획을 의결했다고 공시했다.우선 오는 18일부터 내년 2월 17일까지 3개월간 보통주 5014만 4628주, 우선주 691만 2036주를 매입한다. 보통주 2조 6827억3759만 원(주당 5만 3500원), 우선주 3172억 6245만 원(주당 4만 5900원) 규모다. 취득한 자사주 중 3조 원 규모는 전량 소각할 계획이라고 밝혔다.이번 조치는 전날 삼성전자 주가가 4년 5개월 만에 4만 원대로 추락하는 등 최근 주가가 급락하는 상황을 고려한 것으로 풀이된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "삼성전자, 10조원 자사주 매입한다…\"3조원은 3개월 내 소각\"(종합)",
        "date": "2024.11.15. 오후 6:43",
        "content": "2017년 9.3조 매입 이후 7년만…\"주주가치 제고\"\n\n\n\n삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 장하나 기자 = 삼성전자가 주주가치 제고 등을 위해 총 10조원 규모의 자사주를 매입하기로 했다. 2017년 9조3천억원 규모의 자사주 매입 이후 7년 만이다.    최근 '4만전자'를 찍는 등 주가 하락세가 심상치 않은 상황에서 강력한 주가 방어 의지를 드러낸 것으로 해석된다.    삼성전자는 15일 이사회를 열어 향후 1년간 총 10조원 규모의 자사주를 분할 매입하는 계획을 의결했다고 공시했다.    이중 3조원의 자사주는 3개월 내에 사들여 전량 소각하기로 했다.    오는 18일부터 내년 2월 17일까지 장내 매수 방식으로 매입해 소각할 계획인 자사주는 보통주 5천14만4천628주, 우선주 691만2천36주다.    나머지 7조원 규모의 자사주에 대해서는 자사주 취득을 위한 개별 이사회 결의시 주주가치 제고 관점에서 활용 방안과 시기 등에 대해 다각적으로 논의해 결정할 예정이라고 밝혔다.   이번 결정은 최근 실적 부진에 이어 트럼프 2기 행정부 집권에 따른 미중 갈등 심화와 반도체 업황 악화 전망 등이 겹치며 주가가 하락세를 면치 못한 데 따른 것으로 보인다.\n\n\n\n삼성전자 '4만전자'(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr    올해 들어 한종희 디바이스경험(DX) 부문장(부회장)과 전영현 디바이스솔루션(DS) 부문장(부회장) 등 경영진이 자사주를 대거 사들이며 책임 경영에 나섰지만 주가는 연일 내리막길을 걷고 있다.    전날에는 4년 5개월 만에 '4만전자'로 추락하며 시가총액 300조원 밑으로 떨어지기도 했다. 다만 이날은 외국인의 저가 매수세 유입 등에 힘입어 6거래일 만에 반등에 성공하며 5만원대를 회복했다.    삼성전자는 앞서 2015년 10월 중장기 주주환원 가이드라인을 발표하면서 11조4천억원(약 100억 달러) 규모의 특별 자사주 매입·소각 프로그램을 시행했다.    이어 2017년에는 9조3천억원 규모의 자사주를 매입했다. 회사가 보유하고 있던 자사주의 50%도 소각했다.    당시 이 같은 노력으로 삼성전자의 발행 주식 수는 2015년 말 대비 보통주는 12.4%, 우선주는 20.1% 감소하면서 주당 가치가 높아졌으며, 주가도 2015년 말 대비 2배 이상 상승한 바 있다.    hanajjang@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "국부펀드 KIC, 스페이스X·오픈AI 투자 검토 [시그널]",
        "date": "2024.11.15. 오후 6:35",
        "content": "[서울경제] 국부펀드인 한국투자공사(KIC)가 미국 최대 비상장기업인 스페이스X와 오픈AI에 대한 투자를 검토하고 있다. 15일 투자은행(IB) 업계에 따르면 KIC는 최근 스페이스X·오픈AI 2곳으로부터 투자 제안을 받고 긍정적으로 검토하고 있다. 투자 규모와 일정 등 세부사항은 아직 정해지지 않았다. 업계에서는 KIC의 통상적인 투자 금액이 1건당 최소 1억 달러(약 1300억 원)인 만큼 실제 투자를 결정한다면 1억~5억 달러(약 1300억~7000억 원) 수준이 될 것으로 전망하고 있다. 일론 머스크가 이끄는 우주탐사 기업 스페이스X는 우주 인터넷 서비스인 ‘스타링크’와 우주로켓 등을 개발하고 있다. 국내에선 미래에셋그룹과 아주IB투자가 스페이스X에 투자한 바 있다. 미래에셋그룹이 처음 투자했던 2022년 당시 1270억 달러(약 179조 원) 였던 스페이스X의 기업가치는 현재 2100억 달러(294조 원)으로 뛰었다. 머스크의 트럼프 행정부 입각으로 향후 몸값이 더 오를 것이라는 기대감이 나오고 있다. 아울러 스페이스X의 대형 화성 탐사선인 스타십이 안정성을 확보하면 스페이스X의 기업가치는 8000억 달러(약 1120조 원)까지 뛰어오를 것이라는 관측이 나왔다.샘 알트만이 이끄는 오픈AI는 지난해부터 챗GPT서비스로 인공지능(AI) 업계 돌풍을 일으키고 있다. 미국 빅테크인 마이크로소프트(MS)와 쓰라이브캐피털, 소프트뱅크, 엔비디아 등이 오픈AI에 투자한 바 있다."
    },
    {
        "title": "한앤코, SK플라즈마 1500억 투자…2대주주 등극 [시그널]",
        "date": "2024.11.15. 오후 6:09",
        "content": "SK플라즈마 안동 공장 전경. 사진 제공=SK플라즈마[서울경제] 국내 사모펀드 운용사 한앤컴퍼니가 SK플라즈마의 2대주주로 등극한다.15일 투자은행(IB)업계에 따르면 한앤컴퍼니는 SK플라즈마가 추진하는 1380억 원 규모 제3자 배정 유상증자에 참여할 예정이다. 아울러 기존 SK플라즈마의 2대주주인 티움바이오가 보유하고 있던 구주 중 일부인 3만3333주를 120억 원에 양도받는 계약을 체결했다. 이에따라 한앤컴퍼니는 SK플라즈마 지분 27.5%를 확보한 2대주주로 등극할 예정이다.당초 한앤컴퍼니는 SK플라즈마의 경영권을 인수를 추진했지만 성사되지 않자 소수지분 투자로 선회한 것으로 알려졌다.현재 SK플라즈마의 최대주주는 SK디스커버리로 77.24% 지분을 갖고 있다. 이번 거래로 티움바이오의 지분은 3.04%로 줄어들어 한국투자파트너스(지분율 0.12%)에 이은 4대주주로 내려오게 된다.SK플라즈마는 혈장분획제제의 제조 및 판매업을 영위하는 회사로, 지난 2015년 SK케미칼에서 물적분할해 출범했다. 이후 2017년말 SK케미칼의 지주회사체제 전환으로 SK디스커버리의 자회사로 변동됐다.",
        "ticker": [
            "034730",
            "006120",
            "285130"
        ]
    },
    {
        "title": "2차전지株 초토화…'1조 빚투' 개미 떤다",
        "date": "2024.11.15. 오후 6:07",
        "content": "주가 급락에 반대매매 공포美 IRA 날벼락…투심 얼어붙어LG엔솔·엘앤에프 10% 넘게 하락에코프로·엔켐 강제청산 속출증권사 담보부족계좌 계속 불어나증시에 하방 압력 키울 우려\n\n\n\n사진=게티이미지뱅크미국 전기차 세액공제 혜택이 폐지될 것이란 소식에 15일 국내 2차전지주가 급락했다. 다만 삼성전자가 급등하면서 코스피지수는 간신히 2400선을 유지했다. 삼성전자를 투매하던 외국인이 이날 오랜만에 매수세로 돌아섰다. 그러나 2차전지주가 일제히 하락하면서 반대매매 물량이 나올 가능성이 커짐에 따라 당분간 반등이 쉽지 않을 것이란 전망이 제기된다.○2차전지주 줄하락, 삼성전자는 급등\n\n\n\n이날 코스피지수는 0.08% 하락한 2416.86에 거래를 마쳤다. 장 초반 2차전지주가 크게 떨어지면서 2390선까지 내려앉았지만, 삼성전자가 7.21% 오른 덕에 2400선을 회복했다.이날 LG에너지솔루션은 12.09% 급락한 37만1000원에 마감했다. LG에너지솔루션의 상장일이던 2022년 1월 27일(-15.41%) 다음으로 가장 큰 낙폭을 기록했다. 삼성SDI(-6.81%), 포스코홀딩스(-10.48%), 포스코퓨처엠(-9.5%), 에코프로비엠(-7.85%), 엘앤에프(-11.04%) 등 다른 주요 2차전지주도 줄줄이 약세였다. 도널드 트럼프 미국 대통령 당선인이 전기차 세액공제 혜택을 전면 폐지할 것이란 외신 보도가 나오자 국내 2차전지주 투자심리가 급격히 악화했다.전날 5만원 선이 무너진 삼성전자는 이날 급등하면서 소방수 역할을 했다. 주가가 2020년 3월 코로나19 사태 이후 최저 수준까지 떨어지자 외국인이 저가 매수에 나섰다. 외국인은 지난달 30일부터 삼성전자를 12거래일 연속 순매도했지만 이날 1331억원어치를 순매수했다. 기관도 이날 삼성전자를 531억원어치 순매수했다. 삼성전자는 이날 장 마감 후 향후 1년간 총 10조원 규모의 자사주를 매입하겠다고 발표했다.신승진 삼성증권 투자전략팀장은 “2차전지주가 급격히 빠지자 외국인과 기관투자가들이 자금을 빼서 그동안 많이 하락한 삼성전자로 돌린 것으로 보인다”고 했다.이경민 대신증권 연구원은 “오는 20일 있을 엔비디아의 실적 발표를 앞두고 기대가 커지면서 삼성전자와 SK하이닉스 등 반도체주를 들어 올렸다”고 말했다.○ 담보부족계좌 세 배 급증2차전지주 주가가 급락하면서 개인 투자자의 반대매매 공포는 커지고 있다. 포스코홀딩스의 전날 기준 신용융자 잔액은 3382억원으로 2차전지주 중 가장 많았다. 삼성SDI(2204억원), 에코프로비엠(2157억원), 에코프로(1737억원), LG화학(1641억원), LG에너지솔루션(942억원) 등 다른 종목도 적지 않은 신용 잔액이 쌓였다.트럼프 당선 이후 주가 하락으로 이날 반대매매가 나간 2차전지주도 속출했다. 이날 개장 직전 에코프로비엠, 에코프로, 엔켐, LS머트리얼즈는 하한가 매물이 줄줄이 나타났다. 증권사가 정한 담보유지비율을 밑도는 주식에 대해 투자자가 추가 증거금을 기한 내로 납입하지 않으면, 증권사는 그 주식을 전날 종가의 하한가로 개장 직후 강제 처분한다.2차전지주 급락으로 다음주도 반대매매가 이어질 수 있다는 우려가 나온다. 국내 주요 증권사 다섯 곳의 담보부족계좌 합계는 지난달 31일(장 마감 기준) 3795개였으나 전날 1만2045개로 세 배 넘게 불어났다.신 팀장은 “코스닥시장에서는 2차전지주와 반도체 설비 등의 업종에서도 반대매매가 많이 발생했다”며 “반대매매가 이어진다면 당분간 코스닥지수가 반등하긴 쉽지 않을 것”이라고 했다.또 다른 증권사 애널리스트는 “지난 13일부터 3거래일 연속으로 코스닥시장은 반대매매가 나오고 있다”며 “충분히 반대매매가 청산된 뒤에 진입을 고려해야 한다”고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006260",
            "034730",
            "000660",
            "003540",
            "006400",
            "005930",
            "016360",
            "066970",
            "003670"
        ]
    },
    {
        "title": "[2보] 삼성전자, 10조원 규모 자사주 매입한다…\"주주가치 제고\"",
        "date": "2024.11.15. 오후 6:05",
        "content": "삼성전자 서초사옥[연합뉴스 자료사진](서울=연합뉴스) 장하나 기자 = 삼성전자가 주주가치 제고를 위해 10조원 규모의 자사주를 매입하기로 했다.    삼성전자는 15일 10조원 규모의 자사주를 향후 1년 내에 분할 매입할 계획이라고 공시했다.    삼성전자는 \"주주가치 제고 등의 목적\"이라고 설명했다.     지난 14일 4년5개월 만에 '4만전자'로 추락하며 시가총액 300조원이 무너졌던 삼성전자의 주가는 이날 외국인의 저가 매수세 유입 등에 힘입어 6거래일 만에 반등에 성공하며 5만원대를 회복했다.    hanajjang@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[1보] 삼성전자, 10조원 규모 자사주 매입한다…\"주주가치 제고\"",
        "date": "2024.11.15. 오후 5:54",
        "content": "삼성전자, 10조원 규모 자사주 매입한다…\"주주가치 제고\"[연합뉴스 자료사진]",
        "ticker": [
            "005930"
        ]
    }
]