[
    {
        "title": "어느덧 다가온 연말에도…개미들 배당 투자에 ‘시큰둥’ 이유는?",
        "date": "2024.12.21. 오후 9:51",
        "content": "[사진 출처 = 챗GPT로 생성한 이미지]올해 12월 결산법인 배당락일이 불과 내주로 다가오면서 배당 투자에 대한 관심이 높아지고 있지만 증권가에서는 영 심드렁한 모습이다. 다수 기업의 배당기준일이 변경되면서 배당 투자에 대한 재미가 떨어진 데 따른 것으로 풀이된다.정관 개정에 헷갈리는 배당기준일…확인하려면?21일 IBK투자증권에 따르면 올해 연말 코스피 200 예상 배당락은 약 0.5% 수준으로 예상된다. 작년처럼 배당락 효과가 크지는 않을 것이라는 분석이다.12월 결산법인 배당락일은 오는 27일이다. 배당락일은 결산기일이 지나 당기 배당을 받을 수 있는 권리가 없어진 날을 의미한다. 이날은 배당을 노린 투자자들의 주식 현금화 가능성이 크기 때문에 통상 하락 압력을 받게 되는데 올해는 그 여파가 현저히 적을 것이라는 설명이다.특히 통신, 금융, 자동차 업종의 고배당 주식들이 배당기준일을 12월 말 이후로 설정해 연말 배당보다는 내년 초 월 배당 플레이에 대해 관심이 높아지고 있다는 평가다.일반적으로 상장사들은 연말 배당 받을 주주를 확정한 뒤 다음 해 주주총회(일반적으로 3월)에 배당금을 결정하는 프로세스를 진행한다. 다만 정관을 개정한 기업들은 주주총회에서 배당금을 확정한 뒤 배당받을 주주를 결정할 수 있다는 설명이다.대부분의 고배당 기업이 배당기준일을 변경해 배당 투자를 노릴 경우 배당기준일도 재차 확인이 필요하다. 배당기준일 확인을 위해서는 ▲기타경영사항(자율공시, 배당기준일 변경 안내) 공시 여부 → 배당기준일 관련 확인 ▲현금·현물배당을위한주주명부폐쇄(기준일)결정 → 공시에 기입된 배당기준일 확인 ▲수시공시의무관련사항(공정공시) → 배당·배당금 공시 확인(일부기업들 공시) 등의 방법이 있다.김종영 IBK투자증권 연구원은 “통신, 금융, 자동차 업종의 고배당주식들이 배당기준을을 12월 말 이후로 설정하였기에 12월 말 배당보다는 1,2 월 배당 플레이가 더 매력적이다”며 “배당 기준일 2주 전 공시할 예정이기에 배당주 투자가들은 공시를 꾸준히 체크할 필요가 있다”고 말했다.올해 연말 배당 52개 기업 불과…투심도 ‘싸늘’연말 배당 투자에 대한 투자자들의 관심이 싸늘하게 식은 건 수치로도 확인할 수 있다. 유안타증권 분석 결과 작년 연말 기준 배당에 대한 배당차익거래가 12월 중에 강하게 들어오면서 12월 중반까지 약 1조6000억원이 유입됐지만 올해는 지난 18일까지 6747억원 유입에 그치는 수준이다.코스피 200 구성종목 중 작년 연말이 배당 기준일이었던 기업은 117개였지만 그 중 올해 연말이 아닌 날로 배당하겠다고 밝힌 기업이 52개에 달하기 때문이다.정인지 유안타증권 연구원은 “작년에 배당 선진화 정책으로 연말이 아닌 날로 배당 기준일을 설정한 회사들이 있었지만 작년에는 연말을 배당 기준일로 했던 회사들이 공시를 통해 올해부터는 이사회 결의로 배당 기준일을 정하겠다고 밝히고 있다”면서 “배당 기준일 변화로 연말 배당차익거래에 대한 관심이 크게 줄었다고 할 수 있다”고 설명했다.",
        "ticker": [
            "136490",
            "003470"
        ]
    },
    {
        "title": "계엄 이후 외국인 3조원 순매도…인터넷·게임주는 사들여",
        "date": "2024.12.21. 오전 11:15",
        "content": "국내외 악재로 코스피가 약세를 보이고 있음에도, 외국인 투자자들은 인터넷·게임 업종과 방산주는 사들인 것으로 나타났습니다.한국거래소에 따르면 비상계엄 사태 다음 날인 지난 4일부터 20일까지 13거래일 동안 외국인은 코스피에서 3조344억원의 순매도를 기록했습니다.이 기간 외국인은 삼성전자, KB금융, 현대차 등을 집중 매도했고, 연초 외국인 자금이 대거 유입됐던 밸류업주가 직격탄을 맞았습니다. 반면 네이버와 크래프톤, 한화에어로스페이스 등 악재에 둔감한 인터넷·게임주, 방산주는 순매수한 것으로 나타났습니다.한지이 기자 (hanji@yna.co.kr)#코스피 #외국인 #삼성전자 #밸류업 #인터넷 #방산연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "105560",
            "005930",
            "259960",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "“내년 상반기 ‘삼천피’ 간다…반도체·자동차·바이오株 주목” [인터뷰]",
        "date": "2024.12.21. 오전 10:52",
        "content": "김영일 대신증권 리서치센터장 인터뷰2025 코스피 예상밴드 2380~3000선\n\n\n\n 김영일 대신증권 리서치센터장. [사진 = 대신증권]“내년 상반기 코스피는 3000선 초중반까지 오를 수 있을 것으로 봅니다.”21일 김영일 대신증권 리서치센터장은 최근 서울 중구 대신증권 본사 사옥에서 이뤄진 매경닷컴과의 인터뷰에서 “상반기를 지나는 시점부터 반도체 사이클이 좋아질 것이란 기대감이 2분기부터 주가에 선반영돼 지수를 밀어올릴 것”이라며 이같이 밝혔다.지난 7월 2900선 고지를 넘지 못하고 속절없이 무너진 코스피는 이달에도 상승 동력을 잃으며 2400선을 가까스로 지키고 있다. 비상계엄 사태로 인한 정국 불안과 1450원선의 고환율 상황에서 외국인 투자금의 이탈이 거세졌기 때문이다.새해가 열흘 앞으로 다가온 가운데 김 센터장이 예측한 향후 시장 흐름과 함께 연말 투자전략, 선호 업종 등에 대해 들어봤다.트럼프 2기 행정부 변수…수혜·피해 업종은?김 센터장은 내년 상반기에 금리인하 가속화와 미국 수요둔화로 인한 물가안정, 금리인하 사이클이 지속되며 중국·유럽의 경기회복이 뚜렷해질 것으로 내다봤다. 미국 외 지역에서 성장세가 회복되면 달러화에 약세 압력으로 작용하면서 국내 증시에 우호적인 투자환경이 조성될 것이라는 분석이다.때문에 이달 변동성을 활용해 투자 비중을 늘리거나 적어도 유지할 것을 조언했다. 그는 “코스피 자체 동력이 부재한 상황에서 대내외 변수는 물론 정치적 불확실성까지 더해져 단기 변동성 확대는 불가피하다”면서도 “상반기 우호적인 투자환경은 유효하기 때문에 신규 투자 여력이 있다면 주식 비중을 늘려갈 필요가 있다”고 말했다.다만 내년 코스피 하단은 2380까지 내려갈 수 있다고 전망했다. 김 센터장은 “이 정도면 반도체 사이클의 변동성과 미중 무역분쟁, 트럼프 2기 행정부 등 불확실성을 상당부분 반영한 수준”이라며 “하반기에는 물가 기저효과와 함께 금리인하 단행에 따른 수요 측 물가 상승압력이 확대될 가능성이 있다”고 설명했다.그는 내년 증시에서 가장 큰 변수로 물가와 트럼프 행정부 취임 이후의 정책과 물가를 꼽았다. 김 센터장은 “트럼프 행정부 내각이 상반기 구성되고 하반기 본격화하면 우려로만 반영되던 정책들이 글로벌 경기에 실제로 반영되는 모습을 확인해야 할 것”이라면서 “물가 등락과 레벨로 인한 통화정책 변화 여부에 따라서도 글로벌 금융시장의 등락이 결정될 수 있다”고 말했다.트럼프 2기 행정부 출범이 한 달 앞으로 다가오면서 투자 지형도에도 상당한 변화가 예상된다. 김 센터장은 미국 내 수혜 업종과 피해 업종에 대한 ‘옥석 가리기’가 필요하다고 강조했다.그는 “트럼프 2.0시대를 맞아 자동차·철강·화학·에너지 등 전통적인 제조업 업종과 규제 완화와 관련된 금융 업종, 인공지능(AI)·반도체·바이오 등 전략산업 업종이 수혜를 입을 것”이라며 “인플레이션감축법(IRA) 폐지·축소 우려가 나오는 전기차·배터리와 신재생에너지 업종은 피해가 예상된다”고 했다.반도체 매력적 구간…내년에도 추천 업종김 센터장은 국내 증시가 미국 증시에 비해 부진한 이유에 대해 “미국 증시는 AI기술주 모멘텀을 중심으로 차별적인 성장을 보여주며 유동성 쏠림 현상이 있었다”며 “삼성전자가 예상외로 부진한 모습을 보여주자 3분기 이후 외국인 투자자의 매도세가 집중되면서 코스피의 전체 부진을 견인했다”고 말했다.결국 코스피 시가총액 1위 삼성전자의 부진이 지수 상승동력을 저지하고 있다는 진단이다. 그는 “삼성전자의 주가 상승을 위해서는 엔비디아향 고대역폭메모리(HBM) 공급 개시와 메모리 반도체 가격 상승, 파운드리 사업부의 실적 개선 여부가 중요하다”고 분석했다.국내 반도체 업종의 주가는 현재 밸류에이션(평가가치) 부담이 없는 상황이라고 김 센터장은 덧붙였다. 다만 주가가 상승하려면 스마트폰·PC 등 B2C제품 수요 개선과 AI·일반 서버 상승 사이클의 지속, 범용 메모리 반도체 재고 축소와 가격 회복 요건이 충족돼야 한다고 짚었다.시총 2위이자 또다른 반도체 대장주 SK하이닉스의 경우 추가적인 AI 모멘텀이 필요하다고 강조했다. 김 센터장은 “SK하이닉스는 내년 HBM3E 12단 제품의 공급 비중이 확대되며 이익이 증가할 것”이라면서도 “주가는 이미 프라이싱(가격 반영)된 점을 감안해야 한다”고 말했다.김 센터장은 내년에 주목할 업종으로 반도체를 비롯해 바이오, 금융, 인터넷, 엔터테인먼트 등을 꼽았다. 금융 업종의 경우 밸류업(기업가치 제고) 기대감이 유효하며 자동차 업종은 밸류에이션이 저평가된 만큼 보텀피싱(최저가 매수 기회) 구간이라는 판단이다.금리 인하기에 유리한 인터넷과 엔터 업종도 주목할 만하다고 설명했다. 그는 “트럼프 당선인의 관세 부과 시점을 내년 4분기로 보고 있는데, 이때 내수 업종 중 인터넷은 고객이 떠나지 않고 안정적인 수입이 날 수 있는 구조”라며 “엔터 업종도 관세 리스크가 적어 수혜를 볼 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[ETF언박싱]“10자년 걸리는 문제 5분 안에”…양자컴퓨팅 관심↑",
        "date": "2024.12.21. 오전 9:01",
        "content": "키움자산운용, ‘KOSEF 미국양자컴퓨팅’국내 첫 양자컴퓨팅 ETF로 상장미국 양자컴퓨팅 관련 기업 20곳 투자[이데일리 원다연 기자] 구글이 차세대 양자칩 ‘윌로우’을 공개하며 양자컴퓨팅 기술에 대한 관심이 높아지고 있는 가운데 국내에서도 양자컴퓨팅 밸류체인에 투자하는 상장지수펀드(ETF)가 출시됐다. 키움투자자산운용은 지난 17일 ‘KOSEF 미국양자컴퓨팅’를 상장했다. KOSEF 미국양자컴퓨팅은 ‘Solactive U.S. Quantum Computing Index’를 기초지수로, 미국 증시에 상장된 양자컴퓨팅 관련 기업 20곳에 투자한다. 양자 컴퓨팅은 컴퓨터 과학, 물리학, 수학의 여러 측면으로 이루어진 종합적 분야로, 양자역학을 활용해 기존의 컴퓨터보다 빠르게 복잡한 문제를 해결한다. 구글이 지난 9일(현지시간) 세계에서 가장 빠른 수퍼컴퓨터로도 10셉틸리언(10의 24제곱) 걸리는 계산을 5분 이내에 해낼 수 있는 양자칩 윌로우를 공개하면서 양자컴퓨팅 기술의 상용화가 앞당겨질 수 있단 기대가 커졌다. 큐비트(양자 컴퓨팅에서 정보를 사용하는 기본 단위)를 늘릴수록 입자의 상태가 전파·자기장·열과 같은 외부 영향에 취약해져 계산 오류를 일으키는 문제가 양자컴퓨팅 기술 상용화의 걸림돌로 여겨졌는데, 구글이 큐비트를 연결해 큐비트 수가 증가할수록 오류가 줄어드는 방법을 찾았다고 밝히면서다. 양자컴퓨팅 기술에 대한 관심이 높아지면서 KOSEF 미국양자컴퓨팅는 상장 당일 5분만에 초기 상장물량 75만주가 소진되는 기록을 세우기도 했다. 해당 ETF의 투자 종목을 보면 아이온큐, 마벨 테크놀로지, 허니웰 인터내셔널, 엔비디아, IBM, 아마존, 구글 등의 순으로 비중이 크다. 포트폴리오 내 시가총액 10억달러 이상 종목 중 양자컴퓨터 키워드와 관련성이 높은 5개 종목은 동일가중방식으로, 나머지 15개 종목은 유동시가총액 가중방식으로 편입한다. 박승진 하나증권 연구원은 “양자컴퓨팅 산업을 선도하고 있는 주요 기업들의 비중을 안정적으로 배분하는 동시에, 기술력을 갖춘 중소형주들도 고르게 편입하는 형태의 포트폴리오”라고 평가했다. 편입 종목은 매년 5월, 11월 두차례 정기 변경되며, 총 보수는 0.49%다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "이번엔 우원식…탄핵 정국에 정치테마株도 '신규 발굴'[종목현미경]",
        "date": "2024.12.21. 오전 8:30",
        "content": "코오롱모빌리티그룹우, 5거래일 중 4일 '上' 이상급등시총 작아 시세 조종도 용이…금감원장 \"유념해 보는 중\"\n\n\n\n우원식 국회의장이 19일 오후 서울 여의도 국회 사랑재에서 외신 기자회견을 하고 있다. 2024.12.19/뉴스1 ⓒ News1 국회사진취재단(서울=뉴스1) 김정현 기자 = 윤석열 대통령 탄핵소추안이 가결된 이후 불안한 정국에 정치 테마주들의 주가가 요동치고 있다. 이재명 더불어민주당 대표·한동훈 전 국민의힘 대표는 물론, 우원식 국회의장 테마주까지 '발굴'되며 주가가 날뛰는 모습이다.이번엔 우원식 테마주?…코오롱모빌리티그룹株 투자경고에도 '上' 한국거래소에 따르면 지난 20일 코오롱모빌리티그룹우선주(45014K)는 전일 대비 2040원(28.87%) 오른 8870원에 거래를 마쳤다.코오롱모빌리티그룹우는 지난 한 주 동안 5거래일 중 4거래일 상한가를 기록했다. 5거래일 연속 주가가 오르며 192.26% 급등했다.코오롱모빌리티그룹(450140)은 지난 14일 국회에서 윤 대통령 탄핵소추안이 가결된 이후 새로 '발굴'된 테마주다. 안병덕 코오롱 대표와 우 의장이 모두 1957년생에 경동고, 연세대 출신이라는 이유로 우원식 테마주로 여겨지고 있다.이같은 이유없는 이상 급등에 한국거래소는 지난 19일 코오롱모빌리그룹우를 투자경고 종목으로 지정했다. 투자경고 종목 지정일 이후 2일 동안 40% 이상 상승하고 투자경고종목 지정 전일 종가보다 주가가 높을 경우 매매거래가 정지될 수 있다. 코오롱모빌리티그룹우는 투자경고 지정에도 20일에도 상한가를 기록해 23일 추가 상승할 경우 오는 24일 매매거래가 정지될 전망이다.\n\n\n\n이재명 더불어민주당 대표가 20일 오전 서울 서초구 서울중앙지방법원에서 열린 '대장동 배임 및 성남FC 뇌물 혐의' 관련 공판에 출석하고 있다. 2024.12.20/뉴스1 ⓒ News1 송원영 기자'이재명 테마주'로 새로 발굴된 오리엔트정공…급등락 반복에 변동성↑우원식 테마주 뿐만이 아니다. 이재명 대표 테마주 역시 기존 테마주 대신 새로운 종목이 발굴되며 급등하고 있다.윤 대통령의 계엄 선포 이후 만들어진 새로운 이재명 테마주는 오리엔트정공(065500)이다. 오리엔트정공은 과거 이 대표가 청소년 시절 계열사 '오리엔트시계'에서 근무한 이력이 있다는 이유로 오리엔트바이오(002630)와 함께 테마주로 묶였다.오리엔트 정공은 지난 4일부터 13일 연속 상승하며 주가가 492.40% 급등했다. 이에 투자위험 종목으로 지정되며 지난 16일 매매거래가 정지된 뒤, 다음날(17일)과 지난 19일에는 각각 12.69%, 15.02% 급락마감했다. 그러다 지난 20일에도 이유없이 주가가 22.49% 급등하며 높은 변동성을 보이고 있는 상황이다.반면 한동훈 전 대표가 당대표에서 사퇴한 지난 16일 한동훈 테마주로 여겨지고 있는 대상홀딩스우선주(084695)는 21.41% 하락마감했다. 대상그룹 관련주는 한동훈 국민의힘 비상대책위원장과 고등학교 동창인 이정재의 연인 임세령 씨가 대주주로 있어 한동훈 테마주로 여겨져 왔다.\n\n\n\n이복현 금융감독원장이 18일 오전 서울 여의도 국회에서 열린 정무위원회 전체회의에서 의원 질의에 답변하고 있다. 2024.12.18/뉴스1 ⓒ News1 김민지 기자금감원장 \"변동성 확대 편승, 경계심 높이고 있어…유념해 볼 것\"통상 정치 테마주는 정치인과의 혈연이나 학연, 지연 등을 이유로 끼워맞춰지는 경우가 많다. 당사자와 실질적인 연관성이 없는 경우가 대부분이다.또 정치 테마주로 묶이는 종목들은 시가총액이 1000억 원 미만으로 작아 시세조종이 쉽다는 특징도 있다. 일례로 코오롱모빌리티그룹우는 우원식 테마주로 부각되기 직전인 지난 13일 기준 시가총액은 고작 75억 원에 불과했다. 오리엔트정공도 계엄선포 직전인 지난 2일 기준 시가총액은 356억 원이었다.남길남 자본시장연구원 선임연구위원은 '21대 총선 관련 정치테마주 현상에 대한 우려' 보고서를 통해 \"정치테마주는 유력정치인과 혈연·학연·지연으로 연관이 있거나 정책 수혜가 기대되는 기업의 주식들로 선거 국면에서 본질적 가치와 무관하게 이상급등을 보이거나 불공정 거래 시비에 휘말리는 사례가 많다\"고 지적했다.금융감독원도 최근 정국 불안에 따른 정치 테마주에 대해 주시하고 있는 상황이다.이복현 금융감독원장은 지난 18일 국회 정무위원회 전체회의에서 \"최근 변동성 확대 과정에 편승한 허위사실 유포라든가 아니면 다양한 불공정거래가 있을 수 있다는 것에 착안해 경계심을 많이 높이고 소비자경보 등을 발령하고 있다\"며 \"연말연초까지는 조금 더 변동성 장세가 커질 것 같아 유념해 보고 있다\"고 말했다.",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "002630",
            "002020",
            "450140",
            "45014K"
        ]
    },
    {
        "title": "[머니플로우] 환율 고공행진에도…서학개미, 미국 주식 '더 사자'",
        "date": "2024.12.21. 오전 8:00",
        "content": "13∼19일 미국 주식 순매수 결제액 1조원 육박…1주 전 대비 21% 증가국내 증시 비관론…코스닥 신용 잔고, 2020년 '동학개미 운동' 초기 수준(서울=연합뉴스) 송은경 기자 = 원/달러 환율이 1,440원 안팎을 넘나들며 고공행진하는 사이에도 이른바 '서학개미'들의 미국 주식 매수세는 꺾이지 않은 것으로 나타났다.    21일 한국예탁결제원에 따르면 이달 13∼19일 일주일간 국내 투자자들의 미국 주식 순매수 결제액은 6억2천296만달러(약 9천30억원)에 이르는 것으로 집계됐다.    이는 일주일 전(이달 6∼12일)의 순매수 결제액 5억1천590만달러(약 7천480억원)과 비교해 약 21% 증가한 규모다.    서울 외환시장에서 원/달러 환율은 이달 초 비상계엄 사태로 촉발된 정치적 불안정성과 내년 한국 경제 성장률 하락 우려 등 영향으로 나날이 오름세를 보이고 있다.    환율이 오른 상태에서 미국 주식을 사면 추후 환율이 내리면 환 손실을 볼 수 있기 때문에 통상 달러가 고공행진하는 시기에는 미국 주식 매수세도 주춤하는 모습을 보인다.    그러나 최근 국내 투자자들의 미국 주식 매수세를 보면 고공행진하는 원/달러 환율은 서학개미들의 투자심리에 별다른 영향을 끼치지 못하고 있는 것으로 풀이된다.\n\n\n\n[그래픽] 원/달러 환율 추이(서울=연합뉴스) 김민지 원형민 기자 = 19일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전날보다 16.4원 오른 1,451.9원이다.    circlemin@yna.co.kr    페이스북 tuney.kr/LeYN1 X(트위터) @yonhap_graphics한 증권가 관계자는 \"최근 미국 증시 흐름이 워낙 좋다 보니 과거 비교적 저가에 환전을 해둔 투자자들이 미국 주식을 더 많이 매수하거나 일부 투자자들은 '포모'(FOMO·뒤처지는 공포)를 느끼며 포지션을 늘리는 것 같다\"고 말했다.    아울러 원화 자산에 별다른 매력을 느끼지 못하는 시장 참여자들이 많고, 추후 달러가 더욱 강세를 보이더라도 미국 증시는 더 오를 수 있다는 믿음이 국내 투자자들 사이 굳게 뿌리내린 것으로도 해석된다.    다만 국내 투자자들의 매매는 한국 기준 'T+2' 결제 처리에 따라 이틀 뒤에야 예탁원 통계에 반영되는 점을 고려하면, 원/달러 환율이 심리적 지지선이었던 1,450원선을 뚫어버린 19일 이후 미국 주식 매매 추이는 내주부터 본격 반영될 것으로 보인다.    국내 투자자들의 '뭉칫돈'은 간접 투자 상품인 해외주식형 펀드로도 몰리고 있다.    에프앤가이드에 따르면 전날(20일)을 기준으로 지난 1주일간 해외주식형 펀드 설정액은 3천571억원 늘었다. 같은 시기 국내채권형 펀드에도 4천104억원이 유입됐으나, 국내주식형 설정액은 1천99억원이 줄었다.    국내주식형 펀드 중에서도 인덱스(-510억원)와 액티브(-589억원) 펀드 모두에서 설정액이 감소했다.    국내 증시 '비관론'은 신용거래융자 잔고 추이로도 확인된다.    신용융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 돈을 빌린 뒤 상환을 마치지 않은 금액으로, 주가 상승을 기대하는 투자자가 많을수록 늘어나는 경향을 보인다.    코스닥시장 신용융자 잔고는 지난 12일 6조2천415억원을 기록하며 2020년 6월 이후 가장 적은 수준을 기록했다. 당시는 코로나19 대폭락 이후 개인들의 저가매수세가 몰리며 '동학개미 운동'이 뜨거워지던 시절이었다.    같은 날 유가증권시장 신용잔고는 8조9천217억원으로 연초 수준으로 돌아갔으며, 증시 대기성 자금인 투자자예탁금은 일주일 전과 비슷한 51조원선으로 집계됐다.\n\n\n\n유가증권·코스닥시장 신용거래융자 잔고(단위:일억원) [금융투자협회 제공. 재판매 및 DB 금지]    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[다음 주 증시 전망] '설상가상' 겹악재 마주한 국내 증시…\"내수주와 배당주 주목\"",
        "date": "2024.12.21. 오전 7:01",
        "content": "외인, 지난 한 주 국내 증시에서 2.3조 원 순매도NH證, 다음 주 코스피 2390~2510포인트 예상美 연방정부 셧다운 발생 우려···단기 충격 대비음식료, 화장품, 유통, 의류, 은행, 증권 등 추천[서울경제] \n\n\n\n코스피가 장중 2400선이 붕괴된 20일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 31.78포인트(1.30%) 내린 2404.15, 코스닥 지수는 16.05포인트(2.35%) 내린 668.31로 장을 마쳤다. 연합뉴스정치적 불확실성 해소로 반등을 꿈꾸던 국내 증시가 겹악재를 맞닥뜨리며 부진에서 헤어 나오지 못하고 있다. 증시 전문가들은 확실한 상승 재료가 보이지 않고 있는 데다 미국 연방정부 셧다운(부분 업무 중지) 발생 가능성이 존재한다며 다음 주 내수와 배당 업종 중심으로 방어에 나설 것을 조언했다.지난 주말 윤석열 대통령의 탄핵 소추안 가결로 반등이 기대됐던 국내 증시는 고환율·고금리 부담과 반도체 업황 불안 등 여러 악재에 발목을 잡히며 부진한 모습을 보였다. 21일 한국거래소에 따르면 전날 코스피 지수는 전 거래일 대비 31.78포인트(1.95%) 하락한 2404.15포인트에 거래를 마쳤다. 지난 한 주간(16~19일) 90.31포인트(3.62%) 하락한 코스피 지수는 장 중 한때 2400선이 붕괴되기도 했다. 코스피 지수가 2400 밑으로 추락한 건 지난 10일 이후 8거래일만이다. 같은 기간 코스닥 지수는 25.42포인트(3.66%) 하락한 668.31에 거래를 마쳤다.외국인 투자가들의 자금 이탈이 뼈아팠다. 지난 한 주 외국인 투자가들은 코스피 시장에서만 2조 원어치의 주식을 순매도했다. 코스닥 시장에서도 3290억 원어치를 팔아 치우며 지수를 끌어 내렸다. 미국 연방준비제도(Fed·연준)가 지난 18일(현지 시간) 진행한 12월 연방공개시장위원회(FOMC)에서 향후 기준 금리 인하 속도를 늦출 것임을 시사하며 달러가 강세를 보인 영향이다. FOMC 이후 원·달러 환율은 2009년 글로벌 금융위기 이후 15년 만에 1450원을 돌파하며 급등세를 보였다.올해 국내 증시 상승을 이끌었던 반도체 업황 둔화 우려도 지수 하락의 요인으로 지목됐다. 지난주 미국 메모리 반도체 기업 마이크론 테크놀로지는 2025회계연도 1분기(올 9~11월) 실적 발표에서 다음 분기(12월~내년 2월) 실적 전망치(매출 79억 달러)를 시장 기대치(매출 89.9억 달러)보다 낮게 제시하며 투자자들 사이에서는 불안이 확산했다. 마이크론은 국내외 주요 반도체 기업 중 실적을 가장 먼저 발표해 투자자들 사이에서 향후 반도체 업황을 가늠할 지표로 여겨진다.현재로선 다음 주에도 국내 증시가 큰 폭의 반등을 보일 가능성이 크지 않아 보인다. 당장에 악재로는 미국 연방정부 셧다운 가능성이 거론된다. 19일(현지 시간) 미국 공화당과 민주당이 합의한 예산안은 처리 시한을 하루 앞두고 하원에서 부결됐다. 처리 시한까지 임시 예산안이 통과되지 못 할 경우 미국 정치적 불확실성이 가중돼 단기적으로는 주식 시장에 부정적인 영향을 끼칠 공산이 크다. 엔 캐리 트레이드(저렴한 엔화를 빌려 외국 자산에 투자) 청산 우려도 존재한다. 최근 일본은행(BOJ)가 예상대로 기준 금리를 동결하긴 했으나 결정이 만장일치로 이뤄지지 않았다는 점을 고려했을 때 내년 1월에는 금리 인상이 단행될 가능성이 큰 상황이다.NH투자증권(005940)은 다음 주 코스피 지수가 2390~2510포인트 선에서 움직일 것으로 추정하며 음식료, 화장품, 유통, 의류, 은행, 증권 등 내수와 배당 업종 중심으로 포트폴리오를 구성할 것을 권고했다. 김영환 NH투자증권 연구원은 고금리·고환율 부담, 미국 정치와 정책 불확실성, 반도체 업황 불안 등 여러 악재가 밀집된 구간\"이라며 “단기적으로는 국내 조기 대선 기대감을 선반영할 수 있는 내수주와 배당주에 관심을 가질 필요가 있다”고 설명했다. 그는 이어 “코스피 가격 이점은 분명히 높아진 상황임을 감안하면 추가 하락 시 분할 매수에 나서는 것도 괜찮다\"고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "계엄 이후 외국인 픽은 인터넷·게임株…삼전·밸류업은 팔아",
        "date": "2024.12.21. 오전 7:00",
        "content": "외인 13거래일 동안 3조원 넘게 순매도…삼성전자 KB금융 현대차 등 집중 매도\"외인 자금 이탈 당분간 지속\"…식음료 등 경기방어주 주목\n\n\n\n코스피 장중 2,400선 붕괴(서울=연합뉴스) 임화영 기자 = 코스피가 외인과 기관의 매도세에 장중 2,400선이 붕괴된 20일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시돼있다. 2024.12.20 hwayoung7@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 국내외 악재에 2,400선을 하향 돌파하는 등 약세를 이어가는 가운데 외국인 투자자들이 전반적인 매도세 속에서도 인터넷·게임 업종과 방산주는 사들인 것으로 나타났다.    21일 한국거래소에 따르면 비상계엄 사태 다음 날인 지난 4일부터 20일까지 13거래일 동안 외국인은 코스피에서 3조344억원의 순매도를 기록했다.    이중 절반가량인 1조6천844억원은 삼성전자에 집중됐다. 삼성전자우(2천281억원)까지 합하면 2조원에 가까운 규모다.    또 KB금융(4천141억원), 현대차(2천433억원), 신한지주(1천973억원), 고려아연(1천5억원) 등이 순매도 상위 종목에 올랐다.    삼성전자에 대한 매도세는 장기간 지속되는 모습이다. 정치적 불안정성에 정책 지속성까지 흔들리면서 연초 외국인 자금이 대거 유입됐던 밸류업주가 직격탄을 맞았다.    외국인은 그러나 비상계엄과 탄핵 정국 등 불확실성 속에서도 SK하이닉스(3천255억원), NAVER(2천827억원), LIG넥스원(1천37억원), 한화에어로스페이스(909억원), 크래프톤(633억원) 등은 장바구니에 담았다.    상대적으로 악재에 둔감한 인터넷·게임과 확실한 수출 호재가 있는 방산으로 시선을 옮긴 것으로 풀이된다.    같은 기간 기관 투자자의 순매수 상위 종목을 보면 삼성전자의 순매수액이 5천54억원으로 가장 많았고 삼성전기(1천700억원), 기아(1천420억원), 현대차(1천266억원), KB금융(935억원), SK이노베이션(925억원), 카카오(769억원) 등에 매수세가 집중됐다.    기관 순매수 상위 종목은 외국인의 순매도 상위 종목과 상당 부분 일치한다.    기관은 대신 두산에너빌리티(1천269억원), LG에너지솔루션(758억원), 하나금융지주(651억원), 한화오션(534억원), SK하이닉스(520억원)를 가장 많이 판 것으로 나타났다.    외국인과 기관의 순매수 상위 10개 종목의 수익률 평균은 각각 1.17%, -0.32%로 큰 차이는 나지 않았다.\n\n\n\n코스피 외국인 '바이코리아' (PG)[정연주 제작] 일러스트한편 정치적 불확실성과 고환율이 지속될 것으로 보이는 상황에서 미국발 통화정책 이슈에 따른 외부 타격까지 받은 만큼 국내 증시에서 외국인 자금 이탈은 당분간 이어질 것으로 보인다.    이수정 메리츠증권 연구원은 \"지금은 한국 주식 밸류에이션이 아무리 싸다고 해도 원화 추가 약세로 인한 환 손실 발생 가능성이 두려운 상황\"이라며 \"다시 유동성 공급의 명분이 생기고 그 유동성이 한국 주식으로 흘러들어오기까지는 시간이 좀 더 필요하다\"고 평가했다.    고환율에 금리 인하가 지연될 우려가 겹치면서 자동차, 조선 등 수출업종에 눈길이 가지만, 오히려 경기방어주 성격의 업종에 관심을 가져야 한다는 분석이 나온다.    김윤정 LS증권 연구원은 \"최근의 원달러 환율 상승은 달러의 독주에 의한 것으로, 이는 타 국가 통화들도 마찬가지로 달러 대비 절하 상태라는 의미여서 우리나라의 수출 경쟁력에 도움이 크게 되지 않을 수 있다\"며 \"고환율, 고금리, 고물가 삼중고를 겪은 2021∼2022년 당시 경기방어 성격의 음식료 등 필수 소비재 업종의 상대 수익률이 우수했음에 주목해볼 만하다\"고 말했다.    증권가에서는 또 고금리 환경이 마진에 유리한 금융 업종도 대안으로 꼽힌다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "079550",
            "006260",
            "035420",
            "034730",
            "096770",
            "000660",
            "010130",
            "000270",
            "000150",
            "034020",
            "009150",
            "005930",
            "005935",
            "055550",
            "035720",
            "259960",
            "086790",
            "000880",
            "012450",
            "042660",
            "005380"
        ]
    },
    {
        "title": "“주식한다면서 ‘배트맨’을 몰라?”…서학개미들 쓸어담는다는 8개 종목은",
        "date": "2024.12.20. 오후 11:23",
        "content": "2025년 내 계좌 지켜줄 ‘배트맨’美증시 이끄는 슈퍼히어로 8종목\n\n\n\n [이미지 = ChatGPT]올 초 미국 주식으로 ‘이민’을 온 직장인 이 모씨(52)는 ‘제2의 엔비디아’로 불리는 브로드컴을 집중 매수 중이다. 이씨는 “상반기에 주가가 하락할 때마다 브로드컴을 사 모았는데 최근 주가가 급등해 표정 관리 중”이라며 “희망이 없는 국내 주식 대신 성장하는 미국 주식으로 옮길 계획”이라고 말했다. 브로드컴은 빅테크들의 목적에 맞게 반도체를 설계하는 재주로 따지면 단연 세계 1등 회사다.월스트리트의 투자은행들은 최근 주가가 폭등한 브로드컴을 위시해 미국 상장사 중 시가총액 1조달러가 넘는 기업 8곳을 2025년 주도주 리스트에 넣으며 ‘배트맨(BATMMAAN)’이란 신조어를 만들었다. 영어 첫 글자를 따 순서대로 브로드컴, 애플, 테슬라, 마이크로소프트(MS), 메타, 아마존, 알파벳(구글), 엔비디아를 뜻한다. 이들은 서학개미 보유 톱 20위 내에 모두 포함돼 있어 관심이 집중된다.월가는 브로드컴을 ‘맞춤 양복점’으로, 엔비디아를 ‘기성복점’으로 비유한다. 인공지능(AI) 시대에 엔비디아는 범용(일반) 그래픽처리장치(GPU)를 ‘원단’으로 삼아 전 세계에 옷을 팔았는데 빅테크로 대표되는 ‘큰손’들이 자신의 체형에 맞는 양복을 원하기 시작했다. 경기침체 우려 속에서 빅테크들만 돈을 쓸 여력이 되자 이들을 위한 반도체 설계 ‘최고봉’인 브로드컴에 돈이 몰리고 있는 것이다.최근 브로드컴이 엔비디아를 대체하며 상대적으로 높은 주가 상승률을 기록하듯 내년 ‘배트맨’ 사이에서도 투자 수익률에서 양극화가 심화될 것으로 전망된다. 투자자 입장에서 배트맨 8곳의 내년 예상 실적을 분석해 보니 성장(매출)과 실속(마진)은 여전히 엔비디아가 챙길 것으로 보인다.브로드컴의 매력은 배트맨 중에서 가장 높은 배당 성장세다. 국내 주식과 달리 기업 실적을 주주들과 적극적으로 나누며 서학개미 선호도 17위에 올랐다. 이 같은 추세는 계속될 전망이다. 영업을 통해 벌어들인 이익 중에 실제 손에 쥔 돈이 많아 주주 환원 여력이 가장 높은 것으로 나타났다.테슬라는 도널드 트럼프의 미국 대통령 재집권으로 스포트라이트를 함께 받고 있으나 실적 대비 주가는 가장 비싼 축에 속해 투자 리스크가 높은 편이다. 애플과 MS의 내년 실적은 꾸준하지만, 다른 ‘1조달러 클럽’ 대비 부진할 것으로 예상된다. 실적 대비 저평가 매력은 메타와 구글로 좁혀진다.◆ 성장주인데 연평균 배당 성장 14%의 ‘반전 매력’ 브로드컴\n\n\n\n 브로드컴 로고 [AFP = 연합뉴스]현재 AI 반도체 시장은 엔비디아의 범용 GPU가 ‘만능키’처럼 쓰이고 있지만 그 열쇠를 엔비디아가 너무 비싸게 판매한다는 비판에 직면해 있다. 블룸버그에 따르면 내년 1월에 끝나는 엔비디아의 2024 회계연도 순이익률은 56.6%에 달한다. 정작 GPU 고객들인 빅테크의 순이익률은 20~30% 수준으로, 하청업체(엔비디아)가 더 높은 마진을 기록하는 이상 현상이 지속되고 있다.엔비디아의 GPU에 억지로 끼워 맞추느라 고생해온 빅테크들에 맞춤형 칩을 들고 나온 브로드컴의 존재는 반갑기만 하다. 구글이 자체 칩 텐서프로세싱유닛(TPU)을 브로드컴에 맡기면서 막대한 비용을 절감하자 짧은 동영상 업체 ‘틱톡’을 운영하는 ‘바이트댄스’도 브로드컴의 고객이 됐다.이처럼 맞춤형 칩(ASIC) 시장이 커지면서 이 시장 1등주 브로드컴의 매출과 마진이 급상승 중이다. 월가는 이에 맞춰 내년 실적 전망 추정치를 상향하며 최근 주가가 급등한 것이다. 브로드컴은 기업용 소프트웨어를 만드는 VM웨어를 작년에 인수했는데 이 사업의 마진 역시 크게 뛰었다. 지난 10월에 마감된 2024년 브로드컴의 순이익률은 24.3%다. 그러나 ASIC 시장의 급성장으로 인한 수혜로 2025년 예상 순이익률은 50.1%까지 치솟아 엔비디아를 턱밑까지 추격할 태세다.브로드컴이 당당히 ‘배트맨’의 첫 기업으로 등장한 것은 이 같은 실적 성장과 더불어 꾸준한 배당 증가 때문이다. 2020년 이후 2024년까지 최근 5개년 연평균복합성장률 기준 브로드컴의 현금 배당 증가율은 14.14%다. 같은 기준으로 엔비디아(11.84%)와 MS(10.26%)보다 배당 성장 기울기가 가파르다. 테슬라와 아마존이 배당을 주지 않는 것과도 대조된다월가에선 서학개미들의 바람대로 브로드컴이 배당금을 계속 인상할 것으로 기대한다. 순이익이 1년 새 144.5%나 늘어난 것은 물론 ‘내 손안의 현금’이 많기 때문이다. 이는 잉여현금흐름(FCF)을 영업활동현금흐름(OCF)으로 나눈 FCF 비율에서 알 수 있다. 2024년 브로드컴의 이 비율은 97.3%에 달한다. 이 수치가 높다는 것은 별다른 설비 투자가 필요 없어 주주 환원이나 인수·합병(M&A)을 할 여력이 많다는 의미다.◆ 내년 매출과 이익 40%씩 성장하며 세계 시총 1위 노리는 엔비디아\n\n\n\n 미국 캘리포니아주 샌타클래라에 있는 엔비디아 본사 사옥 ‘보이저’. [사진 = 엔비디아]브로드컴과 손잡은 빅테크로 가는 물량이 증가하면서 엔비디아의 AI 반도체 시장 점유율은 다소 내려왔지만 여전히 90%에 달한다. 2025년 엔비디아의 예상 매출은 1959억7970만달러로, 브로드컴의 3배가 넘는다. 이런 덩치를 지닌 엔비디아의 2024년 대비 내년 매출 증가율은 무려 52.2%에 달한다.과거에 비해 증가세가 둔화됐다고는 하나 다른 1조달러 클럽 기업들과 비교할 땐 성장 속도가 상당히 빠르다. 고마진 구조여서 같은 기간 순이익 증가율 역시 49.3%를 기록했다. 매출과 순익 증가율이 모두 40%를 넘는 곳은 8곳 중 엔비디아가 유일하다. 투자자 입장에선 엔비디아의 배당수익률이 0%대로 낮은 것은 아쉽지만 최근 5년 기준 연평균 배당 인상률이 10%가 넘는 것은 고무적이란 평가다.증권가 관계자는 “빅테크에 장기 투자하려면 주가 급락 시에 배당금으로 버틸 필요가 있다”며 “무배당 기조였던 메타와 구글이 올 들어 배당금을 소액이나마 주기 시작한 것은 이 같은 투자 흐름에 동참한 것”이라고 말했다. 엔비디아의 길을 브로드컴이 쫓고 있다. 브로드컴의 주가가 급등하면서 주가수익비율(PER)이 최근 역전됐다. 예상 실적 기준 PER로 봤을 땐 브로드컴(40.16배)이 오히려 엔비디아(30.96배)보다 고평가 상태다. 엔비디아의 예상 실적은 여전히 늘어나는데, 주가는 오히려 조정을 받아서다.엔비디아는 GPU로 하드웨어를 장악한 이후 ‘쿠다’ 등의 소프트웨어로 다시 한번 전 세계 시가총액 1위를 노리고 있다. 브로드컴과 엔비디아에 대한 투자 리스크는 역시 각국 정부의 규제와 중국 의존도다. 경기침체에도 미국과 중국 정보기술(IT) 기업들은 여전히 AI 시장의 ‘큰손’이다. 월가에선 “내년 트럼프 집권 이후 중국에 대한 AI 반도체 수출 규제가 강화될 경우 두 회사의 실적 하락과 주가 급등락이 이어질 수 있다”고 경고했다.◆ 소리 없이 강한 메타와 양자컴퓨터로 떠들썩한 구글\n\n\n\n 메타 로고. [AFP = 연합뉴스]올 들어 지난 12월 16일까지 주가가 2배 이상 오른 엔비디아와 브로드컴을 제외하고 보면 그다음 순번으로 테슬라(86.4%)와 메타(80.3%)가 올해의 주가 ‘우등생’이다. 메타는 AI 시대라는 것을 잘 활용해 맞춤형 광고 실적을 올해 크게 늘렸고, 자체 칩 개발을 위해 브로드컴과 협력하고 구조조정을 진행하며 비용을 크게 낮춰 주주들로부터 호평을 받고 있다.메타의 내년 순이익률은 MS와 같은 35.2%로, 높은 마진을 이어갈 전망이다. 2023년 기준 FCF 비율은 61.7%로 대규모 투자 비용 부담이 있는 아마존(37.9%)보다 높아 배당 기조를 이어 갈 수 있을 것으로 보인다. 월가 관계자는 “메타의 AI 투자비가 내년부터 서서히 감소하면서 남는 돈을 배당 인상에 쓸 수 있을 것”이란 분석도 내놨다.최근 양자컴퓨터 기술력을 과시한 구글의 주가도 상승세다. 구글은 차세대 양자칩 ‘윌로’를 공개했는데 이 칩이 현존 최고 수준의 슈퍼컴퓨터보다 월등한 능력을 보여줘 주목받고 있다. 문제는 양자컴퓨터 상용화 시기가 일러야 2030년이라는 점이다. 당장의 실적 상승을 이끌 요인이 부족하다 보니 구글의 향후 12개월 예상 순익 기준 PER은 22배 수준에 그치고 있다. 중장기 투자자에겐 구글을 저가에 매수할 수 있는 기회라는 분석도 있다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "[동십자각] '코리아 디스카운트' 대통령 후보 검증해야",
        "date": "2024.12.20. 오후 9:52",
        "content": "윤경환 투자증권부 차장\n\n\n\n[서울경제] “솔직히 말해 한국 주식이 지금 저평가를 받는 것은 아니죠. 지금 주가가 제값이 맞습니다.”윤석열 대통령이 비상계엄령을 선포하기 직전 현 정부가 임기 내내 해소하겠다는 ‘코리아 디스카운트’ 요인이 도대체 무엇이냐는 기자의 집요한 질문에 한 금융 당국 관계자가 내놓은 답변이다. 최근 코스피지수의 부진이 외부 요인보다는 기업들의 인공지능(AI) 산업 대응 부족, 실적 악화 등 경제 자체의 체질 저하에 근거한다는 점을 정책 당국도 안다는 뜻이었다.실제 정부가 코리아 디스카운트 탓만 되풀이하는 사이 대만 증시는 양안 문제를 떠안고도 올해 상승 곡선을 그렸다. 시가총액 1위 상장사인 삼성전자의 주가 하락 이유를 대주주의 횡포에서 찾는 사람도 없다. 남북 군사 대치, 재벌 중심 지배구조 등 한국만의 특수 상황 때문에 국내 증시가 해외보다 평가절하된다는 코리아 디스카운트의 사전적 정의와는 모두 거리가 먼 현상이다. 진단이 잘못됐다 보니 공매도 전면 금지, 기업가치 제고(밸류업) 프로그램 가동 등 정부의 온갖 처방도 증시 부양에 전혀 도움이 되지 않았다.이제 윤석열 정부는 코리아 디스카운트 문제를 해소하기보다 중대 위험 요인을 추가하는 업적을 더 크게 남긴 듯하다. 바로 ‘대통령 독주 리스크’다. 도덕성에 결함이 있거나 독선적인 대통령이 제왕적 권한을 함부로 휘두를 경우 한국의 금융시장이 단번에 고꾸라질 수 있다는 사실을 전 세계가 이번 비상계엄 사태로 알았다. 국내 증시에서 발을 빼던 외국인과 개인투자자들은 더 다급하게 짐을 쌌고 정부는 원화 약세를 막겠다며 쓰지 않았어도 될 돈을 시장에 퍼부었다. 미국 경제 매체 포브스는 “윤 대통령이 코리아 디스카운트가 옳다는 것을 증명했다”고 평가하기도 했다.기업들의 첨단 기술 경쟁력 약화 문제를 코리아 디스카운트라는 얄팍한 위장막으로 가릴 수는 없다. 현실을 그대로 인정하고 실물 경제의 기초 체력부터 우선 길러야 주가가 반등을 도모할 수 있다. 산업계의 본질적 문제로 떨어진 주가는 ‘제값’이지 ‘깎인 가격’이 아니다.오히려 조기 대선 가능성이 높아진 현 시점에서 진짜 경계해야 할 지점은 차기 대통령의 자질에 따른 코리아 디스카운트 잔존 여부다. 잘못된 법률 인식, 친인척과 측근의 비리 경력, 부족한 경제 상식 등 대선 후보들이 갖춘 잠재적 위험 요소를 국민이 철저하게 검증해야 반복되는 정치 혼란을 막을 수 있다. 게다가 노무현·박근혜 전 대통령 탄핵 정국 때와 달리 도널드 트럼프 미국 행정부 출범을 앞둔 현 증시에는 대외 호재조차 없다. 지금은 글로벌 자금이 ‘김정은 사망설’이나 ‘북한 핵실험’보다 ‘예측 불가 성향의 대통령’을 더 우려하고 있음을 되새겨야 한다.",
        "ticker": [
            "004830",
            "005930"
        ]
    },
    {
        "title": "미국발 악재에 이틀째 증시 급락…환율 1,450원대 지속",
        "date": "2024.12.20. 오후 9:11",
        "content": "[뉴스리뷰][앵커] 미국 중앙은행의 '매파적' 금리 인하 여파에 우리 금융시장이 이틀 연속 속수무책으로 흔들렸습니다. 정부는 치솟는 환율을 진정시키기 위해 총력전을 벌이고 있습니다. 강은나래 기자입니다.[기자]코스피가 전 거래일보다 1.30% 내린 2,404.15에 장을 마쳤습니다.장중 2,400선을 내줬다가 간신히 지켜내긴 했지만, 이틀 연속 하락세를 면치 못했습니다.개인은 7천억원 넘게 사들였지만, 외국인이 8천억원 넘는 매물을 하루에 쏟아냈고, 기관도 900억원 가까이 팔아치웠습니다. 코스닥 지수 역시 2.35% 급락한 668.31에 장을 닫았습니다.원-달러 환율은 1,451.4원에 주간 거래를 마감했습니다.전날 종가보다 0.5원 내렸지만, 여전히 글로벌 금융위기 때인 2009년 3월 당시와 비슷한 '위험 수준'입니다.외환 당국의 구두 개입성 발언과 한국은행-국민연금공단의 외환 스와프거래 계약 연장 소식도 환율을 방어하기엔 역부족이었습니다.미국 통화정책 불확실성이 커진 가운데 미국 경기 호조로 강달러 현상이 두드러지면서 외국인의 국내 증시 자금 이탈을 부추기는 상황.<김정식 / 연세대학교 경제학부 명예교수> \"환율이 올라가면 자본 유출이 발생하게 되는데 외국인 투자 자금이 유출되면서 환율을 더 올리는 그런 나쁜 영향을 미칠 수가 있고….\"고환율 장기화 우려가 커지자 기획재정부는 금융위원회, 한국은행, 금융감독원과 외환 수급 개선방안을 발표했습니다.4년여만에 외환 유입 관련 규제 완화에 나선 겁니다.<최상목 / 부총리 겸 기획재정부 장관> \"변동성이 과도하게 나타나는 경우에는 추가적인 시장 안정 조치를 과감하고 신속하게 시행하겠습니다.\"자기 자본에 대한 선물환 보유액의 비율인 '선물환 포지션' 한도를 국내은행은 50%에서 75%로, 외국은행은 250%에서 375%로 높이기로 했습니다.외화 대출 규제도 일부 풀어 내년부터는 대·중소·중견기업의 시설자금 용도에 한해서는 외화 대출을 허용할 방침입니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 황종호]#코스피 #코스닥 #환율 #외환 #외화대출연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“투자자도 방전될 지경”…배터리 관련주 우수수, 중국만 잘나가네",
        "date": "2024.12.20. 오후 6:36",
        "content": "최근 3개월 ETF 수익률 희비트럼프 전기차규제 움직임에韓 2차전지 ETF 25% 내릴때CATL·BYD 담은 상품 40% 쑥\n\n\n\n도널드 트럼프의 미국 대통령 당선으로 2차전지 업종에 불똥이 떨어진 가운데 한국과 중국의 관련 종목이 상반된 주가 움직임을 보이고 있다.중국에 대한 규제가 심해질 것이라는 전망에도 중국의 2차전지 종목들은 큰 타격을 입지 않은 반면 한국의 2차전지 종목들은 크게 하락하며 우려가 커지고 있다.20일 한국거래소에 따르면 중국의 2차전지 관련 기업에 투자할 수 있는 상장지수펀드(ETF)인 KODEX 차이나2차전지MSCI(합성)의 주가는 최근 3개월 동안 30.67% 상승했다.닝더스다이(CATL)와 비야디(BYD)를 비롯해 중국의 전기차와 2차전지 관련 종목에 투자할 수 있는 ETF인 TIGER 차이나전기차SOLACTIVE의 주가도 최근 3개월 동안 38.81% 올랐다.레버리지 종목으로 기초지수의 일간변동률을 양의 2배수로 연동해 운용하는 TIGER 차이나전기차레버리지(합성)의 주가는 3개월 동안 77.92% 뛰었다.두 종목은 모두 중국의 주요 2차전지·전기차 종목의 비중을 높게 가져가고 있다.KODEX 차이나2차전지MSCI(합성)의 경우 글로벌 전기차용 배터리 점유율 1위인 CATL의 지수 내 비중이 20.44%에 이르며 글로벌 2위인 BYD의 비중도 홍콩에 상장된 H주가 13.16%, 본토에 상장된 A주가 8.07%다. 합산하면 두 회사의 비중만 40%가 넘는다.TIGER 차이나전기차SOLACTIVE는 CATL의 비중이 17%, BYD의 비중은 14.45%로 두 회사 합산 비중은 31%가 넘는 수준이다.CATL과 BYD의 주가는 최근 3개월 동안 각각 41.55%, 9.41%의 견조한 상승률을 보이고 있다.도널드 트럼프 미국 대통령 당선인이 전기차와 배터리 공급망 규제에 나서면서 중국산 자동차와 부품, 배터리 소재 차단 등 조치를 내릴 것이라는 전망에도 크게 떨어지지 않았다.\n\n\n\n 기사 이해를 돕기 위한 이미지. [이미지 = ChatGPT]반면 한국의 2차전지 관련 ETF는 트럼프 악재에 환율과 탄핵 리스크 등이 겹쳐 내리막길을 걷고 있다.금융정보업체 에프앤가이드의 2차전지산업 지수를 추종하는 ETF인 KODEX 2차전지산업은 최근 3개월 동안 25.19% 떨어졌다.WISE 2차전지 테마 지수를 기초지수로 하는 TIGER 2차전지테마의 최근 3개월 하락률은 24.09%에 이른다.같은 악재에도 불구하고 두 나라의 관련 종목 수익성이 차이가 나는 데는 기술력과 원가 절감 능력 등으로 인한 기본 경쟁력과 점유율 차이가 영향을 미치는 것으로 분석된다.최근 SNE리서치에 따르면 올해 1월부터 10월까지 글로벌 전기차용 배터리 사용량에서 CATL과 BYD의 합산 점유율은 전년 동기 대비 13.9%포인트 상승한 53.6%인 것으로 나타났다.반면 LG에너지솔루션과 SK온, 삼성SDI 등 국내 배터리 3사의 합산 점유율은 전년 동기 대비 3.5%포인트 하락한 20.2%로 집계됐다.저가형 배터리인 리튬·인산·철(LFP) 배터리를 앞세운 중국 2차전지 업체가 경쟁력 있는 가격과 함께 기술력까지 더하면서 시장 점유율을 높인 데 반해 국내 배터리사는 겨우 순위권을 유지하며 따라잡고 있다.트럼프 당선인의 보조금 폐지 공약에 따라 인플레이션 감축법(IRA)에 따른 첨단제조생산세액공제(AMPC) 보조금 효과도 적어질 것으로 예상되면서 실적 전망도 악화하고 있다.안회수 DB금융투자 연구원은 “삼성SDI의 올해 4분기 영업이익은 AMPC 156억원을 반영한 631억원으로 컨센서스를 55% 하회할 것”이라고 전망했다.국내 주요 배터리사들의 주가도 하락세를 걷고 있다. 최근 3개월 동안 LG에너지솔루션은 9.15%, 삼성SDI는 34.13%, 에코프로는 19.16%의 주가 하락률을 기록했다.",
        "ticker": [
            "012030",
            "016610",
            "093050",
            "003550",
            "373220",
            "034730",
            "006400"
        ]
    },
    {
        "title": "테슬라·MS·일라이릴리…기업 밸류체인 ETF '뭉칫돈'",
        "date": "2024.12.20. 오후 6:07",
        "content": "올해 설정액 3배 이상 급증해외 특정기업 밸류체인에 투자국내 9개 상품…6개 올해 상장'ACE 테슬라' 수익률 81% 1위엔비디아·인도 타타그룹 상품도빅테크 변동성 줄이고 분산투자\n\n\n\n사진=게티이미지뱅크글로벌 혁신기업의 밸류체인에 집중 투자하는 상장지수펀드(ETF)가 인기를 끌고 있다. 올 들어서만 ETF 설정액이 세 배 넘게 늘어났다. 빅테크 주가의 높은 변동성을 피하면서 해당 분야의 중장기적 성장에 올라타려고 하는 수요가 커지면서다. 퇴직연금 계좌에서도 빅테크 비중을 높이고 싶은 투자자가 많아졌다는 분석이 나온다. ○글로벌 밸류체인 ETF 급성장\n\n\n\n20일 금융투자업계에 따르면 글로벌 빅테크 밸류체인에 투자하는 ETF 9개가 국내 증시에 상장돼 있다. 3개는 작년에, 6개는 올해 신규 상장했다. 이들 ETF가 추종하는 밸류체인은 미국 엔비디아 테슬라 마이크로소프트 일라이릴리 등으로 다양하다. 미국 기업 외에 대만 반도체 기업 TSMC, 인도 자동차기업 타타그룹 등을 밸류체인으로 추종하는 상품도 있다.글로벌 기업 밸류체인 ETF의 설정액은 올 들어 세 배 넘게 급증했다. 연초 2055억원에서 이날 기준 7165억원으로 248% 늘었다. 같은 기간 해외주식형 펀드 전체의 설정액 증가율(29.5%)을 크게 웃돈다.가장 많은 돈이 몰린 상품은 엔비디아를 비롯해 TSMC, ARM홀딩스, SK하이닉스 선물 등 인공지능(AI) 반도체 밸류체인에 투자하는 ACE 엔비디아밸류체인액티브다. 이 상품 설정액은 1430억원을 기록했다. 이어 ACE 구글밸류체인액티브(510억원), ACE 마이크로소프트밸류체인액티브(450억원), KODEX 인도타타그룹(435억원) 순이었다. ○변동성 줄이면서 빅테크 집중투자글로벌 빅테크 밸류체인 ETF는 빅테크 기업에 집중 투자하면서도 ‘리스크(위험) 헤지’를 원하는 투자자 사이에서 인기를 모으고 있다. 남용수 한국투자신탁운용 ETF운용본부장은 “개별 종목은 하루에도 주가가 10% 넘게 오르내릴 수 있지만 여러 기업을 묶으면 변동성이 그보다 훨씬 낮아진다”며 “이들 상품의 수익률과 리스크는 일반 종목 투자와 패시브 펀드 투자의 중간 정도”라고 설명했다.퇴직연금의 빅테크 노출 비중을 높이고 싶어 하는 사람도 이 ETF의 주요 소비자다. 임태혁 삼성자산운용 ETF운용본부장은 “퇴직연금 계좌로는 일반 종목을 매수할 수 없고, 국내에서는 단일 종목 ETF 출시도 금지돼 있다”며 “연금의 빅테크 노출 비중을 키우려는 사람들이 밸류체인 ETF를 매수하고 있다”고 분석했다.단기 성과는 제각각이다. 최근 6개월 수익률이 가장 높은 상품은 ACE 테슬라밸류체인액티브로 81.42%를 기록했다. 이어 KODEX 테슬라밸류체인FactSet(28.63%), ACE 마이크로소프트밸류체인액티브(14.49%) 등이 뒤를 이었다. 지난달 설정된 ACE 일라이릴리밸류체인의 최근 1개월 수익률은 7.22%였다.반면 최근 6개월 수익률에서 ACE 엔비디아밸류체인액티브(-15.29%), TIGER TSMC파운드리밸류체인(-13.29%), ACE 애플밸류체인액티브(-0.79%) 등은 부진했다. 다만 이들 상품의 최근 3개월 수익률은 각각 17.74%, 8.70%, 14.97%로 회복 흐름을 보이고 있다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "[펀드줌인] 변동성에 대비 다양한 테마 우량주만 엄선…올 42% 수익",
        "date": "2024.12.20. 오후 5:47",
        "content": "■ 한화운용 '한화헤라클레스선진국액티브' 펀드\n\n\n\n제롬 파월 연방준비제도 의장이 18일(현지 시간) 미국 워싱턴에서 열린 12월 연방공개시장위원회 기자회견에서 질문에 답하고 있다. AFP연합뉴스[서울경제] 최근 인공지능(AI) 반도체 테마 중심의 장세가 지속되면서 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 정보통신(IT) 섹터의 상관관계가 높아지고 있다. 반면 S&P500과 나머지 섹터 간 평균 상관관계는 크게 하락하고 있는데 이는 지난 1999년 닷컴 버블 후반기와 유사하다. 전문가들은 AI 반도체 중심의 장세가 꺾일 때를 대비해 특정 섹터에 집중된 펀드 투자 포트폴리오를 재조정(리밸런싱)하고 향후 변동성을 통제할 필요가 있다고 조언한다.한화자산운용의 '한화헤라클레스선진국액티브' 펀드는 지금 같이 고점 우려가 시장에 확산하는 상황에서 투자해도 좋을 상품이다. 특정 테마에 치우치지 않고 기초체력(펀더멘털)이 뛰어난 선진국 우량 기업들을 엄격한 기준으로 선별해 투자한다.17일 기준 한화헤라클레스선진국액티브 펀드의 기간별 성과(A클래스 기준)는 올 들어 42.19%의 수익률을 기록 중이다. 우수한 수익률과 더불어 변동성 관련 지표이자 펀드매니저의 종목 선정 능력을 대변하는 젠센알파(시장 대비 초과 수익률)와 샤프지수(동일 위험 대비 초과 수익률)에서도 남다른 성과를 보이고 있다. 한화헤라클레스선진국액티브 펀드의 올 상반기 젠센알파와 샤프지수는 각각 13.0과 2.1을 기록하며 동일 유형 상품 중 1위를 기록하기도 했다.해당 펀드는 투자증가율(IVA)와 현금흐름 창출 능력, 주주환원, 기대수익률 등을 종합적으로 분석하며 편입 기업을 선정한다. 종목 간 상관관계가 낮은 2~30개를 선별해 유사 비중으로 투자하며 전술적 리밸런싱을 통해 포트폴리오 변동성을 관리한다.\n\n\n\n가령 지난 13일 실적 발표 당시 애플, 오픈AI와 함께 맞춤형 AI 칩을 개발 중이라는 사실을 발표하며 주가가 24.4% 급등한 브로드컴의 경우 올 상반기 지금보다 주가가 절반가량일 때부터 사들이기 시작하며 비중을 늘려왔다. 브로드컴은 구글, 메타와 이미 3~4년간 맞춤형 AI 칩을 개발하고 있어 향후 맞춤형 칩 시장에서 지속적인 성장이 기대된다.미국 거대 기업(빅 테크) 중 하나인 메타를 사들이며 성과를 거두기도 했다. 지난 2022년 고점 대비 주가가 약 76% 빠진 메타는 지난해 2분기부터 AI를 활용해 현금 흐름과 이익 창출 능력이 본격적으로 개선되기 시작했다. 한화운용은 사업모델 효율성 극대화 및 시장 지배력 강화 등 IVA 측면에서 메타를 긍정적으로 판단하고 주가가 245달러 수준이던 지난해 5월 매수했다. 메타의 주가는 최근 600달러를 넘어서는 등 상승세를 보이며 펀드 매수가 대비 2.5배 이상 올랐다.도널드 트럼프 미국 대통령 당선 이후에는 국가 전력망 현대화와 AI 데이터센터 전력 공급망 투자 관련 환경 규제 완화 등의 수혜가 예상돼 펀드 편입 종목인 엔알지에너지, 퍼블릭서비스엔터프라이즈 주가가 큰 폭으로 상승했다. 펀드 내 편입 비중이 높은 아메리칸익스프레스도 법인세 인하로 인한 기업 경기 회복세의 대표적인 수혜 종목으로 꼽히면서 주가가 크게 올랐다.왕승묵 한화자산운용 해외주식운용팀장은 “꾸준히 우상향하는 성과를 내기 위해 항상 변동성을 낮은 수준으로 통제하고 있다\"며 “대외 불확실성, 특정 테마 거품 우려 등에서 벗어나 선진국 주식시장에서 안정적으로 꾸준하게 투자 수익을 향유하고 싶은 투자자들에게 적합하다”고 설명했다.",
        "ticker": [
            "136490",
            "000880"
        ]
    },
    {
        "title": "5개월째 본인가 지연…출발부터 힘든 우리證",
        "date": "2024.12.20. 오후 5:45",
        "content": "부당대출 등 지주사 리스크에금감원 사전협의 단계서 막혀IB업무 불가능···실적은 역성장초대형IB 도약 목표 차질 우려\n\n\n\n임종룡(왼쪽 두 번째) 우리금융그룹 회장과 남기천(〃 세 번째) 우리투자증권 대표가 8월 1일 서울 여의도 TP타워에서 열린 우리투자증권 출범식에 참석해 박수를 치고 있다. 사진 제공=우리투자증권[서울경제] 우리투자증권이 지난 8월 본격 출범 이후 5개월이 넘도록 종합증권사로써 제대로 된 업무를 하지 못하고 있는 것으로 나타났다. 당초 시간문제로 여겨졌던 투자매매업 등 본인가 취득이 우리금융 부당대출 논란 여파로 지연되는 것이다. 향후 5년 이내 자기자본 3조 원을 달성해 ‘종합금융투자사업자’ 자격을 확보하겠다는 계획에도 차질이 불가피할 것으로 보인다.20일 금융투자업계에 따르면 우리투자증권은 금융감독원과 투자매매업 본인가 취득을 위한 사전 협의를 수개월째 진행하고 있다. 우리투자증권이 당국으로부터 본인가를 받으려면 금감원이 금융위원회 안건으로 상정해야 하는데 이를 준비하기 위한 사전협의 단계에서 막혀 있는 것이다. 한두 달 안에 마무리될 것으로 예상했던 본인가 취득이 이례적으로 늦어지는 상황이다.우리금융은 10년 만에 증권업에 다시 진출했다. 증권업에 필요한 라이선스를 빠르게 확보하기 위해 상대적으로 규모가 작지만 일부 라이언스를 갖춘 포스증권을 인수한 뒤 우리종합금융과 합병해 우리투자증권을 만들었다.그러나 펀드에 특화된 포스증권은 가진 라이선스가 집합투자증권에 치중돼 기업공개(IPO) 등 온전한 증권업을 할 수 없다. 투자은행(IB) 등 종합 증권사 업무를 하기 위해 필요한 증권·장내파생상품·장외파생상품을 각각 중개할 수 있는 투자중개업과 투자매매업 등 본인가를 받아야 한다.\n\n\n\n업계에서는 우리투자증권이 전문인력과 물적설비 등 각종 요건을 충족하고도 인가 절차가 늦어지는 건 지주사 문제 때문이라는 해석이다. 우리금융이 손태승 전 회장의 친인척 부당 대출 문제로 금감원의 정기 검사와 검찰 수사를 받는 만큼 이를 고려해 절차가 늦어지고 있다는 것이다. 자본시장법에 따르면 인가를 받으려는 회사의 대주주는 충분한 출자능력, 건전한 재무상태, 사회적 신용 등을 지녀야 한다. 다만 결격사유 요건이 ‘벌금 5억 원 이상 형사처벌’인 만큼 이에 해당되지 않는 반응도 나온다.인가 절차가 늦어질수록 우리투자증권이 목표로 삼았던 ‘초대형 IB’ 달성에 영향을 받을 수 있다. 출범 당시 우리투자증권은 5년 이내 자기자본을 3조 원을 달성해 ‘종투사’ 자격을 얻은 뒤 10년 안에 초대형 IB로 도약하겠다는 목표를 제시했다.그러나 본인가를 받지 못해 제대로 된 증권업을 추진하지 못하면서 올 3분기 자산 규모가 1조 1542억 원으로 합병 전(1조 1500억 원)과 비교해 큰 차이가 없다. 3분기 누적 순이익도 90억 원으로 전년 동기(180억 원)보다 줄었다. 우리종금 발행어음 및 기업여신을 바탕으로 IB·세일즈앤트레이딩(S&T)·리테일 등으로 사업 영역을 확장하겠다는 계획에도 차질이 생겼다.본인가 지연 여파로 한국거래소 회원사 등록도 이뤄지지 않고 있다. 거래소 등록을 마쳐야 주식 거래를 할 수 있기 때문에 주식 위탁 매매 업무도 어려운 상태다. 우리금융이 3분기 실적 발표를 통해 12월 중 우리투자증권의 모바일트레이딩시스템(MTS)을 1차 개통하겠다고 공개했으나 이마저도 지연될 것으로 보인다.우리투자증권은 신입사원 공채 등 인력을 지속적으로 확보하면서 본인가 취득만 기다리고 있다. 우리투자증권 관계자는 “원만한 인가 절차 진행을 위해 금융 당국과 협의를 진행 중”이라고 설명했다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "외국인 8000억 팔아치우자 코스피 '흔들'…두 달 만에 최대 순매도",
        "date": "2024.12.20. 오후 5:42",
        "content": "외국인, 10월 31일 이후 최대 순매도…코스피 2400 깨지기도\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김정현 기자 = 매파적 미국 연방공개시장위원회(FOMC) 결과에 국내 증시에서 외국인 매도세가 거세다.한국거래소에 따르면 20일 외국인은 코스피에서 8170억 원을 순매도했다. 이는 지난 10월 31일(8583억 원) 이후 최대 순매도 폭이다. 개인은 7902억 원 순매수했으며, 기관은 892억 원 순매도 했다.이날 외국인은 장 초반 2167억 원 순매도했으나, 장중 점차 매도폭을 늘렸다. 이에 코스피도 장 중 2400선이 붕괴되며 2389.86까지 하락했으나 막판에 소폭 오르며 2404.15에 거래를 마쳤다.외국인은 이번주 들어 18일(3922억 원 순매수) 하루를 제외하고 4거래일 순매도하며 총 1조 9873억 원 순매도했다.이번주 외국인의 순매도세는 '매파적 금리 인하'를 단행한 미국 FOMC 회의 결과 때문이다.미국 연방준비제도(연준·FED)는 지난 18일 마지막 FOMC 회의에서 기준 금리를 25bp 인하한 4.25~4.50%로 결정했다. FOMC의 금리 인하는 시장 예상에 부합했으나 FOMC 점도표는 2025년 2번 금리 인하를 통해 총 0.5%포인트(p) 더 내려갈 것으로 제시됐다. 지난 9월 점도표에서 4번 인하를 통해 1%p 추가 인하를 예상한 것보다 금리 인하 기대감이 크게 후퇴한 셈이다.제롬 파월 FED 의장은 \"금리의 추가 조정을 고려할 때 더욱 신중할 수 있다\"며 \"금리가 중립 금리에 더 가까워졌다\"고 발언하기도 했다.이경민 대신증권 연구원은 \"FOMC 여진이 지속되며 외국인 투자자가 이탈하며 코스피가 9거래일 만에 다시 2400선을 깨고 내려가기도 다\"며 \"FOMC에서 물가 불확실성이 재점화되며 오늘 밤 발표될 미국 개인소비지출(PCE) 물가지수에 대한 경계심도 증가하고 있다\"고 지적했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "섣부른 종전 기대감…우크라 재건株 옥석가려야",
        "date": "2024.12.20. 오후 5:42",
        "content": "종전 공언 트럼프 취임 앞두고 들썩전진건설로봇, 美대선후 70% 급등나토 신중론···현실화까진 변수 많아전문가 \"실적입증 건설기계 집중을\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인 취임이 한 달 앞으로 다가온 가운데 우크라이나 전쟁 종식에 대한 기대감으로 재건주 테마가 또다시 들썩이고 있다. 다만 북대서양조약기구(NATO·나토) 및 유럽연합(EU) 지도부는 신중론을 제기하고 있어 종전의 현실화까지는 아직 변수가 많다는 분석이 나온다. 금융투자 전문가들은 단순한 재건 테마에 휩쓸리기보다 종전과 동시에 실적으로 이어질 수 있는 건설기계 장비 관련 기업에 주목할 것을 조언했다.20일 한국거래소에 따르면 전진건설로봇(079900)은 전 거래일 대비 8.07% 오른 3만 8150원으로 마감해 사상 최고가를 경신했다. 전진건설로봇은 올 8월 상장한 국내 최대 콘크리트펌프카(CPC) 제조사로 대표적인 우크라이나 재건주로 꼽힌다. 실제 주가는 미 대선일인 지난달 5일부터 이날까지 한 달여 동안 70% 이상 급등했다. 상장일인 8월 19일부터 대선 당일까지 약 두 달 반 동안 상승률이 2.4%에 그친 것과 대조적이다. 이 밖에 대동기어(008830)·삼부토건(001470)·HD현대건설기계(267270)·SG(255220) 등도 대선 직후 급등세를 보이다 최근 주춤하는 양상이지만 주가 흐름은 나쁘지 않다.\n\n\n\n대선 이후 주춤하던 재건주가 기지개를 다시 켜는 것은 최근 들어 우크라이나 종전 논의가 활발해지고 있기 때문이다. 트럼프 당선인은 선거 운동 기간 중 자신이 취임한 후 24시간 안에 우크라이나 전쟁을 종식할 수 있다고 공언한 데 이어 이달 16일(현지 시간) 당선 이후 처음으로 가진 기자회견에서 “블라디미르 푸틴 러시아 대통령, 볼로디미르 젤렌스키 우크라이나 대통령과 대화하겠다”며 “끔찍한 대학살을 멈춰야 한다”고 거듭 강조했다. 이에 화답하듯 푸틴 러시아 대통령이 19일 “트럼프 당선인을 언제든 만나 우크라이나 전쟁에 대해 논의할 준비가 돼 있다”고 밝히며 종전 협상 가능성에 무게가 실렸다. 트럼프가 임명한 키스 켈로그 우크라이나·러시아 특사 지명자는 다음 달 초 우크라이나 수도 키이우와 이탈리아 로마 등 유럽 국가들을 방문하는데 취임 전에 특사를 현지에 파견하는 것은 그만큼 강한 의지의 표현이라는 분석이다.하지만 나토와 EU지도부는 종전에 신중하다. 마르크 뤼터 나토 사무총장은 최근 “우크라이나에 종전 협상을 압박할 때가 아니다”라며 선을 그었고 EU 역시 19일 우크라이나의 동의 없는 종전 반대 입장을 재확인했다. 종전 협상이 유럽 및 서방지역 전체의 이해관계로 얽혀 있는 탓에 실제 종전까지는 상당한 시일이 걸릴 수 있을 것으로 전망된다.\n\n\n\n전진건설로봇의 콘크리트펌프카(CPC). 사진 제공=전진건설로봇이에 금융투자 전문가들은 재건 테마보다는 재건 실적을 입증할 수 있는 준비된 기업에 대한 선별 투자를 조언한다. 예컨대 전진건설로봇은 지난해부터 튀르키예 대지진 재건사업을 통해 약 500억 원의 매출을 달성한 바 있다. CPC는 도로, 교량·철도 보수 등에 필수로 사용되는 데다 북미 점유율 2위를 기록하고 있다. 당장 내년부터 시작될 우크라이나 재건사업에 집중하기 위해 베트남 투자를 전면 보류하고 폴란드 현지 공장 설립에 박차를 가하고 있다.독립리서치기관 CTT리서치는 “종전 이후 우크라이나 재건에 필요한 비용은 최소 700조 원 이상으로 튀르키예 대지진 사례와 비교할 때 CPC 신규 매출액은 3100억~6200억 원으로 추정된다”며 “우크라이나는 나라 전역에 걸쳐 재건이 필요하고 기간도 10년 이상 장기간으로 실제 신규 매출액은 훨씬 더 클 것”이라고 분석했다. 이어 “내년은 우크라이나 재건 빅사이클이 시작되는 첫해로 건설기계 장비 기업, 그중에서도 글로벌 점유율이 높은 기업 위주로 가파른 성장세를 보일 가능성이 높다”고 덧붙였다. 해당 기업으로는 굴삭기나 유압브레이커 등을 제조하는 현대에버다임(041440)·HD현대건설기계·두산밥캣(241560) 등이 있다.",
        "ticker": [
            "267250",
            "267270",
            "000490",
            "000150",
            "241560",
            "001470",
            "079900",
            "000720"
        ]
    },
    {
        "title": "외평채, 유로존에 상장…외화대출 규제도 없앤다",
        "date": "2024.12.20. 오후 5:41",
        "content": "◆ 정부, 긴급 환율안정대책룩셈부르크 상장 절차 간소화산은, 30억弗 채권 발행 마쳐환율은 이틀째 1450원 웃돌아\n\n\n\n한 은행원이 지난 19일 서울 중구 하나은행 위변조 대응센터에서 관계자가 달러화를 내려놓고 있다. 연합뉴스\n\n\n\n[서울경제] 원·달러 환율이 이틀째 달러당 1450원을 웃돌면서 정부가 외화 조달 확대를 위해 외국환평형기금채권을 룩셈부르크 증권거래소(LuxSE)에 상장하는 방안을 검토하기로 했다. 룩셈부르크 증권거래소는 전 세계 채권의 30%가 상장돼 있는 최대 시장 가운데 하나다. ★관련 기사 4면기획재정부와 한국은행, 금융위원회는 20일 ‘외환 수급 개선 방안’을 발표하고 국내 기관의 룩셈부르크 증권거래소 채권 상장 시 증권신고서 제출을 면제한다고 밝혔다. 룩셈부르크 측도 코스피·코스닥 상장사를 대상으로 채권 상장 절차를 간소화해 한국 기업들의 외화채 조달을 지원한다. KDB산업은행의 경우 올 초 30억 달러 규모의 채권을 룩셈부르크에 상장한 것으로 확인됐다. 기재부도 룩셈부르크에서 외평채를 조달할지 들여다보고 있다. 정부가 올해 발행한 외평채 규모는 약 13억 달러다.정부는 기업의 시설 투자에 대해 외화 대출 규제를 폐지하기로 했다. 당국은 금융위기 이후 중소·중견기업의 일부 시설 자금을 제외한 원화 용도 외화 대출을 원칙적으로 금지해왔다.정부는 또 국내 은행의 선물환포지션 한도를 기존 50%에서 75%로, 외국계는 250%에서 375%로 확대한다. 이는 시장에 외화 공급 확대 효과가 있다.다만 정부의 잇단 외환시장 대책 발표에도 환율이 요지부동이어서 한계가 뚜렷하다는 지적이 나온다. 이날 서울 외환시장에서 원·달러 환율의 주간 거래 종가(오후 3시 30분 기준)는 전날보다 0.5원 내린 1451.4원에 마감했다. 장중에는 한때 1452.3원까지 오르기도 했다. 박상현 iM증권 전문위원은 “이번 대책이 외화 유동성 확보 측면에서는 긍정적이지만 최근의 환율 상승세를 꺾기에는 한계가 있다”고 지적했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "신한투자증권, 경영관리총괄 신설…신뢰 회복 나선다",
        "date": "2024.12.20. 오후 5:38",
        "content": "정기 조직개편 및 임원 인사…내부통제 강화·위기 극복 방점\n\n\n\n신한투자증권 여의도 TP타워 본사[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 경영관리총괄을 신설하고 재무관리 담당 조직을 본부로 격상하는 등의 내용을 담은 조직 개편안을 내년 1월 1일자로 단행한다고 20일 밝혔다.    지난 10월 대규모 파생상품 LP(유동성공급) 운용 사고로 무너진 신뢰를 회복하고자 조직 문화와 시스템, 프로세스 전반을 개혁하겠다는 취지다.     신한투자증권은 이번 조직개편에서 기존 자산관리총괄에 더해 'CIB(Corporate & Investment Banking)총괄' '경영관리총괄'을 신설한다.    CIB총괄은 전통 IB(기업금융)사업과 대체자산IB사업의 체계화된 협업을 기획하고 추진하게 된다.    전략기획그룹, 경영지원그룹을 총괄하는 경영관리총괄은 대표이사 사장이 겸임하며 위기 극복과 정상화 추진력을 강화하는 역할을 하게 된다.    회사는 경영관리총괄의 역할에 대해 \"조직간 유기적 연결과 협업을 통해 전략, 재무, 인사, 프로세스, 시스템, 평가 보상 등 광범위한 분야의 개선작업을 일관성 있게 추진할 것\"이라고 설명했다.    또 내부통제와 리스크관리 강화를 위해 재무관리 담당 조직을 본부로 격상, 전사 회계를 통합적으로 관리하도록 했다.    업무 프로세스 개선과 내부통제 강화를 위해 프로세스혁신본부를 신설하고 준법지원팀, 운영리스크관리팀도 새로 만든다.    이외에도 조직 운영 효율성을 높이기 위해 부동산금융 본부 2개를 1개로 통합하고 소속 부서 역시 7개에서 5개로 축소했다.    홀세일그룹을 S&T그룹으로 이동, 통합했으며 이 밖에도 비효율적이거나 향후 수익성 개선 기대가 작은 조직들은 폐쇄하거나 통폐합했다고 회사는 밝혔다.    신한투자증권 관계자는 이번 조직개편에 대해 \"위기극복과 정상화를 조속히 달성하는 데 목표가 있다\"며 \"고객과 함께 성장하여 신뢰받는 일류 신한투자증권을 만들어나가겠다\"고 밝혔다.    한편 신한투자증권은 이날 임시주주총회를 열어 앞서 신한금융지주 자회사최고경영진후보추천위원회를 통해 추천된 이선훈 신임 사장을 대표이사로 선임했다.    chomj@yna.co.kr",
        "ticker": [
            "007980"
        ]
    }
]