[
    {
        "title": "“버티면 다행이야”…내년 실적 전망치, 4조원이나 쪼그라들었다는데",
        "date": "2024.12.30. 오후 10:00",
        "content": "증권사 내년 상장사 실적 전망정치불안·트럼프 리스크 엄습한달 전보다 영업익 4조 낮춰반도체·2차전지 둔화세 반영대체에너지·원전도 업황 위축\n\n\n\n 사진은 기사와 직접 관련 없음. [사진 = 픽사베이]정치 불안이 고조된 한 달 새 주력 산업인 반도체와 2차전지 업종을 중심으로 내년도 실적 눈높이가 내려갔다. 도널드 트럼프 2기 정부 출범이라는 불확실성까지 엄습하면서 산업 전반의 전망치가 내려가는 가운데 상대적으로 안정적인 통신업 등 방어주들의 실적이 선방할 예정이다.29일 금융정보 업체 에프앤가이드에 따르면 최근 1개월간 증권사 3곳 이상이 실적 추정치를 제시한 국내 상장사의 내년도 영업이익 전망치가 4조1613억원(1.4%) 감소했다.특히 전 업종 가운데 최대 매출과 영업이익을 내는 반도체 섹터에서 가장 큰 하락률(5.1%)로 전망치가 감소했다. 국내 증시 시총 1·2위 종목인 삼성전자와 SK하이닉스를 향한 증권사의 추정치가 모두 내려가면서 실적 하향을 이끌었다.삼성전자는 한 달 만에 내년도 영업이익 전망치가 3조863억원(-7.0%) 줄어들었고, SK하이닉스는 같은 기간 1조764억원(-3.0%) 쪼그라들었다. 올해 초의 내년도 영업이익 전망치와 비교하면 엔비디아향 고대역폭메모리(HBM) 납품에 차질을 빚고 있는 삼성전자는 16.9% 감소했지만, SK하이닉스는 123.9% 상승했다.최근 양사의 실적 전망치가 하향 조정된 주요 원인은 범용 메모리 사이클의 둔화에 있다. PC와 모바일 판매가 예상보다 부진한 데다 기대를 모았던 온디바이스 인공지능(내장형 AI) 상품의 인기도 시들해지면서 범용 메모리 수요 회복이 예상보다 더디기 때문이다.고영민 다올투자증권 연구원은 “특히 내년 1분기에 메모리 반도체의 판매 가격이 떨어질 것이라는 우려가 반영됐다”며 “범용 메모리의 수요 개선이 시장 전망보다 늦춰지고 있는 점도 영향을 미쳤다”고 말했다.\n\n\n\n‘트럼프 리스크’가 본격적으로 반영되면서 2차전지 종목들이 주로 포진한 전자장비(-3.9%) 업종의 하락세도 두드러졌다. 트럼프 미국 대통령 당선인이 전기차 한 대당 최대 7500달러를 지원하는 인플레이션감축법(IRA) 폐지를 시사하면서 관련 종목 전반에 영향을 미친 것이다.국내 주요 배터리 셀 기업인 LG에너지솔루션과 삼성SDI의 내년도 영업이익 전망치는 최근 1개월간 각각 4.8%, 5.6% 낮아졌다. 포스코퓨처엠(-6%)과 엘앤에프(-18.7%) 등 소재 기업들의 추정치도 큰 폭으로 내렸다.연초의 2025년 전망치와 비교하면 2차전지 업황의 둔화는 더욱 두드러진다. LG에너지솔루션의 내년도 영업이익 추정치는 지난 1월 초와 비교해서는 최근 61.9% 급감했다.삼성SDI(-51.3%)와 에코프로비엠(-87.4%), 그리고 엘앤에프(-92.5%) 등도 50%가 넘게 영업이익 전망치가 감소했다.조현렬 삼성증권 연구원은 “최근 전기차 보조금 폐지 얘기가 본격적으로 나오면서 미국향 수출이 줄어들 수 있다는 우려가 영향을 미쳤다”며 “내년까지 2차전지 업종 기업을 향한 실적 동향이 안 좋아지는 방향으로 나아가는 중”이라고 말했다.친환경 에너지와 원전 관련주들이 포진한 에너지 시설 업종도 국내외 정치 불확실성이 영향을 미치며 영업이익 전망치가 감소했다.트럼프 당선인의 첨단 제조 생산세액공제(AMPC) 축소 우려는 풍력 관련주의 대표 격인 씨에스윈드(-4.8%)의 전망치를 조였고, 정치적 리스크가 직격한 한전기술(-5.9%)도 실적 전망치가 악화했다.반면 경기를 잘 타지 않아 방어주로 꼽히는 유틸리티 종목 위주의 전력(2.3%)과 통신 3사로 구성된 무선통신(1%) 업종은 영업이익 전망치가 오히려 상승했다.한국전력은 최근 산업용 전기요금 인상과 유가 안정화 전망 등을 바탕으로 내년도 영업이익 추정치가 한 달 새 3093억원(2.5%) 늘었다. 안정적인 수익을 바탕으로 비용 절감이 예정된 KT(2.2%)와 LG유플러스(0.3%)의 영업이익 전망치도 증가했다.",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "032640",
            "034730",
            "000660",
            "030210",
            "006400",
            "005930",
            "016360",
            "112610",
            "066970",
            "003670",
            "015760",
            "052690"
        ]
    },
    {
        "title": "다사다난했던 한국 증시…코스피 2,400선 내주며 올해 마무리",
        "date": "2024.12.30. 오후 8:13",
        "content": "[앵커] 탄핵 정국과 대규모 참사 등 겹악재가 이어진 가운데 다사다난했던 우리 증시도 막을 내렸습니다. 코스피는 나흘 만에 반등에 성공하는가 했지만, 외국인의 매도 폭탄에 결국 2,400선을 지키지 못했습니다. 김수빈 기자입니다. [기자]올해 마지막 증시 거래일 코스피는 끝내 하락장으로 마무리했습니다.코스피는 전장 대비 0.22% 내린 2,399.49에 마감했습니다.기관이 홀로 매수하며 지수를 방어했지만, 막판 쏟아진 외국인의 매도 물량에 하락 전환했습니다.종목별로는 무안 제주항공 대규모 참사와 관련한 충격파가 고스란히 담겼습니다.제주항공 지분을 50.3% 보유한 AK홀딩스와 제주항공은 큰 폭으로 떨어졌습니다.다른 항공주들도 일제히 약세를 보인 가운데 여행주까지도 매도세가 번졌습니다.반면, 코스닥지수는 외인 주도로 1.83% 상승한 670선에 장을 마쳤습니다.단기적인 정치적 불확실성을 일부 해소하며 저가 매수세가 유입된 영향으로 풀이됩니다.이번 달 전체로 보면 코스피가 2.3% 내려 6개월 연속 하락세를 이어갔습니다. 코로나 사태 당시 5개월 연속 내렸을 때보다도 더 긴 부진을 겪고 있습니다.시총 1위인 삼성전자의 실적 부진에다 미국 대선과 탄핵 정국 등 대내외적인 악재가 가득해 '수익률 최하위권'이라는 오명을 씻어내지 못했습니다.<이재원 / 신한투자증권 연구원>\"삼성전자가 올해 아무래도 해외 다른 AI 붐에 전혀 탑승을 못 했잖아요. 원화 약세라든가, 한국 정치 리스크라든가 이런 게 복합적으로 불거지면서 한국 주식 시장이 상대적으로 소외됐던 한 해라고…\"한편, 환율은 주간 거래 기준 1,472.5원을 기록해 5거래일 연속 상승 마감했습니다.연말 기준으로는 1년 전보다 184.5원이 오른 수치이자,IMF 외환위기 당시인 1997년 말 1,695원 이후 27년 만에 가장 높은 수준입니다. 연합뉴스TV 김수빈입니다. 9soup@yna.co.kr)[영상취재기자 : 장준환]#코스피 #코스닥 #폐장 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006840",
            "005930",
            "089590"
        ]
    },
    {
        "title": "ETF 170조 시대…해외형 순자산 2.3배 ‘쑥’",
        "date": "2024.12.30. 오후 6:22",
        "content": "순자산 1·2위는 금리형·美 대표지수형신규상장 174종목···주식형 절반 이상 ‘테마형’해외형 ETF 67.2조 원···전년比 137.1%↑상장폐지 51건···시장개설 이후 최대\n\n\n\n이미지투데이[서울경제] 대표적인 간접투자상품으로 자리잡은 상장지수펀드(ETF) 순자산이 올해 170조 원을 돌파하며 글로벌 11위 규모로 성장했다. 미국 증시 활황에 해외형 ETF에 대한 자금유입이 집중된 결과다. 국내형 ETF는 불확실성 확대로 금리·단기채 등 파킹형 상품 중심으로 자금이 쏠렸다. 한편 ETF 시장이 점점 커지는 가운데 51개 소규모 ETF가 상장폐지 수순을 밟아 역대 최대 규모를 기록했다. 30일 한국거래소는 이같은 내용이 담긴 ‘2024년 ETF·ETN시장 결산 및 주요 특징 분석’ 결과를 발표했다. \n\n\n\n자료 제공=한국거래소먼저 올해 ETF 전체 순자산총액(AUM)은 11월 말 기준 173조 2000억 원으로 전년말(121조 원) 대비 43% 증가했다. 순자산 기준 글로벌 11위 규모이며 일평균 거래대금은 5위 수준이다. 순자산총액 1, 2위 종목은 ‘KODEX CD금리액티브(합성)’(9조 1000억 원) 및 ‘TIGER 미국 S&P500’(7조 2000억 원)으로 두 종목의 비중이 전체 ETF 시장의 9.3%를 차지했다. 올해 신규상장한 종목은 174개로 전체 상장종목 수는 935개로 집계됐다. 신규상장 종목 중 126개가 주식형 ETF로 이 중 절반 이상인 66개가 인공지능(AI), 반도체 등 테마형 상품으로 조사됐다. 커버드콜 등 배당형(23개)과 금리형(6개) 등도 꾸준히 늘어 고정적 현금흐름 상품에 대한 관심을 보여줬다. 한편 올해 상장폐지된 ETF는 51개로 시장개설 이후 최대치를 기록했다. 상장 ETF 수가 증가하고 시장 트렌드가 변하면서 발행사의 자발적 상장폐지가 늘었다는 설명이다. \n\n\n\n자료 제공=한국거래소올해 ETF 시장에서는 해외형 상품의 증가세가 두드러졌다. 해외형 ETF는 67조 2000억 원으로 전년 대비 137.1% 급증했다. 같은 기간 국내형 ETF는 14.2% 증가에 그친 105조 9000억 원을 기록했다. 연간 수익률도 미국 테크, 미국 시장대표 지수의 레버리지 상품 등 해외형 ETF가 상위권을 휩쓸었다. 올해 ETF시장 평균 수익률은 6.8%로 집계된 가운데 ‘ACE 미국빅테크TOP7Plus레버리지(합성)’가 201.6% 올라 수익률 1위를 차지했다. 이어 ‘PLUS 미국테크TOP10레버리지(합성)’(180.5%), ‘KODEX 미국서학개미’(103.3%)가 뒤를 이었다. 거래소 관계자는 “반도체와 AI 관련 미국 빅테크 기업에 대한 관심 증가로 해외형 ETF 시장대표, 전략, 업종섹터 분류 증가가 두드러졌다”며 “국내형은 불확실성 확대로 파킹형 상품에 대한 자금유입을 보였으며 안정적 배당수익을 위한 전략형 상품에도 지속적으로 자금이 유입됐다”고 설명했다. 한편 ETN(상장지수증권)의 지표가치총액은 16조 8000억 원으로 전년말(13조 8000억 원) 대비 21.7% 증가했다. 상장종목수는 412종목으로 같은 기간 37종목 늘어나며 지속적인 성장세를 보였다. 다만 올해 일평균 거래대금은 1209억 원으로 전년 대비 23.9% 감소했다."
    },
    {
        "title": "올해 증시 폐장식 없이 마무리…1월 2일 오전 10시 개장",
        "date": "2024.12.30. 오후 6:20",
        "content": "[연합뉴스 제공] 올해 주식시장이 오늘(30일) 별다른 행사 없이 조용히 폐장했습니다.한국거래소는 2014년 이후 해마다 열었던 '증권·파생상품시장 폐장식' 없이 올 한해 증시를 마무리했습니다.대신 거래소는 부산 본사에서 신입직원들이 기념사진을 찍는 등 간단한 내부 행사만 열었습니다.거래소는 2014년 이전에는 마지막 거래일에 꽃가루를 날리는 세레모니를 했고, 지난해까지는 코로나19 유행 시기를 포함해 매년 거래소 이사장과 금융위 관계자 등이 참석하는 폐장식을 진행해왔습니다.별도의 폐장식을 열지 않은 배경은 탄핵 정국과 제주항공 여객기 참사에 대한 추모 분위기가 영향을 미친 것으로 풀이됩니다.새해 첫 거래일인 1월 2일에는 유가증권과 코스닥, 코넥스 시장이 평소보다 1시간 늦은 오전 10시에 개장하며, 종료 시각은 평소와 같은 오후 3시 30분입니다.#폐장식 #증시 #한국거래소김수빈 기자 (soup@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "089590"
        ]
    },
    {
        "title": "제주항공 참사에 항공·여행주 '휘청'",
        "date": "2024.12.30. 오후 6:09",
        "content": "LCC·여행사 주가 대부분 약세증권가 \"예상보다 낙폭 작아\"사고기종 없는 에어부산은 올라전남 무안국제공항에서 제주항공 여객기 참사가 일어난 다음날인 30일 증시에서 항공·여행주가 직격탄을 맞았다.\n\n\n\n제주항공을 비롯해 저비용항공사(LCC) 대부분의 주가가 하락한 가운데 에어부산 등 사고 기종을 보유하지 않은 일부 종목만 상승세를 보였다. 전문가들은 조사 과정에서 리스크가 확대될 수 있는 만큼 항공주 투자에 유의해야 한다고 조언했다.이날 유가증권시장에서 제주항공은 8.65% 떨어진 7500원에 거래를 마쳤다. 개장 직후 15.71%까지 급락했다가 이후 낙폭을 한 자릿수로 줄이며 마감했다. 개인(16억원)과 외국인(13억원)이 순매수세를 보였고 기관은 31억원어치가량을 순매도했다. 제주항공 모회사인 AK홀딩스는 12.12% 하락했다.제주항공과 AK홀딩스 모두 52주 신저가를 기록했다. 사고 원인 규명 과정에서 과실이 드러나면 불확실성이 더 커질 수 있다는 분석이 제기된다. 다만 증권가에선 이날 제주항공 주가가 예상보다 잘 버텼다는 평가가 나왔다. 한 자산운용사 관계자는 “52주 신저가를 기록했지만 이 정도 참사에 낙폭이 한 자릿수에 그칠지는 몰랐다”며 “아직 사고 원인이 명확하지 않은 데다 대규모 보험에 가입된 것이 알려지며 하락을 방어한 것으로 보인다”고 말했다.다른 LCC는 사고 기종인 B737-800 보유 여부에 따라 주가 향방이 엇갈렸다. 티웨이항공과 진에어는 각각 3.23%, 2.83% 약세를 보였고, 이 항공기를 운영하지 않는 에어부산(3.14%)과 아시아나항공(2.16%)은 주가가 올랐다. 특히 에어부산은 장중 25.56%까지 급등하기도 했다.종목별로 차별화 흐름이 나왔지만 여전히 불확실성이 남아 있어 투자에는 유의해야 한다는 지적이 나온다. 최고운 한국투자증권 연구원은 “정책당국이 정확한 사고 원인을 찾아내려면 최소 6개월, 현실적으로 1년 가까이 걸릴 것으로 예상된다”며 “불안정한 국내 정세 및 경기와 맞물려 항공 여객 수요에 타격이 불가피하기 때문에 단기 전망은 의미가 없어졌다”고 말했다.이날 항공주뿐 아니라 여행주도 동반 하락했다. 사고 항공기 좌석을 여행사에서 선구매한 뒤 패키지 상품으로 재판매한 것으로 밝혀져 투자심리가 위축됐다. 이날 참좋은여행은 5.59% 급락했고, 노랑풍선과 하나투어도 각각 2.02%, 2.16% 떨어졌다. 모두투어는 0.72% 하락했다.",
        "ticker": [
            "006840",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "레인보우로보 15% 급등…국내 로봇주 일제히 랠리",
        "date": "2024.12.30. 오후 6:07",
        "content": "엔비디아 로봇컴 개발 '훈풍'AI 열풍, 로봇으로 옮겨붙나국내 증시 마지막 거래일에 로봇·기계부품주가 급등했다. 엔비디아가 로봇용 컴퓨터를 내놓을 것이란 소식이 주가를 들어 올렸다.\n\n\n\n30일 레인보우로보틱스는 15.23% 급등한 16만2700원에 거래를 마쳤다. 올해 들어 가장 높은 하루 상승률이다. 다른 로봇 관련주 역시 이날 강세였다. 미국 고스트로보틱스를 자회사로 둔 LIG넥스원은 이날 6.78%, 두산로보틱스는 3.16% 올랐다.시가총액이 작은 소형주는 상승폭이 더 컸다. 로봇 모션 제어장치 업체인 알에스오토메이션은 이날 상한가로 마감했고 모터 제조사인 에스피지(10.9%), 베어링 제조업체인 에스비비테크(13.92%), 클로봇(7.09%), 로보스타(6.83%) 등도 강세를 보였다.엔비디아가 내년 로봇 컴퓨터 제품을 출시할 것이란 소식이 호재로 작용했다. 전날 파이낸셜타임스(FT)는 엔비디아가 내년 상반기 휴머노이드 로봇용 소형 컴퓨터인 ‘젯슨 토르’를 내놓을 계획이라고 보도했다. 엔비디아는 지난 3월 로봇 프로젝트의 일환으로 젯슨 토르를 공개했다. 전문가들은 올해 인공지능(AI) 칩셋으로 급격히 성장한 엔비디아가 내년에는 로봇산업에 집중 투자할 것이라고 내다보고 있다.디푸 탤러 엔비디아 로봇 부문 부사장은 “챗GPT가 급속도로 발전한 것처럼 로봇 AI 부문도‘티핑 포인트’(급격한 변화 시점)를 눈앞에 뒀다”고 했다.증권가에서는 테슬라 엔비디아 등 미국 기업을 중심으로 글로벌 로봇산업이 성장함에 따라 국내에서도 미국에 수출하는 기업을 주목해야 한다고 조언했다. 이상수 iM증권 연구원은 “세계 협동 로봇 시장이 북미 중심으로 재편되고 있다”며 “북미 시장 진출의 중요성이 그 어느 때보다 커졌다”고 했다.",
        "ticker": [
            "079550",
            "000150",
            "454910"
        ]
    },
    {
        "title": "밸류업 기대감에 웃었지만…대내외 불확실성에 코스피 2400 이하로 ‘털썩’",
        "date": "2024.12.30. 오후 5:55",
        "content": "[2024년 증권시장 결산]상반기 밸류업 프로그램 추진에 연고점 달성블랙먼데이부터 트럼프 리스크까지 변동성 ↑이달 계엄·탄핵 등 정치적 불확실성마저 확대전기·전자 업종 부진에 코스피·코스닥 시총 증발공모 시장은 보합세···코스피 늘고 코스닥 줄어\n\n\n\n2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다. 이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 연합뉴스[서울경제] 올해 정부의 밸류업(기업가치 제고) 프로그램 추진으로 기대감을 모았던 국내 증시가 대내외적인 불확실성으로 하반기 내내 추락하며 코스피가 끝내 2400선을 내줬다. 8월 글로벌 주요 증시가 일제히 급락한 ‘블랙먼데이’부터 트럼프 재집권 확정, 12·3 계엄 사태와 환율 급등까지 다양한 악재가 겹치면서 그 어느 때보다 투자 심리가 악화된 것으로 풀이된다. 특히 전기·전자, 화학 등 국내 산업에서 영향력이 높은 업종이 부진하며 코스피의 시가총액도 10% 가까이 쪼그라들었다. 설상가상 주가가 높은 대형주로 거래가 집중되면서 소형주가 소외되는 등 양극화 현상도 심화된 것으로 나타났다.30일 한국거래소에 따르면 코스피지수는 폐장일인 이날 5.28포인트(0.22%) 하락한 2399.49에 장을 마무리했다. 이로써 코스피는 올 한 해 동안 9.63% 빠지며 글로벌 증시 호황과 상반된 모습을 보였다. 이날 코스닥지수는 모처럼 1.83% 오른 678.19에 마감했지만 연간 수익률 기준 21.74% 급락하며 ‘전 세계 꼴찌 수준’이라는 오명에서 벗어나지 못했다.올해 국내 증시의 부진이 더욱 아쉬운 점은 상반기 밸류업 프로그램 추진으로 상승세를 보였기 때문이다. 코스피는 밸류업에 대한 기대감과 외국인 매수세 유입 등에 힘입어 상승세를 보이며 7월 연고점인 2891포인트에 도달했다. 실제로 상반기 기준 코스피 상승률은 5.4%로 주요 21개국 가운데 12위에 올랐다. 외국인 역시 올 1월부터 7월까지 유가증권시장에서 총 24조 1000억 원을 순매수하며 지수를 견인했다.하지만 8월 5일 블랙먼데이를 기점으로 경기 침체 우려, 트럼프 트레이드 및 정치적 불확실성 등으로 변동성이 확대되면서 하반기 내내 하락세를 면치 못했다. 여기에 원달러 환율이 금융위기 수준으로 치솟으면서 외국인 이탈도 시작됐다. 하반기 기준 코스피 하락률은 14%로 21개국 중 20위로 추락했다. 같은 기간 외국인은 22조 8000억 원어치를 팔아치웠다.코스피 시장에서는 밸류업 프로그램에 대한 기대감으로 운송장비·부품, 금융 및 통신 업종이 강세를 보였다. 구체적으로 운송장비·부품이 20.2% 올랐으며 금융과 통신 또한 각각 18.4%, 14.9% 상승했다. 반면 중국 경기 부진과 반도체 업황 우려 등으로 화학(-34.7%), 섬유·의류(-27.3%) 및 전기·전자(-22.8%) 업종은 약세를 나타냈다.코스피에서 존재감이 큰 전기·전자 업종 부진은 전체 시가총액 감소로도 이어졌다. 올해 코스피 시총은 1963조 원으로 전년 대비 163조 원(7.7%) 줄어든 것으로 집계됐다. 이 중 전기·전자 업종의 시총이 2023년 878조 원에서 올해 683조 원으로 22.2% 감소하며 하락폭의 대부분을 차지했다.거래규모를 통해서는 양극화 현상이 두드러졌음을 확인할 수 있었다. 올해 코스피의 일평균 거래대금은 10조 7000억 원으로 전년 대비 11.9% 늘었지만 거래량은 4억 9000주로 9.5% 줄었다. 이를 두고 거래소는 “고가주 비중이 높은 대형주 거래량이 증가함에 따라 거래대금은 증가한 반면 소형주 거래량은 대폭 줄어 전체 거래량이 감소했다”고 설명했다.코스닥 시장에서는 일반서비스와 제약이 각각 13.1%, 11.7% 오르며 강세를 보였다. 하지만 두 종목을 제외한 섬유·의류(-51.3%), 전기·전자(-49.3%), 금융(-43.6%), 기계·장비(-39.0%) 등은 일제히 급락했다. 시총 역시 340조 원으로 전년 대비 92조 원(21.2%) 감소했다. 같은 기간 일평균 거래대금과 거래량은 각각 16.3%, 13.5% 줄었다.공모 시장은 코스피와 코스닥 모두 보합세를 기록했다. 올해 코스피 시장 신규 상장 종목은 11개로 전년보다 1개 늘었다. 공모 금액은 1조 3000억 원에서 1조 6000억 원으로 증가했다. 크스닥 시장의 경우 신규 상장 종목 128개, 공모 금액 2조 4000억 원으로 전년 대비 소폭 감소했다."
    },
    {
        "title": "[투자의 창] 게으른 포트폴리오(Lazy Portfolio)",
        "date": "2024.12.30. 오후 5:54",
        "content": "■ 박희운 한국투자신탁운용 솔루션본부 전무\n\n\n\n박희운 한국투자신탁운용 솔루션본부 전무[서울경제] 최근 한 지인이 투자 문외한이나 게으른 투자자에게 어울리는 투자 방법에 대한 조언을 구하고자 필자를 찾아왔다. 사실 미국에서는 꽤 오랜 기간 ‘게으른 포트폴리오(Lazy Portfolio)’ 전략이 주목받아 왔다. 게으른 포트폴리오는 말 그대로 ‘게으른’ 투자 전략으로, 매일 시황을 관찰하거나 개별 종목의 변동성에 일일이 대응할 필요 없이 장기적인 관점에서 분산 투자를 통해 시장 평균 수익률을 추구한다. 바쁜 현대인들 입장에서는 시간과 노력을 최소한으로 들이면서도 장기 투자 성과 달성을 도와주는 매력적인 대안인 셈이다.게으른 포트폴리오의 개념은 ‘패시브 인덱스 펀드’의 등장과 밀접한 관련이 있다. 존 보글이 1970년대 후반 설립한 뱅가드 그룹은 시장 전체를 추종하는 인덱스 펀드를 출시했다. 시장을 예측하거나 개별 주식을 선택하는 대신 전체 시장을 소유하는 ‘분산 투자', 투자 수수료를 낮춰 장기 투자 시 수익률을 높이는 ‘저비용 투자’ 등 존 보글의 투자 원칙을 담은 상품이었다. 투자 수수료를 낮추고 장기적인 투자 성과를 달성하는 새로운 패러다임을 담은 패시브 투자의 성공은 게으른 포트폴리오 전략의 기반이 됐다. 복잡한 금융 상품에 대한 피로감도 게으른 포트폴리오로 연결됐다. 모든 투자자가 전문적인 투자 지식을 갖추고 시장을 매일 모니터링할 수 없기 때문에 효율적인 투자 방법에 대한 필요성이 제기된 결과물이다.최근에는 상장지수펀드(ETF)의 발전과 함께 게으른 포트폴리오 전략을 손쉽게 구현할 수 있게 됐다. 적극적으로 자산을 사고팔기보다는 한 번 사서 되도록 장기보유하고, 최소한의 관리만으로도 효율적인 투자 성과를 얻을 수 있도록 설계됐기 때문이다. 이러한 전략은 시간이 부족하거나 투자 경험이 적은 개인 투자자들에게 매력적일 수 있다. 게으른 포트폴리오는 여러 종류가 있다. 가장 대표적인 예는 ‘60/40 포트폴리오’이다. 해당 포트폴리오는 전체 자산의 60%를 주식에 나머지 40%는 채권에 투자하는 방식으로 운용된다. 주식의 성장성과 채권의 안정성을 동시에 누리고자 할 때 안성맞춤인 전략이다.게으른 포트폴리오가 성공적으로 운용되기 위해서는 다음과 같은 원칙이 지켜져야 한다. 첫 번째는 장기적인 관점 설정이다. 투자자는 단기 시장 변동에 흔들리지 않고 장기 투자 목표에 집중해야 한다. 두 번째는 분산 투자이다. 전 세계 여러 지역으로 구성된 다양한 자산군에 분산 투자해 위험을 줄이고 안정적인 수익을 확보해야 한다. 세 번째는 비용을 절감하는 것이다. 투자 수수료 등 비용을 최소화해 장기 수익률을 높여야 한다. 네 번째는 정기적인 재조정(리밸런싱) 단행이다. 정기적으로 포트폴리오를 리밸런싱해 계획대로 자산 배분이 유지되도록 할 필요가 있다. 마지막 다섯 번째는 감정 관리이다. 일시적인 시장 변화에 감정적인 투자 결정을 하지 않도록 해야 한다.게으른 포트폴리오는 단순히 게으른 것에 그치지 않고 효율적인 자산 배분을 통해 장기적인 투자 목표를 달성하는 전략이다. 이는 바쁜 현대인들에게 매우 매력적인 선택지이다. 그러나 게으른 포트폴리오 또한 성공적인 운용을 위해서는 꼼꼼한 계획과 지속적인 관리가 필수적이다. 앞으로 필자는 국내외에 상장된 ETF를 가지고 만들 수 있는 몇 가지 게으른 포트폴리오를 본 기고를 통해 제시할 계획이다."
    },
    {
        "title": "참사 여파에 주저앉은 제주항공…애경그룹株도 동반 급락",
        "date": "2024.12.30. 오후 5:53",
        "content": "기체 결함 가능성에 책임론 불거져항공권 줄취소에 불매 운동도 확산제주항공 8%·AK홀딩스 12% 뚝'반사이익' 에어부산은 3% 올라\n\n\n\n29일 전남 무안군 무안국제공항에서 발생한 제주항공 여객기 충돌 폭발 사고 현장에서 여객기 기체가 참혹한 모습을 보이고 있다. 이날 오전 9시 7분쯤 승객과 승무원 181명을 태운 태국발 제주항공 7C2216편 항공기가 무안공항 착륙을 시도하던 중 활주로 외벽에 부딪혀 폭발했다. 무안=성형주 기자[서울경제] 전남 무안국제공항에서 발생한 제주항공(089590) 여객기 추락 참사 여파로 제주항공과 애경그룹 주가가 동반 하락했다. 국내 저비용항공사(LCC) 선두 주자인 제주항공에서 처음으로 대형 인명 사고가 발생하자 반사이익 기대감에 매수세가 쏠린 에어부산(298690)은 급등하는 등 상반된 흐름을 보였다.30일 한국거래소에 따르면 제주항공은 전 거래일 대비 8.65% 내린 7500원에 거래를 마쳤다. 제주항공의 모회사인 AK홀딩스(006840)(12.12%)를 비롯해 애경산업(018250)(4.76%), 애경케미칼(161000)(3.80%) 등 애경그룹 관련 종목들도 하락세를 면치 못했다. 애경그룹의 지주사인 AK홀딩스는 제주항공의 지분 50.3%을 보유한 최대주주다.이날 해당 종목들의 주가가 하락한 것은 전날 무안공항에 착륙하던 제주항공 여객기가 활주로를 이탈해 외벽에 충돌한 뒤 폭발해 탑승자 179명이 사망한 사고를 두고 애경그룹과 제주항공의 책임론이 거세지고 있기 때문이다. 사고 원인으로 조류 충돌(버드 스트라이크)뿐만 아니라 랜딩 기어 미작동 등 기체 결함 가능성도 함께 거론되면서 투자심리가 악화하고 있는 것으로 풀이된다.\n\n\n\n제주항공과 애경그룹의 실적 부진 가능성도 점쳐지고 있다. 이번 참사의 여파로 제주항공 항공권 예약이 앞다퉈 취소되고 있기 때문이다. 제주항공에 따르면 전날 0시부터 이날 오후 1시까지 항공권 취소 건수는 약 6만 8000건(국내선 3만 3000여 건, 국제선 3만 4000여 건)으로 집계됐다. 애경그룹의 경우 ‘가습기 살균제 사건’이 다시금 주목을 받으며 소셜네트워크서비스(SNS)를 중심으로 불매 운동이 확산될 조짐이 보이고 있다.이날 항공주는 전반적으로 약세를 보였지만 반사이익 기대감이 쏠린 에어부산은 3.14% 오른 2300원에 마감했다. 2013년부터 10만 편 이상 운항한 국내 항공사 중 유일하게 항공기 사고 및 준사고가 없었다는 소식이 알려지면서 매수세가 집중된 것으로 풀이된다. 에어부산이 사고가 발생한 보잉 대신 에어버스 여객기로만 기단을 구성한 점도 영향을 미친 것으로 보인다.한편 증권가에서는 당분간 항공 업종이 참사 영향권에서 벗어나기 어려울 것으로 내다봤다. 최고운 한국투자증권 연구원은 “이번 제주항공 참사의 사고 원인을 정확히 규명하려면 최소 6개월 이상이 걸릴 것으로 예상된다”며 “불안정한 국내 정세 및 경기 둔화 가능성 등까지 맞물려 항공 여객 수요에 타격이 불가피하다”고 분석했다.",
        "ticker": [
            "006840",
            "018250",
            "161000",
            "298690",
            "089590"
        ]
    },
    {
        "title": "밸류업으로 시작했지만…끝내 2400 못 지킨 코스피",
        "date": "2024.12.30. 오후 5:52",
        "content": "올해 마지막 거래일코스피 2399로 마감반도체 겨울부터 탄핵·참사까지韓증시, 올 한 해 9.6% 하락코스닥도 21.7% 폭락 '최악 부진'환율 1472원…외환위기 이후 최고외국인 반도체株 매도 폭탄에개미들은 평균 17%대 손실\"찐 바닥 확인…내년은 다를 것\"\n\n\n\n< 2024 증시 마지막까지 '우울' >  2024년 증시 폐장일인 30일 코스피지수는 5.28포인트(0.22%) 떨어진 2399.49에 마감했다.   뉴스1올해 국내 증시 마지막 개장일인 30일 코스피지수가 2400선을 내주고 마감했다. 장중 내내 강세를 보이다가 막판 대규모 외국인 매도 물량에 급락했다. 반도체 겨울 논란, 정치적 불확실성 등으로 최악의 부진을 겪은 국내 증시가 마지막까지 투자자를 허탈하게 했다. 남들 오를 때 10% 떨어진 코스피\n\n\n\n이날 코스피지수는 전 거래일 대비 0.22% 하락한 2399.49로 거래를 마쳤다. 장중 2430 부근까지 반등하며 저점을 사수하는 모습을 보였다. 그러나 오후 들어서며 외국인이 매도세로 전환했고 장 막판 동시호가에서 2400선을 내줬다. 올 한 해 코스피지수는 9.63% 하락했고 코스닥지수는 21.74% 폭락했다. 미국 S&P500지수가 25.18%, 나스닥종합지수가 31.38% 급등(지난 27일 기준)한 것과 대조적이다. 일본 닛케이225지수는 같은 기간 19.22% 올랐다.올 한 해 국내 증시는 유독 부침을 겪었다. 수급 측면에서는 외국인이 냉·온탕을 극단적으로 오간 영향을 받았다. 상반기까지만 해도 외국인이 유가증권시장에서 반기 기준 역대 최대 규모인 22조7981억원어치를 순매수했지만 하반기 들어 돌변해 20조3943억원어치를 순매도했다. 그 중심엔 반도체가 있었다. 외국인은 상반기에 삼성전자 주식을 8조원어치 이상 사들인 뒤 하반기에는 18조원어치를 팔았다. 이 영향으로 삼성전자 주가는 하반기 34.8% 낙폭을 기록했다. 개인, 삼성전자에서 ‘평균 23%’ 손해불안한 흐름 속에서 개인 투자자와 외국인 투자자의 수익률 격차는 크게 벌어졌다. 투자 주체별로 올해 순매수 상위 10개 종목의 평균 매수가를 산출해 30일 종가와 비교한 결과 개인은 평균 17.13%의 손해를 본 것으로 나타났다.개인은 올해 반도체와 2차전지 종목을 집중 매수해 재미를 보지 못했다. 개인 순매수 1위인 삼성전자는 올 평균 매수가가 6만9660원으로, 평균 23.63% 손해본 것으로 나타났다.반면 외국인은 순매수 상위 10개 종목에서 평균 11.2%의 수익률을 거뒀다. HD현대일렉트릭 투자를 통해 47.89%의 높은 수익률을 기록했고 삼성바이오로직스(6.99%), 한화에어로스페이스(31.45%), 알테오젠(42.37%) 등에서도 비교적 높은 이익을 거뒀다. 이에 개인은 해외 증시로 자금을 대거 이동했다. 지난해 말 국내 투자자의 미국 주식 보유액은 680억2349만달러였는데 이달 26일 1178억6832만달러로 73.3% 늘었다.다만 내년은 올해와 다를 것이란 분석이 조심스럽게 나온다. 이웅찬 iM증권 연구원은 “국내 증시는 더 이상 하락하기 어려운 수준에서 내년을 시작하는 반면 미국 증시는 더 이상 오르기 쉽지 않은 수준”이라고 말했다.한편 올해 원·달러 환율의 연말 주간 거래 종가가 외환위기를 겪은 1997년 이후 가장 높은 수준을 보였다. 30일 서울 외환시장에서 달러화 대비 원화 환율의 주간 거래 종가(오후 3시30분 기준)는 전 거래일보다 5.0원 오른 1472원50전을 기록했다. 환율은 5거래일 연속 상승해 글로벌 금융위기 당시인 2009년 3월 13일(1483원50전) 이후 최고치를 다시 경신했다.",
        "ticker": [
            "267250",
            "267260",
            "207940",
            "005930",
            "000880",
            "012450"
        ]
    },
    {
        "title": "2400선 방어 실패한 코스피…“8월 이후 경기침체 우려·정치적 불확실성 확대”",
        "date": "2024.12.30. 오후 5:52",
        "content": "2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다. [사진 출처 = 연합뉴스]한국거래소는 올해 상반기 코스피 등락률은 5.4%로 21개국(G20+대만) 중 12위를 기록했다고 이날 밝혔다. 지난 27일 기준으로 하반기 들어 낙폭이 확대되면서 주요국 대비 상대적 약세를 보였다는 설명이다.코스피는 상반기 밸류업 프로그램에 대한 기대감·외국인 매수세 유입 등으로 상승세를 보이며 지수는 연고점인 2896.43까지 오른 바 있다. 하지만 지난 8월 이후 경기침체 우려, 트럼프 트레이드·정치적 불확실성 등으로 변동성이 확대되면서 지수가 하락세를 기록했다.올 한 해 유가증권시장에서 업종 별로는 밸류업 프로그램 기대감으로 운송장비·부품, 금융·통신 업종 강세를 보였다. 반면 중국 경기 부진과 반도체 업황 우려 등으로 화학, 섬유·의류·전기·전자 업종은 약세를 보였다.올해 말 유가증권시장 시가총액은 1963조원으로 전년 말 대비 163조원(7.7%) 감소했다. 특히 전기·전자 업종의 시가총액이 지난해 말 878조원에서 683조원으로 22.2% 감소했다.유가증권시장 일평균 거래대금은 전년 동기 대비 11.9% 증가했지만 거래량은 9.5% 감소했다. 거래소는 고가주 비중이 높은 대형주 거래량이 증가하면서 거래대금은 증가한 반면 소형주 거래량이 대폭 줄어 전체 거래량이 감소했다고 설명했다.외국인은 지난 1월부터 7월까지 유가증권시장에서 24조1000억원을 순매수했지만 8월 순매도로 전환했다. 이후 연말까지 총 22조8000억원을 매도했다. 기관은 하반기 이후 연기금 중심으로 매수세를 유지했다.이 기간 전년 동기 대비 유가증권시장에 새롭게 입성한 신규상장 기업 수는 1곳, 공모금액은 6000억원 증가했다.이날 코스닥 시장은 전년 말 대비 21.7% 하락한 678.19로 마감했다.코스닥 시장 시가총액은 지난해 말 대비 21.2% 감소한 340조원으로 집계됐다. 일평균 거래대금과 거래량은 전년 동기 대비 각각 16.3%, 13.5% 감소했다.올해 개인과 외국인은 코스닥 시장에서 각각 6조4088억원, 1조4676억원 어치를 사들였다. 반면 기관은 4조3581억원 어치를 팔아치웠다."
    },
    {
        "title": "자사주 취득, 코스피 3배 늘때 코스닥 1% 그쳐",
        "date": "2024.12.30. 오후 5:51",
        "content": "코스피 11.3조로 전년比 252%↑삼전·고려아연·현대차 등 참여 영향자금여력 부족 코스닥 1% 찔끔 증가전문가 \"소각으로 이어져야 유의미\"\n\n\n\n이미지투데이[서울경제] 올해 상장사들의 자기주식(이하 자사주) 취득 공시 규모가 지난해보다 3배 이상 급증한 것으로 나타났다. 연초부터 정부가 밸류업(기업가치 제고) 프로그램을 추진하면서 기업들이 적극적인 주주환원책을 내놓은 영향으로 풀이된다. 하지만 코스닥 시장에서는 자사주 취득 공시 건수는 증가했지만, 규모는 지난해보다 1% 느는 데 그쳐 코스피 시장과 대조적인 모습을 보였다.30일 한국거래소에 따르면 올들어 지난 27일 기준 국내 상장사 중 ‘자사주 취득 결정’을 공시(원공시 기준)한 곳은 총 220개사로 전년(148개사) 대비 49% 증가했다. 취득(예정)액은 지난해 3조 7606억 원에서 올해 11조 8341억 원으로 214.7% 급증했다. 자사주 취득이란 회사가 주주로부터 자사 주식을 매입하는 행위로 주가 안정 및 경영권 방어 등을 위해 사용한다. 통상 자사주를 매입하면 유통주식수가 줄어 주당순익이 높아져 주가가 상승하는 효과가 있다.시장별로 보면 유가증권시장에서 자사주 취득액 증가가 두드러졌다. 코스피 기업들의 자사주 취득 결정 공시건수는 지난해 64건에서 올해 87건으로 35.9% 증가했는데, 금액은 같은 기간 2조 2025억 원에서 11조 2611억 원으로 251.6% 급증했다. 자사주 취득을 공시한 기업들의 취득 규모가 전년 대비 큰 폭으로 늘었다는 의미다. 금액 기준 상위 3개사는 고려아연(010130)(3조 2245억 원), 삼성전자(005930)(3조 원), 현대차(005380)(1조 원) 순이다. 3조 원 이상 자사주 취득 공시를 한 고려아연과 삼성전자를 제외하더라도 전년보다 54% 이상 증가한 규모다.\n\n\n\n반면 코스닥시장의 자사주 취득 결정 공시건수는 지난해 79건에서 올해 125건으로 58.2% 늘어 코스피 증가율을 앞섰지만, 정작 취득 규모는 같은 기간 5562억 원에서 5617억 원으로 1%도 채 늘지 않은 것으로 나타났다. 밸류업 정책에 발맞춰 상장사들이 주주환원책을 내놨지만, 말 그대로 생색만 냈을 뿐 실질적 효과는 지난해와 별반 다르지 않은 셈이다. LS증권(078020)이 638억 원 규모로 취득규모 1위를 기록했고 그래디언트(035080)(500억 원), 에스앤디(260970)(350억 원)가 뒤를 이었다. 황세운 자본시장연구원 선임연구위원은 “코스닥 기업들은 밸류업에 대한 관심이 상대적으로 적을 뿐더러 자사주 취득에 사용할 자금 여력도 충분치 않다는 뜻”이라고 설명했다.정부 및 유관기관은 연초부터 코리아디스카운트(한국증시 저평가 현상)를 해소하기 위해 기업들에게 주주환원책을 포함한 밸류업 공시를 유도하고 ‘코리아밸류업지수’를 개발, 관련 상장지수펀드(ETF)를 출시하는 등 각종 정책을 추진 중이다.전문가들은 자사주 매입이 진정한 주주환원책으로 작용하기 위해서는 매입 후 소각으로 이어져야 한다고 지적한다. 황 연구위원은 “올해 정부의 밸류업 정책과 시장 수요로 기업들의 자사주 매입에 대한 관심은 증가했다”면서도 “단순 취득에 그칠 게 아닌 소각으로 얼마나 연결될 수 있느냐가 향후 주가에 미치는 영향을 결정할 것”이라고 말했다.",
        "ticker": [
            "006260",
            "010130",
            "005930",
            "005380"
        ]
    },
    {
        "title": "ETF·ETN 시장 규모 200조원 돌파...해외형 중심 폭발적 성장",
        "date": "2024.12.30. 오후 5:51",
        "content": "ETF 순자산, 전년 대비 43% 증가한 173조원ETN 시장, 지표가치총액 16조원 상회...상장종목 412개로 증가밸류업 등 신상품 라인업 확충으로 투자 다양성 확대[이데일리 김경은 기자] 한국거래소는 올해 ETF(상장지수펀드)와 ETN(상장지수증권) 시장의 규모가 200조원을 돌파했다고 30일 밝혔다. ETF 시장의 순자산총액은 173조원을 기록했으며, ETN 시장의 지표가치총액은 16조원을 상회했다.\n\n\n\n△ETF순자산총액/출처:한국거래소ETF 시장은 지속적인 신상품 공급과 자금 유입을 바탕으로 견조한 성장세를 보였다. 2024년 말 기준 ETF 순자산총액은 173조2000억원으로 전년 말(121조1000억원) 대비 52조1000억원(43.0%) 증가했다. 특히 해외형 ETF의 증가세가 두드러졌으며, 미국 증시 활황의 영향으로 해외 주식형 ETF에 대한 자금 유입이 지속됐다. 국내형은 전년대비 14.2% 증가한 105조9000억원, 해외형은 137.1% 증가한 67조2000억원을 기록했다. 자금유입 상위 5종목을 보면 ‘KODEX 머니마켓액티브’(3조8000억원), ‘TIGER 미국S&P500’(3조6000억원), ‘KODEX CD금리액티브(합성)’(2조8000억원), ‘KODEX 미국S&P500TR’(2조3000억원), ‘KODEX CD1년금리플러스액티브’(합성)(1조5000억원) 순이다. 거래소는 “반도체, AI 관련 미국 빅테크 기업에 대한 관심 증가로 해외형 ETF 시장대표, 전략, 업종섹터 분류의 증가가 두드러졌다”며 “반면 국내형 ETF의 경우 불확실성 확대로 파킹형 ETF(금리·단기채 ETF)로의 자금유입이 두드러졌다”고 설명했다. ETF시장 평균 수익률은 6.8% 기록, 수익률 상위 ETF 종목은 미국 테크 또는 미국 시장대표 지수의 레버리지 상품이 차지했다. ‘ACE 미국빅테크TOP7Plus레버리지(합성)’이 연 201.6%의 수익률로 가장 높은 수익률을 기록했고, 이 외에도 ‘PLUS 미국테크TOP10레버리지(합성)’ 180.5%, ‘KODEX 미국서학개미’ 103.3%, ‘TIGER 미국나스닥100레버리지(합성)’ 99.9% 등으로 상위 4위 모두가 미국 주식 기초자산 ETF가 차지했다. \n\n\n\n출처:한국거래소일평균 거래대금은 3조5000억원을 기록하여 전년대비 8.6% 증가했다. 이는 코스피 시장의 32.4%로 전년(33.4%)과 유사한 수준이다. 신규상장 종목은 174종목, 전체 상장종목 수는 935종목을 기록했다. 상장폐지는 51종목으로 시장개설 이후 최대였다. ETN 시장도 꾸준한 성장세를 보였다. 2024년 ETN 시장의 지표가치총액은 16조8000억원으로, 전년 말(13조8000억원) 대비 21.7% 증가했다. 상장종목 수는 412개로 전년(375개) 대비 37개 증가했다. 주식 및 채권 종목 수가 각각 24개, 21개 증가한 반면, 원자재 종목 수는 12개 감소했다.한국거래소 관계자는 “ETF·ETN 시장의 성장은 투자자들의 다양한 투자 수요를 반영한 결과”라며 “앞으로도 신상품 라인업 확충을 통해 시장 매력도를 높이고 질적 성장을 도모할 계획”이라고 말했다. 특히 “밸류업 ETF, 신규 테마형 ETF 등의 상장으로 투자자들의 선택의 폭이 넓어졌다”고 덧붙였다."
    },
    {
        "title": "iM증권, 조직 개편 단행 \"부동산 PF 정상화 속도\"",
        "date": "2024.12.30. 오후 5:49",
        "content": "영업총괄 부서 신설\n\n\n\n사진 제공=iM증권[서울경제] iM증권이 영업 부문의 컨트롤타워 기능을 한층 강화하고 부동산 프로젝트파이낸싱(PF) 정상화에 속도를 내기 위한 조직 개편을 실시했다고 30일 밝혔다.먼저 iM증권은 본사 및 리테일 영업을 모두 관리하는 영업총괄을 신설했다. 영업 부문에 대한 컨트롤타워 기능을 강화해 사업 성장성을 확보하기 위한 조치다. 또 지원 조직과의 유기적인 협업을 키우기 위해 영업기획부를 신설했다.또 영업 조직의 운영 효율성 제고를 위해 기업금융(IB) Ⅰ, Ⅱ총괄을 IB Ⅰ, Ⅱ본부로 변경한다. IB Ⅰ본부의 기업금융본부는 기업금융실로, IB Ⅱ본부의 중견기업(SME)금융본부는 폐지하고 IB 투자부를 신설했다.책임 운용 강화를 위해 자기자본투자(PI)운용단도 신설된다. 전략기획부의 전략사업팀은 대차스왑부로 편제하고, 경영전략본부의 PI운용부를 이동 배치했다. 홀세일(Wholesale)본부의 장외파생팀은 장외파생부로, 시장조성부는 멀티에셋운용부로 바뀌게 된다.아울러 부동산 PF 부문의 정상화를 위해 부동산금융본부와 산하의 부동산금융1, 2부를 신설했으며, PF금융단의 PF솔루션실을 PF금융실로 변경하고 산하에 PF금융센터를 추가 배치했다. iM증권은 기존 PF 사업장에 대한 관리를 강화하고 주선 영업 확대 등을 통해 안정적인 수익을 확대해 나간다는 방침이다.효율적인 마케팅 업무 등의 추진을 위해 리테일본부의 영업기획실을 마케팅기획부 개편했고, 디지털정보마케팅부는 디지털솔루션부로 변경했다. 이와 더불어 투자심사 업무의 효율성 제고 및 기능 강화를 위해 리스크감리부와 사후관리부를 감리팀으로 개편하여 리스크관리본부 산하에 배치했다.성무용 iM증권 사장은 “이번 정기 조직 개편을 통해 기존 영업구조 및 방식에서 탈피하여 전 사업 부문의 질적 성장을 도모하고자 했다”며 “지속가능성을 추구할 수 있는 사업구조를 구축하여 실질적으로 도약할 수 있는 한 해가 되도록 할 것”이라고 밝혔다."
    },
    {
        "title": "2400도 못넘은 코스피…올해 10% 빠졌다",
        "date": "2024.12.30. 오후 5:48",
        "content": "◆ 올 증시 2399로 마감역대 3번째 6개월연속 하락 굴욕나스닥 31%·닛케이는 19% 급등[서울경제] \n\n\n\n2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피·코스닥 종가가 표시되고 있다. 이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 마감됐다. 연합뉴스\n\n\n\n코스피가 2400선을 지키지 못하고 올해 마지막을 2399.49으로 마감했다. 코스닥지수는 678.19에 장을 마쳐 간신히 6개월 연속 하락을 면했다. 이로써 코스피의 올해 수익률은 -9.63%, 코스닥은 -21.74%에 그쳐 글로벌 증시 호황을 비켜갔다는 평가가 나온다. 실제 인공지능(AI) 시장이 만개하면서 미국 나스닥이 31.38%(27일 기준) 오른 것을 비롯해 일본 닛케이와 중국 상하이지수도 각각 19.22%, 15.32%(31일 폐장) 상승했음을 감안하면 국내 증시가 올해 주요국 증시 가운데 사실상 최악의 성적표를 받았다.30일 한국거래소에 따르면 이날 코스피는 전장 대비 0.22% 떨어진 2399.49에, 코스닥지수는 1.83% 오른 678.19에 거래를 마쳤다. 올 한 해 증시 폐장일인 이날 코스피에서 외국인이 1212억 원, 개인이 300억 원어치를 각각 순매도한 가운데 기관이 557억 원어치를 순매수했지만 지수 하락을 막지는 못했다. 항공기 사고의 여파로 가뜩이나 얼어붙은 투자심리가 더 악화된 것이 영향을 미쳤다. 코스피의 경우 하반기(7~12월) 내내 떨어져 2000년 IT 버블(7~12월), 2008년 금융위기(6~11월)에 이어 역대 세 번째 6개월 연속 하락하는 굴욕을 맛봤다.이날 원·달러 환율도 전 거래일보다 5.0원 오른 1472.5원으로 마감했다. 5거래일 연속 상승해 글로벌 금융위기 당시인 2009년 3월 13일(1483.5원) 이후 최고치를 다시 경신했다.올해 한국 증시는 그야말로 최악이었다. 하반기로 갈수록 반도체 업황 둔화 우려, 미국의 도널드 트럼프 2기 출범에 따른 악영향이 부각되면서 좀체 힘을 쓰지 못했다. 상반기와 하반기 초입만 해도 밸류업 드라이브 속에 코스피가 2891.35(7월 11일)까지 치솟아 3000을 눈앞에 뒀지만 8월 5일 블랙먼데이를 기점으로 지수가 속수무책으로 하락했다. 투자자들 사이에서는 ‘국장 탈출은 지능 순’이라는 자조 섞인 비아냥도 유행했다.외국인이 코스피에서 올 하반기 21조 1448억 원어치를 순매도하며 지수를 끌어내렸다. 특히 9월에는 무려 7조 9213억 원어치나 팔아치워 2021년 8월 이후 3년 2개월 만에 최대를 기록했다. 이후 외국인은 10월과 11월에도 4조 원대, 이달 들어서도 3조 원어치 가까이 순매도하며 국내 증시 하락을 유인했다. 올 한 해 코스피 시가총액의 10~20% 내외를 차지하는 삼성전자가 추락한 것도 한국 증시 추락의 결정적 요인으로 작용했다. 박소연 신영증권 연구원은 “9월 이후 코스피에서 외국인의 순매도액(이달 20일 기준)이 19조 8115억 원인데 이 중 삼성전자 보통주에 대한 순매도가 18조 9767억 원으로 약 96%를 차지했다”며 “삼성전자 한 종목을 제외하면 외국인은 올해 코스피에서 11조 7000억 원어치를 순매수했다”고 분석했다. 실제 외국인은 올 9월 3일부터 10월 25일까지 역대 최장인 33거래일 연속 삼성전자를 순매도했다.투자자의 기대 속에 야심 차게 출범한 정부의 밸류업 프로그램이 뒷심을 잃어가고 있는 점도 아쉬운 대목이다. 상반기만 해도 고대역폭메모리(HBM) 밸류체인에 속하는 SK하이닉스·한미반도체 등의 주가가 크게 올랐다. AI 산업을 뒷받침할 전력 설비들을 공급하는 HD현대일렉트릭·LS일렉트릭 등도 수혜주로 주목받았다. 아울러 자동차·금융·조선·방산 등의 업종도 예상 밖의 호실적과 통 큰 주주 환원 정책을 내놓으면서 주가가 크게 뛰었다. 현대차와 기아·KB금융·신한지주·메리츠금융지주 등은 조 단위 자사주 매입·소각 계획을 발표했다.암운은 트럼프 당선인의 부상과 함께 드리워졌다. 승승장구하던 코스피는 7월 11일 2891.35를 정점으로 기울어지기 시작했다. 트럼프 당선인은 7월 13일(현지 시간) 미 필라델피아주에서 유세 중 총격을 당하면서 존재감이 급부상했다. 이 무렵 증권가에서는 코스피 3000 달성이 어려울 것이라는 전망이 고개를 들었는데, 트럼프가 철저한 자국 우선주의를 내세우며 해외 기업 보조금 지원 축소, 관세장벽 등을 주장한 탓이다.특히 8월 5일 엔캐리 트레이드 청산으로 불거진 블랙먼데이 사태는 이에 기름을 부었다. 이날 하루에만 코스피는 8.77%, 코스닥지수는 11.3% 빠졌다. 블랙먼데이 이후 장세는 ‘미국은 상승, 한국은 하락’이라는 ‘디커플링(탈동조화)’ 현상의 심화로 요약된다. 뉴욕 증시에서는 엔비디아뿐 아니라 테슬라·브로드컴과 같은 소프트웨어 기업이 새로운 AI 주도주로 등장하며 연일 승승장구하고 있지만 국내는 주도주 상실 속에 각개약진 장세가 두드러졌다. 윤석열 대통령의 계엄 사태와 그로 인한 정치적 불안 상황은 엎친 데 덮친 격이었다.증권사들은 내년 증시 고점을 2800~2900 정도로 볼 만큼 보수적 전망을 내놓고 있다. 원·달러 환율 급등, 기업 실적 악화 등으로 여건이 최악이기 때문이다. 김대준 한국투자증권 연구원은 “내년 코스피는 상반기 하락, 하반기 상승을 예상한다”며 “주요국 기준금리 인하에도 경기 둔화에 따른 수요 부진과 환율 변화, 공매도 재개 등 수급에 우호적이지 않은 요인이 존재한다”고 말했다. 변준호 IBK투자증권 연구원은 “가격 하락 위험이 낮은 대형주, 경기에 둔감한 대형 경기 방어주, 실적 변동성이 적은 대형주 등에 대한 관심이 높아질 수 있는 국면”이라고 밝혔다.",
        "ticker": [
            "267250",
            "267260",
            "105560",
            "006260",
            "034730",
            "000660",
            "000270",
            "138040",
            "005930",
            "001720",
            "055550",
            "042700",
            "005380"
        ]
    },
    {
        "title": "12년째 채권 왕좌 KB證 … 주식발행 1위까지 싹쓸이",
        "date": "2024.12.30. 오후 5:48",
        "content": "올 회사채 발행 25%이상 주관HD현대마린 IPO 대어 실적도채권 발행 2위는 NH證 차지\n\n\n\n회사채 발행 시장의 전통 강자인 KB증권이 올해 채권발행시장(DCM)과 주식발행시장(ECM)에서 모두 1위를 차지했다. 30일 매일경제 레이더M에 따르면 올해 채권발행시장에서 KB증권과 NH투자증권이 각각 1위와 2위에 올랐다.올해 KB증권은 48조6106억원 규모 회사채(여신전문채권·자산유동화증권 포함)를 대표 주관했다. NH투자증권은 43조3398억원에 달하는 채권 발행을 맡았다. 리그테이블 집계 이래 12년째 1위를 지킨 KB증권은 올해 총 483건의 대표 주관을 맡아 규모상 비중은 25% 이상이었다. LG에너지솔루션의 1조6000억원 규모 회사채, 1조원 규모 LG화학 회사채 등 굵직한 발행을 담당했다.378건의 대표 주관을 담당한 NH투자증권 역시 LG유플러스 등 대규모 공모채 발행을 맡으며 존재감을 뽐냈다. 4분기 들어 주택도시보증공사(HUG) 산하 4개 리츠의 회사채 발행을 주관해 주목받았다. 캐피털채 등 여전채 발행에도 활발한 모습이었다.KB증권은 올해 전체 주식발행시장에서도 1위를 차지했다. LG에너지솔루션 기업공개(IPO)를 주관했던 2022년에 이어 2년 만에 왕좌를 탈환했다. KB증권은 올해 1조6623억원 규모의 주식 발행을 주관하며 선두를 차지했다. KB증권은 LG디스플레이, 대한전선, 신라젠 등 연초부터 크고 작은 유상증자를 주관하며 실적을 키웠다. 특히 연말까지 대형 증권사 간 격차가 크지 않던 상황에서 2500억원 규모인 엔켐 전환사채(CB) 발행을 주관한 것이 주효했다.여기에 IPO 시장에서도 선두를 차지하며 힘을 보탰다. 특히 기업가치 3조7000억원 규모로 상장한 HD현대마린솔루션을 필두로 MNC솔루션, KB발해인프라 등 규모가 큰 종목을 주관하면서 IPO 부문에서도 실적을 쌓았다.한국투자증권이 1조3404억원 규모 주식 발행을 주관하며 뒤를 이었다. 한국투자증권은 LG디스플레이 등 유상증자뿐 아니라 시프트업과 더본코리아 IPO 등 대형 거래를 통해 실적을 쌓았으며, 중소형 거래에서도 두각을 드러내 올해 발행 건수로는 최다를 기록했다. [오대석 기자 / 명지예 기자]",
        "ticker": [
            "267250",
            "443060",
            "415640",
            "003550",
            "034220",
            "373220",
            "032640",
            "051910",
            "005940",
            "001440",
            "475560",
            "462870"
        ]
    },
    {
        "title": "여행상품 판매 접고…백화점도 이벤트 자제",
        "date": "2024.12.30. 오후 5:48",
        "content": "◆유통업계도 애도 동참롯데·신세계 '카운트다운' 취소에버랜드는 퍼레이드 진행 안해홈쇼핑 내달 4일까지 상품 중지애경그룹 계열사 제품 불매 조짐\n\n\n\n2022년 11월 3일 오후 서울 송파구 롯데월드타워의 상부 랜턴부에 이태원 참사 희생자를 위로하는 의미로 백색 조명이 켜져 있다. 사진제공=롯데물산[서울경제] 제주항공 참사 이튿날인 30일 국내 백화점과 홈쇼핑 등 유통가에서는 국가 애도기간과 맞물린 연말연시 카운트다운 행사를 취소하고 애도의 의미를 담아 점등하는 등 차분하게 대처했다.이날 업계에 따르면 롯데물산은 31일부터 내년 1월 4일까지 잠실 롯데월드타워에 애도 조명을 점등한다고 밝혔다. 롯데월드타워는 2022년 이태원 참사 때도 희생자들을 애도하고자 건물 위층에 백색 조명을 켠 바 있다.롯데월드어드벤처에서 열릴 예정이었던 카운트다운 행사 ‘해피 뉴 이어 일렉트릭 파티’는 전면 취소됐다. ‘2024 연말 카운트다운권’을 구매한 고객에게는 각 구매처를 통한 전액 환불 조치가 이뤄질 예정이다. 에버랜드도 1월 4일까지 불꽃놀이, 퍼레이드 등을 진행하지 않고 일부 포토타임 등으로 조정한다.신세계백화점 역시 서울시 중구청과 진행하려던 ‘2025 카운트다운 쇼 라이트 나우’를 전격 취소했다. 다음달 4일까지 신년 세일 행사와 관련한 점포 외벽 광고판과 배너 등 홍보를 진행하지 않으며 본점 디지털 사이니지 '신세계 스퀘어' 크리스마스 영상 송출도 중단한다.\n\n\n\n신세계백화점은 또 전 점포에서 1월 2일부터 5일까지 진행할 예정이었던 오징어 게임 시즌2 '4.56초를 맞춰라' 이벤트는 일주일 뒤로 연기했다. 그룹 계열사인 스타벅스도 30일부터 예고했던 해리포터 굿즈 선판매를 잠정 연기했다.현대백화점과 갤러리아백화점, 제주항공 계열인 AK플라자 모두 애도 기간 동안 차분한 분위기 속에 파티 등 들뜬 분위기나 과도한 문자 등 마케팅 행사를 자제하기로 했다. AK그룹 관계자는 “현재는 전 계열사 임직원 모두 사고 수습에 최선을 다한다는 입장이며 일부 외부 유통사와 계약한 할인행사를 제외한 사내 행사는 전면 취소됐다”고 전했다.여행상품 판매가 많았던 홈쇼핑 역시 애도 기간인 다음달 4일까지 관련 상품 판매를 중지했다. 매일 같이 이벤트를 벌였던 편의점 업계도 애도 기간 동안에는 떠들썩한 행사를 중단하고 연말 연시를 맞기로 했다.\n\n\n\n채형석(왼쪽부터) 애경그룹 총괄부회장과 김이배 제주항공 대표가 29일 저녁 전남 무안공항을 찾아 유족들에게 사과한 뒤 자리를 떠나고 있다. 연합뉴스한편 이번 사고와 관련해 제주항공이 속한 애경그룹 계열 제품에 대한 불매 운동이 벌어질 조짐이 나타나고 있다. 일부 소비자들은 애경그룹의 안전 불감증을 비판하며 제주항공 예약 취소 뿐만 아니라 ’2080′ ‘리큐’ ‘트리오’ 등 이번 사고와 관련 없는 애경산업의 생활용품에도 구매하지 말아야 한다고 주장하고 있다. 이번 참사에 대해 전날 애경그룹은 장영신 회장 명의로 사과문을 내고 장 회장의 장남 채형석 애경그룹 총괄부회장이 전남 무안공항에 내려가 유족에게 사죄했지만 사고 발생 11시간 만에 이뤄진 조치여서 너무 늦었다는 지적이 나온다.앞서 애경그룹 계열사인 애경산업은 SK케미칼이 제조한 유해 화학물질이 함유된 가습기 살균제를 판매해 98명에게 폐 질환 등을 유발하고 이 가운데 12명을 사망케 한 혐의로 2019년 기소됐다. 이 사건은 최근 대법원에서 2심의 유죄 판결이 파기 환송됐다.",
        "ticker": [
            "034730",
            "285130",
            "004170",
            "018250",
            "089590",
            "069960"
        ]
    },
    {
        "title": "상장사 내년 실적 눈높이 확 낮췄다",
        "date": "2024.12.30. 오후 5:45",
        "content": "증권사, 탄핵·트럼프리스크에영업익 전망 한달새 4조 낮춰반도체·2차전지 둔화세 반영대체에너지·원전도 업황 위축경기방어株 전력·통신은 늘어\n\n\n\n정치 불안이 고조된 한 달 새 주력 산업인 반도체와 2차전지 업종을 중심으로 내년도 실적 눈높이가 내려갔다. 미국 도널드 트럼프 2기 정부 출범이라는 불확실성까지 엄습하면서 산업 전반의 전망치가 내려가는 가운데 상대적으로 안정적인 통신업 등 방어주들 실적이 선방할 예정이다.30일 금융정보 업체 에프앤가이드에 따르면 최근 1개월간 증권사 3곳 이상이 실적 추정치를 제시한 국내 상장사의 내년도 영업이익 전망치가 4조1613억원(1.4%) 감소했다.특히 전 업종 가운데 최대 매출과 영업이익을 내는 반도체 섹터에서 가장 큰 하락률(5.1%)로 전망치가 감소했다. 국내 증시 시가총액 1·2위 종목인 삼성전자와 SK하이닉스를 향한 증권사 추정치가 모두 내려가면서 실적 하향을 이끌었다.삼성전자는 한 달 만에 내년도 영업이익 전망치가 3조863억원(-7.0%) 줄어들었고, SK하이닉스는 같은 기간 1조764억원(-3.0%) 쪼그라들었다. 올해 초의 내년도 영업이익 전망치와 비교하면 엔비디아에 고대역폭메모리(HBM)  납품 차질을 빚고 있는 삼성전자는 16.9% 감소했지만, SK하이닉스는 123.9% 상승했다.최근 양사의 실적 전망치가 하향 조정된 주요 원인은 범용 메모리 사이클 둔화에 있다. PC와 모바일 판매가 예상보다 부진한 데다 기대를 모았던 온디바이스 인공지능(내장형 AI) 상품의 인기도 시들해지면서 범용 메모리 수요 회복이 예상보다 더디기 때문이다. 고영민 다올투자증권 연구원은 \"특히 내년 1분기에 메모리 반도체의 판매 가격이 떨어질 것이라는 우려가 반영됐다\"며 \"범용 메모리의 수요 개선이 시장 전망보다 늦춰지고 있는 점도 영향을 미쳤다\"고 말했다.'트럼프 리스크'가 본격적으로 반영되면서 2차전지 종목들이 주로 포진한 전자장비(-3.9%) 업종의 하락세도 두드러졌다. 트럼프 당선인이 전기차 한 대당 최대 7500달러를 지원하는 인플레이션감축법(IRA) 폐지를 시사하면서 관련 종목 전반에 영향을 미친 것이다.국내 주요 배터리 셀 기업인 LG에너지솔루션과 삼성SDI는 내년도 영업이익 전망치가 최근 1개월간 각각 4.8%, 5.6% 낮아졌다. 포스코퓨처엠(-6%), 엘앤에프(-18.7%) 등 소재 기업들의 추정치도 내렸다.친환경 에너지와 원전 관련주들이 포진한 에너지 시설 업종도 국내외 정치 불확실성의 영향을 받으며 영업이익 전망치가 감소했다. 트럼프 당선인의 첨단제조생산세액공제(AMPC) 축소 우려는 풍력 관련주의 대표 격인 씨에스윈드(-4.8%)의 전망치를 조였고, 정치 리스크 직격탄에 한전기술(-5.9%)도 실적 전망치가 악화했다.반면 경기를 잘 타지 않아 방어주로 꼽히는 전력(2.3%)과 통신 3사로 구성된 무선통신(1%) 업종은 영업이익 전망치가 오히려 상승했다.한국전력은 최근 산업용 전기요금 인상과 유가 안정화 전망 등을 바탕으로 내년도 영업이익 추정치가 3093억원(2.5%) 늘었다. KT(2.2%)와 LG유플러스(0.3%)도 영업이익 전망치가 증가했다. [김정석 기자]",
        "ticker": [
            "030200",
            "003550",
            "373220",
            "032640",
            "034730",
            "000660",
            "030210",
            "006400",
            "005930",
            "112610",
            "066970",
            "003670",
            "015760",
            "052690"
        ]
    },
    {
        "title": "금투협 비상근부회장에 윤병운 NH투자증권·김영성 KB운용 대표 선임",
        "date": "2024.12.30. 오후 5:40",
        "content": "금융투자협회 전경.(금융투자협회 제공) ⓒ News1 문혜원 기자(서울=뉴스1) 문혜원 기자 = 금융투자협회는 30일 '2024년도 제1차 임시총회'를 개최하고 비상근부회장, 회원이사, 자율규제위원장, 자율규제위원 등을 선임했다고 밝혔다.윤병운 NH투자증권(005940) 대표이사와 김영성 KB자산운용 대표이사가 비상근부회장으로 선임됐다.이국형 한국투자부동산신탁 대표이사가 기존 황성엽 신영증권 대표이사와 함께 회원이사직을 맡는다.자율규제위원장으로는 강삼모 동국대학교 경제학과 교수가 선임됐다. 고경모 유진투자증권(001200) 대표이사는 기존 오익근 대신증권(003540) 대표이사와 함께 자율규제위원 회원대표 역할을 수행한다.자율규제위원장을 제외한 이들의 임기는 내년 1월 1일부터 2026년 말까지 총 2년이다. 자율규제위원장 임기는 내년 1월 1일부터 2027년 말까지 총 3년이다.",
        "ticker": [
            "005940",
            "003540",
            "001720",
            "001200"
        ]
    },
    {
        "title": "임재택 한양증권 대표 \"M&A 연초 종결…실적 퀀텀 점프 이룰 것\"",
        "date": "2024.12.30. 오후 5:25",
        "content": "임재택 한양증권 대표[서울경제] 임재택 한양증권 대표가 새해 다시 한번 ‘실적 퀀텀점프’를 이뤄내겠다고 밝혔다.임 대표는 30일 발표한 신년사에서 “내년은 한양증권(001750)이 또 한 번의 퀀텀점프를 이뤄낼 시즌2가 시작되는 원년”이라며 “증자 없이 5년 만에 자기자본을 2배로 증가시킨 ‘팀 한양’이라면 어떤 난관과 역경도 극복할 수 있고, 어떤 목표도 이루지 못할 이유가 없다”고 말했다.이어 내년 초에는 KCGI의 한양증권 인수가 종결될 것으로 보인다고 밝혔다. 이에 대해 임 대표는 \"한양증권이 새로운 시대를 맞이하게 된다는 것\"이라며 “모든 것을 새롭게 규정하고, 새롭게 보고, 새롭게 창조해야 한다”고 말했다.이어 “지금까지와는 다른 시각에서 모든 문제를 바라볼 기회가 열린 것”이라며 “그동안은 한양학원이라는 교육재단의 틀에 갇혀있었다”고 말했다.임 대표는 내년도 경영 방침으로 ▲전략적 유연성 및 변화대응력 강화 ▲돌파력 및 문제해결력 극대화 ▲조직력 강화 등을 제시했다. 그는 “우리가 지금껏 단 한 번도 겪어보지 못한 새로운 상황이 펼쳐지더라도, 임직원 모두가 일사불란하게 움직이고 최고의 팀워크를 발휘해 준다면 준비된 우연이 우리에게 찾아올 것이라 굳게 믿는다”고 강조했다.",
        "ticker": [
            "001750"
        ]
    },
    {
        "title": "금투협, 비상근부회장·자율규제위원장 등 임원 선임",
        "date": "2024.12.30. 오후 5:23",
        "content": "금융투자협회금융투자협회는 30일 열린 2024년도 제1차 임시총회에서 비상근부회장과 회원이사, 자율규제위원장, 자율규제위원 등 임원을 선임했다고 밝혔다.비상근부회장에는 윤병운 NH투자증권 대표이사와 김영성 KB자산운용 대표이사 등이 선임됐다.회원이사에는 이국형 한국투자부동산신탁 대표이사가 선임됐다. 기존에 회원이사로 있던 황성엽 신영증권 대표이사와 함께 회원이사직을 수행한다.자율규제위원장에는 강삼모 동국대학교 경제학과 교수가, 자율규제위원에는 고경모 유진투자증권 대표이사가 선임됐다.비상근부회장과 회원이사, 자율규제위원의 임기는 2년이고 자율규제위원장의 임기는 3년이다.",
        "ticker": [
            "005940",
            "001720",
            "001200"
        ]
    },
    {
        "title": "환율 1년만에 180원 뛰었다…IMF 이후 '최악의 연말'(종합2보)",
        "date": "2024.12.30. 오후 5:18",
        "content": "1472.5원에 마감, 종가 기준 IMF 이후 최고치…상승폭은 금융위기 이후 최고비상계엄·탄핵·강달러 겹쳐…환율 한달새 77.8원 올라\n\n\n\n올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에 무안공항 참사 관련 뉴스가 나오고 있다. 2024.12.30/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김도엽 문혜원 기자 = 달러·원 환율이 강달러 압력 지속에 윤석열 대통령의 비상계엄 사태 이후 국내 정치권 불확실성이 가중되면서 1년 새 200원 가까이 뛰어올랐다. 연말 종가 기준 국제통화기금(IMF) 외환위기 이후 최고치 기록이다. 30일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1467.5원 대비 5원 오른 1472.5원에 올해 마지막 거래를 마감했다. 연말 종가 기준 지난 1997년 IMF 외환위기 이후(1697.0원) 최고치다.올해 달러·원 환율은 지난해 12월 28일 1288.0원 대비 1년 새 무려 184.5원 상승했다. 이는 글로벌 금융위기 당시인 2008년(296.4원) 이후 최고 상승 폭이다.지난달 말 종가 1394.7원 대비로는 한 달 동안 77.8원 뛰었다. 이는 지난 2023년 2월 한 달간 90.7원 오른 이후 가장 큰 폭의 상승이다. 당시 △미국의 고강도 긴축에 따른 달러 강세 △위안화·엔화 등 아시아 통화 절하 △한·미 금리 역전과 자본유출 등 영향이 큰 시점이었다. 지난 10월 트럼프 당선 가능성이 높아지는 등 강달러로 인해 72.1원 상승한 것보다 더 크게 상승한 셈이다.이날 달러·원 환율은 7.5원 오른 1475원에 출발 후 1470원 초반대까지 내렸다가, 오후 3시 전후로는 1470원 아래까지 내려갔으나, 장 마감 직전에 1470원을 웃돌며 마감했다.연말 달러·원 환율은 지난 3일 윤 대통령의 비상계엄 사태 이후 크게 출렁였다. 당시 야간 거래 포함 하루에만 41.5원 변동 폭을 보였는데, 이는 전대미문의 코로나19 사태로 달러가 급등한 지난 2020년 3월 19일(49.9원) 이후 4년 8개월여 만에 최대 폭이었다.이후 윤 대통령, 한덕수 대통령 권한대행 국무총리에 대한 탄핵 소추안이 차례대로 국회 본회의에서 통과되며 국내 정치권 불확실성이 가중돼 환율은 더 뛰었다.여기에 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등하기도 했다.이를 반영하듯 지난 19~20일, 23~24일, 26~27일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보이고 있다. 7거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 5~6일, 9일, 11~13일, 16일 이후 처음이다. 특히 지난 27일에는 달러·원 환율이 장중 '1486.7원'을 기록하며 1490원을 위협하기도 했다.시장에선 계속되는 정국 불안과 강달러 압력 지속에 따라 1480원까지 상단을 열어둬야 한다고 전망한다. 이날 외국인은 유가증권시장에서 1225억 원 순매도하기로 했다. 미 국채 금리 상승 등을 감안하면 강달러 기조가 유지될 것이란 판단이다. 다음달 트럼프 대통령의 취임을 앞두고 강달러 기조가 더 확산될 것이란 우려도 있다.다만 외환당국의 미세조정 경계감과 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 헌법재판관 3명에 대한 임명을 수용할 경우 정국 안정에 따른 소폭 안정세를 보일 가능성도 있다.이경민 대신증권 연구원은 \"단기적인 정치 불확실성은 정점을 통과하는 모습이다. 지난주 1480원 선을 위협하던 환율은 1470원 부근까지 하락 안정됐다\", 이재원 신한투자증권 연구원은 \"한덕수 총리 탄핵 표결 소화 이후 레벨 부담에 소폭 하락했다\"고 밝혔다.민경원 우리은행 연구원은 \"환율이 국내 정치적 이슈에 민감하게 반응하며 변동성이 높아진 상황에서 환율 상방 압력이 우위에 있다고 판단한다\"며 \"다만 환율 급등에 따른 불안심리를 진화하기 위한 당국 움직임이 시장 곳곳에서 관찰 중이고, 외환시장에서도 환율 추가 상승 시 속도 조절을 위한 미세조정 부담이 커지며 롱심리 과열을 예방해 줄 것으로 기대한다\"고 했다.위재현 NH선물 연구원은 \"연말 거래량이 줄어들며 호가가 얇고, 수출업체 네고 물량이 유의미하게 출회되고 있지 않은 점 등을 감안하면 수급 부담은 여전한 상황\"이라며 \"다만 당국 개입 물량, 급격한 환율 상승에 대한 투자자 상단 경계감은 상단을 지지한다\"고 분석했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[그래픽] 코스피 추이",
        "date": "2024.12.30. 오후 5:17",
        "content": "(서울=연합뉴스) 김민지 기자 = 올해 코스피는 연초 기대와 달리 '삼천피'(코스피 3,000) 달성은커녕 2,400선까지 내주며 한해를 마무리했다.    상반기만 해도 코스피는 밸류업(기업가치 제고) 정책에 대한 국내외 투자자의 기대감에 힘입어 추세적인 오름세를 보였다.    하지만 8월 블랙먼데이에 취약성을 드러낸 뒤 11월 '트럼프 포비아'에 휘청였고, 12월 예상치도 못한 비상계엄 사태에 결국 고꾸라졌다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "올해 증시 '조용한' 폐장…새해 1월 2일 오전 10시 개장",
        "date": "2024.12.30. 오후 5:07",
        "content": "2024 증권·파생상품시장 폐장기념 (서울=연합뉴스) 2024년 증권·파생상품시장의 마지막 거래일인 12월 30일, 한국거래소 부산 본사에서 신입직원들이 종가지수를 배경으로 한 해를 마무리하고 있다. 2024.12.30. [한국거래소 제공](서울=연합뉴스) 조민정 기자 = 올해 주식시장이 30일 별다른 행사 없이 조용히 폐장했다.    이날 한국거래소에 따르면 거래소는 2014년 이후 매해 열었던 '증권·파생상품시장 폐장식' 없이 올 한해 증시를 마무리했다.    거래소는 2014년 이전에는 과거 매해 마지막 거래일에 호가 주문표를 뿌렸던 것에서 착안해 직원들이 꽃가루를 날리는 세레모니를 했고, 2014년부터 작년까지는 코로나19 유행 시기를 포함해 매년 거래소 이사장과 금융위 관계자, 부산시 관계자 등이 참석하는 폐장식을 진행해왔다.    그러나 올해는 별도의 폐장식 없이 부산 본사에서 신입직원들이 기념사진을 찍는 등 간단한 내부 행사만 열렸다.    거래소는 폐장식 미개최 이유를 명확히 설명하지 않았으나 탄핵 정국과 제주항공 여객기 참사에 대한 추모 분위기가 영향을 미친 것으로 보인다.    새해 첫 거래일인 1월 2일에는 유가증권·코스닥·코넥스 시장이 평소보다 1시간 늦은 오전 10시에 개장한다. 종료 시각은 평소와 같은 오후 3시 30분이다.    파생상품시장의 경우 지수, 국채 관련 선물·옵션은 상품에 따라 오전 9시 45분 또는 오전 10시에, 플렉스협의거래는 오전 10시 10분에 장을 시작하며 종료 시각은 현행과 같다.     이에 앞서 오전 9시부터는 한국거래소 서울사옥 마켓스퀘어에서 개장식이 진행될 예정이다.    chomj@yna.co.kr",
        "ticker": [
            "089590"
        ]
    },
    {
        "title": "코스피, 올해 9.6% 하락...아태 11개 증시 중 '꼴찌'",
        "date": "2024.12.30. 오후 5:02",
        "content": "올해 마지막 거래일인 오늘(30일) 코스피는 전 거래일보다 7.28포인트 하락한 2397.49에 개장해 2400선을 회복하지 못한 채로 마감했습니다.올해 2645.47로 출발한 코스피지수는 1년 새 9.6% 내렸습니다.같은 기간 866.08로 출발한 코스닥지수는 1년 새 21.74% 하락한 678선에서 마감했습니다.블룸버그 통신이 집계하는 아시아태평양 주가지수 87개 중 코스피의 올해 성적은 76위였으며, 코스닥은 꼴지인 87위를 기록했습니다.\n\n\n\n30일 이데일리TV 뉴스."
    },
    {
        "title": "[2024 증시결산] 밸류업으로 올린 주가, 트럼프로 '휘청' 계엄에 '와르르'",
        "date": "2024.12.30. 오후 5:00",
        "content": "기업 밸류업 공시 동참·외국인 기대 커지며 코스피 한때 2,900선 넘봐AI 거품론·블랙먼데이에 동력 '뚝'…美대선·비상계엄에 외인·개미 이탈(서울=연합뉴스) 곽윤아 기자 = 올해 코스피는 연초 기대와 달리 '삼천피'(코스피 3,000) 달성은커녕 2,400선까지 내주며 한해를 마무리했다.    상반기만 해도 코스피는 밸류업(기업가치 제고) 정책에 대한 국내외 투자자의 기대감에 힘입어 추세적인 오름세를 보였다.    하지만 8월 블랙먼데이에 취약성을 드러낸 뒤 11월 '트럼프 포비아'에 휘청였고, 12월 예상치도 못한 비상계엄 사태에 결국 고꾸라졌다.\n\n\n\n윤석열 대통령, 증권·파생상품시장 개장식 축사(서울=연합뉴스) 홍해인 기자 = 윤석열 대통령이 2일 오전 서울 영등포구 여의도 한국거래소에서 열린 2024 증권·파생상품시장 개장식에 참석해 축사하고 있다. 2024.1.2 hihong@yna.co.kr 尹 \"코리아 디스카운트 해소\"…기업들 호응에 외국인 기대↑    올해 주식 시장의 최대 화두 중 하나는 밸류업이었다.    윤석열 대통령은 지난 1월 2일 증시 개장식에 참석해 '코리아 디스카운트'(한국 주식 저평가) 해소를 공언했다.    그러면서 금융투자소득세 폐지, 개인종합자산관리계좌(ISA) 확대 등 투자자 친화적인 정책 개편을 예고했다.    2월 말에는 밸류업 정책의 윤곽이 드러나며 시장 관심이 집중됐다.    골자는 상장사들이 기업가치 제고 계획을 자율적으로 공시하도록 하고, 이와 함께 자사주 소각·배당 등에 나서는 기업에는 세제 혜택을 주는 것이었다.    이를 두고 시장 일각에서는 강제성 없는 맹탕 정책, 구체적인 인센티브를 제시하지 못한 반쪽짜리 계획이라는 비판이 나왔다.    다만 외국인 투자자들은 국내 주식을 대거 사들이며 밸류업에 기대를 거는 모습을 보였다.    유가증권시장에서 외국인 투자자는 2월에만 7조7천9백11억원어치의 주식을 순매수했다.    상반기에는 5월을 제외하고 모두 월간 기준 순매수를 기록, 누적 순매수액이 22조3천686억원에 이르렀다.    지수는 등락을 거듭하면서도 그간 저평가된 종목들을 중심으로 오르며 추세적인 우상향 곡선을 그려나갔다.    5월에는 기업가치 제고계획 공시 가이드라인이 발표됐고, 9월에는 100개 종목으로 구성된 '코리아밸류업지수'가 발표됐다.    11월에는 이 지수를 추종하는 상장지수펀드(ETF)가 상장됐고, 이달 중순에는 5개 종목이 지수에 새로 추가됐다.     기업들의 밸류업 동참 행렬은 눈에 띈다. 이달 30일 기준 92개사가 본공시, 8개사가 예고 공시를 했다.    다만 경기 둔화 우려 속 대내외 정세 불확실성이 겹치며 코리아 디스카운트 해소는 요원해졌다.    코리아밸류업지수는 출범 이후 이날까지 43.23포인트(4.36%) 하락했고, 코스피 주가순자산비율(PBR)은 연초 0.97배에서 지난 27일 기준 0.84배로 떨어졌다.\n\n\n\n코스피 폭락 마감(서울=연합뉴스) 한상균 기자 = 일 코스피는 전장 대비 234.64포인트(8.77%) 하락한 2,441.55에 장을 마쳤다. 코스닥은 88.05p(11.30%) 내린 691.28로 마감했다. 사진은 이날 여의도 KB국민은행 딜링룸 모습. 2024.8.5 xyz@yna.co.kr 블랙먼데이가 제동 건 상승세…트럼프·韓 경제 우려에 외인 이탈    7월 들어 코스피는 2,891.35(11일, 연고점)까지 오르며 2,900선을 넘봤다.    하지만 상반기 미국 증시 랠리를 이끈 인공지능(AI) 산업에 대한 비관론이 커지고, 미국 경기가 둔화하고 있다는 우려가 퍼지자 코스피는 후퇴 양상을 보였다.    이런 상황에서 단행된 일본은행(BOJ)의 깜짝 금리 인상은 8월 5일 블랙먼데이의 기폭제가 됐다.    엔화 강세 우려에 엔캐리 트레이드(금리가 낮은 엔화로 금리가 높은 나라의 자산에 투자하는 것) 청산 움직임이 일었고, 글로벌 증시는 동반 폭락했다.    코스피는 하루에만 8.77% 내려 16년 만에 최대 하락률을 기록했고, 4년 5개월 만에 사이드카와 서킷브레이커가 발동됐다.    당시 전체 957개 상장 종목 중 924개의 주가가 흘러내렸고, 하루 새 시가총액이 약 192조원 증발했다.    또한 외국인은 삼성전자를 중심으로 국내 주식을 팔아치웠고, 8월에는 약 2조 8천억원 넘게 매도 우위를 보이며 월간 기준으로 순매도 전환했다.    9월에는 7조 9천억원 넘게 파는 등 외국인 매도세는 더 거세졌고, 12월까지 5개월 동안 총 22조7천400억원어치의 주식을 순매도했다.\n\n\n\n트럼프의 미국 대선 승리 선언 방송 보는 시민들(서울=연합뉴스) 김인철 기자 = 6일 오후 서울역에서 시민들이 미국 공화당 대통령 후보인 도널드 트럼프 전 대통령의 11·5 미국 대통령 선거 승리 선언 방송을 보고 있다. 2024.11.6 yatoya@yna.co.kr블랙먼데이의 상흔이 여전한 상황에서 11월 미국 대선에서 도널드 트럼프의 승리가 확정되자 코스피는 휘청였다.    미 대선 직전 전해진 금융투자소득세 폐지 소식은 고율의 관세 부과를 공언한 트럼프 대통령 당선인에 대한 공포 속에 묻혔다.    특히 미국 정부의 투자 보조금 삭감 우려 등 반도체 산업을 둘러싼 불확실성이 커지자 삼성전자는 4년 5개월 만에 4만원대로 주저앉았다.    설상가상으로 트럼프 수혜주로 분류됐던 방위산업 종목들마저 내년 국내 경제가 1%대 저성장을 할 것이라는 전망이 잇따르며 상승분을 반납하기에 이르렀다. 비상계엄 사태 후 탄핵 이슈 따라 출렁…등돌린 개미들    연말로 접어들자 증권가 안팎에서는 이미 악재를 숱하게 반영한 코스피가 바닥을 다지고 반등할 것이라는 기대가 감지됐다.    하지만 지난 3일 비상계엄 사태로 분위기는 급변했고, 이후 윤 대통령 탄핵소추를 둘러싼 정치 갈등에 코스피는 속절없이 출렁였다.    탄핵 국면에 진입한 후 시장 불안이 다소 진화되는 듯했으나 지난 27일 초유의 대통령 권한대행 탄핵소추가 또다시 코스피의 발목을 잡았다.\n\n\n\n윤 대통령 비상계엄 선포 관련 뉴스(서울=연합뉴스) 박동주 기자 = 윤석열 대통령이 비상계엄을 선포한 3일 서울역에 관련 뉴스가 나오고 있다. 2024.12.3 pdj6635@yna.co.kr비상계엄 사태 직전과 비교하면 코스피는 이날까지 100.61포인트(4.02%) 내렸고, 시가총액은 약 83조원 증발했다.    같은 기간 원/달러 환율(주간 거래 기준)은 69.6원 올라 1,472.5원까지 치솟았다.    특히 비상계엄 사태 이후 개인 투자자들의 투자심리가 급격히 싸늘해진 점이 눈에 띄었다.    이 기간 개인 투자자는 약 8천100억원 순매도했고, 월간 기준으로 지난 7월 이후 5개월 만에 매도 우위로 전환했다.    코스피 거래량에서 개인 투자자가 차지하는 비중은 연초 76.93%에서 이날 71.08%로 떨어졌다.    통상 코스피가 떨어지면 개인 투자자들이 저가 매수에 나서며 지수를 받쳐줬던 것과는 대조된다.    낮은 수익률에 지친 투자자들이 미국 증시와 코인 시장으로 빠르게 이탈한 영향이 컸던 것으로 보인다.    ori@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[2024 증시결산] 줄악재에 코스피 올해 10% 급락…글로벌 증시 바닥권",
        "date": "2024.12.30. 오후 5:00",
        "content": "외국인 하반기 '엑소더스', 개인도 5조원대 순매도코스닥 22% 급락…IPO 시장도 제자리걸음(서울=연합뉴스) 조성흠 기자 = 글로벌 주식 시장이 활황을 누린 2024년 코스피는 연간 10% 가까운 하락세로 한해를 마감했다.    상반기 상승세를 이어가면서 3,000선 돌파에 대한 기대감이 커졌으나, 하반기 부진 끝에 지난해 상승세를 잇지 못하고 2,400선마저 무너졌다. 코스닥지수도 내내 하락세를 면치 못한 끝에 700선을 밑돌았다.    연초만 해도 정부의 기업 밸류업 지원방안이 상승 모멘텀을 제공했으나, 하반기 들어 반도체 업황 전망이 악화하고 트럼프 재집권과 비상계엄 사태 등 대내외 악재에 지수가 속수무책으로 밀렸다.    외국인이 상반기 역대 최대 규모의 순매수세를 기록하다 하반기 매도세로 전환했고, 개인도 5조원이 넘는 순매도세를 기록하는 등 '셀코리아'가 두드러졌다.    불안한 장세에 거래가 대형주로 몰리면서 일평균 거래대금은 증가했음에도 거래량은 줄었고, 기업공개(IPO) 시장도 횡보세에 머물렀다.\n\n\n\n코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30 kane@yna.co.kr 코스피 9.6% 내린 2,399 마감…외국인 하반기 18주 연속 순매도    폐장일인 30일 한국거래소에 따르면 코스피는 2,399.49로 거래를 마쳐 지난해 말(2,655.28)보다 255.79포인트(9.63%) 하락했다.    유가증권시장 시가총액은 1천963조원으로 작년 말(2천126조원)보다 163조원(7.7%) 감소했다.    2023년 반등했던 코스피는 한 해 만에 다시 반락해 지난해 상승폭(418.88포인트)의 절반 이상을 반납했다.    연간 코스피 종가(등락률)는 2020년 2,873(30.8%), 2021년 2,977(3.6%), 2022년 2,236(-24.9%), 2023년 2,655(18.73%)였다.    증시는 기업 밸류업 지원방안에 대한 기대감으로 연초 금융과 자동차, 유틸리티 등 저PBR(주가순자산비율)주를 중심으로 상승세를 이어갔다.    글로벌 인공지능(AI) 반도체 랠리에 힘입어 반도체 밸류체인도 지수 견인에 힘을 보탰다.    지난 7월 11일 코스피는 장중 2,896.43으로 연고점을 기록하며 2021년 이후 3년 만에 코스피 3,000선 회복에 대한 기대감을 키웠다.    그러나 미국 경기 침체 우려가 확산하고 일본 기준금리 인상에 따른 엔캐리트레이드(저리로 엔화를 빌려 고가치 자산에 투자) 청산 충격이 동시에 발생하면서 8월 5일 국내 증시는 미증유의 폭락을 겪었다.    코스피는 하루에만 234.64포인트(8.77%) 폭락하며 역대 최대 하락 폭을 기록했고, 코스피와 코스닥 양대 시장에서 시가총액 235조원이 증발했다.    여기에 도널드 트럼프 전 대통령의 미 대선에서 승리하면서 글로벌 무역분쟁 고조에 따른 반도체와 자동차 등 주력 수출 산업의 타격이 예고됐다.    엎친 데 덮친 격으로 연말 초유의 비상계엄 사태로 원/달러 환율이 2008년 글로벌 금융위기 이후 최고 수준까지 치솟으면서 증시가 직격탄을 맞았다.    올해 코스피 등락률은 상반기 5.4%로 주요 21개국(G20 및 대만) 중 12위로 중간 수준을 유지했다.    그러나 하반기에는 -14%를 기록하면서 전체 20위로 간신히 최하위를 면했다.    업종별로는 밸류업 모멘텀이 가세한 보험(25.24%), 운송장비/부품(20.15%), 금융(18.40%), 통신(14.87%), 증권(13.04%)을 비롯한 8개 업종이 상승했다.    반면 화학(-34.66%), 섬유/의류(-27.30%), 전기/전자(-22.76%), 의료/정밀기기(-20.27%), 금속(-18.83%) 등 13개 업종은 하락했다.    한해 동안 외국인은 유가증권시장에서 1조3천억원어치 주식을 순매수하며 2년 연속 매수 우위를 이어갔다.    다만, 상반기 역대 최대인 22조4천억원 매수 우위를 기록에도 불구하고 8월 마지막 주 이후 역대 최장인 18주 연속 순매도 기록을 세우면서 연간 순매수 규모는 지난해(11조3천억원)에 비해 크게 줄었다.    외국인의 코스피 시가총액 보유 비중은 지난해 32.9%에서 32.4%로 낮아졌다.    기관도 올해 1조5천억원 순매수로 2년 연속 매수세를 보였다.    반면 개인은 5조4천억원을 순매도하며 지난해(13조8천억원)에 이어 2년 연속 매도 우위를 기록했다.    올해 일평균 거래대금은 대형주 거래량이 증가한 결과 10조7천억원으로 지난해(9조6천억원)보다 1조1천억원(11.9%) 늘었다.     반면 소형주 거래량이 대폭 줄면서 일평균 거래량은 4억9천만주로 지난해(5억4천만주)보다 5천만주(-9.5%) 줄었다.\n\n\n\n코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트 코스닥 21.7% 급락…기관 4조4천억원 순매도    성장주 위주인 코스닥시장은 유가증권시장보다 낙폭이 더욱 컸다.    코스닥지수는 이날 678.19로 마감해 지난해 말(866.57)보다 188.38포인트(21.74%) 하락했다.    코스닥시장 시가총액은 340조원으로 지난해(432조원)보다 92조원(21.2%) 감소했다.    지난해 반등에 성공한 코스닥지수는 상반기에는 밸류업 모멘텀에서 소외된 채 횡보세에 그쳤고, 하반기에는 국내 증시 하락세에서 벗어나지 못한 채 속락했다.    외국인 투자자는 코스닥 시장에서 한 해 동안 1조5천억원을 순매수한 반면, 기관은 4조4천억원을 순매도했다.    개인은 6조4천억원 규모 순매수세로 매수 기조를 이어갔다.    업종별로는 일반서비스(13.05%), 제약(11.68%) 등 2개 업종만 올랐을 뿐, 섬유/의류(-51.30%), 전기/전자(-49.31%), 금융(-43.62%), 기계/장비(-38.97%), 기타제조(-34.88%) 등 나머지 전체 업종이 내렸다.    일평균 거래대금은 8조4천억원으로, 지난해(10조원)보다 16.3% 줄고, 거래량도 9억7천만주로 지난해(11억2천만주)보다 13.5% 감소했다.\n\n\n\n정치적 불안에 금융시장 혼돈 지속(서울=연합뉴스) 황광모 기자 = 27일 오후 서울 중구 하나은행 딜링룸에 모니터에 이날 거래중인 코스피와 원/달러 환율 거래가가 표시돼 있다.    이날 코스피는 전장보다 24.90포인트(1.02%) 내린 2,404.77에 거래를 마쳤다.    1,480원을 웃돈 원/달러 환율에 오전 장중 1.7% 급락한 2,388.33까지 밀리기도 했으나, 원/달러 환율이 다시 1,460원대까지 내림세를 보이자 낙폭을 다소 줄였다.    코스닥 지수는 전장보다 9.67포인트(1.43%) 내린 665.97에 장을 마감했다.    원/달러 환율은 등락을 거듭하다 15시 30분께 1,470원대에서 거래되고 있다.     2024.12.27 hkmpooh@yna.co.kr IPO 시장 제자리 걸음…전체 공모액은 2천억원 증가    증시 부진과 함께 IPO 시장도 제한된 흐름을 보였다.    올해 코스닥시장 신규 상장 기업은 128개사로, 지난해(132개사)에 비해 소폭 줄었다.    코스닥시장 신규 상장은 2020년 103개사에 이어 2021년 115개사, 2022년 129개사, 지난해 132개사까지 3년 연속 성장세를 이어갔으나 올해 증시 위축과 함께 역성장했다.    유가증권시장에선 지난해(10개사)보다 1곳 많은 11개사가 올해 신규 상장했다.    양대 시장의 올해 총 공모 규모는 지난해(4조1천억원)보다 2천억원 증가한 4조3천억원을 기록했다.    유가증권시장은 지난해 1조3천억원에서 1조9천억원으로 증가한 반면, 코스닥시장은 2조8천억원에서 2조4천억원으로 감소했다.    josh@yna.co.kr"
    },
    {
        "title": "거래소, 9개 회원사와 주식 시장조성계약 체결",
        "date": "2024.12.30. 오후 5:00",
        "content": "2025년 시장조성자별 시장조성종목 현황 [한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 9개 회원사와 내년도 주식시장 시장조성 계약을 체결했다고 30일 밝혔다.    시장조성자는 계약 대상인 종목에 대해 상시로 매수·매도 호가를 제출해 거래가 원활히 이뤄지도록 유동성을 공급하는 역할을 맡는다.     9개사는 미래에셋증권과 NH투자증권, 교보증권, 신영증권, 한국IMC증권, LS증권, 메리츠증권, CLSA코리아증권, 다올투자증권 등이다.     내년 유가증권시장의 시장조성 종목은 313개로 올해(309개)보다 1% 증가했으며 코스닥 시장은 410개로 올해(381개)보다 8% 늘었다.     거래소는 \"시장조성 종목에 다수의 시장조성자가 배정되도록 노력한 결과 유가증권시장 시장조성 종목의 83.1%, 코스닥 시장조성 종목의 37.3%가 하나의 종목에 2개 이상의 시장조성자가 배정됐다\"며 \"앞으로도 시장조성 대상 종목의 유동성 증대를 위해 지속적으로 노력할 계획\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "005940",
            "030610",
            "030210",
            "001680",
            "006800",
            "001720"
        ]
    },
    {
        "title": "한국거래소, 9개 증권사와 내년 주식 시장조성계약 체결",
        "date": "2024.12.30. 오후 4:57",
        "content": "유가증권 시장조성대상 종목수 326→331개\n\n\n\n사진 제공=한국거래소[서울경제] 한국거래소는 주식시장의 가격발견 기능과 유동성을 제고하기 위해 2025년에 9개 증권사와 시장조성계약을 체결했다고 30일 밝혔다.유가증권시장에는 IMC, 다올, 신영, LS, 미래에셋, 교보, NH, 메리츠, CLSA 등 9개 증권사가 선정됐다. 코스닥시장에서는 이중 LS, NH를 제외한 7개 사가 계약을 체결했다. 이들 회사는 내년 1년간 시장조성계약종목에 대해 상시로 시장조성 호가를 제출해 유동성을 공급할 예정이다. 시장조성자는 정규시장 시간에 매수·매도 양방향으로 일정 금액 이상의 의무 호가수량을 지속적으로 제출해 일정 수준의 의무스프레드를 유지함으로써 상시적으로 유동성을 공급하는 제도로 거래비용 절감, 가격 변동성 완화, 거래 활성화 등에 기여한다. 내년 시장조정대상종목수 및 계약 종목 수는 양 시장에서 모두 올해 대비 소폭 증가했다. 연말 기준 유가증권시장의 시장조성대상종목수는 326개에서 내년 331개로 늘었고 시장조성계약종목수는 309개에서 313개로 증가했다.코스닥 시장에서 시장조성대상종목수는 같은 기간 744개에서 757개로, 시장조성계약종목수는 381개에서 410개로 늘었다.유가증권시장의 시장조성계약종목의 83.1%, 코스닥시장의 37.3%가 1개의 종목에 2개 이상의 시장조성자가 배정됐다. 다만 이는 지난해 84.5%, 39.9%에 비하면 소폭 줄어든 수치다.거래소 관계자는 “앞으로도 시장조성대상종목의 유동성 증대를 위해 지속적으로 노력할 계획”이라고 말했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "국내 증시 거래대금 1위는 '삼성전자'...주가는 30%↓",
        "date": "2024.12.30. 오후 4:54",
        "content": "올해 국내 증시시장 거래대금 1위는 삼성전자(005930)로 374조5000억원가량을 기록한 것으로 나타났습니다.이어 2위는 거래대금 190조원가량인 SK하이닉스(000660), 3위와 4위는 각각 69조원, 56조원가량을 기록한 알테오젠(196170)과 현대차(005380)로 집계됐습니다. 상위 주요 종목을 살펴보면, 올해 삼성전자 주가는 30% 넘게 하락한 반면 SK하이닉스와 현대차는 각각 23%, 6%가량 상승했습니다.특히 삼성전자 주가는 지난 11월 14일 장중 4만9900원을 터치하면서 52주 신저가를 기록했습니다.삼성전자가 4만전자를 기록한 건 4년 5개월만으로, 실적 부진 우려로 외국인이 연속 매도세를 보였습니다.\n\n\n\n30일 이데일리TV 뉴스.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "강달러·정치 불확실성 지속…환율 5원 뛴 1472.5원 마감(종합)",
        "date": "2024.12.30. 오후 4:52",
        "content": "\"정국 불안·강달러 압력 지속 상단 1480원까지 열어둬야\"\"당국 미세조정 경계감, 탄핵 표결 소화…소폭 하락\" 전망도\n\n\n\n올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율 개장 시황이 표시되고 있다. 2024.12.30/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김도엽 문혜원 기자 = 달러·원 환율이 강달러 압력 지속에 국내 정치권 불확실성이 가중되며 1470원대에 마감했다.30일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1467.5원 대비 5원 오른 1472.5원에 마감했다. 이는 주간 종가 기준(오후 3시 30분) 지난 2009년 3월 13일(1483.5) 이후 최고치다.이날 달러·원 환율은 7.5원 오른 1475원에 출발 후 1470원 초반대까지 내렸다가, 3시 전후로는 1470원 아래까지 내려갔으나, 장 마감 직전에 1470원을 웃돌며 마감했다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23~24일, 26~27일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보이고 있다. 7거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 5~6일, 9일, 11~13일, 16일 이후 처음이다. 특히 지난 27일에는 달러·원 환율이 장중 '1486.7원'을 기록하며 1490원을 위협하기도 했다.시장에선 계속되는 정국 불안과 강달러 압력 지속에 따라 1480원까지 상단을 열어둬야 한다고 전망한다. 이날 외국인은 유가증권시장에서 1225억 원 순매도하기로 했다. 미 국채 금리 상승 등을 감안하면 강달러 기조가 유지될 것이란 판단이다.다만 외환당국의 미세조정 경계감과 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 헌법재판관 3명에 대한 임명을 수용할 경우 정국 안정에 따른 안정세를 보일 가능성도 있다.이경민 대신증권 연구원은 \"단기적인 정치 불확실성은 정점을 통과하는 모습이다. 지난주 1480원 선을 위협하던 환율은 1470원 부근까지 하락 안정됐다\", 이재원 신한투자증권 연구원은 \"한덕수 총리 탄핵 표결 소화 이후 레벨 부담에 소폭 하락했다\"고 전했다.민경원 우리은행 연구원은 \"환율이 국내 정치적 이슈에 민감하게 반응하며 변동성이 높아진 상황에서 환율 상방 압력이 우위에 있다고 판단한다\"며 \"다만 환율 급등에 따른 불안심리를 진화하기 위한 당국 움직임이 시장 곳곳에서 관찰 중이고, 외환시장에서도 환율 추가 상승 시 속도 조절을 위한 미세조정 부담이 커지며 롱심리 과열을 예방해 줄 것으로 기대한다\"고 밝혔다.위재현 NH선물 연구원은 \"연말 거래량이 줄어들며 호가가 얇고, 수출업체 네고 물량이 유의미하게 출회되고 있지 않은 점 등을 감안하면 수급 부담은 여전한 상황\"이라며 \"다만 당국 개입 물량, 급격한 환율 상승에 대한 투자자 상단 경계감은 상단을 지지한다\"고 전했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "환율 종가 1,472.5원…연말 기준 외환위기 후 27년 만에 최고",
        "date": "2024.12.30. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 올해 원/달러 환율 연말 주간 거래 종가가 외환위기였던 1997년 이후 가장 높은 수준을 기록했다.    30일 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전 거래일보다 5.0원 오른 1,472.5원을 기록했다.    사진은 이날 오후 서울 중구 하나은행 딜링룸. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "거래소, 내년 단일가매매 저유동성 종목 23개 확정",
        "date": "2024.12.30. 오후 4:49",
        "content": "[이데일리 김경은 기자] 한국거래소는 30일 내년 1년간 단일가매매 방식으로 거래될 저유동성 종목을 최종 확정 발표했다.\n\n\n\n단일가매매 대상 종목으로 예비 선정된 상장사는 23종목이다. 코스피 21종목, 코스닥 2종목이다. 해당 종목은 계양전기우, 금강공업우, 넥센우, 녹십자홀딩스2우, 동양우, 미원홀딩스, 미원화학, 부국증권우, 서울식품우, 성문전자우, 유화증권우, 진흥기업우B, 코리아써키트2우B, 크라운해태홀딩스우, 금호건설우, 깨끗한나라우, 동양2우B, 삼양홀딩스우, 유유제약2우B, 일양약품우, 진흥기업2우B, 대호특수강우, 소프트센우다.저유동성 사유에 해당하나 LP(유동성 공급자) 계약이 존재하는 11종목은 제외됐다.저유동성종목은 2025년 1년간 30분 주기의 단일가매매 체결이 이뤄진다. 지정 이후 매달 LP 계약 여부 및 유동성 수준을 반영해 단일가매매 대상에서 제외하거나 새로 포함한다.단일가매매는 주문이 있을 때마다 거래를 체결시키는 일반적인 방식과 달리 일정 시간 동안 주문을 모아서 일정 시점에 하나의 가격으로 거래를 체결하는 주식 매매거래 방식이다.거래소는 상장 주식의 유동성 수준을 1년 단위(전년도 10월∼9월)로 평가해 체결 주기가 10분을 초과하는 경우 저유동성 종목으로 선정해 단일가매매를 적용한다.",
        "ticker": [
            "012200",
            "012205",
            "014280",
            "014285",
            "002990",
            "002995",
            "004540",
            "004545",
            "005720",
            "005725",
            "006280",
            "005250",
            "005257",
            "001680",
            "001520",
            "001527",
            "001525",
            "107590",
            "134380",
            "001270",
            "001275",
            "000070",
            "000075",
            "004410",
            "004415",
            "014910",
            "014915",
            "000220",
            "000227",
            "003460",
            "003465",
            "007570",
            "007575",
            "002780",
            "002787",
            "002785",
            "007810",
            "00781K",
            "005740",
            "005745"
        ]
    },
    {
        "title": "iM증권, 조직개편 단행…“영업총괄 신설·IB 본부 체제”",
        "date": "2024.12.30. 오후 4:46",
        "content": "[사진 = iM증권]iM증권은 전 사업 부문의 질적 성장을 통해 자본 효율성을 높이기 위한 조직 개편을 단행했다고 30일 밝혔다.먼저 전사 영업 부문의 컨트롤 타워 기능 강화를 위해 본사와 리테일 영업을 모두 관리하는 영업총괄을 신설했다. 영업 부문에 대한 컨트롤타워 기능을 강화해 사업 성장성을 확보하기 위해서다. 지원 조직과의 유기적인 협업 강화를 위해 영업기획부를 신설했다.사업 부문에서는 기업금융(IB) Ⅰ,Ⅱ총괄을 IB Ⅰ,Ⅱ본부로 개편했다. IB Ⅰ본부의 기업금융본부는 기업금융실로 개편했으며 IB Ⅱ본부의 SME금융본부는 폐지하고 IB투자부를 신설했다.고유자금에 대한 책임 운용 강화를 위해 PI운용단을 신설했다. 전략기획부의 전략사업팀을 대차스왑부로 개편해 편제하고, 경양전략본부의 PI운용부를 이동 배치했다. 홀세일(Wholesale)본부의 장외파생팀은 장외파생부로 개편했으며 시장조성부는 멀티에셋운용부로 변경했다.부동산 프로젝트파이낸싱(PF) 부문의 정상화를 위해 부동산금융본부와 산하의 부동산금융1, 2부를 신설했다. PF금융단의 PF솔루션실을 PF금융실로 변경하고 산하에 PF금융센터를 추가 배치했다. 기존 PF 사업장에 대한 관리를 강화하고 주선 영업 확대 등을 통해 안정적인 수익을 확대해 나간다는 방침이다.리테일 영업 부문의 수익 확대를 위한 변화도 가속한다. 효율적인 마케팅 업무 등의 추진을 위해 리테일본부의 영업기획실을 마케팅기획부 개편했고, 디지털정보마케팅부는 디지털솔루션부로 변경했다.아울러 투자심사 업무의 효율성 제고·기능 강화를 위해 리스크감리부와 사후관리부를 감리팀으로 개편하여 리스크관리본부 산하에 배치했다.성무용 iM증권 사장은 “이번 정기 조직 개편을 통해 기존 영업구조 및 방식에서 탈피하여 전 사업 부문의 질적 성장을 도모하고자 했다”며 “지속가능성을 추구할 수 있는 사업구조를 구축하여 실질적으로 도약할 수 있는 한 해가 되도록 할 것”이라고 말했다."
    },
    {
        "title": "올해 마지막까지 역시나...코스피 2400선 내줬다, 코스닥은 1.83% 상승",
        "date": "2024.12.30. 오후 4:44",
        "content": "올해 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 지수 종가가 표시되고 있다. [사진 = 연합뉴스]올해 증시 폐장일인 30일 코스피가 2400선을 내준 채 한해를 마감했다. 고환율에 외국인 투자자의 ‘팔자’ 행진이 이어진 탓으로 풀이된다. 반면 코스닥 지수는 1%대 상승했다.30일 증권가에 따르면 이날 코스피는 전일 대비 5.28포인트(0.22%) 내린 2399.49에 거래를 마쳤다.2397.49에 출발한 지수는 상승폭을 키우면서 장중 2400선을 넘었지만, 이내 하락전환하며 2400선 밑으로 내려왔다.지난주 뉴욕증시는 하락세로 마감했다. 27일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일대비 0.77% 내린 4만2992.21에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수도 각각 1.11%, 1.49% 하락한 채 장을 마감했다.박성제 하나증권 연구원은 “지난주 정치불안에 의해 위축된 투자심리는 한덕수 대통령 권한대행이 탄핵되며 회복된 모습”이라며 “장중 1480원대를 터치했던 원·달러 환율의 안정도 증시에 긍정적으로 작용했으나 장 마감 직전 강화된 외국인의 순매도세에 지수는 하락 마감했다”고 말했다.유가증권시장에서 외국인은 1223원, 개인은 287억원 각각 순매도한 반면 기관은 홀로 556억원 순매수했다.업종별로는 제약(2.89%), 의료정밀기기(1.48%), 일반서비스(1.25%) 등이 강세를 나타냈지만, 통신(-2.32%), 보험(-1.87%), 부동산(-1.39%) 등은 하락세를 보였다.코스피 시가총액 상위 10개 종목은 혼조세로 마감했다. 삼성전자 -0.93%, SK하이닉스 -0.34%, 현대차 -1.40%, 기아 -0.20%, KB금융 -2.47%, HD현대중공업 -0.69% 등은 하락했다. 반면 삼성바이오로직스 1.61%, 셀트리온 3.94%, NAVER 0.61% 등은 상승했다.주요 종목 중에서는 전날 무안국제공항에서 발생한 제주항공 여객기 참사의 여파로 제주항공 최대주주이자 애경그룹 지주사인 AK홀딩스(-12.12%), 제주항공(-8.65%), 애경산업(-4.76%) 등이 급락했다.이날 코스닥 지수는 전일 대비 12.22포인트(1.83%) 상승한 678.19에 거래를 마쳤다.코스닥 시가총액 상위 10개 종목 가운데 신성델타테크(-1.02%), 클래시스(-1.45%)를 제외한 나머지 종목이 모두 상승했다. 알테오젠 2.82%, 에코프로비엠 1.76%, HLB 3.98%, 에코프로 0.88%, 리가켐바이오 5.11%, 휴젤 5.25%, 삼천당제약 1.02%, 레인보우로보틱스 15.23% 등이 올랐다.서울외환시장에서 달러당 원화값은 전일 종가 대비 5원 내린 1472.50원에 마감했다.",
        "ticker": [
            "006840",
            "267250",
            "329180",
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "018250",
            "089590",
            "005380"
        ]
    },
    {
        "title": "폐장일에도 '정치테마주'…이재명 테마주 상한가[핫종목]",
        "date": "2024.12.30. 오후 4:40",
        "content": "(종합)尹 체포영장 청구에…오리엔트바이오 상한가\n\n\n\n이재명 더불어민주당 대표./뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 문혜원 기자 = 증시 마지막 거래일인 30일에도 정치테마주의 변동성이 이어졌다. '12·3 비상계엄 사태'를 수사 중인 공조수사본부(공조본)가 윤석열 대통령에 대한 체포영장을 청구하면서 이재명 더불어민주당 대표 관련주로 엮인 종목들이 일제히 급등했다.한국거래소에 따르면 오리엔트정공(065500)은 전 거래일 대비 810원(13.92%) 상승한 6630원에 장을 마감했다.오리엔트바이오(002630)는 상한가를 기록하며 전 거래일 대비 357원(30.00%) 오른 1547원에 거래를 마쳤다.오리엔트정공은 과거 이 대표가 청소년 시절 계열사 '오리엔트시계'에서 근무한 이력이 있다는 이유로 이재명 테마주로 묶였다. 오리엔트바이오도 같은 이유로 이재명 테마주가 됐다.마찬가지로 이재명 테마주로 엮인 에이텍(045660)(6.55%), 동신건설(025950)(5.28%) 등도 상승 마감했다.이재명 테마주는 오전 10시 30분쯤 공조본이 윤 대통령에 대한 체포영장을 청구했다는 소식이 알려지면서 급등한 것으로 보인다.수사기관이 현직 대통령에 대해 체포영장을 청구한 것은 이번이 처음이다. 윤 대통령은 지난 18일과 25일 1·2차 출석요구에 이어 전날 오전 10시까지였던 공조본 3차 출석 요구에 불응했다.정치테마주는 해당 정치인과 기업 간 직접적인 연관성이 없고 시가총액이 1000억~4000억 원 수준으로 작아 주의가 필요하다는 조언이 나온다.",
        "ticker": [
            "002630"
        ]
    },
    {
        "title": "올 한해 맥 못춘 국내 증시…시총 순위도 요동",
        "date": "2024.12.30. 오후 4:40",
        "content": "올해 코스피 -9.63%, 코스닥 -21.74%시총 1위 삼성전자, 비중 1.61%p↓금융주·바이오주 약진, 2차전지주 부진코스닥 대장주, 에코프로비엠→알테오젠[이데일리 원다연 기자] 올 한해 국내 증시가 글로벌 증시에서 소외되며 하락세를 보인 가운데 코스피·코스닥 시장의 시가총액(시총) 순위도 요동쳤다. ‘밸류업’ 정책과 금리 인하 기대에 금융주와 바이오주가 주도주로 떠오른 가운데 2차전지주는 부진이 이어지며 순위권 밖으로 밀려났다. \n\n\n\n(그래픽=이데일리 김다은)30일 한국거래소에 따르면 올해 마지막 거래일인 이날 코스피 지수는 전 거래일 대비 0.22% 하락, 코스닥 지수는 1.83% 상승 마감했다. 작년 말과 비교하면 코스피와 코스닥 지수는 각각 9.63%, 21.74% 하락했다. 국내 증시의 부진이 두드러진 가운데 작년 말과 비교해 코스피 시총 10위권 내 그대로 순위를 지킨 종목은 4종목에 불과했다. 코스피 시총 1~4위는 작년 말과 비교해 자리를 지켰다. 다만 올해 내 주가 부진을 겪은 코스피 시총 1위 삼성전자(005930)는 시가총액이 작년 말 468조 6279억원에서 317조 5924억원로 감소했고, 시총 비중은 22.04%에서 16.18%로 줄었다. 반면 2위인 SK하이닉스(000660)는 고대역폭메모리(HBM) 시장 내 경쟁력이 부각되며 시총 비중이 4.84%에서 6.45%로 늘어나며 희비가 엇갈렸다. 작년 말 시총 순위 5위였던 삼성전자우(005935)는 8위까지 밀려났다. 올해만 삼성전자와 삼성전자우의 주가는 각각 30.96%, 29.05% 하락했지만, 당분간 반등도 쉽지 않을 것이란 전망이다. 이승우 유진투자증권 연구원은 “현재 주가는 주가순자산비율 0.9배 수준이고 자사주 매입이 진행 중이라는 점에서 주가의 하방은 막혀있다”면서도 “과거와 같은 강한 삼성의 모습을 재현할 수 있느냐가 주가 회복에는 더 중요한 변수가 될 것”이라고 봤다. 올 들어 새롭게 코스피 시총 10위권 내에 이름을 올린 종목은 셀트리온(068270)과 KB금융(105560)이다. 셀트리온은 작년 말 12위에서 6위로, KB금융은 17위에서 9위로 올라섰다. 이외 신한지주(055550)가 같은 기간 18위에서 12위로 올라섰고, 하나금융지주(086790)는 28위에서 24위, 우리금융지주(316140)는 39위에서 36위로 올라서는 등 밸류업 정책의 수혜를 받은 금융주의 약진이 두드러졌다.  반면 2차전지 업황 부진이 계속되며 작년 말 시총 7위였던 POSCO홀딩스(005490)는 14위까지 밀려났다. 시총 3위 자리를 지킨 LG에너지솔루션(373220)도 시총 비중은 같은 기간 4.70%에서 4.15%까지 줄었다. 이에 코스닥 시장에서는 에코프로비엠(247540)이 알테오젠(196170)에 시총 1위 자리를 넘겨줬다. 알테오젠은 잇단 기술수출로 올해만 주가가 214.21% 급등하며 작년 말 코스닥 시총 7위에서 대장주 자리로 직행했다. 에코프로(086520)도 2위에서 4위로 밀려났다. 한병화 유진투자증권 연구원은 “도널드 트럼프 대통령 당선인의 집권에 따른 미국 시장 우려에 이어 불안한 국내 정치 상황까지 K-배터리 관련주 주가에 추가적인 부담을 주고 있다”며 “다만 일시적인 정책 후퇴에 의해 속도가 느려지더라도 2035~2040년에는 유럽과 미국의 전기차 판매 비중이 90% 이상으로 확장될 가능성이 매우 높단 점을 고려하면 K배터리 관련주 전반은 저평가 영역”이라고 밝혔다. \n\n\n\n2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "005930",
            "005935",
            "068270",
            "055550",
            "316140",
            "001200",
            "086790"
        ]
    },
    {
        "title": "지지부진 2024증시, 마지막도 울었다…올해 코스피 9.6%↓[시황종합]",
        "date": "2024.12.30. 오후 4:38",
        "content": "(종합)코스피, 2400선 붕괴…0.22% 하락한 2399.492024년 코스피 9.63%·코스닥 21.74% 하락\n\n\n\n2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다. 이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 문혜원 기자 = 올해 증시 마지막 날도 코스피는 하락 마감하며 2400선이 붕괴됐다. 이로써 코스피는 올해 내내 지지부진한 흐름을 이어오며 총 9.6%가량 하락했다.30일 한국거래소에 따르면 코스피는 전 거래일 대비 5.28포인트(p)(0.22%) 하락한 2399.49로 장을 마쳤다.장 초반 2390.44까지 밀렸다가 이내 상승 전환했고 상승폭을 키우며 2430선 부근까지 다가갔다. 그러나 장 마감 직전 하락하며 결국 2400선 밑으로 내려왔다.지수가 종가 기준 2400선 밑으로 내려온 것은 지난 9일에 이어 올해 두 번째다. 이로써 지난해 말 종가 기준 2655.28이었던 코스피는 올해 총 9.63% 하락했다.외국인과 개인이 '팔자'에 나섰다. 개인은 287억 원, 외국인은 1225억 원 각각 순매도했다. 기관 홀로 556억 원 순매수했다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 3.94%, 삼성바이오로직스(207940) 1.61%, NAVER(035420) 0.61% 등은 상승했다. KB금융(05560) -2.47%, 현대차(005380) -1.4%, 삼성전자우(005935) -1.34%, 삼성전자(005930) -0.93%, SK하이닉스(000660) -0.34%, 기아(000270) -0.2% 등은 하락했다.\n\n\n\nⓒ News1 윤주희 디자이너코스닥은 전 거래일 대비 12.22p(1.83%) 상승한 678.19로 거래를 마쳤다.기관과 외국인이 각각 159억 원, 2380억 원 순매수했다. 개인은 2488억 원 순매도했다.코스닥 시장에서 몸집이 큰 제약·바이오주와 2차전지(이차전지)주가 지수 상승을 이끌었다. 코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 15.23%, 휴젤(45020) 5.25%, 리가켐바이오(41080) 5.11%, HLB(028300) 3.98%, 알테오젠(96170) 2.82%, 에코프로비엠(247540) 1.76%, 삼천당제약(000250) 1.02%, 에코프로(086520) 0.88% 등은 상승했다. 클래시스(214150) -1.45%, 신성델타테크(065350) -1.02% 등은 하락했다.기간을 넓혀 지난해 말 종가(866.57)와 비교하면 코스닥은 올해 총 21.74% 하락했다. 상승폭 기준으로는 무려 188p 넘게 떨어졌다.박성제 하나증권 연구원은 \"코스피와 코스닥은 각각 9.63%, 21.74% 하락하며 2024년을 마무리했다\"며 \"오는 1월 8일로 예정된 삼성전자 잠정 실적 발표가 중요한 변수로, 향후 주가 반등을 위해서 4분기 실적이 중요하다\"고 말했다.국내 증시는 31일과 새해 1월 1일 이틀간 휴장하고 1월 2일 오전 10시에 개장한다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 5원 오른 1472.50원에 마감했다.\n\n\n\n올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸. 2024.12.30/뉴스1 ⓒ News1 이동해 기자",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "2024 증권·파생상품시장 폐장기념",
        "date": "2024.12.30. 오후 4:38",
        "content": "(서울=연합뉴스) 30일 부산 남구 부산국제금융센터에서 신입직원들이 종가지수를 배경으로 한 해를 마무리하고 있다. 2024.12.30 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "2024 증권·파생상품시장 폐장기념",
        "date": "2024.12.30. 오후 4:37",
        "content": "(서울=연합뉴스) 30일 부산 남구 부산국제금융센터에서 신입직원들이 종가지수를 배경으로 한 해를 마무리하고 있다. 2024.12.30 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "아이티켐 등 3개사, 코스닥 상장예심 신청",
        "date": "2024.12.30. 오후 4:37",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 30일 아이티켐 등 3개사가 제출한 상장예비심사 신청서를 접수했다고 밝혔다.    아이티켐은 화학제품 제조업체로 원료의약품, 의약품중간체 등이 주요 제품이다.    지난해 449억5천800만원의 매출과 6억9천800만원의 영업이익을 냈다.    KB증권이 상장을 주관했다.    피라인모터스는 전기차 충전기, 전기 버스 등을 제조하는 기업이다.    지난해 1천719억3천300만원의 매출과 116억3천400만원의 영업이익을 냈다.    대신증권이 상장 주관사이다.    지에프씨생명과학은 화학제품 제조업체로 마이크로바이옴, 엑소좀 기반 바이오 소재 등을 제조하고 있다.    지난해 153억원의 매출과 7억1천400만원의 영업이익을 기록했다.    상장 주관사는 대신증권이다.    mylux@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "거래소, 미원화학 등 23개 종목 단일가매매 대상 지정 공표",
        "date": "2024.12.30. 오후 4:34",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 조민정 기자 = 한국거래소는 거래 빈도가 낮아 내년 1년간 단일가매매 방식으로 거래될 저유동성 종목 23개를 최종 확정, 30일 발표했다.    해당 종목은 유가증권시장에서 미원화학, 미원홀딩스, 계양전기우, 금강공업우, 넥센우, 녹십자홀딩스2우, 동양우, 부국증권우, 서울식품우, 유화증권우, 진흥기업우B, 코리아써키트2우B, 크라운해태홀딩스우, 금호건설우, 깨끗한나라우, 동양2우B, 삼양홀딩스우, 유유제약2우B, 일양약품우, 진흥기업2우B 등 21개 종목이다.    코스닥시장에서는 대호특수강우, 소프트센우 2개 종목이 단일가매매 대상이 됐다.    단일가매매는 주문이 있을 때마다 거래를 체결시키는 일반적인 방식과 달리 일정 시간 동안 주문을 모아서 일정 시점에 하나의 가격으로 거래를 체결하는 주식 매매거래 방식이다.    거래소는 상장 주식의 유동성 수준을 1년 단위(전년도 10월∼9월)로 평가해 체결 주기가 10분을 초과하는 경우 저유동성 종목으로 선정해 단일가매매를 적용한다.     다만 유동성공급자(LP) 지정 등 기업이 자체적으로 유동성 개선 조치를 시행하거나 유동성 수준이 크게 개선되는 경우 단일가매매 대상 종목에서 제외한다.    이번에도 BYC우, 대덕1우, 세아홀딩스, 조흥, 천일고속, 한양증권우 등 6개 종목이 LP 계약으로 단일가매매가 미적용된다.     단 CJ씨푸드1우, JW중외제약2우B, JW중외제약우, 동부건설우, 동원시스템즈우, 하이트진로홀딩스우 등 6개 종목은 LP 지정 계약에도 상장주식수 50만주 미만인 우선주여서 단일가매매 대상 종목 선정 여부와 관계없이 상시 단일가매매가 적용 중이다.    chomj@yna.co.kr",
        "ticker": [
            "001460",
            "001465",
            "001040",
            "011150",
            "011155",
            "001060",
            "001067",
            "001065",
            "012200",
            "012205",
            "014280",
            "014285",
            "002990",
            "002995",
            "004540",
            "004545",
            "005720",
            "005725",
            "006280",
            "005250",
            "005257",
            "008060",
            "00806K",
            "001680",
            "005960",
            "005965",
            "001520",
            "001527",
            "001525",
            "014820",
            "014825",
            "107590",
            "134380",
            "001270",
            "001275",
            "000070",
            "000075",
            "004410",
            "004415",
            "058650",
            "000220",
            "000227",
            "003460",
            "003465",
            "007570",
            "007575",
            "002600",
            "002780",
            "002787",
            "002785",
            "000650",
            "007810",
            "00781K",
            "005740",
            "005745",
            "000080",
            "000140",
            "000145",
            "001750",
            "001755"
        ]
    },
    {
        "title": "코스피, 나흘 연속 내려 2,400선 내줘…코스닥은 상승(종합)",
        "date": "2024.12.30. 오후 4:30",
        "content": "외인 매도세 지속, 개인도 '팔자'…반도체주 약세'제주항공 참사'에 제주항공·여행주 하락…제약주는 강세코스피 12월 2% 내려…금융위기 이후 첫 6개월 연속 하락\n\n\n\n코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30 kane@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 올해 마지막 거래일인 30일 장 후반 하락 전환해 2,400선을 내줬다.    이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마치며 4거래일 연속 하락세를 나타냈다.    지수는 전장보다 7.28포인트(0.30%) 내린 2,397.49로 출발해 상승세로 돌아섰으나 장 후반 오름폭을 줄이다 하락 마감했다.    코스피는 이달 들어 2.3% 내리면서 지난 7월 이후 6개월 연속 하락 마감했다. 이로써 지수는 2008년 글로벌 금융위기 이후 16년 만에 최장 하락 기록을 세우게 됐다.    유가증권시장에서 개인과 외국인이 각각 286억원, 1천222억원 순매도하며 지수를 끌어 내렸다. 외국인은 장 초반 순매수세를 보였나 장중 매도 우위로 돌아섰다.    외국인은 코스피200선물시장에서도 1천602억원 순매도했다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 5.0원 오른 1,472.5원을 나타냈다.    국내 증시는 최근 약세에 따른 저가 매수세가 유입되며 장 초반 오르는 모습을 보였다.    그러나 여전히 높은 원/달러 환율에 외국인 매수세 유입이 제한된 가운데 지난주 말 미국 기술주 약세 등에 국내 반도체주가 동반 약세를 보이면서 증시 하방 압력이 커졌다.    연말(31일) 폐장과 1월 1일 휴장을 앞두고 거래도 부진했다.    이웅찬 iM증권 연구원은 \"통상 연말에 윈도 드레싱(기관투자가들이 결산기에 투자수익률을 올리기 위해 주식을 집중적으로 사고파는 행위)을 통해 증시를 올리려는 수급이 있기 마련인데 최근 몇 개월간 월말에 외국인의 매도세가 출회되고 있다\"며 \"오늘은 외국인이 삼성전자 중심으로 팔며 증시를 끌어내린 것으로 보인다\"고 말했다.    헌법재판관 임명을 거부한 한덕수 대통령 권한대행에 대한 국회의 탄핵소추안 의결에 대해 증권가는 정치적 불확실성이 일부 해소됐다고 평가했다.    이경민 대신증권 연구원은 \"지난 금요일 투자심리를 악화시켰던 정치 불안은 한덕수 대통령 권한대행 탄핵으로 마무리됐다\"며 \"단기적인 정치 불확실성은 정점을 통과하는 모습\"이라고 분석했다.    시가총액 상위 종목 중 삼성전자(-0.93%), SK하이닉스(-0.34%) 등 반도체주와 현대차(-1.40%), 기아(-0.20%), KB금융(-2.47%), 신한지주(-1.45%) 등이 내렸다.    전날 '제주항공 참사'에 제주항공(-8.65%)과 제주항공 지분을 보유한 AK홀딩스(-12.12%)가 급락했으며 하나투어(-2.16%) 등 여행주도 하락했다.    다음달 JP모건 헬스케어 콘퍼런스를 앞두고 기대감이 유입되면서 삼성바이오로직스(1.61%), 셀트리온(3.94%) 등 제약주는 강세를 보였다. 특히 셀트리온은 1천억원 규모 자사주 추가 매입 소식까지 맞물리면서 매수세가 몰렸다.    업종별로 보면 금융(-1.11%), 통신(-2.32%), 전기전자(-0.58%) 등이 내렸으며 화학(0.52%), 제약(2.89%) 등은 올랐다.    코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다.     지수는 전장보다 3.29포인트(0.49%) 하락한 662.68로 출발해 상승세로 돌아선 뒤 오름폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 2천371억원, 159억원 순매수했으며 개인은 2천488억원 매도 우위를 보였다.    알테오젠(2.82%), HLB(3.98%), 리가켐바이오(5.11%), 휴젤(5.25%) 등 바이오주와 에코프로비엠(1.76%), 에코프로(0.88%). 레인보우로보틱스(15.23%) 등이 올랐다.    신성델타테크(-1.02%), 클래시스(-1.45%), 리노공업(-0.21%) 등은 내렸다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 5조2천710억원, 4조7천700억원으로 집계됐다.    한편 이날 코리아밸류업지수는 전장 대비 0.41% 내린 948.90에 장을 마쳤다. 상장일인 지난 9월 30일(992.13) 이후 이날까지 지수는 4.35% 하락했다.    mylux@yna.co.kr",
        "ticker": [
            "006840",
            "105560",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "055550",
            "089590",
            "039130",
            "005380"
        ]
    },
    {
        "title": "코스피, 6개월 연속 하락 현실로…IMF 이후 최악 '내우외환'",
        "date": "2024.12.30. 오후 4:17",
        "content": "내일의전략\n\n\n\n2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  /사진=뉴스1 /사진=(서울=뉴스1) 송원영 기자코스피지수가 2400선을 반납하며 올해 마지막 거래일을 마쳤다. 글로벌 금융위기 이후 처음으로 6개월 연속으로 떨어진 것이다. 그럼에도 투자자들은 바닥을 저울질하는 심리가 여전히 강하다. 국내 정치 지형의 안정, 트럼프 정권을 둘러싼 불확실성 해소가 주가 회복의 실마리가 될 것이란 지적이다. 30일 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2399.49에 장을 마쳤다. 코스피지수가 2400선 밑에서 마감한 것은 지난 9일 이후 처음이다.이로써 코스피지수는 지난 7월부터 월말 종가가 단 한 번도 월초 가격선을 넘어서지 못하게 됐다. 지수가 계단식으로 떨어지기만 하면서 투자자들의 손실이 반년에 걸쳐 불어나고 있다는 의미다.  글로벌 금융위기가 불어닥친 2008년 이후 6개월 연속 약세를 이어간 것은 이번이 처음이다. 12·3 비상계엄 사태 이후 가속화한 원화 대비 달러 강세 현상, 다음달 출범하는 도널드 트럼프 행정부 정책을 둘러싼 불안감, 미국 FOMC(연방공개시장위원회)의 매파(통화긴축)적 메시지 등이 악재로 작용했다.개인과 외국인이 각각 287억원, 1225억원 순매도했고 기관은 556억원 순매수했다. 통신업종이 2% 넘게 내렸다. 보험 부동산 금융업종이 각각 1%대 하락했다. 국내 반도체 빅2로 불리는 삼성전자와 SK하이닉스가 각각 0.93%, 0.34% 내렸다. 현대차, 기아, 삼성전자우, KB금융 등도 하락했다. 반면 셀트리온, 삼성바이오로직스, NAVER(네이버) 등은 올랐다. 전날 벌어진 전남 무안공항 제주항공 여객기 참사 여파로 제주항공(-8.65%)을 비롯한 항공주 대부분이 떨어졌다.\n\n\n\n최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 30일 전남 무안국제공항 제주항공 여객기 사고 현장을 찾아 소방대원들을 격려하고 있다. /사진=뉴스1 /사진=(무안=뉴스1) 김성진 기자특히 수급 핵심 세력인 외국인들이 국내 주식 투자에 강하게 부담을 안고 있다. 달러 대비 원화 가치가 급격히 떨어지면서다. 원화 자산인 국내 주식을 보유한 외국인 투자자 입장에선 원화가 약해질수록 환차손 위험이 커진다. 이날 서울 외환시장에서 원/달러 환율은 1472.5원에 마감했다. 외환위기로 인해 IMF(국제통화기금)가 구제금융 집행을 결정했던 1997년(1630원) 이후 연말 종가 가운데 최고치다. 글로벌 금융위기 때인 2008년 연말 종가(1259.5원)보다 크게 높다. 반면 투자 심리를 조만간 되살릴 대형 호재도 뚜렷하게 나타나지 않고 있다. 다만 그동안 국내 증시가 거듭 떨어지면서 밸류에이션 매력이 커졌다는 관측도 존재한다. 미국 뉴욕 증시가 올해 신고가 랠리를 거듭하면서 과열 경계감이 형성된 반면 국내 증시에선 저가 매수세를 기대해 볼 만하다는 것이다. 이웅찬 iM증권 연구원은 \"한국 증시는 더 이상 하락하기 어려운 수준에서 내년을 시작하는데,미국 증시는 더 이상 오르기 쉽지 않은 수준에서 내년을 시작한다\"라며 \"국내에서는 정치적 리스크가 완화돼야 하고, 미국은 일단 트럼프 정권의 정책을 지켜보아야 한다. 그 이후 증시에서도 내년의 방향성이 나타날 것\"이라고 전망했다.한편 코스닥지수는 12.22포인트(1.83%) 상승한 678.19에 마쳤다. 개인이 2489억원 순매도한 반면 외국인과 기관이 각각 2380억원, 159억원 순매수했다. 알테오젠, 에코프로비엠, HLB 등이 올랐다. 오는 31일은 한국거래소가 지정한 연말 휴장일이다. 2025년 새해 국내 주식시장은 1월2일 개장한다. 정규장 매매거래 시간은 평소보다 1시간 늦은 오전 10시 시작된다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "089590",
            "005380"
        ]
    },
    {
        "title": "[포토] 2024년 마지막 코스피 지수",
        "date": "2024.12.30. 오후 4:13",
        "content": "2024년 마지막 거래일인 30일 코스피는 5.28 포인트 떨어진 2399.49 포인트로 마감했고, 코스닥은 12.22 포인트 오른 678.19 포인트로 거래를 마감했다. 서울 여의도 한국거래소 서울사무소 현관 시세 전광판 아래로 직원들이 지나가고 있다."
    },
    {
        "title": "[포토] 2024년 마지막 주식 거래일 종료 지수",
        "date": "2024.12.30. 오후 4:12",
        "content": "2024년 마지막 거래일인 30일 코스피는 5.28 포인트 떨어진 2399.49 포인트로 마감했고, 코스닥은 12.22 포인트 오른 678.19 포인트로 거래를 마감했다. 서울 여의도 한국거래소 서울사무소 현관 시세 전광판 아래로 직원들이 지나가고 있다."
    },
    {
        "title": "2024년 증시 폐장일... 코스피  2400 붕괴",
        "date": "2024.12.30. 오후 4:07",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "금융위, 내년 상반기 지속가능성 공시 로드맵 발표…美보다 앞설까(종합)",
        "date": "2024.12.30. 오후 4:06",
        "content": "김소영 금융위원회 부위원장 \"신중하게 준비 중\"EUㆍ美 진출 대기업들 의무화 시기 촉각“기업 불확실성 해소 위해 조속한 기준 마련 필요”[이데일리 김경은 기자] 금융위원회가 내년 상반기 중 지속가능성 공시기준과 로드맵을 발표하는 방안을 검토 중이라고 밝혔다. \n\n\n\n사진=연합뉴스김소영 금융위원회 부위원장은 30일 대한상공회의소에서 열린 ‘지속가능성 공시 관련 전문가 간담회’ 모두발언에서 “공시를 준비하는 기업들의 예측가능성과 자본시장 내 자금유입 가능성을 제고할 필요성 등을 감안할 때 조속히 공시기준과 로드맵을 제시할 필요가 있다”며 이같이 밝혔다. 세계적으로 지속가능성 공시를 가장 서두르고 있는 곳은 유럽연합(EU)으로, 내년부터 지속가능성 보고 요건을 강화하는 기업지속가능성보고지침(CSRD)을 시행한다. 다만 EU의 지침은 효력이 발생하려면 EU의 각 회원국이 법제화해야 하는데 금융당국에 따르면 27개국 가운데 프랑스, 이탈리아, 덴마크, 헝가리 등 12개국만 법제화를 완료했다. 김 부위원장은 “지속가능성 공시가 기업과 실물경제에 많은 영향을 미칠 수 있는 만큼 주요국 모두 다양한 이해관계자와 소통하며 새로운 공시제도를 신중하게 준비해나가는 상황”이라면서 “지속가능성 공시를 가장 빠르게 추진 중인 유럽에서도 아직 12개국만이 기후공시를 법제화를 완료했으며, 미국도 관련 소송 제기 등에 따라 기후공시 추진이 보류 중”이라고 언급했다. 미국 증권거래위원회(SEC)는 2026년부터 단계적으로 공시를 의무화하려다 기후공시 합법성에 대한 법정 다툼이 완료되기 전까지 최종안 시행을 보류한다고 밝혔다. 여기에 도널드 트럼프 대통령 당선인의 친환경 규제 완화 정책 기조도 영향을 미칠 것으로 예상된다.  우리나라는 지난 4월 지속가능성 공시기준 공개초안을 발표하고 공시 도입을 논의하고 있다. 다만 공시 의무화 시기는 주요국 공시일정 등을 고려해 2026년 이후로 연기한 바 있다. 이날 간담회에 참석한 전문가들은 “영국, 일본 등 주요국의 공시기준이나 공시일정이 확정되지 않은 상황이지만 내년 상반기 중으로는 주요 일정이 확정될 것으로 전망됨에 따라 우리나라에서도 공시기준과 공시일정이 내년 상반기 중 제시돼야 한단 점에 공감대가 형성됐다”고 금융위는 전했다. 그러나 기업 공시 부담이 높은 스코프3(협력업체 등 전체 공급망에서 배출되는 탄소) 등은 공시 비용, 소송 리스크 등 기업 부담을 고려해 충분한 사전준비가 필요하다는 의견도 제시됐다.마지막으로 김 부위원장은 “지속가능금융은 비가역적인 흐름으로, 시장상황이 어려울수록 환경변화로 투자가치가 급락할 수 있는 좌초자산 중심의 의사결정에서 벗어나 지속가능한 미래를 고려할 필요가 있다”며 “정부도 글로벌 정합성, 제도준수 가능성, 정보의 유용성을 균형있게 고려해 지속가능성 공시가 원활하게 추진될 수 있도록 노력하겠다”고 말했다.한편 한국거래소는 ESG 평가기관 협의체와 공동으로 ESG 평가기관 가이던스 이행 현황을 분석한 결과, 협의체에 소속된 3개 평가기관 모두 가이던스 항목의 대부분을 준수하고 있는 것으로 나타났다."
    },
    {
        "title": "2024년 증시 폐장일... 코스피 하락 마감",
        "date": "2024.12.30. 오후 4:04",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "지키지 못한 2400선…올해 코스피 2399.49으로 마감",
        "date": "2024.12.30. 오후 4:02",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "지키지 못한 2400선…올해 코스피 2399.49으로 마감",
        "date": "2024.12.30. 오후 4:02",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "케이스톤파트너스, 수입 건축자재 기업 ‘가영·성창세라믹스’ 품는다",
        "date": "2024.12.30. 오후 4:02",
        "content": "이태리스톤 세라믹 디자인[사진 출처=세티나인 홈페이지 갈무리]국내 사모펀드(PEF) 운용사 케이스톤파트너스가 수입 건축자재 기업 가영·성창세라믹스를 품는다.30일 투자은행(IB) 업계에 따르면 케이스톤파트너스는 가영·성창세라믹스 인수를 위한 실사 작업을 진행하고 있다.거래 대상은 과거 스카이레이크PE(프라이빗에쿼티)가 가영·성창세라믹스 인수를 위해 설립했던 특수목적법인(SPC) 에스지세라믹스 지분 전부다.인수 가액은 약 2800억원 선으로 알려져 있으며 내년 1분기 중 주식매매계약(SPA)을 체결할 것으로 예상된다.2004년 설립된 가영세라믹스는 유럽의 초대형 세라믹타일을 국내 시장에 런칭했다.유럽 현지 타일 생산업체들과 계약을 맺고 국내 소비자 취향에 맞는 제품들을 OEM(주문자상표부착생산) 방식에 맞춰 공급한다.초대형 세라믹타일인 빅슬랩 타일을 국내에 처음 들여오면서 유명세를 떨쳤다.가영세라믹스의 파트너사로는 이탈리아 세라믹 브랜드 ‘이탈그라니티’를 포함해 ‘이리스’, ‘뉴펄’, ‘라미남’ 등이 있다.금융감독원 전자공시시스템에 따르면 지난해 가영세라믹스의 매출액과 영업이익은 각각 924억원, 243억원으로 전년 보다 26.92%, 38.85% 올랐다. 영업이익률은 26.29%다.성창세라믹스도 가영세라믹스와 유사한 수입 건축자재업을 영위하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "2024년 증시 폐장일... 코스피 하락 마감",
        "date": "2024.12.30. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "2024년 증시 폐장일... 코스피 하락 마감",
        "date": "2024.12.30. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "지키지 못한 2400선…올해 코스피 2399.49으로 마감",
        "date": "2024.12.30. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2024.12.30. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "지키지 못한 2400선…올해 코스피 2399.49으로 마감",
        "date": "2024.12.30. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "2024년 증시 폐장일... 코스피  2400 붕괴",
        "date": "2024.12.30. 오후 3:58",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승",
        "date": "2024.12.30. 오후 3:57",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승",
        "date": "2024.12.30. 오후 3:56",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "2024년 증시 폐장",
        "date": "2024.12.30. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "2024년 증시 폐장",
        "date": "2024.12.30. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "2024년 증시 폐장",
        "date": "2024.12.30. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "2024년 증시 폐장",
        "date": "2024.12.30. 오후 3:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "2024년 증시 폐장일... 코스피 하락 마감",
        "date": "2024.12.30. 오후 3:54",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "2024년 증시 폐장일... 코스피 하락 마감",
        "date": "2024.12.30. 오후 3:54",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "2024년 증시 폐장일... 코스피  2400 붕괴",
        "date": "2024.12.30. 오후 3:54",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "코스피, 외인 '팔자'에 2400 붕괴하며 2024년 폐장",
        "date": "2024.12.30. 오후 3:54",
        "content": "(서울=뉴스1) 송원영 기자 = 2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.  이날 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전 거래일 대비 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30/뉴스1"
    },
    {
        "title": "돌아선 외국인…코스피, 2400선 붕괴로 올해 마무리",
        "date": "2024.12.30. 오후 3:54",
        "content": "사진=연합뉴스코스피지수가 올해 마지막 거래일인 30일 약세로 마감했다. 개인과 외국인의 매도세가 강한 가운데 지수는 끝내 2400선이 붕괴된 채 한 해를 끝냈다.30일 한국거래소에 따르면 코스피지수는 전 거래일 대비 5.28포인트(0.22%) 내린 2399.49에 장을 마쳤다.약세 출발한 지수는 이내 방향을 틀어 장중 한때 2429.75선까지 올랐으나, 외국인이 '팔자'로 돌아서면서 오름세를 줄여가다가 장 막판 재차 약세로 전환했다. 이로써 올해 1월2일 2669.81에 출발한 코스피지수는 한 해 동안 약 300포인트 증발했다.개인과 외국인이 각각 285억원, 1225억원 매도 우위다. 기관만 554억원 매수 우위다. 유가증권시장에서 애경그룹 지주사인 AK홀딩스가 12.12% 급락했다. 자회사인 제주항공은 8.65% 밀렸다. 전날 무안국제공항에서 발생한 제주항공 여객기 참사의 여파로 풀이된다.대규모 참사로 항공업 투자심리가 위축될 것이란 우려가 전해지면서 다른 항공사들도 약세를 기록했다. 티웨이항공과 대한항공, 진에어가 3% 안팎으로 하락했다. 반면 이번 참사 사고 기종인 보잉 여객기를 운행하지 않고 있는 것으로 알려진 에어부산은 3% 넘게 올랐다. 아시아나항공과 한진칼도 각각 2%, 1%대 올랐다.셀트리온은 1000억원 규모 자사주 추가 매입을 결정했단 소식에 3.94% 상승했다.그밖에 유가증권시장에서 대장주인 삼성전자(-0.93%)를 비롯해 SK하이닉스(-0.34%), 현대차(-1.4%), KB금융(-2.47%) 등이 내렸다. 반면 삼성바이오로직스는 1.61% 상승했다.코스닥지수는 전 거래일보다 12.22포인트(1.83%) 오른 678.19에 장을 끝냈다.외국인과 기관이 각각 2380억원, 160억원 매수 우위다. 개인만 2489억원 매도 우위다.이날 헬스케어주가 개별주 호재들과 맞물려 전반적으로 강세였다. 알테오젠(2.82%)과 HLB(3.98%), 리가켐바이오(5.11%), 휴젤(5.25%), 삼천당제약(1.02%) 등이 일제 강세였다. 레인보우로보틱스와 엔켐은 각각 15%, 10%대 급등했다.서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전장 대비 5원 오른 1472.5원을 기록했다.",
        "ticker": [
            "006840",
            "105560",
            "034730",
            "000660",
            "003490",
            "207940",
            "005930",
            "068270",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "002320",
            "180640",
            "005380"
        ]
    },
    {
        "title": "[코스피 마감]‘폐장일’ 2400선 무너지며 0.2% 하락",
        "date": "2024.12.30. 오후 3:53",
        "content": "외국인 매도세에 4거래일 연속 약세 마감외국인 1223억 ‘팔자’ vs 기관 556억 ‘사자’통신 2%, 보험 1%대 약세SK, KT 등 2%대 하락바이오주 강세…SK바이오팜 7%, 유한양행 6%↑[이데일리 김응태 기자] 코스피가 4거래일 연속 하락 마감했다. 고환율이 지속하면서 외국인을 중심으로 위험자산 선호 심리가 지속 위축된 탓이다. 그나마 바이오주에 저가 매수세가 유입되며 두각을 보였다. \n\n\n\n30일 엠피닥터에 따르면 코스피 지수는 전거래일 대비 5.28포인트(0.22%) 하락한 2399.49로 장을 마쳤다. 이날 코스피는 2390선에서 하락 출발한 뒤 오전 10시36분께 2420선까지 회복세를 보였지만, 장 후반 하락 전환하며 2390선에서 결국 거래를 마감했다. 27일(현지시간) 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.77% 내린 4만2992.21을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.49% 하락한 5970.84로 집계됐다. 기술주 중심의 나스닥 지수는 1.49% 밀린 1만9722.03에 장을 마쳤다.연말 차익실현 물량 확대로 미 증시가 하락한 가운데, 원·달러 환율이 1470선을 기록하는 등 고환율이 지속하며 외국인이 매도세가 지속함에 따라 코스피가 하락 마감한 것으로 풀이된다. 이경민 대신증권 연구원은 “코스피는 장 초반 2430선 부근까지 상승했으나 오후 외국인 매도세로 돌아서며 상승폭을 반납했다”고 분석했다.수급별로는 외국인 1223억원, 개인 287억원 각각 순매도했다. 반면 기관은 556억원 담았다.프로그램별로는 차익과 비차익을 합쳐 267억원 매수 우위를 기록했다.업종별로는 하락하는 업종이 우위였다. 통신(2.32%)은 2% 넘게 하락했다. 보험(1.87%), 부동산(1.39%), 금융(1.11%) 등은 1%대 약세를 기록했다. 증권(0.99%), 비금속(0.97%), 기계·장비(0.6%), 전기·전자(0.58%) 등은 1% 미만 하락했다. 반면 제약(2.89%), 의료·정밀(1.48%), 일반서비스(1.25%) 등은 1% 넘게 올랐다.시가총액 상위주도 약세를 기록한 종목이 더 많았다. SK(034730), KT(030200), 카카오뱅크(323410), KB금융(105560), 삼성생명(032830), HD현대일렉트릭(267260) 등은 2% 넘게 하락했다. 이와 달리 SK바이오팜(326030)은 7% 넘게 뛰었다. 유한양행(000100)은 6%, 셀트리온(068270)은 3% 각각 올랐다. 메리츠금융지주(138040), 한화에어로스페이스(012450) 등은 2% 넘게 상승했다.주요 종목 중에선 무안공제공항에 일어난 비행기 추락 참사에 관련주인 제주항공(089590)과 AK홀딩스(006840)가 8%, 12%대 각각 하락했다.이날 거래량은 3억21만주, 거래대금은 5조2273억원으로 집계됐다. 443개 종목이 하락했으며, 444개 종목은 상승했다. 상한가를 기록한 종목은 2개, 하한가를 나타낸 종목은 없었다. 56개 종목은 보합권에 머물렀다.",
        "ticker": [
            "006840",
            "267250",
            "267260",
            "105560",
            "030200",
            "034730",
            "326030",
            "003540",
            "138040",
            "032830",
            "068270",
            "000100",
            "089590",
            "035720",
            "323410",
            "000880",
            "012450"
        ]
    },
    {
        "title": "올해 마지막 거래일, 증시는?",
        "date": "2024.12.30. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "올해 마지막 거래일, 증시는?",
        "date": "2024.12.30. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "올해 마지막 거래일, 증시는?",
        "date": "2024.12.30. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "올해 마지막 거래일, 증시는?",
        "date": "2024.12.30. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "코스피, 외인 '팔자'로 돌아서자 2400 붕괴",
        "date": "2024.12.30. 오후 3:49",
        "content": "올해 마지막 거래일인 30일 코스피와 코스닥은 소폭 하락 출발 후 반등세로 돌아섰다. 원·달러 환율은 다시 1470원대 중반에 올라섰다. 서울 을지로 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자30일 코스피는 장 후반 외국인이 '팔자'세로 돌아서자 2400을 못 지키고 마감했다. 코스피는 전일 대비 0.22%(5.28포인트) 하락한 2399.49에 마감했다. 이날 코스피는 전장보다 0.30%(7.28포인트) 떨어진 2397.49에 출발했다. 개장 직후 외국인은 '사자'세를 보였으나 장 후반 '팔자'세로 돌아섰다. 개인과 외국인은 각각 285억원, 1223억원을 순매도했다. 기관 홀로 553억원을 순매수했다. 선물시장에서는 외국인만 1795억원을 순매도했다. 개인과 기관은 각각 1049억원, 679억원을 순매수했다. 시가총액 상위 10개 종목을 보면 KB금융 -2.47%, 현대차 -1.40% 등의 약세가 두드러졌다. 반면 셀트리온 +3.94%, 삼성바이오로직스 +1.61% 등은 상승세가 두드러졌다. 코스닥은 전일 대비 1.83%(12.22포인트) 오른 678.19로 마감했다. 이날 코스닥은 전장보다 0.49%(3.29포인트) 하락한 662.68에 출발했다. 외국인과 기관이 각각 2372억원, 160억원을 순매수했다. 개인 홀로 2489억원을 순매도했다. 시가총액 상위 10개 종목을 보면 신성델타테크 -1.02%, 클래시스 -1.45%만 하락했다. 반면 리가켐바이오 +5.11%, 휴젤 +5.25% 등의 상승률이 높았다.",
        "ticker": [
            "105560",
            "207940",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승",
        "date": "2024.12.30. 오후 3:48",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승",
        "date": "2024.12.30. 오후 3:48",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "코스피, 마지막 거래일 끝내 2,400선 내줘…0.22% 하락 마감",
        "date": "2024.12.30. 오후 3:47",
        "content": "코스피가 올해 마지막 거래일에 2,400선을 내준 채 마감했습니다.\n\n\n\n[연합뉴스 제공] 코스피가 올해 마지막 거래일에 2,400선을 내준 채 마감했습니다.코스피는 오늘(30일) 전장 대비 0.22% 내린 2,399.49에 장을 마쳤습니다.기관의 매수세로 장중 반등세를 이어가다 막판 외국인이 매도 물량을 쏟아내며 끝내 하락 마감했습니다.종목별로는 무안 제주항공 참사와 관련해 제주항공 지분을 보유한 AK홀딩스와 제주항공 등이 급락했습니다.반면, 코스닥지수는 외인의 강한 매수세로 1.83% 상승한 678.19에 마감했습니다.환율은 주간거래 종가 기준 5원 오른 1,472.5원을 기록했습니다.연말 종가로는 지난 1997년 외환위기 이후 최고치입니다.#코스피 #코스닥 #환율 #마감연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006840",
            "089590"
        ]
    },
    {
        "title": "2024년 증시 폐장일...종가는?",
        "date": "2024.12.30. 오후 3:43",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "여객기 참사에 제주항공·여행사 주가 급락…에어부산은 올라(종합)",
        "date": "2024.12.30. 오후 3:43",
        "content": "제주항공 여객기 바라보는 시민(서울=연합뉴스) 임헌정 기자 = 무안 제주항공 참사 이튿날인 30일 서울 강서구 김포공항 국내선 청사에서 시민이 이륙을 준비하는 제주항공 여객기를 바라보고 있다. 2024.12.30 kane@yna.co.kr(서울=연합뉴스) 조민정 기자 = 지난 29일 무안국제공항에서 발생한 제주항공 여객기 참사의 영향으로 30일 제주항공을 비롯한 항공·여행 관련 종목의 주가가 일제히 하락했다.    한국거래소에 따르면 이날 유가증권시장에서 제주항공은 전 거래일보다 8.65% 내린 7천500원에 거래를 마쳤다.    14.01% 약세로 출발해 개장 직후 15.71%까지 낙폭을 키웠으나 이후 낙폭을 일부 회복, 장중 8∼9%대 약세 흐름을 보였다.    제주항공의 지분 50.3%를 보유한 AK홀딩스(-12.12%)와 계열사인 애경산업(-4.76%)도 크게 내렸다.    제주항공과 같은 저비용항공사(LCC)인 티웨이항공(-3.23%), 진에어(-2.83%)도 약세를 보였다.    여행사 참좋은여행(-5.59%), 하나투어(-2.16%), 노랑풍선(-2.02%), 롯데관광개발(-1.42%) 등도 일제히 내렸다.    반면 에어부산은 주가가 올라 눈길을 끌었다. 이날 에어부산은 3.14% 오른 2천300원으로 장을 마쳤는데, 장 초반에는 25.56% 오르는 급등세를 보이기도 했다.    대부분 LCC가 이번 참사 여객기와 같은 보잉사의 항공기를 주로 운용 중인 것과 달리 에어부산은 전 항공기를 에어버스사(社)에서 도입했다는 점이 부각된 것으로 풀이된다.    앞서 전날 오전 9시 3분께 태국 방콕에서 출발한 제주항공 7C2216편이 동체 착륙을 시도하다가 활주로 외벽에 충돌, 폭발한 사고가 발생했다. 탑승객 181명(승객 175명·승무원 6명) 중 승무원 2명만 구조되고 179명이 사망했다.    chomj@yna.co.kr",
        "ticker": [
            "006840",
            "032350",
            "018250",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "2024년 증시 폐장일...종가는?",
        "date": "2024.12.30. 오후 3:42",
        "content": "(서울=연합뉴스) 임헌정 기자 = 2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다.     이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다. 반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다. 2024.12.30    kane@yna.co.kr"
    },
    {
        "title": "셀루메드, 주사제형 피부이식재 개발에 상한가(종합)",
        "date": "2024.12.30. 오후 3:41",
        "content": "[셀루메드 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 바이오 및 의료기기 업체 셀루메드가 주사제형 피부이식재를 개발했다는 소식에 30일 상한가를 기록했다.    이날 셀루메드는 가격제한폭인 전장 대비 29.79% 오른 2천540원으로 거래를 마쳤다.     개장 직후 상한가에 진입한 뒤 장 마감 때까지 이를 유지했다.    이날 셀루메드는 주사제형 피부이식재 신제품 '셀루덤 젠' 개발을 완료했으며, 내년 초부터 생산시설 점검 및 시제품 개발에 나설 계획이라고 밝혔다.    '셀루덤 젠'은 퇴행성 관절염 통증 완화, 관절 주사 등 간단한 시술에 적용할 수 있어 상업화 시 매출에 즉시 기여할 수 있으며, 미용 분야 활용도도 증가 추세라고 셀루메드는 설명했다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 0.22% 하락 2399.49선 마감…코스닥 1.83%↑(2보)",
        "date": "2024.12.30. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 30일 코스피는 전 거래일 종가와 비교해 5.28포인트(p)(0.22%) 하락한 2399.49로 마감했다. 코스닥은 전 거래일 대비 12.22p(1.83%) 상승한 678.19로 거래르 마쳤다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 5원 오른 1472.50원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한화오션, 해상풍력발전기설치선 수주 보도에 주가 강세(종합)",
        "date": "2024.12.30. 오후 3:37",
        "content": "HD현대중공업·삼성중공업 등 다른 조선주는 내려\n\n\n\n한화오션 CI(국문)[한화오션 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 한화오션이 대형 해상풍력발전기설치선(WTIV)을 수주했다는 보도에 30일 주가가 강세를 보였다.    이날 유가증권시장에서 한화오션은 전장(27일)보다 1.22% 오른 3만7천350원에 거래를 마쳤다.    개장 직후에는 2.71% 오른 3만7천900원까지 오르기도 했다.    이날 강세는 한화오션이 국내 대기업과 대형 해상풍력발전기설치선 수주를 위한 계약을 마무리하고 있다는 보도가 전날 전해진 영향으로 보인다.    해상풍력발전기설치선은 해상풍력 발전기를 바다로 운반해 설치하는 데 사용되는 특수 선박이다.    이는 최근 강세를 보인 조선주가 이날 차익 실현 거래 영향에 내리고 있는 것과는 상반된다.    이날 유가증권시장에서 HD현대중공업(-0.69%), 삼성중공업(-0.09%) 등 다른 조선주는 약세를 보였다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 장 막판 하락 전환해 2,400선 내줘…코스닥 1.8% 상승",
        "date": "2024.12.30. 오후 3:35",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 올해 마지막 거래일인 30일 장 후반 하락 전환해 2,400선을 내줬다.    이날 코스피는 전장보다 5.28포인트(0.22%) 내린 2,399.49에 장을 마쳤다.    지수는 전장보다 7.28포인트(0.30%) 내린 2,397.49로 출발해 상승세로 돌아섰으나 장 후반 오름폭을 줄이다 하락 마감했다.    반면 코스닥지수는 전장보다 12.22포인트(1.83%) 오른 678.19에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "SK계열 드림어스컴퍼니, ‘음향기기’ 아이리버 매각",
        "date": "2024.12.30. 오후 3:34",
        "content": "부동산기업 미왕이 인수키로사업 효율화로 흑자전환 기대\n\n\n\nSK스퀘어 관계사 드림어스컴퍼니가 적자를 보고 있던 음향기기 사업부문을 매각했다. 음악 콘텐츠라는 본연의 경쟁력에 집중해 내년 흑자전환을 기대하고 있다.30일 금융감독원 전자공시시스템에 따르면 드림어스컴퍼니는 아이리버 사업부문 일체를 50억원에 주식회사 미왕에 영업양도 방식으로 매각한다.이번 매각을 통해 아이리버 사업부문 해외 자회사인 홍콩 법인과 홍콩 법인이 소유한 자회사 중국 법인 2곳도 함께 양도할 예정이다.드림어스컴퍼니에 따르면 아이리버 사업부문은 2022년 30억원, 2023년 17억원의 영업손실을 봤다. 올해도 3분기 누적 약 240억원의 매출을 거뒀지만, 26억원의 영업손실을 기록했다.아이리버를 양도받는 미왕은 1966년 설립된 부동산 전문 기업이다. 새로운 성장 동력을 확보하기 위한 차원에서 아이리버와 아스텔앤컨(Astell&Kern) 브랜드 인수에 나섰다.드림어스컴퍼니는 음악 플랫폼 플로(FLO)를 운영하고 있다. 이번 사업 재편으로 음악 콘텐츠 유통·투자·제작과 공연 기획, MD 부문에 집중한다는 방침이다.SK텔레콤과 협력을 강화하는 한편, 볼보, 메르세데스-벤츠, BMW를 비롯한 완성차 협력사와 제휴해 차량용 인포테인먼트 사업을 확대할 예정이다.또한 JYP, 미스틱스토리와 같은 대형 기획사나 아티스트에 대한 투자와 음원 마케팅을 강화해 음원 유통 시장 점유율을 높여간다는 목표다.실제로 드림어스컴퍼니는 올 3분기 지적재산권(IP) 연계 사업 호조와 적극적인 비용 효율화로 영업이익 흑자 전환(연결 기준 18억원)에 성공했다.김동훈 드림어스컴퍼니 대표는 “사업 효율화와 기술 역량 강화로 인공지능(AI) 기반 솔루션을 제공하는 엔터테크 기업으로 도약하기 위해 노력하겠다”고 말했다.한편 드림어스컴퍼니는 지난 9월에는 오디오 콘텐츠 제작 자회사 스튜디오 돌핀을 청산했다. 한명진 SK스퀘어 대표 취임 이후 포트폴리오 비핵심자산 유동화 기조에 발맞춘 행보였다.SK스퀘어는 출범 이후 SK쉴더스와 나노엔텍을 매각한 데 이어 SK플래닛 지분 일부를 처분하고 크래프톤 투자 수익을 실현했다. 최근 티맵모빌리티가 보유한 택시 호출 플랫폼 ‘우티’ 지분 처분도 주도했다.SK스퀘어 관계자는 “대외 불확실성 확대에 대비해 현금을 비축하는 한편, 추후 성장성이 높은 AI와 반도체에 투자해 기업가치를 끌어올릴 계획”이라고 전했다.",
        "ticker": [
            "034730",
            "402340",
            "017670",
            "259960"
        ]
    },
    {
        "title": "[코스닥] 12.22p(1.83%) 오른 678.19 마감",
        "date": "2024.12.30. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 30일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 5.28p(0.22%) 내린 2399.49 마감",
        "date": "2024.12.30. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 30일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 5원 오른 1472.50원 마감",
        "date": "2024.12.30. 오후 3:32",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 30일 미국 USD 환율"
    },
    {
        "title": "세번째 반성문 쓴 신영證 \"반도체·전기차서 中기업 약진 간과\"",
        "date": "2024.12.30. 오후 2:36",
        "content": "'밸류업'에는 韓 증시 누적 문제 간과해[이데일리 이용성 기자] 신영증권 리서치센터가 올해 메모리반도체와 전기차 시장에서 중국 기업의 약진을 간과한 것을 가장 큰 실수로 꼽았다.\n\n\n\n김학균 신영증권 리서치센터장은 30일 ‘2024년 나의 실수’ 보고서에서 “올해 가장 큰 실수는 중국 기업들의 약진을 간과했다는 점이다”이라고 밝혔다. 신영증권은 2022년부터 리서치센터 전체가 반성문을 작성해 온 바 있다. 김 센터장은 “전기차 시장에서 나타나고 있는 중국 업체들의 약진은 놀랍다”며 “혼다와 닛산의 합병 추진과 독일 폭스바겐의 공격적인 구조조정은 중국 차의 부상에 대한 자구책으로 볼 수 있다”고 강조했다. 메모리 반도체 시장에서도 “삼성전자에 대한 걱정은 꼭 고대역폭메모리(HBM) 경쟁에서 뒤처진 데서만 나오는 것이 아니다”며 “범용 D램 시장에서 중국 업체들이 빠르게 존재감을 높이고 있다”고 설명했다.이어 “트럼프 1기 행정부 때부터 시작됐던 대중 규제가 중국과 경합하고 있는 한국 기업들엔 나름의 도움이 될 수 있다고 봤는데, 그 시효가 거의 다하고 있는 것 같다”고 분석했다.특히 중국이 기술 혁신뿐 아니라 덤핑 공세로도 한국을 압박하고 있다고 김 센터장은 판단했다. 게다가 트럼프의 관세 부과 협박에 맞서기 위해 중국이 의도적으로 용인하고 있는 듯한 위안화 약세도 한국 경제에는 부담이라는 설명이다. 김 센터장은 “중국의 성장으로부터 가장 큰 수혜를 입었던 제조업 강국 한국 경제가 두드러진 타격을 받고 있다”며 “한국은 1%대의 성장이 노멀이 되는 저성장 시대의 입구에 서 있고, 우리는 중국 포비아(공포증)의 시대에 살고 있다”고 언급했다. 그러면서 “ 중국으로부터 받는 영향을 제대로 밸류에이션해야 한다. 이를 고려해도 싼 종목들이 적지 않아 보여 2025년 시장에 대해 기대를 하고 있지만, 차이나 트랩(China trap)은 잘 피해 가야 한다”고 덧붙였다. 이밖에 박소연 신영증권 주식전략·자산배분 담당 연구원은 올해 간과한 실수로 국내 주식시장의 누적된 문제를 과소평가했다는 점을 짚었다. 박 연구원은 △우리나라는 지주사와 계열사들이 중복 상장되어 있다는 점 △신생 자회사를 모회사가 지원하는 것을 당연하게 여기는 점 △배당보다는 유보와 재투자를 선호하는 점 등 국내 기업들이 쌓아온 누적된 문제들을 몇 가지 세제 혜택이나 규제 완화 정도로 해결될 리 없다고 강조했다. 박 연구원은 올해 정부가 추진한 밸류업에 대해서 “자생적 시장환경은 무르익지 않은 상태에서, 정책적 동력만으로 결과를 내긴 어렵다”며 “켜켜이 누적된 문제들을 너무 쉽게 생각하지 않았나 반성한다”고 말했다. 제약·바이오를 담당하는 정유경 신영증권 연구원은 트럼프 리스크를 간과했다고 꼬집었다. 정 연구원은 “‘익숙한’ 트럼프의 당선으로 바이오 등 섹터 투심에 큰 영향을 미치지 않으리라고 봤지만, 막상 당선된 이후 투심이 혼란스러워하는 양상을 보이며 급격히 악화했다”고 강조했다. 이어 “헬스케어의 핵심 정책들이 양당 공통으로 지향하는 바가 됐고, 미국발 정책 불확실성과 매크로 환경 개선의 지연을 버텨내기에는 체력이 부족했던 것이 투심악화 결과를 가져왔다”고 덧붙였다.",
        "ticker": [
            "005930",
            "001720"
        ]
    },
    {
        "title": "KB증권, 투자일임사 전용 관리플랫폼 '투자일임 PLAZA' 오픈",
        "date": "2024.12.30. 오후 2:35",
        "content": "KB증권[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = KB증권은 투자일임사 전용 관리플랫폼인 '투자일임 PLAZA' 서비스를 오픈한다고 30일 밝혔다.    해당 서비스는 투자일임사들의 효율적인 일임계좌 운용을 위해 특화된 서비스로, KB증권 홈트레이딩시스템(HTS)인 'H-able(헤이블)'에서 이용할 수 있다.    투자일임사들은 해당 서비스를 통해 주문대리인 지정이 완료된 고객 계좌의 채권 신용등급과 기간 평균 잔고 보유 비중을 한 화면에서 조회할 수 있으며, 납입대금 출금 및 청약 물량 배분 입고 등 기관 청약 업무를 단계별로 일괄처리 할 수 있게 된다.     이를 통해 투자일임사들이 수작업 오류를 줄이고 서비스 안정성 향상과 편의성 극대화를 함께 도모할 수 있다고 KB증권은 설명했다.    또한 해당 서비스를 통해 일임계약을 체결한 고객들을 위한 편의도 제공할 예정이다.    KB증권은 투자일임 서비스 신청 고객을 대상으로 자사 모바일트레이딩시스템(MTS) 'KB M-able(마블)'을 통한 비대면 주문대리인 지정 서비스를 제공해, 고객이 투자일임사의 주문대리인 등록을 위해 직접 영업점을 방문해야 하는 불편을 해소했다. 아울러 '투자일임사 안내사항 SMS(단문메시지서비스) 발송서비스'와 '청약대금 자동납입 서비스' 등을 고객에게 제공할 예정이다.    김민수 KB증권 고객자산운용센터장은 \"KB증권은 업계 최상위권의 랩어카운트 서비스와 함께 오랜 경험을 통해 쌓아온 일임 운용의 전문적인 노하우와 전산시스템을 보유하고 있다\"며 \"앞으로 '투자일임 PLAZA' 서비스에 투자일임사 전용 주식 일괄주문 기능도 추가될 예정이며 향후 투자일임사의 효율적인 운용과 대고객 서비스 향상을 위해 최선의 노력을 다하겠다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주] 세코닉스, 강세…美엔비디아 로봇 사업 진출에 카메라 렌즈 공급사 부각",
        "date": "2024.12.30. 오후 2:30",
        "content": "[이데일리TV IR팀]\n\n\n\n세코닉스(053450)의 주가가 오름세다. 미국의 엔비디아가 새해 상반기 중 로봇용 소형 컴퓨터를 출시할 것이란 보도가 나온 영향으로 풀이된다. 세코닉스는 엔비디아에 자율주행 전방 카메라를 납품한 바 있다.30일 오후 2시 12분 세코닉스는 전 거래일보다 5.14% 오른 5520원에 거래 중이다.인공지능(AI) 붐과 함께 로봇 산업 발전에 대한 기대감이 커지는 가운데, AI 반도체 선두 주자인 엔비디아도 차세대 성장 동력으로 로봇 분야를 주목하고 있다.파이낸셜타임스는 29일(현지시간) 엔비디아가 내년 상반기 중 휴머노이드 로봇용 소형 컴퓨터의 최신 버전 ‘젯슨 토르’(Jetson Thor)를 출시할 예정이라고 전했다.젯슨 토르는 로봇·드론·자율주행 분야에서 인공지능(AI) 작업을 수행하는 소형 컴퓨터다. 엔비디아는 지난 2014년 젯슨 컴퓨터를 처음 선보인 바 있다.엔비디아가 젯슨 신제품을 선보이는 건 차세대 성장 동력인 로봇 분야에서 플랫폼을 선점하려는 의도로 풀이된다. AI 로봇에 탑재되는 반도체에서 소프트웨어까지 종합 솔루션을 선제적으로 구축하겠다는 것이다.세코닉스는 2016년부터 엔비디아와 협력 관계를 유지하면서 엔비디아의 차량 통제 보드에 탑재되는 카메라 렌즈를 공급했다.엔비디아의 로봇 산업 진출과 그에 따른 카메라 및 렌즈 수요 기대감이 투자자들의 관심을 집중시킨 것으로 풀이된다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "코스피, 2410선 상승세…항공주↓ 제약주↑",
        "date": "2024.12.30. 오후 2:26",
        "content": "기관 홀로 '사자'코스닥은 1.8%대 상승 중\n\n\n\n올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율 개장 시황이 표시되고 있다. 사진=뉴스1코스피지수가 올해 마지막 거래일인 30일 장중 소폭 강세다. 한국거래소에 따르면 이날 오후 2시10분 기준 코스피지수는 전 거래일 대비 6.29포인트(0.26%) 오른 2411.06에 거래 중이다.기관 홀로 763억원 매수 우위다. 개인과 외국인이 각각 1356억원, 203억원 매도 우위다.유가증권시장에서 애경그룹 지주사인 AK홀딩스가 9.85% 급락 중이다. 자회사인 제주항공은 8.65% 밀리고 있다. 전날 무안국제공항에서 발생한 제주항공 여객기 참사의 여파로 풀이된다.대규모 참사로 항공업 투자심리가 위축될 것이란 우려가 전해지면서 다른 항공사들도 약세다. 진에어(-3.74%), 티웨이항공(-2.62%), 대한항공(-2.58%), 티웨이홀딩스(-2.03%) 등이 하락 중이다. 반면 이번 참사 사고 기종인 보잉 여객기를 운행하지 않고 있는 것으로 알려진 에어부산은 4% 넘게 오르고 있다.그밖에 유가증권시장에서 대장주인 삼성전자(-0.19%)를 비롯해 KB금융(-1.18%) 등이 약세다. 반면 LG에너지솔루션과 삼성바이오로직스는 1~2%대 강세다. 셀트리온은 1000억원 규모 자사주 추가 매입을 결정했단 소식에 3.82% 오름세다.코스닥지수는 오름폭이 크다. 지수는 약세 출발했지만 이내 방향을 틀어 현재 전 거래일보다 12.57포인트(1.89%) 오른 678.54에 거래 중이다. 외국인이 홀로 1941억원어치 매수 우위다. 개인과 기관이 각각 1887억원, 23억원 매도 우위다.넷플릭스 오리지널 시리즈의 '오징어게임 시즌2'가 초반 흥행 성공에 관련주가 강세다. 아티스트유나이티드는 3%대 오르고 있다. 아티스트유나이티드는 '오징어게임2'의 주연 배우 이정재가 대주주인 기업이다.그밖에 코스닥 시총 상위주들을 보면 알테오젠과 HLB가 3%대, 에코프로비엠과 에코프로가 2%대 오르고 있다. 휴젤과 리가켐바이오는 5% 안팎으로 상승 중이고 레인보우로보틱스는 13%대 급등세다.한편 서울 외환시장에서 원·달러 환율은 7.5원 오른 1475원에 개장했다.",
        "ticker": [
            "006840",
            "105560",
            "003550",
            "373220",
            "003490",
            "207940",
            "005930",
            "068270",
            "298690",
            "089590",
            "272450",
            "091810",
            "004870"
        ]
    },
    {
        "title": "이재경 NH투자증권 부사장의 꿈···“IB 역량 활용해 고액자산가를 더 큰 부자로 만들어 드립니다”",
        "date": "2024.12.30. 오후 2:20",
        "content": "이재경 NH투자증권 부사장 인터뷰IB·리서치 시너지로 고액자산가 확대 시동리테일혁신추진부 신설…전략·소통 총괄\n\n\n\n 이재경 NH투자증권 부사장이 27일 서울 여의도 NH투자증권 본사에서 인터뷰를 하고 있다. <NH투자증권>“NH투자증권의 IB(투자은행) 역량을 활용해 고액자산가 고객층을 확대하고 리테일 부문 실적을 성장시키고자 합니다.”이재경 NH투자증권 리테일사업총괄부문장은 “IB 수요가 있는 고객들이 리테일 부문에서도 고액 자산가 시장을 형성한다”며 매일경제와 인터뷰에서 이같이 말했다. 이 부문장은 최근 인사에서 부사장으로 승진했다.IB 부문에서 경쟁력을 발휘한 NH투자증권을 리테일 부문 강화에도 시동을 걸고 있다. 올해 말 10억 이상 자산을 보유한 고객 수는 전년 말 대비 1176명(9.3%) 늘었고, 30억원 이상 초부유층 고객은 500명 이상(14.1%) 증가했다.이 부사장은 “2024년 리테일 부문 직원들에게 10억원·30억원 이상의 고액자산가 고객을 늘리라는 미션을 줬고, 이 부분에서 탁월한 성과가 나왔다”며 “자산가 고객이 늘어나니 해당 고객들의 IB 니즈도 컸다”고 설명했다.이 부사장은 “골드만삭스, UBS의 경우 IB 부문을 통해 고객을 확보한다”며 “고액자산가 시장은 IB 부문과의 연계가 정말 중요하다”고 강조했다.이 부사장은 “일례로 최근 타 증권사에 8000억원을 나눠 보유하던 고객이 우리 회사로 자금을 모두 옮겼다”며 “증권사의 IB 역량을 활용하기 위해 이같은 선택을 한 것으로 알려졌다”고 전했다.NH투자증권은 리테일 부문 강화를 위해 조직 개편도 단행했다. 이달 리테일 비즈니스의 변화 관리와 혁신을 총괄하는 ‘리테일혁신추진부’를 신설했다.해당 부서는 리테일 사업 전반의 중장기 협약과 계획을 수립할 예정이다. 또 리테일 고객·채널·가격·브랜딩 전략과 인사·보상 제도도 담당한다.이 부사장은 “조직은 기민하게 움직여야 하고, 이를 위해서는 소통이 중요하다”며 “인력이 1800여명에 달하는 리테일 부문에서 막힘없이 원활한 소통이 가능하도록 혁신추진부가 역할을 할 것”이라고 밝혔다.이 부사장은 리테일혁신추진부가 리테일 어드바이저리 본부와 함께 최근 해외주식 양도소득세 계산 제도 개편 중 역할을 했다고 설명했다.NH투자증권은 해외주식 양도소득세 계산 방식으로 선입선출법을 사용하고 있는데, 고객들로부터 이동평균법을 사용하자는 요구가 있어 현재 제도 개편을 추진하고 있다.이 부사장은 “혁신추진부가 온라인, 오프라인 등 각 부서에 발 빠르게 시스템 개발을 알리며 고객 컨설팅을 하도록 전달했다”며 “고객 이탈을 막는 데 역할을 한 것”이라고 설명했다.이밖에도 NH투자증권은 기존 디지털전략본부를 그로스(Growth)그룹으로 변경해 데이터 분석을 통한 고객기반 성장을 추진한다.이 부사장은 “그로스 그룹은 당장 매출로 잡히지 않고 비용이 들더라도 5~10년 후 비즈니스 모델을 만들기 위한 것”이라고 덧붙였다.NH투자증권은 리서치 부문과도 시너지를 내 고액자산가 고객을 확대하고 있다.이 부사장은 “리서치센터의 도움을 많이 받았다”며 “리서치센터장을 비롯한 애널리스트들이 각 지역 상공회의소를 방문해 강연을 하면서 리테일 네트워크를 확대했다”고 밝혔다.이 부사장은 “리테일과 운용, IB, 외부위탁운용관리(OCIO), 홀세일 등 모든 부문의 포트폴리오가 잘 이루져야 증권사가 지속가능한 성장을 할 수 있다”며 “리테일 부문은 미래 가치와 맞닿아 있는 거액 자산가 고객을 확대해 다른 부문과 시너지를 낼 것”이라는 포부를 밝혔다.",
        "ticker": [
            "005940",
            "456040"
        ]
    },
    {
        "title": "KB증권, 투자일임사 전용 관리플랫폼 ‘투자일임 PLAZA’ 선봬",
        "date": "2024.12.30. 오후 2:16",
        "content": "KB증권. [사진 출처 = KB증권]KB증권은 투자일임사 전용 관리플랫폼인 ‘투자일임 PLAZA’ 서비스를 선보인다고 30일 밝혔다.투자일임 PLAZA는 투자일임사들의 효율적인 일임계좌 운용을 위해 특화된 서비스다. KB증권 홈트레이딩시스템(HTS)인 ‘H-able(헤이블)’에 투자일임사 전용 자산운용 메뉴와 함께 다양한 편의기능을 제공한다.투자일임사들은 해당 서비스를 활용해 주문대리인 지정이 완료된 전체 고객 계좌의 채권 신용등급별 기간 평균잔고 보유비중을 한 화면에서 조회할 수 있다. 납입대금 출금 및 청약 물량 배분 입고 등 기관 청약 업무를 단계별로 일괄처리 할 수 있게 된다. 투자일임사들은 수작업 오류를 줄이고 서비스 안정성 향상과 편의성 극대화를 함께 기대할 수 있다는 게 KB증권의 설명이다.투자일임 PLAZA 서비스는 투자일임사를 위한 기능뿐만 아니라 일임계약을 체결한 고객들을 위한 편의 서비스도 함께 제공한다.KB증권은 투자일임 서비스 신청 고객을 대상으로 KB증권 모바일트레이딩시스템(MTS) ‘KB M-able(마블)’을 통한 비대면 주문대리인 지정서비스를 제공한다. 이를 통해 투자일임사의 주문대리인 등록을 위해 고객이 직접 영업점을 방문해야하는 불편함을 해소했단 평을 받는다.이 외 ‘투자일임사 안내사항 SMS 발송서비스’와 ‘청약대금 자동납입 서비스’ 등 다양한 고객 편의도 제공한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "피델리티, 펌텍코리아 지분 매집…K뷰티 꽂힌 해외 큰손들",
        "date": "2024.12.30. 오후 2:12",
        "content": "제로스틱[사진 출처=펌텍코리아 홈페이지 갈무리]커져가는 국내 뷰티시장으로 외국계 큰손 투자자들이 러브콜을 보낸다.30일 금융감독원 전자공시시스템에 따르면 에프아이엘 리미티드(FIL Limited)는 펌텍코리아 지분 5.01%를 취득했다고 지난 27일 공시했다.글로벌 자산운용사인 피델리티 인베스트먼트는 자회사인 에프아이엘 리미티드를 통해 펌텍코리아의 지분을 인수했으며 피델리티 펀드, 에프아이디 아시안 밸류스 등을 통해서도 지분을 사들였다.코스닥 상장사인 펌텍코리아는 화장품 용기 제조업체로 시가총액은 약 5400억원 규모다.피델리티 인베스트먼트는 국내 뷰티시장의 확대로 펌텍코리아가 수혜를 입을 것이라 예상해 뭉칫돈을 집어넣은 것으로 해석된다.펌텍코리아는 2021년 이후 인디 브랜드 영업을 본격화하면서 고객사가 빠르게 증가했고 지난해엔 연우를 제치고 국내 화장품 용기 1위 업체로 올라섰다.실제 펌텍코리아의 실적도 개선되고 있다.지난 3분기 펌텍코리아의 매출액은 전년 동기 대비 19.9% 증가한 852억원, 영업이익은 같은 기간 34.2% 증가한 124억원을 기록했다.피델리티 인베스트먼트 외 다른 외국계 투자사들도 국내 뷰티기업에 주목한다.최근 영국계 사모펀드인 CVC캐피탈은 ‘라운드랩’ 브랜드사인 서린컴퍼니 인수에 나섰다.현재 인수 우선협상권을 확보한 상태로 매각 측(칼립스캐피탈-메리츠증권)에 약 8000억원의 인수 가격을 제시했다.라운드랩의 대표 제품은 ‘1025 독도 토너’로 지난해에 이어 올해도 올리브영 어워즈 스킨·토너 부문 1위에 올랐다.‘자작나무 수분 선크림’, ‘소나무 진정 시카 앰플’, ‘비타 나이아신 잡티 크림’ 등도 소비자들의 이목을 사로잡고 있다.포텐자, 리니어지, 덴서티 등의 미용 의료기기를 제작하는 제이시스메디칼도 지분 공개매수를 통해 프랑스 사모펀드 운용사인 아키메드 그룹 품에 안겼다.금융투자업계에선 국내 뷰티산업의 확장 여력이 여전히 높다고 보고 투자자들의 활발한 움직임이 예상된다고 보고 있다.박종대 메리츠증권 연구원은 “한국에선 10년 전에 유행했던 제형들이 다른 나라에선 혁신으로 받아들여 지고 있다”며 “원료-용기-ODM-브랜드-유통 밸류체인 상 모든 업체들의 실적 모멘텀은 역대급”이라고 했다."
    },
    {
        "title": "나신평 \"이랜드리테일, 내수 부진 장기화로 실적 저하…신용등급 전망 강등\"",
        "date": "2024.12.30. 오후 2:04",
        "content": "올 3분기까지 누적 당기순손실 1040억 기록한기평도 올 6월 같은 이유로 전망 내려 잡아부동산 등 유휴 자산 매각···\"상황 타개 쉽잖아\"\n\n\n\n[서울경제] 나이스신용평가가 이랜드계열의 소매유통 기업 이랜드리테일이 내수 부진 장기화와 전자상거래(이커머스) 성장으로 영업 실적이 저하되고 있다며 신용등급 전망을 하향 조정했다.이동선 나신평 수석연구원은 30일 보고서를 내고 이랜드리테일의 신용등급 전망을 기존 ‘BBB+(안정적)’에서 ‘BBB+(부정적)’으로 내려 잡았다. 신용등급 전망 ‘부정적’은 향후 신용등급이 강등될 가능성이 크다는 의미다.이 수석연구원은 이랜드리테일에 대해 “민간 소비 부진으로 매출액이 감소하고 있고 1~2인 가구와 온라인 구매 증가로 인해 영업 수익성이 악화되고 있다”며 “현금 흐름이 저하되며 재무 부담이 가중됐다”고 평가했다. 나신평에 따르면 올해 3분기까지 이랜드리테일의 누적 당기순손실은 1040억 원으로 지난 2020년 코로나 시기 이후 최대치를 기록했다. 같은 기간 매출액은 1조 1411억 원이다. 이 흐름대로면 지난 2022년(1조 6161억 원) 이후 최저 연 매출액 경신이 유력하다.이랜드리테일이 상황을 타개하고자 관계사(이랜드월드, 이랜드파크) 대여금 일부 회수와 유휴 부동산 매각 등을 통해 부족한 자금을 조달하려 하고는 있지만 기대만큼의 성과를 거두진 못할 것이란 분석도 나온다. 이 수석연구원은 “계획대로 자금 조달이 진행될 경우 차입금 규모는 단기적으로 축소될 전망”이라면서도 \"고금리로 인한 민간소비 부진이 상당 기간 지속될 것으로 보여 현금 흐름 개선을 통한 재무부담 완화 정도는 크지 않을 것”으로 내다봤다.또 다른 신용 평가 기관인 한국기업평가도 올 6월 같은 이유로 이랜드리테일의 신용등급 전망을 하향 조정했다. 한기평은 당시 보고서에서 이랜드리테일에 대해 “이커머스 기업의 유통 시장 점유율 확대와 소비 양극화 심화 등으로 부진한 영업 실적이 지속되고 있다”며 “이랜드리테일이 중단기적으로 영업실적 개선세를 보일 가능성은 크지 않다”고 평가했다."
    },
    {
        "title": "\"사고 기종이 없네\"…약세장서 나홀로 주가 날개 단 '이 항공사'",
        "date": "2024.12.30. 오후 1:58",
        "content": "특징주\n\n\n\n에어부산 운용 항공기 현황. / 자료=항공기술정보시스템(ATIS)에어부산 주가가 30일 항공주 약세장에 맞서 오름세다. 전날 발생한 제주항공 여객기 대참사의 사고 기종인 보잉 여객기를 단 한기도 운행하지 않는 것이 부각된 것으로 풀이된다.30일 오후 1시38분 에어부산은 코스피시장에서 전 거래일 대비 5.16% 상승한 2345원에 거래됐다. 앞서 에어부산은 이날 장중에 25.56% 오른 2800원까지 올랐다. 반면 제주항공을 비롯해 대한항공, 진에어, 티웨이항공 등 항공주 대부분이 약세다.이를 두고 에어부산이 제주항공과 달리 에어버스 여객기로만 기단을 구성한 것이 영향을 미쳤을 것이란 해석이 나온다. 국토교통부 항공정책실이 운영하는 항공기술정보시스템(ATIS) 조회 결과 에어부산은 에어버스의 A320, A321 기체 21기를 임차해 기단을 구성하고 있다.\n\n\n\n제주항공 운용 항공기 현황. /자료=항공기술정보시스템(ATIS) 반면 제주항공은 운용하는 여객기 41기가 모두 미국 보잉에서 제작한 B(보잉) 737이다. 이 가운데 두 기체(B737-8)를 제외한 나머지 39기체가 B737-800으로 전날 대참사가 발생한 여객기와 동일 기종이다.다만 이번 참사가 여객기 결함과 관련있는지를 포함한 진상은 밝혀지지 않았다.전날 전남 무안국제공항에서 179명의 사망자를 낸 제주항공 여객기 사고는 버드 스트라이크(조류 충돌)가 원인 가운데 하나로 지목되고 있다. 아울러 국토교통부는 사고 여객기의 기종인 B737-800에 대해 전수 특별점검을 실시한다고 밝혔다.\n\n\n\n30일 세종시 정부세종청사에 전남 무안국제공항에서 발생한 제주항공 사고 희생자를 애도하는 조기(弔旗)가 걸려 있다. /사진=뉴스1 /사진=(세종=뉴스1) 김기남 기자",
        "ticker": [
            "003490",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "ELS사태 영향...원금보장형 발행 1년새 2배",
        "date": "2024.12.30. 오후 1:47",
        "content": "홍콩 주가연계증권(ELS) 사태의 여파로 원금비보장형 ELS 발행은 줄고 원금지급형 발행이 크게 늘어난 것으로 나타났다.금융감독원이 30일 발표한 ‘2024년 3분기 증권회사 파생결합증권 발행·운용 현황’에 따르면 지난분기 원금지급형 ELS 발행액은 5조2000억원으로 전년동기대비 2조5000억원(90.4%) 증가했다.\n\n\n\n ELS 그래픽<연합뉴스>이는 원금비보장형 ELS 발행액이 4조2000억원으로 전년동기대비 3조원(41.7%) 감소한 것과 상반되는 추이다.지난해 홍콩 ELS 사태 여파로 원금 비보장형 ELS 발행이 위축되며, 풍선효과로 원금지급형 발행액이 늘어난 것으로 금감원은 해석했다.ELS 인수현황에서도 홍콩 ELS 사태의 여파가 눈에 띄었다. 은행신탁을 통한 ELS 인수는 3조1000억원을 기록했는데 이는 전년동기 대비 2조4000억원(43.3%) 감소한 수치다. 홍콩 ELS 사태는 물량의 80%가량을 공급한 은행의 불완전판매가 문제시 됐다.은행신탁은 지난해 기준 ELS 인수물량의 절반 이상을 담당했지만, 지난 3분기에는 비중이 32.9%로 급감했다.이같은 추세 등을 반영해 ELS 발행 및 상환을 합산한 전체잔액은 지난 3분기 48조2000억원으로 1년전 63조9000억원에서 크게 감소했다.",
        "ticker": [
            "006260",
            "008870"
        ]
    },
    {
        "title": "“실수했습니다”···올해도 45쪽짜리 반성문 낸 이 증권사",
        "date": "2024.12.30. 오후 1:46",
        "content": "국내 증시 극도 저평가에도中기업 약진이 발목 가능성韓증시 고질적 문제 ‘중복상장’역사 고려해 차근차근 풀어야\n\n\n\n 신영증권 ‘2024년 나의 실수’ 리포트. [사진=신영증권]증시 전문가의 모든 전망이 들어맞을 순 없다. 하지만 이를 스스로 되짚어보는 경우는 많지 않다.신영증권 ‘나의 실수’ 리포트가 여의도 증권가에서 화제가 된 이유다. 이들은 2022년, 2023년에 이어 올해도 자신들의 빗나간 예측을 솔직하게 털어놨다.신영증권 리서치센터는 30일 발간한 ‘2024년 나의 실수’라는 보고서를 통해 연구원 저마다의 회고를 낱낱이 적어냈다. 그 분량만 45쪽에 이른다.김학균 리서치센터장은 중국 기업의 약진을 간과했음을 자신의 실수로 꼽았다.특히 전기차 시장에서 나타나는 중국 업체 약진이 놀랍다고 전했다.최근 삼성전자에 대한 시장의 우려에도 단순히 고대역폭메모리(HBM) 부진이 아닌, 범용 D램 시장에서 중국 업체의 빠른 추격이 깔려 있다고 진단했다.현재 한국 증시가 청산가치에도 못 미치는 형국이지만, 마냥 반등을 기대하기 어려운 가장 큰 이유도 중국이라는 것이 그의 냉정한 관측이다.김 센터장은 “트럼프 1기 행정부 때부터 시작된 대중 규제가 중국과 경합하고 있는 한국 기업에 나름의 도움이 될 수 있다고 봤는데 그 시효가 거의 다하고 있는 듯하다”며 “시장은 늘 기다림의 시간에 보상을 해왔지만, 중국으로부터 받는 영향을 제대로 평가해야 한다”고 내다봤다.\n\n\n\n 삼성전자공업주식회사 주식공모청약 안내 광고(매일경제 1975년 5월 19일).주식전략·자산배분 담당 박소연 연구원은 한국 주식시장의 누적된 문제를 너무 과소평가했다는 점을 자신의 실책으로 꼽았다.그는 올해 내내 밸류업과 기업 지배구조 관련 리포트를 내놨다. 하지만 50년 넘게 쌓인 구조적 문제가 몇 가지 세제 혜택이나 규제 완화로 해결될리 만무하다고 결론지었다.박 연구원은 한국 주식시장이 직면한 문제를 △선진국과 달리 지주사와 계열사가 중복 상장 △모회사의 신생 자회사 지원을 당연시 △배당보다 유보와 재투자 선호로 정리했다.그 역사적 배경에는 1972년 8월 사채동결조치와 12월 기업공개촉진법 제정이 있다고 분석했다.당시 정부는 기업과 사채업자 간 계약을 강제로 무효화시킨 다음 금리를 크게 낮춰 새로 계약하게 했다.이후 기업이 장기 자금을 조달할 창구를 마련하기 위해 반강제적으로 주식시장에 상장시켰다.소유권을 빼앗길까봐 모든 기업 총수가 주저하던 때 가장 먼저 기업공개(IPO) 결정을 내린 곳이 바로 삼성그룹이었다.박 연구원은 “계열사들이 한꺼번에 상장되며 기업들은 넉넉한 자본금을 확보했지만, 총수들은 지배력을 유지하기 위해 순환출자나 교차출자와 같은 방법을 동원했다”며 “정부는 기업 재무구조 개선과 상장이 시급했던 만큼 모른척 넘어가줬다”고 짚었다.하지만 박 연구원은 ‘물꼬’를 튼 만큼 밸류업이라는 큰 흐름은 이어질 것으로 전망했다. 그는 “엉킨 매듭을 풀기 위해선 매듭 구조를 이해하고 천천히 시간을 들여 풀어야 한다”며 “기업과 투자자, 대주주와 소액주주, 유보와 분배의 균형추를 잡기 위한 노력은 이제 막 시작됐다”고 강조했다.",
        "ticker": [
            "005930",
            "136490",
            "001720"
        ]
    },
    {
        "title": "거래소, 내달 2일 2025년도 증권·파생상품시장 개장식",
        "date": "2024.12.30. 오후 1:45",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 내달 2일 오전 9시부터 10시 10분까지 2025년도 증권·파생상품시장 개장식을 개최한다고 30일 밝혔다.개장식은 거래소 서울사옥 마켓스퀘어 2층 종합홍보관에서 열린다. 이날 ▲국민의례 ▲개장식사 ▲개장축사 ▲개장신호식 등을 진행한다.개장식 진행으로 이날 정규시장 매매거래는 평소보다 1시간 늦게 시작하며 종료시각은 현행과 동일하다."
    },
    {
        "title": "한국거래소, 한국물 지수 기반 파생상품의 해외거래소 상장 단계적 허용",
        "date": "2024.12.30. 오후 1:41",
        "content": "글로벌 투자자의 한국 자본시장 접근성 향상 기대MSCI, FTSE Russell과 MOU 체결\n\n\n\n 정은보 한국거래소 이사장 2024.12.11[이충우기자]한국거래소는 글로벌 투자자들의 한국 자본시장 접근성 제고를 위해 한국물 지수 기반 파생상품의 해외거래소 상장을 단계적으로 허용하기로 결정했다고 30일 밝혔다.이를 위해 거래소는 지난 26일 해외 주요 지수사업자인 MSCI, FTSE Russell과 양해각서(MOU)를 체결했다.향후 추가 협의 및 정식계약 체결을 거쳐 2025년 6월 이후 관련 파생상품이 해외 파생상품거래소에 상장될 수 있도록 할 예정이다.그간 한국거래소는 국내 파생상품시장의 유동성 유출 등 부정적 영향을 감안하여 해외 지수사업자가 산출하는 한국물 지수 기반 파생상품의 해외거래소 상장을 불허했다.하지만 해외 지수사업자는 한국 시장이 선진시장으로 인정받기 위해 한국물 파생상품에 대한 접근성 개선이 필요함을 꾸준히 지적했다.이에 정부는 한국의 경제 규모와 국제적 위상에 부합하는 시장환경 조성을 위해 다양한 시장접근성 제고 정책을 지속해서 도입 또는 추진 중이다.거래소도 파생상품시장 야간시장 개설(‘25.6월 예정)로 국내 파생상품시장의 경쟁력이 확보됨에 따라 본 업무 추진을 결정했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "토스증권, 환전 없이 미국 주식 투자하는 달러 송금 서비스 개시",
        "date": "2024.12.30. 오후 1:41",
        "content": "토스증권이 환전 절차 없이 미국 주식에 투자할 수 있는 ‘달러 송금 서비스’를 시작했다고 30일 밝혔다.기존에는 토스증권 고객이 보유한 다른 계좌에서 달러를 송금하려면 이를 원화로 환전한 뒤, 다시 달러로 환전해야 했다. 그러나 이번 서비스 도입으로 이러한 번거로움이 사라졌다.고객은 토스증권 달러 계좌의 자금을 송금할 때는 ‘달러 보내기’로, 다른 계좌의 달러를 받을 때는 ‘달러 가져오기’로 원화 환전 없이 달러를 옮길 수 있다.‘달러 가져오기’는 이번 서비스와 제휴된 하나은행 가상계좌를 이용하면 된다. 계좌번호가 연결된 가상계좌 번호로 달러를 입금하면 토스증권 계좌에서 바로 확인할 수 있다.입금 가능 시간은 평일 오전 9시부터 오후 4시까지다.토스증권 관계자는 “이번 서비스를 통해 미국 투자 편의성이 한층 높아질 것”이라고 말했다."
    },
    {
        "title": "LS증권, ‘트렌즈차트’ 수식 업로드 챌린지 개최",
        "date": "2024.12.30. 오후 1:40",
        "content": "최대 45만원 상당 백화점 상품권 제공선착순 200명 커피 기프티콘 추가 증정트렌즈차트, 통합 차트 서비스로 투자 효율성 극대화\n\n\n\nLS증권은 트렌즈차트에 차트 수식을 업로드한 고객에게 백화점 상품권과 기프티콘을 제공하는 ‘트렌즈(Trenz) 수식 업로드 챌린지’ 이벤트를 진행한다고 30일 밝혔다.트렌즈차트는 다양한 상품과 정보를 한 화면에서 확인할 수 있는 LS증권의 통합 차트 서비스다. 단기 급락에 따른 매수시점 탐색, 시장경보 예측 등 다양한 투자전략을 반영한 나만의 차트를 생성해 정보를 손쉽게 확인하고 주식투자에 활용할 수 있다.또 투자 아이디어를 실시간으로 공유할 수 있어 고객의 투자 효율성 극대화를 돕는다. LS증권의 HTS(홈트레이딩시스템) 및 MTS(모바일트레이딩시스템)에서 이용할 수 있다.이번 이벤트는 오는 2025년 1월 6일 오전 10시부터 3월 6일 오전 10시까지 진행된다. 해당 기간 동안 트렌즈 플랫폼에 차트 수식을 처음 업로드한 고객에게 추첨을 통해 최대 45만원 상당의 백화점 상품권을 증정한다.3개 이상의 수식을 올린 고객과 베스트 수식으로 선정된 고객에게도 각각 백화점 상품권을 지급한다.더불어 이벤트 기간 내 수식을 업로드한 선착순 200명에게는 커피 기프티콘을 추가로 제공한다. 모든 혜택은 중복으로 당첨자가 선정될 수 있다.이벤트 참여를 원하는 고객은 LS증권의 ‘트렌즈차트’에서 나만의 지표 또는 전략 수식을 만든 뒤 챌린지 참가 신청 및 업로드를 완료하면 된다. 이번 이벤트는 LS증권이 주최하고, 예스스탁이 주관 및 운영을 담당한다.LS증권 관계자는 “고객들의 창의적 투자 아이디어를 발굴하고 공유하는 트렌즈차트를 통해 차별화된 가치를 제공하고자 한다”며 “앞으로도 고객 중심의 혁신적인 서비스를 지속적으로 선보일 것”이라고 말했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "무안공항 참사 여파…제주항공 그룹株 일제히 급락·에어부산 반사이익",
        "date": "2024.12.30. 오후 1:39",
        "content": "제주항공 –8.4%·AK홀딩스 –9.3% 등무사고 부각된 에어부산 10%대 강세\n\n\n\n <이미지=챗GPT 생성>전남 무안국제공항 제주항공 여객기 참사 여파로 제주항공 등 애경그룹과 저비용항공사(LCC) 등 관련 종목들의 주가가 상반된 흐름을 보이고 있다.30일 한국거래소에 따르면 오전 11시 30분 기준 제주항공은 전 거래일 대비 8.4% 떨어진 7520원에 거래되고 있다.전날인 29일 오전 무안공항에 착륙하던 제주항공 7C2216편 여객기가 활주로 주변 시설과 충돌하며 탑승자 181명 중 생존자 2명을 제외하고 전원 사망하는 사고가 났다.조류 충돌(버드 스트라이크)과 기체 결함 등이 주요 원인으로 거론되는 가운데 안전성 등에 대한 실망감과 걱정이 주가에 바로 반영되고 있는 것으로 풀이된다.제주항공의 지분 50.3%를 갖고 있는 AK홀딩스를 비롯해 애경그룹 관련 종목들도 급락을 면치 못했다.오전 11시 기준 AK홀딩스는 전 거래일보다 9.3% 떨어진 9950원, 애경산업은 4.25% 떨어진 13290원, 애경케미칼은 3.8% 떨어진 6830원에 거래 중이다.한편 사고의 영향으로 에어부산이 전 거래일 대비 11.21% 급등한 2480원에 거래되고 있다.항공업계에서 2013년부터 현재까지 10만편 이상 운항한 국내 항공사 중 유일하게 항공기 사고나 준사고가 없는 곳으로 알려지면서 반사이익을 보는 것으로 분석된다.진에어와 티웨이항공 등 다른 LCC 종목은 장 초반 각각 5%대와 7%대까지 급등했으나 이내 하락세로 전환했다.항공기부품 테마 종목들은 국토부에서 사고 여객기 기종인 보잉사의 B737-800 기종 전수조사를 실시하겠다고 밝히는 등 관련 소식에 오름세를 보이고 있다.이엠코리아가 9.78% 오른 2470원에 거래되며 가장 높은 상승률을 기록하고 있다.캔코아에어로스페이스가 4.37%, 한국카본과 하이즈항공 등도 각각 2.72%와 2.35%로 강세를 보이는 중이다.",
        "ticker": [
            "006840",
            "018250",
            "161000",
            "298690",
            "089590",
            "272450",
            "091810",
            "017960"
        ]
    },
    {
        "title": "장초반 2,400선 내준 코스피",
        "date": "2024.12.30. 오후 1:35",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "‘주주가치 제고’ 선봉 자처한 금감원 “행동주의 펀드 역할 필요”",
        "date": "2024.12.30. 오후 12:01",
        "content": "내년 자본시장 선진화 추진 계획주주가치 제고 등 후속 과제 추진3월 31일 공매도 재개 준비 작업도\n\n\n\n[서울경제] 올해 소액주주 권익 침해 논란이 불거졌던 합병·유상증자 사례마다 적극적으로 목소리를 낸 금융감독원이 내년에도 주주가치 제고를 위한 다양한 활동을 예고했다. 기관 투자자들의 경영 관여 활동을 지속 독려하는 동시에 행동주의 펀드들이 긍정적인 역할을 할 수 있도록 관련 제도를 개선하겠다는 계획이다.30일 금융감독원은 최근 정치·경제적 불확실성이 커지고 있지만 내년에도 자본시장 활성화, 공매도 제도 개선, 주주가치 제고를 위한 후속 과제를 일관성 있게 추진하겠다고 밝혔다. 올해 투자자가 신뢰할 수 있는 자본시장을 구축하기 위한 다양한 제도 개선 노력을 내년까지 이어가겠다는 의지를 강조했다.금감원은 내년 4월 중 기업과 행동주의 펀드 등이 참여하는 간담회를 개최하는 등 ‘주주가치 중심 기업경영 확립’을 위한 과제를 추진하기로 했다. 행동주의 펀드의 주요 경영 관여 활동에 대한 자체 분석 결과, 일본 등 선진국의 행동주의 펀드 협력 성공 사례 등을 통해 주주행동주의가 긍정적인 역할을 할 수 있도록 제도를 개선하겠다는 계획이다.투자자와 기업의 생산적인 상호작용을 위해 기관 투자자의 경영 관여 활동도 지속적으로 독려한다는 방침이다. 내년 2월 자산운용사·연기금·의결권 자문기관 등 간담회를 열고 수탁자의 주주권 행사 과정의 독립성·투명성·책임성을 강화할 수 있는 인센티브 등 추가 방안을 논의하기로 했다. 기업 지배구조 개선을 위한 법령 개정 등도 적극 지원한다.내년 3월 31일로 예정된 공매도 재개를 위한 작업도 단계별로 준비했다. 내년 1월 공매도 통합 가이드라인을 발간하고 공매도 등록번호 발급시스템을 구축할 예정이다. 2월엔 새롭게 도입되는 공매도 제도를 안내하는 토론회을 열고, 3월엔 국내외 주요 공매도 거래법인과 공매도 중앙점검시스템 간 전산연계 개통식 및 무차입 공매도 적발 프로세스 시연회를 갖는다.이와 함께 인프라 개선을 통한 자본시장 활성화 계획도 발표했다. 한국 자본시장 투자 매력도를 높이기 위해 내년 2월 초 증시 활성화 및 투자 심리 제고를 위한 전문가 포럼 등을 열기로 했다. 2월 중 대체거래소(ATS)가 출범 후 활성화할 수 있도록 유관기관 합동 설명회도 개최한다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "증시 폐장일에 힘쓰는 기관…코스피 2420선 회복[장중시황]",
        "date": "2024.12.30. 오전 11:50",
        "content": "코스닥, 1.68% 상승한 677선\n\n\n\n올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.30/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 문혜원 기자 = 올해 마지막 거래일인 30일 코스피와 코스닥이 장중 상승폭을 키우고 있다.이날 오전 11시 32분 기준 코스피는 전 거래일 대비 16.84포인트(p)(0.70%) 상승한 2421.61을 가리키고 있다. 장 초반에는 2390.44까지 밀렸지만, 이내 상승 전환했다. 이후 상승폭을 키우며 2420선을 넘어섰다.기관을 중심으로 매수세가 거세다. 기관은 1457억 원, 외국인은 66억 원 순매수하는 중이다. 반면 개인 홀로 1855억 원 순매도 중이다.코스피 시가총액 상위 10개 종목 중 셀트리온(068270) 4.6%, 삼성바이오로직스(207940) 2.78%, NAVER(035420) 1.42%, LG에너지솔루션(373220) 1.29%, 기아(000270) 1.19%, 현대차(005380) 0.23%, 삼성전자(005930) 0.19%, KB금융(05560) 0.12%, SK하이닉스(000660) 0.11% 등은 상승했다. 삼성전자우(005935) -0.11% 는 하락했다.이재원 신한투자증권 연구원은 \"코스피는 정치리스크(권한대행 탄핵)와 배당락 영향에 2400포인트(p)를 이탈했으나 이날 저가매수세가 유입됐다\"고 설명했다. 이어 \"저가매수세가 유입된 가운데 다음 주 미·중 제조업 지수와 한국 수출 데이터 발표를 주목해야 한다\"고 덧붙였다.같은 시각 코스닥은 전 거래일 대비 11.19p(1.68%) 상승한 677.16을 가리키고 있다.기관은 3억 원, 외국인은 1320억 원 각각 순매수 중이다. 개인은 1318억 원 순매도하고 있다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 7.65%, 리가켐바이오(41080) 6.27%, 알테오젠(96170) 4.65%, 에코프로(086520) 3.51%, 에코프로비엠(247540) 2.96%, 휴젤(45020) 2.81%, HLB(028300) 2.13%, 신성델타테크(065350) 0.6% 등은 상승했다. 삼천당제약(000250) -1.29%, 클래시스(214150) -0.62% 등은 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "금융위 “내년 상반기 중 지속가능성 공시 도입 시기 등 발표”",
        "date": "2024.12.30. 오전 11:31",
        "content": "■지속가능성 공시 전문가 간담회美·EU 등 일정 고려해 시점 조율트럼프 행정부서도 압력 지속 전망\n\n\n\n[서울경제] 금융위원회가 지속가능성(ESG) 공시 기준과 도입 일정을 내년 상반기 중 발표하기로 했다. 미국과 유럽연합(EU) 등 주요국 동향을 살펴보면서 공시 도입을 준비하겠다는 계획이다.30일 금융위는 ‘지속가능성 공시 관련 전문가 간담회’를 열고 지속가능성 공시 관련 주요국 정책 동향과 국내 기업에 미치는 영향 등을 점검하고 제도 지원방안을 논의했다고 밝혔다.금융위는 내년 상반기 중 공시 기준과 로드맵을 발표한다는 계획이다. 당초 연내 도입 시점을 발표한다는 방침이었으나 주요국들이 신중하게 준비 중인 만큼 속도 조절에 나선 것으로 보인다. 지속가능성 공시를 가장 빠르게 추진 중인 EU 회원국 27개국 중 12개국만 기후공시 법제화를 마무리한 데다 미국에서도 관련 소송 제기 가능성 등으로 도입을 보류 중이다.국내에선 4월 공개 초안을 발표한 이후 기업·투자자 등 이해관계자들로부터 의견을 수렴하고 있다. 이날 김소영 금융위 부위원장은 “지속가능성 공시 도입 과정에서 높은 제조업 비중과 수출 의존도라는 특수성고 고려해야 하지만 공시를 준비하는 기업의 예측 가능성도 감안할 필요가 있다”며 “내년 상반기엔 지속가능성 공시 관련 주요국의 정책 불확실성이 경감될 가능성이 높은 만큼 도입 일정도 발표하도록 검토하겠다”고 했다.이날 간담회에 참석한 전문가들도 공시 제도를 준비해야 하는 기업 불확실성을 줄이기 위해 공시 기준과 일정이 내년 상반기 중 제시돼야 한다는 것에 공감대를 형성했다. 영국·일본 등 주요국도 내년 상반기 중 주요 일정을 확정할 것이라는 전망이다. 도널드 트럼프 미국 대통령 당선인이 변수이나 관련 공시가 필수 요구사항으로 자리를 잡은 만큼 자본시장 압력은 정책과 무관하게 지속될 가능성이 크다는 평가다.기업 부담이 높은 ‘스코프(Scope)3’ 등은 시행 필요성이 있으나 공시 비용이나 소송 리스크 등을 감안해 충분한 사전 준비가 필요하다는 의견도 나왔다. 스코프3은 기업의 가치 사슬에서 발생하는 간접 온실가스 배출량까지 공시하는 것이다. 이날 한국회계기준원은 공시 가이드라인을 마련하면서 온·오프라인 교육으로 기업을 지원하기로 했다. 한국거래소도 지속가능성 공시 정보가 실질적인 투자 활동으로 이어질 수 있는 방안을 추진한다는 계획이다. 김 부위원장은 “최근 지속 가능 금융 관련 의결권 행사나 투자 감소에 대한 시장 우려가 있지만 2050 탄소중립 선언 등을 감안할 때 지속 가능 금융은 비가역적인 흐름”이라며 “기업과 투자자 모두 환경 변화로 투자 가치가 급락해 부채로 전환할 수 있는 좌초자산 중심의 의사결정에서 벗어나야 한다”고 말했다."
    },
    {
        "title": "금융위, 내년 상반기중 지속가능성 공시기준·로드맵 발표 검토",
        "date": "2024.12.30. 오전 11:31",
        "content": "기업 부담 완화 위해 가이드라인 제공 및 교육 정례화 추진ESG 평가기관 가이던스 이행 현황 점검, 대부분 준수전문가들 “기업 불확실성 해소 위해 조속한 기준 마련 필요”[이데일리 김경은 기자] 금융위원회가 내년 상반기 중 지속가능성 공시기준과 로드맵을 발표하는 방안을 검토 중이라고 밝혔다. \n\n\n\n사진=연합뉴스김소영 금융위원회 부위원장은 30일 대한상공회의소에서 열린 ‘지속가능성 공시 관련 전문가 간담회’ 모두발언에서 “공시를 준비하는 기업들의 예측가능성과 자본시장 내 자금유입 가능성을 제고할 필요성 등을 감안할 때 조속히 공시기준과 로드맵을 제시할 필요가 있다”며 “특히 주요국의 정책 불확실성이 경감될 가능성이 높은 만큼 내년 상반기 중에는 공시기준과 로드맵을 발표하는 방안을 검토 중”이라고 밝혔다. 우리나라는 지난 4월 지속가능성 공시기준 공개초안을 발표하고 공시 도입을 논의하고 있다. 다만 공시 의무화 시기는 주요국 공시일정 등을 고려해 2026년 이후로 연기하기로 하고, 구체적인 시점은 추후 관계부처 협의 등을 거쳐 결정할 예정임을 밝힌 바 있다. 김 부위원장은 “지속가능성 공시가 기업과 실물경제에 많은 영향을 미칠 수 있는 만큼 주요국 모두 다양한 이해관계자와 소통하며 새로운 공시제도를 신중하게 준비해나가는 상황”이라면서 “지속가능성 공시를 가장 빠르게 추진 중인 유럽 내에서도 아직 유럽연합(EU) 회원국 27개국 중 12개국만이 기후공시를 법제화를 완료했으며, 미국도 관련 소송 제기 등에 따라 기후공시 추진이 보류 중”이라고 언급했다. 이날 간담회에 참석한 전문가들은 영국, 일본 등 주요국의 공시기준이나 공시일정이 확정되지 않은 상황이지만 내년 상반기 중으로는 주요 일정이 확정될 것으로 전망됨에 따라 우리나라에서도 공시기준과 공시일정이 내년 상반기 중 제시돼야 한단 점에 공감대가 형성됐다고 금융위는 전했다. 그러나 기업 공시 부담이 높은 스코프3(SCOPE 3) 등은 공시 비용, 소송 리스크 등 기업 부담을 고려해 충분한 사전준비가 필요하다는 의견도 제시됐다.금융위는 기업 지원을 위해 공시기준 발표 시 중요성에 대한 판단예시 등을 포함한 가이드라인을 제공하고, 매월 기업 담당자들과 소통 또는 교육을 정례화할 계획이다. 이를 통해 기업담당자들이 공시기준을 충분히 이해하고 보고서를 손쉽게 작성할 수 있도록 지원할 예정이다.마지막으로 김 부위원장은 “지속가능금융은 비가역적인 흐름으로, 시장상황이 어려울수록 환경변화로 투자가치가 급락할 수 있는 좌초자산(stranded asset) 중심의 의사결정에서 벗어나 지속가능한 미래를 고려할 필요가 있다”며 “정부도 글로벌 정합성, 제도준수 가능성, 정보의 유용성을 균형있게 고려해 지속가능성 공시가 원활하게 추진될 수 있도록 노력하겠다”고 말했다.한편 한국거래소는 ESG 평가기관 협의체와 공동으로 ESG 평가기관 가이던스 이행 현황을 분석한 결과, 협의체에 소속된 3개 평가기관 모두 가이던스 항목의 대부분을 준수하고 있는 것으로 나타났다."
    },
    {
        "title": "'尹 체포영장 청구' 소식에…이재명 테마주 '들썩'[핫종목]",
        "date": "2024.12.30. 오전 11:28",
        "content": "'사진은 27일 오전 경기 과천시 관문로 과천정부청사 고위공직자범죄수사처(공수처)의 모습. 2024.12.27/뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 이재명 더불어민주당 대표 테마주로 엮인 종목이 급등하고 있다. '12·3 비상계엄 사태'를 수사 중인 공조수사본부(공조본)가 윤석열 대통령에 대한 체포영장을 청구한 영향으로 풀이된다.30일 오전 11시 11분 기준 오리엔트정공(065500)은 전 거래일 대비 520원(8.93%) 오른 6340원에 거래되고 있다.오리엔트정공은 과거 이 대표가 청소년 시절 오리엔트정공의 계열사 '오리엔트시계'에서 근무한 이력이 있다는 이유로 이재명 테마주로 묶였다.주가는 이날 장 초반 5900선에서 거래되다가 오전 10시 30분쯤 공조본이 윤 대통령에 대한 체포영장을 청구했다는 소식이 알려지면서 급등한 것으로 보인다.수사기관이 현직 대통령에 대해 체포영장을 청구한 것은 이번이 처음이다.윤 대통령은 지난 18일과 25일 1·2차 출석요구에 이어 전날 오전 10시까지였던 공조본 3차 출석 요구에 불응했다.같은 시각 이재명 테마주로 엮인 에이텍(3.45%), 동신건설(4.23%) 등도 함께 강세를 보이고 있다."
    },
    {
        "title": "연말에 힘잃은 비트코인 9만3000달러 하락 [매일코인]",
        "date": "2024.12.30. 오전 11:24",
        "content": "챗GPT비트코인이 사상 최고가를 경신했던 지난 17일 이후 약 2주째 지지부진한 흐름을 이어가고 있다.비트코인은 지난 2주간 14% 가량 하락했다.연말 관망세 속 거래량이 줄어들면서 조정 국면에 들어선 것으로 보인다.\n\n\n\n30일 비트코인은 세계 최대 코인거래소인 바이낸스에서 이날 오전 10시 20분 기준 24시간 전보다 1.09% 하락한 9만3883달러에 거래되고 있다.비트코인은 전날 1.64% 하락한 9만3738달러에 거래를 마쳤다.크리스마스 이브와 크리스마스 양일간 5% 가량 상승하며 깜짝 랠리를 펼쳤던 비트코인은 이후 상승폭을 모두 반납하고 오히려 더 하락했다.비트코인이 약세를 보이면서 알트코인도 하락했다.이더리움은 전날 1.40% 하락했고, 솔라나는 2.84% 하락했다.\n\n\n\n 나이브 부켈레 엘살바도르 대통령<연합뉴스>세계 최초로 비트코인을 법정화폐로 채택한 엘살바도르는 비트코인(BTC) 보유량이 6000개를 돌파했다.29일(현지시간) 엘살바도르는 비트코인 1개를 추가로 매입해 총 보유량을 6000.77개로 늘렸다.현재 이 보유량의 가치는 약 5억6930만달러(약 8402억원)에 달한다.엘살바도르 정부는 평균 매수 가격 4만5450달러에 6000.77개의 비트코인을 구매했으며, 현재 투자 수익률은 108.02%를 기록하고 있다.지난 2021년 9월 6일에 엘살바도르는 비트코인 200개를 처음 매수했으며, 이는 세계 최초로 비트코인을 법정화폐로 채택한 직후였다.\n\n\n\n 마이클 세일러의 X비트코인 매수 전략으로 유명한 마이크로스트래티지는 또 한번 비트코인 매수를 암시했다.마이클 세일러 마이크로스트래티지 회장은 29일(현지시간) 본인 X(구 트위터) 계정에 “세일러트래커에 불안한 파란색 선이 있다”라는 내용의 게시글을 올렸다.세일러트래커는 마이크로스트래지의 비트코인 매수 동향을 추적하는 플랫폼이다.마이클 세일러는 과거에도 이와 같은 X 게시글을 올린 후 실제 비트코인 매수를 발표한 바 있다.가상자산 투자자들은 이같은 게시글이 마이크로스트래티지의 올해 마지막 비트코인 매수 발표로 이어질 것이라고 기대하고 있다."
    },
    {
        "title": "코스피, 장중 2,420대 상승세 지속…코스닥 오름폭 확대",
        "date": "2024.12.30. 오전 11:18",
        "content": "외인·기관 순매수 지속…이차전지·바이오주 강세삼성전자는 하락…SK하이닉스는 소폭 반등\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 30일 장중 2,420대에서 상승세를 이어가고 있다. 코스닥지수는 오름폭을 키우고 있다.    이날 오전 11시 12분 기준 코스피는 전장보다 17.18포인트(0.71%) 오른 2,421.95이다.    지수는 전장보다 7.28포인트(0.30%) 내린 2,397.49로 출발해 약보합세를 보이다 상승세로 돌아섰다.    유가증권시장에서 외국인과 기관이 각각 54억원, 1천516억원 순매수하고 있으며 개인은 1천864억원 매도 우위를 보이고 있다.    시가총액 상위 종목 중 SK하이닉스(0.11%)가 장중 반등했으며 LG에너지솔루션(1.15%), POSCO홀딩스(0.79%), 삼성바이오로직스(2.89%), 셀트리온(4.99%), 기아(1.09%) 등이 오르고 있다.    반면 삼성전자(-0.19%), 삼성화재(-0.27%), HD한국조선해양(-0.43%), 제주항공(-8.53%) 등은 하락 중이다.     업종별로 보면 제약(4.02%), 화학(1.26%), 전기전자(0.09%) 등이 상승하고 있으며 통신(-0.84%), 증권(-0.21%) 등은 하락 중이다.     같은 시각 코스닥지수는 전장보다 11.58포인트(1.74%) 오른 677.55이다.     지수는 전장보다 3.29포인트(0.49%) 하락한 662.68로 출발해 상승 전환한 뒤 오름폭을 확대 중이다.    알테오젠(5.15%), HLB(1.28%), 리가켐바이오(6.36%) 등 바이오주와 에코프로비엠(2.50%), 에코프로(3.16%), 레인보우로보틱스(6.73%) 등이 오르고 있다.    삼천당제약(-0.75%), HPSP(-0.39%), 이오테크닉스(-0.65%) 등은 약세다.     mylux@yna.co.kr",
        "ticker": [
            "009540",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "000810",
            "068270",
            "089590"
        ]
    },
    {
        "title": "KODEX CD1년금리플러스액티브 월배당전환",
        "date": "2024.12.30. 오전 11:15",
        "content": "삼성자산운용은 ‘KODEX CD1년금리플러스액티브 ETF’을 월배당 상품으로 전환했다고 30일 밝혔다.기존 상품명도 ‘KODEX 1년은행양도성예금증서+액티브’에서 ‘KODEX CD1년금리플러스액티브’로 변경했다.기존에는 매일 발생하는 수익을 ETF가격에 누적시킨 후 매년 배당을 지급했는데, 이달부터는 한 달 동안 누적된 수익을 매월 마지막 영업일을 기준으로 투자자들에게 분배금으로 지급하는 월분배 방식으로 바뀌게 된다.이 상품은 CD(은행양도성예금증서) 1년 금리의 하루치를 매일 복리로 수익에 반영하고, 여기에 더해 코스피200지수가 하루에 1% 이상 상승하면 연 0.5%의 하루치 수익을 추가로 지급하는 것을 목표로 운용된다.상장 이후 수익률은 연 3.54%(연환산 기준) 수준이다.상장 이후 코스피200 지수가 1%이상 상승한 날이 40일(휴일 전날인 경유 휴일 일수 포함)에 달한다."
    },
    {
        "title": "‘反쿠팡연대’로 손잡은 K재벌과 C머니...과연 외형 아닌 혁신 선보일까 [기자24시]",
        "date": "2024.12.30. 오전 11:15",
        "content": "“재벌을 이긴 기업.”쿠팡을 두고 나오는 세간의 평가다. 뉴욕증시에 상장한 쿠팡의 기업가치는 현재 405억달러(한화 약 60조원). 이마트(1조9000억원)와 신세계(1조3000억원)를 다 합쳐도 그 20배에 육박한다.3년 전 이마트는 무려 3조4400억원을 쏟아부어 야심차게 지마켓을 사들였다. 하지만 쿠팡의 질주를 막기엔 역부족이었다.하지만 이 기업도 한때 글로벌 공룡을 밀어내고 시장 패권을 거머쥔 시절이 있다. 지금으로부터 약 20년 전, 전 세계 1·2위 할인점 월마트와 까르푸는 이마트로 대표되는 ‘K마트’에 두손두발 들고 한국 시장을 떠났다.토종 기업이 글로벌 공룡을 꺾고, 쿠팡이 또 다시 그 기업을 제쳐낸 한국 유통의 역사가 가히 그 치열함을 방증한다.이같은 시장의 역동성 속에서 소비자 경험은 끊임없는 혁신을 거듭해왔다.대용량 냉동·가공식품 일색의 서구식 할인점과 달리, 이마트는 각 가정이 매일 지근거리에서 필요한 만큼 신선식품을 조달할 수 있게 했다. 쿠팡은 거기서 더 나아가 신선식품이든 가공품이든 휴대전화로 주문만 하면 다음날 아침 문앞에 가져다주는 일상을 만들었다.그런데 최근 이 쿠팡마저 위협하는 존재가 나타났으니, 중국 이커머스 기업인 ‘C커머스’다. 지금까지 없던 초저가 전략으로 국내 소비자를 휘둥그레 만들더니, 대대적인 ‘조(兆) 단위’ 투자를 예고하며 쿠팡을 넘보고 있다. 다만 상품 품질, 정보 유출을 비롯한 각종 잡음에 최근 성장세가 다소 주춤한 상태다.쿠팡에 밀린 두 기업이 이커머스 혈투의 벼랑 끝에서 적과의 동침을 택했다. 지난 26일 이마트가 지마켓과 알리익스프레스 합작을 선언했다. 글로벌 공룡, 그것도 차이나 머니와의 전격적인 ‘반(反)쿠팡 연대’다. 지마켓 핵심 경영진조차 몰랐던 그야말로 ‘깜짝’ 발표로 전해진다.그런데 합작 발표 다음날 이마트 주가는 곤두박질쳤다. 양사가 그저 외형을 합치는 데 머물지 않고 소비자에 어떤 새로운 가치를 제시할 지 불명확한 탓이다.전례없는 합종연횡은 또 다른 혁신의 돌파구가 될까, 아니면 신세계그룹의 씁쓸한 출구 전략에 그칠까. 앞으로의 행보에 세간의 관심이 쏠린다.\n\n\n\n우수민 증권부 기자",
        "ticker": [
            "004170",
            "139480",
            "000880"
        ]
    },
    {
        "title": "[특징주]개별 호재 맞물리며 투심 개선…바이오주↑",
        "date": "2024.12.30. 오전 11:06",
        "content": "[이데일리 원다연 기자] 바이오주가 27일 개별 호재와 맞물려 투자심리가 개선되며 급등하고 있다. 엠피닥터에 따르면 이날 오전 11시 1분 현재 셀트리온(068270)은 전 거래일 대비 5.04% 오른 18만 9500원에 거래되고 있다. 셀트리온은 지난 27일 장 마감 이후 1000억원 규모의 자사주 추가 매입을 결정했다고 공시했다. 현직 임원 등의 68억원 규모 횡령 혐의로 거래 정지 후 이날 거래가 재개된 경보제약(214390)은 14.10% 급등하고 있다.  셀루메드(049180)는 상한가를 기록했다. 주사제형 피부이식재 신제품 ‘셀루덤 젠’ 개발을 마쳤고, 내년 초부터 생산시설 점검 및 시제품 개발에 나선단 계획을 밝히며 주가가 급등했다.  신테카바이오(226330)는 데이터센터의 냉각 문제를 해결할 수 있다는 ‘자연대류 구조물 특허’를 출원했다고 밝히면서 8.77% 상승하고 있다. 최근 암 줄기세포를 타깃으로 하는 니클로사마이드 기반 대사항암제가 100% 암 전이 억제 효능을 보였단 연구 결과를 발표한 현대ADM(187660)은 15.65% 오르고 있다. 이같은 개별 기업별 호재와 맞물려 바이오주에 대한 투자심리가 개선되며 삼성바이오로직스(207940)(2.78%), 유한양행(000100)(8.19%), SK바이오팜(326030)(7.32%) 등도 오르고 있다. 한지영 키움증권 연구원은 “국내 정국 혼란 국면과 연말 폐장, 신년 휴장으로 인한 거래 부진의 여파가 있겠지만 현재 국내 증시는 진입 매력이 높아진 구간”이라며 “바이오 등의 금리 상승 민감주 등을 중심으로 한 분할 매수 대응이 유효하다”고 밝혔다. \n\n\n\n코스피가 장 초반 하락 출발한 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "326030",
            "214390",
            "207940",
            "068270",
            "000100",
            "039490"
        ]
    },
    {
        "title": "[인사] 신한투자증권",
        "date": "2024.12.30. 오전 10:56",
        "content": "신한투자증권 여의도 TP타워 본사=사진 제공=신한투자증권[서울경제] ◇신한투자증권<본부장 신규 선임> △WM기획본부 김노근<센터장 신규 선임> △신한 Premier 대구금융센터 김성용 △신한 Premier 광진금융센터 박종렬 △신한 Premier 센트럴금융센터 유진관 △신한 Premier 울산금융센터 장정익<지점장 신규 선임> △신한 Premier 영업부 WM3 권순상 △신한 Premier PWM이촌동센터 김현정 △신한 Premier 서울금융센터 WM2 김혜선 △신한 Premier 대전금융센터 박영임 △신한 Premier PWM목동센터 박지혜 △신한 Premier 패밀리오피스 광화문센터 WM2 신은재 △신한 Premier 청담금융센터 WM2 이문주 △신한 Premier 광진금융센터 WM2 조영숙 △신한 Premier 센트럴금융센터 WM3 최호선<부서장 신규 선임> △CIB2사업부 강상인 △패시브운용부 김동률 △재무회계자금부 김민철 △기업금융심사부 김선근 △파생구조화부 김성은 △연금컨설팅부 김수경 △컴플라이언스부 김희경 △고객경험혁신부 김희영 △랩운용부 문형성 △PWM사업부 박수현 △파생운용2부 박준규 △고객리스크관리부 백창호 △업무혁신부 우승하 △감사실 최현성 △영업전략팀 김세창 △상시감사팀 김수환 △운영리스크관리팀 박영재 △크레딧지원팀 변정혜 △감사정보분석팀 정욱환<상무 전보> △자산관리컨설팅부 박근배<이사대우 전보> △상품전략부 김중현<지점장 전보> △신한 Premier 패밀리오피스 서울센터 권난희 △신한 Premier 마곡역 김동석 △신한 Premier PWM판교센터 김상규 △신한 Premier PWM분당센터 김지현 △신한 Premier PWM서울파이낸스센터 김태훈 △신한 Premier PWM잠실센터 김형순 △신한 Premier 목동 류선호 △신한 Premier PWM도곡센터 배용준 △신한 Premier PWM여의도센터 손배광 △신한 Premier PWM강남파이낸스센터 신진환 △신한 Premier 강남금융센터 WM3 안지민 △신한 Premier PWM서초센터 양인철 △신한 Premier PWM압구정중앙센터 윤득용 △신한 Premier 센트럴금융센터 WM2 이경년 △신한 Premier 남대문 이경희 △신한 Premier 인천금융센터 이원엽 △신한 Premier 부산금융센터 이종미 △신한 Premier PWM태평로센터 이준 △신한 Premier PWM인천센터 이택성 △신한 Premier 동래금융센터 장재영 △신한 Premier PWM압구정센터 정덕수 △신한 Premier PWM일산센터 조완기 △신한 Premier PWM서교센터 주준호 △신한 Premier 의정부 허정운 △신한 Premier 창원금융센터 황원정 △신한 Premier 판교 황재수<부서장 전보> △CIB기획부 김승구 △연금영업센터 박동수 △전략기획부 신종혁 △소비자보호부 이경재 △파생관리부 이제욱 △자산관리사업조정부 이형우 △준법지원팀 정재훈 △연금사업부 정정수 △구조화금융투자부 진승욱 △원신한추진팀 최경균 △결제업무1부 황조순",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "거래소, 2025년도 증권·파생상품시장 개장식 개최",
        "date": "2024.12.30. 오전 10:38",
        "content": "2일 오전 9시부터 진행정규장 1시간 늦게 개장\n\n\n\n정은보 한국거래소 이사장. 사진 제공=한국거래소[서울경제] 한국거래소가 다음 달 2일 ‘2025년도 증권·파생상품시장 개장식’을 개최한다고 30일 밝혔다.개장식은 서울 여의도 한국거래소 서울사옥에서 오전 9시부터 오전 10시 10분까지 진행된다. 이에 따라 1월 2일 정규시장은 평소보다 1시간 늦은 오전 10시에 개장한다. 거래 종료 시각은 현행과 똑같은 오후 3시 30분이다."
    },
    {
        "title": "토스증권, 달러 송금 서비스 개시…\"환전 없이 이체\"",
        "date": "2024.12.30. 오전 10:29",
        "content": "[토스증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 토스증권은 30일 원화 환전 없이 달러를 이체할 수 있는 '달러 송금 서비스'를 시작한다고 밝혔다.    그간 토스증권 고객은 보유한 타사 계좌에서 토스증권 계좌로 달러를 바로 송금할 수 없었다.    그러나 이번 서비스를 통해 토스증권 달러 계좌의 자금을 송금할 때는 '달러 보내기' 서비스로, 타사 계좌의 달러를 받을 때는 '달러 가져오기' 서비스로 환전 없이 달러를 옮길 수 있게 됐다.    '달러 가져오기' 서비스는 제휴된 하나은행 가상계좌를 통해 이용할 수 있다. 계좌번호가 연결된 가상계좌 번호로 달러를 입금하면 토스증권 계좌에서 바로 확인할 수 있으며 입금 가능 시간은 오전 9시부터 오후 4시까지다.    토스증권 관계자는 \"토스증권에 달러 이체를 희망하는 이용자들의 피드백을 반영해 달러 송금 서비스를 시작했다\"며 \"달러 자산을 간편하게 이동할 수 있어 미국 투자 편의성이 한층 높아질 것\"이라고 말했다.     mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 나흘만에 반등 2420선 추격…코스닥도 상승[오전시황]",
        "date": "2024.12.30. 오전 10:26",
        "content": "저가매수세 유입···외인·기관 '사자'여객기 참사 제주항공 급락\n\n\n\n30일 하나은행 딜링룸. 연합뉴스.[서울경제] 코스피가 올해 마지막 거래일인 30일 장 초반 2420선을 회복했다. 저가 매수세 유입 등으로 해석되고 있다.이날 오전 10시 17분 기준 코스피는 전장보다 14.59포인트(0.61%) 오른 2419.36을 가리키고 있다.지수는 전장보다 7.28포인트(0.30%) 내린 2397.49로 출발해 약보합세를 보이다 상승세로 돌아섰다.앞서 지난 27일 코스피는 전거래일 대비 1.02% 내린 2404.77로 장을 마치면서 3거래일 연속 하락했다.유가증권시장에서 외국인과 기관이 각각 211억, 1013억 원 순매수하고 있으며 개인은 1405억 원 순매도하고 있다.서울 외환시장에서 원달러 환율은 전날보다 7.5원 오른 1475.0원에 거래를 시작했다.지난주 말(27일) 뉴욕증시는 연말 결산을 앞두고 올해 상승 폭이 컸던 기술주 중심으로 차익실현 매물이 출회하면서 3대 지수가 일제히 하락했다.다만 이날 국내 증시는 최근 약세에 따른 저가 매수세가 유입되며 상방 압력을 받고 있다는 분석이 나온다.연말 폐장 및 1월 1일 휴장을 앞두고 거래가 부진한 가운데 원달러 환율 상승과 국회의 한덕수 대통령 권한대행 탄핵소추안 의결에 따른 정치적 불확실성으로 상단은 일부 제한되고 있다는 진단이다.한지영 키움증권 연구원은 \"한국 증시는 연말 폐장, 신년 휴장으로 인한 거래 부진 가능성, 달러/원 환율 상승 부담에도 금요일 급락에 따른 저가 매수세 유입 등에 반등을 시도할 전망\"이라고 설명했다.시가총액 상위 종목 중 SK하이닉스(000660)(+0.23%), LG에너지솔루션(373220)(+1.44%), 삼성바이오로직스(207940)(+3.00%), 현대차(005380)(+0.47%) 등이 오르고 있다. 삼성전자(005930)는 -0.19% 하락중이다.전날 전남 무안공항에서 발생한 여객기 사고 여파에 제주항공(089590)이 10% 넘게 급락 중이며 AK홀딩스(006840)(-8.93%)와 애경산업(018250)(-4.68%) 등도 내리고 있다.같은 시각 코스닥지수는 전거래일 보다 9.40포인트(1.41%) 오른 675.37이다.지수는 전장보다 3.29포인트(0.49%) 하락한 662.68로 출발해 상승세로 돌아섰다.코스닥시장에서 외국인과 기관이 각각 844억, 23억 원 순매수하고 있으며 개인은 866억 원 매도 우위를 보이고 있다.",
        "ticker": [
            "006840",
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "018250",
            "089590",
            "039490",
            "005380"
        ]
    },
    {
        "title": "신영證, C레벨 임원 대상 연금관리 서비스 개시",
        "date": "2024.12.30. 오전 10:26",
        "content": "최적의 절세전략도 제공\n\n\n\n신영증권이 현직 최고경영자(CEO)와 임원을 위한 ‘신영 C레벨 연금관리 서비스’를 시작한다고 30일 밝혔다.신영 C레벨 연금관리 서비스는 고객의 은퇴 목표에 맞춰 연금 자산관리 전략을 제안한다. 연금, 세무, 자산운용 등 다양한 분야 전문가가 퇴직연금 규정과 연금 세제 혜택을 활용한 최적의 절세 전략을 제공한다.고객의 목표와 투자성향을 고려해 연금 자산운용 전략 등을 상담한다. 이외에도 IRP나 연금저축 등을 활용한 절세 방안을 제시하고, 퇴직연금·국민연금·개인연금을 종합적으로 파악해 은퇴 설계 서비스를 제공한다.이밖에 신영증권은 은퇴한 C레벨 고객을 위해 ‘신영 C레벨 퇴직 맞춤 서비스’를 제공한다. 연금 자산 활용과 인출 관련 전략 서비스가 포함된다.민주영 신영증권 연금사업부 이사는 “CEO와 임원은 일반적으로 퇴직연금 규모가 크고 직원과 다른 세제 체계를 갖추고 있다”며 “연금 자산 관리에 필요한 다양한 분야 전문가의 컨설팅과 지원 서비스로 고객에게 최적의 연금 자산 관리 서비스를 제공하겠다”고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[특징주]신세계·알리바바 제휴 발표후 이마트 급락세",
        "date": "2024.12.30. 오전 10:25",
        "content": "[이데일리 원다연 기자] 신세계그룹이 중국 알리바바와 전략적 동맹을 맺는단 소식이 전해진 후 이마트의 주가 하락세가 이어지고 있다. 30일 엠피닥터에 따르면 이날 오전 10시 23분 현재 이마트(139480)는 전 거래일 대비 3.67% 내린 6만 5600원에 거래되고 있다. 신세계그룹은 지난 26일 장 마감 후 중국 알리바바 인터내셔널과 이커머스 합작 법인을 만드는 등 전략적 동맹을 맺는다고 밝혔다. 이마트는 신세계그룹의 핵심 계열사로 신세계그룹의 이같은 발표 이후 지난 27일 이마트 주가가 9.80% 급락한 이후 이날도 하락세를 이어가고 있다. 중국 기업과의 협업에 대한 시장의 부정적 반응이 반영되고 있는 것으로 풀이된다. 이진협 한화투자증권 연구원은 “중국 자본에 대한 국내 소비자들의 반감이 형성될 수 있어 이마트에 부담으로 작용할 가능성이 있다”며 “특히나 중국으로의 개인정보 유출 가능성에 대해서 민감할 수 있기 때문에 관련해서 향후 이마트 및 JV는 소비자들에게 안전성에 대한 충분한 설명과 설득 과정을 거칠 필요가 있다”고 밝혔다. 남성현 IBK투자증권 연구원은 다만 “본격적인 물류 효율화와 온라인 전략이 강화되고 있는 만큼 향후 성장성에 대한 의심이 완화될 것”이라고 평가했다.",
        "ticker": [
            "004270",
            "004170",
            "139480",
            "000880",
            "003530"
        ]
    },
    {
        "title": "제주항공, 환율 엎친데 참사 덮쳤다…항공·여행주 동반 하락",
        "date": "2024.12.30. 오전 10:24",
        "content": "오늘의포인트\n\n\n\n30일 오전 전남 무안국제공항 제주항공 여객기 사고 현장에서 소방대원들이 수색작업을 하고 있다. /사진=뉴시스무안 제주항공 참사 직후 제주항공을 비롯한 항공주와 여행주들에 매도세가 번졌다. 항공·여행업에 부담을 안기는 달러 강세 현상까지 15년 만에 가장 극심해 지면서 투자심리가 위축됐다.  30일 오전 10시7분 제주항공 주가는 전일 대비 8.77% 내린 7490원에 거래됐다. 제주항공의 최대주주이자 애경그룹 지주회사인 AK홀딩스도 8.93% 하락했다. 이 밖에도 애경그룹주인 애경케미칼, 애경산업이 각각 5%, 4% 대 내림세다.제주항공이 아닌 다른 항공주들도 하락 중이다. 티웨이항공, 진에어도 각각 1% 안팎 내림세다. 대한항공 주가도 0.86% 약세다.여행주인 참좋은여행도 4% 내림세다. 하나투어, 모두투어도 각각 2%, 1% 약세다. 코스피지수가 저가 매수세에 힘입어 상승 중인 것과 대조적이다.전날 발생한 대참사가 항공, 여행주 전반에 대한 투자 심리에 악영향을 끼친 것으로 풀이된다. 앞서 무안국제공항에서 전날 제주항공 여객기 사고로 179명이 숨진 가운데 소방당국은 시신 141구의 신원을 확인했다. 국토부와 소방당국 등에 따르면 태국 방콕에서 출발한 항공기가 29일 오전 9시3분쯤 전남 무안국제공항 활주로에서 동체 착륙을 시도하다 공항 외벽에 부딪혀 폭발하는 사고가 발생했다. 사고 항공기는 제주항공 7C2216편 항공기로 B737-800으로 승객 175명과 승무원 6명 등 총 181명이 타고 있었다.\n\n\n\n30일 서울 종로구 정부서울청사에 제주항공 여객기 참사 희생을 애도하는 조기가 걸려 있다. /사진=뉴스1 /사진=(서울=뉴스1) 허경 기자원화 대비 달러 가치가 높아진 문제도 부담을 안겼다. 항공주와 여행주는 원/달러 환율이 높아지는 고환율에 취약한 업종으로 꼽혀 왔다. 원화값이 떨어지면 국내에서 해외 출국 수요가 줄어드는 경향이 나타날 수 있기 때문이다. 서울 외환시장에서 원/달러 환율은 전 거래일 주간 거래 종가 대비 7.5원 오른 1475원에 출발했다. 시가 기준으로 2009년 3월 16일(1488.0원) 이후 약 15년 9개월만에 가장 높은 수준에서 개장한 것이다. 항공 산업이나 여객업과 관련한 투자 심리는 쉽게 되살아나기 어렵다는 관측도 나온다. 참사의 진상 규명 전까지 사회적 불안감이 이어질 가능성이 있기 때문이다. 이익 전망과 같은 업종·산업 분석이 실질적으로 의미를 잃었다는 지적도 나왔다. 최고운 한국투자증권 연구원은 \"항공업종 투자 판단에서 단기 이익 전망이 의미 없어진 상황\"이라며 \"불안정한 국내 정세 및 경기와 맞물려 항공여객 수요에 타격이 불가피하다\"고 전망했다. 최 연구원은 \"정책 당국이 정확한 사고 원인을 규명하려면 최소 6개월, 현실적으로 1년 가까이 걸릴 것으로 예상된다\"라며 \"사회적 불안감이 해소되려면 이보다 더 오랜 기간이 필요할 수 있다\"고 전망했다.  항공·여행업종에서 당초 기대됐던 중국발 훈풍이나 연말 특수가 실현될지 예단하기 어렵다는 관측도 나온다.  앞서 중국은 지난 11월일부터 한국을 포함한 9개국에 대해 내년 말까지 무비자 입국 정책을 한시적으로 시행한다고 밝힌 데 이어 무비자 방문 사유도 넓혔다. 양승윤 유진투자증권 연구원은 이번 참사에 대해 \"원인은 미상이나 버드스트라이크 등 영향 가능성이 있다\"라며 \"향후 여객 수요 등 항공업에 미칠 영향을 주목할 필요가 있다\"라고 했다.",
        "ticker": [
            "006840",
            "003490",
            "009270",
            "018250",
            "161000",
            "001200",
            "089590",
            "272450",
            "091810",
            "039130"
        ]
    },
    {
        "title": "코스피, 동학개미 순매도에도 2400 회복[fn오전시황]",
        "date": "2024.12.30. 오전 10:21",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2400선을 회복했다.   30일 오전 10시 17분 코스피는 전거래일 대비 0.61%오른 2420.03을 기록하고 있다.   이날 코스피는 전거래일 대비 0.30%내린 2397.49로 출발했다.   개인은 1404억원을 순매도했다.   하지만 외국인, 기관, 금융투자, 연기금 등은 각각 210억원, 1007억원, 607억원, 303억원을 순매수하며 지수를 끌어올렸다.   규모별로 대형주(0.69%), 중형주(0.21%)는 상승세다.   반면 소형주(-0.02%)는 하락세다.   업종별로 제약(3.97%) 등이 상승세다.   반면 종이 및 목재(-0.35%) 등이 하락세다.   시가총액 상위종목별로 SK하이닉스(0.2%), LG에너지솔루션(1.4%) 등이 상승세다.   반면 삼성전자(-0.1%) 등이 하락세다.  #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "삼성운용 금리 액티브 ETF, 월배당으로 전환",
        "date": "2024.12.30. 오전 10:16",
        "content": "연배당 대신 월마다 분배금 지급1억 원 투자시 월 26만 원 수령\n\n\n\n[서울경제] 삼성자산운용이 금리형 상장지수펀드(ETF)의 명칭을 변경하고 월배당 상품으로 전환했다고 30일 밝혔다.삼성운용은 이날 기존 ‘KODEX 1년은행양도성예금증서+액티브’ ETF의 명칭을 ‘KODEX CD1년금리플러스액티브’로 변경했다.삼성운용은 수익 지급 방식도 손 봤다. 매일 발생하는 수익을 ETF 가격에 반영한 뒤 매년 배당금을 지급했던 기존 방식에서 한 달 동안 누적된 수익을 매월 마지막 영업일을 기준으로 투자자들에게 분배금으로 지급하는 월분배 형식으로 변경했다.삼성운용은 이번 분배금 지급 방식 변경으로 투자자들은 원금을 지키면서 꾸준한 분배금을 보장받을 수 있게 됐다고 설명했다. 퇴직연금 또는 개인연금 계좌에 있는 목돈을 ‘지키는 투자’로 활용하기 원할 경우 1억 원을 KODEX CD1년금리플러스액티브에 투자하면 이달 수익률을 기준으로 월 26만 원가량을 분배금으로 수령한다. KODEX CD1년금리플러스액티브 ETF의 지난해 6월 상장 이후 수익률은 연 3.54%(연 환산 기준) 수준이다.신현진 삼성자산운용 매니저는\"투자 대기자금을 보다 효율적으로 운용하는 데서 한발 더 나아가 원금을 최대한 지키면서 매월 안정적인 현금 흐름으로 미국 스탠더드앤드푸어스(S&P)500재투자형(TR)이나 미국 나스닥100TR와 같이 장기 성장성이 높은 미국 지수 추종 상품 등에 적립식 투자하는 새로운 투자법을 활용해 보시길 추천한다\"고 밝혔다."
    },
    {
        "title": "거래소, 한국물 지수 기반 파생상품 해외상장 허용 추진",
        "date": "2024.12.30. 오전 10:11",
        "content": "MSCI·FTSE러셀과 MOU 체결…내년 3월 정식 계약·하반기 상장 추진외국인, 한국 시장 위험관리 운신 폭 넓어져…연계상품 출시도 가능\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 앞으로는 'MSCI Korea Index' 등 한국물 지수를 기반으로 한 파생상품이 해외거래소에 상장돼 거래될 것으로 보인다.    한국거래소는 30일 이를 위해 글로벌 지수사업자인 MSCI(모건스탠리캐피털인터내셔널)와 FTSE(파이낸셜타임스스톡익스체인지)러셀과 양해각서(MOU)를 지난 26일 체결했다고 밝혔다.    그동안 한국거래소는 해외 지수사업자가 산출하는 한국물 지수 기반 파생상품이 해외거래소에 상장하는 것을 허가하지 않았다. 국내 파생상품시장의 유동성이 유출될 수 있다는 우려 때문이었다.    한국물 지수란 시가총액의 80% 이상이 한국거래소에 상장된 주식으로 구성된 지수다. 해외 지수사업자가 산출하는 한국물 지수로는 대표적으로 'MSCI Korea Index', 'FTSE Korea Index' 등이 있다.    거래소는 내년 6월 파생상품시장 야간시장 개설로 국내 파생상품시장의 경쟁력이 확보됨에 따라 이 같은 제도 개편을 추진하기로 했다.\n\n\n\n한국물 지수를 기반으로 한 파생상품이 해외거래소에 상장될 경우 글로벌 투자자들은 시간과 장소에 구애받지 않고 한국 시장에 대한 위험관리가 가능해진다.    또한 해외에서 한국물 지수를 파생상품으로 활용할 수 있게 돼 다양한 연계 상품이 출시되고, 국내 증시에도 유동성이 유입될 것으로 기대된다.    외국인 투자자들의 한국 시장 투자 접근성에 높아짐에 따라 한국 시장에 대한 인식 개선 및 해외 지수사의 긍정적인 평가 등 부수적인 효과도 기대되는 대목이다.    거래소는 이번 제도 개편이 국내 시장에 미칠 영향을 고려해 단계적으로 업무를 추진할 예정이다.    내년 3월에는 MSCI, FTSE러셀과 파생상품 상장에 사용될 기초지수, 상품이 상장될 해외거래소 선정 등 세부 조건을 포함한 정식 계약을 체결할 계획이다.    내년 하반기 중에는 국내 파생상품시장의 주간 거래 시간과 중첩되지 않는 해외거래소에 상품을 우선 상장하는 방안을 추진하고, 2026년 중 거래 지역과 시간 등 추가 개방 시기를 검토할 예정이다.    거래소는 \"한국 자본시장의 선진화 및 국내 파생시장의 경쟁력을 강화하기 위한 노력을 지속할 계획\"이라며 \"한국 시장 접근성 제고를 위한 거래소의 노력을 다양한 채널을 활용해 글로벌 투자자들에게 홍보하겠다\"라고 밝혔다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "136490"
        ]
    },
    {
        "title": "'오징어게임2' 전세계 1위 오르자…아티스트유나이티드, 6.38%↑[핫종목]",
        "date": "2024.12.30. 오전 10:10",
        "content": "아티스트유나이티드, 6.38% 급등\n\n\n\n29일 오후 서울 종로구 광화문광장 미디어 파사드에 넷플릭스 오리지널시리즈 '오징어게임2' 광고가 송출되고 있다.2024.12.29/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 문혜원 기자 = '오징어게임 시즌2' 관련주 주가가 큰 변동성을 보이고 있다.30일 오전 9시 58분 오징어게임의 대표 수혜주로 거론된 아티스트유나이티드(321820)는 전 거래일 대비 830원(6.38%) 오른 1만 3850원에 거래 중이다.주가는 장 초반 전 거래일 대비 2180원(16.77%) 오른 1만 5180원으로 치솟기도 했다.분기보고서에 따르면 아티스트유나이티드 최대주주는 오징어 게임2 주연을 맡은 배우 이정재로, 지분 23.49%를 보유하고 있다.아티스트유나이티드는 시즌2 공개 직후 거래일인 지난 27일 29.96% 급락하며 가격제한폭 하단인 1만 3000원까지 밀렸다. 시즌2가 실망스럽다는 반응이 이어지면서다.뉴욕타임스(NYT)는 시즌2가 공개된 당일 \"몇 번이나 칼에 찔리고 기관총으로 처형당할 때쯤에는 이게 재밌어야 하는지, 언제쯤 이것이 사회적 비판에서 운명론으로 바뀌는지 궁금해야 했다\"고 지적했다.그러나 주말 사이 시즌2에 대한 긍정적인 평가가 나오면서 관련주에 대한 투자심리가 개선된 것으로 풀이된다.글로벌 OTT 순위를 집계하는 사이트 플릭스패트롤에 따르면 오징어게임2는 이날 한국, 미국, 호주, 뉴질랜드 등 93개국에서 1위에 이름을 올렸다."
    },
    {
        "title": "[포토] 올해 마지막 거래일 증시 소폭 반등 출발",
        "date": "2024.12.30. 오전 10:05",
        "content": "올해 마지막 거래일인 30일 코스피와 코스닥은 소폭 하락 출발 후 반등세로 돌아섰다. 원·달러 환율은 다시 1470원대 로 올라섰다. 서울 을지로 하나은행 본점 딜링룸에 각종 지수들이 표시되고 있다."
    },
    {
        "title": "한국거래소, 한국물 지수 기반 파생상품 해외상장 허용",
        "date": "2024.12.30. 오전 10:02",
        "content": "MSCI·FTSE러셀과 MOU 체결내년 6월 이후 상장 계획\n\n\n\n사진 제공=한국거래소[서울경제] 내년부터 한국물 지수 기반 파생상품을 해외거래소에 상장할 수 있게 됐다. 한국거래소가 글로벌 투자자들의 한국 자본시장 접근성을 높이기 위해 한국물 지수 기반 파생상품의 해외거래소 상장을 단계적으로 허용하면서다.한국거래소는 30일 “지난 26일 해외 주요 지수사업자인 MSCI, FTSE 러셀과 양해각서(MOU)를 체결했다”며 “향후 추가 협의와 정식계약 체결을 거쳐 내년 6월 이후 관련 파생상품이 해외 파생상품거래소에 상장될 수 있도록 할 예정”이라고 밝혔다.한국물 지수란 거래소가 운영하는 시장의 데이터 등을 활용 또는 가공해 만든 지수로 시가총액의 80% 이상을 거래소 상장 주식으로 구성한다. 그동안 거래소는 국내 파생상품시장의 유동성 유출 등 부정적 영향을 고려해 해외 지수사업자가 산출하는 한국물 지수 기반 파생상품의 해외거래소 상장을 불허해왔다. 하지만 해외 지수사업자들이 한국물 파생상품에 대한 접근성 개선이 필요함을 꾸준히 지적하면서 개선키로 결정했다.이를 위해 거래소는 내년 3월 지수사업자와 파생상품 상장에 사용될 기초지수, 상품이 상장될 해외거래소 선정 등 세부 조건을 포함한 정식계약 체결하고 내년 하반기 중 한국물 지수 기반 파생상품을 해외거래소에 상장할 예정이다. 2026년에는 한국물 지수기반 파생상품의 거래지역 및 시간을 확대할 계획이다.거래소 관계자는 “글로벌 투자자들이 시간과 장소에 구애받지 않고 한국시장에 대한 위험관리가 가능해져 그간 폐쇄적으로 여겨졌던 한국시장에 대한 인식이 개선될 것”이라며 “해외에서 다양한 연계상품 출시가 예상되며 국내증시 유동성 확대에도 기여할 것으로 기대한다”고 말했다."
    },
    {
        "title": "[특징주] 엑셀세라퓨틱스, 내년 '첨생법 개정안‘시행...83조 줄기세포 치료 시장 韓 본격화",
        "date": "2024.12.30. 오전 10:02",
        "content": "[이데일리TV IR팀]엑셀세라퓨틱스(373110)의 주가가 오름세다. 내년 첨단의료재생법(첨생법) 개정안 시행을 앞두고 수혜 기대감이 반영된 것으로 풀이된다. 30일 오전 9시 57분 현재 엑셀세라퓨틱스는 전 거래일 보다 2.70% 오른 3995원에 거래 중이다.내년 2월 시행을 앞 둔 첨단의료재생법(첨생법)개정안과 더불어 글로벌 줄기세포 시장 규모가 83조원까지 성장한다는 전망에 엑셀세라퓨틱스가 주목받고 있다. 엑셀세라퓨틱스는 줄기세포 배양에 특화된 다양한 무혈청 화학조성 배지를 개발 및 생산하는 바이오 소재 전문 기업이다.포춘비지니스인사이트에 따르면 글로벌 줄기세포 치료제 시장은 2023년 150억 7000만 달러, 2024년 170억 2000만 달러에서 2032년 561억 5000만 달러(한화 약 83조)로 성장, 예측 기간(2024~2032) 동안 연평균 성장률(CAGR) 16.1%를 나타낼 것으로 예상되고 있다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "삼양그룹, 이웃사랑성금 3억",
        "date": "2024.12.30. 오전 10:01",
        "content": "삼양그룹 본사 전경. 사진 제공=삼양그룹[서울경제] 삼양그룹이 사회복지공동모금회 ‘희망2025나눔캠페인’에 이웃 사랑 성금 3억 원을 기탁했다고 30일 밝혔다.이번 기부금은 삼양홀딩스(000070)와 삼양사(145990), 삼양패키징(272550)이 각각 1억 원을 출연해 마련됐다. 기탁된 성금은 장애인·저소득층 등 어려운 이웃을 비롯해 청소년 교육 사업과 환경보호 사업 등에 활용될 예정이다.삼양그룹은 2001년부터 사회복지공동모금회 희망 나눔 캠페인에 참여하고 있으며 올해까지 20억 원이 넘는 이웃 사랑 성금을 기부해왔다. 삼양그룹은 ‘정직하게 돈을 벌어 겨레를 위해 올바르게 쓴다’는 수당 김연수 창업주의 뜻을 계승하기 위해 다양한 사회 공헌 활동을 전개하고 있다.양영재단과 수당재단의 장학 사업을 통해 인재 육성과 학문 발전에 기여할 뿐만 아니라 대전 지역 초등생을 대상으로 1박 2일간 과학‧공학 교육 콘텐츠를 제공하는 미래 과학 캠프, 청소년에게 환경보호의 중요성을 알리는 자연 사랑 파란 마음 그림 축제를 매년 개최하고 있다.삼양그룹 관계자는 “연말연시를 맞아 어려운 이웃들에게 조금이나마 온기를 나누고자 올해도 희망 나눔 캠페인에 동참하게 됐다”며 “앞으로도 삼양그룹은 우리 사회에 선한 영향력을 확산할 수 있는 사회 공헌 활동들을 지속적으로 운영할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "145990",
            "272550",
            "000070"
        ]
    },
    {
        "title": "[특징주]오징어게임2, 넷플릭스 93개국 1위 소식에 관련주 급등",
        "date": "2024.12.30. 오전 9:55",
        "content": "[이데일리 김경은 기자] 엔터테인먼트 스트리밍 서비스 넷플릭 스 신작 시리즈 ‘오징어 게임 ’ 시즌2(이하 ‘오징어 게임2’)가 이틀 연속 93개국에서 시청 1위를 이어갔다는 소식이 전해지자 관련주 주가가 상승하고 있다. 엠피닥터에 따르면 30일 오전 9시 43분 현재 오징어 게임1 주연 배우 이정재가 최대주주이자 이사인 아티스트유나이티드(321820)는 전일 대비 1120원(8.62%) 1만4120원에서 거래 중이다. 아티스트스튜디오(200350) 역시 250원(1.59%) 오른 1만6000원을 기록하고 있다. 영상 특수효과를 맡은 덱스터(206560)는 0.51%, 위지윅스튜디오(299900)는 2%대 오름세다. 오징어게임2가 예상보다 실망스럽다는 외신의 혹평에 급락했던 주가도 초반 흥행가도를 달리자 상승 반전하고 있다. 글로벌 OTT 순위를 집계하는 사이트 플릭스패트롤에 따르면 지난 26일 베일을 벗은 ‘오징어 게임2’는 넷플릭스 세계 TV쇼 부문 1위를 지켰다. 지난 26일 공개 후 3일 연속 1위다. 집계 대상 93개국에서 모두 1위를 차지했다. ‘오징어게임2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프런트맨(이병헌 분)의 대결을 그렸다. 26일 오후 5시(한국 시각) 전편이 공개됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 상승 전환하며 장중 2420선 회복…바이오株 강세",
        "date": "2024.12.30. 오전 9:50",
        "content": "기관 776억 ‘사자’ vs 개인 1191억 ‘팔자’제약 3%, 금속 2%대 상승유한양행 6%, 셀트리온 4%대 강세[이데일리 김응태 기자] 기관과 외국인의 동반 매수세에 힘입어 코스피가 장중 2420선을 회복했다. \n\n\n\n30일 엠피닥터에 따르면 오전 9시45분 코스피 지수는 전거래일 대비 21.18포인트(0.88%) 오른 2425.95를 기록하고 있다.이날 코스피는 2400선이 붕괴되며 2390선에서 하락 출발했지만, 곧바로 반등에 나서며 2420선까지 올라섰다.수급별로는 기관이 776억원, 외국인이 307억원 순매수 중이다. 반면 개인은 1191억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 883억원 매수 우위를 보이고 있다.업종별로는 상승하는 업종이 우위다. 제약은 3%대 강세다. 금속은 2% 넘게 오르고 있다. 의료·정밀, 전기·가스, 화학, 제조, 일반서비스 등은 1%대 상승세다. 반면 종이·목재, 부동산, 통신, 보험 등은 1% 미만 내리고 있다.시가총액 상위 종목도 상승하는 종목이 더 많다. 유한양행(000100)은 6% 넘게 뛰고 있다. 셀트리온(068270), 고려아연(010130) 등은 4%대 강세다. 한화에어로스페이스(012450), 삼성바이오로직스(207940) 등은 3%대 상승 중이다. SK이노베이션(096770), LG화학(051910), 한국전력(015760) 등은 2%대 오름세를 띠고 있다. 이와 달리 HD현대일렉트릭(267260)은 1% 넘게 하락 중이다.",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "051910",
            "034730",
            "096770",
            "010130",
            "207940",
            "068270",
            "000100",
            "015760",
            "000880",
            "012450"
        ]
    },
    {
        "title": "신영證, C-레벨 임원 대상 연금관리 서비스 시작",
        "date": "2024.12.30. 오전 9:48",
        "content": "신영증권의 ‘C-레벨 연금 관리 서비스’ 안내 이미지. [사진 출처 = 신영증권]신영증권은 현직 최고경영자(CEO)·임원을 위한 ‘신영 C-레벨 연금관리 서비스’를 시작한다고 30일 밝혔다.‘신영 C-레벨 연금관리 서비스’는 고객의 은퇴 목표에 따른 맞춤형 연금 자산 관리 전략을 제안하는 프리미엄 서비스다. 고객 개개인에 맞는 맞춤형 서비스를 제공하기 위해, 연금, 세무, 자산운용 등 다양한 분야의 전문가가 모여 퇴직연금 규정과 연금 세제 혜택을 활용한 최적의 절세 전략을 제공하고, 고객의 목표와 투자성향을 고려해 연금 자산운용 전략 등을 상담한다.이 외에도 개인형 퇴직연금(IRP)·연금저축 등을 활용한 절세 방안을 제시하고 퇴직연금, 국민연금, 개인연금 등을 종합적으로 파악해 은퇴 설계 서비스를 제공한다.신영증권은 이번 서비스 출시를 통해 C-레벨 고객을 위한 프리미엄 서비스를 완성했다. 현직일 경우 ‘신영 C-레벨 연금관리 서비스’를 통해 연금 자산 관리 서비스를 받을 수 있으며 은퇴 후에는 ‘신영 C-레벨 퇴직 맞춤 서비스’를 통해 연금 자산 활용과 인출 관련 전략 서비스를 받을 수 있다.서비스를 받으려면 신영증권 APEX(영업점)이나 연금사업부를 통해 신청 가능하다.민주영 신영증권 연금사업부 이사는 “CEO·임원은 일반적으로 퇴직연금 규모가 크고, 직원과 다른 세제 체계를 갖추고 있다”며 “연금 자산 관리에 필요한 다양한 분야의 전문가들의 전문 컨설팅과 지원 서비스를 통해 고객에게 최적의 맞춤형 연금 자산 관리 서비스를 제공하겠다”고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "[특징주] 셀루메드, 주사제형 피부이식재 개발에 상한가",
        "date": "2024.12.30. 오전 9:44",
        "content": "[셀루메드 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 바이오 및 의료기기 업체 셀루메드가 주사제형 피부이식재를 개발했다는 소식에 30일 장 초반 상한가에 진입했다.    오전 9시 33분 기준 셀루메드는 가격제한폭인 전장 대비 29.79% 오른 2천540원에 거래되고 있다.    이날 셀루메드는 주사제형 피부이식재 신제품 '셀루덤 젠' 개발을 완료했으며, 내년 초부터 생산시설 점검 및 시제품 개발에 나설 계획이라고 밝혔다.    '셀루덤 젠'은 퇴행성 관절염 통증 완화, 관절 주사 등 간단한 시술에 적용할 수 있어 상업화 시 매출에 즉시 기여할 수 있으며, 미용 분야 활용도도 증가 추세라고 셀루메드는 설명했다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 나흘만에 반등해 2,420대 회복…코스닥도 상승(종합)",
        "date": "2024.12.30. 오전 9:43",
        "content": "외인·기관 '사자'…이차전지·바이오주 강세반도체주 하락…'무안 참사'에 제주항공·여행주 급락\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 올해 마지막 거래일인 30일 저가 매수세가 유입되며 장 초반 올라 2,420선을 회복했다.    이날 오전 9시 31분 기준 코스피는 전장보다 17.69포인트(0.74%) 오른 2,422.46이다.    지수는 전장보다 7.28포인트(0.30%) 내린 2,397.49로 출발해 약보합세를 보이다 상승세로 돌아섰다.    앞서 지난 27일 코스피는 전장 대비 1.02% 내린 2,404.77로 장을 마치며 3거래일 연속 하락했다.    유가증권시장에서 외국인과 기관이 각각 98억원, 625억원 순매수하고 있으며 개인은 790억원 매도 우위를 보이고 있다.    외국인은 코스피200선물시장에서도 955억원 매수 우위를 보이고 있다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 7.5원 오른 1,475.0원에 거래를 시작했다.    지난주 말(27일) 뉴욕증시는 연말 결산을 앞두고 올해 상승 폭이 컸던 기술주 중심으로 차익실현 매물이 출회하면서 3대 지수가 일제히 하락했다.    다만 이날 국내 증시는 최근 약세에 따른 저가 매수세가 유입되며 상방 압력을 받고 있다.     그러나 연말 폐장 및 1월 1일 휴장을 앞두고 거래가 부진한 가운데 원/달러 환율 상승과 국회의 한덕수 대통령 권한대행 탄핵소추안 의결에 따른 정치적 불확실성으로 상단은 일부 제한되고 있다.    한지영 키움증권 연구원은 \"한국 증시는 연말 폐장, 신년 휴장으로 인한 거래 부진 가능성, 달러/원 환율 상승 부담에도 금요일 급락에 따른 저가 매수세 유입 등에 반등을 시도할 전망\"이라고 설명했다.    시가총액 상위 종목 중 LG에너지솔루션(1.58%), POSCO홀딩스(1.18%), 삼성바이오로직스(2.78%), 셀트리온(2.83%) 등이 상승 중이다.     삼성전자(-0.74%), SK하이닉스(-0.29%) 등 반도체주와 HD현대중공업(-0.52%), 삼성화재(-0.14%), 카카오(-0.39%) 등은 하락 중이다.     전날 '제주항공 참사'에 제주항공이 10% 넘게 급락 중이며 하나투어(-3.60%) 등 여행주도 내리고 있다.    업종별로 보면 제약(2.01%), 화학(1.02%), 의료정밀(0.41%) 등이 상승 중이며 통신(-0.51%), 건설(-0.20%), 증권(-0.43%) 등은 내리고 있다.    같은 시각 코스닥지수는 전장보다 6.95포인트(1.04%) 오른 672.92다.     지수는 전장보다 3.29포인트(0.49%) 하락한 662.68로 출발해 상승세로 돌아섰다.    코스닥시장에서 외국인과 기관이 각각 418억원, 4억원 순매수하고 있으며 개인은 408억원 매도 우위를 보이고 있다.    알테오젠(3.32%), 에코프로비엠(2.50%), 에코프로(1.40%), 리가켐바이오(5.40%) 등이 상승 중이다.    리노공업(-0.05%), HPSP(-0.39%) 등 반도체주와 JYP엔터테인먼트(-0.15%), 에스엠(-0.27%) 등 엔터주는 하락하고 있다.     mylux@yna.co.kr",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "000810",
            "068270",
            "089590",
            "035720",
            "039490",
            "039130"
        ]
    },
    {
        "title": "올해 국내증시 오늘 폐장",
        "date": "2024.12.30. 오전 9:41",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "'산타랠리' 없는 국내증시",
        "date": "2024.12.30. 오전 9:41",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에 무안공항 참사 관련 뉴스가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "탄핵에 무안공항 참사까지…",
        "date": "2024.12.30. 오전 9:41",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에 무안공항 참사 관련 뉴스가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "올해 증시 폐장일",
        "date": "2024.12.30. 오전 9:41",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "'증시 폐장일' 2,400 내준 코스피, 1,470원 뚫은 환율",
        "date": "2024.12.30. 오전 9:41",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "“미국 투자 더욱 간편하게”…토스증권, 달러 송금 서비스 시작",
        "date": "2024.12.30. 오전 9:41",
        "content": "원화-달러 환전 과정 사라져“미국 투자 편의성 높아질 것”\n\n\n\n토스증권의 달러 송금 서비스 이미지. 사진 제공=토스증권[서울경제] 토스증권이 미국 투자 편의성을 높이기 위해 '달러 송금 서비스'를 시작한다고 30일 밝혔다. 해당 서비스를 통해 토스증권 이용자는 달러를 원화로 바꾸는 과정 없이 자금을 주고 받을 수 있다. 그 동안 토스증권에서 다른 계좌에서 달러를 바로 송금할 수 없어 달러를 원화로 바꿔 원화 계좌로 받은 뒤 다시 달러로 환전해야 하는 과정을 거쳐야 했다.이번 달러 송금 서비스 론칭을 통해 이런 과정은 사라지게 됐다. 토스증권 이용자들은 달러 계좌의 자금을 송금할 때 '달러 보내기'로, 다른 계좌의 달러를 받을 때는 '달러 가져오기'로 원화 환전 없이 달러를 옮길 수 있게 됐다. 달러 가져오기의 경우 이번 서비스와 제휴된 하나은행 가상계좌를 통해 이용할 수 있다. 토스증권 관계자는 “달러 이체를 희망하는 이용자들의 피드백을 반영해 달러 송금 서비스를 시작했다”며 “달러 자산을 간편하게 이동할 수 있어 미국 투자 편의성이 한층 높아질 것”이라고 말했다."
    },
    {
        "title": "'올해 마지막 거래일' 장초반 2,400선 내준 코스피",
        "date": "2024.12.30. 오전 9:37",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "정치불안·무안공항 참사…겹악재 덮친 국내 증시",
        "date": "2024.12.30. 오전 9:37",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에 코스피 개장 시황과 무안공항 참사 관련 뉴스가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "'탄핵에 참사까지' 국내증시 덮친 겹악재",
        "date": "2024.12.30. 오전 9:37",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸에 무안공항 참사 관련 뉴스가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "'증시 폐장일' 환율 변동성 확대 전망",
        "date": "2024.12.30. 오전 9:37",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 내 한 딜러의 모니터에 달러/원 환율 시세가 나타나 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "[특징주]에어부산, '제주항공 참사' 속 LCC주 中 나홀로 상승",
        "date": "2024.12.30. 오전 9:37",
        "content": "[이데일리 이정현 기자] 저비용항공사(LCC) 에어부산(298690)이 장중 10%대 급등 중이다.\n\n\n\n사진=연합뉴스30일 엠피닥터에 따르면 오전 9시30분 현재 에어부산은 전일 대비 10.76%(240원) 오른 2470원에 거래중이다. 이날 제주항공(089590)을 비롯해 진에어(272450), 티웨이항공(091810) 등 LCC 항공사들이 무안국제공항에서 일어난 제주항공 여객기 참사 여파로 급락하는 와중 나홀로 상승이다. 반사이익을 얻을 수 있을 것이란 기대감이 반영된 것으로 해석된다.전날 오전 9시5분쯤 무안국제공항 활주로에서 태국 방콕발 무안행 여객기가 착륙 과정에서 불시착한 뒤 활주로 외벽에 충돌한 뒤 화재가 발생했다. 탑승객 175명과 승무원 6명 등 총 181명이 탑승하고 있었는데 단 2명만 구조됐다. 사고 여객기는 착륙 직전 관제탑으로부터 ‘조류 충돌’을 주의하라는 경고를 받았고, 그로부터 4분 뒤 구조요청 신호를 관제탑에 보낸 것으로 전해졌다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 전날 “정부는 오늘부터 1월 4일 24시까지 7일간을 국가애도기간으로 정한다”고 밝혔다.",
        "ticker": [
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "한국거래소, 한국물 지수기반 파생상품 해외상장 허용 추진",
        "date": "2024.12.30. 오전 9:35",
        "content": "MSCI·FTSE 러셀과 MOU 체결글로벌 투자자 접근성 강화내년 6월 이후 단계적 상장\"한국 자본시장 선진화 및 국제 위상 제고 기대\"[이데일리 김경은 기자] 한국거래소가 글로벌 투자자들의 한국 자본시장 접근성을 높이기 위해 한국물 지수기반 파생상품의 해외거래소 상장을 단계적으로 허용하기로 결정했다. 30일 한국거래소는 지난 26일 해외 주요 지수사업자인 모건스탠리 캐피탈 인터내셔널(MSCI), 파이낸셜타임스 스톡익스체인지(FTSE) 러셀과 양해각서(MOU)를 체결하고, 추가 협의와 정식계약 체결을 거쳐 내년 6월 이후 관련 파생상품이 해외 파생상품거래소에 상장될 수 있도록 할 예정이라고 밝혔다. 그동안 한국거래소는 국내 파생상품시장의 유동성 유출 등 부정적 영향을 고려해 해외 지수사업자가 산출하는 한국물 지수기반 파생상품의 해외거래소 상장을 불허해왔다.이번 결정은 한국의 경제 규모와 국제적 위상에 부합하는 시장 환경 조성을 위한 정부의 정책 기조와 맞물려 있다. 정부는 외국인 투자등록제 폐지, 외환시장 거래시간 연장 등 다양한 시장접근성 제고 정책을 도입하고 있다. 거래소도 내년 6월 파생상품시장 야간시장 개설로 국내 파생상품시장의 경쟁력이 확보됨에 따라 이같은 결정을 하게 됐다고 설명했다. \n\n\n\n한국거래소는 단계적 접근을 통해 국내시장에 미칠 영향을 최소화할 계획이다. 우선 1단계로 글로벌 지수사업자와 MOU를 체결했으며, 2단계로 2025년 3월까지 정보이용계약을 체결할 예정이다. 3단계로 내년 하반기에 한국물 지수기반 파생상품의 해외거래소 상장을 추진한다. 4단계로 2026년에는 거래지역 및 시간 확대를 검토할 계획이다.이번 조치로 글로벌 투자자들은 시간과 장소에 구애받지 않고 한국시장에 대한 위험관리가 가능해질 전망이다. 이는 한국시장에 대한 인식 개선과 해외 지수사의 한국시장 평가에 긍정적 영향을 미칠 것으로 거래소는 기대했다. 또 글로벌 시장인지도가 높은 한국물 지수를 활용한 다양한 연계상품 출시로 국내증시 유동성 확대에도 기여할 것으로 예상된다.한국거래소는 “이번 조치의 원활한 추진을 위해 해외거래소 및 지수사업자 등과 긴밀히 소통하고 협력할 계획”이라며 “한국 자본시장의 선진화와 국내 파생시장의 경쟁력 강화를 위해 지속적으로 노력할 방침”이라고 전했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "겹악재에 환율 쇼크 현실화",
        "date": "2024.12.30. 오전 9:34",
        "content": "(서울=뉴스1) 이동해 기자 = 올해 마지막 거래일인 30일 오전 서울 중구 하나은행 본점 딜링룸 내 한 딜러의 모니터에 달러/원 환율 시세가 나타나 있다.이날 9시5분 기준 코스피는 전거래일 대비 1.06포인트(p)(0.04%) 하락한 2403.71, 스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 원·달러 환율은 전거래일 대비 9원 오른 1476.5원에 출발했다. 2024.12.30/뉴스1"
    },
    {
        "title": "무안공항 여객기 참사에…여행주도 줄줄이 약세[핫종목]",
        "date": "2024.12.30. 오전 9:34",
        "content": "30일 오전 전남 무안국제공항에서 소방대원들이 전날 발생한 제주항공 여객기 충돌 폭발 사고 잔해를 수색하고 있다. 2024.12.30/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 문혜원 기자 = 여행주가 장 초반 일제히 급락하고 있다. 지난 29일 전남 무안국제항공에서 여객기 참사가 발생하면서 여행주에 대한 투자심리가 얼어붙은 것으로 보인다. 30일 오전 9시 25분 참좋은여행(094850)은 전 거래일 대비 330원(5.77%) 하락한 5390원에 거래되고 있다.같은 시각 하나투어(039130)(039130)(-4.50%) 모두투어(080160)(-3.48%) 노랑풍선(104620)(-2.45%) 등 여행주로 묶이는 종목 대다수가 하락 중이다. 앞서 태국 방콕발 제주항공 여객기 7C2216편 전날 오전 9시 3분쯤 무안국제공항에서 동체 착륙을 시도하다가 공항 외벽과 충돌해 폭발했다. 이 사고로 탑승객 181명 중 179명이 숨졌다.",
        "ticker": [
            "089590",
            "039130"
        ]
    },
    {
        "title": "“대내 변수로 단기 변동성 불가피…환율 1500원 현실화 가능성 有”",
        "date": "2024.12.30. 오전 9:33",
        "content": "[NH투자證 보고서]\n\n\n\n이달 29일 서울 중구 명동거리에 위치한 환전소 전광판에 외화당 팔 때 가격이 표시되고 있다. 지난 27일 달러 대비 원화 환율은 장중 한 때 1486.7원까지 치솟았는데 환율이 1480원대 후반까지 뛴 것은 금융위기 당시인 2009년 3월 16일(1488.0원) 이후 15년 9개월 만에 가장 높은 수준이다. 일각에선 탄핵 이슈 등 국내 정국 불안 장기화가 해소되지 않는다면 원·달러 환율이 1500원까지 상승할 것으로 내다보고 있다. 뉴스1[서울경제] NH투자증권(005940)이 국내 정치 불확실성이 심화될 경우 원달러 환율이 1500원을 돌파할 수도 있다고 전망했다. 다만 내년 외환 거래량이 평년 수준을 회복하고, 정책 효과가 가시화된다면 원달러 환율이 1400원 초반에서 안정될 것으로 내다봤다. 권아민 NH투자증권 연구원은 30일 보고서를 통해 “이달 27일 한덕수 대통령 권한대행 탄핵안 통과 이후 정국 불안 심화되며 원달러 환율이 급등해 장중 1486원을 돌파하는 등 15년 9개월래 최고치 기록했다”며 “1480원 수준의 환율 레벨은 트럼프 및 연준발 달러 강세 베팅 속 국내 펀더멘털 악화, 정치적 불확실성을 모두 반영한 것으로 주요국 통화 대비로도 약세폭이 과도하다”고 짚었다. 대내 정치 불확실성이 환율의 단기 변동성을 높이는 상황이라는 설명이다. 이에 추가 탄핵 현실화, 외국인 자금이탈 현실화 시 원달러 환율이 1500원을 돌파할 수도 있다는 전망도 내놓았다. 다만 금융 당국이 국민연금과의 외환스와프 규모 확대 및 연장, 은행 선물환포지션 규제 완화 등 여러 조치를 발표한 만큼 정책 효과가 가시화된다면 환율이 안정세에 돌입할 것으로 전망했다. 권 연구원은 “해당 조치들의 효과가 없었다고 보기보다 연말 거래량 감소 속 정책 효과가 가시화될 환경이 아니었다”며 “수출 업체 헤지 수요와 연계되는 은행권의 선물환포지션 한도 상향은 코로나19 이후 처음으로 규제를 완화한 것이기 때문에 추후 달러 공급 효과를 기대할 수 있다”고 설명했다. 따라서 거래량이 평년 수준을 회복하고, 수출 업체 물량 출현 통한 은행권 단기 차입 확대 시 원달러 환율이 1400원대 초반에서 안정화될 것으로 내다봤다. 권 연구원은 “이미 높은 현 환율 레벨에서 2025년에는 상고하저의 흐름을 보일 것”이라고 덧붙였다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]셀트리온, 1000억 자사주 추가 취득 결정에 3%↑",
        "date": "2024.12.30. 오전 9:31",
        "content": "[이데일리 김응태 기자] 셀트리온이 1000억원 규모의 자사주 취득을 결정하면서 강세다.30일 엠피닥터에 따르면 오전 9시24분 셀트리온(068270)은 전거래일 대비 3.55% 오른 18만6800원에 거래되고 있다.셀트리온은 1000억원 규모의 자사주 매입을 취득하기로 결정했다고 지난 27일 공시했다. 취득 주식수는 54만6747주다. 취득기간은 이날부터 오는 2025년 3월28일까지다. 셀트리온의 자사주 매입 결정은 올해 들어 여섯 번째다. 셀트리온은 이번 자사주 매입을 포함해 올해 총 294만778주의 자사주를 취득하겠다는 계획을 밝혔다.",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "[특징주]횡령 혐의 발생한 경보제약, 거래 재개 후 급등",
        "date": "2024.12.30. 오전 9:29",
        "content": "[이데일리 이용성 기자] 경보제약(214390)이 장 초반 급등 중이다. 현 임원 등의 횡령 혐의로 거래 정지가 됐으나 조회공시 답변 후 매매거래 정지가 해제되면서다. 30일 엠피닥터에 따르면 오전 9시 25분 현재 경보제약은 전 거래일 대비 15.93% 오른 6330원에 거래되고 있다. 앞서 경보제약은 지난 27일 현 임원 등의 횡령 혐의에 대한 공소 제기 사실을 확인했다고 공시했다. 혐의 발생 금액은 67억5200만원으로 자기자본 대비 4.7%에 해당하는 규모이다.경보제약 관계자는 “본건과 관련해 적법한 절차에 따라 조치를 취하고 관련기관의 조사에 적극 협조할 예정”이라고 말했다.이에 한국거래소 유가증권시장본부는 유가증권시장 공시규정 제40조에 따라 경보제약 주권 매매거래를 정지했다. 이후 경보제약이 조회공시에 답변하자 이날 거래정지를 해제했다.",
        "ticker": [
            "214390"
        ]
    },
    {
        "title": "[특징주] 제주항공·여행사 주가 급락…에어부산은 강세",
        "date": "2024.12.30. 오전 9:27",
        "content": "밤까지 이어지는 무안 제주항공 사고 여객기 수습작업(무안=연합뉴스) 서대연 기자 = 29일 오후 전남 무안군 무안국제공항에서 발생한 제주항공 여객기 충돌 폭발 사고 현장에서 파손된 기체 후미 수색 등 작업이 이어지고 있다. 2024.12.29 dwise@yna.co.kr(서울=연합뉴스) 조민정 기자 = 지난 29일 무안국제공항에서 발생한 제주항공 여객기 참사의 영향으로 30일 장 초반 제주항공의 주가가 큰 폭으로 하락 중이다.    이날 오전 9시 23분 현재 제주항공은 전 거래일보다 10.11% 내린 7천380원에 거래되고 있다. 개장 직후 14.01% 하락으로 출발해 개장 직후 15.71%까지 낙폭을 키우기도 했다.    제주항공의 지분 50.3%를 보유한 AK홀딩스도 9.66% 급락세다.    참좋은여행(-5.94%), 하나투어(-5.05%), 모두투어(-3.79%), 노랑풍선(-2.45%), 롯데관광개발(-1.29%) 등 여행사 주가도 일제히 내리는 모습이다.    반면 제주항공과 같은 저비용항공사(LCC)인 에어부산은 12.11% 급등했다.    아시아나항공(2.16%), 한진칼(2.15%) 등도 올랐다.    제주항공에 대한 수요 및 투자심리가 위축되는 상황에서 반사이익을 기대하는 심리가 반영된 것으로 풀이된다.    진에어(-1.31%), 티웨이항공(-0.60%), 대한항공(-0.64%) 등은 소폭의 약세를 나타났다.    제주항공 7C2216편은 전날 오전 9시 3분께 무안공항 활주로에 동체 착륙을 시도하다가 외벽과 충돌했다. 탑승객 181명(승객 175명·승무원 6명) 중 승무원 2명만 구조되고 179명이 사망했다.    chomj@yna.co.kr",
        "ticker": [
            "006840",
            "003490",
            "032350",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810",
            "039130",
            "002320",
            "180640"
        ]
    },
    {
        "title": "[특징주] 한화오션, 해상풍력발전기설치선 수주 보도에 강세",
        "date": "2024.12.30. 오전 9:23",
        "content": "한화오션 CI(국문)[한화오션 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 한화오션이 대형 해상풍력발전기설치선(WTIV) 수주했다는 보도에 30일 장 초반 강세를 보이고 있다.    이날 오전 9시 15분 기준 유가증권시장에서 한화오션은 전장(27일)보다 1.49% 오른 3만7천450원에 거래되고 있다.    개장 직후에는 2.71% 오른 3만7천900원까지 오르기도 했다.    이날 강세는 한화오션이 국내 대기업과 대형 해상풍력발전기설치선 수주를 위한 계약을 마무리하고 있다는 보도가 전해진 영향으로 보인다.    해상풍력발전기설치선은 해상풍력 발전기를 바다로 운반해 설치하는 데 사용되는 특수 선박이다.    이는 최근 강세를 보인 조선주가 이날 차익 실현 거래 영향에 내리고 있는 것과는 상반된다.    이날 장 초반 HD현대중공업(-1.55%), 삼성중공업(-0.35%) 등 다른 조선주는 약세를 나타내고 있다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 퀀타매트릭스, 100억 규모 신규자금 확보 소식에 12%대 강세",
        "date": "2024.12.30. 오전 9:22",
        "content": "[이데일리 신하연 기자] 퀀타매트릭스(317690)가 장 초반 10% 넘게 상승하며 강세를 보이고 있다.30일 엠피닥터에 따르면 오전 9시20분 현재 퀀타매트릭스는 전거래일 대비 12.16% 오른 6180원에 거래 중이다.이날 강세는 100억원 규모 신규 자금 확보로 향후 ‘dRAST’(신속 항균제 감수성 검사장비) 사업 확대, 차세대 패혈증 진단 시장의 게임체인저로 부각되고 있는 ‘μCIA’ 연구개발이 더욱 탄력적으로 진행될 것이라는 기대감이 반영된 영향으로 풀이된다.앞서 퀀타매트릭스는 지난 27일 최대주주 에즈라 자선신탁(이하 에즈라)가 100억원 규모 제3자배정 유상증자에 참여한다고 공시했다. 현재까지 누적 400억원이 넘는 투자를 한 것으로 알려진 에즈라는 현재 퀀타매트릭스 지분 19.70%를 보유하고 있다. 퀀타매트릭스 관계자는 “현재 글로벌 진출이 확대되고 있는 dRAST, 차세대 패혈증 진단 시장의 게임체인저로 부각되고 있는 uRAST 등 핵심 파이프라인 사업 성과를 기반으로 중장기 글로벌 전략적 파트너쉽도 구축해 나갈 계획”이라고 말했다."
    },
    {
        "title": "코스피, 달러 강세에도 저가 매수세…제주항공 10% 넘게 하락",
        "date": "2024.12.30. 오전 9:21",
        "content": "개장시황\n\n\n\n30일 오전 전남 무안국제공항 제주항공 여객기 사고 현장에서 소방대원들이 수색작업을 하고 있다. /사진=뉴시스코스피지수가 30일 장초반 반등하고 있다. 오전 9시15분 코스피지수는 전 거래일 대비 9.43포인트(0.39%) 오른 2414.20을 나타냈다. 투자자별로 개인이 473억원 순매도 중인 반면 외국인과 기관은 각각 90억원, 357억원 순매수 중이다. 앞서 코스피지수는0.3% 약세로 출발했다가 매수세가 유입됐다. 삼성전자와 SK하이닉스가 각각 0.56%, 0.11% 하락세다. 전날 여객기 참사가 발생한 제주항공도 10.96% 약세다. LG에너지솔루션, 삼성바이오로직스 등은 오름세다.코스닥지수는 4.56포인트(0.68%) 오른 670.53을 나타냈다. 개인이 57억원 순매도 중인 반면 외국인과 기관은 각각 79억원, 3억원 순매수 중이다. 알테오젠, 에코프로비엠 등 시총 상위권 대부분이 상승 중이다. 코스닥지수도 개장 시점에선 하락세였다. 서울 외환시장에서 원/달러 환율은 7.5원 오른 1475원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "089590"
        ]
    },
    {
        "title": "'증시 폐장일' 코스피 강보합…2410선 회복[개장시황]",
        "date": "2024.12.30. 오전 9:20",
        "content": "27일 오전 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피가 2400아래로, 원·달러환율은 1480원을 넘어서고 있다. 2024.12.27/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 문혜원 기자 = 올해 마지막 거래일인 30일 코스피와 코스닥이 오르고 있다.이날 오전 9시 11분 코스피는 전 거래일 대비 6.66p(0.28%) 상승한 2411.43을 가리키고 있다.개장 직후 2390.44까지 밀리면서 2400선 아래로 내려갔지만, 이내 상승전환하며 상승폭을 키우는 중이다.외국인과 기관이 지수를 끌어올리고 있다. 외국인은 34억 원, 기관은 289억 원 각각 순매수 중이다. 개인은 348억 원 순매도하고 있다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 1.72%, 삼성바이오로직스(207940) 1.39%, 셀트리온(068270) 1.05%, 기아(000270) 0.79%, 현대차(005380) 0.47% 등은 상승 중이다. 삼성전자우(005935) -0.56%, 삼성전자(005930) -0.37%, SK하이닉스(000660) -0.29% 등은 하락하고 있다.지난 주말 미국 증시는 일제히 하락 마감했다. 27일(현지시간) 미국 증시에서 스탠다드앤드푸어스(S&P) 500 지수와 나스닥 지수는 각각 1.11%, 1.49% 하락 마감했다. 다우 지수도 0.77% 내렸다.한지영 키움증권 연구원은 \"미국 증시는 연중 20%대 상승에 따른 차익실현 욕구가 누적된 가운데 12월 연방공개시장위원회(FOMC) 여진과 연말 미국 은행권들의 보수적인 자금 운용에 따른 시장 금리 상승 등이 빅테크를 중심으로 약세 압력을 가하면서 하락 마감했다\"고 설명했다.이어 \"이번 주 국내 정국 혼란 국면이 지속되고 연말 폐장과 신년 휴장으로 인해 거래가 부진하면서 증시 변동성을 단기적으로 높일 수 있다\"고 부연했다.이날은 국내 증시 폐장일이다. 국내 증시는 오는 31일과 내년 1월 1일 이틀간 휴장하고 내년 1월 2일 오전 10시에 개장한다.같은 시각 코스닥은 전 거래일 대비 2.19p(0.33%) 상승한 668.16을 가리키고 있다.코스닥도 장 초반 661.92까지 빠졌다가 상승전환한 모습이다.시가총액 상위 10개 종목 중 삼천당제약(000250) 3.33%, 신성델타테크(065350) 2.82%, 리가켐바이오(41080) 2.22%, 에코프로비엠(247540) 1.2%, 에코프로(086520) 0.88%, 알테오젠(96170) 0.66% 등은 상승 중이다. 클래시스(214150) -0.83%, 리노공업(058470) -0.78%, 휴젤(45020) -0.19% 등은 하락하고 있다.김대준 한국투자증권 연구원은 \"매크로와 실적에서 기대할 게 없고 정책 불확실성도 잔존해 투자심리가 불안하다\"고 말했다.이어 \"연말연시 변동성 장세가 예상되는 가운데 대응 방안은 선별적인 업종 선택\"이라며 \"현재로서는 조선, 유틸리티, 소프트웨어가 방어력을 나타낼 전망\"이라고 덧붙였다. 서울외환시장에서 달러·원 환율은 전 거래일보다 9원 오른 1476.5원에 출발했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 2400선 하회 출발 후 상승 전환…외인·기관 '사자'",
        "date": "2024.12.30. 오전 9:20",
        "content": "개인은 매도 우위\n\n\n\n직전 거래일인 27일 오후 서울 여의도 국민은행 스마트딜링룸. 사진=최혁 기자코스피지수가 30일 2400선을 밑돌며 출발했지만 장중 상승 전환, 오름폭을 조금씩 키우고 있다.이날 오전 9시14분 기준 코스피지수는 전 거래일 대비 9.22포인트(0.38%) 오른 2413.99를 기록 중이다. 지수는 7.28포인트(0.3%) 내린 2397.49에 개장했지만 이내 방향을 틀어 현재 2410선을 웃돌아서 거래되고 있다.외국인과 기관이 각각 25억원, 212억원 매수 우위다. 개인만 247억원 매도 우위다.유가증권시장에서 삼성전자와 SK하이닉스는 1% 미만으로 약세다. 반면 LG에너지솔루션과 삼성바이오로직스, 셀트리온 등은 1% 넘게 오르고 있다.한지영 키움증권 연구원은 \"코스피 후행 주가순자산비율(PBR) 밸류에이션이 0.84배 수준으로 연 저점인 0.83배 부근까지 내려왔다는 점은 지수 반등의 확률을 높이는 요인\"이라며 \"지난주 원·달러 환율이 1480원대까지 급등하는 과정에서 외국인의 코스피 순매도 규모는 직전주에 비해 크지 않았다는 점도 고려해야 한다\"고 말했다. 그는 \"외국인 관점에서 주가 반등으로 인한 자본 차익, 환율 급등세 진정으로 인한 환 차익 등을 고려하는 단계에 진입할 수 있음을 시사하는 대목\"이라고 짚었다.전날 대규모 인명피해를 낸 참사가 있었던 제주항공은 11.94% 밀린 7230원에 거래되고 있다. 같은 시각 티웨이항공과 하이즈항공은 각각 4%, 3%대 강세다.코스닥지수는 3.91포인트(0.59%) 오른 669.88에 거래되고 있다. 지수는 3.29포인트(0.49%) 하락한 662.68에 개장했다.외국인과 기관이 각각 59억원, 14억원 매수 우위다. 개인만 50억원 매도 우위다.코스닥시장에서 알테오젠과 에코프로비엠은 각각 0.83%, 1.3% 상승 중이다. 삼천당제약과 신성델타테크는 3% 안팎의 강세다. 반면 HLB는 보합 가격에 거래되고 있고 클래시스와 리노공업은 1% 미만의 약세다.원·달러 환율은 서울 외환시장에서 7.5원 오른 1475원에 개장했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "089590",
            "039490",
            "091810"
        ]
    },
    {
        "title": "[특징주]‘무안 참사’에 제주항공·애경그룹株 동반 급락",
        "date": "2024.12.30. 오전 9:19",
        "content": "[이데일리 이정현 기자] 전남 무안국제공항에서 발생한 제주항공(089590) 여객기 참사로 관련주가 급락 중이다. \n\n\n\n30일 엠피닥터에 따르면 오전 9시14분 현재 제주항공은 전거래일 대비 10.48%(860원) 내린 7350원에 거래중이다. 제주항공의 최대주주인 AK홀딩스(006840)는 9.12%, 계열사인 애경산업(018250)은 5.33%, 애경케미칼(161000)은 7.18% 하락하는 등 관련주가 일제 약세다.전날 오전 9시5분쯤 무안국제공항 활주로에서 태국 방콕발 무안행 여객기가 착륙 과정에서 불시착한 뒤 활주로 외벽에 충돌한 뒤 화재가 발생했다. 탑승객 175명과 승무원 6명 등 총 181명이 탑승하고 있었는데 단 2명만 구조됐다. 사고 여객기는 착륙 직전 관제탑으로부터 ‘조류 충돌’을 주의하라는 경고를 받았고, 그로부터 4분 뒤 구조요청 신호를 관제탑에 보낸 것으로 전해졌다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 전날 “정부는 오늘부터 1월 4일 24시까지 7일간을 국가애도기간으로 정한다”고 밝혔다.",
        "ticker": [
            "006840",
            "018250",
            "161000",
            "089590"
        ]
    },
    {
        "title": "코스피, 외인·기관 '사자'에 2400 회복",
        "date": "2024.12.30. 오전 9:16",
        "content": "서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 조용준 기자30일 한국증시는 하락 출발했으나 반등했다. 코스피는 외국인과 기관의 순매수에 2400선을 회복했다. 오전 9시6분 코스피는 전 거래일 대비 0.11%(2.64포인트) 상승한 2407.41에 거래 중이다. 이날 코스피는 전장보다 0.30%(7.28포인트) 내린 2397.49에 출발했으나 곧 반등에 성공했다. 외국인과 기관이 각각 104억원, 261억원을 순매수하며 지수를 견인하고 있다. 개인만 377억원을 순매수 중이다. 선물시장에서는 기관 홀로 398억원을 팔아치우는 중이다. 개인과 외국인은 각각 54억원, 132억원을 사들이는 중이다. 시가총액 상위 10개 종목을 보면 반도체 업종만 약세다. 삼성전자 -0.56%, SK하이닉스 -0.46%를 가리킨다. 하지만 LG에너지솔루션 +2.16%, 삼성바이오로직스 +1.28%의 상승세가 두드러진다. 오전 9시11분 코스닥은 전 거래일 대비 0.38%(2.53포인트) 상승한 668.50을 가리키고 있다. 이날 코스닥은 전장보다 0.49%(3.29포인트) 떨어진 662.68에 출발한 뒤 반등했다. 코스닥은 개장 직후 외국인과 기관이 함께 '사자'에 나섰으나 이 시각 외국인만 71억원을 순매수 중이다. 개인은 47억원을 순매도 중이며, 기관 매매 동향은 보합으로 나타난다. 시가총액 상위 10개 종목을 보면 리가켐바이오 +2.89%, 신성델타테크 +2.73%, 삼천당제약 +2.52% 등의 상승세가 두드러지다. 클래시스 -0.52%, 리노공업 -0.57%만 하락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 2,400선 밑에서 하락 출발…장중 상승 전환",
        "date": "2024.12.30. 오전 9:16",
        "content": "[연합뉴스 제공] 코스피가 올해 마지막 거래일인 오늘(30일) 2,400선 밑에서 출발한 뒤 반등하고 있습니다.코스피는 오늘 전 거래일 대비 0.3% 내린 2,397.49에 개장했습니다.코스닥지수는 0.49% 하락한 662.68에 장을 열었습니다.양 시장 모두 장초반 외인과 기관의 매수세로 낙폭을 줄이면서 장중 상승 전환했습니다.한편, 환율은 전장 대비 7.5원 오른 1,475원에 거래를 시작했습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "강달러·정치 불확실성 여전…달러·원 환율 1475원에 출발",
        "date": "2024.12.30. 오전 9:15",
        "content": "\"정국 불안·강달러 압력 지속 상단 1480원까지 열어둬야\"\"당국 미세조정, 급격한 환율 상승 경계감은 상단 지지\"\n\n\n\n29일 서울 중구 명동거리에 위치한 환전소 전광판에 외화당 팔 때 가격이 표시되고 있다. 2024.12.29/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김도엽 기자 = 달러·원 환율이 강달러 압력 지속에 국내 정치권 불확실성이 가중되며 장 시작가 기준 15년 9개월 내 최고치로 시작했다. 시장에선 연말 거래량이 많지 않고, 수급 부담이 여전한 상황을 감안할 때 1480원 재돌파 가능성이 있다고 봤다.30일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1467.5원 대비 7.5원 오른 1475원에 출발했다. 장 시작가 기준 지난 2009년 3월 16일(1488.0) 이후 최고치다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23~24일, 26일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보였다. 7거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 5~6일, 9일, 11~13일, 16일 이후 처음이다. 특히 지난 27일에는 달러·원 환율이 장중 '1486.7원'을 기록하며 1490원을 위협하기도 했다.시장에선 계속되는 정국 불안과 강달러 압력 지속에 따라 1480원까지 상단을 열어둬야 한다고 전망했다. 미 국채 금리 상승 등을 감안하면 강달러 기조가 유지될 것이란 판단이다.다만, 외환당국의 미세조정 경계감과 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 헌법재판관 3명에 대한 임명을 수용할 경우 정국 안정에 따른 안정세를 보일 가능성도 있다.민경원 우리은행 연구원은 \"환율이 국내 정치적 이슈에 민감하게 반응하며 변동성이 높아진 상황에서 오늘도 환율 상방 압력이 우위에 있다고 판단한다\"며 \"다만 환율 급등에 따른 불안심리를 진화하기 위한 당국 움직임이 시장 곳곳에서 관찰 중이고, 외환시장에서도 환율 추가 상승 시 속도 조절을 위한 미세조정 부담이 커지며 롱심리 과열을 예방해 줄 것으로 기대한다\"고 전했다.위재현 NH선물 연구원은 \"연말 거래량이 줄어들며 호가가 얇고, 수출업체 네고 물량이 유의미하게 출회되고 있지 않은 점 등을 감안하면 수급 부담은 여전한 상황\"이라며 \"다만 당국 개입 물량, 급격한 환율 상승에 대한 투자자 상단 경계감은 상단을 지지한다\"며 1470~1478원 사이에서 움직일 것이라고 예측했다."
    },
    {
        "title": "[특징주]셀루메드, 주사제형 피부이식재 개발 소식에 上",
        "date": "2024.12.30. 오전 9:14",
        "content": "[이데일리 신하연 기자] 바이오 의료기기 전문기업 셀루메드(049180)가 장 초반 상한가를 기록했다.30일 엠피닥터에 따르면 오전 0시9분 현재 셀루메드는 전거래일 대비 29.79% 오른 2540원에 거래 중이다. 전장보다 10.89% 상승한 2170원에 시가를 형성한 셀루메드는 장 초반 상한가로 급등했다.이날 강세는 셀루메드가 주사제형 피부이식재인 무세포동종진피(Acellular Dermal Matrix, ADM) 신제품 ‘셀루덤 젠(CELLUDERM GEN)’ 개발을 완료했다고 밝히면서 매수세가 몰린 영향으로 풀이된다.셀루메드는 올해 9월 신제품 ‘셀루덤 필(CELLUDERM FILL)’ 개발을 완료한 데 이어 ‘셀루덤 젠(CELLUDERM GEN)’까지 개발을 완료, 셀루덤 시리즈 5종 구축을 완료했다. 회사는 본격적인 상업화를 위해 내년 초부터 생산시설 점검과 시제품 개발에 집중할 계획이다.회사는 시리즈 5종을 모두 시장에 선보이는 내년 상반기부터 본격적인 매출을 기대하고 있다. 특히 셀루덤 젠은 유방재건 등의 수술에 주로 사용되는 셀루덤 필과는 다르게 입자가 작아 퇴행성 관절염 통증 완화, 관절 주사 등 간단한 시술에 사용이 가능해 상업화 시 즉시 매출에 기여할 것이라는 게 회사 측 설명이다."
    },
    {
        "title": "무안 '제주항공 참사'에 여행株 줄줄이 급락[특징주]",
        "date": "2024.12.30. 오전 9:14",
        "content": "[이데일리 이용성 기자] 전남 무안국제공항에서 발생한 제주항공 여객기 참사로 179명이 사망한 가운데 여행주들이 급락하고 있다. 30일 엠피닥터에 따르면 오전 9시 7분 현재 참좋은여행(094850)은 전 거래일 대비 6.99% 하락한 5320원에 거래 중이다. 모두투어(080160)는 3.38%, 하나투어(039130)는 4.68%, 노랑풍선(104620)도 3.51% 약세를 보이고 있다. 연말 특수를 기대했던 여행주들이 무안 여객기 추락 참사에 여행 수요가 움츠러들었기 때문인 것으로 풀이된다. 전날 오전 9시5분쯤 무안국제공항 활주로에서 태국 방콕발 무안행 여객기가 착륙 과정에서 불시착한 뒤 활주로 외벽에 충돌한 뒤 화재가 발생했다. 탑승객 175명과 승무원 6명 등 총 181명이 탑승하고 있었는데 단 2명만 구조됐다. 사고 여객기는 착륙 직전 관제탑으로부터 ‘조류 충돌’을 주의하라는 경고를 받았고, 그로부터 4분 뒤 구조요청 신호를 관제탑에 보낸 것으로 전해졌다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 전날 “정부는 오늘부터 1월 4일 24시까지 7일간을 국가애도기간으로 정한다”고 밝혔다.",
        "ticker": [
            "089590",
            "039130"
        ]
    },
    {
        "title": "코스피, 개인 매도세 속 보합권 출발…2400선 등락",
        "date": "2024.12.30. 오전 9:11",
        "content": "개인 247억 ‘팔자’…기관 212억 ‘사자’기계·장비, 증권 등 약세 주도HD현대일렉트릭, 카카오뱅크 1%대↓유한양행 2%, 한화오션 1%대 상승[이데일리 김응태 기자] 코스피가 개인 매도세에 보합권 출발했다.\n\n\n\n30일 엠피닥터에 따르면 오전 9시5분 코스피 지수는 전거래일 대비 2.03포인트(0.08%) 하락한 2402.74를 기록하고 있다.27일(현지시간) 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.77% 내린 4만2992.21을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.49% 하락한 5970.84로 집계됐다. 기술주 중심의 나스닥 지수는 1.49% 밀린 1만9722.03에 장을 마쳤다. 연말 차익실현 물량 확대로 미 증시가 하락한 가운데, 코스피는 고환율과 정치 불확실성이 지속하면서 약보합 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “이번주에도 환율 급등세가 이어질 경우 수입물가 상승 등으로 인한 기업들의 채산성 악화, 외국인의 증시 순매도 지속 등이 나타나면서 투자심리를 취약하게 만들 여지가 있다”며 “특정 국가의 환율 결정 요인에 정치 변수가 개입되는 것도 있지만, 경제 및 기업 실적 펀더멘털에 더 많은 영향을 받는다는 점에 주목해야 한다”고 분석했다.그는 이어 “국내 정국 혼란 국면 지속, 연말 폐장 및 신년 휴장으로 인한 주 중반까지의 거래 부진이 증시의 단기적인 변동성을 높일 수 있다”면서도 “진입 매력이 다시 높아진 밸류에이션, 오버슈팅 구간에 있는 달러·원 환율, 수출 및 미국 공급관리협회(ISM) 제조업 구매관리자지수(PMI) 이벤트 등에 무게중심이 더 실릴 것으로 예상한다”고 덧붙였다.수급별로는 개인이 247억원 순매도 중이다. 반면 기관 212억원, 외국인이 29억원 각각 순매수하고 있다.프로그램은 차익과 비차익을 합쳐 244억원 매수 우위를 보이고 있다.업종별로는 하락하는 업종이 대부분이다. 기계·장비(1.0%), 증권(1.04%) 등은 1% 넘게 약세다. IT서비스(0.67%), 운송·창고(0.76%), 금속(0.74%), 보험(0.7%), 전기·전자(0.31%), 건설(0.51%), 일반서비스(0.45%), 섬유·의류(0.54%) 등은 1% 미만 내리고 있다. 반면 전기·가스(0.86%), 제약(0.62%) 등은 1% 미만 소폭 오르고 있다. 시가총액 상위 종목도 하락하는 종목이 우위다. HD현대일렉트릭(267260), 카카오뱅크(323410), 현대글로비스(086280) 등은 1% 넘게 하락 중이다. 크래프톤(259960), 카카오(035720), 삼성화재(000810), SK하이닉스(000660), 삼성전자(005930) 등은 1% 미만 내리고 있다. 이와 달리 유한양행(000100)은 2% 넘게 상승하고 있다. 한화오션(042660), 삼성SDI(006400), LG에너지솔루션(373220), 포스코퓨처엠(003670) 등은 1%대 상승세다.",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "034730",
            "000660",
            "006400",
            "005930",
            "000810",
            "000100",
            "035720",
            "323410",
            "259960",
            "039490",
            "003670",
            "000880",
            "042660",
            "086280"
        ]
    },
    {
        "title": "코스피, 장초반 0.04% 하락 2403.71선…코스닥 0.14%↓(2보)",
        "date": "2024.12.30. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 30일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 1.06포인트(p)(0.04%) 하락한 2403.71을 기록하고 있다. 코스닥은 전날 대비 0.96p(-0.14%) 하락한 665.01을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일보다 9원 오른 1476.5원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장 초반 내려 2,400선 내줘…코스닥도 하락",
        "date": "2024.12.30. 오전 9:03",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 올해 마지막 거래일인 30일 장 초반 하락해 2,400선을 내줬다.    이날 오전 9시 2분 현재 코스피는 전장보다 13.36포인트(0.56%) 내린 2,391.41이다.    지수는 전장보다 7.28포인트(0.30%) 내린 2,397.49로 출발했다.    같은 시각 코스닥지수도 전장보다 3.80포인트(0.57%) 하락한 662.17이다.    mylux@yna.co.kr"
    },
    {
        "title": "삼일PwC, 위축된 기후기술 투자…2019년보다 투자 줄어",
        "date": "2024.12.30. 오전 9:02",
        "content": "투자 키워드는···AI, 에너지, 기후 적응 및 회복거품 빠지며 시장 성숙화“친환경,수익성 모두 고려해야\"[이데일리 김경은 기자] 불확실한 경제 상황이 전반적인 거래 시장에 영향을 미치며 올 한해 기후기술 투자 시장에서 자본 흐름과 거래량은 시장이 본격적으로 성장하기 전인 2019년보다 낮은 수준인 것으로 나타났다. 기후기술 시장에 대한 과장된 기대 심리가 한풀 꺾이면서 ‘인공지능(AI)’, ‘에너지’, ‘기후 적응 및 회복’ 솔루션이 성장세를 보이고 있는 것으로 분석됐다.삼일PwC는 이 같은 내용을 담은 ‘PwC 기후기술 보고서 2024: 위축된 투자 시장에서 경쟁 우위 모색하기’ 보고서를 발간했다고 30일 밝혔다. 기후기술 투자는 정점을 찍었던 2021년 이후 꾸준히 감소세에 접어들며 2022년 말부터 2023년 3분기(7~9월)까지 790억 달러(약 117조 원)였던 자금 조달 규모가 그 다음 해인 2023년 말부터 2024년 3분기까지 560억 달러(약 83조 원)로 29%가량 감소했다. 이 기간 벤처캐피털(VC)과 사모펀드(PE)의 전체 투자도 줄어들어 기후 기술이 VC와 PE 투자에서 차지하는 비중도 9.9%에서 8.3%로 감소했다.\n\n\n\n지역별로 보면 미국을 제외한 모든 지역에서 투자 감소세가 이어졌다. 아시아·태평양 지역의 경우 2023년 전 세계 자금 조달의 19%가 이 지역에서 이뤄졌지만 2024년 1~3분기에는 과거 평균 수준인 7%로 돌아갔다. 중국과 유럽도 투자 감소 추세를 보였다. 반면 미국은 인플레이션 감축법(IRA)의 영향으로 2022년 4분기부터 2023년 3분기까지 248억 달러(약 37조 원), 그 다음 해에는 240억 달러(약 36조 원)가 기후기술 스타트업에 지원되며 지속적인 성장이 이어졌다.보고서는 기후기술 생태계 발전에 중요한 역할을 하는 비금융권 대기업에 주목했다. 비금융권 대기업은 2019년 이후 기후기술 거래에서 약 25%를 유지하고 있다. 기업 벤처 캐피탈(CVC)의 경우 장기적 관점을 가지고 투자할 수 있어 기후기술 스타트업의 성장을 돕는 디딤돌 역할을 한다는 것이 글로벌 투자 전문가들의 의견이다. 보고서는 “대기업은 스타트업의 전문 지식을 활용해 기후 위험에 대한 해결책을 개발하고, 새로운 시장 기회를 모색하거나 매각을 통한 가치를 실현하기 위한 전략으로 자사의 비즈니스와 연관된 기술에 투자를 집중한다”고 설명했다.보고서는 글로벌 투자 전문가들의 인터뷰를 통해 “최근 3년간 기후변화에 대응하기 위한 이유만으로 투자하는 시대는 지났다”고 평가하며 “이제 ‘친환경성’과 ‘수익성’을 모두 고려해야 한다”고 전했다. 실제로 기후기술에 대한 거품이 빠지면서 오히려 시장이 성숙해졌다는 것이 전문가들의 공통된 의견이다.스티븐 강 삼일PwC 지속가능성(Sustainability) 플랫폼 리더는 “속도는 느리지만 저탄소 경제를 향한 글로벌의 방향은 명확하다”라며 “보고서에서 강조된 AI, 기후 적응 및 완화 기술과 에너지 솔루션 분야에 투자해 저탄소 경제로 전환을 선도하는 기업이 높은 가치를 창출할 수 있을 것”이라고 전했다."
    },
    {
        "title": "[코스피] 7.28p(0.30%) 내린 2397.49 출발",
        "date": "2024.12.30. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 30일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.29p(0.49%) 내린 662.68 출발",
        "date": "2024.12.30. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 30일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 9원 오른 1476.5원 출발",
        "date": "2024.12.30. 오전 9:01",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 30일 미국 USD 환율"
    },
    {
        "title": "‘KPMG M&A 센터 온라인’ 정보보호 국제표준 인증 획득",
        "date": "2024.12.30. 오전 8:48",
        "content": "‘KPMG M&A 센터 온라인, ‘ISO27001’ 국제 인증 획득글로벌 정보보안 관리체계 인정 “보안 신뢰성 강화”[이데일리 김경은 기자] ‘KPMG M&A 센터 온라인’이 정보보호 관리체계 국제 인증을 획득하며 글로벌 수준의 정보보안 관리 체계를 인정받았다고 30일 밝혔다.\n\n\n\n‘KPMG M&A 센터 온라인, ‘ISO27001’ 국제 인증 획득 (제공 = 삼정KPMG)삼정KPMG는 지난 8월 인수합병(M&A) 및 투자유치, 부동산 거래를 희망하는 매도인과 매수인, 투자자를 대상으로 M&A 전반의 서비스를 지원하는 웹사이트인 ‘KPMG M&A 센터 온라인’을 론칭했다.‘KPMG M&A 센터 온라인’이 공인 받은 ISO27001은 국제표준화기구(ISO)와 국제전기기술위원회(IEC)가 공동으로 제정한 정보보호 관리체계 국제 표준으로, 정보자산의 리스크를 체계적으로 관리하고 정보보호 목표를 달성하기 위한 프로세스를 구축하는 데 중점을 둔다.이번 인증을 통해 ‘KPMG M&A 센터 온라인’은 ▲정보보호정책 ▲인적 보안 ▲물리적 보안 ▲기술적 보안 등 4개 주요 보안 제어 조항과 93개 세부 항목에 대한 철저한 심사와 검증을 통과했다.하병제 삼정KPMG M&A 센터장은 “이번 ISO27001 인증 획득은 ‘KPMG M&A 센터 온라인’이 정보보호 관리체계를 체계적으로 구축하고 엄격하게 운영하고 있음을 입증한 것”이라며, “앞으로도 고객의 소중한 정보를 안전하게 보호하고, 혁신적이고 신뢰받는 서비스를 제공하기 위해 최선을 다할 것”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "NH투자 \"LG엔솔, 유럽 수요 부진에 판매 회복 지연…목표가↓\"",
        "date": "2024.12.30. 오전 8:43",
        "content": "LG에너지솔루션, 미국 엑셀시오와 'ESS 프로젝트' 계약 체결(서울=연합뉴스) LG에너지솔루션이 미국 엑셀시오 에너지 캐피탈과 7.5GWh(기가와트시) 규모의 ESS 공급계약을 체결했다고 20일 밝혔다. 사진은 LG에너지솔루션 전력망용 ESS 배터리 컨테이너. 2024.12.20 [LG에너지솔루션 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이민영 기자 = NH투자증권은 30일 LG에너지솔루션에 대해 유럽 수요 부진 등에 따라 판매 회복이 지연될 것이라며 목표주가를 50만원에서 44만원으로 내렸다.    주민우 연구원은 \"4분기 LG에너지솔루션의 영업적자는 2천584억원으로 컨센서스(시장 평균 전망치·영업적자 1천180억원) 대비 적자 폭이 확대될 것\"이라며 자동차 전지와 에너지저장장치(ESS) 전지 모두 예상 대비 약한 수요로 판매가 부진했고, 수익성이 좋은 GM에 대한 판매 역시 전 분기 대비 33% 둔화한 점을 근거로 들었다.    또한 \"유럽은 1월 유럽연합(EU) 집행위원장의 자동차 업계 간담회 이후 이산화탄소(CO2) 초과 배출에 대한 벌금을 완화할 것으로 예상된다\"며 배출 허용량은 예정대로 감소하나 벌금 규정만 완화되는 점은 부정적으로, 유럽과 GM에 대한 수요가 예상 대비 부진해 판매 회복이 지연될 것으로 내다봤다.     구체적으로 GM에 대한 판매량 추정치를 하향 조정하면서 GM의 전기차(EV) 기준 재고가 약 8만대에 육박할 것으로 보여 배터리 재고 확보에 속도 조절이 필요한 상황이라고 짚었다.    주 연구원은 LG에너지솔루션의 올해 영업이익은 5천420억원으로 지난해(2조1천630억원)의 4분의 1 수준으로 감소할 것으로 추정했다.    다만 \"내년 초 테슬라 신차 출시에 대한 수혜가 기대돼 1월 실적 설명회 이후 눈높이가 조정되면 매수를 권고한다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "NH투자증권 \"LG엔솔, 판매 회복 지연…목표가 12%↓\"",
        "date": "2024.12.30. 오전 8:40",
        "content": "김동명 LG에너지솔루션 대표이사 사장이 7일 서울 마곡 LG사이언스파크에서 열린 LG에너지솔루션 첫 비전공유회에서 비전 및 중장기 전략을 발표하고 있다. (LG에너지솔루션 제공) 2024.10.7/뉴스1 ⓒ News1 최동현 기자(서울=뉴스1) 문혜원 기자 = NH투자증권(005940)은 30일 LG에너지솔루션(373220)에 대한 목표가를 기존 50만 원에서 44만 원으로 12% 하향 조정했다. 유럽과 제너럴모터스(GM)향 수요가 예상 대비 부진할 것으로 봤다. 주민우 NH투자증권 연구원은 \"GM의 전기차(EV) 기준 재고가 약 8만대에 육박할 것으로 보여 배터리 재고 확보에 속도 조절이 필요하다\"며 \"GM향 판매를 기존 40GWh(기가와트시)에서 33GWh로 하향한다\"고 설명했다. 이어 \"유럽은 1월 유럽연합(EU) 집행위원장의 자동차 업계 간담회 이후 이산화탄소 초과 배출에 대한 벌금을 완화할 것으로 예상된다\"면서 \"배출 허용량은 예정대로 감소하나 벌금 규정만 완화된다고 가정해 성장률을 하향 반영했다\"고 부연했다.LG에너지솔루션은 올해 4분기 매출액 6조 7000억 원, 영업손실 2584억 원을 기록할 것으로 예측됐다.주 연구원은 \"자동차 전지와 에너지저장장치(ESS) 전지 모두 예상 대비 약한 수요로 판매가 부진했고 수익성이 좋은 GM향 판매 역시 전 분기 대비 33% 둔화했다\"며 \"계절성을 감안해도 약한 수요\"라고 진단했다. 다만 그는 \"연초 테슬라 신차 출시에 대한 수혜가 기대돼 1월 실적 설명회 이후 눈높이가 조정되면 매수를 권고한다\"며 투자의견은 '매수'를 유지했다.",
        "ticker": [
            "003550",
            "373220",
            "005940"
        ]
    },
    {
        "title": "\"코스피 PER 8배까지 낮아졌지만…저가 매수세 기대 어려워\"",
        "date": "2024.12.30. 오전 8:30",
        "content": "[한국투자증권 보고서]\"반등 시간 필요할 것\"\n\n\n\n연합뉴스.[서울경제] 한국투자증권은 올해 증시 종료일인 30일 보고서를 내고 \"당분간 지수 흐름은 지지부진할 것\"이라며 \"코스피 12개월 선행 주가수익비율(PER)이 8.1배로 낮아져 저평가 매력이 부각된 건 사실이나 저가 매수세가 급격하게 유입된다고 보기 어렵다\"고 분석했다.이 보고서를 작성한 한국투자증권 김대준 연구원은 이어 \"매크로와 기업 실적이 뒷받침되지 않은 상황에선 반등에 시간이 필요하다\"면서 \"결국 업종별 대응이 중요한데 외국인은 조선, 유틸리티, 소프트웨어를 주목하고 있다\"고 설명했다. 또 \"조선과 유틸리티는 트럼프 수혜가 예상되고, 소프트웨어는 경기에 민감하지 않다는 점에서 투자매력이 존재한다. 해당 업종에 관심이 요구된다\"고 진단했다.김 연구원은 최근 국내 증시에서 극단적인 심리 위축이 주가에 불리하게 작용하고 있다고 설명하면서 정책 불확실성이 존재하는 것도 리스크 요인이라고 짚었다. 여기에 기업 실적 개선도 기대하기 어렵다는 점도 어려움을 가중시키는 배경이라고 설명했다.그는 \"주식을 사고 파는 행위는 결국 투자심리에 달려 있다\"며 \"정책 불확실성이 매우 크다. 공교롭게도 2025년 경제정책방향도 순연되어 정부 계획을 알 수 없게 됐다\"고 지적했다. 그러면서 \"각종 경제지표가 하향 조정되는 가운데뚜렷한 정책 모멘텀이 없다는 점은 한국 증시의 매력도를 낮추는 요인\"이라고 썼다.이어 \"삼성전자를 중심으로 코스피 순이익 추정치가 계속해서 낮아지고 있다\"며 \"특히 4분기 실적시즌은 일회성 비용이 큰 시기라서 이익 변동성을 예측하기 어려워진다\"고 분석했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "새해도 내수경기 '빨간불'…어떤 종목 투자해야 할까 [2025 재테크]",
        "date": "2024.12.30. 오전 8:27",
        "content": "2025 재테크 전망 ⑫ 소비재\"내수 회복 쉽지 않아…해외 활약상 돋보이는 소비재株 선별\"조소정 키움증권 연구원\"화장품·섬유의복, 수출 성장 기업 모색해야\"\"악화된 업종 투자심리 개선돼야 주가 반등\"이해니 유진투자증권 연구원\"내년 백화점 매출 증가율 한 자릿수 그칠 전망\"\"명품 판매 감소 탓…인디브랜드 활약 기대\"\"면세점, 임차료 증가 등 수익성 저하 우려\"\n\n\n\n서울 시내의 한 화장품 매장./사진=연합뉴스연말 탄핵 정국 속 소비심리가 크게 악화하면서 새해에도 소비재주들이 좀처럼 힘을 받지 못할 것으로 전망된다. 이런 가운데 전남 무안국제공항에서 벌어진 비극적 참사도 내수경기를 악화할 변수로 떠올랐다. 내수 침체가 장기화할 전망인 만큼, 수출 중심의 성장세를 보일 것으로 예상되는 종목에 선별 투자할 필요가 있다는 조언이 나온다. 무엇보다 정치 불안 등 증시 전반을 짓누르는 악재가 해소되고 소비재 업종에 대한 투자심리가 개선돼야 주가가 반등할 수 있다는 분석이다.\"내수 침체 이어져…화장품주, 수출 전략 대응\"소비재 중 대표 수출주로 꼽히는 K뷰티는 북미 시장 경쟁 심화 속 관련 활약상에 주목해야 한다는 게 전문가들의 진단이다. 조소정 키움증권 연구원은 30일 한경닷컴과의 인터뷰에서 \"화장품 업체들은 내년에도 수출 중심의 성장세를 이어갈 것\"이라며 \"다만 주가가 반등하려면 약화된 투심이 개선돼야 한다\"고 분석했다.소비심리가 크게 위축된 탓에 내년에도 내수가 회복되긴 어려울 것이란 전망이다. 이에 화장품 업체들은 수출 중심의 성장 전략을 가져갈 것으로 조 연구원은 판단했다.\n\n\n\n조소정 키움증권 연구원./사진=키움증권국내 브랜드사들은 이미 미국 아마존 채널에 진출한 상황이다. 아모레퍼시픽의 코스알엑스·라네즈·이니스프리, LG생활건강의 빌리프(Belif)·TFS 등은 현지 '얼타'와 '세포라'에서 판매 중이다. 중소형사는 점진적으로 오프라인 채널을 확대하고 있는데, 마녀공장은 코스트코와 얼타에 입점했고 클리오의 구달은 내년부터 '타겟'에 입점할 예정이다.조 연구원은 \"현재 국내와 미국의 스킨케어 트렌드는 유사한 편\"이라며 \"둘 다 가성비(가격 대비 성능)와 (약국화장품으로 불리는) 더마코스메틱(기능성 화장품)이 유행하고 있다\"고 설명했다. 이어 \"소비자의 수요(니즈)가 유사하기 때문에 상대적으로 색조 대비 시장 공략이 용이할 것\"이라며 \"다만 브랜드 간 시장 경쟁이 치열해지고 있는 만큼, 업체별로 채널·마케팅 전략에 따라 차별화된 주가 흐름이 나타날 것\"이라고 내다봤다.특히 북미 시장 내 경쟁사 수가 늘어나고 있는 게 경쟁 심화의 가장 큰 원인으로 조 연구원은 짚었다. 그는 \"브랜드 성공에 있어 채널·마케팅 전략이 더욱 중요해질 것이기 때문에 비브랜드 업태를 더 선호한다\"며 \"화장품 유통업체나 제조자개발생산(ODM) 업체를 주목할 필요가 있다\"고 강조했다.화장품 ODM 업체들의 경우 국내 법인 중심의 성장세가 내년에도 이어질 것이란 전망이다. 조 연구원은 \"수출을 성장 동력으로 삼는 브랜드사들이 계속 늘어날 것으로 예상된다\"며 \"ODM 업체들의 국내 법인들이 중소형 브랜드사의 생산과 연구개발(R&D)을 담당하고 있기 때문\"이라고 분석했다.조 연구원은 화장품주 가운데 실리콘투를 최선호주로 꼽았다. 그는 \"ODM보다 유통업체가 영업 레버리지 효과를 내기 더 좋다\"며 \"ODM 업체는 수익성을 위해 소품종 대량생산, 성장성을 위해 다품종 소량생산을 선택할 수밖에 없다\"고 말했다. 그러면서 \"이 줄다리기 때문에 영업이익률(OPM)이 (10%대 중반의) '미드틴' 정도가 한계\"라며 \"하지만 유통업체는 20% 이상까지 확보할 수 있다\"고 설명했다.\"섬유의복 업황 개선 불투명…보수적 접근 필요\" \n\n\n\n사진=한국경제신문 DB섬유의복 업종은 내년에도 보수적 관점을 유지할 필요가 있다고 조 연구원은 강조했다. 그는 \"내년 섬유의복 업황이 개선되기 위해선 내수가 반등해야 한다\"며 \"그 시점은 아직 불투명하기 때문에 수출을 잘 할 수 있는 업체를 모색할 필요가 있다\"고 봤다.이어 \"경기 부진에도 불구하고 성장을 보이는 중국 스포츠 의류 시장에 주목할 필요가 있다\"며 \"중국 스포츠 의류 시장은 정부의 스포츠 산업 육성 정책, 안정적 소득 기반을 가진 '바링허우·주링허우'(1980·1990년대 출생 세대)의 스포츠 취미 수요 증가 덕에 양호한 성장을 하고 있다\"고 설명했다.그러면서 \"최선호주는 F&F로, 브랜드 디스커버리를 통해 중국 스포츠·아웃도어 시장을 공략할 예정\"이라며 \"올해 4분기부터 상하이 시내에서 본격적인 영업을 시작하고, 내년 말까지 매장 100개 출점 예정으로, 향후 성장세를 주목할 필요가 있다\"고 강조했다.\"백화점, 성장 정체…면세점, 수익성 저하 우려\"유통 채널 중 백화점 업종의 내년 매출 증가율은 한 자릿수대에 그칠 것으로 전망된다. 이해니 유진투자증권 연구원은 한경닷컴과 인터뷰에서 \"명품 매출 비중 감소가 볼륨을 다소 하락시킬 수 있다\"며 \"하지만 최근 대세인 인디브랜드의 패션·뷰티 입점은 매출 반등을 견인할 요소\"라고 짚었다.\n\n\n\n사진=이해니 유진투자증권 연구원이어 \"인디브랜드 매출 증가에 따라 백화점 평균판매단가(ASP)는 다소 하락할 것\"이라며 \"그럼에도 국내 유통 채널 중 가장 높은 12만원대를 지킬 것\"이라고 분석했다.아울러 \"내년 대형 유통사의 대형 매장 신규 출점 계획은 1개(더현대 청주)에 그치고, 기존 상위권 매장에 매출이 집중될 것\"이라며 \"대형 유통사(신세계·이마트·현대·롯데) 모두 비상 경영 체제에 돌입하면서 인건비·임대료 등 판관비 감축에 총력을 다할 것\"이라고 내다봤다.면세점의 내년 매출 증가율은 낮은 기저효과에 힘입어 두 자릿수대를 기록할 것으로 전망된다. 다만 임차료 등 비용 증가로 인해 수익성이 저하될 것이란 우려가 나온다.이 연구원은 \"면세업은 다소 보수적 접근이 필요하다\"며 \"강달러가 지속되면서 가격 경쟁력 하락, 면세의 고마진·고단가 상품인 고가 화장품의 부진 지속, 방한 여행객 수 대비 면세점 방문객수는 여전히 느리게 회복되고 있다\"고 진단했다.이어 \"과거 외국인 연간 고객 수 2000만명을 되찾으려면 일정 시간이 소요될 것\"이라며 \"다만 내국인 고객 수는 양호한 수준을 유지하고 있다\"고 말했다. 끝으로 그는 \"국내외 공항(싱가포르·홍콩·마카오 등)은 객수와 연동해 임차료가 증가하는 구조\"라며 \"공항 노출도 높은 기업(신라·신세계·롯데)는 매출이 임차료를 상쇄하는 구간 전까지 수익성 악화에 직면할 것\"이라고 분석했다.",
        "ticker": [
            "012030",
            "383220",
            "003550",
            "051900",
            "004170",
            "090430",
            "001200",
            "139480",
            "039490"
        ]
    },
    {
        "title": "NH證 \"현대제철, 수익성 회복폭 낮아질 것…목표가 20%↓\"",
        "date": "2024.12.30. 오전 8:26",
        "content": "현대제철 당진제철소 모습. /뉴스1 ⓒ News1 주기철 기자(서울=뉴스1) 신건웅 기자 = NH투자증권은 30일 현대제철(004020)에 대해 \"향후 수익성 회복폭이 당초 예상보다 낮아질 것\"이라며 목표주가를 3만2000원으로 20% 낮췄다. 다만 \"내년은 올해보다는 좋을 것\"이라고 봤다. 이재광 NH투자증권 연구원은 이날 현대제철에 대해 \"트럼프의 관세 전쟁에 따른 철강 수요 악화 우려 속 계엄령 발동으로 촉발된 국내 정치 불확실성이 심화되면서 달러·원 환율 급등으로 주가가 약세를 보이고 있다\"며 이같이 분석했다. 그러면서도 그는 \"향후 중국 경기부양에 따른 철강 수요 개선이 기대된다\"며 투자의견은 'Buy(매수)'를 유지했다. 이 연구원은 \"중국 철강 수요 개선된다면 중국의 철강 수출 감소로 이어질 것이고 이는 철강 가격 상승요인으로 작용할 것\"이라며 \"11월 중국 부동산 판매 면적이 2021년 6월 이후 처음으로 전년비 상승(+3.2%)한 점도 주목할 만하다\"고 평가했다. 이어 \"국내 건축착공면적이 증가하고 있는 점도 주목할 필요가 있다\"며 \"국내 봉형강 수요 개선으로 이어질 수 있다\"고 평가했다. 실제 10월까지 국내 철근 및 H형강 수요는 약 20% 감소했고, 이는 주요 제강사들의 감산으로 이어졌다.이 연구원은 \"10월까지 국내 건축착공면적이 전년비 +12.3%로 올해는 2021년 이후 처음으로 착공면적이 증가할 것\"이라고 분석했다.",
        "ticker": [
            "005940",
            "004020"
        ]
    },
    {
        "title": "한투증권 \"제주항공참사로 여객수요 타격…단기전망 무의미해져\"",
        "date": "2024.12.30. 오전 8:26",
        "content": "무안 제주항공 참사에 분주한 제주항공 서울지사(서울=연합뉴스) 임헌정 기자 = 무안 제주항공 참사가 발생한 29일 서울 강서구 제주항공 서울지사에서 관계자가 분주하게 움직이고 있다. 2024.12.29 kane@yna.co.kr(서울=연합뉴스) 조민정 기자 = 한국투자증권은 무안국제공항에서 발생한 제주항공 여객기 참사와 관련, \"단기 이익 전망이 의미 없어졌다\"고 30일 평가했다.    최고운 연구원은 이날 보고서에서 이번 참사와 관련, \"우리나라 항공사 중 1997년 대한항공의 괌 사고 이후 최악의 사고이며 국내로 한정하면 가장 큰 인명피해를 기록했다\"며 \"제주항공은 물론 국적 저비용항공사의 첫 번째 인명사고\"라고 전했다.    최 연구원은 \"착륙 허가부터 사고까지 10여분밖에 걸리지 않았을 정도로 상황이 매우 급박했던 만큼 다양한 가능성과 의문점이 제기되며 어느 한 가지 요인만으로 설명하기에는 불충분해 보인다\"며 \"정책 당국이 정확한 사고 원인을 규명하려면 최소 6개월, 현실적으로 1년 가까이 걸릴 것으로 예상한다\"고 했다.    그러면서 \"사회적 불안감이 해소되려면 이보다 더 오랜 기간이 필요할 수 있다\"며 \"안전 문제와 소비자 불안은 어느 항공사도 자유롭지 못하다\"고 짚었다.    그는 \"불안정한 국내 정세 및 경기와 맞물려 이번 참사로 인해 항공 여객 수요에 타격이 불가피하다\"며 \"항공업종 투자 판단에서 단기 이익 전망이 의미가 없어진 상황\"이라고 말했다.    chomj@yna.co.kr",
        "ticker": [
            "003490",
            "089590"
        ]
    },
    {
        "title": "[굿모닝 증시]\"정국 불안·환율…韓 증시 단기 변동성 높아\"",
        "date": "2024.12.30. 오전 8:18",
        "content": "코스피 PBR 0.84 수준외국인 저점 매수 가능성 존재\n\n\n\n연합뉴스2024년 마지막 거래일인 30일 한국 증시는 반등을 시도하겠지만 약세를 보일 것으로 예상된다. 연말 폐장, 신년 휴장으로 인한 거래 부진 가능성, 원·달러 환율 상승 등이 부담이다.  지난 27일(현지시간) 뉴욕 증시의 3대 지수는 일제히 하락했다. 차익실현 욕구가 누적된 가운데 12월 연방공개시장위원회(FOMC) 여진이 영향을 미쳤다. 다우존스30산업평균지수는 전장보다 333.59포인트(0.77%) 하락한 4만2992.21에 거래를 마감했다. S&P500지수는 전장보다 66.75포인트(1.11%) 밀린 5970.84, 나스닥 종합지수는 298.33포인트(1.49%) 급락한 1만9722.03에 장을 마쳤다. 테슬라(-5.0%), 엔비디아(-2.0%), 아이온큐(-2.0%) 등 빅테크의 내림세가 두드러졌다. 한국 증시 반등에 대한 확신이 높지 않다. 지난 27일 원·달러 환율은 장중 1480원대까지 진입했다. 1480원을 돌파한 것은 2008년 금융위기 이후 처음이다. 당국의 개입으로 환율 추가 상승을 방어했지만, 정국 혼란은 증시 하락과 환율 추가 상승 가능성을 높이는 요인이다. 다행인 점은 코스피 후행 주가순자산비율(PBR)이 연저점 수준인 0.83배 부근인 0.84배까지 내려왔다는 것이다. 외국인 관점에서 주가 반등으로 인한 자본 차익, 환율 급등세 진정으로 인한 환차익 등을 고려하는 단계에 진입할 수 있다는 의미다. 한지영 키움증권 연구원은 \"이번 주 역시 국내 정국 혼란 국면 지속, 연말 폐장 및 신년 휴장으로 인한 주 중반까지의 거래 부진이 증시의 단기적인 변동성을 높일 수 있다\"며 \"진입 매력이 다시 높아진 밸류에이션, 오버슈팅 구간에 있는 환율, 수출 이벤트 등에 무게 중심이 실릴 것\"이라고 분석했다. 이어 \"이런 측면에서 낙폭과대 수출주 혹은 금리 상승 민감주(바이오 등)를 중심으로 한 분할 매수로 주중 대응 전략을 수립하는 것이 적절하다\"고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"정치 불확실 장기화로 환율 변동성 확대 전망…1460~1500원 등락\"",
        "date": "2024.12.30. 오전 8:12",
        "content": "iM증권 보고서[이데일리 이용성 기자] 정치적 불확실성 등 대내외 각종 악재로 달러·원 환율의 추가 상승 압력이 확대될 것으로 예상되는 가운데 정부의 시장 개입도 강화될 것으로 보여 변동성이 확대될 것이라는 전망이 나왔다. \n\n\n\n30일 박상현 iM증권 연구원에 따르면 지난주 아시아 통화는 대부분 약세를 보였다. 다만, 달러화 강세 기조는 이어졌지만, 강세 폭은 다소 제한됐다는 설명이다. 미국 10년 국채 금리가 5월 초 이후 최고 수준인 4.6253%를 기록하는 등 국채 금리 상승세가 여전히 강 달러 현상을 뒷받침하고 있다고 박 연구원은 전했다. 특히 엔화 가치는 1%대 하락을 기록하면서 약세 폭이 확대됐다. 10월 실질 임금 상승률이 전년 동월 대비 -0.4%로 3개월 연속 감소하면서 일본은행의 추가 금리 인상 기대감이 약화한 것이 엔 약세 압력을 높였다. 다만, 일본 정부의 구두개입 영향 등으로 약세 폭이 제한됐다.문제는 달러·원 환율이다. 달러·원 환율이 가파른 상승세를 보이고 있기 때문이다. 한덕수 총리 권한대행 탄핵에 따른 국내 정치 불확실성 확대로 지난 27일 장중 달러-원 환율이 1486원까지 급등하기도 했지만, 상승폭은 다소 축소되면서 장을 마감했다. 국내 정국 불안 장기화 우려로 달러·원 환율 추가 상승 우려가 확산하고 있다. 이번 주에도 달러화 흐름과 관련해 미국 국채 금리의 추가 상승 여부가 가장 큰 변수라고 박 연구원은 설명했다. 이미 4.6% 수준까지 상승한 미국 10년 국채 금리가 추가 상승할 경우 달러화 추가 강세는 물론 주요 이머징 통화 가치 불안 현상이 더욱 확산할 수 있기 때문이다. 박 연구원은 “대내외 각종 악재로 달러·원 환율의 추가 상승 압력이 확대될 것으로 예상되는 가운데 정부의 시장 개입도 강화될 것으로 보여 변동성 확대 장세가 이어질 것”이라며 이번 주 달러·원 환율 밴드를 1460~1500원으로 전망했다."
    },
    {
        "title": "오늘 폐장…고환율 속 업종별 대응 유효[오늘증시전망]",
        "date": "2024.12.30. 오전 8:12",
        "content": "고환율 리스크 속 투자심리 위축 불가피낙폭과대 업종 중심 저가 매수세 유입 기대[이데일리 이정현 기자] 올해 마지막 거래일을 맞은 한국 증시가 불안한 흐름을 보일 것이란 전망이 나오고 있다. 지난주 미국 증시가 일부 조정되긴 했으나 고환율에 따른 불안심리가 더 큰 상황이다. 다만 일부 업종을 중심으로 저가 매수세가 유입될 수 있는 만큼 반등을 시도할 것이란 기대도 나온다. \n\n\n\n사진=REUTERS한지영 키움증권 연구원은 30일 “이번 주도 국내 정국 혼란 국면 지속, 연말 폐장 및 신년 휴장으로 인한 주중반까지의 거래 부진이 증시의 단기적인 변동성을 높일 수 있다”면서도 “진입 매력이 다시 높아진 밸류에이션, 오버슈팅 구간에 있는 달러·원 환율, 수출 및 ISM 제조업 PMI 이벤트 등에 무게중심이 더 실릴 것”으로 예상했다.이어 “낙폭과대 수출주 혹은 금리 상승 민감주(바이오 등)를 중심으로한 분할 매수로 주중 대응 전략을 수립하는 것이 적절하다”고 진단했다.한국거래소에 따르면 지난주 코스피는 전주대비 0.03% 소폭 오른 2404.77에 거래를 마쳤다. 같은 기간 코스닥은 0.35% 빠졌다.김대준 한국투자증권 연구원은 “연말 한국 증시 부진이 지속되고 있는데 극단적인 심리 위축이 주가에 불리하게 작용한 탓”이라며 “2025년 경제정책방향이 순연돼 정책 불확실성이 존재하는 가운데 실적 전망이 악화한 것도 증시에 부정적으로 작용했다”고 진단했다.당분간 지수 흐름은 지지부진할 가능성이 크다. 주가 하락으로 저평가 매력이 부각되긴 했으나 저가 매수세의 급격한 유입은 기대하기 힘들다. 김 연구원은 “매크로와 기업 실적이 뒷받침되지 않은 상황에서는 반등에 시간이 필요하다”며 “업종별 대응이 중요하며 외국인이 주목하고 있는 조선, 유틸리티, 소프트웨어 등에 대한 관심이 요구된다”고 말했다.지난주 뉴욕증시는 하락세로 마감했다. 대형 악재는 없었으나 연말 결산을 앞두고 올해 상승폭이 컸던 기술주를 중심으로 차익실현성 매물이 쏟아지면서 낙폭이 확대됐다. 지난 27일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 333.59포인트(0.77%) 밀린 4만2992.21에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 66.75포인트(1.11%) 밀린 5970.84, 나스닥종합지수는 298.33포인트(1.49%) 하락한 1만9722.03에 장을 마쳤다.미국 증시 급락은 추세 전환으로 보기보다는 그간 랠리에 따른 숨고르기 성격의 조정으로 받아들이고 있는 분위기다. 김지원 KB증권 연구원은 “뚜렷한 하락 요인 없이 단기 급등 기술주 중심으로 차익실현 욕구가 작용됐다”며 “주간으로는 상승세를 유지했다”고 진단했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[마켓뷰] 출구없는 정국, 천장뚫린 환율…코스피 2,400도 위태",
        "date": "2024.12.30. 오전 8:07",
        "content": "정치 불안 장기화 우려…금주 환율 1,500원대 진입 예상외인 순매도 규모 축소, 코스피 저평가에 \"환율 진정 가능\" 기대도\n\n\n\n환율 '롤러코스터' 따라 코스피 코스닥도 출렁(서울=연합뉴스) 황광모 기자 = 27일 오후 서울 중구 하나은행 딜링룸에 모니터에 이날 거래를 마감한 코스피와 코스닥지수, 원/달러 환율 거래가가 표시돼 있다.    이날 코스피는 전장보다 24.90포인트(1.02%) 내린 2,404.77에 거래를 마쳤다.    1,480원을 웃돈 원/달러 환율에 오전 장중 1.7% 급락한 2,388.33까지 밀리기도 했으나, 원/달러 환율이 다시 1,460원대까지 내림세를 보이자 낙폭을 다소 줄였다.    코스닥 지수는 전장보다 9.67포인트(1.43%) 내린 665.97에 장을 마감했다.    원/달러 환율은 등락을 거듭하다 15시 30분께 1,470원대에서 거래되고 있다.     2024.12.27 hkmpooh@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시는 올해 마지막 거래일인 30일 급등하는 원/달러 환율에 따라 변동성이 확대될 것으로 전망된다.    초유의 '대통령 권한대행의 권한대행' 체제가 현실화하는 등 해소될 기미가 보이지 않는 국내 정치의 불확실성이 원화 약세를 더욱 부추길 것으로 보인다.    지난 27일 코스피는 전장 대비 1.02% 내린 2,404.77로 마감, 2,400대를 간신히 지켰다.    장중 원/달러 환율이 글로벌 금융위기 때인 2009년 3월 이후 최고치인 1,486원대까지 치솟자 코스피가 1.7% 급락하며 2,388대까지 밀리기도 했으나, 환율이 1,460원대로 내려오자 낙폭을 다소 줄였다.    유가증권시장에서 외국인 투자자는 18주 연속으로 주간 순매도를 기록했다.    이날 코스피가 51.14포인트(2.13%) 이상 오르지 못한다면 글로벌 금융위기 이후 처음으로 6개월 연속 내림세를 기록하게 된다.    그러나 이날도 국내 증시는 정치 불안으로 인한 투자심리 위축과 원화 약세, 외국인 매도 압박을 잇는 악순환의 고리에서 벗어나지 못할 가능성이 크다.    지난 27일 국회가 헌법재판관 임명을 거부한 한덕수 대통령 권한대행 국무총리 탄핵소추안을 의결함으로써 비상계엄 사태에 따른 정치적 불확실성이 오히려 커지고 장기화하게 됐기 때문이다.    헌법재판관 임명과 특검법안 거부권 등을 둘러싼 여야의 극한 대치도 해결의 실마리를 찾지 못하는 상황이다.    외신들도 이번 한 총리 탄핵 이후 한국의 정치적 위기와 불확실성이 심화하고, 이로 인해 경제와 외교 등 분야에까지 부정적 여파가 미칠 것이라고 지적했다.    박상현 iM증권 연구원은 \"미국 국채 금리 상승과 국내 정국 불안 장기화 우려 등 대내외 각종 악재로 원/달러 환율 추가 상승 우려가 확산하고 있다\"며 \"금주 원/달러 환율 밴드는 1,460~1,500원으로 환율 불안이 지속될 것\"이라고 예상했다.    이수정 메리츠증권 연구원도 \"미국 우선주의와 한국 정치적 불확실성의 조합으로 당분간 원화 약세가 불가피할 것\"이라고 우려했다.    반면 달러 강세가 현재 수준으로 지속될 가능성이 크지는 않으며, 환율도 안정세를 찾아갈 것이라는 전망도 제기된다.    최근 발표된 미국 11월 개인소비지출(PCE) 가격지수가 시장 예상을 밑돌며 물가 안정세를 보여준 것을 비롯해 최근 미 경제지표는 둔화세로 돌아서고 있다.    유가증권시장에서 외국인 순매도세도 이어지고 있으나, 지난주 4거래일 중 3거래일은 매수 우위에 주간 순매도액도 130억원 규모로 크지 않았다.    코스피도 12개월 후행 주가순자산비율(PBR)이 0.84배 수준으로 연 저점인 0.83배에 근접하며 반등의 시기가 다가왔다는 분석이 나온다.    한지영 키움증권 연구원은 \"외국인 관점에서 주가 반등으로 인한 자본 차익, 환율 급등세 진정으로 인한 환차익 등을 고려할 만한 단계에 진입할 수 있음을 시사하는 것\"이라고 풀이했다.    한편 지난 27일(현지시간) 뉴욕 증시는 연말 결산을 앞두고 올해 상승 폭이 컸던 기술주 중심으로 차익실현 매물이 출회하면서 3대 지수가 일제히 하락했다.    josh@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "2차전지산업, EU 규제 완화 가능성…선별적 접근 필요-NH",
        "date": "2024.12.30. 오전 8:04",
        "content": "NH투자증권 보고서유럽 CO10 규제 변화 전망…성장률 하향 조정 예상[이데일리 김경은 기자] 내년 유럽의 이산화탄소(CO10) 규제 강화를 앞두고 유럽연합(EU) 집행위원장이 자동차 산업 경쟁력 확보를 위한 전략 대화를 계획하고 있어 규제 완화 가능성이 대두되고 있다. 주민우 NH투자증권 연구원은 30일 보고서를 통해 이같이 진단하면서 “2차전지 산업의 성장률 전망치를 낮추고 선별적인 접근이 필요할 것으로 보인다”고 밝혔다.EU 집행위원장은 2025년 1월 EU 자동차 산업의 미래를 위한 전략 대화를 가질 예정이며, 이 대화를 통해 자율주행 기술, 탈탄소화, 고용창출, 규제 간소화, 재정지원 등의 주제를 산업계와 논의할 계획이다. 이러한 움직임은 유럽의 CO10 규제안에 변화를 가져올 것으로 예상되며, 특히 초과 배출 시 부과되는 벌금 부담을 낮출 가능성이 있다.영국에서도 전기차 의무 판매 제도(ZEV)를 재검토하기 위한 공청회를 개최하고 있어, 유럽과 영국 모두에서 규제 완화 가능성이 엿보인다. 다만 전기차 소비 촉진 방안도 함께 논의되고 있어 중장기적인 방향성은 변화가 없을 것으로 보인다.\n\n\n\n그는 “이러한 상황을 고려할 때 2025년 유럽 전기자동차(xEV) 판매 성장률은 기존 전망치 20%에서 10%로 하향 조정될 가능성이 있다”고 전망했다. 이어 미국의 xEV 판매 성장률은 3%로 예상되며, 상반기까지 견조한 흐름을 이어가다가 하반기에 둔화될 것으로 전망했다.전체적으로 중국을 제외한 글로벌 xEV 판매 성장률은 10% 수준으로 예상되며, 이는 올해 2% 성장 대비 개선될 전망이지만 2차전지 업체들의 가동률을 크게 상향시키기는 어려울 것으로 봤다.다만 정책 불확실성이 피크아웃(Peak out)하고 주요 신차 출시가 예정되어 있어 선별적인 매수 전략은 여전히 유효하다고 덧붙였다. 특히 테슬라 밸류체인 관련 기업들이 선호되며, 리튬 가격의 계절성과 테슬라 신차 출시 시점을 고려할 때 2~3월이 매수 적기로 판단했다.주 연구원은 “2차전지 주가는 리튬 가격과 대체로 동행하는 경향이 있으며, 리튬 가격은 연초에 강세를 보이는 패턴이 있다”며 “또한 테슬라의 신모델 출시 기대감이 고조될 시기와 맞물려 테슬라 밸류체인 중심의 반등이 예상된다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"코스피 저가 매력도 유효…반등엔 시간 걸려, 옥석 가려야\"-한국투자",
        "date": "2024.12.30. 오전 8:00",
        "content": "코스피가 전 거래일(2429.67)보다 24.90포인트(1.02%) 하락한 2404.77에 장을 마감한 지난 27일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시 되고 있다.   코스닥 지수는 전 거래일(675.64)보다 9.67포인트(1.43%) 내린 665.97에 거래를 종료했다. 원·달러 환율은 전 거래일(1464.8원)보다 2.7원 오른 1467.5원에 주간 거래를 마감했다./사진=뉴시스연말 증시 부진이 지속되는 가운데 한국투자증권은 극단적인 심리 위축이 원인이라고 30일 분석했다. 정책 불확실성이 존재하는 데 더해 실적 전망까지 악화하며 투심이 흔들렸단 설명이다. 저가 매력도는 유효하지만, 옥석 가리기가 선행돼야 한다고 조언했다. 김대준 한국투자증권 연구원은 \"산타 랠리와 거리가 먼 연말 장세가 이어지고 있다\"며 \"코스피는 지난주 0.3% 상승하는 데 그쳤다. 27일 종가 기준으로 2400선을 지켰지만, 재차 하락하더라도 전혀 이상하지 않은 국면이다\"라고 말했다. 그는 \"투자심리가 극단적으로 위축됐기 때문인데 시장 분위기가 바뀌려면 변화가 절실하다\"며 \"그러나 현 상황에서 시장을 위로 견인할 극적인 이벤트가 나타나길 기대하는 건 쉽지 않다\"고 했다. 이어 \"각종 경제지표가 하향 조정되는 가운데 뚜렷한 정책 모멘텀이 없다는 점은 한국 증시 매력도를 낮춘다\"며 \"기업 실적 개선도 기대하기 어렵다\"고 말했다. 당분간 코스피 지수가 지지부진한 흐름을 이어갈 것으로 예상했다. 김 연구원은 \"코스피 12개월 선행 PBR(주가순자산비율)이 8.1배로 낮아져 저평가 매력이 부각된 건 사실이나 저가 매수세가 급격하게 유입된다고 보기는 어렵다\"고 지적했다. 그러면서 \"매크로와 기업 실적이 뒷받침되지 않은 상황에선 반등에 시간이 필요하다\"며 \"결국 업종별 대응이 중요한데 참고로 외국인은 조선, 유틸리티, 소프트웨어를 주목하고 있다\"고 했다. 이어 \"조선과 유틸리티는 트럼프 수혜가 예상되고 소프트웨어는 경기에 민감하지 않다는 점에서 투자 매력이 존재해 관심이 요구된다\"고 덧붙였다."
    },
    {
        "title": "H지수 쇼크 벗어나나…3분기 ELS 이익 전환",
        "date": "2024.12.30. 오전 8:00",
        "content": "연수익률 0.8%···전분기比 7.2%P↑녹인 발생 파생결합증권 0.4% 그쳐증권사 발행운용 손익도 이익 전환\n\n\n\n[서울경제] 올해 3분기 주가연계증권(ELS) 이익률이 플러스로 전환하는 등 홍콩H지수 급락에 따른 대규모 손실 사태 충격에서 벗어나고 있는 것으로 나타났다. 다만 미국 증시 활성화로 일부 해외 지수가 10년 중 최고점에 도달한 만큼 추가 손실 가능성에 주의할 필요가 있다는 경고다.30일 금융감독원은 올 3분기 중 파생결합증권 발행액이 14조 2000억 원으로 전년 동기 대비 1조 원 증가했고 같은 기간 상환액은 15조 4000억 원으로 4000억 원 늘었다고 밝혔다. 9월 말 기준 파생결합증권 잔액은 78조 3000억 원으로 전 분기보다 2조 2000억 원 줄었다.지수형 ELS 발행액은 5조 7000억 원으로 전년 동기 대비 22.6%(1조 6000억 원) 줄어든 것으로 나타났다. 반면 종목형 ELS 발행액은 3조 5000억 원으로 전년 동기 대비 63.7%(1조 4000억 원) 늘었다.주요 기초자산별 발행액은 코스피200이 4조 6000억 원으로 가장 많았고 스탠더드앤드푸어스(S&P)500(3조 3000억 원), 유로스탁스50(3조 원), 닛케이225(1조 2000억 원) 등이 뒤를 이었다. 발행 잔액 기준으로는 코스피200 13조 8000억 원, S&P500 9조 2000억 원, 유로스톡스50 8조 5000억 원 등으로 집계됐다. H지수 기초 ELS 발행 잔액은 지난해 말 28조 3000억 원에서 올해 9월 말 3조 2000억 원으로 감소했다.\n\n\n\nELS 3분기 투자 손익률은 연 환산 0.8%로 전 분기보다 7.2%포인트 증가했다. 올해 2분기 H지수 기초 ELS 손실 만기상환이 집중되면서 연 –6.4%를 기록했다가 3분기 이후 이익으로 전환한 것이다. 증권사의 발행 및 운용 손익도 3083억 원으로 전년 동기(-1153억 원) 대비 4236억 원 늘었다. H지수 하락 등으로 헤지 운용 과정에서 손실이 발생했으나 최근 지수 회복으로 이익이 났다.녹인(손실 발행 구간)이 발생한 파생결합증권은 3441억 원으로 전체 발행 잔액의 0.4%에 그쳤다. 전액 ELS에서 발행한 것으로 나타났다. 올해 1~3분기 H지수 ELS 대부분이 조기·만기 상환되면서 9월 말 녹인 발생 잔액은 지난해 말(6조 6000억 원) 대비 5.2%에 그쳤다.금감원의 한 관계자는 “미국 증시 활성화로 일부 해외 지수는 최근 10년 중 최고점에 도달한 반면 코스피200지수는 올해 2분기 이후 하락세”라며 “이러한 추세를 감안해 주요 주가지수 기초 ELS 투자자 유의 사항을 배포하고 발행 동향을 모니터링할 계획”이라고 했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "삼성전자, 내년 영업이익 올해보다 부진...목표가 하향-유진",
        "date": "2024.12.30. 오전 7:52",
        "content": "유진투자증권 보고서[이데일리 김경은 기자] 유진투자증권은 삼성전자의 내년 영업이익이 33조3000억원 수준에 그칠 것으로 전망했다. 이는 올해 예상 영업이익 34조1000억원보다 소폭 감소한 수치다.이승우 유진투자증권 연구원은 30일 보고서를 통해 “2025년 디램(DRAM) 시장은 한 자릿수 성장, 낸드(NAND) 시장은 한 자릿수 감소가 예상되는 상황”이라며 “삼성전자 이익 성장이 쉽지 않을 것”이라고 분석했다.연구원은 4분기 실적에 대해 “매출 76조3000억원, 영업이익 7조9000억원에 그칠 것”으로 예상했다. 스마트폰과 PC 수요 부진, 그리고 지정학적 불확실성으로 인해 반도체 재고 조정이 지속될 것으로 보인다. 이에 따라 4분기 비트그로스는 마이너스를 기록하고, 비메모리 사업부의 큰 폭 적자도 유지될 것으로 예상했다.이 연구원은 “올해 메모리 시장 규모는 1622억 달러로 역대 최고였던 2018년을 상회할 것으로 보이나, 삼성 DS 영업이익은 당시 수준에 크게 못 미칠 전망”이라며 “내년 상황도 그리 만만해 보이지는 않는다”고 덧붙였다.유진투자증권은 실적 추정치 하향으로 목표주가를 7만5000원으로 조정했다. 다만 현재 주가가 주가순자산비율(PBR) 0.9배 수준이고 자사주 매입이 진행 중이라는 점에서 주가 하방은 제한적일 것으로 보고 투자의견 ‘매수(BUY)’를 유지했다. 그러면서 하반기 업황 회복 기대감과 함께 주가의 추가 하락 가능성은 제한적일 것으로 전망했다.",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "\"연말연초로 증시 쉬어가…국내 12월 수출입 지표 주목\"",
        "date": "2024.12.30. 오전 7:51",
        "content": "SK증권 보고서[이데일리 이용성 기자] 연말·연초로 국내 증시가 쉬어가는 분위기가 이어질 것이라는 전망이 나왔다. 다만, 내년 1일부터 한국 12월 수출입지표가 우호적으로 나온다면 상승 반등할 것이라는 분석이다. \n\n\n\n30일 조준기 SK증권 연구원은 국내 증시의 가장 큰 문제는 환율이라고 짚었다. 원·달러환율은 지난주 금요일 1490원 가까이 상승한 후 소폭 하락해 1470원대에 머물러 있다.  조 연구원은 “그나마 다행인 점은 환율이 폭등하는 와중에도 주가는 잘 버텼으며 외국인 수급도 지난주 코스피 기준 4거래일 동안 -100억원 규모에서 제한됐다는 점”이라고 전했다. 이어 “밸류에이션 바닥권에 위치한 것은 누구나 다 알고 있는 와중에 추가 악재가 계속 나오더라도 환율은 반응하겠지만, 주식을 더 세게 팔기 쉽지 않은 상황”이라고 덧붙였다. 이번 주에는 당장 큰 재료가 없고 휴장 일정도 많다. 미국 쪽 주요 기업 실적발표 일정도 부재한 상황이다. 이에 따라 본격적인 시작은 연말·연초 휴장 일정이 끝나고 재개장한 이후 본격화될 가능성이 높으며, 국내 증시는 금리도 금리지만 일단은 환율이 꺾이는 것이 확인되어야 한다는 것이 조 연구원의 주장이다.  그는 “국내 증시 측면에서는 정치적인 이슈가 잠잠해지는 것이 아무래도 유리하게 작용할 것”이라며 “지표상으로는 오는 1일 발표 예정인 한국 12월 수출입지표와 3일 발표되는 미국 12월 ISM제조업지수가 우호적으로 나온다면 반전을 기대해 볼만하다”고 강조했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "“국내 증시 단기 변동성 확대…낙폭과대 수출주 등 분할매수 대응”",
        "date": "2024.12.30. 오전 7:49",
        "content": "“환율 오버슈팅 구간, 밸류에이션 매력↑”[이데일리 원다연 기자] 이번 주 부진한 거래 속 국내 증시의 단기적이 변동성이 확대될 것으로 보인다. 다만 진입 매력이 높아진 밸류에이션 구간으로 낙폭이 컸던 수출주나 금리 상승 민감주 등을 중심으로 한 분할 매수 전략이 유효하단 분석이다. 한지영 키움증권 연구원은 30일 보고서를 통해 “국내 증시는 연말 폐장, 신년 휴장으로 인한 거래 부진 가능성, 원· 환율 상승 부담에도, 지난주 금요일 급락에 따른 저가 매수세 유입과 한국 12월 수출 및 미국 12월 ISM 제조업 PMI 결과 등을 소화하면서 반등을 시도할 전망”이라고 밝혔다. 한 연구원은 “이번주에도 환율 급등세가 이어질 시, 수입물가 상승 등으로 인한 기업들의 채산성 악화, 외국인의 증시 순매도 지속 등이 나타나면서 투자심리를 취약하게 만들 여지가 있다”고 봤다. 그는 다만 “과거와 펀더멘털 차이를 감안하면 현재 환율 레벨은 오버슈팅된 구간으로 보는 것이 적절하다”고 평가했다. 한 연구원은 아울러 “코스피 후행 주가순자산비율(PBR) 밸류에이션이 0.84배 수준으로 연 저점인 0.83배 부근까지 내려왔다는 점도 지수 레벨다운 보다는 반등의 확률을 높이는 요인”이라고 밝혔다. 그는 “지난주 원·달러 환율이 1480원대까지 급등하는 과정에서 외국인의 코스피 순매도 규모는 직전주에 비해 크지 않았다는 점도 마찬가지”라며 “이는 외국인 관점에서 주가 반등으로 인한 자본 차익, 환율 급등세 진정으로 인한 환 차익 등을 고려하는 단계에 진입할 수 있음을 시사한다”고 했다. 이어 “한국의 12월 수출 컨센서스가 4.0%로 11월(1.4%)에 비해 개선될 것으로 형성됐다는 점도 반등의 재료가 될 것”이라며 “한국 수출에 시차를 두고 영향을 주는 미국 12월 ISM 제조업 PMI에서도 주가 회복력을 확보해 나갈 것으로 전망한다”고 밝혔다.  \n\n\n\n원·달러 환율이 장중 1,480원대를 돌파한 27일 서울 중구 하나은행 본점 딜링룸 현황판에 원·달러 환율 등 지수들이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"연말연시 변동성 장세 불가피…저가 매수세 유입 어려워\"-한국",
        "date": "2024.12.30. 오전 7:43",
        "content": "지난 27일 오후 서울 여의도 국민은행 스마트딜링룸에 모니터에 이날 거래중인 원달러 환율 거래가가 표시돼 있다./사진=연합뉴스한국투자증권은 30일 \"연말연시 변동성 장세가 이어질 것\"이리며 \"국내 증시가 저평가 상태이지만 저가 매수세가 유입되긴 어려울 것\"이라고 전망했다.이 증권사 김대준 연구원은 \"현재 투자심리가 극단적으로 위축됐다\"며 \"시장 분위기가 바뀌려면 변화가 절실한데, 현재 시장을 위로 견인할 극적인 이벤트를 기대하기 어렵다\"고 분석했다.정책 불확실성이 크고 기업 실적도 개선되기 어렵다는 게 김 연구원의 판단이다. 그는 \"내년 경제정책 방향도 순연돼 정부 계획을 알 수 없게 됐다\"며 \"각종 경제지표가 하향 조정되는 가운데 뚜렷한 정책 모멘텀(동력)이 없다는 점은 국내 증시의 매력도를 낮추는 요인\"이라고 짚었다.또 \"삼성전자를 중심으로 코스피 순이익 추정치가 계속 낮아지고 있다\"며 \"특히 올해 4분기 실적 시즌은 일회성 비용이 큰 시기라서 이익 변동성을 예측하기 어렵다\"고 설명했다.그러면서 \"매크로(거시경제) 측면에서 긍정적 부분이 있다면 실적 불확실성을 일부 감내할 수 있겠지만, 지금은 그것도 힘든 상황\"이라며 \"당분간 지수 흐름은 지지부진할 것\"이라고 내다봤다.현재 코스피 12개월 선행 주가수익비율(PER)은 8.1배로 저평가 매력이 부각되고 있음에도 저가 매수세가 급격히 유입되긴 어렵다고 김 연구원은 분석했다. 매크로와 기업 실적이 뒷받침되지 않은 상황에선 지수 반등에 시간이 필요하다는 설명이다.김 연구원은 \"결국 업종별 대응이 중요한데 외국인은 조선·유틸리티·소프트웨어를 주목하고 있다\"며 \"조선과 유틸리티는 트럼프 2기 행정부의 수혜가 예상되고, 소프트웨어는 경기에 민감하지 않다는 점에서 투자 매력이 존재한다\"고 짚었다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "원·달러 1500원 현실화 가능성...대내 정치 불확실성이 변수",
        "date": "2024.12.30. 오전 7:40",
        "content": "NH투자증권 보고서[이데일리 김경은 기자]원·달러 환율이 단기적으로 1500원을 돌파할 가능성이 제기되고 있다. 대내 정치 불확실성이 환율의 단기 변동성을 높이는 상황이다.  \n\n\n\n권아민 NH투자증권 애널리스트는 30일 “대통령 권한대행 탄핵안 통과 이후 정국 불안이 심화되며 환율이 급등했다”며 “추가 탄핵 현실화, 외국인 자금이탈 현실화 시 1500원 돌파 가능성이 있다”고 설명했다.원·달러 환율은 지난 27일 장중 1486원을 돌파하며 15년 9개월 만에 최고치를 기록했다. 1480원 수준의 환율은 트럼프·연준발 달러 강세 베팅과 국내 펀더멘털 악화, 정치적 불확실성을 모두 반영한 것으로, 주요국 통화 대비 약세폭이 과도하다는 평가다.그러나 NH투자증권은 현 레벨에서 달러 추격 매수의 실익은 크지 않다고 판단했다. 대선 이후 트럼프 정책 불확실성과 FOMC 이후 연방준비제도(Fed)의 인하 기대에 따른 강달러 전망이 이미 글로벌 달러 롱 베팅(투기적 순매수)에 어느 정도 반영됐다는 분석이다.한편, 당국이 발표한 국민연금과의 외환스와프 규모 확대 및 연장, 은행 선물환포지션 규제 완화 등의 조치에 대해서는 “연말 뚜렷한 거래량 감소 속 정책 효과가 가시화될 환경이 아니었다”고 평가했다. 새해 들어 거래량이 평년 수준을 회복하고, 수출업체 물량 출현을 통한 은행권 단기차입이 확대되면 환율 레벨도 안정화될 것으로 전망했다.NH투자증권은 2025년 상반기 평균 환율을 1400원대 초반으로 예상하며, 현재의 높은 레벨에서 연간으로는 상고하저의 궤적을 유지할 것으로 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "'상저하고' M&A시장, 하반기 거래 30.7조로 70% 늘었다",
        "date": "2024.12.30. 오전 7:16",
        "content": "[2024 리그테이블]올 인수합병시장 '상저하고' 흐름과거와 달리 중소형 거래가 대세대형 매물 소화한 PEF 역할 부각금융자문, 삼일PwC 독주 이어져84건에 10.8조 달해 경쟁사 압도법률자문은 김앤장이 1위 수성\n\n\n\n챗GPT로 생성한 이미지.[서울경제] 올해 인수합병(M&A) 시장은 하반기 들어 급격한 회복세를 보이는 ‘상저하고’ 흐름을 보였다. 조 단위 빅딜이 주도했던 과거와 달리 올해에는 중소형 거래가 대세를 좌우한 게 특징이다. SK그룹 등 대기업들의 사업 구조조정 과정에서 나온 일부 대형 매물들은 자금력이 높은 사모펀드(PEF)가 소화하며 ‘PEF 역할론’도 부각됐다.30일 서울경제신문이 집계한 리그테이블에 따르면 올해 M&A 시장에서 자금 납입을 완료한 거래 건수는 총 419건이며 거래액은 48조 7861억 원이다. 지난해에는 442건의 거래가 62조 4530억 원 규모로 마무리된 데 비하면 거래 건수와 거래액 모두 감소했다.다만 올 하반기 들어 거래 규모가 급격히 늘며 시장 회복 기대감을 높였다. 올 하반기 거래 규모는 30조 7063억 원으로 상반기 18조 798억 원에 비해 69.8% 늘었다.올해 M&A 금융자문은 지난해에 이어 삼일PwC의 독주가 이어졌다. 대기업 사업 조정에 따라 나온 매물부터 국내외 사모펀드(PEF) 운용사들간 손바뀜 거래까지 다양한 거래에 관여했다. 1년 동안 총 84건, 10조 8262억 원의 거래를 자문해 건수와 거래 규모 면에서 모두 경쟁사들을 압도했다. 특히 SK렌터카, SK넥실리스 박막 사업부 매각과 SK브로드밴드 재무적투자자(FI) 지분 인수 등 SK그룹의 리밸런싱 과정에서 진행된 딜들을 다수 자문한 것이 눈에 띠었다. 거래 규모가 2조 7000억 원으로 내년 상반기 완료 예정인 SK스페셜티 매각에서도 인수자인 한앤컴퍼니를 대리하고 있다.\n\n\n\n2위는 또 다른 회계법인 빅펌인 삼정KPMG다. 총 48건을 수임해 6조 1759억 원 규모의 거래를 자문했다. 삼정KPMG는 특히 PEF 운용사들이 폐기물 및 뷰티 관련 기업들을 인수하는 거래에서 존재감을 나타냈다. 대표적인 실적은 거래가가 1조 2000억 원이었던 제네시스프라이빗에쿼티(PE)의 KJ환경 매각 자문이다. 3위는 글로벌 투자은행(IB)인 UBS가, 4위는 모건스탠리가 각각 이름을 올렸다.삼일PwC는 M&A 회계실사에서도 1위를 지켰다. 전체 거래 규모나 건수에선 작년에 미치지 못했지만 경쟁사와의 격차를 더 벌렸다. 실사 시장에서도 자문에서와 마찬가지로 SK그룹과 한앤컴퍼니 거래에 꾸준히 참여했다. 2위는 삼정KPMG다. 지난 분기 실사 총액에서는 삼일PwC를 앞섰지만 이번 분기 들어 건수와 총액 모두 격차가 벌어졌다. 4분기 중 한화오션의 미국 필리 조선소 인수를 시작으로 LG전자와 한국항공우주산업의 해외 신사업 투자 실사를 담당했다. 3위는 딜로이트안진이다. 상반기에 이어 하반기 중에도 한국타이어그룹의 한온시스템 인수전에 참여하며 대형 PEF의 회수 거래를 도왔다. SK텔레콤의 SK브로드밴드 지분 재매입과 한화생명의 미국 증권사 인수 과정도 대리했다. 4위 EY한영은 에코비트 인수와 티맥스데이 인수 거래 실사를 도왔다.법률자문은 전통의 강호 김앤장이 압도적인 격차로 경쟁사들을 따돌리며 1위를 수성했다. 총 103건의 거래를 대리했으며 26조 1599억 원의 실적을 기록했다. 점유율은 43.27%에 달해 경쟁 대형 로펌들의 추격도 다소 주춤한 모습이다. 연초 지오영을 시작으로 하반기 에코비트, 대한항공의 아시아나 인수, 한온시스템 거래까지 대규모 거래를 다수 수임했다.2위는 지난해 4위에 그쳤던 세종이 차지했다. 하반기 중 KJ환경, 티맥스데이터, 한온시스템 등 조 단위 거래를 자문한 데 더해 제뉴원사이언스, 파마리서치 등 PEF 운용사의 투자를 여럿 도왔다. 3위는 광장이다. 하나파워패키지, 크레이버코퍼레이션, 고려노벨화약 등 다양한 딜을 수임했다. 4위는 율촌이었으며 지난해 3위였던 태평양은 5위에 내려앉았다.업계에서는 내년 완료될 예정인 SK스페셜티(2조 7000억 원)과 롯데렌탈(1조 6000억 원)이 내년 자문사들의 순위를 판가름할 것으로 보고 있다. 한 업계 관계자는 \"내년에도 PEF들이 시장을 주도하는 형국은 지속될 것\"이라며 \"정치적인 상황 등 불안 요소들이 있지만 금리 인하 효과가 본격적으로 나타나면서 거래도 활발해질 것으로 기대된다\"고 설명했다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "017670",
            "003490",
            "089860",
            "047810",
            "018880",
            "000880",
            "088350",
            "042660"
        ]
    },
    {
        "title": "정치 리스크에 제주항공 비극까지…벼랑 끝 몰린 항공株",
        "date": "2024.12.30. 오전 7:10",
        "content": "高환율에 항공사들 주가 10% 안팎 하락…LCC 낙폭 더 가팔라LCC 1위 대형사고에 '불안감 증폭'…저가항공사 우려 부각\n\n\n\n29일 오전 9시 3분께 전남 무안국제공항에서 181명이 탑승한 여객기가 추락해 소방대원들이 사고 수습 작업을 하고 있다. 2024.12.29/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 박승희 기자 = 계엄사태 이후 내리막길을 걷던 항공주가 벼랑 끝에 몰렸다. 정국 불안으로 촉발된 고환율로 업계 시름이 깊어진 가운데 제주항공 여객기 참사까지 터졌다. 여행객들 불안이 최고조에 다다른 상황에서 항공주 투자 심리는 더욱 얼어붙을 전망이다. 30일 한국거래소에 따르면 지난 3일 비상계엄 사태 이후 △대한항공(003490)(-9.16%) △아시아나항공(020560)(-2.49%) △제주항공(089590)(-16.84%) △티웨이항공(091810)(-12.52%) △진에어(272450)(-11.68%) 등 주요 항공주들은 급락했다.비상계엄에 이어 탄핵 정국까지 이어지면서 주가가 속절없이 하락했다. 특히 대한항공은 아시아나항공 인수에 성공한 이후 이달 2일 연중 최고가인 2만 6150원까지 올랐지만, 연이은 악재에 2만 3300원까지 밀렸다. 항공주 급락의 배경은 불확실성이 키운 고환율이다. 계엄령 선포 전날인 2일 1406.5원이었던 달러·원 환율은 지난 27일 장 중 1486.7원까지 치솟았다. 글로벌 금융위기인 2009년 3월 16일(1488.5원) 이후 15년 9개월 만의 최고치다.항공업은 대표적인 고환율 피해주로 분류된다. 환율이 오르면 해외여행 수요가 감소할뿐더러 유류비나 항공기 리스(대여)비를 달러로 지급해 비용 부담도 크다. 일례로 대한항공은 달러·원 환율이 10원 오르면 약 330억 원의 외화평가 손실이 발생한다.여기에 전날 발생한 제주항공 여객기 참사까지 발생하며 투심이 또 한 번 냉각될 수 있다는 우려가 나온다.전날 오전 9시 3분쯤 전남 무안공항에서 탑승자 181명을 태운 제주항공 7C2216편은 착륙 중 활주로 외벽에 충돌하는 사고가 발생했다. 소방당국은 구조자 2명을 제외한 탑승자 전원이 사망한 것으로 보고 있다. 추락 사고의 원인은 조류 충돌로 인한 랜딩기어 불발로 추정된다.주요 증권사 모바일트레이딩시스템(MTS)과 네이버증권 등 웹사이트에서는 제주항공이 검색어 1위로 떠올랐다. 이외에도 대한항공, 티웨이항공 등 항공주 다수가 최다 검색 종목 상위권에 이름을 올렸다.누리꾼들은 참사 피해자들에 대한 애도와 함께 여객기 사고에 대한 두려움을 드러냈다. 웹사이트에는 \"불안하다\"며 예정된 여행을 취소할지 고민된다는 게시글이 속속 올라왔다.국내 저비용항공사(LCC) 업계 1위인 제주항공에서 대형 사고가 발생한 만큼, LCC 항공주에 대한 투심이 더 빠르게 냉각될 것으로 예상된다. 시장구조 개편으로 대한항공 입지 강화가 예상되는 가운데, 저가 항공사에 대한 불안감이 상대적으로 부각될 것으로 보인다.종목토론방에서 한 투자자는 \"OOO 항공사 점검, 유지보수는 더 허술하다\"며 \"터지지 않았을 뿐\"이라는 글을 게시했다. 또 다른 투자자는 \"저가 항공에 대한 신뢰가 떨어졌다\"고 했다.이번 사고 여객기 기종인 B737-800가 대부분 LCC에 몰려있다는 점도 부정적 인식을 강화할 것으로 보인다. 해당 기종은 중단거리에 특화된 여객기로 국내에서는 101대가 운항 중이다. 제주항공(41대), 티웨이항공(27대), 진에어(19대), 이스타항공(10대), 대한항공(2대) 등 LCC가 대부분을 보유하고 있다.한편 제주항공은 2005년 애경그룹(150억 원·75%)과 제주특별자치도(50억 원·25%)가 합작해 설립한 회사다. 애경그룹 지주사인 AK홀딩스는 제주항공 지주 50.37%를 보유하고 있다. AK홀딩스는 \"그룹차원에서 (지원에) 총력을 다할 것\"이라고 밝혔다.",
        "ticker": [
            "006840",
            "003490",
            "020560",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "삼성, SK 부진하더니…그룹주 ETF, 순자산 4000억 증발",
        "date": "2024.12.30. 오전 7:01",
        "content": "■올 10종 총액 1.2조삼전 등 대형주 올 12% 하락내년 美 관세부과 현실화 등단기간 반등 기대 어려울 듯\n\n\n\n[서울경제] 국내 증시가 지지부진한 흐름을 보이며 삼성, SK 등 대기업 집단에 투자하는 상장지수펀드(ETF)의 인기도 추락하고 있다. 전문가들은 내년 1월 트럼프 2기 행정부 출범 이후 관세 부과 현실화와 국내 정치 불확실성 등으로 단기간에 반등을 기대하긴 어렵다고 입을 모은다.30일 한국거래소에 따르면 지난 26일 기준 국내 대기업 그룹주 ETF 10종(최근 상장한 한화그룹 ETF 제외)의 순자산 총액은 1조 2155억 원으로 지난해 말 기준 1조 6514억 원 대비 4000억 원 넘게 감소했다. 올 들어 ETF 전체 순자산 규모가 50조 원 넘게 급성장 했음을 감안하면 저조한 성과다.올해 대기업 집단은 전반적으로 부진한 모습을 보이고 있다. 반도체, 자동차 등 일부 주력 업종을 제외하고는 시가총액 상위 기업 대부분이 내수 부진 장기화와 중국과의 가격 경쟁에서 밀리며 침체에 빠진 탓이다. 금융정보 업체 에프앤가이드에 따르면 지난 27일 기준으로 중형주는 올 들어 6.40% 상승했지만, 대형주는 12.19% 하락했다. 에프앤가이드는 매월 마지막 영업 일자를 기준으로 3개월 평균 시가총액 1~100위 종목은 대형주, 101~300위 종목은 중형주로 분류한다.삼성 그룹의 경우 바이오와 금융 업종을 제외하고 계열사 전체 17개 중 12개 기업 주가가 모두 지난해 말 대비 하락했다. 삼성전자의 경우 고대역폭메모리(HBM)의 엔비디아 납품 지연으로 올해 시장 기대에 못 미치는 성장을 보였다. 최근에는 국내 증권사들이 앞다퉈 삼성전자의 내년 영업이익 전망치를 내려 잡고 있다. 삼성 그룹 ETF 5종의 순자산 총액은 지난해 말 대비 -27.47% 줄며 국내 그룹주 ETF 중 감소 폭이 가장 컸다.포스코와 LG 그룹은 중국 기업의 저가 물량 공세에 2차전지, 철강, 화학 등 주력 산업 주가가 바닥을 기고 있다. 한국거래소에 따르면 'ACE 포스코그룹포커스' ETF는 올 들어 -56.05%의 수익률을 기록 중이다. 'TIGER LG그룹+펀더멘털' 역시 -17.53%의 수익률로, 같은 기간 코스피 지수(-9.43%)보다 부진하다.올해 SK(3.03%)와 현대차그룹(7.50%) ETF가 그나마 선방했지만 향후 상승세가 꺾일 것이란 우려가 커지고 있다. 내년 트럼프 2기 행정부 출범 이후 대외 수출 환경이 악화돼 올해와 같은 호실적을 거두기는 힘들 것이란 관측이 우세하다. 한국공인회계사회 회계 정책연구원은 최근 보고서에서 조선과 바이오 업종을 제외하고는 대다수 국내 산업이 올해만큼 좋은 모습을 보이긴 힘들 것으로 내다봤다.",
        "ticker": [
            "003550",
            "034730",
            "005930",
            "000880",
            "005380"
        ]
    },
    {
        "title": "바닥 다진 코스피, 고환율 악재 뚫고 반등할까 [이번주 증시 전망]",
        "date": "2024.12.30. 오전 7:01",
        "content": "고환율에 2400선 초반으로 후퇴계엄 이후 外人·개인 순매도 지속기업 실적 부진, 내수 침체도 심화각종 대내외 변수 통해 하방 다져대신證 “내주 코스피 2440~2450”반도체·바이도·금융·2차전지 추천\n\n\n\n원달러 환율이 장중 1480원대를 돌파한 27일 서울 중구 하나은행 본점 딜링룸 현황판에 환율 등 지수들이 표시되고 있다. 연합뉴스[서울경제] 이번 주 한국 증시는 대내외 불확실성이 확대되면서 천장을 뚫은 환율에 발목이 잡혔다. 도널드 트럼프 2기 행정부 출범까지 한 달도 채 남지 않은 가운데 윤석열 대통령에 이어 한덕수 대통령 권한대행 탄핵안까지 의결되면서 국정 공백에 대한 우려가 커진 영향이다. 여기에 내수 침체와 기업의 실적 부진까지 더해지면서 외국인과 개인 투자가들의 ‘국장 탈출’ 현상이 가속화되고 있다. 전문가들은 한국 증시가 미국 연방준비제도(Fed·연준)의 금리 인하 속도 조절 예고, 원달러 환율 1480원대 돌파 등을 겪으며 ‘락 바텀(Rock Bottom·진바닥)’을 확인한 만큼 다음 주 기술적인 반등을 시도할 수 있을 것으로 전망했다.30일 한국거래소에 따르면 27일 코스피지수는 전 거래일 대비 24.90포인트(1.02%) 하락한 2404.77포인트에 거래를 마쳤다. 지난 주 2404.15포인트에 거래를 마친 코스피는 저가 매수세 유입에 힘입어 23일 2440선을 회복했지만 환율 상승의 여파로 2380선(27일 장 중 기준)까지 후퇴했다. 코스닥 지수 역시 이번 주 들어 680포인트 중반까지 오르는 등 반등을 시도했지만 결국 한 주간 2.34포인트(0.35%) 하락한 665.97에 장을 마무리했다.미국을 비롯한 일본, 중국 등 주요 글로벌 증시가 잠시나마 ‘산타랠리(성탄절 기간부터 새해 초까지 증시가 오르는 현상)’를 즐긴 것과 달리 한국은 외국인과 개인 투자가들의 이탈이 지속되며 내리막을 걸었다. 지난 한 주간 외국인과 개인은 유가증권시장에서 각각 158억 원, 8990억 원을 순매도했다. 이로써 12·3 계엄 사태 이후 27일까지 외국인 3조 3593억 원, 개인 7925억 원어치를 팔아치웠다. 같은 기간 기관 투자자들은 2조 7450억 원 순매수하며 외국인과 개인이 등돌린 한국 증시를 홀로 지켰다.미 연준의 기준 금리 인하 속도 조절 충격에서 힘겹게 회복한 코스피는 천장을 뚫은 원달러 환율에 무너져 내렸다. 계엄 사태 이후 1430원선을 넘나들던 환율이 금융위기 이후 15년 만에 1480원을 돌파한 배경에는 다시금 확산된 정치적 불확실성이 있다. 27일 국회가 헌정 사상 처음으로 한 권한대행 탄핵소추안을 통과시키며 민생과 경제에 혼란이 발생할 가능성이 높아졌다. 여기에 트럼프 대통령 취임이 3주 남짓 남은 상황에서 초유의 국정 공백 사태로 글로벌 경제 변동성에 대응할 수 있는 여력이 약화될 것이란 우려가 외환과 자본 시장을 뒤덮은 것으로 풀이된다.기업들의 실적 부진과 내수 침체도 증시에 부정적인 영향을 미치고 있다. 금융 정보 업체 에프앤가이드에 따르면 최근 1개월 새 나온 증권사 전망을 종합한 올 4분기 코스피 영업이익 추정치는 56조 9998억 원으로 한 달 만에 1.39% 감소했다. 특히 국내 증시에서 가장 큰 비중을 차지하고 있는 삼성전자(005930) 영업이익 전망치(9조 1593억 원)가 5.62% 줄어든 게 직격탄이 됐다. 설상가상 12월 소비자심리지수는 전월 대비 12.3포인트 급락하면서 코로나19 팬데믹 이후 가장 큰 폭으로 떨어졌다.다만 시장에서는 한국 증시가 각종 대내외 변수들을 통해 하방 지지력을 확인한 만큼 기술적인 반등을 기대할 수 있는 구간에 진입한 것으로 보고 있다. 대신증권(003540)은 이에 따라 다음 주 코스피 지수 예상 범위를 2440~2450로 제시했다. 이경민 대신증권 연구원은 “현재 선반영된 정치 불안, 반도체 실적 우려 등 불안 요인 대부분이 반영된 구간”이라며 “이를 전후로 지지력 테스트 이후 반등 시도를 이어갈 것으로 예상한다”고 설명했다. 그러면서 “실적 대비 저평가됐거나 낙폭이 큰 반도체, 바이오, 금융, 자동차, 2차전지 등 업종에 주목할 것을 추천한다”고 덧붙였다.한국 증시는 연말 휴장에 따라 다음 주 월요일(30일)을 마지막으로 다사다난했던 2024년을 마무리하게 된다. 과거 코스피가 배당락 이후 연초 5거래일까지의 주간 평균 수익률이 다른 시기보다 높았고 현재 역사적 저점 수준까지 주가순자산비율(PBR)이 하락한 점을 감안한다면 다음 주 목요일(2일) 을사년 첫 거래일에는 상승 흐름을 기대할 수 있을 것으로 보인다. 이 연구원은 “연말까지의 결산이 끝나고 연간 수익률 집계가 시작되는 연초에 펀드매니저들이 더욱 적극적으로 거래에 나서는 경우가 많다”며 “한 해의 마지막 거래일과 새해 첫 거래일 수익률이 높았던 사례가 많은 것으로 비추어 보아 연초 효과가 존재한다”고 강조했다.",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "홍콩 ELS 여파 남아...3분기 원금비보장 ELS 발행액 감소",
        "date": "2024.12.30. 오전 6:00",
        "content": "원금지급형 ELS 2배 ↑…원금비보장형 발행 위축 풍선효과[이데일리 김경은 기자] 작년 홍콩 H지수 주가연계증권(ELS) 손실 여파로 원금비보장형 ELS 발행은 줄었지만, 원금지급형 ELS가 크게 늘면서 3분기 파생결합증권 발행액이 전년 대비 늘었다.금융감독원은 3분기 중 증권회사의 파생결합증권(ELS·DLS) 발행액이 14조2000억원으로 전년 동기 대비 1조원 증가했다고 30일 밝혔다. 같은 기간 상환액은 15조4000원으로 1년 전보다 4000억원 증가했다.9월 말 기준 파생결합증권 잔액은 78조3000억원을 기록했다. 1~3분기 동안 순상환이 지속되면서 지난해 말(94조3000억원) 대비 16조원 감소한 수치다. 주가연계증권(ELS) 발행액은 9조4000억원으로 전년 대비 5000억원 감소했다. 원금지급형 ELS 발행액은 2조5000억원 증가한 5조2000억원을, 원금비보장형 ELS 발행액은 4조2000억원으로 3조원 감소했다. 금감원은 “원금지급형 ELS 발행액이 전년 동기 대비 크게 증가한 것은 원금비보장형 ELS 발행 위축에따른 풍선효과 등으로 인한 것”이라고 설명했다. 지수형 ELS 발행액은 5조7000억원으로 22.6% 감소한 반면 종목형은 3조5000억원으로 63.7% 증가했다. 주요 기초자산별 발행액은 코스피200(4조6000억원), 스탠다드앤드푸어스500(3조3000억원), 유로스톡스50(3조원), 니케이225(1조2000억원) 순이다. 파생결합증권(DLS) 발행액은 4조8000억원으로 전년 동기(3조2000억원) 대비 1조6000억원 증가했다. 금리인하 예상에 따라 고금리 상품을 모색하는 기관투자자의 수요로 늘었다고 금감원은 설명했다.투자자 손익 측면에서 3분기 ELS 투자손익률은 연 0.8%로 직전 분기 대비 7.2%포인트 증가했고, DLS는 연 2.0%로 0.9%포인트 증가했다. 2분기에 HSCEI 기초 ELS의 손실 만기상환이 집중되어 ELS 손익률이 연 -6.4%였으나 3분기에 이익으로 전환됐다.금융감독원은 “ 미국 증시 활성화로 일부 해외 지수는 최근 10년 중 최고점에 도달한 반면, 코스피200 지수는 2분기 이후 하락세를 보이고 있어 이러한 추세를 감안한 모니터링이 필요하다”고 강조했다.",
        "ticker": [
            "000210",
            "006260",
            "008870"
        ]
    },
    {
        "title": "3분기 ELS 발행액 감소…원금지급형 늘고 비보장형 줄어",
        "date": "2024.12.30. 오전 6:00",
        "content": "금융감독원[금융감독원 제공]    (서울=연합뉴스) 채새롬 기자 = 3분기 파생결합증권 발행액이 작년보다 늘어난 가운데 주가연계증권(ELS) 발행은 줄어든 것으로 나타났다.     금융감독원은 30일 '3분기 중 증권회사 파생결합증권 발행·운용 현황'을 발표하고, 3분기 중 파생결합증권 발행액이 14조2천억원으로 작년 동기보다 1조원 늘어났다고 밝혔다.    상환액은 15조4천억원으로 작년 동기보다 4천억원 증가했다.     이에 따른 9월 말 잔액은 78조3천억원으로, 전 분기(80조5천억원) 대비 2조2천억원 감소했다.     우선 3분기 ELS 발행액은 9조4천억원으로 작년 동기보다 5.2% 줄었다.    작년 홍콩 ELS 사태 등으로 인해 원금 비보장형 ELS 발행이 위축되면서 원금 비보장형 발행액은 4조2천억원으로 작년 동기 대비 41.7% 줄었다.    이에 대한 풍선효과로 원금 지급형 ELS 발행액은 5조2천억원으로 작년 동기보다 90.4% 늘어났다.    기초자산 유형별로 보면 지수형 ELS 발행액은 5조7천억원으로 작년 동기보다 22.6% 줄었고, 비중도 60.4%로 작년 동기 대비 13.5%p 감소했다.    반면 종목형 ELS 발행액은 3조5천억원으로 작년 동기보다 63.7% 늘었고, 비중도 37.0%로 작년보다 15.6%p 증가했다.    주요 기초자산별 발행액은 코스피200(4조6천억원), S&P500(3조3천억원), 유로스톡스50(3조원), 닛케이225(1조2천억원) 등이다.    3분기 중 발행된 ELS는 일반공모(37.6%), 은행신탁(32.9%), 퇴직연금(12.6%) 순으로 인수됐다.    이 중 은행신탁 액수는 3조1천억원으로, 연초 주요 은행들의 ELS 판매 잠정 중단 영향으로 전년 동기보다 43.3% 줄어들었다.    3분기 ELS 전체 상환액은 11조1천억원으로 작년 동기보다 4.1% 줄었고, 조기상환 규모는 4조8천억원으로 50.4% 감소했다.    발행 잔액은 48조2천억원으로 6월말보다 4.9% 줄었다.    같은 기간 파생결합증권(DLS) 발행액은 4조8천억원으로 작년 동기 대비 46.9% 증가했다.    금리 인하가 예상됨에 따라 고금리 상품을 모색하는 기관 투자자 수요가 늘면서 사모 DLS 발행액이 크게 늘었기 때문이다.    DLS 전체 상환액은 4조3천억원으로 26.0% 늘었고, 발행잔액은 30조1천억원으로 6월말보다 1.1% 늘었다.    금감원은 \"파생결합사채는 발행인의 신용상태·지급여력에 따라 원금이 보호되지 않을 수 있다\"며 투자자들에게 유의를 당부했다.    srchae@yna.co.kr",
        "ticker": [
            "000210",
            "006260"
        ]
    }
]