[
    {
        "title": "트럼프 재집권에 탄핵 정국까지…출구 안보이는 재계",
        "date": "2024.12.08. 오후 8:00",
        "content": "계엄사태 여파에 환율 치솟아원자재 수입 기업들 고심 커져정부 리더십 부재 지속땐 최악\n\n\n\n‘내란죄 윤석열 퇴진! 국민주권 실현! 사회대개혁! 범국민촛불대행진’ 참가자들이 7일 서울 여의도 국회 앞에서 대통령 퇴진을 촉구하며 손팻말을 든 채 표결 상황을 지켜보고 있다. 조태형 기자\n\n\n\n5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원·달러 거래가가 표시돼 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄과 탄핵 추진 여파 속에 국내 기업들이 바짝 긴장하고 있다. 경기 침체가 장기화되는 상황에서 도널드 트럼프 미국 대통령 당선인이 불러온 각종 보조금·관세 리스크에 국내 정치 혼란에 따른 환율 우려까지 겹쳐 경영 불확실성이 커지고 있어서다. 재계의 한 고위 관계자는 8일 “12월이 되면 경영계획보고와 인사까지 마무리돼 다시 신발끈을 묶어야 하는데 현재로서는 기존 계획이 무의미할 정도”라고 토로했다.\n\n\n\n당장 환율이 우리 기업의 어깨를 누르고 있다. 6일 기준 원·달러 환율은 달러당 1424원으로 2년 1개월 만에 가장 높은 수준까지 치솟았다. 시장 일각에서는 원·달러 환율이 1500원 선을 뚫을 수 있다는 우려의 목소리까지 나오고 있다. 이 경우 해외에서 원자재를 수입하는 기업들이 가장 큰 영향을 받게 된다.국내 정유 업계는 연간 10억 배럴 이상의 원유를 해외에서 사들이고 있는데 전부 달러화로 결제하고 있어 환율의 영향을 크게 받는다. 일부 제품을 해외로 수출하고 있기는 하지만 정유업의 근간인 원유를 달러화로 사들여야 해 고환율은 정유 업계의 수익성 악화로 이어진다.글로벌 경기 둔화에 중국의 밀어내기식 수출로 이중고를 겪고 있는 철강 업계 역시 원가 부담이 크게 늘어날 수밖에 없는 상황에 놓였다. 철강 업계는 철강재 생산에 필요한 철광석과 제철용 연료탄을 수입에 의존하고 있다. 업황이 양호할 경우 원자재 가격 상승분을 제품 가격에 반영한다는 대안이 있지만 최근 철강 수요는 극도로 위축된 상태라 그마저도 어려운 상황이다.그나마 고환율 수혜 업종으로 구분되는 반도체·자동차 등 수출기업들도 높은 환율이 장기간 유지될 경우 피해는 불가피하다. 제품을 수출할 때는 유리하지만 장비와 설비를 반입할 때 드는 비용이 증가해 부담을 안을 수밖에 없다. 또한 최근에는 환율 상승(원화 약세)이 반드시 수출에 유리하지 않다는 학계의 분석도 적지 않아 상황을 지켜봐야 한다는 게 재계의 분석이다. 원·달러 환율이 뛰면 한국에 대한 신인도가 낮아져 수출에 불리할 수 있다는 논리에 따른 것이다.정부 리더십의 부재로 인한 부작용도 만만치 않다. 재계는 특히 정부 기능이 마비된 상황을 우려하고 있다. 인접국인 멕시코와 캐나다에 25%의 관세를 예고한 상황에서 정부까지 멈춰설 경우 반도체·배터리 등 각종 보조금 협상도 어려워질 수 있어서다.방산 업계도 정치적 리더십의 부재로 인한 여파에 촉각을 곤두세우고 있다. 정부의 협상력이 수출 실적으로 이어지는 산업의 특성 때문이다. 실제 최근 방한했던 사디르 자파로프 키르기스스탄 대통령은 4일 한국항공우주(047810)(KAI)를 방문해 한국형 기동헬기(KUH) 시험비행과 생산 현장을 둘러볼 계획이었으나 비상계엄 사태 이후 일정을 취소했다.",
        "ticker": [
            "047810"
        ]
    },
    {
        "title": "탄핵 정국 장기화…패닉셀에 매수세도 실종 '살얼음판 증시'",
        "date": "2024.12.08. 오후 7:24",
        "content": "글로벌 IB \"하방 위험\" 잇단 경고3일간 1조 뺀 외인 복귀 멀어지고개인 이탈 가속···일시적 혼란 우려금융·원전 등 하락폭 더 커질 수도\n\n\n\n한덕수 국무총리와 국민의힘 한동훈 대표가 8일 오전 서울 여의도 국민의힘 당사에서 공동 담화문을 발표하고 있다. 국민의힘이 윤 대통령 탄핵안에 대한 '부결 당론'을 확정하며 탄핵소추안은 전날 국회 본회의에서 의결 정족수 미달로 폐기됐다. 연합뉴스\n\n\n\n[서울경제] 계엄 쇼크를 버텨낸 한국 증시가 탄핵 정국 연장의 소용돌이에 빠져들었다. 트럼프 2기 행정부 출범에 수출 둔화, 강달러 등 이미 대내외적 여건이 어려워진 상황에서 정치적 불확실성이 길어질 경우 극도의 혼란이 빚어질 수 있다는 암울한 전망이 나온다. 외국인과 개인 투자자 이탈이 가속화되면서 증시가 일시적 ‘패닉’ 상태에 빠질 가능성도 배제할 수 없다는 게 시장의 관측이다.8일 한국거래소에 따르면 비상계엄 사태 이후 첫 거래일인 지난 4일부터 6일까지 사흘간 코스피와 코스닥 시장에서 장중 52주 신저가를 기록한 종목은 총 953개로 집계됐다. 전체 상장종목 2631개의 36%에 달한다. 글로벌 3대 신용평가사인 S&P가 \"비상 계엄이 몇 시간 만에 해제됐고 한국의 제도적 기반이 탄탄한 것으로 판단한다\"고 평가했음에도 시장이 상당한 충격을 받은 것이다.탄핵 부결로 정치적 리스크가 장기화하면서 더 큰 하락세는 불가피할 것으로 보인다. 특히 증시 변동성이 더 커질 가능성이 있다. 계엄령으로 한 차례 시장 신뢰를 잃은 상황에서 정치적 위기가 장기화된 영향이다. 서상영 미래에셋증권 연구원은 \"모건스탠리 등 많은 투자회사가 (탄핵표결 무산으로) 정치적 불안정이 장기화할 경우 국내 금융시장에 문제가 생길 수 있다고 우려하고 있다\"고 설명했다. 글로벌 신용평가사 피치는 앞서 지난 6일 \"정책 결정의 효율성과 경제적 성과, 재정이 약화될 경우 (신용) 하방 위험이 늘 수 있다\"고 경고했다. 무디스의 자회사 무디스 애널리틱스도 \"비상 계엄 사태 후폭풍이 길어질 수록 부정적 영향을 받을 수 있다\"고 밝혔다.특히 윤석열 정부의 정책 수혜를 받던 금융과 원전, 방산 등 테마는 하락세가 더 커질 수 있다는 분석도 있다. 금융주는 밸류업 프로그램에 대한 기대로 외국인 자금이 유입되며 연초부터 크게 상승했지만 계엄령 이후 급락했다. 정부가 추진하던 동해 심해 가스전 개발과 체코 신규 원자력 발전소 수출도 동력 상실 우려가 제기되며 관련 종목 주가가 부진을 면치 못할 것으로 분석된다.\n\n\n\n윤석열 대통령에 대한 탄핵소추안이 국회 본회의에서 의결 정족수 미달로 폐기된 7일 오후 시민들이 서울 여의도 국민의힘 당사 앞에서 집회를 이어가고 있다. 연합뉴스이번 탄핵 실패로 외인 탈출도 한층 빨라질 개연성이 있다. 외국인들은 비상계엄 선포 후 3거래일 간 유가증권시장에서 1조 86억 원을 순매도했다. 일각에서는 한국 증시가 저평가된 만큼 외국인의 저가 매수 가능성도 있다는 기대도 나왔지만 현실은 달랐다. 시장 불확실성 때문에 일단 돈부터 빼는 상황이다.골드만삭스는 지난 5일 발간한 보고서에서 “재평가를 위한 명확한 계기가 없는 한 (주가는) 낮은 수준을 유지할 것”이라고 내다봤다. 홍콩계 증권사 CLSA는 “내년 한국 주식 투자 비중을 크게 줄여야 한다고 했다”가 그 시기를 앞당겨야 한다고 첨언했다.문제는 이미 우리 대내외적 여건과 증시 상황이 이미 좋지 않다는 점이다. 수출 둔화와 D램 가격 하락이 이어지며 한국 기업들의 실적 하향 사이클이 지속되고 있고 트럼프 2기 행정부 출범 이후 강달러와 높은 장기금리, 관세 불확실성 등 역풍에도 더 많이 노출돼 있다는 지적이다. 하장권 LS증권 연구원은 \"과거 두 차례 탄핵 정국 때는 코스피 기업의 수출 증가율이 확장 추이를 지속하고 있었지만 현재는 지난 1월 고점 이후 둔화 추이가 이어지고 있다\"고 설명했다. 박근혜 정부 탄핵 시기에는 4차 산업혁명 기대감과 반도체 업황 회복 사이클이 맞물려 경제 전망이 비교적 긍정적이었지만 현재는 저성장 우려와 함께 경제 펀더멘털이 위축되고 있다는 분석이다.",
        "ticker": [
            "006260",
            "006800"
        ]
    },
    {
        "title": "계엄 사태에 코스피 하락 지속…탄핵 무산 후 향방은?",
        "date": "2024.12.08. 오후 6:25",
        "content": "[뉴스리뷰][앵커] 계엄령부터 탄핵소추 표결까지 국가 비상사태가 이어지면서 금융시장도 큰 충격을 받고 있습니다. 탄핵이 무산된 가운데 금융시장 혼란은 아직 끝나지 않았다는 우려가 나옵니다. 이경태 기자입니다. [이경태] 비상계엄 사태 이후 윤석열 대통령 탄핵이 추진되던 지난주 코스피는 사흘 연속 하락했습니다.외국인 순매도 종목은 은행과 보험 등 금융업종에 집중됐습니다. 매도 규모는 지난 4일 2천551억원 등 사흘 동안 7천96억원에 달했습니다.<곽상준 / 신한투자증권 부장> \"줄이고자 할 때 줄여야 되는 항목은 모든 주식을 조금씩 줄일 수도 있겠지만 올 한 해 동안 가장 많은 수익을 냈던 은행 금융 증권 보험 쪽에 매도가 훨씬 강하게 작용할 수밖에 없다.\"이는 윤석열 정부가 그동안 추진해온 주주환원 정책이 후퇴될 가능성이 커졌다는 이유 외에도 금융업종이 국가 안정성과 비례하는 측면이 크기 때문으로 풀이됩니다.금융업 외 외국인이 거둬들인 투자금을 모두 합치면 사흘 동안 1조 85억원 정도입니다.외국인 매도세에 지난 사흘간 코스피는 267개, 코스닥은 686개 종목이 52주 신저가를 기록했습니다. 최근 정치적 불확실성이 확대되는 가운데 향후 주식시장 전망은 엇갈리고 있습니다. 당분간 위기가 지속될 것이라는 전망과 함께 주가가 빠질만큼 빠졌다는 의견도 있습니다.지난주 원화 가치는 주요국 통화 중에 가장 큰 폭으로 떨어져 원/달러 환율이 1,400원대에 고착화하는 모습을 모였습니다. 정부는 긴급 경제대책회의를 소집하고 정치 상황과 관계없이 대외신인도 유지와 경제정책의 차질 없는 추진에 만전을 기하겠다고 밝혔습니다. 연합뉴스TV 이경태입니다. (ktcap@yna.co.kr)#비상계엄 #코스피 #증시전망연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'尹 탄핵정국'이라도…\"10일 금투세 폐지안은 통과시켜라\"",
        "date": "2024.12.08. 오후 6:09",
        "content": "■한투연 긴급성명올 정기국회 마지막 날···여야 정쟁 중 처리 불투명\"증안펀드 즉각 투입하고 연기금은 지수 방어해야\"\"'국장 탈출 지능순' 사라져야···경제는 협치하길\"\n\n\n\n이재명 더불어민주당 대표가 8일 서울 여의도 국회에서 긴급 기자회견을 갖고 최근 현안과 관련한 입장을 밝히고 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄 사태와 탄핵 논란으로 정치권이 어수선한 가운데 한국주식투자자연합회(한투연)가 올해 정기국회 마지막 날인 오는 10일 여아가 금융투자소득세 폐지안은 통과시켜야 한다고 촉구했다. 주식시장 불확실성이 그 어느 때보다 높아진 가운데 금투세 폐지라도 마무리지어야 한다는 주장이었다.정의정 한투연 대표는 8일 긴급 성명서를 내고 “미국으로 빠져나간 자금과 부동산에 잠긴 돈이 국장(한국 증시)으로 서서히 돌아오게 할 첫 단추는 금투세 폐지”라며 “여야는 10일 수정 예산안과 금투세 폐지 통과로 정치가 아직 살아있음을 국민 앞에 입증해야 한다”고 요구했다.앞서 이재명 더불어민주당 대표는 지난달 4일 국회에서 열린 최고위원회의에서 “정부와 여당이 밀어붙이는 금투세 폐지에 동의하기로 했다”고 밝힌 바 있다.정 대표는 “국회의원에게는 모든 국민의 대표 자격으로 정부 예산안을 심의 확정할 의무가 있다”먀 “국회의원의 임무를 망각한 채 당리당략을 앞세워 법정 기한을 넘기고 예산안 통과를 지체시키는 것은 결과적으로 경제 침체를 부추기는 민생 해악 행위”라고 지적했다. 이어 “​주식시장이 가장 싫어하는 것은 불확실성”이라며 “정쟁을 볼모로 예산 법안 처리를 미루는 것은 공당이 취할 자세도 아니고 가뜩이나 주요 국가 중 최악 수준인 주식시장에 얼음물을 끼얹는 행위”라고 덧붙였다.\n\n\n\n한동훈 국민의힘 대표가 8일 서울 여의도 국민의힘 당사에서 국정 수습 방안을 담은 공동 담화문을 발표하기 위해 회견장으로 들어서고 있다. 연합뉴스정 대표는 증시 불안을 가라앉히기 위해 금융 당국이 증권시장안정펀드(증안펀드) 자금을 즉각 시장에 투입해야 한다고도 주장했다. 그는 “증시 장기 침체는 투자자인 국민은 물론 기업, 자영업자의 환경을 악화시켜 내수 침체와 세수 감소를 부추긴다”며 “연기금과 기관도 지수를 방어를 해야 한다”고 강조했다. 그러면서 “‘국장 탈출은 지능순’이라는 자조적이고 슬픈 표현은 이제 사라져야 한다”며 “정치로는 싸워도 경제 이슈는 협치가 답”이라고 부연했다./윤경환 기자 ykh22@sedaily.com"
    },
    {
        "title": "盧·朴때 코스피 급락후 반등… 저조한 수출에 낙관은 일러[탄핵정국 후폭풍 금융시장 초긴장]",
        "date": "2024.12.08. 오후 6:06",
        "content": "과거 탄핵정국 증시 살펴보니두 대통령때와 다른 경제 상황수출 증가율 넉달째 둔화 지속펀더멘털 부재로 '셀 코리아'글로벌 3대 신평사에서도 경고 \n\n\n\n증시 출렁 지난 6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원·달러 환율이 표시돼 있다. 이날 코스피는 급박해진 탄핵정국에 개인투자자의 투매가 잇따르자 2420대로 밀렸다. 이날 코스피는 전장 대비 13.70p(0.56%) 내린 2428.15로 장을 마쳤다. 연합뉴스 \n\n\n\n탄핵정국이 요동치면서 주식시장 불확실성도 고조될 것으로 보인다. 변동성 확대로 조정폭이 깊어질 수 있다는 우려도 나온다. 다만 과거 탄핵 국면에서는 중장기적으로 급락 후 회복세를 보였다.   8일 한국거래소에 따르면 지난 2004년 3월 12일 고 노무현 대통령에 대한 탄핵소추안 발의 당시 코스피는 2.43% 급락했다. 다만 탄핵안이 가결된 직후 3월 15일부터 19일까지 코스피는 3.65% 반등했다. 사실상 탄핵정국 불안감으로 얼어붙은 투자심리가 단기간에 개선된 것이다. 그해 4월 15일 총선까지는 6.65% 추가 반등했다.   2016년 12월 박근혜 대통령 탄핵 당시 증시 반응도 크게 다르지 않았다. 코스피지수는 탄핵안이 발의되는 10~11월 두달간 4.1% 하락했다. 하지만 12월 9일 탄핵안이 가결되면서 연말까지 무려 25.5%의 급등세를 보였다.   LS증권 하장권 연구원은 \"사례가 제한적이긴 하나, 과거 국내 사례를 살펴보면 정치적 리스크는 통상적으로 단기 이벤트에 그쳤다\"고 말했다. 최대 관건은 외국인 투자자들의 투자심리이다. 외국인은 노 전 대통령 탄핵 시도 당시인 4월 29~30일 이틀간 코스피시장에서 총거래대금의 20%가 넘는 1조4872억원을 순매도했다. 당시 미국 금리인상 등 대외 이슈도 영향을 미쳤지만, 정치 불확실성에 따른 코리아 디스카운트에 예민하게 반응했다는 게 전문가들의 분석이다.   외국인은 비상계엄 선포 직후인 지난 4일부터 3거래일 연속 순매도세를 유지하고 있다. 정치 리스크 외에도 외국인 순매도 배경으로 반도체 업황 둔화 우려, 강달러(원화 약세) 등이 거론된다.   또한 전문가들은 노무현, 박근혜 전 대통령 탄핵 당시와 현재 증시의 차이점으로 '펀더멘털 부재'를 꼽는다. 앞서 두 차례 탄핵정국 당시 코스피 주가순자산비율(PBR)의 핵심 지표인 수출 증가율은 확장 추이를 이어가고 있었다. 반면 현재는 지난 1월 고점 이후부터 둔화 추세가 뚜렷하다. 특히 최근 11월까지 4개월 연속 둔화세다.   NH투자증권 김영환 연구원은 \"탄핵 사태로 정치 불확실성은 주식시장에 부정적이다. 탄핵 가결 시 주식시장은 정치 불확실성 완화로 해석돼 낙폭을 되돌릴 가능성은 있다\"며 \"이후 주식시장은 탄핵 이슈에 민감하게 반응하기보다 펀더멘털과 대외 여건에 따라 방향성이 결정될 것\"이라고 전망했다.   탄핵정국이 지속되면서 채권 시장의 변동성도 커질 전망이다. 윤 대통령이 계엄을 선포한 이튿날인 4일 국고채 3년물 금리는 4.1bp(1bp=0.01%p) 오른 연 2.626%를 기록했다.   국고채 3년물 금리는 한국은행의 기준금리 인하를 반영하며 지난 3일 연 2.585%로 연중 최저치를 찍었으나 하루 만에 되돌림 현상을 보인 셈이다. 금통위의 기준금리 인하 효과를 '계엄령'이 상쇄한 셈이다.   이효섭 자본시장연구원 금융산업실장은 \"정치 불확실성이 계속될 경우 채권시장은 불안해질 수 있다\"고 우려했다. 그는 \"프랑스와 독일 국채는 동급으로 여겨졌다\"면서 \"프랑스 정치불안이 커지면서 프랑스 국채 금리가 독일 대비 50bp 높아졌다. 한국 국채 금리는 아직 급등하지 않았지만 정치 불확실성 장기화는 악영향을 줄 가능성이 높다\"고 내다봤다.   국가 신용도까지 위협받고 있다. 국제 신용평가사 3사는 일제히 비상계엄 사태 여파에 대한 불확실성이 지속될 경우 한국의 국가 신용도에 부정적이라고 진단했다. S&P는 계엄 사태 여파가 한국 신용도에 주는 영향이 제한적이라고 했지만, 장기화될 경우 부정적 전망이 붙을 수도 있다고 경고했다. 피치와 무디스 역시 윤석열 대통령의 비상계엄 선포 사태 후폭풍이 적시에 해소되지 않으면 정부 역량에 부정적인 영향을 미칠 수 있다고 밝혔다.",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "불확실성 극대화…한화에어로 등 '실적 갖춘 성장주' 주목을[이번주 추천주]",
        "date": "2024.12.08. 오후 5:53",
        "content": "롯데렌탈·네이버도 눈여겨볼만\n\n\n\n[서울경제] 증시 불확실성이 급격히 커지는 가운데 증권가에서는 테마주보다는 성장세가 탄탄한 개별 종목에 집중하라고 조언한다. 한국 증시가 휘청이고 있는 만큼 당분간은 관망세를 취할 필요도 있다는 진단이다.8일 금융투자업계에 따르면 삼성증권은 주간 추천주로 한화에어로스페이스(012450)를 제시했다. 미국과 호주 등 선진 방산 시장 진출에 박차를 가하고 있는 데다가 올해 처음으로 전체 매출에서 수출 비중이 내수를 초과할 것으로 예상된다는 게 그 추천 이유다. 국내 유일 항공엔진 전문 기업으로 우주항공청과 협력해 첨단 항공엔진 국산화를 추진하고 있는 점도 모멘텀으로 꼽힌다.하나증권은 롯데렌탈(089860)과 BNK금융지주(138930), 파크시스템스(140860)를 추천했다. 롯데렌탈은 1년간 중고차 매각 시점을 조정해 장기 성장성을 갖췄고, 현재는 턴어라운드 초입에 진입했다는 평가다. BNK금융지주는 투자자들이 기대하는 밸류업 조치에 가장 가까운 공시를 했다는 호평을 받았다. 파크시스템스는 3분기 매출액이 전년 동기 대비 28% 증가한 414억 원인 데다가 영업이익은 60% 늘어난 87억 원 기록했다. 반도체 패키징 수율을 안정화하기 위한 신규 장비 수요도 늘어날 것으로 보인다.유안타증권은 네이버(NAVER(035420))와 SOOP(067160)(옛 아프리카tv), 슈프리마(236200)를 제안했다. 네이버는 3분기에 이어 4분기에도 광고와 커머스, 핀테크 등 성수기로 인한 호실적을 낼 것으로 분석된다. SOOP은 리그 오브 레전드 챔피언스 코리아(LCK)나 롤 멸망전 등 e스포츠 대회를 개최하면서 플랫폼 트래픽이 증가하고 광고 매출이 확대됐을 것으로 전망된다. 슈프리마는 안면인식제품 판매 비중이 늘어났고 퀄컴과 재계약을 하면서 실적 성장세가 지속될 것으로 기대된다.",
        "ticker": [
            "138930",
            "035420",
            "089860",
            "016360",
            "136490",
            "003470",
            "000880",
            "012450"
        ]
    },
    {
        "title": "외국인 썰물에 … 韓증시만 곤두박질",
        "date": "2024.12.08. 오후 5:49",
        "content": "주요국 산타랠리 시동과 대조프랑스는 내각 붕괴에도 반등◆ 위기의 韓경제 ◆\n\n\n\n글로벌 증시가 산타랠리 기대감을 높여가고 있지만 정치적 불확실성이 커진 한국 증시는 '나 홀로 마이너스'를 기록하며 위기감을 키우고 있다. 계엄 사태에 이어 윤석열 대통령 탄핵을 둘러싼 극심한 정치적 내홍으로 증시 변동성은 더욱 확대될 전망이다.8일 한국거래소에 따르면 이달 코스피와 코스닥은 각각 1.1%와 2.49% 하락률을 기록했다. 반면 지난 2일부터 6일까지 주요국 지수를 집계한 결과 대만 자취안 지수는 4.2% 상승해 가장 높은 상승률을 보였다. 엔비디아 밸류체인에 속한 대만 증시 대장주 TSMC가 이달 호조를 보인 덕분이다. 유럽을 대표하는 유로스톡스50은 3.6% 오르면서 그 뒤를 이었다. 내각이 출범 3개월 만에 붕괴하며 정치적 혼란이 극에 달한 프랑스 증시도 2.6% 상승했다. 일본 닛케이225와 상하이종합, 홍콩항셍 지수는 각각 2.3%씩 상승했다. 원화 가치 하락으로 외국인 투자자들이 체감하는 한국 증시 수익률은 더욱 낮아질 수밖에 없다. 코스닥 거래 비중에서 대부분을 차지하는 개인 자금까지 이탈하고 있어 당분간 모멘텀을 찾기 어려운 상태다.정용택 IBK투자증권 수석연구위원은 \"내년도 코스피 하방을 2400선으로 봤지만 정치적 불확실성을 감안하면 어디까지 내려갈지 알 수 없다\"고 분석했다. 다만 코스피가 역사적 저점 부근까지 내려왔기에 매도에 나서기보다는 회복을 기다려야 한다는 조언도 나왔다.  [김제림 기자 / 김정석 기자]"
    },
    {
        "title": "[스타즈IR] 가스공사, IT접목 안전시스템…\"올 영업익 2조 돌파\"",
        "date": "2024.12.08. 오후 5:49",
        "content": "스마트장비 도입 위험 선제 예방안전경영 리더십 강화에도 속도대규모 구조조정·해외사업 결실실적개선 뚜렷···배당 가능성 쑥\n\n\n\n한국가스공사 본사 전경. 사진 제공=한국가스공사\n\n\n\n[서울경제] 한국가스공사(036460)가 최신 정보통신(IT) 기술을 활용해 새로운 안전 관리 시스템을 구축하며 변화를 꾀하고 있다. 본사부터 협력 업체까지 안전을 최우선 경영 원칙으로 설정하고 신뢰받는 에너지 공기업으로 도약한다는 목표다.8일 관련 업계에 따르면 가스공사는 최근 IT 기술을 접목한 스마트 장비를 대대적으로 도입하면서 안전관리 체계를 한 단계 개선했다. 구체적으로 충남 당진에 위치한 생산기지 건설 현장에 근로자의 안전 상태를 실시간으로 확인할 수 있는 지능형 CCTV와 기상 상황 등 작업 환경 변화에 따른 위험을 감지하는 강풍 경보 및 크레인 충돌 방지 시스템을 도입했다. 이를 통해 비상 상황 발생 시 가스공사가 현장에서 운영하고 있는 ‘SMART 안전 통합관제센터’로 실시간 알림을 송출해 즉각적인 안전 관리가 가능하도록 설계했다.또 작업 현장 모니터링을 통합관제센터 중심으로 일원화해 사고를 선제적으로 예방하고 위해 요소 발견 시 경고 방송 및 긴급 출동을 시행해 ‘안전 조치 골든타임’을 확보한다는 방침이다.가스공사는 이러한 스마트 안전 관리 체계를 통해 지난해 현장에서 201건의 위험 요소를 선제적으로 감지해 예방 조치하는데 성공했다. 이에 현재 운영하고 있는 326개의 스마트 안전 장비를 적극 활용해 앞으로도 빈틈없는 현장 안전 관리에 만전을 기하겠다는 설명이다. 특히 올해부터 중대재해처벌법이 50인 미만 사업장까지 확대 적용된 만큼 가스공사는 소규모 협력 업체를 대상으로 작업 특성에 맞춘 스마트 안전장비 대여 사업을 확대 운영할 예정이다.아울러 안전을 최우선으로 하는 사내 문화를 조성하기 위해 최고경영자(CEO)를 포함한 경영진이 전국의 생산 기지와 관리소를 방문해 현장 안전 실태와 현황을 점검하고, 중대재해 예방교육을 시행하는 등 안전경영 리더십을 강화하고 있다. 가스공사 관계자는 “모든 직원이 안전관리 주체로서 이에 대한 지속적인 관심을 갖고 참여해 안전 문화 정착을 위해 노력하고 있다”며 “앞으로도 현장에서 발생할 수 있는 사고를 철저히 예방하고 근로자 안전 대응 역량을 향상시켜 안전한 일터를 만드는데 최선을 다하겠다”고 말했다.가스공사는 안전 문화 확산 뿐만 아니라 실적 개선에도 주력하고 있다. 지난해 당기순이익 적자를 기록한 가스공사는 대규모 구조조정과 그간 적극적으로 추진해온 해외 사업들이 결실을 맺으며 올해 흑자 전환에 성공했다. 올 3분기 기준 가스공사의 영업이익은 1조 8270억 원으로 지난해 기록한 1조 5534억 원을 넘어섰다. 이런 추세라면 올해 연간 영업이익 2조 원을 돌파할 수 있을 것으로 기대된다. 송유림 한화투자증권 연구원은 “2022년 미수금 확대부터 2023년 당기순이익 적자로 힘든 시간을 보냈지만 올해는 3분기까지 양호한 실적이 이어지면서 배당 재개 가능성아 높아지고 있다”며 “미수금 감소, 차입금 축소, 배당 지급 등 회사 정상화 흐름이 지속될 것”이라고 내다봤다.다만 비상 계엄 선포·해제와 탄핵 정국에 따른 정치적 불확실성으로 당분간 변동성이 확대된 데다 4분기 실적이 변수로 남아있는 만큼 유의해야 한다는 조언이다. 성종화 LS증권 연구원은 “가스공사의 동해가스전 이슈는 기본적으론 중립적 시각이 바람직하다”면서도 “앞으로 시추나 개발 등의 진행 상황에 따라 큰 주가 변동성을 야기할 수 있어 이슈에 따른 적절한 대응 전략이 필요하다”고 짚었다.",
        "ticker": [
            "006260",
            "001680",
            "036460",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 PER 8.44배…\"역사적 저점 찍었다\"",
        "date": "2024.12.08. 오후 5:34",
        "content": "바닥 찍은 밸류에이션 저점매수 매력 부각코스피 PER 8배 수준2011년·2018년 두차례이듬해 모두 주가 반등전문가 \"지나친 저평가韓 증시 관심 가질 때\"SK스퀘어·현대모비스실적 개선 종목 주목을코스피지수의 밸류에이션(실적 대비 주가 수준)이 과거 금융위기 때를 넘어 역대 최저 수준까지 내려왔다. 중·단기적으로는 탄핵 이슈 등 각종 대내외 변수 때문에 혼란이 불가피하지만, 내년 한 해를 가늠해보면 평년보다 많이 오를 것이란 관측이 나온다.\n\n\n\n 코스피 ‘역대급 저평가’8일 금융정보업체 에프앤가이드에 따르면 지난 5일 기준 코스피지수의 12개월 선행 주가수익비율(12M PER)은 8.44배다. 이 수치는 2010년 집계되기 시작했는데 연말 기준으론 최근이 가장 낮다. 내년 실적 전망을 감안하면 현재 코스피지수가 가장 저평가됐다는 뜻이다.집계 기간 중 이 수치가 8배 수준으로 떨어진 적은 두 차례 있었다. 2011년 말 코스피지수의 12M PER은 8.75배였고, 2018년 말에는 8.51배였다. 그 이듬해인 2012년과 2019년에 코스피지수는 각각 9.38%, 7.67% 상승했다. 모두 코스피지수의 연도별 평균 상승률(3.11%)을 두 배 이상 웃돌았다.최근 코스피지수의 밸류에이션이 낮아진 건 “반도체 경기가 이미 꺾였다”는 관측이 나오면서 비관론이 확산했고, 각종 대내외 위험(리스크)까지 불거졌기 때문으로 풀이된다. 트럼프 트레이드의 영향으로 반도체 등 수출주들이 약세를 보인 데 이어 지난 3일엔 윤석열 대통령이 비상계엄령을 선포해 국내 기업의 신인도와 원·달러 환율에 문제가 생길 수 있다는 우려가 나왔다. 전문가들 “내년에 기회 올 것”일부 전문가는 “각종 악재를 감안해도 12M PER이 8배 수준으로 떨어진 것은 지나친 저평가”라는 의견을 내고 있다. 김유성 제이자산운용 전무는 “과거 사례를 보면 12M PER이 9배 이하로 내려갔을 때는 투자 성공 확률이 매우 높았다”며 “지금은 한국 증시에서 떠날 때가 아니라 오히려 관심을 가져야 할 시기”라고 했다.이경민 대신증권 FICC리서치부장은 “최근 코스피지수가 등락을 반복하고 있지만 장기적으로는 분위기 반전이 가능할 것”이라며 “반도체, 2차전지, 자동차 등 낙폭 과대 업종의 비중을 확대해야 한다”고 했다.국내 증권사들이 예상한 내년 코스피지수 범위는 2330~2930선이다. 중간값인 2630까지 코스피지수가 높아진다고 가정할 때 최근 종가 대비 상승 여력은 8.31%다. 이 수치는 금융투자협회가 최근 집계한 10년 만기 국채 수익률(연 2.744%)보다 5.57%포인트 높다. 김 전무는 “과거 사례를 보면 일드갭(주식과 채권의 기대 수익률 차이)이 5%포인트 이상으로 커진 경우 70% 이상은 6개월 뒤 주가가 올랐다”고 했다. “변동성 커 주의해야” 관측도기업 실적 전망치가 계속 하향 조정되고 있다는 점은 위험 요인이다. 다만 하향 조정 속도는 점차 둔화하고 있다. 내년 실적 컨센서스(증권사 추정치 평균)가 있는 국내 상장 기업 468곳의 영업이익(금융 관련 업종은 순이익) 추정치 합계는 2개월 전부터 1개월 전까지 4.7% 감소했지만, 이후부터 최근까지는 0.9% 조정받는 데 그쳤다. ‘반도체 및 관련 장비’ 업종을 제외한 기업의 내년 실적 컨센서스는 1개월 전부터 최근까지 되레 0.3% 상승했다.종목 장세가 본격화할 것이라는 관측도 나온다. 대세 하락이 잦아들었지만 그렇다고 추세적 상승이 나오기도 쉽지 않은 환경이기 때문이다. 전문가들은 SK스퀘어, 현대모비스, HD한국조선해양 등을 종목 장세에서 주가가 오를 가능성이 높은 종목으로 꼽았다. SK스퀘어의 내년 영업이익 컨센서스는 3개월 전부터 최근까지 33.8% 상향됐고, 현대모비스와 HD한국조선해양은 각각 11.6%, 3.4% 개선됐다.",
        "ticker": [
            "009540",
            "034730",
            "402340",
            "003540",
            "012330"
        ]
    },
    {
        "title": "하나대체, 씨티센터타워·위워크빌딩 동시 매각[시그널]",
        "date": "2024.12.08. 오후 5:34",
        "content": "하나대체투자자산운용 매각CBD·GBD 위치한 대형 매물핵심지구 오피스 손바뀜 활발[서울경제] 이 기사는 2024년 12월 8일 15:47 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n하나대체투자자산운용이 매각하는 씨티센터타워(왼쪽)과 위워크빌딩 전경. 사진=하나대체투자자산운용하나대체투자자산운용이 중구와 강남구의 랜드마크빌딩인 씨티센터타워와 위워크빌딩 두 빌딩을 동시에 매물로 내놨다.5일 투자은행(IB)업계에 따르면 하나대체투자자산운용은 최근 씨티센터타워와 위워크빌딩 매각을 결정 하고 자문사 선정을 위한 입찰제안서를 배포했다. 조만간 제한적 경쟁입찰을 거쳐 자문사를 결정할 예정으로 6개월 안에 두 건물 모두 소유권을 이전한다는 목표다.씨티센터타워는 서울 중구 수표로에 위치한 지하 2층~지상 18층, 연면적 3만7266㎡ 규모 빌딩이다. 1969년 준공됐으며 2014년 리모델링을 통해 내·외장 및 설비 일체가 교체됐다. 쌍용C&E(옛 쌍용양회)가 건물이 지어진 직후부터 본사로 쓰면서 과거에는 '쌍용양회빌딩'으로 불리기도 했다. 실제로 2013년에 쌍용그룹이 프로젝트 금융투자회사인 쌍용타운개발PFV를 통해 매입해 리모델링 작업을 했다. 이후 2015년 이지스자산운용이 매입했던 빌딩을 2018년 하나대체투자자산운용이 2377억 원에 인수했다. 현재 쌍용C&E 외에 유베이스, 메타엠 등도 건물을 쓰고 있으며 1층 일부를 우리은행이 소유하고 있다.업계에서는 씨티센터타워가 핵심 임차인을 확보해 공실률이 낮다는 점에서 원매자들의 높은 관심을 끌 것으로 보고있다. 다만 리모델링을 거쳤음에도 준공된지 워낙 오래된 건물이어서 높은 값에 거래되기는 어려울 것이라는 의견도 있다. 씨티센터타워가 위치한 도심업무지구(CDB) 오피스빌딩들의 최근 평균 거래가는 평당 3000만원 후반대였다.위워크빌딩은 서울 강남구 테헤란로에 위치한 지하 6층~지상 19층, 연면적 2만126㎡ 규모의 빌딩으로 글로벌 공유오피스 기업 위워크가 핵심 임차인으로 있다. 위워크 외에 현대종합금속도 건물을 사용하고 있다. 예전 빌딩 이름은 일송빌딩이었으며 2017년 위워크가 입주하면서 빌딩명이 바뀌었다.선릉역과 삼성역 에서 도보 5~7분 거리의 역세권에 있어 높은 접근성을 갖췄다. 근방에 위워크 선릉2호점이 있는 위워크타워가 올 5월 평당 3200만원인 1470억 원에 거래돼 이와 비슷한 매각가가 형성될 것으로 업계는 예상하고 있다.하나대체투자운용은 2020년 해당 건물을 평당 2000만원 후반대에 평가한 1674억 원에 매입했다.위워크(Wework)는 사무실 건물이나 공간을 고정 가격으로 장기 임대한 뒤 사무 공간이 필요한 소비자에게 재임대해 수익을 올리는 공유 오피스다. 지난해 말 미국 본사가 파산위기를 겪기도 했지만 한국에서는 공유오피스 시장이 활황을 이어가고 있어 빌딩 가치에는 별다른 타격이 없었다.최근 서울 도심내 대규모 오피스빌딩 거래가 활발해지고 있다. 안정적인 부동산 임대 수익을 얻기 위해 우량 자산을 선점하려는 국내외 대형 투자사들의 움직임도 격화될 전망이다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "亞 대형펀드 유치 추진…코람코, SFC인수 액셀[시그널]",
        "date": "2024.12.08. 오후 5:32",
        "content": "ARA와 '컨소시엄 결성' 협의최대 4000억 자금확보 청신호[서울경제] 이 기사는 2024년 12월 8일 15:48 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n서울시 중구 태평로에 위치한 서울파이낸스센터(SFC) 전경. 연합뉴스서울파이낸스센터(SFC) 인수에 도전장을 낸 코람코자산신탁이 아시아의 한 대형 부동산 펀드를 핵심 출자자로 유치하는 방안을 추진하고 있다. 이번 SFC 인수전에 유일한 토종 운용사로 도전장을 낸 코람코가 쟁쟁한 글로벌 펀드들과의 인수 경쟁에서 승리할 수 있을 지 주목된다.8일 투자은행(IB) 업계에 따르면 최근 SFC 입찰에 참여한 코람코자산신탁은 ARA코리아와의 컨소시엄 결성을 협의하고 있다. IB 업계의 한 관계자는 “ARA코리아의 블라인드 펀드(투자 대상을 정하지 않고 모집하는 펀드)가 코람코 측 앵커 출자자로 합류하는 형태”라고 말했다.ARA는 한국과 일본, 호주, 싱가포르, 홍콩 등 아시아에서 주로 부동산에 투자하는 대형 운용사다. 기존 최대주주였던 ESR그룹이 올 상반기 일본의 스미모토 미쓰이 파이낸스에 경영권을 매각했다. ARA는 한국에서 펀드를 조성해 서울역 서울스퀘어와 여의도 파크원 빌딩 등 초대형 부동산을 소유하고 있다. 올 상반기엔 여의도 글로벌파이낸스센터(IFC) 내 콘래드 서울을 약 4000억 원에 품었다. 나머지 IFC 자산도 매각이 진행되고 있는 가운데 현재 인수 경쟁에서 ARA가 가장 앞서가고 있다는 평가를 받는다.코람코는 이번 ARA의 컨소시엄 합류로 자금 확보 측면에서도 높은 점수를 얻을 전망이다. 시장에선 SFC의 매각가가 최대 1조5000억 원에 달할 것으로 본다. 이 중 약 절반을 담보 대출로 충당한다는 점을 고려하면 7000억 원 이상은 자기자본으로 조달해야 하는 셈이다. ARA는 코람코의 GIC 인수가 확정되면 최대 3000억~4000억 원의 자금을 투입할 수 있는 것으로 전해졌다.현재 SFC 인수전에는 코람코 외에도 글로벌 펀드인 블랙스톤과 KKR 등이 경쟁하고 있는 것으로 알려졌다. 이들은 미국에 기반을 둔 전세계에서 가장 큰 자산운용사 가운데 하나다. 막강한 자금력을 갖춘 상황에서 최근 달러 대비 원화 가치까지 낮아지면서 이들의 투자 여력은 한층 커졌다는 분석이 나온다.광화문 광장에 인접한 SFC는 지하 8층~지상 30층 연면적 11만 9646㎡(약 3만6192평) 규모 초대형 오피스 빌딩이다. 현재 뱅크오브아메리카(BofA) 메릴린치, 노무라증권, 블랙록자산운용 등 글로벌 금융사들이 다수 입주해 있다. 입지가 탁월한데다 우량 임차인들까지 다수 두고 있는 서울 시내 ‘트로피 에셋’ 빌딩으로 꼽힌다. 3.3㎡당 매각가는 4000만 원대에 이를 것으로 관측된다. 현 소유쥬는 싱가포르투자청(GIC)이다. GIC는 2000년 약 3500억 원애 이 빌딩을 인수한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "양자컴 본격화 … 아이온큐 6개월새 360% 치솟아",
        "date": "2024.12.08. 오후 5:07",
        "content": "리게티컴퓨팅 한 달 190%美 전력망 솔루션 개발 등상용화 기술로 활용되며관련종목 주가 연일 상승\n\n\n\n양자컴퓨터 테마가 미국 뉴욕 증시에서 연일 폭등하고 있다. 아이온큐, 리게티컴퓨팅 등 양자 특화 스타트업이 주가 상승 폭을 키우고 있는데, 이들 종목은 한 달 새 주가가 최대 180%까지 급등했다.8일 금융투자업계에 따르면 뉴욕 증시에서 양자컴퓨터 테마 주도주로 꼽히는 아이온큐는 지난 6개월 새 주가가 361% 이상 폭등했다. 지난 6일에만 6% 가까이 상승했는데, 1개월 기준으로는 53% 올랐다. 양자 스타트업인 리게티컴퓨팅도 한 달 새 190% 상승했다. 디웨이브시스템은 하루 만에 34%, 한 달 새 3배 넘는 주가 상승 폭을 기록했다.이들 종목의 주가 성장은 당초 현실과는 동떨어진 미래 기술로 분류되던 양자컴퓨팅이 현실의 문제 해결을 모색하며 상용화 기술로 자리를 옮기고 있기 때문이다.양자컴퓨팅은 양자역학 원리를 이용해 기존 컴퓨터보다 훨씬 빠른 속도로 복잡한 계산을 수행하는 차세대 기술로, 기존 컴퓨터가 0과 1의 비트로 정보를 처리하는 데 반해 양자컴퓨터는 0과 1을 동시에 나타낼 수 있는 큐비트를 사용해 방대한 양의 데이터를 빠르게 처리할 수 있다.양자컴퓨팅은 인공지능(AI)부터 신약 개발, 금융 모델링, 제조, 에너지, 통신 등까지 다양한 분야에서 활용이 점쳐진다. 아이온큐는 최근 자사의 최첨단 양자컴퓨팅 하드웨어와 엔비디아의 '쿠다-큐' 플랫폼을 활용해 양자컴퓨팅 애플리케이션 개발에 성공했다는 소식을 전하기도 했다.특히 미국이 내년 1월부터 중국의 반도체, AI, 양자컴퓨팅 등 첨단 분야에 대한 투자를 금지하기로 하면서 이 섹터의 주목도가 더 커지는 모습이다. 양자컴퓨팅 밸류체인은 크게 하드웨어, 소프트웨어, 서비스로 나뉜다. 밸류체인별 시장 규모 기준으로는 아이온큐 등 하드웨어 시장이 가장 크다.금융정보업체 마인드커머스에 따르면 양자컴퓨팅 시장은 지난해 18조8352억원 수준에서 2030년에는 123조8263억원에 달하는 등 연평균 31%씩 성장이 관측된다. [홍성용 기자]"
    },
    {
        "title": "\"변동성 커진 국장 … 현금 늘려야\"",
        "date": "2024.12.08. 오후 5:07",
        "content": "美물가·韓선물옵션 만기 주목\n\n\n\n정치 리스크가 증시를 뒤덮은 상황에서 이번주에는 선물·옵션 동시 만기일이 다가오며 변동성이 더욱 확대될 예정이다. 미국에서는 11월 경제지표가 발표되면서 연방공개시장위원회(FOMC)의 추가 금리 인하 여부를 가늠할 수 있다.8일 한국거래소에 따르면 오는 12일 주가지수 선물과 옵션, 개별주식 선물과 옵션 등 파생상품이 동시에 만기가 되는 선물·옵션 동시 만기일을 맞는다. 선물·옵션 만기일에는 외국인과 기관 등의 프로그램 매매 매물이 쏟아질 가능성이 커 현물 시장 변동성까지 덩달아 높아지는 경향이 있다. 13일에는 코스피200과 코스닥150 등의 정기변경도 예정돼 있다.미국에서는 11월 소비자물가지수(CPI)와 생산자물가지수(PPI)가 11일과 12일에 연달아 발표된다. 예상치를 크게 벗어나지 않으면 17~18일 진행되는 올해 마지막 FOMC에서 추가 금리 인하를 기대할 수 있다.매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 '붐&쇼크지수' 국내판 위험 수치는 이번주 52로 지난주(33)보다 커졌다. 현금 비중 확대가 권장되는 위험도다. 미국판은 위험도 0을 이어갔다. 붐&쇼크지수가 0~10이면 현금 비중 축소, 11~50은 중립, 51~100은 확대를 뜻한다.[김정석 기자]"
    },
    {
        "title": "과거 탄핵정국 증시 살펴보니....급락후 반등",
        "date": "2024.12.08. 오후 3:55",
        "content": "윤석열 대통령이 3일 대국민 담화를 통해 비상계엄을 선언하고 있다. 연합뉴스 제공   \n\n\n\n  [파이낸셜뉴스] 탄핵정국이 요동치면서 주식시장 불확실성도 고조될 것으로 보인다. 변동성확대로 조정폭이 깊어질 수 있다는 우려도 나온다. 다만, 과거 탄핵 국면에서는 중장기적으로 급락후 회복세를 보였다.   8일 한국거래소에 따르면 지난 2004년 3월 12일 고 노무현 대통령에 대한 탄핵소추안 발의 당시 코스피는 2.43% 급락했다. 다만 탄핵안이 가결된 직후 3월 15일부터 19일까지 코스피는 3.65% 반등했다. 사실상 탄핵정국 불안감으로 얼어붙은 투자심리가 단기간에 개선된 것이다. 그 해 4월 15일 총선까지는 6.65% 추가 반등했다.   2016년 12월 박근혜 대통령 탄핵 당시 증시 반응도 크게 다르지 않았다. 코스피지수는 탄핵안이 발의되는 10~11월 두달간 4.1% 하락했다. 하지만 12월 9일 탄핵안이 가결되면서 연말까지 무려 25.5%의 급등세를 보였다.   LS증권 하장권 연구원은 \"사례가 제한적이긴 하나, 과거 국내 사례를 살펴보면 정치적 리스크는 통상적으로 단기 이벤트에 그쳤다\"고 말했다. 최대 관건은 외국인 투자자들의 투자심리이다. 외국인은 노 전 대통령 탄핵 시도 당시인 4월 29~30일 이틀간 코스피시장에서 총 거래대금의 20%가 넘는 1조4872억원을 순매도했다. 당시 미국 금리 인상 등 대외 이슈도 영향을 미쳤지만, 정치 불확실성에 따른 코리아 디스카운트에 예민하게 반응했다는 게 전문가들의 분석이다.   외국인은 비상계엄령 선포 직후인 지난 4일부터 3거래일 연속 순매도세를 유지하고 있다. 정치 리스크 외에도 외국인 순매도 배경으로 반도체 업황 둔화 우려, 강달러(원화 약세) 등이 거론된다.   또한, 전문가들은 노무현, 박근혜 전 대통령 탄핵 당시와 현재 증시의 차이점으로 '펀더멘털의 부재'를 꼽는다. 앞서 두 차례 탄핵정국 당시 코스피 주가순자산비율(PBR)의 핵심 지표인 수출 증가율은 확장 추이를 이어가고 있었다. 반면, 현재는 지난 1월 고점 이후부터 둔화 추세가 뚜렷하다. 특히 최근 11월까지 4개월 연속 둔화세다.   NH투자증권 김영환 연구원은 \"탄핵 사태로 정치 불확실성은 주식시장에 부정적이다. 탄핵 가결시 주식시장은 정치 불확실성 완화로 해석돼 낙폭을 되돌릴 가능성은 있다\"며 \"이후 주식시장은 탄핵 이슈에 민감하게 반응하기보다 펀더멘털과 대외 여건에 따라 방향성이 결정될 것\"이라고 전망했다.   탄핵 정국이 지속되면서 채권 시장의 변동성도 커질 전망이다. 윤 대통령이 계엄령을 선포한 이튿날인 4일 국고채 3년물 금리는 4.1bp(1bp=0.01%p) 오른 연 2.626%를 기록했다.   국고채 3년물 금리는 한국은행의 기준금리 인하를 반영하며 지난 3일 연 2.585%로 연중 최저치를 찍었으나 하루만에 되돌림 현상을 보인 셈이다. 금통위의 기준금리 인하 효과를 '계엄령'이 상쇄한 셈이다. 이효섭 자본시장연구원 금융산업실장은 \"정치 불확실성이 계속될 경우 채권시장은 불안해질 수 있다\"고 우려했다.   그는 \"프랑스와 독일 국채는 동급으로 여겨졌다\"면서 \"프랑스 정치 불안이 커지면서 프랑스 국채 금리가 독일 대비 50bp(1bp=0.01%) 높아졌다. 한국 국채 금리는 아직 급등하지 않았지만, 정치 불확실성 장기화는 악영향을 줄 가능성이 높다\"고 내다봤다.   국가 신용도까지 위협받고 있다. 국제 신용평가사 3사는 일제히 비상계엄 사태 여파에 대한 불확실성이 지속될 경우 한국의 국가 신용도에 부정적이라고 진단했다. S&P는 계엄 사태 여파가 한국 신용도에 주는 영향이 제한적이라고 했지만, 장기화될 경우 부정적 전망이 붙을 수도 있다고 경고했다. 피치와 무디스 역시 윤석열 대통령의 비상계엄 선포 사태의 후폭풍이 적시 해소되지 않으면 정부 역량에 부정적인 영향을 미칠 수 있다고 밝혔다.",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "李 테마주 3일새 200% 올랐는데···탄핵 무산 뒤 주가 향방은?",
        "date": "2024.12.08. 오후 3:42",
        "content": "더불어민주당 이재명 대표가 6일 오전 서울 여의도 국회에서 비상계엄 사태 관련 특별성명을 발표하고 있다<연합뉴스>윤석열 대통령 탄핵안의 국회 표결이 무산되며 관련 테마주의 향방도 큰 영향을 받을 것으로 보인다.윤 대통령의 계엄선언 및 해제 이후 이재명 더불어민주당 대표의 일부 테마주는 200% 가까운 상승률을 보였는데, 뒤늦게 매수에 나선 투자자들의 피해도 우려되는 상황이다.7일 한국거래소에 따르면 이 대표의 대표적인 테마주로 꼽히는 에이텍은 계엄선언 직전인 지난 3일 1만4440원에서 6일 종가 2만9500원으로 3거래일 간 상승률이 104.9%에 달했다.이 대표 테마주들은 같은기간 일제히 급등세를 보였다. 오리엔트정공은 3일 1131원에서 6일 2480원으로 119.3%의 상승률을 보였으며 이스타코도 198.3%의 상승률을 기록했다.이 대표는 윤 대통령이 계엄사태 여파로 탄핵될 경우 가장 유력한 차기 대권주자로 꼽힌다. 계엄이 해제된 후에는 탄핵에 이은 조기대선 가능성이 부각되며 이 대표 테마주들이 급등했는데, 지난 7일 여당 의원들의 이탈로 탄핵안이 폐기되며 조정 가능성이 제기된다.계엄사태와 정치불안이 국내증시 전반에 악재로 작용하는 점도 이 대표 테마주의 상승세가 꺾일 요인이다.이재만 하나증권 연구원은 “국내 증시의 변동성이 쉽게 사그라들지는 않을 것”이라며 “한 번 시장의 신뢰가 떨어지면 회복하는 데 시간이 걸릴 수밖에 없기에 코스피 약세는 당분간 지속될 것”이라고 상황을 진단했다.반면 현 정부가 추진 중인 대왕고래 사업의 테마주는 단기·소폭 반등이 가능할 것이라는 전망도 나온다.동양철관·디케이락 등 대왕고래 사업 테마주는 지난 6일 일제히 52주 신저가를 경신한 바 있다. 산업통상자원부와 석유공사는 이번주 시추선 웨스트 카펠라호의 부산 입항을 시작으로 예정대로 동해 심해 가스전 첫 탐사시추를 본격화할 방침이다.다만 LS증권 리서치센터는 “이전과 같은 정책 모멘텀을 기대하기 힘들다”며 “지수는 완만하게 위축될 것”이라 평가했다.",
        "ticker": [
            "006260",
            "001520",
            "008970",
            "015020"
        ]
    },
    {
        "title": "디지털 기술로 소비자 편의 높였다…제주항공, 소비자대상 수상",
        "date": "2024.12.08. 오후 2:47",
        "content": "한국소비자학회 주관 CCM 혁신대상22개 해외공항서 모바일 체크인 도입소비자 의견 반영해 '챗봇서비스' 운영\n\n\n\n김경원(가운데) 제주항공 커머셜전략실장이 6일 서울 중구 한국프레스센터에서 열린 한국소비자학회 주관 소비자 대상 시상식에서 CCM 서비스 혁신 부문 대상을 수상하고 있다. 사진제공=제주항공[서울경제] 제주항공이 한국소비자학회 주관으로 진행된 ‘제17회 소비자 대상’에서 소비자중심경영(CCM) 서비스 혁신대상을 수상했다고 8일 밝혔다.한국소비자학회는 소비자학·경영학·법학 등 다양한 분야의 전문가 2700여 명이 소속된 국내 소비자 분야의 대표 학술 단체다. 2007년부터 매년 글로벌 시장을 선도하는 소비자 지향적 기업 중 국내외 기업에 귀감이 될 만한 우수 기업을 선정해 소비자 대상을 시상하고 있다.제주항공은 디지털 기술을 활용해 소비자 편의를 높였다는 점에서 높은 평가를 받았다. 제주항공은 지난해부터 모바일 체크인 서비스 가능 노선을 단계적으로 확대해 도쿄·홍콩·타이베이·방콕 등 22개 해외공항과 국내 모든 공항에서 모바일 체크인 서비스를 제공하고 있다. 지난 3월에는 전자서류를 도입해 반려동물 서약서, 어린이 안심케어 보호자 서약서 등 항공기 탑승에 필요한 서류를 디지털화했다. 8월부터는 신분 할인 대상자의 탑승절차를 간소화하는 시스템을 도입한 상태다.소비자 의견을 적극적으로 반영해 항공서비스 품질 향상을 이뤄냈다는 점도 긍정적인 평가를 받았다. 고객의 제안으로 도입한 ‘생성형 AI 기반 챗봇 서비스’가 대표적이다. 제주항공은 챗봇 서비스를 통해 업무시간 외 문의가 필요한 고객에게 맞춤형 상담 서비스를 제공하고 있다. 도입 이후 온라인 문의 처리 건 가운데 절반 이상이 챗봇으로 처리될 만큼 높은 이용률을 기록하고 있다는 설명이다.제주항공 관계자는 “최고경영자와 전담 조직을 중심으로 전사적인 고객중심 경영 내재화에 집중하고 있다”며 “지속적으로 고객과 소통하는 기업이 되겠다”고 말했다.",
        "ticker": [
            "001680",
            "089590"
        ]
    },
    {
        "title": "계엄 사태에 코스피 하락 지속…탄핵 무산 후 향방은?",
        "date": "2024.12.08. 오후 2:46",
        "content": "[앵커] 계엄령부터 탄핵소추 표결까지 국가 비상사태가 이어지면서 금융시장도 큰 충격을 받고 있습니다. 탄핵이 무산된 가운데 금융시장 혼란은 아직 끝나지 않았다는 우려가 나옵니다. 이경태 기자입니다. [이경태] 비상계엄 사태 이후 윤석열 대통령 탄핵이 추진되던 지난주 코스피는 사흘 연속 하락했습니다.외국인 순매도 종목은 은행과 보험 등 금융업종에 집중됐습니다. 매도 규모는 지난 4일 2천551억원 등 사흘 동안 7천96억원에 달했습니다.<곽상준 / 신한투자증권 부장> \"줄이고자 할 때 줄여야 되는 항목은 모든 주식을 조금씩 줄일 수도 있겠지만 올 한 해 동안 가장 많은 수익을 냈던 은행 금융 증권 보험 쪽에 매도가 훨씬 강하게 작용할 수밖에 없다.\"이는 윤석열 정부가 그동안 추진해온 주주환원 정책이 후퇴될 가능성이 커졌다는 이유 외에도 금융업종이 국가 안정성과 비례하는 측면이 크기 때문으로 풀이됩니다.금융업 외 외국인이 거둬들인 투자금을 모두 합치면 사흘 동안 1조 85억원 정도입니다.외국인 매도세에 지난 사흘간 코스피는 267개, 코스닥은 686개 종목이 52주 신저가를 기록했습니다. 최근 정치적 불확실성이 확대되는 가운데 향후 주식시장 전망은 엇갈리고 있습니다. 당분간 위기가 지속될 것이라는 전망과 함께 주가가 빠질만큼 빠졌다는 의견도 있습니다.지난주 원화 가치는 주요국 통화 중에 가장 큰 폭으로 떨어져 원/달러 환율이 1,400원대에 고착화하는 모습을 모였습니다. 정부는 긴급 경제대책회의를 소집하고 정치 상황과 관계없이 대외신인도 유지와 경제정책의 차질 없는 추진에 만전을 기하겠다고 밝혔습니다. 연합뉴스TV 이경태입니다. (ktcap@yna.co.kr)#비상계엄 #코스피 #증시전망연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'계엄쇼크'에 40원 널뛴 환율…코로나급 패닉 '1400원 고환율' 장기화",
        "date": "2024.12.08. 오후 2:19",
        "content": "비상계엄 선포 후 야간에만 41.5원 널뛰어탄핵 정국·트럼프발 강달러 영향…1400원 장기화\n\n\n\n5일 서울 중구 하나은행 본점 딜링룸에서 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 22.15p(0.90%) 하락한 2,441.85를, 코스닥 지수는 6.21p(0.92%) 하락한 670.94로 장을 마쳤다. 2024.12.5/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 지난주 원화 가치가 하락하며 달러·원 환율이 최근 약 1년 중 가장 크게 올랐다. 여기에 트럼프발 강달러 영향으로 원화 가치 절하세가 이어져 당분간 '1400원대' 고환율이 이어질 것이란 전망이 나온다.8일 서울외국환중개에 따르면 달러·원 환율은 지난 한 주간 24.5원(주간 오후 3시 30분 종가 기준) 올랐다. 환율은 지난달 29일 1394.7원에서 지난 6일 1419.2원까지 올랐다.이는 지난 1월 15~19일 25.5원이 오른 것 이후 약 11개월 만에 가장 큰 폭의 증가다.지난 3일 밤 윤 대통령이 비상계엄을 선포하자, 환율은 야간 거래에서 일시적으로 1442원까지 급등하기도 했다. 이는 지난 2022년 10월 25일 1444.2원(장 중 고가) 이후 가장 높은 수준이다. 3일 기준에만 야간 거래 포함 하루에만 41.5원의 변동 폭을 보였다. 이는 전대미문의 코로나19 사태로 달러가 급등했던 지난 2020년 3월 19일(49.9원) 이후 4년 8개월여 만에 최대폭이다. 시장에서는 비상계엄 조기 해제로 상승 폭 대부분을 되돌렸으나, 야당을 중심으로 이어지는 '탄핵 정국' 전개로 불확실성은 남아있다고 했다. 더욱이 도널드 트럼프 전 대통령의 미국 대성 승리에 따른 강달러 영향이 내년 1월 20일(취임식)까지 원화 절하 폭이 다른 국가보다 커질 수 있어 1400원 이상의 고환율이 당분간 이어질 수 있다는 분석이다.김찬희 신한투자증권 수석연구원은 \"대외 강달러 압력 속 1400원 초반 하방경직적 흐름이 이어갈 전망\"이라며 \"탄핵 정국 전개에 따른 정치 불확실성으로 달러화 수요 우위가 지속할 것\"이라고 했다.상상인증권은 보고서를 통해 \"가뜩이나 위험통화의 극단에 위치한 원화는 러-우 전쟁, 중동 분쟁 등 주요국의 지정학적 리스크에서 자유롭지 못했는데, 이번엔 국내에서 발생한 이슈이기에 절하 속도가 매우 가파른 모습\"이라며 \"이번 비상계엄 관련 이벤트 발생은 국가 건전성을 침해한다는 것은 부정할 수 없다. 인구 등 구조적 문제와 함께 고려해 본다면 향후 1400원 이상의 고환율 뉴노멀이 과장된 의견이 아닐 가능성이 커지고 있다\"고 했다.지난 7일 윤 대통령에 대한 국회의 탄핵소추안이 부결됨에 따라 불확실성 지속으로 원화 가치가 하락할 수 있다는 경고도 있다.뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 7일(현지 시각) 블룸버그와 인터뷰에서 \"한국 원화가 탄핵 실패로 9일 장이 열리면 급락할 수 있다\"고 밝혔다.그는 \"그렇지 않아도 경기가 좋지 않아 금리 인하 가능성이 커지고 있는 가운데, 탄핵마저 불발해 원화가 급락할 가능성이 크다\"며 \"정치 불안뿐만 아니라 경제 펀더멘털도 원화에 하방 압력을 가하고 있다\"고 했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "서학개미 계엄령 선포되자 한국ETF 매집…3배 레버리지 상품에 수백억",
        "date": "2024.12.08. 오후 2:18",
        "content": "이미지=챗GPT서학개미들이 ‘계엄령 선포 사태’가 발발한 당일 뉴욕증시에 상장된 한국 증시 상장지수펀드(ETF)를 대거 매집한 것으로 나타났다.계엄령이 선포되자 뉴욕증시에 상장된 한국물 ETF의 가격이 출렁였고, 국내투자자들은 장이 닫힌 국내 증시 대신 거래가 활발하던 미국 증시에서 커진 변동성을 투자의 기회로 삼은 것이다.8일 한국예탁결제원에 따르면 국내투자자들은 지난 3일(현지시간) 뉴욕증시에서 디렉시온 데일리 MSCI 사우스코리아 불 3배 셰어스 ETF(KORU)를 1750만달러어치(약 250억원) 사들였다.KORU ETF는 모건스탠리캐피털인터내셔널(MSCI) 한국 지수의 변동 폭을 3배로 추종하는 상품이다.MSCI 한국 지수는 국내 증시의 시총 대형주와 중형주 92종목으로 구성돼 있다.이날 KORU ETF와 같은 지수를 레버리지 없이 추종하는 아이셰어즈 MSCI 사우스코리아 ETF(EWY)에는 국내투자자의 자금이 150만달러(약 20억원) 가까이 들어갔다.MSCI 한국지수는 이튿날 하루 반등에 성공한 뒤 2거래일을 연달아 하락했다.4일(현지시간)에 3배 레버리지의 KORU ETF는 2.06%, EWY ETF는 0.72% 상승 마감했다.계엄령 선포 직후 전 거래일 대비 11% 넘게 떨어지기도 했던 KORU ETF를 저점에 매수한 투자자는 반등한 다음 거래일 고점에 매도한 경우 최대 20%가 넘는 이익을 거둘 수 있었다.다만 이날 KORU ETF의 순매도 규모는 68만달러어치(약 9억원)에 그쳤다. KORU ETF는 지난 5일과 6일에 각각 3.12%와 3.24% 하락했기에 계엄령 사태 당일 KORU ETF를 사들인 투자자들은 손실을 보고 있는 상황이다.3일 장중 7.12%까지 낙폭을 벌렸던 EWY ETF의 경우 이튿날 0.77%까지 치솟아 전날 저점에 매수해 다음날 고점에 매도한다면 8% 가까운 수익을 볼 수 있었다.하지만 5일과 6일에는 각각 1.23%와 1.01% 떨어지면서 4일에 EWY ETF를 팔아치우지 않은 투자자들은 손실을 보고 있다.증권가에서는 지난 7일 탄핵안이 부결되면서 국내 증시를 향한 불안심리가 대두하면서 한국물 ETF의 수익률에 부정적으로 작용할 것으로 보고 있다.글로벌 투자은행(IB)들이 입을 모아 정치적 불확실성이 장기화할 경우 밸류에이션 디레이팅(평가절하)으로 이어질 수 있다는 경고를 남기기도 했다.모건스탠리는 “많은 투자자가 정치적 불안정성이 지속될 경우 한국 주식에 대한 우려를 나타냈다”고 평가했다.골드만삭스는 지난 5일 발간한 보고서에서 “한국 기업의 실적 하방 리스크와 국내외 정책 불확실성을 고려할 때 단기적으로 변동성 장세가 지속될 것”이라고 내다봤다.서상영 미래에셋증권 연구원은 “정치적 불확실성이 장기화하면서 단기적으로 주식시장 등 금융시장의 변동성이 확대될 가능성이 커졌다”면서도 “다만 정부 기관들의 적극적인 대응을 감안하면 불안 심리가 장기적으로 진행될 가능성은 제한된다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "SK이노, 울산서 전국 최대 규모 김장행사…소외계층에 전달",
        "date": "2024.12.08. 오후 1:48",
        "content": "SK이노베이션 임직원들과 자원봉사자들이 3일 울산 문수야구장에서 진행된 김장 행사에 참여하고 있다. 사진 제공=SK이노베이션[서울경제] SK이노베이션(096770)은 지난 3일 울산 남구 문수야구장에서 전국 최대 규모의 김장 행사를 진행했다고 8일 밝혔다.이번 행사는 소외계층의 겨울나기를 위해 전국 17개 시‧도에서 동시에 열린 ‘2024 국민통합 김장 행사’의 일환이다.울산 지역 국민통합 김장 행사에는 SK이노베이션을 포함한 울산 소재 8개 기업 자원봉사자 470명, 일반 자원봉사자 1030명 등 1500여 명이 참석했다.이날 담근 3만 2000포기의 김장 김치는 울산지역 취약계층, 지역 자원봉사센터 결연세대, 푸드뱅크 이용자 등에 전달됐다.올해는 SK이노베이션뿐 아니라 HD현대중공업, 현대자동차, 에쓰오일 등 울산 소재 7개 기업이 참여했다. SK 울산콤플렉스(울산CLX)는 이번 행사에 총 1억 원을 후원했다.이춘길 SK 울산CLX 총괄은 “올해 진행된 김장 행사는 SK이노베이션이 오랜 기간 전해오던 온정을 지역 대표 기업들과 함께 나눌 수 있게 됐다는 점에서 더욱 뜻깊다”며 “앞으로도 울산 지역사회를 위한 다양한 사회공헌 활동을 통해 더불어 사는 사회를 만들어가는 데 기여할 것”이라고 말했다.",
        "ticker": [
            "267250",
            "329180",
            "034730",
            "096770"
        ]
    },
    {
        "title": "尹 비상계엄 사태 '후폭풍'…증시 '밸류업' 동력 잃나",
        "date": "2024.12.08. 오후 1:39",
        "content": "정쟁 격화 전망…자본시장 불확실성 여전밸류업·ISA 법안 처리 '안갯속'금투세 폐지 논의도 지연 우려\n\n\n\n7일 오후 서울 국회에서 열린 제418회 국회(정기회) 제17차 본회의에서 윤석열 대통령의 탄핵소추안 표결에 앞서 박찬대 민주당 의원이 제안설명을 하고 있다. 여당 의원석에는 안철수 의원만 남아있다. 김범준 기자윤석열 대통령의 갑작스러운 비상계엄령 선포와 해제 이후 윤 대통령의 거취 등을 두고 여야간 정치적 대립이 격화하고 있다. ‘거야’와 여당간 정쟁이 첨예해지면서 금융투자업계에선 기업 밸류업(가치제고) 프로그램 등 각종 자본시장 정책·법안이 표류할 가능성이 높아졌다는 우려가 나온다.  정치 리스크에 3일간 1조원 던진 외국인8일 한국거래소에 따르면 윤석열 대통령의 비상계엄령 선포와 해제 직후인 지난 4일부터 전날까지 외국인투자자는 국내 상장주 1조102억원어치를 던졌다. 정치적 리스크가 커졌다고 본 외국인들이 한국 장을 빠져나갔다는 얘기다. 지난 4일 외인 순매도액은 4088억원에 달했다. 하루 전 5650억원어치를 순매수해 증시가 회복 조짐을 보였던 것을 고려하면 크게 대조적이다.올초부터 정부의 밸류업 정책에 힘입어 오른 금융주도 일제히 빠졌다. 정책 불확실성이 커질 수 있다는 우려가 반영된 것으로 풀이된다. 주요 금융지주와 은행으로 구성된 KRX은행 지수는 지난 4~6일 8.31% 내렸다. 이 지수를 구성하는 하나금융지주, 우리금융지주, 메리츠금융지주, 기업은행 등 앞서 정부의 방침에 맞춰 주주환원책을 강화하는 등의 밸류업 계획을 공시한 기업들이다. 같은 기간 KRX증권지수는 6.01% 하락했다.계엄 사태 이후 한국거래소의 밸류업 지수를 활용한 상장지수펀드(ETF)도 전부 하락세다. TRUSTON 코리아밸류업액티브는 지난 4~6일 -4.44% 내렸다. KoAct 코리아밸류업액티브는 -3.45% 하락했다.정치권발 시장 리스크는 한동안 이어질 전망이다. 윤 대통령의 거취와 여당의 개헌 논의 등 굵직한 사안을 두고 여야가 한동안 각을 세울 전망이라서다. 한 증권업계 관계자는 “정치권의 연내 주요 논의는 ‘비상계엄 사태’ 후속 처리에 집중될 가능성이 높다”며 “아무래도 한동안 밸류업 기대감은 약화할 수 있다”고 내다봤다. ISA 확대·토큰증권 제도화 ‘기약 없어질 수도’입법 불확실성이 커지면서 밸류업 등 각종 자본시장 정책이 동력을 받지 못할 수 있다는 우려도 제기된다. 정책을 뒷받침할 법안이 아직 여럿 나오지 않은 상태라서다. 거야 구조인 국회에서 야당의 협조가 없다면 정책이 표류할 수 있다. 밸류업 프로그램이 대표적이다. 이 프로그램엔 세제를 비롯해 각 측면에서 법안이 뒷받침되어야 한다. 개인종합자산관리계좌(ISA) 비과세·납입한도 확대와 국내투자형 ISA 신설 등을 위해 관련 법을 개정해야 하는 식이다. 토큰증권(ST) 제도화 등 자본시장 활성화 정책도 마찬가지다. 정부는 당초엔 밸류업 프로그램과 자본시장 활성화를 위한 각종 법안 과제를 연내 처리할 계획이었다. 통상 경제 관련 비쟁점 법안은 연말에 몰아서 처리되는 만큼 ISA 확대 등은 연말 통과를 예상했다. 그러나 이번 사태로 이들 법안 처리가 급격히 더뎌질 수 있다는 우려가 제기된다. 한 금융투자업계 관계자는 “밸류업이 윤 정부의 ‘역점사업’인 것을 고려하면 국회가 순순히 우선 처리를 하지 않을 가능성이 높다”라고 내다봤다. 금투세 유예 늦어지나…지배구조 개선법 논의도 '예측 불가'기업 지배구조 개선을 위한 자본시장법 개정안도 사정이 비슷하다. 이미 더불어민주당은 기업 지배구조 개선을 위한 자체 상법 개정안을 추진하고 있다. 정부는 당초 여당을 통해 지난 3일 발의한 정부안을 두고 야당과 협의를 한다는 방침이었다. 하지만 이번 탄핵소추안 부결로 여야 대치가 극단으로 치달으면서 논의가 표류할 가능성이 높아졌다.투자자들은 금융투자소득세(금투세) 폐지 시점을 두고도 촉각을 세우고 있다. 금투세는 앞서 2025년 도입이 이미 결정된 제도라 폐지하려면 국회가 따로 세법개정안을 의결해야 한다. 여야는 금투세 폐지 자체에는 의견을 모았으나 절차상 필요한 일정에 합의하지 못해 처리가 차일피일 미뤄지고 있다.",
        "ticker": [
            "024110",
            "138040",
            "316140",
            "086790"
        ]
    },
    {
        "title": "탄핵 후폭풍 이어진다... 코스피 2420~2550 [주간증시전망]",
        "date": "2024.12.08. 오후 1:37",
        "content": "지난 6일 서울 여의도 국회의사당 앞에서 열린 촛불집회에 참가한 시민들이 윤석열 대통령 퇴진을 촉구하고 있다. 사진=뉴시스  \n\n\n\n  [파이낸셜뉴스] 이번주 국내 증시는 정치적 불확실성으로 변동성 장세가 예상되고 있다. 증권가가 제시한 이번주 코스피 예상 밴드는 2420~2550이다.   8일 한국거래소에 따르면 지난주(2~6일) 코스피 지수는 전주 대비 1.13% 하락한 2428.16에 거래를 마쳤다. 주초까지만 해도 코스피는 강세를 보이며 2500선을 회복했다. 하지만 지난 3일 밤 계엄령이 선포되면서 정치 리스크가 부각되자 4일부터 6일까지 3거래일 연속 하락세를 이어갔다. 지난 6일에는 장중 2400선이 붕괴되기도 했다.   이 기간 유가증권시장에서는 외국인이 5740억원어치를 팔아치웠다. 개인도 1조2319억원어치를 순매도했다. 반면 기관은 1조5670억원어치를 사들이며 지수를 방어했다.   증권가에서는 이번주에도 정치적 혼란이 지속되면서 변동성 장세가 펼쳐질 것으로 예상했다. 전날 국회에 상정된 윤 대통령에 대한 탄핵소추안이 정족수 미달로 자동 폐기되면서, 야당인 민주당은 임시국회를 다시 소집해 즉각 탄핵을 재추친하겠다는 계획을 밝혔다.   NH투자증권 김영환 연구원은 \"탄핵 사태로 인한 정치 불확실성은 주식시장에 부정적이기 때문에 부결로 인한 정치적 혼란이 지속되면서 주식시장의 변동성이 더 이어질 수 있다\"고 전했다.   대신증권 이경민 연구원은 \"사태를 수습하는 과정에서 정치적 불확실성의 여진은 불가피 하다\"며 \"다만 계엄령 이상의 심리적 충격 유입은 어렵다고 판단된다\"고 말했다.   이번주 발표될 미국의 11월 경제지표에 주목해야 한다는 의견도 있다. 경제 지표 결과에 따라 이달 연방공개시장위원회(FOMC)에서 추가적인 금리 인하가 나올 수 있기 때문이다. 미국은 오는 11일과 12일에 각각 11월 소비자물가지수(CPI)와 생산자물가지수(PPI)를 발표할 예정이다.   이 연구원은 \"CPI가 예상치를 크게 상회하지만 않는다면 시장 영향력은 제한적일 전망\"이라며 \"최근 연준 인사들의 발언에서 12월 금리인하에 대한 신뢰도가 상승했다\"고 설명했다.   다올투자증권 조병현 연구원은 \"11월 CPI가 예상치를 크게 상회하지 않을 경우 FOMC까지 금리의 하향 안정이 시도될 여지가 있다고 판단된다\"며 \"이는 단기적이나마 시장의 반등 시도를 뒷받침하는 소재가 될 수 있다\"고 내다봤다.   이어 조 연구원은 \"단기적으로는 경기보다 금리 부담 완화에 반응할 수 있는 헬스케어, 소프트웨어 등의 업종 내에서 종목 선별로 대응할 수 있으나, 연속성 있는 시장 상승에 대한 기대가 형성되기는 아직 어려운 만큼 방어적인 대응을 염두에 둘 필요가 있다\"고 덧붙였다.",
        "ticker": [
            "005940",
            "030210",
            "003540"
        ]
    },
    {
        "title": "'비상계엄' 악재에 국내 상장종목 셋 중 하나는 '52주 신저가'",
        "date": "2024.12.08. 오후 1:29",
        "content": "비상계엄 사태 이후 국내 증시가 휘청이면서 전체 상장 주식의 3분의 1이 52주 신저가를 기록한 것으로 나타났습니다.한국거래소에 따르면 비상계엄 사태 이후 첫 거래일인 지난 4일부터 6일까지 유가증권시장과 코스닥시장에서 장중 52주 신저가를 기록한 종목은 953개에 달했습니다. 또 이는 현재 거래 중인 유가증권시장과 코스닥시장 전체 상장 종목의 36%에 달하는 것입니다.또 같은 기간 52주 신고가를 기록한 종목 수 30개와 비교하면 약 32배가량 많은 수준입니다.박상돈 기자 (kaka@yna.co.kr)＃계엄 ＃증시 ＃주식 ＃신저가 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 하단 2250선까지 열어둬야…탄핵發 급락장 매수 기회로",
        "date": "2024.12.08. 오후 1:23",
        "content": "\"과거 대통령 탄핵안 가결, 불확실성 해소로 상승전환\"낙폭 과대시 적극적 매수 전략 유효코스피 하단 2250~2380선낙폭 과도 실적주·고배당주 주목[이데일리 김경은 기자] 비상계엄 발령과 탄핵 정국 속에서 국내 증시의 일중 변동성이 크게 확대된 가운데, 대통령 탄핵안 폐기로 인해 증시 불확실성이 당분간 지속될 것으로 예상된다. 여의도 증권가에서는 이번 주말 탄핵안 가결을 통해 불확실성이 해소될 것이라는 기대가 컸던 상황이다.그러나 전문가들은 대통령 탄핵 정국이 국내 주식시장의 밸류에이션 하단에 직접적인 영향을 미칠 요인은 아니라고 입을 모은다. 이에 따라 시장 적정 가치에 미치지 못하는 단기적인 충격이 발생할 경우 이를 매수 기회로 삼는 전략이 여전히 유효하다는 분석이 나온다.다만 코스피 지수의 하단은 대내외 정치·경제적 요인을 종합적으로 고려할 때 내년 1분기까지 2250선까지 열어두고 대응하는 것이 필요하다는 전망도 제시되고 있다.현 코스피 지수, PBR 0.9배 불과…이미 바닥 근접8일 금융투자업계에 따르면 국내 주요 증권사의 코스피 지수 하단 전망은 △NH투자증권 2250 △한국투자증권 2340 △대신증권 2380 △상상인증권 2380 등의 순이었다. 현 코스피 지수는 최근 1년 우리나라 상장사들의 주당순자산가치(PBR)를 기준으로 계산했을 때 0.9배 수준에 불과하다. 현재 주가를 최근 1년 동안의 주당순자산가치(PBR)로 나눈 비율인 TTM PBR(Trailing 12개월 PBR)이 1배보다 낮다는 것은 시장가치가 청산가치보다 낮음을 의미한다. 한국투자증권에 따르면 과거 박근혜 정권 탄핵 시기의 TTM PBR 최저치는 0.97배로 현 수준보다 높았다. 염동찬 한국투자증권 연구원은 “가장 보수적 밸류로 긴축정책에 대한 우려가 정점을 찍었던 2023년 10월 0.86배 정도가 가장 합리적인 수준”이라며 “이에 따라 2340선이 우리 증시의 가장 이성적인 저점”이라고 분석했다. \n\n\n\n증권가에서는 탄핵 이슈가 국내 증시의 하단 밴드를 수정할 만큼 큰 영향을 미치지는 않을 것이라는 데 의견이 모인다. 과거 2004년 노무현 대통령 탄핵과 2016년 박근혜 대통령 탄핵 당시에도 야당의 탄핵안 제기 이후 주가는 일시적으로 하락했으나, 국회 본회의 통과 이후에는 불확실성 해소로 상승세로 전환된 바 있다. 김영환 NH투자증권 연구원은 “탄핵 이슈의 증시 영향은 지난 6일을 바닥으로 마무리됐을 가능성이 높다”며 “한국 증시의 불안 요인은 국내 정치적 이슈보다 미국 트럼프 정권의 정책 불확실성이 더 큰 변수로 작용하고 있다”고 말했다. 정치적 불안정기…단기 급락 매수 기회로정치적 이슈에 시장이 단기적으로 급락할 경우 매수 기회로 삼을 필요가 있단 조언도 나왔다. 이경민 대신증권 연구원은 “시장이 이성적 수준을 넘어서면 언더 슈팅이 나올 수는 있다”면서 “이는 적극 매수 기회로 활용해야 한다”고 말했다. 대통령 탄핵은 단기적 불확실성을 가져올 수는 있으나, 국내 증시의 구조적 하락 요인은 아니라는 지적이다. 탄핵 정국 속에서도 투자자들이 주목해야 할 것은 글로벌 경제와 정책 리스크다. 김용구 상상인증권 연구원은 “현재의 말도 안되는 밸류에이션 수준과 수급 환경을 고려했을 때 정치적 혼란에 대한 시장의 과민 반응은 추세적으로 고착화되기 어렵다”며 “신용등급이나 외국인 매도세와 같은 거시적 환경이 급격히 변화하지 않는 한 시장가치의 본질은 달라지지 않을 것”이라고 말했다.정치적 불확실성이 확대되는 국면에서는 낙폭이 과도한 실적주와 중대형 고배당주를 추천했다. 또 증시 전반의 밸류에이션이 낮아진 상황에서는 국내 주식 비중을 일방적으로 축소하기보다는 실적 전망이 상향 조정되고 외국인 수급 모멘텀이 살아 있는 종목을 중심으로 선별적 투자를 진행할 필요가 있다는 게 전문가들의 견해다. 반면 투기적 수요가 몰리는 정치 테마주에 대한 투자는 신중을 기해야 한다고 조언했다.",
        "ticker": [
            "005940",
            "003540",
            "001290"
        ]
    },
    {
        "title": "대통령이 던진 계엄 폭탄…개미들 \"국장 떠납니다\" 피난 행렬",
        "date": "2024.12.08. 오후 12:44",
        "content": "[주간증시전망]\n\n\n\n코스피, 코스닥 지수 추이/그래픽=이지혜 기자윤석열 대통령의 비상 계엄령 선포 사태로 국내 금융시장까지 크게 요동쳤다. 안 그래도 부진하던 증시에 탄핵 정국이라는 초대형 악재까지 추가됐다. 그간 증시를 눌러온 외국인 투자자들의 매도세가 이어졌고, 매물을 받아내던 개미(개인 투자자)마저 등을 돌렸다. 증권가에서는 당분간 정치적 불확실성에 따른 국내 증시의 변동성이 지속될 것이라고 내다봤다.8일 한국거래소에 따르면 지난 6일 코스피 지수는 전주 대비 27.75포인트(1.13%) 하락한 2428.16에 마감했다. 지난 3일 장 마감 후 시작된 비상계엄 사태의 영향을 받은 후 3거래일 연속 하락했다. 코스닥도 전주 대비 16.86포인트(2.49%) 떨어진 661.33으로 마무리했다. 코스피는 장 중 2400선이 깨지며 낙폭을 키웠고, 코스닥은 연중 최저치를 경신했다. 우려 대비 증시 낙폭은 제한적이었지만, 투자자들의 심리는 급속도로 악화했다. 지난 한 주(12월 2~6일) 동안 외국인은 국내 주식시장에서 2188억원어치 매물을 쏟아냈다. 11월 마지막 주에만 2조원 넘게 팔아치웠던 외인은 매도세를 지속했다. 외국인의 매물을 받아온 개인 투자자들도 대규모 주식 출회에 나섰다. 개인은 지난주에만 1조8466억원어치 순매도했다. 윤석열 정부 정책 관련주들의 하락이 돋보였다. 정부의 중점 정책인 밸류업(기업가치 제고) 프로그램의 대표 수혜주이자 시총 상위 금융주의 낙폭이 컸다. KB금융은 지난주보다 11.33% 하락했다. 신한지주(-3.21%), 우리금융지주(-3.11%), 하나금융지주(-2.56%) 등도 약세였다. 대왕고래 프로젝트 관련주 한국가스공사는 27.55% 급락했다. 원전, 방산업종 종목도 약세를 나타냈다. 조기 대선 전망에 따라 정치 테마주가 난립했다. 이재명 더불어민주당 대표 테마주 코나아이(45.1%·전주 대비 상승률), 오리엔트정공(125.3%), 에이텍(113.5%), 이스타코(105.5%)가 연일 급등했다. 한동훈 국민의힘 대표 테마주 대상홀딩스, 대상홀딩스우는 각각 30.9%, 27.7% 올랐다. 차기 대선 후보로 거론되는 오세훈 서울시장, 조국 조국혁신당 대표 테마주도 꿈틀댔다. ━정치 리스크 이어진다…\"극단적 증시 외면은 경계\"━\n\n\n\n과거 탄핵 정국 당시 코스피지수 추이/그래픽=김다나 기자정치적 불확실성은 당분간 지속될 것으로 예상된다. 전날 윤석열 대통령 탄핵소추안이 의결정족수 부족으로 자동 폐기되면서 탄핵 정국이 장기화 국면에 들어설 것이라는 우려가 나오면서다. 앞서 증권가에서는 탄핵 정국의 방향이 결정되면 불확실성이 해소될 수 있다는 분석을 제기해왔다. 서상영 미래에셋증권 상무는 \"여당 의원들의 표결 불참으로 정치 불확실성이 장기화할 가능성이 높다\"며 \"이에 단기적으로 금융시장의 변동성도 확대할 수 있다\"고 말했다. 박석중 신한투자증권 연구원은 \"지난주는 한국 증시 불안과 소외에 아쉬움이 컸다. 계엄 조기 해제와 정부의 적극적 유동성 공급 조치에 급진적 변동성 장세는 제어했지만 향후 탄핵 정국 진입에 따른 불확실성 소화는 불가피하다\"고 평가했다. 이어 \"2016년 국회 탄핵 의결부터 헌재 결정까지 3개월간의 경험치에 미루어 트리플 약세 압력이 이어질 것으로 예상된다\"고 말했다. 다만 국내 증시가 과도한 저평가 구간에 머물러 있어 중장기 관점의 매수가 유효하다는 평가도 있다. 극단적인 증시 외면보다 방어력 높은 종목으로 대응하라는 조언이다. 염동찬 한국투자증권 연구원은 \"밸류에이션(주가 수준) 레벨이 낮은 상황에서 무조건적인 국내 주식 비중 축소는 올바른 대응이 아니\"라며 \"실적과 수급 모멘텀이 살아있는 종목에 관심이 필요하다\"고 말했다. 이어 \"시장에 대한 우려가 존재하는 상황에서도 실적이 상향되고, 외국인이 순매수하는 종목이 이에 해당한다\"고 했다. 김용구 상상인증권 연구원은 \"연말연시 코스피는 2400~2600선 박스권 내 일진일퇴 공방전을 이어갈 것으로 무게를 두고 있다\"며 \"상기 국면 내 가장 검증된 형태의 시장 안전지대격 투자 대안은 낙폭과대 실적주와 중대형 고배당주\"라고 언급했다. 아울러 \"당분간 정치 테마주가 기승을 부릴 공산이 크지만, 관련주의 말로는 언제나 비참했다는 점에서 유의할 필요가 있다\"고 말했다.",
        "ticker": [
            "105560",
            "001680",
            "084690",
            "084695",
            "006800",
            "001290",
            "055550",
            "316140",
            "015020",
            "086790",
            "036460"
        ]
    },
    {
        "title": "[그래픽] 비상계엄 사태 직후 외국인 투자자 순매도 규모",
        "date": "2024.12.08. 오후 12:34",
        "content": "(서울=연합뉴스) 이재윤 기자 = 외국인 투자자들이 3일 비상계엄 사태 이후 국내 금융업종에 대한 투자를 대규모로 철회하고 있다.    8일 연합인포맥스에 따르면 코스피 시장에서 외국인 투자자는 비상계엄 사태 직후인 지난 4일부터 6일까지 사흘간 총 1조85억원을 순매도했다. 외국인 투자자의 금융업종 매도세가 집중돼 올해 들어서 금융업종 순매도가 이틀 연속 2천억원을 넘어선 것은 이번이 처음이다.    yoon2@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "외국인 7천억 투자 철회…'계엄 쇼크' 금융업 집중",
        "date": "2024.12.08. 오후 12:29",
        "content": "외국인 투자자들이 지난 3일 비상계엄 사태 이후 국내 금융업종에 대한 투자를 대규모로 철회하고 있는 것으로 나타났습니다.연합인포맥스에 따르면 코스피 시장에서 외국인 투자자는 비상계엄 사태 직후인 지난 4일부터 6일까지 총 1조 85억원을 순매도했습니다.특히 금융업종에 매도세가 집중됐는데, 순매도는 지난 4일 2,551억원, 5일 2,786억원, 6일 1,759억원 등 총 7,096억원에 달했습니다.올해 금융업종 순매도가 이틀 연속 2천억원을 넘은 건 이번이 처음으로, 외국인 투자자의 금융업종 지분율도 3일 37.19%에서 6일 36.12%로 1%포인트 넘게 줄었습니다.나경렬 기자 (intense@yna.co.kr)#외국인_투자자 #계엄 #순매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "탄핵 정국에 금융권 비상…외인 사흘 만에 1조 '엑소더스'",
        "date": "2024.12.08. 오전 11:59",
        "content": "금융그룹 유동성·자본비율 등 매일 비상 점검금융당국 불안 차단에 총력…지주 회장 포함 점검회의 조율외국인 사흘간 유가증권시장 1조·금융주 7000억 순매도\n\n\n\n사진=이솔 한국경제신문 기자윤석열 대통령 탄핵 정국이 급물살을 타면서 금융권이 불확실성 확대에 대비해 비상 가동에 돌입했다. 국민의힘 불참으로 탄핵안 표결이 무산돼 정치 불안이 길어질 것으로 우려되는 상황에서 금융시장 불확실성이 고조되고 있기 때문이다. 외국인 투자자들은 지난 3일 비상계엄 사태 이후 국내 증시, 특히 금융주에 대해 투자를 거둬들이는 흐름을 이어가고 있다. 금융당국은 긴급 금융시장 점검회의 개최를 검토하는 한편 업권별 릴레이 간담회를 열고 대비에 나섰다. 금융지주, 유동성·자본비율 등 '비상 점검' 돌입\n\n\n\n사진=뉴스18일 금융권에 따르면 주요 금융그룹은 지난 3일 윤 대통령의 비상계엄 선포·해제 후 지주사 지휘 아래 비상 점검·관리 체계를 가동했다. 원·달러 환율을 비롯한 금융시장 변동성이 확대된 만큼 유동성 리스크에 선제적으로 대응하기 위해서다. 일부 그룹에서는 리스크 관리 담당 그룹장을 주축으로 위기 대응 회의를 꾸준히 열고 있다. 시장 변동성 확대에 따른 유동성과 자본 비율 관리 어려움이 발생할 가능성을 선제적으로 차단하기 위한 노력이다. 외환·주식·채권 등 주요 금융시장 지표 모니터링 결과를 바탕으로 부문별 위험 취약 부문을 선제적으로 점검하고 유동성커버리지비율(LCR)과 자기자본비율 영향을 조직에 공유하는 분위기다.각 그룹은 비상계엄 사태 후 쏟아지고 있는 고객 문의에도 적극 대응에 나선 것으로 전해졌다. 한 금융지주 관계자는 \"고객 자산 위험 관리를 강화하고 불안을 줄이기 위해 고객과 주주 간 소통을 늘기로 있다\"고 전했다. 이는 탄핵 정국이 장기화할수록 국가신용등급이 하방 압력을 받는 등 경제에 미칠 부정적 영향이 우려되고 있기 때문다.앞서 글로벌 3대 신용평가사 피치는 6일(현지시간) 비상계엄 사태로 인한 정치적 리스크가 장기화할 경우 한국의 신용도 하방 압력이 커질 수 있다고 평가했다. 3대 신용평가사 무디스에 이어 피치 역시 정치적 갈등 장기화에 따른 부정적인 영향을 조명하고 한국의 국가신용등급에 영향을 줄 가능성을 배제하지 않은 것이다. 국제 신용평가사들은 해당 국가의 내란이나 정쟁에 대해 신용평가 시 엄격한 평가를 한다. 국가신용등급이 강등되면 국채 금리가 뛰는 등 한국 경제에 타격이 불가피하다.  만에 하나 신용도에 타격을 입게 될 경우 한국은 과거 노무현·박근혜 정부 탄핵정국 때보다 경제를 둘러싼 대내외 여건이 더욱 취약하다는 점에서 파장은 더 클 것으로 예상된다.은행 등 국내 금융사도 해외 금융기관으로부터 필요한 자금을 차입하는 만큼, 신용등급이 강등되면 만기가 돌아오는 차입금의 차환이 어려움을 겪거나 최악의 경우 불가능해질 가능성도 배제할 수 없다. 이 경우 국내 금융사는 결국 자기 돈으로 상환해야 하고, 자금 조달이 여의치 않으면 끝내 채무불이행 사태가 빚어진다. 다만 현 시점까지는 각종 지표가 대체로 '관리 가능한 수준'이라는 게 금융사들의 중론이다. 당국, 불안 차단에 총력…금융지주 회장 참석 점검회의 검토\n\n\n\n금융당국 등에 따르면 금융위원회는 이번주 금융지주 회장까지 포함한 긴급 금융시장 점검회의를 개최하는 안을검토하고 있다. 부문별 리스크 관리와 비상 위기 대응 체계 등을 점검해 시장 안정에 총력을 기울인다는 방침이다.금융위는 이번주 신한 KB 하나 우리 농협 등 5대 금융지주 회장과 정책금융기관 등이 모두 참석하는 금융시장 점검회의 개최를 검토 중인 것으로 전해졌다. 회의 개최 시 김병환 금융위원장이 주재하고 조용병 은행연합회장 등도 참석할 계획인 것으로 알려졌다.한 금융지주 관계자는 \"금융위가 금융시장 상황 점검회의 개최 가능성이 있고 확정 시 안내한다는 공지가 있었다\"고 전했다.  금융당국은 금융지주와 은행 외화유동성 상황 등을 점검하고, 외화유동성을 충분히 확보하도록 하는 등 정치적 리스크에 따른 시장 변동성 확대 속 국내외 충격파 대비를 주문할 것으로 예상된다.현 시점에서 금융권이 가장 걱정하는 문제는 원화 가치 하락이다. 앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4원10전 오른 1419원20전에 주간 거래를 마쳤다. 종가는 전날에 비해 크게 오르지 않은 선에서 마무리했지만 장중 한때 1429원20전으로 치솟는 등 변동폭이 극심했다. 주간 거래에서 1420원대 환율이 나타난 것은 2022년 11월 4일 이후 2년1개월 만에 처음이다. 앞서 비상계엄 선포 후 지난 4일 새벽 야간 거래에서 환율이 1442원까지 오른 바 있지만 야간 거래는 거래량이 적기 때문에 대표성을 띠기 어렵다는 평가다. 이번에는 주간 거래에서 1420원대로 치솟자 외환당국이 대규모 달러 매도에 나서며 시장에 개입한 것으로 풀이된다.금융권에선 원·달러 환율이 최고 1450원 수준까지 오를 가능성을 배제하지 않고 있다. 환율 급등은 기업의 매입 외환 물량이 늘어나고, 대기업 위주로 외화 예금을 빼내 은행의 외화 유동성이 부족해질 가능성이 있다. 파생상품 관련 추가 담보 제공 요구(마진콜)도 유동성 부족의 잠재 요인으로 꼽힌다.외화 표시 자산이나 해외 출자금 중 신용 위험가중자산(RWA) 등이 늘어 금융그룹 전체의 국제결제은행(BIS) 기준 자기자본비율이 떨어질 수도 있다. 주요 금융지주들은 원·달러 환율이 10원 높아지면 자기자본비율이 약 0.01∼0.02%포인트 낮아지는 것으로 추산한다.환율 상승으로 철강·반도체·석유화학·운송 등 업종과 기업에 자금 조달과 수익성에 문제가 생기면 이들에 대출해준 금융사의 건전성에도 부담이 커진다. 외국인 투자자, 금융주 사흘 만에 7000억 넘게 뺐다\n\n\n\n사진=연합뉴스정국 불안이 고조되는 가운데 외국인 투자자는 국내 증시에서 금융업종에 대한 투자를 대거 철회하고 나섰다. 지난 3일 윤 대통령의 비상계엄 선포·해제 후 이후 지난 6일까지 국내 증시에서 1조원, 특히 금융주를 7000억원 넘게 순매도한 것으로 집계됐다.한국거래소에 따르면 외국인 투자자는 비상계엄 사태 직후인 지난 4일부터 6일까지 사흘간 유가증권시장에서 총 1조86억원을 순매도했다. 일자별로 지난 4일 4071억원, 5일 3174억원, 6일 2841억원어치 주식을 내다팔았다. 해당 기간 금융업종에서만 7000억원 넘게 순매도, 매도세가 집중된 것으로 집계됐다. 외국인 투자자의 금융업종 순매도는 지난 4일 2552억원, 5일 2786억원, 6일 1760억원 등으로 총 7098억원을 기록했다. 올해 들어 외국인 금융업종 순매도가 이틀 연속 2000억원을 넘어선 것은 이번이 처음이다.금융이 다른 업종에 비해 원화 가치 하락 등 금융시장 불안에 따른 부정적 영향을 상대적으로 더 크게 받을 것으로 판단, 자금 회수에 나선 것으로 풀이된다.금융권에선 원·달러 환율이 최고 1450원 수준까지 오를 가능성을 배제하지 않고 있다. 이번주 원화 가치는 주요국 통화와 비교해도 가장 약세였다. 문정희 KB국민은행 수석이코노미스트는 \"트럼프 당선인의 관세정책과 반도체 경기 우려 등으로 11월부터 투자 심리는 좋지 않았는데, 정치적 불확실성이라는 악재가 더해졌다\"며 \"대만 등은 12월 들어서 주가도 오르고 조금 반등하는 추세인데, 원화 자산은 거기에 따라가지 못하고 계속 투자 심리가 악화하고 있다\"고 분석했다."
    },
    {
        "title": "BoA, 탄핵 무산으로 원·달러 환율 급등 가능성 제기",
        "date": "2024.12.08. 오전 11:55",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "尹 탄핵 무산에 환율 추가 급등 가능성",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "환율 추가 급등 가능성",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "탄핵 무산, 정치적 혼돈…환율 추가 상승 가능성",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "BoA, 尹 탄핵 무산으로 원·달러 환율 급등 가능성 제기",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "탄핵 무산에 환율 추가 급등 가능성",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "尹 탄핵 무산에 환율 추가 급등 가능성",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "尹 탄핵 무산…환율 추가 급등 가능성",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "'탄핵 무산에 환율 1500원대 오나'",
        "date": "2024.12.08. 오전 11:54",
        "content": "(서울=뉴스1) 구윤성 기자 = 8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 윤석열 대통령 탄핵이 무산되며 정치적 혼돈이 불가피해진 가운데 원·달러 환율이 추가 급등할 가능성이 크다는 미국 투자은행의 전망이 나왔다.7일(현지시간) 블룸버그에 따르면 미 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 9일 서울 외환시장에서 원·달러 환율이 급등할 수 있다고 말했다.앞서 지난 6일 서울 외환시장에서 원·달러 환율(오후 3시30분 기준)은 전날 같은 시간보다 4.1원 오른 1419.20원으로 주간 거래를 마쳤다. 탄핵 정국을 맞이하면서 장중 한때 1429.2원으로 치솟기도 했다. 2024.12.8/뉴스1"
    },
    {
        "title": "계엄 대혼란인데… D램 가격마저 35% '폭삭'",
        "date": "2024.12.08. 오전 11:09",
        "content": "PC용 D램 범용 제품 넉달 동안 35%↓中 CXMT 저가 공세에 공급과잉 심화\n\n\n\n윤석열 대통령이 대국민 담화를 발표한 7일 오전 충북 청주시 흥덕구 가경동 시외버스터미널 대합실에서 시민들이 뉴스를 보고 있다. 연합뉴스[서울경제] 사상 초유의 계엄 사태로 불확실성이 극에 달하고 있는 가운데 글로벌 D램 가격이 폭락하면서 반도체 업계의 위기감이 커지고 있다. 전문가들은 중국 메모리 업체들의 저가 공세가 범용 D램의 공급 과잉을 부추기면서 가격을 끌어내려 글로벌 반도체 업계의 불황이 이어지고 있다고 진단했다.8일 시장조사업체 D램 익스체인지에 따르면 PC용 D램 범용 제품(DDR4 8Gb 1Gx8)의 평균 고정 가격은 11월 기준 1.35달러로 집계됐다. 7월 2.1달러에서 넉 달 만에 35.7%나 급락했다. 직전 달인 10월 기준으로도 20.59% 폭락하면서 올 들어 가장 큰 낙폭을 나타냈다.앞서 반도체 업황은 D램 가격이 2022년 2월 이후 1년 반 정도 하락하다가 메모리 업체들의 감산 효과와 재고 소진 등에 업황이 회복하면서 지난해 10월부터 반등하기 시작했다. 하지만 이후 경기 침체가 길어지고 스마트폰, PC 등 전방 IT 수요 부진이 이어지자 10개월 만인 지난 8월을 기점으로 상승세가 꺾였다.여기에 그간 설비 투자를 적극적으로 늘려온 중국 업체들의 D램 저가 판매 공세가 겹치자 공급 과잉이 심해져 가격 낙폭이 커졌다. 업계에 따르면 중국 메모리 업체인 창신메모리테크놀로지(CXMT)와 푸젠진화(JHICC)는 DDR4 8Gb D램을 시중 가격의 절반 수준인 0.75~1달러에 팔아치우고 있다.중국의 저가 공세 여파로 레거시(범용) 제품인 DDR4뿐 아니라 상대적으로 견조한 수요를 유지해 온 선단 제품인 DDR5 가격도 하락 압박을 받고 있다. 11월 PC용 DDR5 16Gb 제품의 평균 고정거래가격은 3.9달러로 10월 4.05달러 대비 3.7% 하락했다. 7월 4.65달러와 비교해서도 16.1% 내렸다.이는 CXMT 등 중국의 물량 공세에 대비해 글로벌 메모리 3사인 삼성전자(005930), SK하이닉스(000660), 마이크론이 선단 공정 전환에 속도를 내면서 DDR5 공급 증가 우려가 불거진 탓이다. 시장조사업체인 트렌드포스는 “CXMT가 DDR4 생산능력을 공격적으로 확장하면서 메모리 3사에 DDR5로의 공정 업그레이드를 가속화하고 있다”며 “공급 증가 압력이 DDR4에서 DDR5로 확대되고 있다”고 설명했다.업계에서는 전방 IT 수요가 뚜렷한 개선 조짐을 보이지 못하고 있는 데다 수요 부진 영향에 고객사의 메모리 재고 조정이 지속되면서 내년 1분기까지 레거시 D램 가격이 하락세를 이어갈 것이라고 보고 있다.한동희 SK증권 연구원은 “올해 4분기부터 내년 1분기까지 수요 부진 영향이 확대되는 국면에서 레거시 제품 가격 하락에 따른 공급사의 실적 방어 전략이 중요해질 것”이라고 말했다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930",
            "000950"
        ]
    },
    {
        "title": "'계엄 쇼크'에 증시 패닉…상장종목 3분의 1은 '52주 신저가'",
        "date": "2024.12.08. 오전 11:02",
        "content": "현 정부 사업 차질 우려…원전·대왕고래 관련주 급락\n\n\n\n6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전거래일 대비 13.69포인트(0.56%) 하락한 2,428.16으로, 코스닥 지수는 9.61포인트(1.43%) 내린 661.33로 장을 마쳤다. 2024.12.6/뉴스1 ⓒ News1 ,송원영 기자(서울=뉴스1) 김도엽 기자 = 비상계엄 사태와 윤석열 대통령에 대한 탄핵 정국으로 국내 증시가 휘청이며 상장 주식 3분의 1이 52주 신저가를 기록한 것으로 나타났다.8일 한국거래소에 따르면 비상계엄 사태(3일) 후 첫 거래일인 4일부터 6일까지 3일간 유가증권시장과 코스닥시장에서 장중 52주 신저가를 기록한 종목은 893개로 집계됐다.이는 코스피·코스닥시장 전체 상장 종목 2631개의 33.9%로 3분의 1을 넘는 수준이다.4~6일 사이 52주 신고가를 기록한 종목 수는 29개에 불과했는데, 이와 비교해선 31배가량 많은 수치다.시장별로 유가증권시장에서 256개, 코스닥시장에서 637개 종목이 52주 신저가를 기록했다.세부적으로 원자력 발전 관련주와 동해 심해 가스전 개발 사업 관련주가 일제히 급락했다. 비상계엄 사태가 탄핵 정국으로 이어지자 현 정부가 추진 중인 사업에 차질이 빚어질 수 있다는 우려 때문이다.이경민 대신증권(003540) 연구원은 \"윤석열 정부의 정책인 '대왕고래' 동해 심해 가스전 사업 실행 동력에 대한 의구심이 증가하며 한국가스공사, 포스코인터내셔널, 지역난방공사 등이 하락했다\"고 설명했다.코스콤에 따르면 외국인 투자자는 비상계엄 사태 이후 4~6일 사이 코스피에서 1조 334억 원을 순매도하며, 지수는 2.89% 미끄러졌다. 장중 24000선이 무너지기도 했으며, 코스닥도 650선 밑으로 내려가며 연중 최저점을 기록하기도 했다.",
        "ticker": [
            "003540",
            "071320",
            "047050",
            "036460"
        ]
    },
    {
        "title": "증시 덮친 탄핵정국 후폭풍…증권가 \"코스피 더 떨어진다\" [주간전망]",
        "date": "2024.12.08. 오전 10:05",
        "content": "NH證 코스피 주간 2420~2550 예상\"정치적 불확실성 커 약세장 시현할 것\"중국 관련주 관심…경기 부양책 발표 기대\n\n\n\n사진=연합뉴스비상계엄 사태가 탄핵 대치 정국으로 이어져 정치적 혼란이 가중됐다. 증권가에선 불확실성 때문에 이번주(9~13일)에도 국내 증시가 약세를 보일 것으로 전망했다. 연말을 앞두고 양도세를 회피하려는 물량도 쏟아져 하락 폭은 더 커질 전망이다. 도널드 트럼프 미국 대통령 당선인 관련 불확실성도 여전하다.8일 한국거래소에 따르면 코스피는 지난주(2~6일) 전주 대비 1.13% 하락한 2428.16에 마감했다. 전날 윤 대통령에 대한 국회 탄핵소추안 표결이 의결 정족수 부족으로 무산됐다. 국민의힘 의원들이 대거 불참하면서다. 한동훈 국민의힘 대표는 '질서 있는 퇴진'을 추진하겠다는 입장이지만, 더불어민주당은 대통령을 반드시 탄핵하겠다며 벼르고 있다.앞서 미국 경제 매체 포브스는 “윤석열 대통령의 이기적인 계엄령 사태에 대한 대가는 한국의 5100만 국민들이 시간이 지남에 따라 분할하여 지불하게 될 것’이라며 윤 대통령이 몸소 '코리아 디스카운트'(한국 증시 저평가)를 입증했다고 보도했다.그러면서 '계엄 사태가 한국 경제에 미친 영향은 제한적'이라는 최상목 경제부총리의 의견이 맞을 수도 있지만, 중국의 경제둔화, 미국의 정권교체 등 어려운 상황에 직면한 한국이 이번 계엄 사태로 정치적 마비 상태에 적절히 대응할 수 없을 가능성이 커지고 있다고 전했다.대통령 탄핵 등 정치적 사안은 단기간에 해결될 수 없는 문제이기 때문에 이번주에도 계엄 사태 후폭풍이 증시를 집어삼킬 것으로 전망된다. 황준호 상상인증권 연구원은 \"비상계엄 후 외국인 투자자들이 이탈하고 있어 국내 증시 하방 압력이 가중되고 있다\"며 \"현재 한국 경제 전반적인 펀더멘털(기초체력)이 위축된 상황에서 탄핵 정국에 돌입하게 될 경우 정치적 이슈의 영향을 크게 받는 금융·엔터·방산·원전 테마를 중심으로 하락세가 예상된다\"고 했다.그러면서 \"인공지능(AI) 관련 반도체 업종 상승 기대감은 유효하다. 또 일부 업종에 저가 매수세도 유입될 전망\"이라면서도 \"정치적 이벤트에 따른 불확실성이 커 이번주 국내 증시는 하락세를 시현할 것\"이라고 분석했다.\n\n\n\n지난 6일 하나은행 본점 딜링룸. 이솔 기자연말이 다가오며 대주주 양도세 회피 물량도 증시에 악영향을 줄 것으로 봤다. 현재 상장주식 양도세는 종목당 일정 지분율(코스피 1%·코스닥 2%·코넥스 4%) 또는 종목당 50억원을 보유한 사람에게 부과된다. 고액 투자자들은 대주주에 지정되는 것을 피하기 위해 연말에 물량을 내놓고, 연초에 다시 사들이는 경향이 있다. 해마다 마지막 거래일 주식 보유액을 기준으로 과세 대상자가 결정되기 때문이다.일각에선 탄핵소추안이 가결될 경우 지수가 소폭 회복될 것으로 봤다. 정치 불확실성 완화로 해석될 수 있기 때문이다. NH투자증권은 이번주 코스피 예상 흐름 범위를 2420~2550으로 전망했다. 예상 범위 발표 전 코스피가 2441.85였던 것을 감안하면 상방을 더 열어둔 셈이다.김영환 NH투자증권 연구원은 \"탄핵소추안이 부결되면 정치적 혼란이 지속되며 변동성 장세가 이어질 수 있다\"면서도 \"탄핵안이 가결되면 주식 시장은 탄핵 관련 이벤트에 민감하게 반응하기보다 펀더멘털과 대외 여건에 따라 방향성이 결정될 전망\"이라고 했다.다만 반등 폭은 제한적일 것으로 봤다. '트럼프 리스크'는 여전하기 때문이다. 김 연구원은 \"트럼프 행정부의 정책 리스크를 감안하면 주식 시장은 제한적 반등 후 횡보 흐름을 이어갈 공산이 크다\"고 밝혔다. 트럼프 당선인은 보호무역 조치 강화, 규제 완화 등을 통해 미국 중심의 경제 생태계를 꾸리려 하고 있다.증권가에선 중국 관련주에서 투자 기회를 엿봐야 한다고 조언했다. 오는 11~12일 중국 중앙경제공작회의가 열리는데 이 자리에서 경기부양책을 발표할 것으로 기대되기 때문이다. 중앙경제공작회의에서는 내년 경제성장률을 포함한 경제 정책 방향이 결정된다. 여기서 결정된 경제정책들이 내년 3월 열리는 전국인민대표대회에서 승인되는 구조다. 상상인증권은 금리 인하, 부동산 규제 완화, 소비 진작 정책이 나올 것으로 예상했다.이번주 예정된 국내외 주요 이벤트(현지시간 기준)는 9일 중국 11월 소비자물가지수(CPI)·생산자물가지수(PPI) 발표, 11일 미국 11월 CPI 발표 및 중국 중앙경제공작회의 개최, 12일 유럽중앙은행(ECB) 기준금리 결정 및 미국 11월 PPI 발표, 13일 코스피200·코스닥150·KRX300 정기변경 등이 있다.",
        "ticker": [
            "005940",
            "001680",
            "001290"
        ]
    },
    {
        "title": "무산된 탄핵 표결·장기화된 정치 불확실성…증시도 혼란 속으로",
        "date": "2024.12.08. 오전 9:55",
        "content": "증시 변동성 불가피…불확실성 장기화 여부 주목\n\n\n\n정치 불확실성 속 코스피 추이/그래픽=이지혜 윤석열 대통령 탄핵소추안의 표결이 무산되면서 정치적 혼돈이 불가피해졌다. 오는 9일 열리는 국내 증시도 변동성을 보일 것으로 예상된다. 전문가들은 정치적 불확실성이 장기화할수록 국내 증시는 흔들릴 것이라고 전망했다.━정치 불확실성 안갯속 혼란스러운 증시━8일 한국거래소에 따르면 코스피는 지난 6일 전일 대비 13.69포인트(0.56%) 내린 2428.16에 거래를 마쳤다. 코스닥은 9.61포인트(1.43%) 내린 661.33을 기록했다.지난 6일 코스피는 장중 2400선 밑으로 내려가고, 코스닥은 650선이 붕괴하는 등 연저점을 경신하기도 했다. 2차 계엄 정황, 탄핵소추안 본회의 의결 일정 변경 등의 정치 뉴스가 연이어 나오며 불확실성이 커져서다.윤 대통령 탄핵소추안 표결이 국회 본회의에서 무산되면서 정치적 불확실성은 더 커졌다. 금융투자업계 전문가들은 탄핵 정국이 장기화하는 것을 경계하고 있다. 정치적 불확실성이 이어지면 투자심리도 악화할 수밖에 없어서다.이재만 하나증권 글로벌투자분석 실장은 \"현재 정치 불안이 가중된 상황으로 안정화가 되려면 시간이 필요하다\"라며 \"정치 불안이라는 근본적 문제가 해결되지 않으면 그동안 외국인 자금 유출이 계속될 수밖에 없을 것\"이라고 전망했다.이경민 대신증권 FICC리서치부장도 \"정치적 이슈에 따라 주가 급등락이 반복되는 양상\"이라며 \"정치적 불확실성이 얼마나 오래 지속되느냐에 따라 시장 방향성이 결정될 것\"이라고 내다봤다.━펀더멘털과 매크로도 부정적…\"수출주 피해라\"━다만, 정치적 사건은 증시의 본질이 아닌 만큼 시간이 지날수록 증시가 펀더멘털과 매크로(거시경제)에 좌우될 것이란 분석이 나온다. 문제는 이마저도 좋지 않다는 것이다. 현재 글로벌 경기 순환과 강달러, 높은 미국 금리 및 관세 불확실성은 한국 시장에 특히 불리한 환경을 조성하고 있다. 한국 경제는 수출 감소, 산업 생산 둔화, DRAM(D램) 가격 하락 등으로 어려운 여건에 직면하고 있다. 김용구 상상인증권 연구원은 \"한국 시장의 밸류에이션이 역사적으로 매력적인 수준에 도달했지만, 명확한 촉매제가 나타나기 전까지는 저평가 상태가 지속될 가능성이 높다\"며 \"금리가 장기적으로 높은 수준을 유지하는 환경과 경제적 불확실성은 시장 재평가에 부정적 영향을 미칠 수 있다\"고 분석했다.이에  수출주 투자는 피하고, 대신 주주환원율이 높은 섹터에 투자해야 한다는 조언이 나온다.김 연구원은 \"한국 정부와 야당은 주주 권리 강화를 목표로 정책을 추진하고 있다\"며 \"국방 및 거버넌스 개선 관련 주식, 중소형주 기회, 거시경제 회복력 있는 주식을 중심으로 포트폴리오를 구성할 것을 권장한다\"고 했다.박유안 KB증권 연구원은 \"시장 불확실성으로 증시 하방 압력이 지속해서 불거지는 상황에서 주식 자산군에 대한 투자는 쉽지 않다\"면서도 \"그중에서도 대안을 꼽자면 고배당 종목들은 투자 후보군에 올려둘 만하다\"고 말했다.",
        "ticker": [
            "003540",
            "001290"
        ]
    },
    {
        "title": "[선데이 머니카페] '尹리스크'까지 엎친데 덮친격…국장은 언제쯤 볕들까요",
        "date": "2024.12.08. 오전 8:01",
        "content": "'투심 요동' 개미 코스피 1조 순매도뉴욕證 연일 최고가 \"디커플링 계속\"\"정치 리스크 해소까지는 관망해야\"\n\n\n\n윤석열 대통령이 3일 밤 서울 용산 대통령실 청사에서 긴급 대국민 특별 담화를 하고 있다. 사진 제공=대통령실[서울경제] 윤석열 대통령의 계엄 사태로 외국계 증권사들도 연이어 ‘한국장 탈출’을 권하고 나섰습니다. 가뜩이나 도널드 트럼프 미국 대통령의 당선으로 대외 리스크가 극심해진 상황에서, 정치적 불안도 부각됐다는 우려인데요. 특히 그동안 ‘홈 바이어스(자국 편향)’으로 국내 증시를 지켜오던 개인 투자자들도 6일에는 계엄 선포가 탄핵 정국으로 급물살타면서, 이례적으로 7563억 원을 팔아치웠습니다. 오늘 선데이 머니카페에서는 윤 대통령의 탄핵 국면이 국내 증시에 어떤 영향을 미칠지, 앞으로 투자 전략은 어떻게 세워야할지 짚어보겠습니다.7일 금융투자 업계에 따르면 홍콩계 글로벌 증권사 CLSA는 지난 4일 콘퍼런스콜에서 “내년 한국 비중을 줄이는 것뿐만 아니라 비중 축소 시기도 앞당겨야 한다”고 투자자들에게 권고했습니다. CLSA는 앞서 반도체 경기 둔화, 미국의 관세 정책 등에 따라 한국 시장에 대한 투자 비중 축소를 권고한 바 있습니다. 콘퍼런스콜에 참여한 한 관계자는 “당초 점진적인 비중 축소를 권했다가 정치적 변수로 그 시기를 앞당겨야 한다는 취지”라고 전했습니다.실제 3일 밤 비상 계엄령 선포 직후 외국인은 4일 국내 증시에서 4080억 원, 5일 3164억 원, 6일 2843억 원을 팔아치웠습니다. 외국인은 지난달 25일부터 2일까지 6거래일 연속 순매도 행렬을 이어오다가 3일 5645억 원 순매수 전환했던 터라, 계엄 선포는 더욱 아쉽게 다가올 수밖에 없었죠. 투자 전문가들은 원·달러 환율이 1400원을 넘어선 만큼 당분간은 환차손을 피하기 위한 외국인의 매도가 지속될 것으로 점쳤습니다. 최제민 현대차증권 연구원은 “경제정책 불확실성이 환율 상승, 경기 둔화를 유발할 것”이라며 “경기 하방, 환율 상승 압력은 내년 상반기까지 이어질 가능성이 있다”고 분석했습니다.외국인과 개인의 이탈로 우리 증시는 사흘째 하락했습니다. 4일(현지시간) 뉴욕 증시에서 다우존스30산업평균 지수, 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수 등 역대 3대 지수가 역대 최고가 행렬을 보인 것이 무색한 움직임이죠. 미국은 글로벌 증시에서 연일 ‘독야청청’하고 있습니다. 경기 난관론에 힘입은 덕분이죠. 제롬 파월 미 연방준비제도(Fed·연준) 의장은 미국의 경제 상황에 대해 “놀라운 정도로 좋은 모습”이라고 평가하며 활황에 불 붙였습니다. 위험 선호 심리가 커지자 비트코인은 장중 10만 달러를 경신하기도 했습니다.\n\n\n\n제롬 파월 미 연준의장. AP외신들은 국내 증시에 대해 잇따라 우려를 표하고 있습니다. 특히 윤 대통령의 탄핵 국면이 장기화된다면 정치적 불확실성이 증시에 큰 악재로 작용할 것이라고 경고합니다. 블룸버그통신은 “시장이 가장 싫어하는 것은 불확실성”이라며 “시장에 좋지 않은 신호”라고 전했습니다. 블룸버그는 “윤 대통령은 계엄령을 잠시 시행해 국회 교착 상태를 타개하려 한 시도가 실패한 후 정치적 생사의 놓고 싸우고 있다”며 “‘코리아 디스카운트’를 타개하려고 한 밸류업 프로그램 역시 악영향을 받을 것”이라고 평가했습니다.뉴욕타임스(NYT)는 “윤 대통령 탄핵 시도가 실패로 끝나면서 이번 주 짧은 계엄령 발효 이후 한국을 뒤흔든 정치적 격변과 불확실성이 길어지게 됐다”고 보도했습니다. 월스트리트저널(WSJ)은 “여당이 투표를 보이콧하면서 한국 대통령은 탄핵을 피했다”는 제목의 기사에서 “대통령 탄핵 시도가 무산된 것은 한국을 뒤흔든 정치적 혼란을 연장할 가능성이 크다”고 전했습니다.일각에서는 일부 종목에 대해서는 과도한 하락을 저가 매수의 기회로 삼아야 한다는 분석도 나옵니다. 주주 환원 정책을 이미 투자자들에게 공표했기 때문에 밸류업 동력은 지속될 것이라는 견해죠. 조지현 JP모건 연구원은 “(계엄 사태로) 정부의 밸류업 프로그램에 필요한 입법 절차가 당분간 힘을 잃을 수도 있지만 개별 기업들은 주주 환원 목표를 달성하기 위한 노력을 계속해서 이어갈 것”이라며 “한국 금융주들의 단기적인 하락을 투자의 재진입 시점으로 판단한다”고 짚었다. JP모건은 신한지주, KB금융, 하나금융지주에 대해 주목할 것을 권했습니다.하지만 시장의 전반적 기류는 국내 대외 경제 여건이 악화일로를 걷고 있는 만큼 당분간은 반등의 실마리를 찾기 어렵다는 데 방점이 찍혀 있습니다. 골드만삭스는 보고서를 내고 “주식시장이 매력적인 수준으로 떨어졌지만 재평가를 위한 명확한 촉매제가 없는 한 (주가가) 낮은 수준을 유지할 가능성이 높다”며 “탄핵 가능성으로 시장의 변동성이 커질 것으로 보인다”고 진단했습니다. S&P는 “한국의 비상계엄 선포와 신속한 해제는 신용등급 ‘AA’수준의 주권 국가로서는 매우 예상치 못한 일”이라고 했죠. 투자 전문가들은 윤 대통령을 둘러싼 탄핵 국면이 어떤 식으로든 결론이 나야 증시도 안정을 되찾을 것이라고 전했습니다. 김영환 NH투자증권 연구원은 “탄핵 사태로 인한 정치 불확실성 자체가 주식시장에 부정적이기 때문에, 탄핵 가결 시 오히려 주식 시장은 정치 불확실성 완화로 해석하며 낙폭을 되돌릴 가능성이 있다”고 말했습니다.",
        "ticker": [
            "105560",
            "006260",
            "005940",
            "055550",
            "086790",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'尹 탄핵정국' 후폭풍 속 '이재명 테마주' 신고가…\"상장사 3분의 1은 52주 신저가\"",
        "date": "2024.12.08. 오전 7:57",
        "content": "이재명 더불어민주당 대표와 박찬대 원내대표를 비롯한 의원들이 7일 국회 본청 로텐더홀에서 윤석열 대통령 탄핵소추안이 정족수 부족으로, 김건희 특검범이 2표 부족으로 부결된 뒤 본회의장에서 나와 국민의힘 규탄대회를 하고 있다. 오승현 기자[서울경제] 윤석열 대통령의 비상계엄 선포 및 해제 이후 거센 후폭풍이 몰아치고 있는 가운데 국내 증시가 휘청이면서 전체 상장 주식의 3분의 1이 52주 신저가를 기록한 것으로 나타났다.8일 한국거래소에 따르면 비상계엄 사태 이후 첫 거래일인 지난 4일부터 6일까지 유가증권시장과 코스닥시장에서 장중 52주 신저가를 기록한 종목은 953개로 조사됐다. 같은 기간 52주 신고가를 기록한 종목 수(30개)와 비교할 때 약 32배가량 많은 수치로 이는 현재 거래 중인 코스피와 코스닥시장 전체 상장 종목(2631개)의 36%에 달한다.시장별로 보면 유가증권시장에서 267개, 코스닥시장에서 686개 종목이 52주 신저가를 기록했다. 52주 신저가 비율은 코스닥이 41%로 코스피 28%보다 훨씬 높았다.계엄 사태로 현 정부가 추진 중인 대왕고래 사업에 차질이 빚어질 수 있다는 우려가 커지면서 지난 6일 동양철관(590원), 디케이락(6240원) 등 관련 테마주는 줄줄이 52주 신저가를 경신했다.한국ANKOR유전(265원), 우진엔텍(1만4140원) 등 원전주도 신저가를 기록했다. 윤석열 정부의 체코 신규 원자력 발전소 수출 등 국정 과제의 동력이 상실될 수 있다는 우려의 목소리가 나오면서다. 반면 이재명 더불어민주당 대표 테마주인 이스타코(1301원), 일성건설(2950원), 동신건설(4만5800원) 등은 지난 6일 줄줄이 52주 신고가를 경신했다. 조국 조국혁신당 대표 테마주인 토탈소프트(9000원) 역시 52주 신고가를 새로 썼다.뿐만 아니라 MBK·영풍 연합과 지분 경쟁을 벌이고 있는 고려아연도 지난 6일 장중 240만원을 돌파하며 신고가 목록에 이름을 올렸다.한편 지난 3일 저녁 윤석열 대통령이 비상계엄을 선포한 이후 코스피는 사흘 연속 내렸는데 이 기간 하락률은 2.88%에 달한다. 같은 기간 코스닥지수는 4.27% 급락했다.외국인이 이 기간 유가증권시장에서 1조90억원 순매도하며 지수를 끌어내렸다. 증권가에서는 윤석열 대통령 탄핵 등 정치적 불확실성이 산재한 가운데 당분간 증시 약세가 지속될 것이라는 분석이 나온다.이재만 하나증권 연구원은 “탄핵 표결 결과와 상관 없이 국내 증시의 변동성이 쉽게 사그라들지는 않을 것”이라며 “한 번 시장의 신뢰가 떨어지면 회복하는 데 시간이 걸릴 수밖에 없기에 코스피 약세는 당분간 지속될 것”이라고 상황을 짚었다. 그간 악재가 많이 반영된 만큼 코스피 하단은 지지가 될 것이라는 전망도 있다. 이경민 대신증권 연구원은 “사태 수습 과정에서 정치적 불확실성의 여진은 불가피하지만, 계엄령 이상의 심리적인 충격 유입은 어렵다”며 “예상치 못한 악재까지 반영한 코스피의 추가 하락폭은 제한될 것”이라고 전망했다.",
        "ticker": [
            "010130",
            "003540",
            "001520",
            "008970",
            "000670",
            "105840",
            "015020",
            "013360",
            "152550"
        ]
    },
    {
        "title": "[마켓인사이트] 계엄사태 버텼지만…탄핵정국 연장에 하방압력 커지는 코스피",
        "date": "2024.12.08. 오전 7:00",
        "content": "비상계엄 충격…외국인·개미 이탈에 한때 2,400선·650선 붕괴도尹탄핵 표결 무산에 정치 불확실성 장기화 우려…정책 지속성 '흔들'\"펀더멘털 악화 속 낙폭 확대\"…美 CPI 발표 주목(서울=연합뉴스) 조민정 기자 = 지난주 국내 증시는 비상계엄 사태 충격에 투자심리가 악화하면서 반등 시도가 꺾였다.    코스피는 경기 둔화 신호에 연일 약세를 보이다 지난 3일 반등에 성공하며 2,500선을 회복했으나, 그날 밤 윤석열 대통령이 비상계엄을 선포하고 이후 탄핵 정국이 빠른 속도로 진행되면서 2,420대로 물러났다.    지난 7일 국회에서 윤 대통령에 대한 탄핵소추안 표결이 무산되면서 정치적 불확실성이 초래한 금융시장 혼란이 연장돼 증시에 가해지는 하방 압력은 더욱 강해질 것으로 예상된다.    계엄 사태 이후 빠른 수습 국면 전환에 금융시장 충격이 예상만큼 크지는 않았으나, 혼란이 장기화할 경우 주요 정책의 지속성 및 신뢰도 문제가 더욱 불거질 것이라는 우려가 나온다.    특히 증시 충격이 제한적이었던 데는 한국 민주주의의 회복력에 대한 신뢰가 있었다는 점을 감안하면, 탄핵안 처리 과정에서 드러난 여야의 극한 대립이 외국인 투자자의 이탈을 더욱 부추길 가능성도 제기된다.    일부 글로벌 투자은행(IB)이 이번 사태를 이유로 한국 주식 매도 시기를 앞당겨야 한다는 의견을 제시한 만큼 국내 증시의 매력도 하락은 불가피해 보인다.    전문가들은 이번 주 증시가 정치적 혼란을 주시하며 변동성이 큰 장세를 이어갈 것이라고 봤다.    주 중반에는 미국 연방준비제도(Fed·연준)의 기준금리 인하 가능성을 가늠해볼 수 있는 소비자물가 지표가 발표된다.\n\n\n\n비상계엄 사태 영향으로 출렁이는 증시·외환시장[연합뉴스 자료사진]8일 연합인포맥스와 한국거래소에 따르면 지난 6일 코스피는 전주보다 27.75포인트(1.13%) 내린 2,428.16으로 마감하며 주중에 어렵게 되찾았던 2,500선을 다시 내줬다.    한국은행의 깜짝 금리인하가 경기 둔화 신호로 읽힌 데다 11월 수출 지표가 시장 예상을 하회하면서 투자 심리가 위축된 상황이었다.    코스피는 국내 수출주의 이익 전망에 영향을 주는 미국 11월 제조업 구매관리자지수(PMI)가 시장 예상보다 개선된 것을 재료로 반등에 성공했으나 비상계엄 사태에 맥이 끊겼다.    계엄령이 빠르게 해제되고 금융당국이 '무제한 유동성'을 언급하며 금융시장 안정 의지를 강조한 덕분에 증시 충격은 제한됐다. 코스피 낙폭은 4일 1.44%, 5일 0.90%, 6일 0.56%로 점차 줄었다. 계엄 사태 이후 3거래일간 코스피의 낙폭은 2.88%다.    외국인 자금 이탈도 우려만큼 크지는 않았다. 지난주(2∼6일) 유가증권시장(코스피)에서 외국인은 5천740억원을 순매도해 연속 순매도 기록을 15주로 늘렸다.    개인이 불안 심리에 1조2천319억원을 순매도한 반면 기관은 1조5천668억원을 순매수해 지수를 방어했다. 기관 순매수액 중 6천56억원은 국민연금이 포함된 연기금에서 나왔다.    비상계엄 이후 사흘간(4∼6일)만 보면 외국인과 개인은 각각 1조86억원, 781억원을 순매도했고 기관은 8천980억원을 순매수했다.    업종별로는 장내 지분 매입 경쟁으로 급등한 고려아연이 포함된 철강금속(17.89%)이 높은 수익률을 기록했다.     음식료품(1.00%), 전기전자(0.61%)가 오른 가운데 전기가스업(-13.82%), 건설업(-6.69%), 의료정밀(-6.10%), 기계(-5.81%), 통신업(-5.70%), 운수장비(-4.02%), 보험(-3.75%), 유통업(-2.78%), 화학(-2.75%), 금융업(-2.48%) 등 대부분 업종이 내렸다.    특히 밸류업 프로그램에 대한 기대로 외국인 자금이 유입되며 연초 이후 크게 상승한 금융주는 밸류업 프로그램 지속 우려에 동반 하락했다.    윤석열 정부 주요 국정과제로 꼽히는 동해 심해 가스전 개발 사업과 체코 신규 원자력발전소 수출도 동력 상실 우려가 제기되며 관련 종목들의 주가가 급락했다.    코스닥 지수는 전주보다 16.86포인트(2.49%) 하락한 661.33으로 거래를 마쳤다. 6일 장중 650선을 이탈하기도 했다.\n\n\n\n국회 앞에서 열린 촛불집회(서울=연합뉴스) 김성민 기자 = 6일 오후 서울 영등포구 국회의사당역 인근에서 시민들이 대통령 탄핵을 촉구하는 촛불 집회를 열고 있다. 2024.12.6 ksm7976@yna.co.kr윤 대통령 탄핵안 표결이 여당인 국민의힘 의원들의 보이콧으로 무산되자 더불어민주당 등 야당은 임시국회를 열어 다시 탄핵을 추진하겠다는 입장이다. 정치 불확실성이 연장됨에 따라 제한됐던 증시 낙폭이 다시 커질 가능성이 있다.    윤 대통령이 '제2의 계엄령'은 없다고 공언한 만큼 지난 6일 증시에서 나타났던 극도의 불안감은 잦아들겠지만, 사태 장기화로 인한 사회적 혼란, 투자 심리 악화는 불가피할 것으로 보인다.    황준호 상상인증권 연구원은 \"과거와 달리 한국 경제 전반적인 펀더멘털(기초체력)이 위축되고 있는 상황에서 불확실성이 증대됨에 따라 해당 이슈의 영향을 크게 받는 금융, 엔터, 방산, 원전 테마를 중심으로 하락세가 야기되고 증시 전반의 낙폭을 확대할 것\"이라고 예상했다.    반면 이경민 대신증권 연구원은 \"정치적 불확실성의 여진은 불가피하지만, 계엄령 이상의 심리적 충격 유입은 아닐 것\"이라며 \"악재를 반영하고 있는 코스피의 추가 하락폭은 제한적\"이라고 내다보기도 했다.     과거 탄핵 정국에서는 증시 약세가 단기에 그쳤지만 이번에는 대내외 상황이 만만치 않다는 점이 문제다.    하장권 LS증권 연구원은 \"과거 두 차례의 탄핵 정국 때는 코스피 기업의 수출 증가율이 확장 추이를 지속하고 있었지만 현재는 지난 1월 고점 이후 둔화 추이가 이어지고 있다\"며 \"코스피의 주가순자산비율(PBR)이 0.9배를 하회하는 기간이 10일 이상 지속될 경우 부진 추세가 장기화하는 경향성이 있다\"고 우려했다.    이에 따라 일부 업종·종목별 차별화는 가능하겠으나 당분간 증시 대응이 쉽지 않을 것이라는 전망이 나온다.    조병현 다올투자증권 연구원은 \"경기보다 금리 부담 완화에 반응할 수 있는 헬스케어, 소프트웨어 등의 업종 내에서 종목별 대응할 수 있으나 연속성 있는 시장 상승에 대한 기대가 형성되기는 어려운 만큼 방어적인 대응을 해야 한다\"고 조언했다.    우지연 DS투자증권 연구원은 \"비상계엄령 이슈 이후 최근 외국인 순매도 상위 업종을 중심으로 수급 순환매 흐름이 나타나기 시작했다\"며 대내 불확실성 속에서도 저가 매수세 유입을 기대해볼 만하다\"고 했다.\n\n\n\n코스피, 개인 투매에 2,420대 마감(서울=연합뉴스) 이진욱 기자 = 6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원/달러 거래가가 표시돼 있다. 이날 코스피는 급박해진 탄핵 정국에 개인투자자의 투매가 잇따르자 2,420대로 밀렸다. 이날 코스피는 전장 대비 13.70포인트(0.56%) 내린 2,428.15로 장을 마쳤다. 2024.12.6 cityboy@yna.co.kr오는 11일에는 미국의 11월 소비자물가(CPI)지수 발표가 예정돼 있다. 시장 예상치를 크게 상회하지 않을 경우 연준의 12월 연방공개시장위원회(FOMC) 회의에서 기준금리 인하 기대가 유지되며 단기적이나마 증시 반등의 재료가 될 수 있다.    또 주중 발표되는 중국의 11월 수출입 동향을 통해서는 트럼프 관세에 대응하는 중국의 수출입 동향을 파악할 수 있을 것으로 보인다.    NH투자증권은 이번 주 코스피의 예상 밴드로 2,420∼2,550을 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 9일 중국 11월 소비자물가·생산자물가    ▲ 10일 중국 11월 수출입동향·무역수지    ▲ 11일 미국 11월 소비자물가지수(CPI), 한국 11월 실업률    ▲ 12일 ECB 통화정책회의·미국 11월 생산자물가지수    ▲ 13일 한국 11월 수출입물가지수     chomj@yna.co.kr",
        "ticker": [
            "006260",
            "005940",
            "010130",
            "030210",
            "003540",
            "001290"
        ]
    },
    {
        "title": "尹탄핵정국 속 ‘이재명·조국 테마주’ 신고가...상장사 3분의 1은 52주 신저가",
        "date": "2024.12.08. 오전 6:57",
        "content": "더불어민주당 이재명 대표와 조국혁신당 조국 대표가 지난 9월 국회 본회의장에서 열린 제22대 국회 개원식에서 대화를 하고 있다. [사진=연합뉴스]비상계엄 사태 이후 국내 증시가 휘청이면서 전체 상장 주식의 3분의 1이 52주 신저가를 기록한 것으로 나타났다.8일 한국거래소에 따르면 비상계엄 사태 이후 첫 거래일인 지난 4일부터 6일까지 유가증권시장과 코스닥시장에서 장중 52주 신저가를 기록한 종목은 953개로 집계됐다.같은 기간 52주 신고가를 기록한 종목 수(30개)와 비교할 때 약 32배가량 많은 수준이다.또한 이는 현재 거래 중인 코스피와 코스닥시장 전체 상장 종목(2631개)의 36%에 달한다.시장별로 보면 유가증권시장에서 267개, 코스닥시장에서 686개 종목이 52주 신저가를 기록했다.52주 신저가 비율은 코스닥이 41%로 코스피 28%보다 높았다.계엄 사태로 현 정부가 추진 중인 대왕고래 사업에 차질이 빚어질 수 있다는 우려에 지난 6일 동양철관(590원), 디케이락(6240원) 등 관련 테마주가 줄줄이 52주 신저가를 경신했다.한국ANKOR유전(265원), 우진엔텍(1만4140원) 등 원전주도 줄줄이 신저가를 나타냈다. 윤석열 정부의 체코 신규 원자력 발전소 수출 등 국정 과제의 동력이 상실될 수 있다는 우려에서다.반면 이재명 더불어민주당 대표 테마주인 이스타코(1301원), 일성건설(2950원), 동신건설(4만5800원) 등은 지난 6일 줄줄이 52주 신고가를 경신했으며, 조국 조국혁신당 대표 테마주인 토탈소프트(9천원)도 같은 날 52주 신고가를 새로 썼다.이밖에 고려아연이 MBK·영풍 연합과 지분 경쟁을 벌이고 있는 가운데 지난 6일 장중 240만원을 돌파하며 신고가 목록에 이름을 올렸다.지난 3일 저녁 윤석열 대통령이 비상계엄을 선포한 이후 코스피는 사흘 연속 내렸는데 이 기간 하락률은 2.88%에 달한다. 같은 기간 코스닥지수는 4.27% 급락했다.외국인이 이 기간 유가증권시장에서 1조90억원 순매도하며 지수를 끌어내렸다.증권가에서는 윤석열 대통령 탄핵 등 정치적 불확실성이 산재한 가운데 당분간 증시 약세가 지속될 것이라는 분석이 나온다.이재만 하나증권 연구원은 “탄핵 표결 결과와 상관 없이 국내 증시의 변동성이 쉽게 사그라들지는 않을 것”이라며 “한 번 시장의 신뢰가 떨어지면 회복하는 데 시간이 걸릴 수밖에 없기에 코스피 약세는 당분간 지속될 것”이라고 말했다.다만 그간 악재가 많이 반영된 만큼 코스피 하단은 지지가 될 것이라는 전망도 있다.이경민 대신증권 연구원은 “사태 수습 과정에서 정치적 불확실성의 여진은 불가피하지만, 계엄령 이상의 심리적인 충격 유입은 어렵다”며 “예상치 못한 악재까지 반영한 코스피의 추가 하락폭은 제한될 것”이라고 예상했다.",
        "ticker": [
            "010130",
            "003540",
            "001520",
            "008970",
            "000670",
            "105840",
            "015020",
            "013360",
            "152550"
        ]
    },
    {
        "title": "'비상계엄' 악재에 국내 상장종목 셋 중 하나는 '52주 신저가'",
        "date": "2024.12.08. 오전 6:30",
        "content": "대왕고래·원전株 고전…이재명·조국 테마주 등은 상승증권가 \"코스피 약세 당분간 지속\" \"하단은 지지될 것\"\n\n\n\n비상계엄 사태 영향으로 출렁이는 증시·외환시장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. hkmpooh@yna.co.kr(서울=연합뉴스) 이민영 기자 = 비상계엄 사태 이후 국내 증시가 휘청이면서 전체 상장 주식의 3분의 1이 52주 신저가를 기록한 것으로 나타났다.    8일 한국거래소에 따르면 비상계엄 사태 이후 첫 거래일인 지난 4일부터 6일까지 유가증권시장과 코스닥시장에서 장중 52주 신저가를 기록한 종목은 953개로 집계됐다.     같은 기간 52주 신고가를 기록한 종목 수(30개)와 비교할 때 약 32배가량 많은 수준이다.    또한 이는 현재 거래 중인 코스피와 코스닥시장 전체 상장 종목(2천631개)의 36%에 달한다.     시장별로 보면 유가증권시장에서 267개, 코스닥시장에서 686개 종목이 52주 신저가를 기록했다.    52주 신저가 비율은 코스닥이 41%로 코스피 28%보다 높았다.\n\n\n\n'비상계엄' 후폭풍 탄핵 표결 앞둔 대통령실(서울=연합뉴스) 황광모 기자 = 비상계엄 사태 뒤 후폭풍이 대한민국 전체를 거세게 휘몰아치고 있다.2024.12.6 hkmpooh@yna.co.kr계엄 사태로 현 정부가 추진 중인 대왕고래 사업에 차질이 빚어질 수 있다는 우려에 지난 6일 동양철관(590원), 디케이락(6천240원) 등 관련 테마주가 줄줄이 52주 신저가를 경신했다.    한국ANKOR유전(265원), 우진엔텍(1만4천140원) 등 원전주도 줄줄이 신저가를 나타냈다. 윤석열 정부의 체코 신규 원자력 발전소 수출 등 국정 과제의 동력이 상실될 수 있다는 우려에서다.    반면 이재명 더불어민주당 대표 테마주인 이스타코(1천301원), 일성건설(2천950원), 동신건설(4만5천800원) 등은 지난 6일 줄줄이 52주 신고가를 경신했으며, 조국 조국혁신당 대표 테마주인 토탈소프트(9천원)도 같은 날 52주 신고가를 새로 썼다.    이밖에 고려아연이 MBK·영풍 연합과 지분 경쟁을 벌이고 있는 가운데 지난 6일 장중 240만원을 돌파하며 신고가 목록에 이름을 올렸다.    지난 3일 저녁 윤석열 대통령이 비상계엄을 선포한 이후 코스피는 사흘 연속 내렸는데 이 기간 하락률은 2.88%에 달한다. 같은 기간 코스닥지수는 4.27% 급락했다.    외국인이 이 기간 유가증권시장에서 1조90억원 순매도하며 지수를 끌어내렸다.    증권가에서는 윤석열 대통령 탄핵 등 정치적 불확실성이 산재한 가운데 당분간 증시 약세가 지속될 것이라는 분석이 나온다.     이재만 하나증권 연구원은 \"탄핵 표결 결과와 상관 없이 국내 증시의 변동성이 쉽게 사그라들지는 않을 것\"이라며 \"한 번 시장의 신뢰가 떨어지면 회복하는 데 시간이 걸릴 수밖에 없기에 코스피 약세는 당분간 지속될 것\"이라고 말했다.    다만 그간 악재가 많이 반영된 만큼 코스피 하단은 지지가 될 것이라는 전망도 있다.    이경민 대신증권 연구원은 \"사태 수습 과정에서 정치적 불확실성의 여진은 불가피하지만, 계엄령 이상의 심리적인 충격 유입은 어렵다\"며 \"예상치 못한 악재까지 반영한 코스피의 추가 하락폭은 제한될 것\"이라고 예상했다.    mylux@yna.co.kr",
        "ticker": [
            "010130",
            "003540",
            "001520",
            "008970",
            "000670",
            "105840",
            "015020",
            "013360",
            "152550"
        ]
    },
    {
        "title": "리츠, 국내 도입 23년 만에 자산 100조원 돌파",
        "date": "2024.12.08. 오전 6:11",
        "content": "11월 현재 운용 리츠 수 395개·자산총액 100조7천200억원\n\n\n\n리츠 수 및 자산 총계[리츠정보시스템 홈페이지 갈무리. 재판매 및 DB 금지]    (서울=연합뉴스) 권혜진 기자 = 리츠(REITs·부동산투자회사) 자산 규모가 국내 도입된 지 23년 만에 100조원을 돌파했다.    8일 리츠정보시스템에 따르면 11월 현재 국내 리츠 개수는 395개, 자산은 100조7천200억원으로 집계됐다.    다수의 투자자로부터 자금을 모아 상업용빌딩이나 호텔, 물류센터, 주택 등 부동산에 투자한 뒤 수익을 배당하는 회사인 리츠는 2001년 국내 처음 도입됐다.    2002년 6천억원 수준이었던 리츠의 자산 규모는 2012년까지도 10조원에 못 미쳤으나 2020년 61조3천100억원, 2021년 75조5천600억원, 2022년 87조6천600억원, 2023년 93조8천700억원 등으로 최근 몇 년 새 가파르게 불어났다.     운용 리츠 수도 2002년 4개에서 올해 395개로 늘어났다.    리츠는 크게 3가지로 나뉘며 자산의 투자 및 운용을 자산관리회사에 위탁하는 위탁관리리츠가 376개로 가장 많다.    투자 대상이 기업구조조정용 부동산에 한정하는 기업구조조정리츠(CR리츠)가 15개, 자산운용 전문인력을 두고 직접 투자와 운용을 수행하는 자기관리리츠 4개 등이다.    위탁관리리츠와 기업구조조정리츠는 당기순이익의 90% 이상을 의무 배당해야 한다.    리츠는 국토교통부 영업 인가와 관리·감독받아야 해 투자자 입장에선 수익성과 투명성이 보장되는 장점이 있다.    한국리츠협회는 내년도 리츠 자산 목표액을 150조원으로 잡고 있다.    정부가 최근 리츠 규제 완화를 골자로 한 활성화 정책을 잇달아 내놓은 데다 금리 인하 추세 등을 고려할 때 가능하다는 것이다.    국토교통부는 지난 6월 리츠 활성화 방안을 발표하면서 ▲ 인가와 공시·보고 의무 최소화 ▲ 공모 리츠 인수합병(M&A) 허용 ▲ 월 배당 허용 등을 추진하겠다고 밝혔다.    또한 리츠는 금리가 내려가면 조달 비용이 줄어 이익이 늘어나기 때문에 투자자에게 지급하는 배당이 늘어난다. 따라서 앞으로 금리 인하가 지속되면 리츠의 상대적인 투자 매력이 부각될 전망이다.    그러나 해외에 비하면 국내 리츠 시장은 아직 걸음마 단계라는 것이 업계 평가다.    리츠 역사가 비슷한 일본과 싱가포르는 리츠 규모가 국내의 20배 수준에 이른다.    lucid@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "달러환산 코스피 연저점에도…탄핵정국에 외인 저가매수 기대 '뚝'",
        "date": "2024.12.08. 오전 6:05",
        "content": "계엄 여파 高환율에 달러기준 지수, 원화 지수보다 낙폭 더 커저성장·정치불안 '겹악재'…\"탄핵 표결 무산에 정치불안 장기화 우려\"\n\n\n\n코스피, 개인 투매에 2,420대 마감(서울=연합뉴스) 이진욱 기자 = 6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원/달러 거래가가 표시돼 있다. 이날 코스피는 급박해진 탄핵 정국에 개인투자자의 투매가 잇따르자 2,420대로 밀렸다. 이날 코스피는 전장 대비 13.70포인트(0.56%) 내린 2,428.15로 장을 마쳤다. 2024.12.6 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 비상계엄 선언·해제 사태로 원/달러 환율이 치솟자 최근 달러로 환산한 코스피가 원화 기준 코스피보다 더 큰 낙폭을 보이며 연중 최저치로 떨어졌다.    외국인 투자자 입장에서는 코스피를 저가 매수할 기회인 셈이지만 끝이 보이지 않는 정치 불안에 외국인의 추세적인 '컴백'을 기대하기는 무리라는 지적이 많다.    8일 금융정보업체 연합인포맥스에 따르면 지난 6일 달러 환산 코스피 지수는 전장 대비 5.81포인트(0.69%) 내린 830.61로 연중 최저치를 기록했다.    이 지수는 원/달러 환율 수준이 반영된 코스피 레벨을 보여주는 것으로 고환율(원화 약세)일수록 원화 기준 코스피 지수보다 빠르게 떨어진다.    비상계엄 사태 이후부터 보면 달러 환산 코스피 지수의 전장 대비 낙폭은 4일 1.54%, 5일 1.57%, 6일 0.69%이고, 원화 표시 코스피는 차례로 1.44%, 0.9%, 0.56%이다.    비상계엄 사태에 따른 정치 불안에 원/달러 환율이 단숨에 1,410원대로 뛰자 달러 환산 지수의 하락세가 더 가팔랐던 것이다.    연간 기준으로 시계를 넓혀보면 달러 환산 지수는 올해 들어 16.6%(995.94→830.61) 떨어졌고, 원화 기준 지수는 8.55%(2,655.28→2,428.16) 하락했다.    달러 환산 지수의 상대적인 부진은 외국인 투자자에게 코스피의 저가 매력이 더 커 보인다는 뜻이기도 하다. 같은 금액으로 더 많은 양의 코스피 주식을 살 수 있기 때문이다.    이런 이유로 시장에서는 통상 달러 환산 지수가 떨어지면 머지않아 외국인의 저가 매수세가 유입될 것이라는 기대가 나오기도 한다.    최근 주식 시장에서도 외국인 매도 행렬이 다소 사그라들자 이런 기대가 감지되고 있다.    유가증권시장에서 외국인 순매도 규모는 지난 4일 4천79억원, 5일 3천164억원, 6일 2천842억원으로 갈수록 줄고 있고, 코스피200 선물 시장에서 외국인은 지난 4~5일 이틀간 2천284억원 순매도했지만 6일에는 3천279억원 순매수했다.    이경민 대신증권 연구원은 \"낙폭 과대 국면에서 저점 매수세가 유입되는 형태가 나타나고 있다\"라고 평가했다.    하지만 이번에는 상황이 다르다는 우려도 있다. 이미 내년 1%대 저성장에 대한 우려가 큰 상황에서 45년 만의 비상계엄 사태까지 겹쳐 코스피 반등에 대한 기대가 현저히 낮아진 탓이다.    골드만삭스는 지난 5일 발간한 보고서에서 국내 주식시장에 대해 \"전반적인 밸류에이션(가치평가)이 매력적인 수준까지 떨어졌지만, 재평가를 위한 명확한 계기가 없는 한 낮은 수준을 유지할 것\"이라고 내다봤다.    내년 한국 주식 투자 비중을 크게 줄여야 한다고 밝힌 홍콩계 증권사 CLSA는 이 같은 조정을 앞당겨야 한다고 밝힌 것으로 전해졌다.    이런 상황에 7일 국회에서 윤석열 대통령 탄핵소추안의 표결이 무산되면서 국내 증시를 바라보는 글로벌 투자자의 투자 심리는 더욱 위축될 공산이 커졌다.    서상영 미래에셋증권 연구원은 \"(탄핵 표결 무산으로) 정치 불확실성이 장기화할 가능성이 커졌다\"고 말했다.    그는 \"단기적으로 금융시장의 변동성이 확대될 가능성이 커졌다\"며 \"모건스탠리 등 많은 투자회사는 정치적 불안정이 장기화할 경우 (국내) 금융시장에 대한 우려를 표명하고 있기 때문\"이라고 설명했다.    ori@yna.co.kr",
        "ticker": [
            "006260",
            "003540",
            "006800"
        ]
    }
]