[
    {
        "title": "코스피 2,410선 회복…환율도 10원 '뚝'",
        "date": "2024.12.10. 오후 10:59",
        "content": "[앵커] '비상 계엄' 충격에 하락하던 코스피가 닷새 만에 반등해 2,410선을 회복했습니다. 반발 매수세에다가 내란 혐의 수사에 속도가 붙으면서 정국 혼란이 빠르게 수습될 수 있다는 기대감이 퍼진 것으로 풀이됩니다. 강은나래 기자입니다.[기자] 코스피가 전 거래일보다 2.43% 오른 2,417.84에 장을 마쳤습니다.개인과 외국인 투자자가 각각 4,220억 원, 1,510억 원어치를 팔아치웠지만, 기관이 홀로 4,595억 원어치 사들였습니다.코스닥 지수도 5.52% 상승한 661.59에 거래를 마쳤습니다.코스피와 코스닥 지수 모두 '계엄 사태' 발발 이후 닷새 만의 상승 마감입니다.전날 연중 최저점을 기록한 데 따른 기술적 반등에 더해 내란 혐의 수사에 속도가 붙으면서 공포 심리가 일부 진정됐다는 분석이 나옵니다.<이경민 / 대신증권 연구원> \"정치적 불확실성이 좀 진정되는 국면으로 들어갈 수 있다는 기대감이 들어오면서 외국인 선물 대량 매수, 그리고 거기에 발맞춘 프로그램 매수가 유입되면서….\"여기에 중국 경기 부양책에 대한 기대감도 증시에 호재로 작용한 것으로 보입니다.외환당국 개입 경계감에 원·달러 환율도 하루 만에 10.1원 내려 1,426.9원에 주간 거래를 마감했습니다.최상목 부총리 겸 기획재정부 장관은 거시경제·금융현안 간담회에서 \"과도한 시장 변동성에 대해 시장 심리 반전을 거둘 수 있을 만큼 적극 대응하겠다\"며 구두 개입 가능성을 시사했습니다.최악의 상황은 피했다는 분석도 나오지만, 정국 불확실성이 걷히지 않은 가운데 금융당국은 경계감을 늦추지 않고 있습니다.<이창용 / 한국은행 총재> \"한국은행은 비상 공조 대응 체제를 유지하고 있으며 시장 안정화 조치를 적극 시행해나가고 있습니다만, 여러 과제가 남아있습니다.\"김병환 금융위원장과 이복현 금융감독원장은 각각 외국계 금융사와 글로벌 투자은행 관계자들을 직접 만나 자본시장 선진화 방안과 시장 안정 조치가 차질 없이 추진되고 있다고 강조했습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 황종호]#코스피 #코스닥 #환율 #최상목 #김병환 #이복현연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003540",
            "136490"
        ]
    },
    {
        "title": "대기업들 비상등 켰다…10곳 중 7곳이 “내년 자금난 악화 불 보듯”",
        "date": "2024.12.10. 오후 9:54",
        "content": "국내 주요 기업들이 위치한 서울 도심 전경. [연합뉴스]대기업 10곳 중 7곳은 내년 자금 사정이 올해보다 더 나빠질 것으로 전제하고 경영계획을 수립하는 것으로 나타났다. 글로벌 경기 둔화와 내수 부진에 정치 불안까지 겹치면서 내년 자금조달 시장 불확실성이 더욱 커질 것이라는 예상이다.자본시장 프리미엄 뉴스 서비스 매일경제 ‘레이더M’이 10일 국내 주요 49개 대기업 최고재무책임자(CFO)와 재무 담당 임원을 대상으로 ‘내년 자금 운용계획’을 주제로 설문을 진행한 결과 67.3%(33곳)가 ‘내년 기업 자금 사정이 올해보다 나빠질 것’이라고 답했다. ‘올해와 비슷할 것’이라는 답변은 26.5%(13곳)에 그쳤다. ‘올해보다 나아질 것’이란 답변은 단 3곳(6.1%)에 불과했다.기업 자금 사정이 악화되는 주요인(복수 응답)으로는 ‘경기 침체’(97.2%)를 압도적으로 많이 꼽았다. 일부 기업은 ‘회사채 시장을 비롯한 자금조달 시장 악화 가능성’(22.2%)과 ‘기업공개(IPO) 등 발행시장 환경 악화 우려’(22.2%)를 기업 자금난을 초래할 요인으로 지목했다.내년 기업 자금 운영을 가장 위협하는 요소(복수 응답)로는 ‘경기 부진’이 87.8%로 가장 비율이 높았다. ‘환율’(26.5%), ‘고금리’(20.4%), ‘물가상승’(10.2%) 등과 압도적으로 큰 차이를 보였다.한 식품·유통 대기업 CFO는 “원재료 수입 때문에 환율 영향을 크게 받는데, 정치 불안으로 금융 시장 변동성이 커지면서 한 치 앞을 내다보기 어려운 상황”이라며 “내년 상반기까지는 어느 정도 대비가 돼 있지만 그 이후로는 자신할 수 없어 답답하다”고 토로했다.이에 따라 기업들은 허리띠부터 졸라맬 태세다. 내년 자금 운용 시 최우선 고려사항(복수 응답)으로 ‘비용 절감’(46.9%)과 ‘디레버리징’(빚 줄이기·40.8%)이라는 응답이 가장 많았다. 대내외 불확실성이 커지는 가운데 기업들의 자금 사정이 올해보다 더욱 팍팍해질 것이라는 우려가 반영된 답변이다.다만 ‘시계 제로’의 경영 환경속에서도 “허리띠를 졸라매더라도 기회가 있다면 신성장 동력 발굴에 나서겠다”는 의지가 보이는 점은 고무적으로 평가됐다. 내년 자금 사용 목적을 묻는 질문(복수 응답)에 ‘차입금 축소를 비롯한 재무구조 개선’(51%)과 함께 ‘신성장 동력 발굴’(51%)을 꼽았다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“내년 투자계획 이정도로 처참”…탄핵정국 불똥 튄 기업들, 목표는 일단 생존",
        "date": "2024.12.10. 오후 8:35",
        "content": "내수 침체 속 관세전쟁도 예고외형 확장보다 내실에 집중“M&A 계획 없다” 75.5% 달해행동주의펀드 위기감도 고조기업 절반 밸류업 확대에 난색\n\n\n\n 탄핵 정국에 대기업들이 투자계획을 줄이는 그림을 챗GPT에 요청했다. [사진 = 챗GPT]‘고물가 지속, 원화가치 폭락, 국내 정치 대혼란, 전 세계 지정학적 긴장감 고조, 행동주의펀드 급습…’기업들이 내년 자본시장 안팎에서 마주한 어려움은 그야말로 ‘첩첩산중’이다. 한층 강해진 생존 본능으로 무장한 기업들은 당장 공격적인 외형 확장보다는 내실 안정을 최우선에 놓고 있다.10일 자본시장 프리미엄 뉴스 서비스 매일경제 ‘레이더M’이 국내 주요 기업 50곳 재무 담당자를 대상으로 진행한 설문조사에 따르면 응답 기업 69.4%가 내년 투자 기회와 재무 개선 기회가 동시에 찾아온다면 재무 개선부터 하겠다고 답했다.내년에 투자를 늘릴 계획이 있느냐는 물음에 ‘그렇지 않다’는 응답이 59.2%로 더 우세했다. 내년 기업 재무 전략도 보수적으로 세우겠다는 응답이 55.1%로, 중립적(42.9%) 또는 모험적(2%)보다 많았다.에너지 분야 상장사 A사 최고재무책임자(CFO)는 “우리 경제 전반에서 내수시장 침체가 체감되는 데다 도널드 트럼프 미국 행정부 출범에 따른 국제 정세 변화와 국내 정치 혼란으로 대외 불확실성도 커졌다”며 “집중이 필요한 수출 관련 해외 사업은 국내보다 적극적인 재무 집행이 가능하겠지만 국내 사업 관련 재무 계획은 보수적으로 집행할 계획”이라고 전했다.\n\n\n\n내년 인수·합병(M&A) 계획에 대한 물음에는 ‘없다’는 응답이 75.5%로 압도적이었다. 그 이유(복수 응답)로는 ‘주력 사업 집중’이 80.6%로 가장 많았으며, 거시경제 불투명성이 해소될 때까지 관망하겠다(44.4%)는 응답이 뒤를 이었다.민준선 삼일PwC 딜 부문 대표는 “불확실성 기간이 최소화한다면 내년 하반기부터는 트럼프 2.0 시대를 맞아 아웃바운드·크로스보더(해외 기업 인수) M&A가 계속될 것으로 예상된다”고 말했다.민 대표는 “업종별로는 인공지능(AI)이라는 메가 트렌드와 맞물려 현금 흐름이 안정적으로 나오는 에너지나 전력 인프라스트럭처, 친환경 섹터가 유망해 보인다”며 “금리 하락에 따른 업사이드가 큰 섹터이기 때문”이라고 덧붙였다.행동주의펀드 역시 재무 운영의 변수로 떠오르고 있다. 설문에 응한 50개 기업 가운데 49%가 내년 행동주의 펀드 움직임이 올해보다 활발해질 것으로 예상한다고 응답했다.최근 국내 대표 행동주의펀드인 얼라인파트너스자산운용이 두산밥캣 지분 1%를 확보한 뒤 두산로보틱스와 합병·포괄적 주식교환 반대 캠페인을 벌이는가 하면, 영국계 헤지펀드 팰리서캐피탈은 SK스퀘어에 주주환원을 확대하라며 목소리를 냈다.이 같은 행동주의펀드 움직임이 상당수 기업들에 남 일처럼 느껴지지 않는 분위기다. 행동주의펀드에 대한 위기감 정도를 묻는 질문에 49%의 응답자가 ‘다소 위기감을 느끼고 있다’고 답했으며, ‘심각하게 위기감을 느끼고 있다’는 기업도 6.1%에 달했다.행동주의펀드에 위기감을 느끼는 가장 큰 이유(복수 응답)로는 이사회 참여 등 사적 이익 추구를 위한 경영활동 간섭 심화(61.5%), 기업의 의사결정 방해(61.5%)가 꼽혔다.다만 이른바 ‘밸류업’ 바람에도 기업들이 주주환원을 마냥 적극적으로 확대하기는 어려운 상황으로 보인다. 내년 밸류업과 관련된 계획에 대한 질문에 응답자 55.1%가 올해와 비슷할 예정이라고 답했다. 올해보다 덜 신경을 쓸 예정이라는 응답도 4.1%였다.밸류업 계획이 없거나 줄일 예정인 이유로는 기업구조 안정화가 우선(45.5%), R&D·설비 증설·마케팅 등 신사업 확대 자금 필요(36.4%), 경기 침체 대비 유동성 확보 필요(27.3%) 순이었다.",
        "ticker": [
            "034730",
            "402340",
            "001680",
            "000150",
            "454910",
            "241560"
        ]
    },
    {
        "title": "[투자의 창]연금저축과 IRP 계좌의 쓸모",
        "date": "2024.12.10. 오후 8:09",
        "content": "■ 김동엽 미래에셋투자와연금센터 상무\n\n\n\n김동엽 미래에셋투자와연금센터 상무[서울경제] 12월이다. 이맘때가 되면 직장인들은 연말정산 준비를 시작한다. 사실 국세청에서 연말정산 간소화 서비스를 제공해 예전처럼 할 일이 많지는 않다. 그나마 남은 일 중에 절세 효과가 큰 것은 연금 계좌 세액공제 한도를 채우는 일이다. 연금 저축과 개인형 퇴직연금(IRP)을 합쳐 연금 계좌라 하는데 연금저축만 가입하면 연간 600만 원, IRP까지 더할 시 연간 900만 원의 세액 공제를 받으면서 저축할 수 있다.세액 공제율은 가입자 소득에 따라 다르다. 가입자의 연간 총급여가 5500만 원(종합 소득은 4500만 원) 이하이면 16.5% 공제율을 적용받는다. 이보다 소득이 높으면 13.2%의 세액 공제율을 적용한다. 연금 계좌에만 900만원을 저축한다고 했을 때 연말정산 때 전자는 최대 148만 5000원, 후자는 최대 118만 8000원의 세금을 환급받을 수 있다.소득세 부담이 큰 근로자는 연금 계좌를 활용해 세 부담을 줄이는 방안을 적극 고려해야 한다. 연금 계좌 가입자는 연말까지 세액 공제 한도가 찼는지 확인하고 저축 여력이 되면 부족 분을 메워 절세 효과를 키울 필요가 있다. 은퇴 전에 가능하면 연금 계좌 적립금 규모를 키워 둬야 한다. 연금 계좌의 혜택은 은퇴 후 연금 수령 기간에도 이어지기 때문이다.연금 계좌 가입자는 적립금을 55세 이후 연금으로 수령할 수 있다. 이때 3.3~5.5% 세율로 연금소득세가 부과된다. 저축 금액에 대한 세액 공제율이 13.2% 또는 16.5%고, 이자소득과 배당소득에 대한 원천징수 세율이 15.4%인 것과 비교하면 연금 소득세율은 상당히 낮은 편이라 할 수 있다. 세 부담만 아니라 건강보험료 부담도 덜 수 있다.대다수 은퇴자는 직장 가입에서 지역 가입자로 전환해서 건강보험료를 납부한다. 지역건강보험으로는 소득과 재산에 부과된다. 이때 건강보험료 부과에는 이자와 배당도 포함된다. 연간 이자와 배당소득의 합이 1000만 원 이하면 보험료를 부과하지 않는다. 1000만 원을 초과할 시 보험료율은 건강보험과 장기 요양보험을 합쳐 약 8% 정도 된다.연금소득도 건강보험료 부과 대상이다. 하지만 모든 연금 소득에 건강 보험료를 부과하고 있진 않다. 현재 국민연금과 같은 공적연금 소득에는 보험료를 부과하고 있지만 연금 계좌에서 발생한 사적연금 소득에는 부과하지 않고 있다. 따라서 은퇴자들이 소득세와 건강보험료 부담을 덜려면, 금융 자산 운용 수익을 이자와 배당이 아닌 사적연금 소득 형태로 만들어야 한다.은퇴자가 월 배당 상장지수펀드(ETF)에 투자해서 분배금으로 생활한다고 해보자. 월 배당 ETF 분배금은 배당소득으로 보기 때문에 15.4%의 소득세가 부과된다. 그리고 분배금을 포함한 배당과 이자소득 이 연간 1000만 원을 넘는 경우 건강보험료도 내야 한다. 하지만 연금저축과 IRP 계좌에서 월 배당 ETF에 투자해서 분배금을 연금 형태로 수령한다고 해보자. 이때는 연금 수령액에는 낮은 세율(3.3~5.5%)의 연금소득세가 부과되고 건강보험료는 부과되지 않는다. 기왕이면 세금과 건강보험료 부담이 적은 계좌에서 노후 자금을 둬야 하지 않을까? 변동을 줄이면서 안정적인 수익을 얻으려면 에셋 얼로케이션(Asset Allocation, 자산 배분)에 신경을 써야 하고 세금과 건강보험료 부담을 덜려면 에셋 로케이션(Asset Location, 자산 운용 계좌)에 관심을 가져야 한다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "비상계엄 후폭풍…강원 제조업, 원자재수급 불안 확산",
        "date": "2024.12.10. 오후 7:29",
        "content": "'원자재가격 상승' 부담 커진 제조업…환율변동에 설상가상  환율뛰면 원자재 수입가치↑…한은 강원본부, \"상황 예의주시\"\n\n\n\n윤석열 대통령의 비상계엄 해제 요구 결의안이 국회 본회의에서 통과된 지난 4일 새벽 무장 계엄군이 국회를 철수하고 있는 모습. ⓒ News1 박지혜 기자(강원=뉴스1) 신관호 기자 = '12‧3 비상계엄 사태' 여파 속에서 달러‧원 환율이 급등한 가운데, 강원 제조업계의 원자재조달에 대한 부담이 더 커질 수 있다는 우려감이 표출되고 있다. 이에 따라 도내 금융당국이 환율을 비롯한 주요 경제지표를 주시하고 있다.10일 금융당국에 따르면 이날 서울 외환시장의 달러·원 환율은 1430.9원에서 출발했다. 장 시작가 기준 2022년 10월 25일(1444원) 이후 최고치다. 또 지난 3일 윤석열 대통령이 비상계엄 선포 당시 환율은 야간거래에서 한 때 1442원까지 급등했다. 하루 '41.5원'의 변동 폭이 컸다.이 같이 비상계엄 사태 후 환율이 급변동하는 등 달러에 비해 우리 돈의 가치가 급락하는 상황이 초래되면서, 강원 제조업계도 상당한 영향을 받았을 것이란 관측이 나오고 있다.앞서 한국은행 강원본부 확인결과, 지난 11월 강원 제조업 기업경기실사지수(BSI)는 업황 기준 65다. BSI는 기준치 100 초과 시 경기전반을 긍정적, 미만 시 부정적으로 본 기업인이 상대적으로 많음을 뜻하는 만큼, 지난달 강원 제조업계 고충이 상당한 것으로 나타났다.또 한은 강원본부의 지난 11월 도내 제조업 경영애로사항 조사에선 내수부진(31.4%), 인력난·인건비 상승(13.2%), 원자재가격 상승(12.4%) 순으로 응답 비중이 높았는데, 이중 내수부진과 원자재가격 상승 응답비중은 지난 10월보다 각각 2.5%p, 1.5%p 커진 수치다.특히 원자재가격은 환율과 직결되는 사안이다. 통상 환율이 오르면 원자재 수입가치 상승하는 만큼 비상계엄 사태 속에서 오른 환율문제가 계속되면 도내 제조사들의 부담도 갈수록 커질 수 있다는 것이다.도내 금융권 한 전문가는 \"원자재가격은 기업들의 애로사항으로 자주 언급되는데, 일반적인 논리로만 볼 때도, 환율변동이 장기화하면 원자재수급 측면에서 그 비용을 비롯한 경영상 부담이 커질 수 있다\"고 지적했다. 이와 관련해 한은 강원본부는 '상황을 예의주시하고 있다'는 입장이다."
    },
    {
        "title": "\"세금 폭탄 당분간 사라졌다\" 국장으로 다시 자금 몰릴까",
        "date": "2024.12.10. 오후 6:44",
        "content": "금투세 폐지·가상자산과세 유예 \n\n\n\n10일 국회 본회의에 참석한 최상목 경제부총리 겸 기획재정부 장관이 소득세법 일부 개정법률안에 대한 제안설명을 하기 위해 단상으로 향하고 있다. 뉴스1국회가 10일 '금융투자소득세(금투세) 폐지'와 '가상자산 과세 2년 유예'가 핵심인 소득세법 개정안을 전격 통과시켰다. 정치·경제적 불확실성이 고조된 국면에 과세 불안 해소로 단기 투자심리 개선에 긍정적 영향을 미칠 것이란 전망이 나온다.   실제 이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.43% 오른 2417.84로 장을 마쳤다. 코스닥지수도 5%대 급등하며 661.59로 상승 마감했다. 정국 안정을 위한 수사가 급물살을 타고 금투세 폐지까지 확정되면서 반등에 성공했다는 분석이다.   금융투자업계에서는 펀드 장기투자 활성화에 대한 기대감도 내비쳤다. 금투세가 시행될 경우 부양가족의 연간 금융소득이 100만원을 초과할 때 연말정산 인적공제에서 제외된다는 규정 때문에 펀드에서 대규모 환매가 일어날 수 있다는 우려가 제기됐기 때문이다. 신광선 베어링자산운용 선임본부장은 \"금투세가 도입되면 인적공제 기준이 펀드 투자에 걸림돌이 될 수 있다는 우려가 있었다. 하지만 금투세 폐지로 우려가 해소되고 또 펀드 장기투자에 발판이 마련됐다\"고 말했다.   다만 국내 증시 저평가(코리아 디스카운트) 해소를 위한 중장기 정책과제도 남아 있는 만큼 개인은 유가증권시장에서 3거래일 연속 매도 우위를 보이며 총 1조9000억원가량 팔아치웠다.  \n\n\n\n소득세법 개정안 가결·상속증여세법 개정안 부결. 연합뉴스 제공 특히 소액주주 보호를 위한 상법 및 자본시장법 개정 논의와 기업 가치제고(밸류업)를 위한 배당 및 상속세 관련 세법 개정안 처리는 여야 간 이견으로 난항이 예상된다.   저가매수를 노렸던 외국인 투자자도 단 하루 만에 다시 '팔자'로 돌아서며 정국 불안에 대한 긴장을 늦추지 못하고 있다. 이날 글로벌 투자은행(IB) 애널리스트들이 이복현 금융감독원장을 만난 자리에서 \"미국 관세정책, 반도체 업황 부진 등에 따라 내년도 경제성장률이 둔화될 것이란 전망이 나오고 있는 가운데 한국의 정치 불확실성이 장기화될 경우 하방 리스크가 확대될 가능성이 있다\"고 밝힌 것도 궤를 같이한다.   특히 기업지배구조 관련 상법 및 자본시장법 개정 논의를 비롯해 밸류업 프로그램과 공매도 재개 등 주요 정책의 지속 가능성에 대한 우려가 높다.   앞서 3차례 시행시기가 미뤄진 가상자산 소득에 대한 과세도 2단계 입법(가상자산기본법 제정) 논의와 맞물린 점에서 정국 불확실성은 악재다. 일단 가상자산 과세 시점이 미뤄진 것은 안도하는 분위기지만, 오는 2027년 1월 시행을 위해서는 과세 인프라는 물론 법인에 대한 가상자산 실명확인 입출금 계정(실명계좌) 발급 허용 등 논의해야 할 과제가 산적해 있다.   크로스앵글 장경필 최고전략책임자(CSO·쟁글 리서치센터장)는 \"기존에 세금을 부과하고 있는 미국과 유럽 등 해외 선진국들처럼 불합리한 규제는 철폐하고 법인 실명계좌 허용 등은 우선 진행돼야 한다\"면서 \"블록체인과 가상자산 기반으로 사업을 할 수 있도록 명확한 규제 가이드라인이 과세보다 먼저 마련돼야 산업 경쟁력을 키울 수 있다\"고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "코스피 2,410선 회복…코스닥 지수도 5% 반등",
        "date": "2024.12.10. 오후 6:29",
        "content": "[앵커] 코스피가 '비상 계엄' 사태 이후 5거래일 만에 반등해 2,410선을 회복했습니다. 코스닥 지수도 5% 넘게 상승 마감했습니다. 강은나래 기자가 오늘 증시 상황 전해드립니다.[기자]코스피와 코스닥 지수가 상승 마감했습니다.'블랙 먼데이'로 불린 어제(9일) 연중 최저점을 기록한 지 하루 만이자 '계엄 사태' 발발 이후 닷새 만입니다.저가 매수세 유입에 코스피는 전 거래일보다 2.43% 오른 2,417.84에 장을 마쳤습니다.개인과 외국인 투자자가 각각 4,220억원, 1,510억원을 매도한 반면, 기관이 홀로 4,595억원을 매수했습니다.종목별로는 LG에너지솔루션을 제외한 삼성전자와 현대차 등 시가총액 상위 대다수 종목이 상승 마감했습니다. '탄핵 대치 정국'이 이어지는 가운데 이른바 '정치 테마주'는 종목별로 상승·하락 흐름이 엇갈렸습니다.코스닥 지수도 전 거래일보다 5.52%나 상승해 661.59에 거래를 마쳤습니다.지난 8월 6일 이후 상승 폭이 가장 컸습니다. 외국인과 기관이 각각 2,909억원, 1,180억원을 매수한 반면, 개인이 4,135억원을 매도했습니다.1,430원을 돌파했던 원-달러 환율도 하루 만에 10.1원 내린 1,426.9원에 주간 거래를 마감했습니다.외환당국 개입 경계감이 환율 상승세를 억제한 것으로 풀이됩니다.오늘 개장 전 최상목 부총리 겸 기획재정부 장관은 긴급 거시경제·금융현안 간담회, 이른바 'F4 회의'를 열고 \"과도한 시장 변동성에 대해서는 시장심리 반전을 거둘 수 있을 만큼 적극 대응할 계획\"이라며 구두 개입 가능성을 시사한 바 있습니다.한편, 금융투자소득세 폐지와 가상자산 과세 유예를 담은 세법이 오늘 오후 국회 본회의 문턱을 넘었습니다.이에 내년 1월 시행 예정이었던 금투세는 폐지되고, 가상자산 소득에 대한 과세 시행일은 2년 유예됐습니다. 연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 황종호]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "005380"
        ]
    },
    {
        "title": "계엄 후폭풍에 더 위축된 대기업 …\"투자 늘릴 계획 없다\" 59%",
        "date": "2024.12.10. 오후 6:03",
        "content": "매일경제 레이더M, 50개 대기업 설문내수 침체 속 관세전쟁도 예고외형 확장보다 내실에 집중\"M&A 계획 없다\" 75.5% 달해행동주의펀드 위기감도 고조기업 절반 밸류업 확대에 난색\n\n\n\n기업들이 내년 자본시장 안팎에서 마주한 어려움은 그야말로 '첩첩산중'이다. 한층 강해진 생존 본능으로 무장한 기업들은 공격적인 외형 확장보다는 내실 안정을 최우선에 놓고 있다.10일 자본시장 프리미엄 뉴스 서비스 매일경제 '레이더M'이 국내 주요 기업 50곳 재무 담당자를 대상으로 진행한 설문조사에 따르면 응답 기업 69.4%가 내년 투자 기회와 재무 개선 기회가 동시에 찾아온다면 재무 개선부터 하겠다고 답했다.내년에 투자를 늘릴 계획이 있느냐는 물음에 '그렇지 않다'는 응답이 59.2%로 더 우세했다. 내년 기업 재무 전략도 보수적으로 세우겠다는 응답이 55.1%로, 중립적(42.9%) 또는 모험적(2%)보다 많았다.에너지 분야 상장사 A사 최고재무책임자(CFO)는 \"우리 경제 전반에서 내수시장 침체가 체감되는 데다 도널드 트럼프 미국 행정부 출범에 따른 국제 정세 변화와 국내 정치 혼란으로 대외 불확실성도 커졌다\"며 \"집중이 필요한 수출 관련 해외 사업은 국내보다 적극적인 재무 집행이 가능하겠지만 국내 사업 관련 재무 계획은 보수적으로 집행할 계획\"이라고 전했다.내년 인수·합병(M&A) 계획에 대한 물음에는 '없다'는 응답이 75.5%로 압도적이었다. 그 이유(복수 응답)로는 '주력 사업 집중'이 80.6%로 가장 많았으며, 거시경제 불투명성이 해소될 때까지 관망하겠다(44.4%)는 응답이 뒤를 이었다.민준선 삼일PwC 딜 부문 대표는 \"불확실성 기간이 최소화한다면 내년 하반기부터는 트럼프 2.0 시대를 맞아 아웃바운드·크로스보더(해외 기업 인수) M&A가 계속될 것으로 예상된다\"고 말했다. 민 대표는 \"업종별로는 인공지능(AI)이라는 메가 트렌드와 맞물려 현금 흐름이 안정적으로 나오는 에너지나 전력 인프라스트럭처 섹터가 유망해 보인다\"며 \"금리 하락에 따른 업사이드가 큰 섹터이기 때문\"이라고 덧붙였다.행동주의펀드 역시 재무 운영의 변수로 떠오르고 있다. 설문에 응한 기업 50곳 가운데 49%가 내년 행동주의펀드 움직임이 올해보다 활발해질 것으로 예상한다고 응답했다.최근 국내 대표 행동주의펀드인 얼라인파트너스자산운용이 두산밥캣 지분 1%를 확보한 뒤 두산로보틱스와 합병·포괄적 주식교환 반대 캠페인을 벌이는가 하면, 영국계 헤지펀드 팰리서캐피털은 SK스퀘어에 주주환원을 확대하라며 목소리를 냈다.이 같은 행동주의펀드 움직임이 상당수 기업들에는 남 일처럼 느껴지지 않는 분위기다. 행동주의펀드에 대한 위기감 정도를 묻는 질문에 응답자 49%가 '다소 위기감을 느끼고 있다'고 답했으며 '심각하게 위기감을 느끼고 있다'는 기업도 6.1%에 달했다. 행동주의펀드에 위기감을 느끼는 가장 큰 이유(복수 응답)로는 이사회 참여 등 사적 이익 추구를 위한 경영활동 간섭 심화(61.5%), 기업의 의사결정 방해(61.5%)가 꼽혔다.다만 이른바 '밸류업' 바람에도 기업들이 주주환원을 마냥 적극적으로 확대하기는 어려운 상황으로 보인다. 내년 밸류업과 관련된 계획에 대한 질문에 응답자 55.1%가 올해와 비슷할 것이라고 답했다. 밸류업 계획이 없거나 줄일 예정인 이유로는 기업구조 안정화가 우선(45.5%), 연구개발(R&D), 설비 증설, 마케팅 등 신사업 확대 자금 필요(36.4%), 경기 침체 대비 유동성 확보 필요(27.3%) 순이었다. ※설문조사 참여 기업 금호석유화학 넥슨 대한항공 두산 동원산업 롯데관광개발 롯데쇼핑 부영 비바리퍼블리카(토스) 삼성SDS 삼성바이오로직스 삼성전자 삼천리 신세계인터내셔날 신영 쏘카 엔씨소프트 이마트 제주항공 중흥건설 카카오 코오롱 포스코이앤씨 포스코퓨처엠 포스코홀딩스 하림지주 한화솔루션 한화에어로스페이스 현대자동차 현대제철 현대지에프홀딩스 CJ푸드빌 DL이앤씨 GS GS건설 HD한국조선해양 HL홀딩스 KT KT&G LG CNS LG디스플레이 LG에너지솔루션 LG이노텍 LG화학 LS전선 SK스퀘어 SK에코플랜트 SK이노베이션 SK텔레콤 SPC[우수민 기자 / 명지예 기자 / 오대석 기자]",
        "ticker": [
            "001040",
            "000210",
            "375500",
            "078930",
            "006360",
            "009540",
            "060980",
            "030200",
            "033780",
            "003550",
            "034220",
            "373220",
            "011070",
            "051910",
            "006260",
            "034730",
            "402340",
            "096770",
            "017670",
            "011780",
            "001680",
            "003490",
            "006040",
            "000150",
            "454910",
            "241560",
            "032350",
            "023530",
            "207940",
            "005930",
            "004690",
            "004170",
            "031430",
            "403550",
            "036570",
            "139480",
            "089590",
            "035720",
            "002020",
            "003670",
            "000880",
            "009830",
            "012450",
            "004020",
            "005440"
        ]
    },
    {
        "title": "\"트럼프가 밀어준대\" 팰런티어 몰려간 서학개미",
        "date": "2024.12.10. 오후 5:56",
        "content": "창업자 피터 틸, 보수 공개지지국내투자자 1407억원 순매수\n\n\n\n페이팔 공동창업자이자 페이스북의 첫 외부 투자자로 유명한 피터 틸의 데이터 분석업체 팰런티어(PLTR)에 국내 투자자의 투자금이 몰리고 있다. 10일 한국예탁결제원 통계에 따르면 최근 일주일(12월 3~9일)간 해외 주식에 투자하는 국내 투자자들은 팰런티어를 9850만달러(약 1407억원)어치 순매수했다. 이는 해당 기간 순매수액 1위에 해당하는 것으로, 2위를 차지한 슈왑 미국 배당주 상장지수펀드(ETF)의 6139만달러(약 877억원)와도 큰 차이를 보였다.최근 팰런티어 주가가 한 달 만에 50% 넘게 오르는 등 큰 폭의 상승세를 보이면서 국내 투자자들 자금이 몰린 것으로 풀이된다. 지난달 1일 뉴욕 증시에서 41.92달러로 거래를 마쳤던 팰런티어 주가는 이달 첫 거래일인 2일 66.39달러까지 급등했다. 9일에도 72.46달러로 거래를 마치며 상승세를 이어가고 있다.팰런티어는 주로 인공지능(AI)을 이용해 미국 국방부, 중앙정보국(CIA), 연방수사국(FBI) 등 정부 기관에 데이터 분석 용역을 제공함으로써 수익을 내는 것으로 알려져 있다. 최근에는 공공영역뿐만 아니라 민간영역에서도 보폭을 넓히며 상당한 실적을 내고 있다. 실제로 이번 3분기 팰런티어 매출액은 7억2600만달러로 전년 동기 대비 30%가량 증가했으며, 순이익이 1억4400만달러로 같은 기간 2배 이상 급증했다. 특히 팰런티어 공동창업자인 틸은 실리콘밸리에서 보기 드문 보수주의자로 꼽히며 도널드 트럼프 정부의 수혜를 받을 것이라는 전망도 제기된다. 틸은 트럼프 1기 때부터 공화당과 트럼프 지지를 공개적으로 표명해왔다. [김대은 기자]"
    },
    {
        "title": "줄여도 너무 줄인 리서치센터…'스몰캡' 없는 곳도 많아",
        "date": "2024.12.10. 오후 5:55",
        "content": "증권사, 증시부진에 애널들 감축상장사 10곳 중 6곳 보고서 없어비용 부담 큰 탓에 강화 유인 부족인력 유출 심화···잡을 방도 없다\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 증권사들이 기업 분석을 담당하는 리서치 센터 규모를 줄이고 있다. 국내 증시 부진으로 수익성이 저하되고 비용 부담이 커지자 효율화를 명분으로 슬림화를 가속화하는 양상이다.10일 금융투자 업계에 따르면 국내 A증권사는 올해 기업 분석을 담당하는 애널리스트 수를 3명 줄였다. 그 결과 2019년 말 45명이던 기업 분석 애널리스트는 이제 33명까지 쪼그라들었다. 같은 기간 전체 애널리스트 수가 10명 이상 늘어난 것과 대비된다. 팬데믹 기간 부서 규모를 키우며 한때 기업 담당 애널리스트 수가 40명을 넘었던 B증권사 역시 지난해부터 인원을 줄이고 있다.중소형 상장기업 분석을 담당하는 ‘스몰캡’ 축소는 더 심각하다. 증권사 중 스몰캡 담당 인원은 한 명만 존재하거나 아예 없는 경우가 대다수였다. C증권사의 경우 2022년 하반기에 스몰캡 담당 인원이 퇴사한 이후 지금까지 충원하지 않고 있다.\n\n\n\n상장기업 분석 보고서 수도 함께 줄어들고 있다. 인력 감소로 빠르게 불어나는 상장기업 증가 속도를 전혀 따라잡지 못하고 있는 셈이다. 금융정보 업체 에프앤가이드에 따르면 이날 기준으로 올해 증권사가 발간한 기업 분석 보고서가 없는 상장사 비중은 5년 내 최고치인 59.96%를 기록했다.업계 관계자들은 리서치 센터 내 기업 분석 부서를 강화할 유인이 사라지고 있다고 입을 모은다. 우리나라는 미국처럼 일정 수수료를 받고 기업 보고서를 발간하는 형태가 아니기 때문에 증권사 내 리서치 센터의 수익성이 높지 않다. 팬데믹 기간 국내 증시가 호황일 때는 거래 활성화로 잠시 기업 담당 애널리스트 수가 증가 추세를 보이기도 했으나 최근 국내 증시 부진과 더불어 미국 주식 투자가 인기를 끌자 다시 비용 부담이 커졌다. 투자자들이 정보를 얻을 수 있는 창구가 유튜브 등으로 다양해진 점도 악재다.인재 유출도 심할 수밖에 없다. 증권 업계의 한 관계자는 “미국은 애널리스트 보고서 수요 기관이 많기 때문에 보고서의 질 향상을 위한 기관 차원의 지원(애널리스트 역량 강화, 연봉, 시스템 등)이 잘 돼 있지만 우리는 그렇지 않다”며 “자산관리(WM)·투자은행(IB) 쪽으로 직원 쏠림이 나타나고 있다”고 짚었다."
    },
    {
        "title": "\"美 AI 클라우드 업체 납품\"…삼성전기 날았다",
        "date": "2024.12.10. 오후 5:53",
        "content": "증권가 목표 주가 16만 5000원\n\n\n\n삼성전기의 서버용 FC-BGA. 사진 제공=삼성전기[서울경제] 반도체 기판 제조업체 삼성전기(009150) 주가가 미국 인공지능(AI) 클라우드 업체에 물량을 납품할 것이라는 기대감에 급등했다.10일 한국거래소에 따르면 삼성전기 주식은 이날 전 거래일 대비 10.13%(1만 700원) 오른 11만 6300원에 장을 마감했다. 삼성전기는 미국에 본사를 둔 글로벌 클라우드 서비스 업체 A사에 플립칩 볼그리드어레이(FC-BGA)를 공급하는 것으로 전해졌다. 업계에서는 이달 초도 물량 공급 후 내년부터 본격적인 양산 및 납품이 이뤄질 것이라 내다보고 있다.\n\n\n\nFC-BGA는 반도체 칩과 메인 기판을 플립칩 범프로 연결하는 고집적 패키지 기판이다. 정보 처리 속도가 빨라 주로 고성능컴퓨팅(HPC)용 반도체에 적용된다. 시장조사 업체 프리스마크에 따르면 반도체 기판 시장 규모는 올해 4조 8000억 원에서 2028년 8조 원으로 연평균 약 14% 성장이 예상된다. 삼성전기는 앞서 2026년까지 삼성전기 내 전체 FC-BGA 중 하이엔드 제품 비중을 50% 이상으로 늘린다는 목표를 밝혔다.보유하고 있는 현금성 자산도 막대하다 보니 삼성전기가 내년부터 적극적인 설비투자 및 인수합병(M&A) 활동에 나설 것이라는 관측도 나온다. 올 3분기 연결 회계기준 삼성전기의 현금 및 현금성 자산은 2조 4637억 원으로 지난해 말(1조 6692억 원) 대비 47.6% 증가했다.이승우 유진투자증권 연구원은 보고서에서 “삼성전기의 추정 실적은 내년 매출 11조 793억 원, 영업이익 9357억 원으로 올해 대비 각각 9%, 20% 성장할 것으로 전망된다”며 목표주가를 16만 5000원으로 제시했다.",
        "ticker": [
            "009150",
            "001200"
        ]
    },
    {
        "title": "개미는 은행주, 외인·기관은 AI주 담았다",
        "date": "2024.12.10. 오후 5:52",
        "content": "■탄핵정국, 엇갈린 투심호실적·주주환원으로 반등 기대개인, KB·하나금융 등 집중매수외인은 HBM·AI사업 성장 주목SK하이닉스·네이버 대거 사들여\n\n\n\n이미지투데이[서울경제] 계엄과 연이은 탄핵 정국 여파로 증시가 극심한 변동성을 보이고 있는 가운데 개인투자자는 은행주를 주워담은 것으로 나타났다. 밸류업(기업가치 제고) 동력 약화 우려에 금융주는 외국인의 이탈로 극심한 하락세를 보였는데 향후 주주 환원 정책 등에 따른 반등 가능성을 보고 저가 매수에 나선 것으로 풀이된다. 반면 외국인과 기관은 SK하이닉스(000660)를 비롯해 인공지능(AI) 관련주를 집중적으로 사들였다.10일 한국거래소에 따르면 윤석열 대통령이 비상계엄을 선언한 4일부터 이날까지 개인투자자는 KB금융(105560)(2959억 원), 하나금융지주(086790)(1429억 원), 신한지주(055550)(808억 원)를 집중 매수했다.개인들이 은행주 매수에 나선 것은 호실적, 밸류업 공시에도 불구하고 주가가 과도하게 하락했다고 판단했기 때문으로 보인다. 4일부터 이날까지 코스피지수가 3.29% 하락하는 동안 KB금융은 17.69%, 하나금융지주와 신한지주는 각각 13.18%, 11.44%씩 주가가 빠졌다. 세 종목뿐만 아니라 은행주 전반이 약세다. KRX은행지수는 이날 0.35% 올랐지만 지수 상승률(2.43%)을 밑돌았다. 4일과 5일 각각 4.33%, 5.63% 하락했다가 6일에는 1.55% 올랐으나 전날에는 다시 3.70% 하락한 상황이다.은행주가 유독 급락한 것은 계엄·탄핵 정국을 거치면서 현 정부의 추진 정책인 밸류업의 동력이 약해질 수 있다는 우려가 작용했기 때문이다. 다만 시장에서는 금융지주들이 밸류업 공시를 철회하기는 어려울 것으로 보고 있다. 이에 배당 등 주주 환원 등을 기대해 저가 매수에 나선 것으로 분석된다. 나정환 NH투자증권 연구원은 “주가 하락에 따른 시가배당률이 높아지면서 배당주에 대한 매력이 커진 상황”이라고 설명했다.\n\n\n\n외국인과 기관은 계엄·탄핵 국면에서 SK하이닉스와 네이버(NAVER(035420))를 사들이고 있다. 같은 기간 외국인과 기관은 SK하이닉스를 1288억 원, 2212억 원씩, 네이버는 1376억 원, 905억 원씩 순매수한 것으로 나타났다. 삼성전자(005930)에 대해서는 외국인은 4910억 원가량 팔아치운 반면 기관은 4769억 원어치를 주워담았다. 외국인이 던지고 있는 물량을 사실상 기관이 받아내고 있는 것이다.SK하이닉스와 네이버는 이 기간 오히려 주가가 올랐다. SK하이닉스는 6일을 제외하고 3일부터 5거래일간 주가가 상승세다. 이날에는 1500원(0.89%) 올라 17만 400원에 거래를 마쳤다. D램 가격 하락 등 반도체 업황 둔화에도 시장에서는 고대역폭메모리(HBM) 경쟁력을 높이 평가하고 있다.네이버는 올 8월 5일 15만 1100원까지 하락했는데 이날에는 7500원(3.72%) 상승하며 20만 9000원에 마감했다. 3분기 호실적과 함께 AI 사업 계획을 공개한 점이 긍정적으로 평가되고 있다. 지난달 네이버는 연결 기준 3분기 매출액과 영업이익이 각각 2조 7156억 원과 5253억 원으로 전년 동기 대비 11.1%, 38.2% 증가했다고 밝혔다. 영업이익은 분기 최대다.블룸버그 산하 연구기관인 블룸버그인텔리전스(BI)는 “SK하이닉스 생산 물량이 내년까지 완판된 상태”라며 “향후 12개월간 HBM 부문에서 정상을 지킬 수 있을 것”이라고 전망했다. 정호윤 한국투자증권 연구원은 “인공지능 결합 쇼핑 플랫폼인 네이버플러스 스토어 출범, 배송 서비스 강화, 멤버십 강화 등의 방안을 발표했는데 성과 창출이 가시화되면 주가 상승에 더 속도가 붙을 것”이라고 했다.",
        "ticker": [
            "105560",
            "035420",
            "005940",
            "034730",
            "000660",
            "005930",
            "055550",
            "086790"
        ]
    },
    {
        "title": "탄핵정국에 역대급 국채발행 겹쳐…\"내년 시중금리 오른다\"",
        "date": "2024.12.10. 오후 5:48",
        "content": "기재부 내년 국고채 201조 발행巨野 주도 확장 재정 기조 예상경기위축에 장단기 금리는 역전한은, 기준금리 2%까지 내릴듯\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 정부가 내년에 역대 최대 규모의 국고채 발행을 준비하고 있는 가운데 탄핵 정국 여파가 겹치면서 시중금리가 오를 수 있다는 지적이 나온다. 한국은행이 두 달 연속 기준금리를 인하했고 내년에도 완화 기조를 이어갈 것이라는 점을 고려하면 최근의 시장 불안이 금리 인하 효과를 상쇄할 수 있다는 것이다. 이는 대출금리 상승 요인으로 이어져 정부와 통화 당국의 정책 집행에 걸림돌이 될 것으로 전망된다.10일 기획재정부에 따르면 정부는 내년 201조 3000억 원의 국고채를 발행할 계획이다. 올해 발행량(158조 4000억 원)보다 27.1% 많은 액수다. 순발행액은 올해보다 67.9% 늘어난 83조 7000억 원으로 전망된다.\n\n\n\n실제로 비상계엄 사태와 탄핵 혼란에 증시가 급락하고 내수가 직격탄을 맞으면서 내년에는 확장 재정이 불가피하다. 국회 기획재정위원회 소속 더불어민주당·조국혁신당·개혁신당 의원들은 이날 한은에서 이창용 총재와 만나 “계엄 사태로 당장 4분기 경제성장률에도 미치는 영향이 상당하다”며 “이 부담을 해소하기 위해 내년도 재정 정책에 확장적 접근이 필요하다”고 설명했다. 이 총재도 “여야가 내년도 예산안을 합의 처리하도록 노력해야 한다”고 언급하며 확장 재정 기조에 공감한 것으로 알려졌다.특히 이날 국회에서 감액 예산안이 의결되면서 내년 초 추가경정예산이 집행될 가능성이 더 높아졌다. 문제는 이 경우 적자국채를 찍을 수밖에 없다는 점이다. 세계잉여금도 2023년 결산 기준 0원이라 정부 여윳돈으로 추경에 나설 여력도 사실상 없다. 지난해 59조 원의 세수 펑크가 발생한 데 이어 올해도 30조 원에 육박하는 세수 결손이 예상되기 때문이다. 김상봉 한성대 경제학과 교수는 “추경과 확장 재정 기조가 현실화할 경우 금리가 상승해 대출금리가 올라가고 민간에서도 회사채 발행을 줄일 수밖에 없다”며 “가뜩이나 위축된 소비와 투자가 더 감소할 것”이라고 지적했다. 한 시장 관계자는 “국고채 발행 증가분이 한은 금리 인하분을 일정 기간 상쇄할 여지가 있다”고 짚었다.국채 시장도 혼란스러운 상황에 갈피를 잡지 못하고 있다. 최근에는 1년물과 3·10년물 사이의 장단기 금리역전 기조가 강해지고 있다. 금융투자협회에 따르면 이날 10년 만기 국고채 금리는 전날보다 0.032%포인트 낮은 연 2.645%를 기록했다. 이는 1년물(2.717%)에 비해 0.072%포인트 낮은 수치다. 한은 금리 인하 전망이 본격적으로 제기되던 8월 16일(-0.087%포인트) 이후 가장 큰 역전 폭이다. 장단기 금리 역전은 경기 침체의 전조로 여겨지는데 현재로서는 내년 대규모 국고채 발행을 앞두고 침체 우려가 더 큰 것으로 보인다.국고채 10년물과 1년물 사이의 금리 차는 비상계엄이 선포된 직후인 4~6일에만 해도 -0.001~0.007%포인트 수준을 유지했지만 탄핵소추안이 무산된 직후인 이달 9일에는 -0.046%포인트까지 벌어졌다. 정용택 IBK투자증권 수석연구위원은 “시장에서는 원래 한은이 연 2.25~2.5% 수준에서 기준금리 인하를 끝낼 것이라고 봤다”며 “최근 계엄 사태로 한은이 금리를 더 많이 내릴 것이라는 관측에 힘이 실리면서 현재 시장에서는 연 2%까지 기준금리가 낮아질 것이라는 관측도 나온다”고 설명했다."
    },
    {
        "title": "연기금, 계엄후 9000억 순매수…코스피 버팀목 됐다",
        "date": "2024.12.10. 오후 5:41",
        "content": "[탄핵정국 대혼란]5거래일째 外人·개인 물량 받아증안펀드 대신 증시 안전판 역할코스피 2.4% 올라 2400선 회복\n\n\n\n윤석열 대통령이 4일 새벽 서울 용산 대통령실에서 비상계엄 선포 해제를 발표하고 있다. 연합뉴스\n\n\n\n[서울경제] 윤석열 대통령 탄핵 논란으로 국내 증시가 널뛰기를 하자 연기금이 비상계엄 선포·해제 직후부터 코스피 종목을 대량으로 사들이며 구원투수로 나섰다. 금융투자 업계에서는 국민연금 등이 당분간 코스피를 지지하고 증권시장안정펀드 자금 투입 시기를 최대한 늦추는 역할을 맡을 것으로 내다봤다.10일 한국거래소에 따르면 연기금은 윤 대통령의 비상계엄 선포 다음 날인 4일부터 이날까지 5거래일 연속 매수 우위를 보이며 총 8618억 원어치를 순매수했다. 해당 기간 각각 1조 3909억 원, 1조 549억 원을 내다 판 개인투자자와 외국인투자가 물량의 35% 이상을 홀로 받아낸 셈이다. 연기금은 이달 2~3일까지만 해도 유가증권시장에서 순매도 기조를 유지하다가 4일부터 순매수로 돌아섰다.연기금은 코스피지수가 2.43% 상승 반전한 이날도 195억 원어치의 주식을 사들이며 오름세에 힘을 보탰다. 윤 대통령 탄핵소추안 의결 불발로 9일 2.78% 급락했던 코스피는 이날 연기금 등의 매수세 유입으로 하루 만에 2417.84까지 회복했다. 전날 5.19% 밀렸던 코스닥지수도 5.52% 반등하며 하락 폭을 모두 되돌렸다.연기금은 특히 4일 이후 이날까지 시가총액 1·2위 기업인 삼성전자(005930)·SK하이닉스(000660)를 각각 1241억 원, 1394억 원어치 순매수하며 반도체주를 중심으로 지수를 방어하겠다는 목적을 뚜렷하게 드러냈다. 연기금은 또 이 기간 순매수 상위 목록에 KB자산운용의 ‘RISE 200(858억 원)’, 미래에셋자산운용의 ‘TIGER 200(584억 원)’, 삼성자산운용의 ‘KODEX 코스닥150(204억 원)’ 등 지수형 상장지수펀드(ETF)의 이름도 대거 올렸다. 연기금은 경영권 분쟁, 자회사 합병 무산 등 지수와 무관하게 위기에 직면한 고려아연(010130)과 두산에너빌리티(034020)를 511억 원, 534억 원씩 내다 팔며 실탄을 마련했다. 연기금의 주축인 국민연금은 애초 국내 증시 투자자산 비중을 지난해 15.9%, 올해 15.4%, 내년 15.0%로 꾸준히 줄이기로 했지만 비상시국을 맞아 전방위 매수에 나섰다는 분석이다. 강대석 유안타증권 연구원은 “비상계엄령 이후 연기금이 26개 업종 가운데 23개를 순매수하고 있다”며 “개인들이 주식 손절에 나선 상황에서 연기금의 매수세가 긍정적인 역할을 할 것”이라고 짚었다.",
        "ticker": [
            "034730",
            "000660",
            "010130",
            "000150",
            "034020",
            "005930",
            "003470",
            "000950"
        ]
    },
    {
        "title": "현대차노조, 금속노조 11일 총파업에 불참…기아만 부분 파업",
        "date": "2024.12.10. 오후 5:31",
        "content": "기아, 주·야 두시간 부분 파업800여대 생산 차질 빚을 듯\n\n\n\n더불어민주당 노동존중실천단장을 맡은 전현희 의원(오른쪽 네번째)이 21일 오후 국회에서 열린 금속노조 거제통영고성조선하청지회 현안 간담회에서 발언하고 있다. 연합뉴스[서울경제] 전국민주노동조합총연맹(민주노총)이 윤석열 대통령 퇴진을 요구하며 11일부터 총파업에 돌입하지만 산하조직인 금속노조 현대차지부는 파업에 참여하지 않기로 했다. 기아 노조는 부분 파업만 진행한다는 방침이다.10일 민주노총 금속노조는 “지침에 따라 11일 총파업 및 총력투쟁을 진행한다”며 “당일 총파업·총력투쟁을 전개하는 사업장은 지역별 결의대회에 참석해 국민의힘 지역당사나 국민의힘 국회의원 지역사무소에 대한 규탄과 압박 투쟁에 나선다”고 밝혔다. 12일에는 금속노조 확대간부가 파업한다.다만 금속노조의 최대 지부인 현대차 노조는 이번 파업에 힘을 보태지 않는다. 앞서 현대차 노조는 5일과 6일 양일간 하루 4시간씩 부분파업을 벌이면서 차량 수천 대의 생산에 차질을 빚었다. 대신 앞서 확대 간부 파업으로 참여했던 기아가 부분 파업 형식으로 파업에 참여한다. 11일 파업에 참여하게 되면서 800여 대의 기아차가 생산이 중단될 예정이다. 한국지엠과 현대모비스 등도 생산을 중단하는 것으로 전해졌다.금속노조는 \"향후에도 총파업·총력투쟁 기조를 계속 이어간다\"며 \"윤석열 내란 세력의 청산과 민주주의 실현을 위한 산별노조 차원의 투쟁을 멈추지 않을 계획\"이라고 밝혔다.",
        "ticker": [
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'지배구조 개편 철회' 두산로보틱스 9% 뚝[핫종목]",
        "date": "2024.12.10. 오후 5:27",
        "content": "(종합)두산로보틱스 9.06% 하락한 5만 2200원 마감\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 두산그룹이 지배구조 개편 계획을 철회하면서 두산로보틱스(454910) 주가가 9% 급락했다.10일 한국거래소에 따르면 두산로보틱스는 전일 대비 5200원(9.06%) 하락한 5만 2200원에 거래를 마쳤다. 외국인이 331억 원, 기관이 11억 원 각각 순매도에 나섰다. 개인 홀로 348억 원 순매수했다.두산그룹은 두산에너빌리티(034020) 자회사 두산밥캣(241560) 지분을 두산로보틱스로 이전하는 사업구조 개편을 추진해 왔다. 이를 위한 임시 주주총회는 오는 12일 예정됐다.그러나 '탄핵 정국'이 본격화하면서 원전주인 두산에너빌리티 주가가 급락했다. 이에 임시 주총이 무산, 사업구조 개편이 차질을 빚게 됐다.두산에너빌리티 주가는 지난 4일부터 이날까지 19% 가까이 폭락했다. 이날 두산에너빌리티 종가(1만 7180원)는 매수 예정가액(2만 890원) 대비 18%가량 낮은 수준이다.두산에너빌리티는 임시 이사회를 열어 오는 12일 임시 주주총회 소집을 철회하기로 결의했다고 이날 공시했다.두산에너빌리티 측은 \"주가가 단기간에 급격히 하락해 주식매수청구가격 간 괴리가 확대됐다\"고 설명했다.이어 \"불확실한 대외적 경영여건 하에서 대량의 주식매수청구권 행사로 거래종결 가능성이 불확실해짐에 따라 회사 내부 검토와 논의를 거쳐 현재 진행하고 있는 분할합병 절차를 중단한다\"고 덧붙였다.",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "한국투자증권, 외화RP 자동매매 서비스 이벤트 진행",
        "date": "2024.12.10. 오후 5:14",
        "content": "[이데일리 김경은 기자] 한국금융지주 자회사 한국투자증권은 12월 31일까지 영업점 및 뱅키스 고객을 대상으로 외화RP 자동매매 서비스 이벤트를 진행한다고 10일 밝혔다.\n\n\n\n외화RP 자동매매 서비스는 고객의 외화 예수금을 매 영업일 일정 시간에 자동으로 매수하고, 익 영업일에 자동으로 매도하는 서비스다. 이 서비스를 통해 외화RP에 투자하면 업계 내 높은 수준인 연 3.9%(세전, ’24.12.09 기준)의 수익률을 적용받을 수 있어, 미국 주식 투자를 위한 대기 자금을 효율적으로 운용할 수 있다. 서비스 신청은 한국투자증권 영업점 혹은 ‘한국투자’ 앱을 통해 가능하다.이번 이벤트는 외화RP 자동매매 서비스를 신규 신청한 고객 중 20명을 추첨하여 다이슨 에어랩, 다이슨 청소기, 아이패드, 에어팟 등 푸짐한 경품을 증정한다. 이벤트 종료일인 12월 31일 기준 외화RP 계좌 잔고에 따라 고객 전원에게 백화점 상품권을 지급한다.  이번 이벤트는 중복 참여가 가능하며, 추첨 및 경품 지급은 내년 1월에 진행된다. 미국 정책 및 한국투자증권 금리 변동에 따라 달러 예치 금리는 변동될 수 있으며, 자세한 사항은 한국투자증권 홈페이지 및 ‘한국투자’ 앱을 통해 확인할 수 있다.",
        "ticker": [
            "001680",
            "071050"
        ]
    },
    {
        "title": "김병환 금융위원장, 일본 증권거래소 그룹(JPX) 대표 면담[포토]",
        "date": "2024.12.10. 오후 5:11",
        "content": "사진=금융위[이데일리 김경은 기자] 김병환 금융위원장은 10일 오후 정부서울청사에서 야마지 히로미(Yamaji Hiromi) 일본 증권거래소그룹(JPX) 대표를 면담했다. 양측은 한-일 자본시장 발전을 위한 의견을 교환하고, 양국의 밸류업 정책 추진 현황과 경험·성과를 공유했다."
    },
    {
        "title": "외국인, 국내 주식 4개월째 매도…지난달만 4조원",
        "date": "2024.12.10. 오후 5:05",
        "content": "외국인 투자자가 국내 증시에서 4개월 연속 '팔자세'를 이어갔습니다.금융감독원이 발표한 '11월 외국인 증권투자 동향'을 보면 지난달 외국인은 국내 상장 주식 4조1,549억 원을 순매도했습니다. 외국인의 국내 주식 시장 순매도는 4개월째입니다.국가별로는 국내 주식 외국인 투자자 비중의 40.3%를 차지하는 미국에서 지난달 1조6천억 원 순매도했고, 유럽 9천억 원, 아시아 5천억 원 등 순으로 매도 규모가 컸습니다. 강은나래 기자 (rae@yna.co.kr)#금감원 #외국인 #코스피 #순매도연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 2,410선 회복…코스닥 지수도 5% 반등",
        "date": "2024.12.10. 오후 5:03",
        "content": "[앵커] 코스피가 '비상 계엄' 사태 이후 5거래일 만에 반등해 2,410대를 회복했습니다. 코스닥 지수도 5% 넘게 상승 마감했습니다. 오늘(10일) 시장 상황, 경제부 취재기자 연결해 자세히 알아보겠습니다. 강은나래 기자.[기자]네, 코스피와 코스닥 지수가 상승 마감했습니다.'블랙 먼데이'로 불린 어제(9일) 연중 최저점을 기록한 지 하루 만이자 '계엄 사태' 발발 이후 닷새 만입니다.저가 매수세 유입에 코스피는 전 거래일보다 2.43% 오른 2,417.84에 장을 마쳤습니다.개인과 외국인 투자자가 각각 4,220억원, 1,510억원을 매도한 반면, 기관이 홀로 4,595억원을 매수했습니다.종목별로는 LG에너지솔루션을 제외한 삼성전자와 현대차 등 시가총액 상위 대다수 종목이 상승 마감했습니다. '탄핵 대치 정국'이 이어지는 가운데 이른바 '정치 테마주'는 종목별로 상승·하락 흐름이 엇갈렸습니다.코스닥 지수도 전 거래일보다 5.52%나 상승해 661.59에 거래를 마쳤습니다.지난 8월 6일 이후 상승 폭이 가장 컸습니다. 외국인과 기관이 각각 2,909억원, 1,180억원을 매수한 반면, 개인이 4,135억원을 매도했습니다.1,430원을 돌파했던 원-달러 환율도 하루 만에 10.1원 내린 1,426.9원에 주간 거래를 마감했습니다.외환당국 개입 경계감이 환율 상승세를 억제한 것으로 풀이됩니다.오늘 개장 전 최상목 부총리 겸 기획재정부 장관은 긴급 거시경제·금융현안 간담회, 이른바 'F4 회의'를 열고 \"과도한 시장 변동성에 대해서는 시장심리 반전을 거둘 수 있을 만큼 적극 대응할 계획\"이라며 구두 개입 가능성을 시사한 바 있습니다.한편, 금융투자소득세 폐지와 가상자산 과세 유예를 담은 세법이 오늘 오후 국회 본회의 문턱을 넘었습니다.이에 내년 1월 시행 예정이었던 금투세는 폐지되고, 가상자산 소득에 대한 과세 시행일은 2년 유예됐습니다. 지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 황종호]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "005380"
        ]
    },
    {
        "title": "주식·외환시장 불안하다…당국, 시장안정조치 총동원",
        "date": "2024.12.10. 오후 4:57",
        "content": "긴급 거시경제·금융현안 간담회 개최시장안정조치+시장과 적극적 소통외인 이탈, \"구조적 문제 해소 기대감 식어\"시장 신뢰 회복 및 정책 기대감 되살려야[이데일리 김경은 이수빈 기자] 정부와 금융당국이 계엄·탄핵 정국에서 비롯된 최근 금융시장 변동성 확대에 대응해 시장안정조치를 총동원하기로 했다. 금융당국은 해외 투자은행(IB), 금융지주 최고재무책임자(CFO) 등 시장 핵심 관계자들을 연이어 만나 시장의 불안감 진화를 위해 애쓰고 있다. 그러나 금융투자업계는 정책 공백 우려에 국내 증시에 대한 시장의 신뢰가 크게 훼손된 만큼, 구두 개입 이상의 구체적 증시 안정 로드맵이 제시될 필요가 있다고 지적했다.\n\n\n\n최상목 부총리 겸 기획재정부 장관이 10일 긴급 거시경제·금융현안 간담회를 주재하고 있다.(사진=기재부)“불안 과도”…다시 꺼내든 시장안정조치최상목 부총리 겸 기획재정부 장관은 10일 오전 한국은행 총재, 금융위원장, 금융감독원장과 함께 긴급 거시경제·금융현안 간담회를 개최했다고 밝혔다. 정부는 작년 말 부동산 PF발 금융리스크 차단을 위한 시장안정프로그램 활용을 1여년만에 다시 꺼냈지만, 자본·외환시장발 리스크가 경제 전반으로 확산할 가능성은 제한적이라고 본다. 참석자들은 최근 금융·외환시장의 변동성이 확대에 대해 “우리 경제의 견고한 펀더멘털과 대외건전성에 비해 다소 과도하다”고 평가했다. 정부는 투자심리 불안이 시장을 자극하고 있다고 판단했다. 최근 증시 변동성에 대해 정부는 “개인투자자들에 차분한 시각을 갖고 판단할 필요가 있다”며 “(또 연기금 등 기관투자자에 대해서는) 지속적인 책임있는 역할”을 시사했다. 또 외환시장은 세계 9위 수준의 4154억달러 규모 외환 보유액과 순대외금융자산 9778억달러(9월말) 등을 감안할 때 정부·한은의 시장 대응여력은 충분하다고 덧붙였다. 금융당국은 또 주요 시장 플레이어와 스킨십을 늘렸다. 이복현 금융감독원장은 이날 글로벌 IB 애널리스트들과 간담회를 열고 외국인 투자자들의 우려사항을 청취했다. 이 원장은 경제 분야 문제해결은 정치문제와 분리돼 있다며, 재정·통화·산업·금융정책 간 적절한 조합을 통해 경기 하방리스크에 적극 대응하겠다고 밝혔다. 금융위원회도 이날 오후 권대영 사무처장 주재로 5대 금융지주와 비금융지주계열의 증권사, 카드사, 보험사 등의 최고재무책임자(CFO)를 불러 시장점검회의를 개최하고 현 상황에 대한 인식과 대응방향을 논의했다. \n\n\n\n시장 불안 달래기로 부족…정책 공백 메워야그러나 단기적 시장 불안을 잠재우는 사후약방문식 대책으로는 부족하다는 지적도 나온다. 정치적 혼란으로 밸류업 프로그램 및 ‘코리아 디스카운트’ 해소 정책 기대감이 크게 훼손됐다. 우리 시장의 구조적 문제 해결 기대감이 차게 식고 있다.  금융감독원에 따르면 외국인은 지난달 유가증권시장에서 4조2370억원을 순매도해 넉달 연속 한국 주식 비중을 줄였다. 한국 증시 자금 이탈이 하반기들어 심화하면서 지난 6일 기준 MSCI 한국 지수는 올 들어 -12.5%를 기록했다. 이 기간 전 세계 지수는 20.2% 올랐고, 주요국별로 보면 대만(40.8%), 미국(28.2%) 등은 아웃퍼폼했다. 김윤정 LS증권 투자전략팀 연구원은 “하반기 외국인의 매도세는 단순히 정치적 불확실성만으론 설명이 어렵다. 밸류업에 대한 기대감이 되돌려진 것으로 봐야한다”며 “낮은 배당성향, 복잡한 기업 지배구조, 주주 가치를 고려하지 않는 기업 행태 등 주요 코리아 디스카운트 원인 해소가 잇따라야 한다”고 말했다. 그는 △배당 제도 개선 △자사주 취득·처분 제도 개선 △기업지배구조 보고서 공시 강화 △주주 환원 확대를 위한 세제 지원 △기업 지배구조 개선을 위한 상법 개정 등 제도적 뒷받침이 필요하다고 강조했다.한국 증시의 저평가 현상 원인으로 한국 자본시장 구조적 특성이 작용한 결과라는 지적이다. 여기에 정치적 리더십 공백은 현재 추진 중인 자본시장 개선 정책 동력 저하로 이어질 것으로 우려된다. 이복현 원장은 이날 “금투세 폐지나 자본시장법 개정 등 주주친화정책 등 자본시장 선진화 방안은 사회적 공감대가 형성된 만큼 일관되게 추진해 나가겠다”며 “공매도 제도개선 및 전산화 방안에 대한 법제화 작업과 전산시스템 구축이 차질없이 진행되고 있으며, 내년 3월까지 마무리하고 공매도를 재개할 예정”이라고 밝혔다. 금융당국은 △금융투자과세 폐지 △자본시장법 개정 △밸류업 프로그램 △공매도 재개 등 자본시장 선진화 방안을 일관되게 추진하고, 외국인 투자자 접근성 제고를 위한 정책도 적극 발굴·개선할 것을 강조했다.",
        "ticker": [
            "006260",
            "136490"
        ]
    },
    {
        "title": "테슬라 배팅 늘리는 ‘AI 트레이더’...다른 트럼프 테마주도 확대",
        "date": "2024.12.10. 오후 4:50",
        "content": "AI 투자로봇 이미지<챗GPT>국내 인공지능(AI) 핀테크 기업인 크래프트테크놀로지스가 운용하는 AI 상장지수펀드(ETF)가 ‘트럼프 테마주’ 비중을 계속해 확대하는 것으로 나타났다.10일 미국 다우존스앤드컴퍼니가 운용하는 경제매체 ‘배런스’에 따르면 크래프트테크놀로지스의 최대 ETF인 AMOM은 12월에 테슬라 비중을 6.55%에서 7.95%로 증가시켰다.이 펀드는 지난 10월에도 테슬라 보유비중을 크게 늘려 11월 트럼프 재선의 수혜를 입은 바 있다. 11월중 테슬라 주가는 40% 가까이 상승해 현재 약 370달러에 거래되고 있다.이외에도 금융·에너지·유틸리티 등 트럼프 테마산업에 대한 투자를 확대하고, 블랙스톤·KKR 등 헤지펀드를 포트폴리오에 추가했다.AMOM은 2024년들어 38%의 수익률을 기록했으며, 크래프트테크놀로지스의 또다른 AI ETF인 QRFT는 26% 상승했다."
    },
    {
        "title": "금투세 폐지-가상자산 과세 유예 확정..“증시 단기반등 성공” [종합]",
        "date": "2024.12.10. 오후 4:48",
        "content": "코스피 2410선 회복-코스닥 5%대 급등..밸류업 등 중장기 난제 \n\n\n\n코스피지수가 2410대를 회복한 10일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다. 사진=연합뉴스 [파이낸셜뉴스] 국회가 10일 '금융투자소득세(금투세) 폐지'와 '가상자산 과세 2년 유예'가 핵심인 소득세법 개정안을 전격 통과시켰다. 정치·경제적 불확실성이 고조된 국면에 과세 불안 해소로 단기 투자심리 개선에 긍정적 영향을 미칠 것이란 전망이 나온다.   실제 이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.43% 오른 2417.84로 장을 마쳤다. 코스닥지수도 5%대 급등하며 661.59로 상승마감했다. 정국 안정을 위한 수사가 급물살을 타고 금투세 폐지까지 확정되면서 반등에 성공했다는 분석이다.   금융투자업계에서는 펀드 장기 투자 활성화에 대한 기대감도 내비쳤다. 금투세가 시행될 경우 부양가족의 연간 금융소득이 100만원을 초과할 때 연말정산 인적공제에서 제외된다는 규정 때문에 펀드에서 대규모 환매가 일어날 수 있다는 우려가 제기됐기 때문이다. 신광선 베어링자산운용 선임본부장은 \"금투세가 도입되면 인적공제 기준이 펀드 투자에서 걸림돌이 될 수 있다는 우려가 있었다. 하지만, 금투세 폐지로 우려가 해소되고 또 펀드 장기 투자에 발판이 마련됐다\"고 말했다.   다만 국내 증시 저평가(코리아 디스카운트) 해소를 위한 중장기 정책과제도 남아 있는 만큼 개인은 유가증권시장에서 3거래일 연속 매도 우위를 보이며 총 1조9000억원가량 팔아치웠다.    \n\n\n\n소득세법 개정안 가결·상속증여세법 개정안 부결. 연합뉴스 제공 특히 소액주주 보호를 위한 상법 및 자본시장법 개정 논의와 기업 가치제고(밸류업)를 위한 배당 및 상속세 관련 세법 개정안 처리는 여야 간 이견으로 난항이 예상된다.   저가 매수를 노렸던 외국인 투자자도 단 하루 만에 다시 '팔자'로 돌아서며 정국 불안에 대한 긴장을 늦추지 못하고 있다. 이날 글로벌 투자은행(IB) 애널리스트들이 이복현 금융감독원장과 만난 자리에서 \"미국 관세정책, 반도체 업황 부진 등에 따라 내년도 경제성장률이 둔화될 것이란 전망이 나오고 있는 가운데 한국의 정치 불확실성이 장기화될 경우 하방 리스크가 확대될 가능성이 있다\"고 밝힌 것도 궤를 같이한다.   특히 기업지배구조 관련 상법 및 자본시장법 개정 논의를 비롯해 밸류업 프로그램과 공매도 재개 등 주요 정책의 지속 가능성에 대한 우려가 높다.   앞서 3차례 시행시기가 미뤄진 가상자산 소득에 대한 과세도 2단계 입법(가상자산기본법 제정) 논의와 맞물린 점에서 정국 불확실성은 악재다. 일단 가상자산 과세 시점이 미뤄진 것은 안도하는 분위기지만, 오는 2027년 1월 시행을 위해서는 과세 인프라는 물론 법인에 대한 가상자산 실명확인 입출금 계정(실명계좌) 발급 허용 등 논의해야 할 과제가 산적해 있다.   크로스앵글 장경필 최고전략책임자(CSO·쟁글 리서치센터장)는 \"기존에 세금을 부과하고 있는 미국과 유럽 등 해외 선진국들처럼 불합리한 규제는 철폐하고 법인 실명계좌 허용 등은 우선 진행돼야 한다\"면서 \"블록체인과 가상자산 기반으로 사업을 할 수 있도록 명확한 규제 가이드라인이 과세보다 먼저 마련돼야 산업 경쟁력을 키울 수 있다\"고 강조했다. #소득세법 #가상자산과세 #금투세",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "NH투자증권-농협목우촌, 성수동 부지 개발 업무협약",
        "date": "2024.12.10. 오후 4:42",
        "content": "윤병운 NH투자증권 대표이사(오른쪽 세 번째)와 조재철 농협목우촌 대표이사가 9일 오후 임직원들과 업무협약 체결 후 기념촬영을 하고 있다. [사진 출처 = NH투자증권]NH투자증권이 농협목우촌과 성수동 부지 개발사업 추진을 위한 업무협약을 체결했다고 10일 밝혔다. NH투자증권과 농협목우촌은 전일 업무협약식을 진행했으며 협약식에는 윤병운 NH투자증권 사장, 신재욱 IB2사업부 총괄대표, 조대철 농협목우촌 대표이사 등이 참석했다.NH투자증권은 부지 개발의 효율성 제고를 위해 개발방안·금융조달 등 자문 등을 책임질 계획이며 개발사업 프로젝트관리(PM) 전반에 대한 협의체 구성에 참여한다. 개발 대상지는 농협목우촌 소유 1070여 평의 성수동 부지로 2029년 하반기 준공을 목표로 상업·업무시설 등 복합업무시설 개발을 추진할 계획이다.해당 지역은 성수IT산업유통개발진흥지구 확장 계획 예정지로 우수한 도시 이동성과 접근성으로 신흥 업무지구로 부상하고 있다. 팝업스토어·플래그십 스토어 등을 통해 MZ세대 성지·리테일 상권으로 떠올랐다.NH투자증권과 농협목우촌은 성수동 부지 개발사업의 원활한 추진을 위해 상호 적극 협력·지원할 계획이다.윤병운 NH투자증권 사장은 “성수동 부지 개발의 효율성 제고·금융 조달의 자문을 위해 최선을 다할 계획”이라며 “당사는 앞으로도 복합 업무시설 개발·개발사업 프로젝트 업무 전반을 수행하는 등 금융 파트너로서 노력하겠다”고 말했다.",
        "ticker": [
            "005940",
            "001680",
            "004080"
        ]
    },
    {
        "title": "대한민국 1호 교보증권, CCM인증 획득",
        "date": "2024.12.10. 오후 4:42",
        "content": "교보증권 CI. [사진 출처 = 교보증권]교보증권은 공정거래위원회와 한국소비자원으로부터 2024년 ‘소비자중심경영(CCM)’ 인증을 첫 획득했다고 10일 밝혔다.CCM(Consumer Centered Management)은 기업이 수행하는 모든 활동을 소비자 관점에서 소비자 중심으로 구성하고 관련 경영활동을 지속적으로 개선하고 있는지를 평가하여 인증하는 제도다. 교보증권은 인증평가에서 최고경영진의 소비자중심경영의 확고한 실천의지를 기반으로 소비자를 위한 다양한 활동들과 기업문화 등에 평가를 받았다.소비자중심경영 체계 정착을 위한 ▲CCM선포식 ▲윤리PLAZA 운영 ▲윤리경영위원회/ESG위원회 운영 ▲소비자안전 제도 ▲개인정보보호 시스템 ▲협력업체 상생협력 ▲CCO의 권한과 책임 부여 ▲임직원 동기부여 프로그램 운영 등의 활동에서 우수 평가를 받았다.매 분기 ‘금융소비자보호의 날’을 제정해 KRX 분쟁조정제도를 이해시키고 최근 이슈인 보이스피싱, 금융사기 예방을 위해 임직원 교육·점검활동을 실시했다. 그 결과 한국능률협회컨설팅(KMAC) 주관 ‘2024 한국산업 서비스품질지수(KSQI) 콜센터 부문’ 우수콜센터에 선정되는 등 소비자 중심의 소통을 강화했다.교보증권은 이번 CCM 인증 취득으로 우수기업 포상, 공정거래위원회 위반사항에 제재수준이 경감되는 인센티브, 소비자중심경영 인증마크 사용권을 획득해 광고·홍보에 사용할 수 있게 됐다.교보증권은 소비자 친화적 경영 문화 확산을 위해 매년 창립기념일 표창 시 ‘금융소비자보호 마스터상’을 별도로 제정해 우수 직원들을 포상하고 임직원 심리프로그램을 운영하고 있다.김철우 교보증권 소비자보호본부장(CCO)은 “고객 중심을 핵심 가치로 설정하고 소비자중심경영을 전사적으로 내재화하는 등 소비자 가치를 최우선으로 금융 서비스를 제공해 왔다”며 “앞으로도 소비자와 접점이 큰 영업본부들과 CCM 협업 체계를 공고히 해 소비자중심경영이 원활히 추진되도록 노력하겠다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "코스피, 닷새만에 반등해 2,410선 회복…코스닥 5% 급등(종합2보)",
        "date": "2024.12.10. 오후 4:37",
        "content": "내란 수사 속도·환율 안정에 기관 현물·외인 선물 '사자'개인은 8천억원 순매도, 사흘째 투매 양상…탄핵정국 우려 여전코스닥 종목의 94% 상승…코스닥 상승 종목 수 역대 최대\n\n\n\n코스피 닷새만에 반등(서울=연합뉴스) 임화영 기자 = 코스피가 2,410대를 회복한 10일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가, 원/달러 환율이 표시돼있다.    이날 코스피는 전장보다 57.26포인트(2.43%) 오른 2,41, 코스닥지수도 전장보다 34.58포인트(5.52%) 상승한 661.59에 거래를 마쳤다. 2024.12.10 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 10일 탄핵 정국의 혼란이 조기에 수습될 수 있다는 기대감 속에 닷새 만에 올라 2,410선을 회복했다.    이날 코스피는 전장보다 57.26포인트(2.43%) 오른 2,417.84에 장을 마쳤다.    지수는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발해 상승폭을 키웠다.    지수는 비상계엄 사태 이후 첫 거래일인 4일 이후 전날까지 나흘 연속 하락세를 보인 바 있다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 10.1원 내린 1,426.9원을 나타냈다.    국내 증시는 내란 혐의 사건 수사에 속도가 붙자 탄핵 정국의 혼란이 빠르게 수습될 수 있다는 기대감에 상승하는 흐름을 보였다.    아울러 환율이 안정된 데다 중국 경기 부양책 기대, 전날 낙폭 과대 인식 등에 반발 매수세가 유입된 측면도 있다.    전날 법무부가 내란과 직권남용 등 혐의 피의자로 입건된 윤석열 대통령을 출국금지 조치한 데 이어, 이날 김상욱 국민의힘 의원이 오는 14일 예정된 윤 대통령 탄핵소추안 재표결에 참여해 찬성표를 던지겠다는 입장을 밝혔다.    '12·3 비상계엄 사태'에 대한 상설특검 수사요구안이 이날 오후 국회 본회의를 통과했다.    기관이 유가증권시장에서 4천596억원 순매수하며 지수를 끌어 올렸다. 외국인과 개인은 각각 1천490억원, 4천220억원 매도 우위를 보였다.    개인은 지난 6일 이후 3거래일 연속 '팔자'를 나타내며 탄핵 정국 장기화에 대한 불안감을 떨치지 못하는 모습을 보였다.    다만 외국인은 코스피200선물시장에서는 6천862억원가량 순매수했다.     이재원 신한투자증권 연구원은 \"코스피에서 개인 자금 이탈이 지속됐으나 외국인 선물과 기관 현물 위주로 저가 매수세가 유입됐다\"며 \"전날 1,430원을 돌파하며 주식시장에 하방 압력을 부여했던 원/달러 환율도 오늘 1,430원을 하회하며 전날 낙폭 상당수가 되돌림됐다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(1.12%), SK하이닉스(0.89%) 등 반도체주와 삼성바이오로직스(0.63%), 현대차(4.73%), 기아(4.13%), 셀트리온(4.00%) 등이 올랐다.    탄핵 정국 장기화 우려에 전날 하락했던 한화에어로스페이스(4.30%), LIG넥스원(6.66%) 등 방산주도 반등했다.    반면 LG에너지솔루션(-0.65%), 고려아연(-0.20%), 신한지주(-1.48%) 등은 하락했다.    업종별로 보면 화학(6.79%), 철강 및 금속(3.71%), 전기전자(1.43%) 등 대다수 업종이 올랐으며 통신업(-1.05%)은 내렸다.    코스닥지수도 전장보다 34.58포인트(5.52%) 상승한 661.59에 거래를 마쳤다.    지수는 전장보다 8.93포인트(1.42%) 오른 635.94로 출발해 상승폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 2천924억원, 1천179억원 순매수한 반면. 개인은 4천137억원 매도 우위를 보였다.    시총 상위 종목 중 알테오젠(11.58%), 리가켐바이오(12.32%), 휴젤(7.29%) 등 바이오주와 에코프로비엠(1.71%), 에코프로(2.14%), 레인보우로보틱스(4.71%) 등 대다수 종목이 올랐다.    이밖에 정치 테마주도 급등세를 지속했다.    이재명 더불어민주당 대표 테마주인 오리엔트정공과 수산아이앤티가 상한가를 기록했으며 한동훈 국민의 힘 대표가 비상계엄 사태와 관련해 여당 차원에서 '내란 특검법' 발의를 추진하자고 제안한 가운데 노을(12.25%) 등 한동훈 테마주도 급등했다.           코스닥 시장에서 이날 상승한 종목은 1천591개로 전체 코스닥 종목(1천692개)의 94%에 달했다.    한국거래소에 따르면 이날 코스닥 상승 종목 수는 역대 가장 많았다.    이날 코스피와 코스닥 시장에서 상한가를 기록한 종목은 총 24개로 지난 2020년 6월 18일(31개) 이후 4년 6개월 만에 최대를 기록했다.    이날 코스피 시가총액은 1천979조7천690억원으로 전날(1천933조1천620억원) 대비 46조원 넘게 늘었으며, 코스닥 시총은 330조1천900억원으로 전날(313조150억원) 대비 17조원 불어났다. 양 시장을 합친 시가총액은 전날 대비 63조원 넘게 증가했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조1천890억원, 7조4천억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "079550",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "한신평, LG CNS 신용 전망 상향",
        "date": "2024.12.10. 오후 4:36",
        "content": "영업 수익성 견조···재무지표도 우수해\n\n\n\n[서울경제] 한국기업평가에 이어 한국신용평가도 LG그룹의 정보기술(IT) 계열사 LG CNS의 신용등급 전망을 올려 잡았다. 최근 견조한 실적을 보이는 LG CNS가 앞으로도 우수한 재무 안정성을 유지할 것이라고 내다봤다.한신평은 10일 보고서를 내고 LG CNS의 신용등급 전망을 기존 ‘AA-(안정적)’에서 ‘AA-(긍정적)’로 상향 조정했다. 신용등급 전망 ‘긍정적’은 향후 신용등급이 상향 조정될 가능성이 크다는 의미다.한신평은 보고서에서 LG CNS가 향상된 영업 현금 창출력을 바탕으로 앞으로도 우수한 재무 안정성을 유지할 것으로 내다봤다. LG CNS는 올해 그룹 전반의 디지털 전환과 클라우드 도입 등을 성공적으로 이뤄내며 호실적을 기록하고 있다. LG CNS의 연결 기준 올 3분기까지 누적 매출액과 영업이익은 전년 동기 대비 각각 7.0%, 17.5% 증가했다. 올 9월 말 기준으로 부채비율도 100%를 밑돌고 차입금 의존도도 17.4%에 불과해 재무지표도 우수하다. 김응관 한기평 연구원은 “전 산업에 걸친 클라우드 도입 확산으로 수주 기회가 다양하게 창출되는 가운데 계열 간 거래를 통해 확보한 이익 기반과 원가 경쟁력 등을 바탕으로 향상된 이익 창출력을 유지할 것으로 예상된다”고 짚었다.내년 상반기 앞두고 있는 기업공개(IPO)도 호재로 작용한다는 설명이다. LG CNS는 이달 5일 IPO를 위한 증권신고서를 한국거래소에 제출했다. 현재 업계에서는 LG CNS의 실적이 꾸준한 상승세를 보인다는 점을 근거로 들며 상장 후 5조~6조 원 수준의 기업가치를 인정받을 수 있을 것이라 전망하고 있다. 김 연구원은 “상장 대금 유입 시 투자 여력이 더욱 강화될 것으로 전망된다”고 설명했다.",
        "ticker": [
            "003550"
        ]
    },
    {
        "title": "\"국장 탈출은 지능 순\"…개미들, 돈 싸 들고 미국으로 '투자 이민'",
        "date": "2024.12.10. 오후 4:36",
        "content": "미국 주식 보관금액 64% 증가…국내 증시 거래대금은 줄어\n\n\n\n미국 증시로 이민 가는 투자자들/그래픽=최헌정\"미국 증시와 국내 증시 수익률 차이가 심하다 보니 국내 자산운용업계에서 일하는데도 불구하고 국내 주식 상품을 판매하기 민망한 때가 많습니다. 최근 투자자들이 '국장 탈출은 지능 순'이라고 하는데 반박할 말이 없습니다.\"최근 국내 증시가 정치적 불확실성으로 출렁이자 한 자산운용업계 관계자는 이같이 토로했다. 가뜩이나 올해 국내 주식 수익률이 미국 주식 수익률에 비해 부진한 상황에서 비상계엄, 탄핵 표결 무산까지 터지면서 투자자들의 미국 증시 이민이 가속화하고 있다. ━연초 이후 수익률 코스피 -9.44% vs 나스닥 33.66%━10일 한국거래소에 따르면 연초 이후 이날까지 코스피 수익률은 -9.44%를 기록했다. 반면 다우존스, S&P 500 지수, 나스닥의 연초 이후 지난 9일까지 수익률은 17.73%, 27.62%, 33.66%를 기록했다. 특히 지난 3일 밤 윤석열 대통령이 비상계엄을 선포한 후 해제하고, 지난 7일 윤 대통령 탄핵소추안 표결이 무산되는 등 정치 불확실성이 커지면서 코스피는 전날 종가 2360.58을 기록했고, 코스닥은 627.01까지 하락했다. 다행히 이날 코스피는 2417.83, 코스닥은 661.59까지 회복했으나 아직 정치 불확실성은 여전하고, 증시 향방은 가늠하기 어렵다. ━비상계엄이 기름 부은 국내 증시 엑소더스 ━상황이 이렇자 투자자들은 국내 증시를 떠나 미국 증시로 향하고 있다. 국내 증시 거래대금은 지난해 말 17조8908억원에서 전날 16조5180억원으로 쪼그라들었다. 반면 한국 투자자의 해외주식 보유 현황을 알려주는 지표인 예탁결제원의 국내 투자자의 미국 주식 보관금액은 지난 6일 기준 1121억달러(약 161조원)를 기록했다. 지난해 말(680억달러)과 비교해 64.85% 증가한 수치다. 펀드평가업체 에프앤가이드에 따르면 지난 1개월간 미국 주식형 펀드에 1조5626억원의 자금이 유입됐다. ━\"투자자 떠나면 환율, 증시에 악영향\"━앞으로 내 투자자들의 미국 투자 이민이 계속될 것으로 보인다. 이번 탄핵 사태가 방아쇠 역할을 했을 뿐 그 이전부터 국내 증시에 실망했던 투자자들이 미국으로 떠났기 때문이다. 김윤정 LS증권 연구원은 \"비교적 단기 영향권에 있는 정치 리스크를 제외한다고 하더라도 올해 주요국 가운데 수익률이 가장 부진한 한국 주식시장에 대한 기본 체력을 고민해야 한다\"며 \"이미 수년 전부터 개인투자자들의 해외 거래가 눈에 띄게 증가했고, 이들은 미국 등 해외 주식시장과 가상자산 등으로 발길을 돌리고 있다\"고 분석했다. 업계 전문가들은 투자자들의 이탈이 지속되는 만큼 하루빨리 정치 불확실성을 해소하고, 근본적인 코리아 디스카운트 해결을 위해 나서야 한다고 강조한다. 국내 투자자들의 이탈은 결국 환율상승과 국내 주가 하락을 불러일으켜서다. 이승호 자본시장연구원 연구원은 \"국내 투자자의 해외증권투자가 확대되는 과정에서 필연적으로 국내 외환시장에서 외환 수요가 발생하고, 환율상승 압력 등 외환시장에 미치는 영향이 증가하고 있다\"고 설명했다. 한 자산운용사 대표는 \"빈약한 투자자 보호, 낮은 주주환원율 등으로 국내 증시 수익률이 낮아지고 있고, 이에 따라 투자 이민이 많아지고 있다\"며 \"결국 기업이 자본시장을 통해 자금을 조달하는 것이 힘들어지고, 기업 펀더멘털 약화로 주가가 하락하는 악순환이 발생할 것\"이라고 경고했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "‘계엄쇼크’에 발목…두산, 밥캣 분할합병 결국 포기",
        "date": "2024.12.10. 오후 4:30",
        "content": "금융시장 초토화 등 '밸류다운'에너빌리티 주가 18% 떨어져사업재편 강행해도 실익 없어로보틱스·밥캣 합병계약 해제추가 투자자금 확보안 마련도\n\n\n\n박상현 두산에너빌리티 대표이사 사장이 지난달 21일 서울 더플라자 호텔에서 열린 기자간담회에서 사업구조 재편의 목적과 시너지에 대해 설명하고 있다. 사진 제공=두산에너빌리티[서울경제] 두산밥캣(241560)을 두산에너빌리티(034020)에서 떼어 내 두산로보틱스(454910)와 합병하려고 했던 두산(000150)그룹의 사업 재편안이 끝내 무산됐다. 비상계엄 사태의 여파로 두산에너빌리티의 주가가 급락한 탓이다. 일각에서는 ‘밸류업’ 기조에 동참하라며 두산을 강하게 압박하던 정부가 오히려 초유의 계엄령 사태로 ‘밸류다운’을 자처하면서 기업의 의사결정에 악영향을 미쳤다는 지적이 제기된다.두산에너빌리티와 두산로보틱스는 10일 오전 임시 이사회를 각각 열고 두산밥캣 분할합병 관련 계약을 해제했다고 공시했다. 분할합병안을 의결하기 위해 12일 예정됐던 임시 주주총회 역시 철회했다.두산은 두산에너빌리티를 사업회사와 두산밥캣 지분(46.06%)을 보유한 신설법인으로 인적분할한 뒤 신설법인의 지분을 두산로보틱스에 넘기는 것을 골자로 한 사업재편안을 추진해 왔다. 원자력 발전과 협동로봇, 인공지능(AI) 사업의 경쟁력 강화를 도모하기 위해서다.두산그룹이 6개월 동안 공들여 추진해 온 사업재편안을 결국 포기한 것은 초유의 계엄 사태 이후 금융시장 불안이 심화되며 두산에너빌리티와 두산로보틱스의 주가가 크게 하락한 것이 결정적이었다. 비상계엄 사태 이후 이날까지 두산로보틱스의 주가는 19.94% 급락했다. 두산에너빌리티는 정권이 바뀔 경우 친원전 정책이 다시 백지화될 수 있다는 우려로 18.77% 하락했다.\n\n\n\n문제는 주식매수청구권이다. 자본시장법에 따르면 합병 회사의 주주는 회사가 사전에 정해 고지한 가격에 보유 주식의 매수를 청구할 수 있는 권리를 갖고 있다. 두산에너빌리티는 2만 890원을, 두산로보틱스는 8만 472원을 주식매수청구 가액으로 제시했다. 시장 가격이 매수청구 가액과 비슷하거나 높을 경우에는 문제가 되지 않지만 두산에너빌리티와 로보틱스처럼 주가가 낮을 경우 주주들이 주식매수 청구에 응할 유인이 커진다.두산은 주식매수청구 규모가 사전에 정해둔 한도를 초과할 가능성이 매우 높다고 봤다. 예상보다 큰 비용을 안게 돼 분할합병을 강행하더라도 실익이 사라진다고 판단한 것이다. 두산에너빌리티는 6000억 원으로, 두산로보틱스는 5000억 원으로 주식매수청구 한도를 설정했다.주식매수청구권을 행사하기 위해서는 합병 안건에 반대 의사를 표명해야 한다는 점도 두산그룹에는 부담으로 작용했다. 두산그룹의 두산에너빌리티 보유 지분은 30.67%에 불과해 소액주주들의 지지가 필요했지만, 최근 하락한 주가 탓에 찬성은커녕 반대표를 던질 가능성이 높아진 것이다.캐스팅보트였던 국민연금조차 주식매수청구 가액보다 낮은 주가를 빌미로 사실상 반대 의사를 표명하자 두산그룹의 부담은 더욱 커졌다. 국민연금은 두산에너빌리티 지분 6.85%를 보유한 2대주주다. 전날 국민연금 수탁자 책임 전문위원회는 두산에너빌리티와 두산로보틱스의 분할‧합병 승인의 건에 대해 조건부 찬성을 결정했다. 다만 10일 기준 주가가 주식매수청구 가액보다 같거나 낮을 경우 기권할 것이라는 조건을 덧붙였다.두산그룹 측은 “임시 주총을 앞두고 예상하지 못했던 외부 환경 변화로 당사 회사들의 주가가 단기간 내 급격히 하락해 주가와 주식매수청구 가격 간의 괴리가 크게 확대됐다”며 “당초 예상한 주식매수청구권을 초과할 것이 거의 확실해보여 빠른 의사결정으로 회사의 방향성을 알리기 위해 분할합병 절차를 중단했다”고 밝혔다.박상현 두산에너빌리티 대표이사 사장은 홈페이지에 게시한 4차 주주서한을 통해 “현 상황이 너무도 갑작스럽고 돌발적으로 일어난 일이라 회사 역시 당장 본건 분할합병 철회와 관련해 대안을 말하기는 어렵지만 추가 투자자금 확보 방안과 이를 통한 성장 가속화를 어떻게 달성할 것인지에 대해 신중한 검토를 통해 다양한 방안을 모색하겠다”고 설명했다.",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "'계엄쇼크' 딛고 첫 반등…코스피 2% 상승·코스닥 5% 폭등[시황종합]",
        "date": "2024.12.10. 오후 4:18",
        "content": "기관, 코스피서 4595억 원 순매수달러·원 환율, 10.1원 내린 1426.9원 마감\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 국내 증시가 5거래일 만에 상승 마감했다. 특히 코스닥은 올해 2번째로 가장 큰 상승률을 기록했다. '비상계엄 사태'로 4거래일 연속으로 폭락장이 이어진 이후 바닥을 확인하고 반등한 것으로 보인다.10일 한국거래소에 따르면 코스피는 전일 대비 57.26포인트(p)(2.43%) 상승한 2417.84로 거래를 마쳤다.기관이 4595억 원 순매수하며 지수 상승을 주도했다. 반면 외국인은 1510억 원, 개인은 4220억 원 각각 순매도했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 4.73%, 기아(000270) 4.13%, 셀트리온(068270) 4.0%, NAVER(035420) 3.72%, 삼성전자(005930) 1.12%, SK하이닉스(000660) 0.89%, 삼성전자우(005935) 0.89%, 삼성바이오로직스(207940) 0.63%, KB금융(05560) 0.6% 등은 상승했다. LG에너지솔루션(373220) -0.65% 은 하락했다.코스닥은 전일 대비 34.58p(5.52%) 상승한 661.59로 장을 마감했다. 이로써 올해 두 번째로 가장 큰 일일 상승률을 기록했다. '폭락 후 폭등'했던 8월 초 블랙먼데이 당시와 비슷한 상황이다.코스닥은 지난 8월 5일 미국발 경기 침체 우려로 11.3% 급락했다. 기록적인 폭락 직후 8월 6일 6.02% 폭등했다.코스닥 시장에서는 기관과 외국인이 각각 1180억 원, 외국인은 2909억 원 순매수했다. 반면 개인 홀로 4135억 원 순매도했다.코스닥 시가총액 상위 10개 종목 모두 상승 마감했다. 파마리서치(214450) 13.48%, 리가켐바이오(41080) 12.32%, 알테오젠(96170) 11.58%, 클래시스(214150) 8.24%, 휴젤(45020) 7.29%, JYP Ent.(035900) 5.81%, 에코프로(086520) 2.14%, HLB(028300) 1.94%, 에코프로비엠(247540) 1.71%, 엔켐(348370) 0.55% 등이 올랐다.이경민 대신증권 연구원은 \"전일 탄핵정국 불확실성이 확대되며 최악의 월요일을 보낸 이후 코스피는 낙폭 과대 인식 속에 반등했다\"고 설명했다.이어 \"정치적 불확실성이 해소됐다고 보기는 어렵지만 시장에서 하락 저점에 대해 인식되기 시작된 것은 고무적\"이라고 평가했다.다만 그는 \"정국이 완전히 정리되기 전까지 여진이 남아있을 수밖에 없기 때문에 반등에도 불구하고 남아있는 불안심리는 불가피하다\"고 진단했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원에 거래를 마쳤다.\n\n\n\n10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다./뉴스1 ⓒ News1 이승배 기자",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 닷새만에 반등해 2,410선 회복…코스닥 5% 급등(종합)",
        "date": "2024.12.10. 오후 4:17",
        "content": "내란 수사 속도·환율 안정에 기관 현물·외인 선물 '사자'개인은 8천억원 순매도, 사흘째 투매 양상…탄핵정국 우려 여전코스닥 종목의 94% 상승…정치테마주 급등\n\n\n\n코스피 닷새만에 반등(서울=연합뉴스) 임화영 기자 = 코스피가 2,410대를 회복한 10일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가, 원/달러 환율이 표시돼있다.    이날 코스피는 전장보다 57.26포인트(2.43%) 오른 2,41, 코스닥지수도 전장보다 34.58포인트(5.52%) 상승한 661.59에 거래를 마쳤다. 2024.12.10 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 10일 탄핵 정국의 혼란이 조기에 수습될 수 있다는 기대감 속에 닷새 만에 올라 2,410선을 회복했다.    이날 코스피는 전장보다 57.26포인트(2.43%) 오른 2,417.84에 장을 마쳤다.    지수는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발해 상승폭을 키웠다.    지수는 비상계엄 사태 이후 첫 거래일인 4일 이후 전날까지 나흘 연속 하락세를 보인 바 있다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 10.1원 내린 1,426.9원을 나타냈다.    국내 증시는 내란 혐의 사건 수사에 속도가 붙자 탄핵 정국의 혼란이 빠르게 수습될 수 있다는 기대감에 상승하는 흐름을 보였다.    아울러 환율이 안정된 데다 중국 경기 부양책 기대, 전날 낙폭 과대 인식 등에 반발 매수세가 유입된 측면도 있다.    전날 법무부가 내란과 직권남용 등 혐의 피의자로 입건된 윤석열 대통령을 출국금지 조치한 데 이어, 이날 김상욱 국민의힘 의원이 오는 14일 예정된 윤 대통령 탄핵소추안 재표결에 참여해 찬성표를 던지겠다는 입장을 밝혔다.    '12·3 비상계엄 사태'에 대한 상설특검 수사요구안이 이날 오후 국회 본회의를 통과했다.    기관이 유가증권시장에서 4천596억원 순매수하며 지수를 끌어 올렸다. 외국인과 개인은 각각 1천490억원, 4천220억원 매도 우위를 보였다.    개인은 지난 6일 이후 3거래일 연속 '팔자'를 나타내며 탄핵 정국 장기화에 대한 불안감을 떨치지 못하는 모습을 보였다.    다만 외국인은 코스피200선물시장에서는 6천862억원가량 순매수했다.     이재원 신한투자증권 연구원은 \"코스피에서 개인 자금 이탈이 지속됐으나 외국인 선물과 기관 현물 위주로 저가 매수세가 유입됐다\"며 \"전날 1,430원을 돌파하며 주식시장에 하방 압력을 부여했던 원/달러 환율도 오늘 1,430원을 하회하며 전날 낙폭 상당수가 되돌림됐다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(1.12%), SK하이닉스(0.89%) 등 반도체주와 삼성바이오로직스(0.63%), 현대차(4.73%), 기아(4.13%), 셀트리온(4.00%) 등이 올랐다.    탄핵 정국 장기화 우려에 전날 하락했던 한화에어로스페이스(4.30%), LIG넥스원(6.66%) 등 방산주도 반등했다.    반면 LG에너지솔루션(-0.65%), 고려아연(-0.20%), 신한지주(-1.48%) 등은 하락했다.    업종별로 보면 화학(6.79%), 철강 및 금속(3.71%), 전기전자(1.43%) 등 대다수 업종이 올랐으며 통신업(-1.05%)은 내렸다.    코스닥지수도 전장보다 34.58포인트(5.52%) 상승한 661.59에 거래를 마쳤다.    지수는 전장보다 8.93포인트(1.42%) 오른 635.94로 출발해 상승폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 2천924억원, 1천179억원 순매수한 반면. 개인은 4천137억원 매도 우위를 보였다.    시총 상위 종목 중 알테오젠(11.58%), 리가켐바이오(12.32%), 휴젤(7.29%) 등 바이오주와 에코프로비엠(1.71%), 에코프로(2.14%), 레인보우로보틱스(4.71%) 등 대다수 종목이 올랐다.    이밖에 정치 테마주도 급등세를 지속했다.    이재명 더불어민주당 대표 테마주인 오리엔트정공과 수산아이앤티가 상한가를 기록했으며 한동훈 국민의 힘 대표가 비상계엄 사태와 관련해 여당 차원에서 '내란 특검법' 발의를 추진하자고 제안한 가운데 노을(12.25%) 등 한동훈 테마주도 급등했다.           코스닥 시장에서 이날 상승한 종목은 1천591개로 전체 코스닥 종목(1천692개)의 94%에 달했다.    이날 코스피 시가총액은 1천979조7천690억원으로 전날(1천933조1천620억원) 대비 46조원 넘게 늘었으며, 코스닥 시총은 330조1천900억원으로 전날(313조150억원) 대비 17조원 불어났다. 양 시장을 합친 시가총액은 전날 대비 63조원 넘게 증가했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조1천890억원, 7조4천억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "079550",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "코스피 반등 이끈 기관, 외국인은 다시 팔자… 계엄 충격파 향방은?",
        "date": "2024.12.10. 오후 4:17",
        "content": "[내일의 전략]\n\n\n\n10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. /사진=뉴스1.계엄 사태로 파랗게 질렸던 국내 증시가 크게 반등했다. 기관이 5000억원 가까운 순매수를 기록하며 반등세를 견인했다. 치솟았던 원/달러 환율이 떨어지면서 증시에 긍정적인 영향을 미쳤다. 다만 코스피에서 외국인이 또다시 순매도로 돌아서 반등세 지속 여부를 장담하기 어렵다. 윤석열 대통령 탄핵소추 불발에 따른 정국 혼란이 이어져 투자자들의 불안감이 여전하기도 하다.10일 코스피는 전거래일보다 2.43%(57.26) 오른 2417.84를 기록했다. 기관이 상승세를 이끌었다. 기관은 4595억원 순매수를, 개인과 외국인은 각각 4220억원, 1510억원 순매도를 기록했다.외국인은 장 초반 순매수였다가 오전 10시7분부터 순매도로 전환했다. 외국인은 전날 1495억원을 사들이며 계엄 사태 이후 처음으로 순매수를 기록했다. 하지만 하루 만에 다시 팔자로 돌아섰다.코스닥의 상승폭은 더 컸다. 코스닥은 5.52%(34.58) 오른 661.59를 기록했다. 개인이 4137억원 순매도한 가운데 외국인과 기관이 2910억원, 1180억원씩 순매수했다.\n\n\n\n10일 코스피·코스닥 등락률 및 투자자별 거래실적. /그래픽=최헌정 기자.지난 3일 밤 윤석열 대통령의 비상계엄 사태가 터진 이후 코스피와 코스닥이 상승 마감한 건 5거래일 만이다. 지난 4거래일 동안 코스피와 코스닥은 각각 6%, 9% 폭락했다. 이 기간 코스피 시가총액은 113조원 증발했다. 2420 복귀를 앞뒀지만 2500을 회복해야 계엄 사태로 인한 하락분을 모두 만회할 수 있다.환율 역시 진정되는 모습이다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가(1437원·오후 3시30분) 대비 6.1원 내린 1430.9원에 거래를 시작했다. 이날 오후 3시30분 기준 10.1원 내린 1426.9원이다. 7거래일 만에 전날보다 낮은 가격을 기록했다.시가총액 상위 종목 대부분 상승 마감했다. LG화학, SK이노베이션 8%대, POSCO홀딩스, 포스코퓨처엠 6%대, 삼성SDI 5%대 등 2차전지주가 크게 올랐다. 삼성전자는 1% 넘게 오르며 주당 5만4000원을 회복했다. 코스닥에서는 대장주 알테오젠이 12% 오르는 등 상위 50종목 중 45종목이 상승 마감했다.\n\n\n\n10일 오후 서울 여의도 국회에서 열린 제418회국회(정기회) 18차 본회의에서 금투세 폐지를 위한 소득세법 일부개정법률안이 재적 300인, 재석 285인, 찬성 204인, 반대 33인, 기권 38인으로 통과되고 있다. /사진=뉴스1.이날 국회 본회의에서는 금융투자소득세 폐지와 가상자산 과세 유예 등을 담은 소득세 개정안이 가결됐다. 투자자들의 불안 심리가 완화할 수 있는 요인이다. 다만 오는 14일 본회의에 상정될 윤 대통령 탄핵소추안 처리를 둘러싼 정쟁과 혼란은 여전하다. 코스피에서 외국인 매도세가 다시 발현된 만큼 추세적인 반등을 기대하긴 이르다.이경민 대신증권 FICC리서치부장은 \"전날 탄핵 정국의 불확실성이 확대되며 최악의 월요일을 보낸 이후 코스피는 낙폭 과대 인식 속 반등하며 2400을 회복했다\"며 \"정치적 불확실성이 해소됐다고 보긴 어려우나 시장에서 하락 저점에 대해 인식되기 시작된 건 고무적\"이라고 밝혔다. 그러면서 \"다만 정국이 완전히 정리되기 전까지 여진이 남아 있을 수밖에 없어 반등에도 남아 있는 불안 심리는 불가피할 것\"이라고 했다.",
        "ticker": [
            "003550",
            "051910",
            "005490",
            "034730",
            "096770",
            "003540",
            "006400",
            "005930",
            "003670"
        ]
    },
    {
        "title": "MSCI 한국, 급락장서 전세계 지수 하회…증안펀드 카드 나올까",
        "date": "2024.12.10. 오후 4:15",
        "content": "\"‘잠자는 10조’ 증안펀드 투입 가능성 높은 상황\"\"큰 방향성 바꾸긴 어려워\" 부정 의견도전문가들 “정치적 불확실성 해소가 더 시급”[이데일리 김경은 원다연 김응태 기자] 대통령 탄핵 정국의 안갯속에서 한국 주식시장 밸류가 크게 훼손된 만큼 16년만에 증권시장안정펀드(증안펀드)가 증시에 투입될지 이목이 쏠리고 있다. \n\n\n\n김학균 신영증권 리서치센터장이 10일 오전 서울 영등포구 한국거래소 홍보관에서 열린 더불어민주당·조국혁신당·사회민주당 등 야3당 정무위 국회의원 자본시장 현안대응 및 현장점검에서 주식시장 동향에 대해 발표하고 있다. (사진=뉴시스)10일 금융투자업계에 따르면 모건스탠리캐피탈 인터내셔널(MSCI) 한국 지수가 최근 급락장에서 23년만에 MSCI 전 세계 지수 수준을 하회했다. 9일 기준 MSCI 코리아는 710.59다. 이는 MSCI 전 세계 주가 지수(MSCI AC World Equity) 878.73보다 낮다. 한국상대적 지수의 레벨(수준)이 역사적 저점에 도달한 만큼 증안펀드 투입 필요성이 커졌다는 지적이다. MSCI 한국 지수는 MSCI 선진국 지수 편입 가능성을 가늠하는 지표다. 강대석 유안타증권 연구원은 “일각에서는 서킷브레이커 발동과 같은 명확한 집행 기준이나 근거가 필요하다고 지적하나, 우리 증시가 ‘많이 빠졌다’는 본질적인 점에서 증시 안정화를 위해 집행 가능성이 있다”고 말했다. 그러나 증안펀드 투입 효과에 대해서는 이견이 있다. 김학균 신영증권 리서치센터장은 이날 한국거래소에서 열린 야3당 정무위 국회의원 자본시장 현안대응 간담회에서 “현재 상황에서 증안펀드가 투입돼도 (증시의) 큰 방향성 자체를 바꾸긴 어렵다”면서 “개인투자자들의 투매가 2~3번 정도 지속되면 그때는 증안펀드의 시장 개입을 고려해 볼 만하다”고 말했다. 증안펀드는 패닉 장세가 나타나면 주식을 매입해 시장 변동성을 낮추기 위해 산업은행 및 5대 금융지주사와 4개 금융투자사, 보험사, 지방은행, 증권 유관기관이 마련한 기금이다. 현재 코로나19 유행 시기 10조원 규모로 조성한 뒤 투입하지 않은 상태다. 기존 주간운영사였던 한국투자신탁운용으로부터 삼성자산운용이 넘겨받아 가동 준비 중이다. 투자 시기와 규모는 증안펀드 투자관리위원회에서 결정한다. 삼성운용 관계자는 “당국의 집행여부 결정에 따라 운용하는 펀드이기 때문에 언제, 어디에 투자할지 여부는 밝히기 어렵다”고 말했다. 정부는 1990년을 시작으로 카드 대란이 있던 2004년, 글로벌 금융위기 여파가 덮친 2008년, 코로나19 사태 전후인 2020년·2022년 등 다섯 차례에 걸쳐 증안펀드를 도입한 바 있다. 코로나19 당시 투입되지 않아 이번에 투입될 경우 2008년 이후 16년만이다. 다만 증안펀드 투입은 심리적 방파제 역할에 그칠 것이란 분석이다. 실질적으로 정치적 불확실성 해소가 더 중요하다는 것이다. 김 센터장은 “10조원이란 자금은 외국인 투자자가 주식을 며칠 매도하면 나오는 수준”이라며 “우리 공동체와 정치가 불확실성을 빨리 완화시켜 주는 것 말고는 답이 없다”고 주장했다.",
        "ticker": [
            "136490",
            "001720",
            "003470"
        ]
    },
    {
        "title": "2년1개월 만 최고치로 시작한 환율 '숨고르기'…1426.9원 마감",
        "date": "2024.12.10. 오후 4:14",
        "content": "전날 대비 10.1원↓…국내 증시 호조 반영정치 불확실성 여전…1450원 저항 여부 주목\n\n\n\n10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성이 고조되자 전날(9일) 하루 사이 20원 넘게 널뛴 달러·원 환율이, 국내 증시 호조를 반영하며 숨 고르기에 들어갔다.10일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1437원 대비 10.1원 내린 1426.9원에 마감했다. 이날 장 시작과 동시에 6.1원 내린 1430.9원에 출발했는데, 오전 한때 1432원을 넘다 오후 들어선 1420원 중반 선에서 등락을 반복했다. 1430.9원의 경우 장 시작가 기준 지난 2022년 10월 25일(1444원) 이후 최고치인데, 숨 고르기에 들어간 모습이다.외환당국은 오전부터 외환시장 안정 의지를 강조했다.최상목 경제부총리 겸 기획재정부 장관은 이날 확대간부회의에서 \"금융·외환시장 및 실물경제 동향 점검을 더욱 강화해달라\"며 \"위험 요인 포착 시 신속하게 대응해 줄 것\"을 당부했다.전날 달러·원 환율은 6.8원 상승한 1426원으로 개장해 한때 1430원을 찍었다가 오전 11시 30분 들어 급상승하며, 11시 40분쯤 '1438.3원'에 고점을 찍었다. 이는 지난 2022년 10월 25일 1444.2원 이후 최고치다. 야간 거래(올해 7월 이후)를 포함하면 장중 1430원을 넘은 건 지난 3일(1442원) 비상계엄 선포 이후 처음이다.지난 3일 밤 윤 대통령이 비상계엄을 선포하자, 환율은 야간 거래에서 일시적으로 1442원까지 급등했다. 3일 하루에만 '41.5원'의 변동 폭을 보였는데, 이는 전대미문의 코로나19 사태로 달러가 급등했던 지난 2020년 3월19일(49.9원) 이후 4년 8개월여 만에 최대폭이다.다만 이날 국내 증시가 호조를 보이며 달러·원 환율 하락에 힘을 실었다. 전날 급락한 증시는 이날 들어선 코스피 2.43%, 코스닥 5.52%가 올랐다.시장에서는 지난 7일 탄핵 소추안 부결로 인한 '탄핵 정국' 전개로 불확실성이 여전히 남아있다고 봤다. 특히 야당을 중심으로 오는 14일 2차 탄핵안 표결을 예고한 만큼, 당분간 정치적 불확실성으로 달러·원 환율 등락이 이어질 것으로 보고 있다. 1500원대 급등 가능성은 낮다고 판단하면서도, 추가 상승 가능성을 배제하기 어려운 상황이라는 전망이 대체적이다. 2000년 이후 금융위기를 제외한 상단인 '1450원'의 저항 여부가 관건이라고 했다.민경원 우리은행 연구원은 \"전날 1440원 목전에 두고 외환당국의 개입으로 추정되는 달러 매도세가 유입되며 환율 추가 상승은 제한됐다\"며 \"탄핵 정국이 장기화할 것으로 보이는 만큼 향후 정국 불확실성이 지속될 전망이며, 특히 예산안 처리를 위한 여야 논의가 제대로 이뤄질지 불투명한데, 이는 외국인 투자심리 약화를 불러일으켜 자금 이탈을 부추기는 재료\"라고 했다.변준호 IBK투자증권 연구원은 \"전날 환율이 1430원을 돌파하며 상승 폭을 확대한 가운데, 2년 전 저항대 1440원 수준까지 상승 시도가 지속될 가능성이 있다\"며 \"지난 금융 위기 당시와 같이 경제가 0%대 성장의 심각한 위기를 반영하지 않는 이상 1500원대 가능성은 낮다고 판단되나, 1%대 성장을 고려해 볼 때 1400원대에서의 추가 상승 가능성을 배제하기 어려운 상황\"이라고 했다.김상훈 KB증권 리서치센터장은 \"환율의 상·하단 상향 인식 속에 2000년 이후 금융위기를 제외한 상단인 1450원 저항 여부가 주목할 점\"이라고 했다."
    },
    {
        "title": "휘청이는 증시 구원?…연기금, 최근 한 달새 2.9조 폭풍 매수",
        "date": "2024.12.10. 오후 4:05",
        "content": "코스피 급락장에 소방수 역할저평가 심화 속…저가 매수 분석주요 대기업 밸류업 발표 등 영향8월부터 최근까지 순매수 행진삼성전자·LG엔솔·SK이노 등반도체·2차전지 종목 집중 매입트럼프 리스크 적은 네·카도 매수\n\n\n\n게티이미지뱅크국내 증시가 비틀거리자 최근 한 달 사이 국민연금 등 연기금이 유가증권시장에서 2조9000억원어치를 순매수한 것으로 나타났다. 국내 대표 종목들의 저평가가 심화되면서 저가 매수에 나선 것으로 분석된다. 국내 주요 대기업이 잇따라 기업가치 제고(밸류업) 계획을 발표한 점도 영향을 미친 것으로 보인다.○코스피 휘청이자 사들인 연기금\n\n\n\n한국거래소에 따르면 연기금은 최근 1개월(11월6일~12월6일) 사이 유가증권시장에서 총 2조9617억원어치를 순매수했다. 연기금은 코스피지수가 연중 고점이던 지난 7월 유가증권시장에서 8251억원어치를 순매도했다. 이후 8월 6944억원, 9월 1537억원, 10월 4584억원, 11월 2조2319억원 어치를 순매수했다. 12월 들어서도 지난 6일까지 6055억원 어치를 순매수했다. 증시 상승기엔 매도세를 보였지만 연말 증시가 부진해질수록 매수 규모가 커졌다.미국 대통령 선거에서 도널드 트럼프 당선인이 승리하고 3분기 상장사 실적 부진 여파까지 겹치면서 최근 1개월 사이 코스피지수는 5.28% 하락했다. 이런 가운데 연기금이 소방수 역할을 했다는 분석이 나온다. 개인투자자는 최근 한 달 새 유가증권시장에서 1조7681억원 어치를 순매수했지만 상장지수펀드(ETF) 등을 제외하면 오히려 5411억원 어치를 순매도한 것으로 나타났다. 개인이 주로 사들인 ETF 상당수가 해외주식형 ETF라는 점을 고려하면 개인 투자자들이 대거 국내 증시를 이탈한 셈이다.\n\n\n\n주요 종목들의 저평가가 심화되면서 연기금이 매수에 나선 것이란 분석이 나온다. 에프앤가이드에 따르면 코스피200지수의 12개월 선행 주가수익비율(PER)은 지난 6일 기준 8.52배 수준이다. 최근 10년 평균인 10.92배를 크게 밑돈다. 12개월 선행 PBR은 0.83배에 그쳤다. PBR이 1배 미만이라는 것은 코스피200 기업의 시가총액이 기업들의 자산 장부가보다 낮다는 얘기다.기아, SK하이닉스, LG에너지솔루션, SK텔레콤, 아모레퍼시픽 등 주요 대기업이 밸류업 계획을 발표한 것도 장기 투자를 하는 연기금을 움직이게 한 요인이다. 최근 한 달 사이 밸류업 공시를 한 기업만 29개에 달했다.○반도체·2차전지 대표주에 베팅연기금이 집중 매수한 종목은 반도체, 2차전지 등 국내 대표 산업인 것으로 나타났다. 최근 1개월(11월6일일~12월6일) 사이 가장 많이 사들인 종목은 삼성전자로 4213억원어치를 순매수했다. 이어 LG에너지솔루션(1820억원)과 SK이노베이션(1667억원), 네이버(1444억원), 현대자동차(1362억원), 카카오(1305억원) 등이 뒤를 이었다.지난달 14일 5만원 선이 무너진 삼성전자는 10조원 규모의 자사주 매입 계획을 발표한 뒤 주가 회복세를 보이고 있다. 지난달 14일부터 이달 6일까지 주가는 8.42% 올랐다. 증권가에서는 삼성전자 주가의 발목을 잡은 고대역폭메모리(HBM) 공급도 내년부터 본격적으로 이뤄질 것으로 보고 있다.내년 2차전지주에 대한 부정적인 전망이 많지만 테슬라에 배터리를 납품하는 LG에너지솔루션의 실적은 경쟁사 대비 비교적 양호할 것으로 예상된다. 미국 도널드 트럼프 행정부가 전기자동차 세액공제 혜택을 폐지하더라도 전기차 1위 업체인 테슬라는 타격을 덜 받을 것이란 전망이 나오기 때문이다.네이버와 카카오는 환율, 관세 등 이른바 ‘트럼프 리스크’에 영향을 적게 받는다는 점에서 최근 투자자들의 주목을 받고 있다. 네이버는 최근 한 달 16%, 카카오는 21.75% 올랐다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "017670",
            "000660",
            "000270",
            "005930",
            "090430",
            "035720"
        ]
    },
    {
        "title": "[특징주]삼성전자, 1%대 반등…외국인 지분율은 연중 최저",
        "date": "2024.12.10. 오후 4:01",
        "content": "[이데일리 원다연 기자] 삼성전자가 10일 1%대 반등 마감했다. 다만 외국인 투자자는 10거래일 연속 순매도를 이어가며 외국인 지분율은 연중 최저 수준으로 떨어졌다.  엠피닥터에 따르면 이날 삼성전자(005930)는 전 거래일 대비 1.12% 오른 5만 4000원에 거래를 마쳤다.이날 삼성전자는 기관이 순매수하며 상승세를 뒷받침했다. 기관이 584억원 규모를 순매수한 반면, 개인과 외국인은 각각 71억원, 1305억원 규모를 순매도했다. 특히 외국인의 순매도는 지난달 27일부터 10거래일 연속 이어졌다. 이에 외국인 보유 비중은 연중 최저 수준까지 떨어졌다. 이날 기준 삼성전자의 외국인 지분율은 51.10%로 집계됐다. 이는 작년 4월 6일(51.09%) 이후 1년 8개월여만에 가장 낮은 수준이다. 삼성전자는 반도체 업황이 둔화되고 도널드 트럼프 미국 대통령 당선인의 대중 고대역폭메모리(HBM) 수출 제한의 여파를 마주한 가운데 ‘비상계엄’ 사태로 인한 국내 시장의 불확실성 확대란 악재까지 맞게 됐다. 증권가에서는 이에 삼성전자에 대한 실적 전망을 내려 잡으며 목표가도 하향 조정하고 있다. 유진투자증권은 종전 8만원이던 목표가를 7만원으로, 키움증권은 7만 7000원에서 7만 4000원으로 내려잡았다. 다만 삼성전자 주가가 이미 역사적 저점 수준까지 내려온 만큼 현 수준에서 추가적인 하락 가능성은 제한적이란 평가다. 이승우 유진투자증권 연구원은 “현재 주가는 주가순자산비율 0.9배 수준으로 리스크를 상당 부분 반영하고 있고, 자사주 매입으로 하방은 어느 정도 막혀 있다”고 평가했다. 박유악 키움증권 연구원 역시 “삼성전자의 주가 밸류에이션이 역사적 최저점 수준에 있다는 점에 주목해야만 한다”며 “수많은 우려들과 함께 하락했고 자사주 매입이 진행되고 있기 때문에 현 수준에서 주가의 추가 하락 리스크는 제한될 것”이라고 봤다. .\n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930",
            "001200",
            "039490"
        ]
    },
    {
        "title": "네이버·카카오 반등, 연저점 대비 30% 상승",
        "date": "2024.12.10. 오후 4:01",
        "content": "네이버, 서비스 개편·실적 개선카카오, 바닥 인식…기대감 상승네이버와 카카오가 반등하고 있다. 최근 주가가 연저점을 찍은 뒤 각각 30%를 넘는 상승률을 보이고 있다. 네이버는 서비스 개편을 성공적으로 해 기초체력(펀더멘털)이 개선됐고, 카카오는 실적 컨센서스(증권사 추정치 평균) 하향 조정이 둔화된 게 영향을 미친 것으로 보인다.\n\n\n\n네이버가 지난 6일 20만4500원에 장을 마쳤다. 지난 9월 9일 연저점을 찍은 뒤 31.94% 올랐다. 같은 기간 코스피지수가 4.25% 떨어진 것과 대비된다. 계엄령 정국 때문에 코스피지수가 2.88% 하락한 지난 4~6일에도 이 종목은 2.15% 떨어지는 데 그쳐 비교적 선방하는 모습을 보였다. 이 기간 외국인이 네이버를 706억원어치 순매수하며 주가을 떠받쳤던 덕분이다.네이버의 주가가 최근 순항하는 직접적인 배경은 실적 개선이다. 네이버는 올 3분기에 전년 동기 대비 38.2% 늘어난 5253억원의 영업이익을 올렸다고 지난달 공시했다. 금융정보업체 에프앤가이드에 따르면 네이버의 올해와 내년 영업이익 컨센서스는 3개월 전에 비해 각각 3.9%, 6.0% 높아졌다.카카오 주가는 네이버보다 늦게 오르기 시작했다. 이 종목은 네이버가 반등하기 하기 시작한 9월 중순 이후에도 부진을 거듭했다. 그러나 지난달 14일 연저점을 찍고 이달 6일까지 35.67% 올랐다. 카카오의 올해 영업이익 컨센서스는 3개월 전애 비해 6.4% 하락했고, 내년 영업이익 컨센서스도 같은 기간 10.0% 떨어졌다. 실적 전망은 계속 나빠지는 데 주가만 오른 것이다.증권가 전문가들은 네이버의 실적 컨센서스가 높아진 이유에 대해 “최근 메인페이지 개편 등으로 사용자 체류 시간을 늘리는 데 성공한 덕분”이라고 분석했다. 과거에 없었던 홈피드(메인페이지에 있는 사용자 맞춤형 콘텐츠 추천 영역)를 지난해 11월 신설한 게 이런 개편의 한 사례다. 그 결과 네이버는 광고 비중이 큰 서치플랫폼과 커머스 매출을 올 3분기에 전년 동기 대비 10.6% 늘렸다.카카오는 “실적 하향 조정이 곧 바닥을 찍을 것”이라는 기대가 높아져 매수세가 들어오고 있다는 관측이 나온다. 김소혜 한화투자증권 연구원은 “이 종목의 펀더멘털이 개선되는 신호는 아직 없지만 대외적 위험(리스크)과 업황은 더 나 빠질 가 능성이 없어 추가 하략 가능성도 제한적”이라며 “반전을 이끌 만한 작은 호재가 주가상승의 모멘텀이 되고 있다”고 했다.",
        "ticker": [
            "035720",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'탄핵 정국' 여파…밸류업 대표 종목인 금융주 동반 폭락",
        "date": "2024.12.10. 오후 4:00",
        "content": "밸류업 정책 표류 우려감 확산KB·신한 등 4대 금융주 약세국내외 증권사·IB 등 우려 논평당국의 신속한 대응 등 주문\n\n\n\n지난 9일 코스피 지수는 2.78% 급락한 2360.58에 마감했다. 코스닥지수는 5.19% 떨어졌다. /연합뉴스윤석열 대통령의 비상 계엄 사태와 탄핵 정국 여파로 국내 증시에서 금융주들이 동반 폭락했다. 탄핵 정국에 따라 정책 공백이 이어지면서 현 정부 주요 과제인 밸류업(기업가치 제고) 정책도 표류하는 것 아니냐는 우려 때문이다. 국내외 증권사와 투자은행(IB)들도 잇따라 리포트를 내고 우려를 나타내고 있다.○정치 리스크에 밸류업 동력 우려\n\n\n\n9일 한국거래소에 따르면 계엄령 선포 다음날인 4일부터 6일까지 밸류업 대표 종목인 KB금융은 15.7% 하락했다. 4일 5.73% 내림세를 보인 뒤 5일엔 낙폭을 더 키우면서 10.06% 급락했다. 6일엔 0.58% 떨어졌다. 신한지주 또한 4일 6.56%, 5일 5.5% 떨어졌다. 6일엔 3% 반등에 성공했지만 계엄 사태 이전의 상승세가 꺾였다. 하나금융지주와 우리금융지주도 4~6일 각각 7.9%, 5.9% 하락하면서 4대 금융지주가 모두 약세를 보였다.보험주도 주가가 하락했다. 최근 주가가 크게 올랐던 삼성화재는 4~6일 13% 급락했고 현대해상은 4.9% 떨어졌다. 주가가 장기 우상향 중인 메리츠금융지주 또한 4.9% 주가가 내렸다. 금융주와 함께 밸류업을 주도했던 현대차와 기아도 이 기간 주가가 각각 5.1%, 3.3% 빠졌다.시장에서는 윤석열 정부의 대표적인 경제 정책 중 하나인 기업 밸류업 프로그램에 대한 기대감이 사라진 탓이라는 분석이 나온다. 이경민 대신증권 연구원은 금융주 급락에 대해 “윤석열 정부의 밸류업 정책 추진 동력에 대한 의구심이 반영되고 있다”고 말했다. 윤 대통령이 갑작기 선포한 비상계엄령이 탄핵 정국으로 이어지면서 밸류업 기대가 단시간에 무너지고 있게 됐다는 것이다.외국인들이 금융주를 팔고 있다. 이 기간 외국인 순매도 상위 종목에는 KB금융(1위), 신한지주(3위), 하나금융지주(8위) 등이 위치했다. 현대차(4위)와 기아(5위)도 상위다. 김도하 한화투자증권 연구원은 보고서에서 “그 어떤 경제 상황과 규제 환경에서도 기존 예상대로 환원책이 이행될 것이라고 장담할 수 있는 주체는 없다”며 “연중에 발표된 주주환원 정책을 원안대로 이행하지 못할 것이라는 시장의 우려는 충분히 합리적”이라고 말했다.○외국 증권사들도 우려 섞인 논평외국계 IB와 신용평가사들도 국내 정치적 상황을 예의주시하며 우려 섞인 논평을 내놓고 있다. 프랑스 IB 나티시스의 트린 응웬 수석 이코노미스트는 윤 대통령의 계엄령 선포에 대해 “매우 형편없는 결정”이라며 “한국 경제가 나쁜 시기에 계엄 사태가 발생했다”고 지적했다.지난 달 발표된 10월 수출 증가율이 둔화하는 모습을 보였고 내수 부진으로 한국은행이 기준금리를 두 번 연속으로 내린 상황이라는 것이다. 그러면서 그는 “장기적인 어려움에 대응하기 위한 예산을 확보할 수 있도록 정부가 탄탄해야 한다”고 꼬집었다.글로벌 IB인 모건스탠리의 조나단 가너 아시아·신흥국 최고주식전략가는 한국 주식에 대해 비중축소(underweight) 입장을 유지한다고 말했다. 그는 “한국 주식은 유리한 위치에 있지 않으며 한국은 우리가 커버하는 지역 중 무역 노출도가 가장 큰 곳 중 하나”라며 “한국 증시에 큰 비중을 차지하는 반도체의 경우 사이클이 하방으로 형성되기 시작하고 있고 자동차 섹터는 세계적으로 악화되고 있다”고 설명했다. 이어 “우리 이코노미스트들은 이번 계엄 사태가 발생하기 전부터 한국 성장률이 내년에 2% 밑으로 떨어질 것으로 예상해왔다”고 덧붙였다. 도이체방크는 “한국이 글로벌 공급망에 얼마나 중요한지를 감안하면 이번 사태는 계속 주시해야 한다”고 밝혔다.다만 글로벌 신용평가 기관 모닝스타 DBRS는 투자 노트를 내고 “계엄 사태에 따른 전체적인 영향은 지켜봐야 한다”며 “(경제)당국의 신속한 대응은 한국 기관들이 강력하다는 것을 보여줘 국내 경제에 큰 영향을 미치지 않을 것으로 예상된다”고 밝혔다.",
        "ticker": [
            "012030",
            "105560",
            "000270",
            "003540",
            "138040",
            "000810",
            "055550",
            "004080",
            "316140",
            "086790",
            "000880",
            "003530",
            "005380",
            "001450"
        ]
    },
    {
        "title": "현대차증권, 임직원과 함께하는 ‘사랑의 연탄 나눔’",
        "date": "2024.12.10. 오후 3:56",
        "content": "지난 6일 서울 강남구 개포동 구룡마을에서 현대차증권 임직원이 모여 연탄 나눔 봉사활동 전 단체 기념 사진 촬영을 하고 있다. [사진 출처 = 현대차증권]현대차증권은 지난 6일 서울 강남구 개포동 구룡마을에 거주하는 이웃들의 따뜻한 겨울나기를 지원하기 위해 임직원 참여 ‘사랑의 연탄나눔’ 봉사활동을 진행했다고 10일 밝혔다.이번 봉사활동은 지난 2012년부터 매년 진행된 현대차증권의 대표적인 봉사활동으로 올해도 현대차증권이 추진하고 있는 ‘ESG 경영’의 일환으로 마련됐다. 작년에 이어 올해도 불경기에 연탄 가격 상승까지 더해져 기업들의 연탄 후원이 줄어드는 상황에서 혹한기를 맞이해야 하는 구룡마을 주민들을 지원하기 위한 취지가 더해졌다.실제로 올해 활동에 참여한 배형근 사장을 비롯한 임직원 46명은 구룡마을에 거주하는 어르신들께 연탄 2400장을 직접 전달했으며 구매한 연탄까지 총 2만1200장을 기부했다. 연탄 구입 비용은 현대차증권 임직원 기부금과 회사 매칭 기금으로 조성된 자금으로 이뤄졌다.한편 현대차증권은 지난 7월 ▲미래세대 ▲보호 ▲지역사회 3가지 분야를 중점으로 CSR 전략을 새롭게 수립하고 ‘지속가능한 같이의 차이’라는 비전을 바탕으로 ▲미래 꿈나무 경제교실 ▲ 아동복지시설 종사자 경제교육 ▲ 농촌일손돕기 ▲ 사랑나눔 바자회 등 다양한 사회공헌활동을 이어오고 있다.현대차증권 관계자는 ”최근 급격히 늘고 있는 이상 기후 현상으로 기후 위기 취약계층에 대한 관심이 필요한 상황”이라며 “앞으로도 현대차증권은 지역 사회의 온기를 전하고 사회적 책임을 실천하기 위해 많은 임직원들과 함께 최선을 다할 것”이라고 말했다.",
        "ticker": [
            "005380",
            "001500"
        ]
    },
    {
        "title": "[코스피 마감]계엄령 이후 닷새만 2.4% 상승…2410선 회복",
        "date": "2024.12.10. 오후 3:55",
        "content": "개인 매도행렬은 지속기관, 3700억원 순매수외국인도 1100억원 매도현대차 10거래일만 상승[이데일리 김경은 기자] 코스피지수가 지난 3일 비상계엄 사태 이후 닷새 만에 처음으로 반등했다. 엠피닥터에 따르면 10일 코스피는 전장보다 57.26포인트(2.43%) 오른 2417.84에 장을 마쳤다.코스피 지수는 전장보다 23.93포인트(1.01%) 오른 2384.51로 출발한 뒤 상승폭을 확대했다. 개인들의 매도행렬은 지속되고 있으나 강도는 크게 완화됐다. 투자자별 매매동향을 보면 기관이 3753억원 순매수를 기록한 반면, 개인과 외국인은 각각 3299억원, 1174억원 매도했다. 프로그램 매매에서는 612억원의 순매수가 발생했다. 업종별로는 업종별로 화학이 6.79% 상승하며 경기방어주로 그동안 상대적으로 낙폭이 적었던 통신(-1.05%)을 제외한 전업종이 상승했다. 시가총액 상위종목들의 움직임을 보면 미국 시장 판매 호조를 나타낸 현대차(005380)가 10거래일만에 4.73% 상승했고, 기아(000270) 4.13%, 셀트리온(068270) 4.00%, NAVER(035420) 3.72% 등이 강세를 보였다. 반면 LG에너지솔루션(373220)은 0.65% 하락했다.거래량은 58만7023주, 거래대금은 9조576억원이다. 상승 864종목, 하락 62종목을 기록했으며, 보합은 11종목으로 나타났다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "000270",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 기관 매수에 2410선까지 반등…코스닥 5% '급등'",
        "date": "2024.12.10. 오후 3:54",
        "content": "코스피가 기관의 매수세에 힘입어 2410선을 회복했다. 코스닥은 5% 이상 급등했다.\n\n\n\n연합뉴스코스피는 10일 전거래일 대비 2.43% 오른 2417.84에 마감했다.투자자별로는 개인과 외국인이 각각 4219억원, 1489억원을 순매도했다. 반면 기관은 4595억원을 순매수했다.업종별로는 화학이 6.79%, 섬유·의복이 6.01% 뛰었다. 또 건설업이 5.43% 올랐다. 이 외 의료정밀, 운수장비가 4% 이상 급등했다. 통신업이 1.05% 하락한 것을 제외하면 대부분의 업종이 상승 마감했다.시가총액 상위종목 중 삼성전자는 전거래일 대비 600원(1.12%) 오른 5만4000원에 거래를 마감했다. POSCO홀딩스가 6.90% 급등했으며 현대차, 기아, 셀트리온이 4% 이상 뛰었다. 반면 신한지주가 1.48% 내렸다. 이 외 약보합을 기록한 LG에너지솔루션, 고려아연을 제외한 시가총액 상위종목 대부분이 상승했다.이날 코스피에서는 이스타코, 일성건설 등 8개 종목이 상한가를 기록하며 878개 종목이 올랐으며 하한가 없이 48개 종목이 밀렸다. 12개 종목은 보합이었다.코스닥은 전거래일 대비 5.52% 오른 661.59에 거래를 마감했다.투자자별로는 개인이 4134억원을 순매도했다. 반면 외국인과 기관이 각각 2924억원과 1179억원을 순매수했다.업종별로는 기타서비스가 8.65% 급등했다. 또 운송장비·부품이 6.30%, 제약이 6.08% 뛰었다. 이 외 화학, 금속, 오락·문화 등이 5% 이상 올랐다. 출판·매체복제가 1.18% 내린 것을 제외하면 대부분의 업종이 상승했다.시가총액 상위종목에서 알테오젠은 전거래일 대비 3만3000원(11.58%) 오른 31만8000원에 거래를 마감했다. 또 리가켐바이오가 12.32% 급등했다. 또 파마리서치가 13.48%, 루닛이 19.45% 뛰었다. 이 외 클래시스가 8% 이상, 휴젤이 7% 이상 오르며 시가총액 상위종목 대부분이 상승 마감했다.코스닥에서는 오리엔트정공, 카스 등 16개 종목이 상한가를 기록하며 1591개 종목이 상승했다. 반면 하한가 없이 75개 종목이 밀렸으며 26개 종목은 보합으로 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "010130",
            "000270",
            "005930",
            "068270",
            "055550",
            "015020",
            "013360",
            "005380"
        ]
    },
    {
        "title": "조기 대선 국면서 통신비 인하 요구 거셀까…통신株 하락",
        "date": "2024.12.10. 오후 3:53",
        "content": "SK텔레콤 1.7%·KT 1% 하락…\"요금 인하 리스크 부각 가능성 작아\"\n\n\n\n6G 주파수 경매ㆍ이동통신3사 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 내년 조기 대선 가능성이 커진 가운데 정치권의 통신비 인하 요구가 거세질 것이라는 우려에 10일 통신주가 전반적으로 약세를 나타냈다.    이날 유가증권시장(코스피)에서 SK텔레콤은 전장 대비 1.75% 내린 5만6천200원에 장을 마쳤다. KT는 전장보다 1.02% 하락한 4만3천850원에 거래를 마쳤다.    두 종목은 모두 상승 출발했으나 장중 하락 전환했다.    이날 상승 출발한 LG유플러스는 장중 방향을 바꿨으나, 장 후반 반등에 성공해 0.19% 오른 1만780원으로 장을 마쳤다.    코스피는 이날 전장 대비 57.26포인트(2.43%) 오르며 강한 반등세를 보였지만 통신업은 전 업종 중에서 유일하게 약세(-1.05%)를 나타냈다.    시장 일각에서 조기 대선이 실시되면 내년 정치권의 통신 요금 인하 요구가 잇따를 것이라는 우려가 나온 영향으로 보인다.    김홍식 연구원은 \"내년 조기 대선 가능성이 나오며 최근 주식 시장에 통신업종 규제 리스크가 부상하는 것이 아니냐는 우려가 있다\"며 \"하지만 내년 통신 요금 인하 리스크가 부각될 가능성은 작다\"고 말했다.    이어 \"2017년 조기 대선으로 출범한 문재인 정권의 요금 인하 요구 강도는 당초 우려보다 크지 않았다\"며 \"당시 대선 공약으로 기본요금 폐지 정책이 포함됐지만 사실상 선택약정 요금할인 폭을 20%에서 25%로 확대하는 것이 전부였다\"고 설명했다.    ori@yna.co.kr",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670"
        ]
    },
    {
        "title": "탄핵 정국에 롤러코스터 탄 증시…외국인·기관 '줍줍'에 급반등",
        "date": "2024.12.10. 오후 3:51",
        "content": "사진=연합뉴스코스피와 코스닥이 강하게 반등했다. 외국인과 기관이 저가매수에 나선 덕이다. 중국의 경기부양에 대한 기대도 주가 반등에 힘을 보탰다. 다만 개인은 투매를 이어가고 있다.10일 코스피는 전일 대비 57.26포인트(2.43%) 오른 2417.84에 거래를 마쳤다.기관이 유가증권시장에서 4595억원어치 주식을 사며 지수를 끌어 올렸다. 외국인은 현물주식은 1489억원어치 팔았지만, 코스피200 선물을 7337억원어치 순매수했다.반면 개인은 4219억원어치 주식을 팔았다. 개인은 전일에도 8908억원어치를 순매도한 바 있다.시가총액 상위 종목은 대부분 상승했다.삼성전자와 SK하이닉스는 각각 1.12%와 0.89% 올랐다. 특히 SK하이닉스는 엔비디아가 중국에서 반독점 조사를 받는다는 소식에 장 초반 큰 폭의 약세를 보이기도 했지만, 결국 상승했다.현대차와 기아, 셀트리온은 각각 4%대의 강세를 보였다. NAVER도 3.72% 올랐다.반면 LG에너지솔루션과 신한지주는 하락했다. 고려아연도 장중 급등락세를 이어가다가 약보합세로 마감됐다.POSCO홀딩스는 6.9% 올랐다. 현대체철(14.07%), 동국제강(6.81%) 등 다른 철강사들도 급등했다.중국 경기부양에 대한 기대감이 작용한 모습이다. 중국은 세계에서 가장 큰 철강재 수요국으로, 이 나라 경기가 국제 철강재 가격을 좌우한다. 시진핑 중국 국가주석이 주재한 공산당 중앙정치국 회의에서 내년 경제 정책에 대해 “보다 적극적인 재정정책과 적당히 온건한 통화정책”을 실시해야 한다며 “소비를 적극적으로 진작하고 투자 효율성을 높이고 모든 면에서 국내 수요를 확대해야 한다”고 강조했다.철강업종 뿐 아니라 지지부진한 주가흐름을 이어온 화학업종 종목들도 불기둥을 세웠다. LG화학은 8.72%, 롯데케미칼은 10.46%, 대한유화는 14.56% 급등했다.코스닥은 전일 대비 34.58포인트(5.52%) 오른 661.59를 기록했다. 이 시장에서는 외국인과 기관이 각각 2924억원어치와 1179억원어치 주식을 샀고, 개인은 4136억원어치를 팔았다.코스닥 시가총액 상위 종목은 모두 올랐다. 특히 알테오젠(11.58%)과 리가켐바이오(12.32%)가 급등했다. 클래시스와 파마리서치도 각각 8.24%와 13.48% 올랐다.서울외환시장에서 원·달러 환율은 전일 대비 7.6원(0.53%) 내린 달러당 1427.4원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "035420",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "006650",
            "460860",
            "011170",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "KB증권, 초개인화가 대세…스스로 포트폴리오 꾸며",
        "date": "2024.12.10. 오후 3:51",
        "content": "'다이렉트인덱싱'\n\n\n\n투자 시장에도 초개인화 트렌드가 대세로 자리 잡고 있다. KB증권 ‘다이렉트인덱싱’은 이런 흐름에 맞춰 투자자가 스스로 포트폴리오를 꾸밀 수 있도록 하는 새로운 유형의 서비스다.다이렉트인덱싱은 이미 선진국에선 일반화한 기법이다. 개인별로 투자 목적, 투자 성향 등을 고려해 원하는 주식 종목을 넣고 빼는 것이다. KB증권의 서비스는 선진국 투자자처럼 포트폴리오 관리 의지는 있지만 도움이 필요한 개인 고객에 초점을 맞춘다.우선 투자자가 포트폴리오를 구성하는데 길잡이가 될 ‘프리셋(사전 구성된 예시 포트폴리오)’을 제공한다. 프리셋은 인공지능(AI), 금융주, 바이오 등 다양한 업종이 포함된 400개 상당이 존재한다. 주기적으로 리밸런싱(구성 종목 변경) 정보를 제공하고, 지속해서 포트폴리오 진단도 받을 수 있다. 미국 주식도 동일한 관리를 받을 수 있다는 것은 KB증권이 내세우는 강점이다.도널드 트럼프 미 대통령 당선인의 승리에 따라, 수혜 업종으로 평가받는 AI 소프트웨어(SW)와 방위산업 및 항공우주 관련 프리셋에 투자자들이 몰리고 있다는 설명이다. 서비스는 KB증권 모바일트레이딩시스템(MTS) ‘M-able’에서 이용할 수 있다.지난 6월에는 ‘My star 인덱싱’ 랩어카운트(종합자산관리) 서비스를 출시하기도 했다. 전문 프라이빗뱅커(PB)와 1대1 컨설팅으로 개인화된 투자지수를 구성하도록 지원한다. 계약 기간은 1년 이상, 최소 가입금액은 5000만원 이상이다. 수수료는 후취형의 경우 연 3.0%로 분기별 후취한다. 성과형 보수는 고객과 합의하여 결정된다.M-able에선 다양한 프리셋과 콘텐츠를 한눈에 볼 수 있는 ‘다이렉트인덱싱 몰’ 통합 페이지를 추가로 열었다. 윤만철 KB증권 고객솔루션총괄본부장은 “시의성에 맞는 투자 전략 선택을 돕는 것이 콘텐츠 확대의 목적”이라며 “고객이 비대면을 통해서도 밀도 있는 투자를 경험할 수 있도록 다양한 솔루션을 지원할 것”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "하루만에 반전마감 '코스피-코스닥 동반상승'",
        "date": "2024.12.10. 오후 3:51",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "2,400선 회복한 코스피",
        "date": "2024.12.10. 오후 3:51",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "2%대 상승한 코스피",
        "date": "2024.12.10. 오후 3:51",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "코스닥 5%대 상승마감",
        "date": "2024.12.10. 오후 3:50",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "급락 하루만에 2,400선 회복한 코스피",
        "date": "2024.12.10. 오후 3:50",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "급락 후 2,400선 회복한 코스피",
        "date": "2024.12.10. 오후 3:50",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "삼성증권, 연금 옮기면 최대 100만원 상품권 드립니다",
        "date": "2024.12.10. 오후 3:50",
        "content": "'연금저축 순입금 이벤트'\n\n\n\n삼성증권이 다음 달까지 연금저축 순입금 이벤트를 진행한다. 액수에 따라 최대 100만원 상당 상품권을 지급한다.삼성증권은 3가지 입금 경로를 모두 합산한 순입금액을 따져 보상을 제공하기로 했다. 연금저축 계좌에 신규로 입금하거나 타사 연금 가져온 경우, 그리고 만기 된 개인종합자산관리계좌(ISA) 자금을 연금으로 다시 입금한 방식이 해당한다. 타사에서 연금을 이전하면 순입금액을 2배로 쳐주기로 했다. 100만원부터 1000만원까진 5000명을 추첨해 커피 쿠폰을 지급하고, 1000만원부터 2000만원까진 상품권 3만원을 전원 지급한다. 2000만원 이상은 순입금액 구간에 따라 액수가 달라진다. 5억원 이상이면 최대 액수인 100만원 상당 상품권을 받을 수 있다.삼성증권이 확장 중인 연금저축 계좌는 투자자들 노후 생활 보장을 목적으로 하는 장기 저축 상품이다. 매년 납입금액의 600만원까지 최대 16.5% 세액공제 혜택이 주어지는 것이 가장 큰 특징이다. 5년 이상 가입했고 만 55세 이후라면 연금 수령이 가능하다. 다만 중도 해지하면 기타 소득세가 부과된다.삼성증권은 연금저축 이외에도 연금 관련 고객 만족도를 높이기 위해 서비스를 다각도로 늘리는 추세다. 대표적으로 고급 연금 컨설팅 서비스를 제공하는 삼성증권 연금센터가 있다. 연금전문 상담 인력들이 연금 운용 방법 및 절세 등 맞춤형 컨설팅을 지원하고 있다. 서류 작성 없이 간단한 정보만으로 확정기여형(DC형) 퇴직연금 계좌개설이 가능한 ‘삼성증권 3분 DC’를 선보이기도 했다. 모바일로 회사명과 연락처를 등록하고 투자 성향과 투자할 상품만 입력하면 되는 방식이다. ‘다이렉트 개인형 퇴직연금 계좌(IRP)’ 서비스도 있다. 업계 최초로 IRP 관리 수수료를 없앴다. 공식 유튜브 채널 ‘Samsung POP’을 통해선 연금 운용과 관리에 유용한 정보를 제공하기 위해 콘텐츠를 업데이트하고 있다.삼성증권 관계자는 “퇴직연금 실물 이전 제도 도입 이후 다양한 서비스를 전개해 고객 접근성을 늘리고 있다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "5%대 상승한 코스닥",
        "date": "2024.12.10. 오후 3:49",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "코스닥 5%대 상승",
        "date": "2024.12.10. 오후 3:49",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "코스피-코스닥 '오늘은 상승마감'",
        "date": "2024.12.10. 오후 3:49",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "도이치뱅크 “美 자동차 기업 중 테슬라만 매력적”",
        "date": "2024.12.10. 오후 3:49",
        "content": "자율주행 기술 기대감에 주가 상승“테슬라가 자율주행 새로운 기준 제시할 것”“로보택시 출시 초기에는 소규모 운행 가능”테슬라 주가 6개월 새 124% 폭등\n\n\n\n 테슬라 로보택시 사이버캡. <사진=테슬라>글로벌 대표 투자은행인 도이치뱅크가 미국 자동차 제조업체 중 ‘테슬라’만 매력적인 상황이라고 평가했다. 자율주행의 새로운 패러다임을 제시할 것이라고 관측한 가운데, 테슬라의 무인 택시(로보) 기술도 거의 완성됐다는 분석도 나온다.10일 CNBC에 따르면 도이치뱅크는 미국 자동차 제조업체 중 테슬라를 가장 우선순위 기업으로 꼽았다. 팀 로코사 애널리스트는 “2025년 미국 자동차 기업 중 테슬라만 매력적”이라며 “트럼프 2기 행정부에서 자동차 산업이 상당한 변동성을 겪을 것”이라고 진단했다.도이치뱅크는 테슬라의 강점으로 자율주행 기술을 꼽았다. 로코사 애널리스트는 “만약 테슬라가 로보택시 운행에 성공한다면, 다른 경쟁사가 따라하기 어려운 자율주행의 새로운 기준을 제시하게 될 것”이라고 분석했다.다만 도이치뱅크의 에디슨 유 애널리스트는 “테슬라가 선보일 로보택시는 완전히 자율적으로 주행하는 방식이 아니라 자율주행차를 원격으로 관리하는 관제팀을 끼고 운행하는 방식을 채택할 것으로 예상된다”고 밝혔다.롭테슬라의 기대와는 달리 로보택시 사업은 초기에는 규제 문제 등으로 인해 어려움을 겪을 것이라는 얘기다. 유 애널리스트는 “로보택시 출시 초기에는 소규모로 운행될 가능성이 높다”고 전망했다.시장에서는 테슬라의 자율주행 기술에 대한 기대감은 커지는 모습이다. 뱅크오브아메리카의 애널리스트 존 머피는 테슬라 생산공장 기가팩토리를 방문한 뒤 테슬라 목표주가를 종전 350달러에서 400달러로 상향한 바 있다.머피는 “테슬라의 새 자율주행 기술 시연을 참관했다. 이전 버전보다 인상적이고 훨씬 개선됐다”고 평가했다. 특히 테슬라의 무인 택시인 로보택시를 두고 “안전하게 운행할 수 있는 단계에 거의 도달했다”고 평가했다.도이치뱅크는 포드와 GM 등 테슬라를 제외한 미국 자동차 기업은 “불확실성에 노출”됐다고 진단했다. 트럼프 2기서 전기차 공제를 폐지하고 관세를 부과하겠다고 공언했다는 점에서 트럼프 임기 초기에 불확실한 전망에 직면해있다는 분석이다.로코사는 “인플레이션 감축법이 폐지되거나 변경되거나 혹은 추가 관세가 부과된다면, 테슬라의 상대적인 경쟁력은 더 강화될 것”이라고 전망했다.테슬라 주가는 11월 초 미국 대선 이후 연일 고공행진 중이다. 주가는 지난 1개월간 11% 상승해 9일 기준 389달러까지 도달했고, 지난 6개월동안 124% 상승했다."
    },
    {
        "title": "[코스닥 마감]돌아온 외국인에 5%대↑…하루 만에 660선 탈환",
        "date": "2024.12.10. 오후 3:48",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’장중 상승 폭 확대…일반서비스 8%대↑시총 1위 알테오젠 11% 급등오리엔트정공 등 16개 종목 '上'[이데일리 이용성 기자] 전날 5% 넘게 급락하던 코스닥 지수가 반등했다. 낙폭 과대 인식에 따른 외국인 순매수세가 유입된 영향이다. \n\n\n\n10일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 34.58포인트(5.52%) 오른 661.59에 거래를 마쳤다. 이경민 대신증권 연구원은 “정치적 불확실성이 해소됐다고 보기는 어려우나 시장에서 하락 저점에 대해 인식되기 시작한 것은 고무적”이라며 “금융당국에서 증시안정펀드와 외환시장 개입 등 대응이 본격화되면서 하단에 대한 지지력을 더해주고 있다”고 전했다. 수급별로는 개인이 홀로 4135억원을 순매도했다. 외국인과 기관은 각각 2925억원, 1079억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 3315억원 매수우위다.업종별로는 상승 우위다. 일반서비스는 8.65% 상승했고, 제약과 운송·장비부품은 6%대 올랐다. 이밖에 화학, 금속, 오락·문화, 비금속, 유통, 의료·정밀기기 등이 5%대 오르며 지수 상승을 견인했다. 시가총액 상위 종목은 상승우위다. 알테오젠(196170)은 11.58% 급등했고, 리가켐바이오(141080)는 12.32$, 파마리서치(214450)는 13.48%, 삼천당제약(000250)과 루닛(328130)은 각각 10.73%, 19.45% 두 자리 수 오름세를 보였다. 종목별로는 이날 파라텍(033540), 나우IB(293580), 오리엔트정공(065500), 코이즈(121850), 소프트캠프(258790), 에스유홀딩스(031860), 아티스트스튜디오(200350), 아티스트유나이티드(321820) 등이 상한가에 이름을 올렸다. 이날 코스닥에서 거래량은 9억 367만주, 거래대금은 7조 3845억원으로 집계됐다. 상한가 종목 16개를 포함 1591개 종목이 상승했고, 하한가 종목 없이 75개 종목이 하락했다. 26개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "연말에도 채권개미 모시기…증권가 이벤트 이어져",
        "date": "2024.12.10. 오후 3:48",
        "content": "여의도 증권가 [사진=연합뉴스]올해 금리 인하 국면에 접어들며 개인 투자자들의 채권 투자가 크게 늘어났다.증권사들도 이를 겨냥한 고객 유치 이벤트를 활발히 진행하고 있다.10일 증권업계에 따르면 한화투자증권은 다음달 말까지 최대 70만원 매수지원금을 지급하는 장외채권 투자 이벤트를 진행하고 있다.이번 이벤트는 비대면 계좌 및 은행 연계 계좌를 보유한 고객을 대상으로 한다.장외채권 잔존만기 및 순매수 금액 구간에 따라 매수지원금을 지급하며 최대 70만원이다.장외채권은 한화투자증권 모바일앱 ‘SmartM’을 통해 매수할 수 있다.DB금융투자는 오는 20일까지 장외채권 매수시 현금 보상을 지급하는 이벤트를 진행한다.스팩(SPAC·기업인수목적회사) 청약 고객이 장외채권을 매수할 시 금액별로 최대 40만원을 지급한다.DB금융투자는 채권을 발행금리 수준으로 판매하는 디지털 채권 특판도 선보이고 있다.증권사가 가져가는 마진을 줄여 투자자에게 이익이 더 돌아갈 수 있게 하는 구조다.앞서 4분기 들어 미래에셋증권과 한국투자증권 등 대형 증권사가 현금 지급 이벤트를 펼치며 채권 투자 활성화에 기여한 바 있다. 이에 중소형 증권사들도 가세하는 모양새다.한국투자증권은 케이뱅크를 통해 미국 채권 투자 서비스를 출시하며 투자 장벽을 낮추기도 했다.한편 개인 투자자들의 채권 매수세는 지난해부터 급증하고 있다.올해 들어 지난달까지 개인의 채권 순매수 규모는 약 39조원에 달한다.이는 지난 2022년 19조원에서 지난해 34조5000억원 수준으로 급증한 데 이어 지속적인 증가세를 보이고 있는 것이다.금리 인하기에 접어든 상황에서 채권의 안정성과 상대적으로 높은 수익률이 부각되면서 개인 투자자들은 여전히 채권 투자에 관심이 큰 걸로 해석된다.대부분의 채권 거래가 장외에서 이뤄지는 가운데 증권사의 채권 장외 중개 수익도 크게 늘었다.장외채권 거래는 한국거래소에서 거래되는 장내 거래와 달리 개별 증권사와 고객이 직접 매매하는 방식이다.금융투자협회에 따르면 올해 3분기 채권장외중개 수익을 공시한 13개 증권사의 장외채권 관련 수익은 총 254억원으로 집계됐다.이는 전년 동기 151억원에 비해 약 68% 늘어난 수준이다.",
        "ticker": [
            "012030",
            "016610",
            "001680",
            "006800",
            "000880",
            "003530"
        ]
    },
    {
        "title": "계엄발 주가급락에 사업재편 무산된 두산로보틱스 9% 급락(종합)",
        "date": "2024.12.10. 오후 3:46",
        "content": "두산 2.1%, 두산에너빌리티 1.2% 내려…두산밥캣은 1.7% 올라\n\n\n\n사업구조 재편 설명에 나선 두산 3사 경영진(서울=연합뉴스) 한종찬 기자 =류정훈 두산로보틱스 대표가 21일 오후 서울 중구 플라자호텔에서 열린 두산에너빌리티-두산로보틱스 분할합병 건 기자간담회에서 취재진 질문에 답하고 있다. 왼쪽부터 류 대표, 박상현 두산에너빌리티 대표, 스캇 박 두산밥캣 부회장. 2024.10.21 saba@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 두산그룹의 사업재편안이 최근 계엄 및 탄핵 정국에 따른 주가 급락으로 무산된 10일 두산로보틱스 주가가 52주 신저가를 기록했다.    이날 두산로보틱스는 전장 대비 9.06% 내린 5만2천200원으로 거래를 마쳤다.    4.18% 약세로 시작한 주가는 이후 낙폭을 키우며 한때 12.54% 내린 5만200원으로 52주 신저가를 기록하기도 했다.    두산이 2.06%, 두산에너빌리티도 1.15% 하락 마감한 반면, 두산밥캣은 1.65% 올랐다.    이날 오후 두산에너빌리티는 자사가 보유한 두산밥캣 지분을 두산로보틱스로 넘기는 분할 합병안을 의결하기 위한 오는 12일 임시 주주총회를 열지 않기로 했다고 밝혔다. 이는 두산에너빌리티와 두산로보틱스가 추진해온 두산밥캣 분할 합병안이 무산됐다는 의미다.    앞서 두산그룹은 사업 시너지 극대화와 미래 경쟁력 제고를 위한 사업구조 재편안을 발표하면서 관련 방안의 하나로 두산에너빌리티와 두산밥캣, 두산로보틱스 간 분할 합병을 추진했다.    이 과정에서 주주 반대를 무마하기 위해 주가가 일정 수준 이하로 떨어지면 약속된 주가에 주식을 사주는 주식매수청구권을 제시했다.    두산이 제시한 주식 매수 예정가액은 두산에너빌리티 2만890원, 두산로보틱스 8만472원이다.    그러나 전날 두산에너빌리티 주가는 계엄 사태 이튿날인 4일 이후 17.83% 내린 끝에 1만7천380원, 두산로보틱스 주가는 11.96% 떨어진 5만7천400원으로 이에 크게 못 미쳤다.     양사 주가는 계엄 및 탄핵 정국에 따른 증시 급락의 영향을 받았고, 두산에너빌리티의 경우 윤석열 정부의 친원전 정책 후퇴 우려로 더 큰 폭으로 하락했다.    국민연금은 양사 주가가 두산의 주식 매수 예정가액보다 높을 경우 이번 사업 재편안에 찬성하기로 했으나 최근 주가 흐름에 따라 기권이 점쳐졌고, 소액 주주들도 대거 주식매수청구권 행사에 나서면서 매수 비용이 급증할 것으로 예상됐다.    이경민 대신증권 연구원은 \"계엄 여파로 주가가 급락하면서 국민연금이 제시한 합병 찬성 조건을 충족하지 못할 가능성이 커지며 사업 재편이 무산될 위기에 처한 두산에너빌리티와 로보틱스 등 두산 계열사 주가가 약세를 보였다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "003540",
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "금투세 폐지-가상자산 과세 유예..“코스피 2410대 회복” [상보]",
        "date": "2024.12.10. 오후 3:46",
        "content": "10일 서울 여의도 국회에서 열린 본회의에서 금융투자소득세를 폐지하고 가상자산 과세를 2년 유예하는 소득세법 일부개정법률안이 재석 275인, 찬성 204인, 반대 33인, 기권 38인으로 가결되고 있다. 사진=뉴시스 [파이낸셜뉴스] 국회가 10일 ‘금융투자소득세(금투세) 폐지’와 ‘가상자산 과세 2년 유예’가 핵심인 소득세법 개정안을 전격 통과시켰다. 정치·경제적 불확실성이 날로 커지고 있는 가운데 단기 투자심리에는 긍정적 영향을 미칠 것이란 전망이 나온다.   이날 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.43% 오른 2417.84로 장을 마쳤다. 코스닥지수도 5%대 급등하며 661.59로 상승마감했다. ‘비상계엄 선포’ 등 내란 혐의에 대한 수사가 빨라지고 있는 가운데 금투세 폐지까지 확정되면서 반등에 성공했다는 분석이다."
    },
    {
        "title": "삼성액티브운용, '美 천연가스인프라 월배당 ETF' 상장",
        "date": "2024.12.10. 오후 3:46",
        "content": "美 전력생산 비중 1위인 천연가스에 투자AI 발전에 따른 전력량 급등으로 수혜 기대\n\n\n\n[서울경제] 삼성액티브자산운용이 국내 최초로 미국 천연가스 산업에 투자하는 ‘KoAct 미국천연가스인프라액티브’ 상장지수펀드(ETF)를 상장한다고 10일 밝혔다.KoAct 미국천연가스인프라액티브 ETF는 미국 천연가스 인프라의 가치사슬(밸류체인) 전반에 투자한다. 탐사와 개발, 생산에 참여하는 기업은 물론 가스 액화, 운송 분야의 중간 단계 기업과 최종 소비자에게 판매하는 기업까지 산업 전반에 골고루 투자한다.삼성액티브자산운용은 특히 미국 천연가스 인프라 가치사슬 내 중간 단계 기업에 주목했다. KoAct 미국천연가스인프라액티브는 엔브릿지, 킨더모건, TC에너지, ONEOK, 윌리엄스 컴퍼니 등 천연가스 미드스트림 업종을 중심으로 포트폴리오를 구성했다. 해당 단계에 포함된 기업들이 천연가스 가격 움직임에 상관없이 향후 사용량 증가로 실적 반등이 예상된다는 이유에서다. 미드스트림(중간 단계) 업종 기업들이 미국 내에서도 주주환원율이 높은 편에 속한다는 사실도 긍정적으로 평가했다.전체 산업 전망도 긍정적이다. 미국 에너지 관리청(EIA)은 미국의 발전량과 함께 천연가스를 통한 전력 생산의 비중이 증가할 것이라 전망하고 있다. EIA는 지난 2022년 향후 5년간의 미국 전력량 증가 속도를 연평균 2.6%로 전망했지만 불과 1년 만에 추정치를 4.7%로 상향했다. 아울러 미국은 탄소 배출 감축을 위해 석탄 발전을 가스 발전으로 대체하는 움직임을 보이고 있다. 미국 내 석탄 발전 비중은 2021년 25.9%에서 지난해 19.4%로 감소했지만 같은 기간 가스 발전 비중은 39.5%에서 45.1%로 증가하며 천연가스가 석탄을 빠르게 대체하고 있음을 보여주고 있다.도널드 트럼프 대통령의 재선 성공으로 천연가스 산업의 성장세는 더욱 빨라질 전망이다. 트럼프 미국 대통령 당선인이 앞서 천연가스 산업과 연관된 공약 중 천연가스 관련 규제 완화를 먼저 빠르게 이행할 것이라 언급한 바 있기 때문이다.서범진 삼성액티브자산운용 전략솔루션총괄은 “트럼프 대통령 재선 확정에 따라 천연가스 산업에 대한 규제 완화와 우호적인 정책들이 예상돼, 관련 혜택을 받을 수 있는 미국 기업들을 발굴해 선제적으로 투자하는 KoAct 미국천연가스인프라액티브를 국내 최초로 선보이게 됐다”며 “삼성액티브자산운용의 탄탄한 기업 리서치와 액티브운용 노하우를 활용해 장기적인 관점으로 이 상품을 투자하고 운용함으로써 초과 수익을 창출해 나갈 것”이라고 밝혔다."
    },
    {
        "title": "코스피-코스닥 상승마감",
        "date": "2024.12.10. 오후 3:44",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "2.43% 상승한 코스피",
        "date": "2024.12.10. 오후 3:44",
        "content": "(서울=뉴스1) 이승배 기자 = 10일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 57.26p(2.43%) 상승한 2,417.84, 코스닥 지수는 34.58p(5.52%) 상승한 661.59, 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "중국 경기 부양책 기대에 화장품株 '쑥'…브이티 24% 급등(종합)",
        "date": "2024.12.10. 오후 3:38",
        "content": "中 통화정책 완화도 시사…한국화장품제조 16%·코스맥스 14% ↑\n\n\n\n한국 화장품 수출 규모 역대 최대(서울=연합뉴스) 임화영 기자 = 식품의약품안전처는 올해 1월부터 11월까지 우리나라 화장품 수출 규모가 93억 달러(잠정·약 13조원)로 역대 최대였던 지난 2021년 전체 수출액(92억 달러)을 뛰어넘었다고 2일 밝혔다.    화장품 수출은 2014년 이후 지난 9년간 지속적 성장세를 보였고 지난 10월에는 한 달 동안 10억 달러 이상의 수출실적을 기록한 것으로 분석됐다.     사진은 2일 서울 시내의 한 화장품 매장. 2024.12.2 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 이민영 기자 = 중국 정부가 추가 경기부양책을 내놓을 수 있다는 기대감에 10일 화장품주가 일제히 급등세를 보였다.    이날 코스닥 시장에서 브이티는 전장보다 24.05% 급등한 4만2천550원에 장을 마쳤다.    또한 씨앤씨인터내셔널(9.33%), 실리콘투(12.95%)도 함께 올랐으며 유가증권시장(코스피)에서 한국화장품제조(16.28%), 코스맥스(14.24%), 아모레퍼시픽(7.24%), 토니모리(11.28%) 등도 동반 상승했다.    중국 정부의 경기 부양책에 대한 기대가 커지면서 수혜가 기대되는 화장품주를 중심으로 매수세가 몰리는 것으로 분석된다.     전날 중국 공산당은 중앙정치국 회의를 열고 내년 경제정책과 관련해 내수 촉진을 강조하며 \"보다 적극적인 재정 정책과 적당히 온건한 통화정책을 이행해야 한다\"고 밝혔다.    로이터와 블룸버그는 이에 대해 경기 부양을 위해 14년 만에 통화정책이 완화하는 방향으로 전환하는 것이라고 보도했다.    정정영 한화투자증권 연구원은 \"중국 정부가 경제 운용에 대해 그 어느 때보다 강력한 선제적인 대응 시그널을 표출했다\"며 \"예상보다 더딘 (경제) 심리 개선과 경제구조 전환 후유증에 적극적으로 대응하겠다는 의지로 보인다\"고 평가했다.    mylux@yna.co.kr",
        "ticker": [
            "090430",
            "192820",
            "214420",
            "123690",
            "003350",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 외국인·동학개미, 5700억 순매도에도 2410선 상승[fn마감시황]",
        "date": "2024.12.10. 오후 3:38",
        "content": "[파이낸셜뉴스] 코스피에서 외국인과 동학개미로 불리는 개인투자자의 5700억원이 넘는 순매도세에도 2410선 상승 마감했다.   10일 코스피는 전거래일 대비 2.43% 오른 2417.84에 마감했다.   이날 코스피는 전거래일 대비 1.01%오른 2384.51로 출발했다.   외국인, 개인은 각각 1509억원, 4219억원을 순매도했다. 장초반에는 외국인이 순매수세였다.   하지만 기관 4595억원, 금융투자 3656억원, 연기금 등 299억원 등 대다수는 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(2.15%), 중형주(3.71%), 소형주(4.35%) 모두 상승세다.   업종별로 화학(6.79%) 등 대부분 상승세다. 반면 통신(-1.05%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(1.1%), SK하이닉스(0.8%) 등이 상승세다.   반면 LG에너지솔루션(-0.6%) 등이 하락세다.  #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 2.43% 상승 2417.84선 마감…코스닥 5.52%↑(2보)",
        "date": "2024.12.10. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스피는 전일 종가와 비교해 57.26포인트(p)(2.43%) 상승한 2417.84로 마감했다. 코스닥은 전일 대비 34.58p(5.52%) 상승한 661.59로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 10.1원 내린 1426.9원에 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보]코스피, 2.43% 상승…2417.84 마감",
        "date": "2024.12.10. 오후 3:37",
        "content": "[이데일리 김경은 기자] 코스피 지수가 10일 전일 대비 57.26포인트(2.43%) 상승한 2417.84에 마감했다. 투자자별 매매동향을 보면 기관이 3753억원 순매수를 기록한 반면, 개인과 외국인은 각각 3299억원, 1174억 원 매도했다. 프로그램 매매에서는 612억 원의 순매수가 발생했다."
    },
    {
        "title": "코스피, 닷새만에 반등해 2,410대 회복…코스닥 5% 급등",
        "date": "2024.12.10. 오후 3:34",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 10일 내란 혐의 사건 수사에 속도가 붙으면 5거래일 만에 반등해 2,410대를 회복했다.    이날 코스피는 전장보다 57.26포인트(2.43%) 오른 2,417.84에 장을 마쳤다.    지수는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발해 상승폭을 키웠다.    코스닥지수도 전장보다 34.58포인트(5.52%) 상승한 661.59에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 34.58p(5.52%) 오른 661.59 마감",
        "date": "2024.12.10. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보]코스닥, 5%대 상승에 660선 탈환…전날 급락 분 만회",
        "date": "2024.12.10. 오후 3:34",
        "content": "[이데일리 이용성 기자] 코스닥 지수가 10일, 전 거래일 대비 34.56포인트(5.51%) 오른 661.57에 장을 마쳤다. 정치적 불확실성이 확대되며 전날 620선까지 밀려 연중 최저치를 또 갈아 치웠지만, 이날 외국인과 기관 중심으로 매수세가 유입되면서 반등하는 모습이다. 외국인과 기관은 이날만 코스닥을 각각 2925억원, 1179억원 규모로 순매수했다."
    },
    {
        "title": "[코스피] 57.26p(2.43%) 오른 2417.84 마감",
        "date": "2024.12.10. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 34.58p(5.52%) 오른 661.59(장종료)",
        "date": "2024.12.10. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[달러·원] 환율 10.1원 내린 1426.9원 마감",
        "date": "2024.12.10. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 57.26p(2.43%) 오른 2,417.84(장종료)",
        "date": "2024.12.10. 오후 3:32",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "두산에너빌리티, 분할합병 무산…두산 지배구조 개편도 무위로(종합)",
        "date": "2024.12.10. 오후 3:31",
        "content": "임시주총 철회 공시…비상계엄 따른 주가급락으로 비용 부담 커져 (서울=연합뉴스) 김보경 기자 = 두산그룹이 미래 경쟁력 강화를 위해 추진했던 지배구조 개편이 비상계엄이라는 돌발변수를 만나 결국 무산됐다.    사업구조 개편의 핵심으로 추진됐던 두산에너빌리티와 두산로보틱스 간 두산밥캣 분할·합병건이 비상계엄에 따른 주가 급락으로 좌초했기 때문이다.\n\n\n\n두산[연합뉴스 자료사진]    두산에너빌리티는 자사가 보유한 두산밥캣 지분을 두산로보틱스로 이관하는 분할 합병안을 의결할 임시 주주총회를 열지 않기로 했다고 10일 공시했다.    이는 두산에너빌리티와 두산로보틱스가 추진했던 두산밥캣 분할합병안이 백지화됐다는 뜻이다.     두산에너빌리티는 이날 열린 이사회에서 이러한 결정을 내렸다. 임시 주총은 오는 12일 열릴 예정이었다.    두산에너빌리티는 \"분할합병 승인을 위한 임시 주총을 앞두고 예상치 못했던 외부 환경 변화에 따라 주가가 급격히 하락해 주가와 주식매수청구가격 간 괴리가 크게 확대됐다\"며 \"종전 찬성 입장이었던 많은 주주들이 주가 하락에 따른 주식매수청구권 행사를 위해 반대 또는 불참으로 선회했다\"도 설명했다.    이어 \"이에 따라 분할합병 가결요건의 충족 여부가 불확실해졌고, 당초 예상한 주식매수청구권을 초과할 것이 거의 확실해 보인다\"면서 \"회사는 불확실성을 남겨두는 것보다 빠르게 의사결정을 진행해 회사 방향성을 알려드리는 것이 더 바람직하다고 판단해 임시 주총을 철회한다\"고 덧붙였다.\n\n\n\n사업구조 재편 설명에 나선 두산 3사 경영진(서울=연합뉴스) 한종찬 기자 = 박상현 두산에너빌리티 대표가 21일 오후 서울 중구 플라자호텔에서 열린 두산에너빌리티-두산로보틱스 분할합병 건 기자간담회에서 취재진 질문에 답하고 있다. 왼쪽부터 류정훈 두산로보틱스 대표, 박 대표, 스캇 박 두산밥캣 부회장. 2024.10.21 saba@yna.co.kr    앞서 두산에너빌리티는 분할합병 추진 과정에서 주주들의 반대가 심해지자 주가가 일정 수준 이하 떨어지면 약속된 주가에 주식을 사주는 주식매수청구권을 대안으로 제시했다.    그러나 비상계엄이라는 돌발 변수로 약속한 주가와 실제 주가와의 괴리가 커지자 두산에너빌리티는 예상보다 큰 비용 부담을 안게 됐고, 그 결과 분할합병의 실익이 사라지게 되자 이를 철회한 것이다.    주식매수청구권에 따라 두산에너빌리티가 제공해야 할 것으로 예상되는 6천억원가량은 회사가 이번 분할합병 성공 때 자사 성장산업에 투자하겠다고 약속한 금액에 맞먹는다.    분할합병이 무산되면서 두산그룹이 미래 경쟁력 강화를 위해 추진했던 지배구조 개편은 무위로 돌아갔다.    앞서 두산그룹은 지난 7월 클린에너지, 스마트 머신, 반도체·첨단소재를 3대축으로 하는 사업 구조 개편을 발표했고, 이러한 개편의 핵심으로 두산에너빌리티의 자회사인 두산밥캣을 두산로보틱스로 편입하는 안을 제시했다.    그룹의 핵심 계열사인 두산에너빌리티는 '캐시카우' 두산밥캣의 지분을 넘기며 받은 자금을 자사 성장산업인 가스터빈, 소형모듈원전(SMR) 등에 투자하고, 로봇 및 첨단기술을 이끄는 두산로보틱스는 두산밥캣을 품고 산업자동화. 인공지능(AI) 통합 로봇 설루션 사업을 더욱 강화하겠다는 취지였다. \n\n\n\n두산에너빌리티 가스터빈 [연합뉴스 자료사진]    그 결과 두산그룹은 중공업과 건설기계에 치중했던 사업구조를 로봇 등 고부가가치 산업으로 확대하려고 했지만 결국 이 계획은 무산됐다.    업계 관계자는 \"두산그룹 입장에서 주력 계열사인 두산에너빌리티의 성장과 미래 사업 투자를 위해 분할합병을 추진했지만, 비상계엄이라는 돌발변수를 만나 좌초했다\"고 말했다.\n\n\n\n두산로보틱스 자동화 셀[두산로보틱스 제공]    vivid@yna.co.kr",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "마스턴프리미어리츠, 10~11일 이틀간 구주주 대상 유상증자 청약 진행",
        "date": "2024.12.10. 오후 3:27",
        "content": "마스턴프리미어리츠 CI상장 리츠인 마스턴프리미어리츠가 구주주 대상 유상증자 청약을 실시한다.10일 마스턴투자운용에 따르면 이날부터 오는 11일까지 이틀간 기존 주식 보유 주주들을 대상으로 주주 우선 유상증자 공모를 진행한다.기존 주주에게는 가지고 있던 주식 1주당 0.23주가 배정되며 초과 청약은 할 수 없다. 청약은 주주확정일인 지난달 13일 기준으로 마스턴프리미어리츠 주식을 담고 있는 증권사를 통해 진행할 수 있다.예정 발행 주식수는 증자비율 약 23.1%에 해당하는 614만1249주고 신주발행가액은 주당 1486원이다.발행된 주식은 내년년 1월2일에 유가증권시장에 상장된다.미청약분에 대한 일반 주주 대상 일반공모청약은 이달 13일과 16일, 양일 간으로 예정돼 있다.일반공모청약은 신한투자증권과 한국투자증권을 통해 할 수 있다. 일반공모청약 이후에도 청약 물량이 발행 예정 주식에 미달할 경우 미청약 잔여주식은 미발행 처리할 예정이다.조용민 마스턴투자운용 리츠부문 부대표는 “이번 유상증자를 통해 재무 안정성을 높이고 해외 보유자산을 2~3년 내에 매각할 계획”이라고 밝혔다.",
        "ticker": [
            "001680",
            "357430"
        ]
    },
    {
        "title": "한국인이 사랑하는 리플, 정치 불안에 '뚝'…'역프리미엄' 기록[특징코인]",
        "date": "2024.12.10. 오후 3:16",
        "content": "10일 하락폭 키우며 '계엄쇼크' 이후 처음으로 3000원선 반납국내서도 매수보단 매도…'역프리미엄' 기록\n\n\n\n가상자산 리플. ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = 국내 투자자 비중이 큰 가상자산(암호화폐) 리플이 10일 하락폭을 키우며 한때 3000원선을 이탈했다. 국내 정치 불안이 지속되면서 국내 투자자들의 매도세가 영향을 끼친 것으로 분석된다.리플 가격은 이날 오후 2시 30분 빗썸 기준, 전일 같은 시간 대비 10.3% 하락한 3100원을 나타냈다.리플은 전일 3400원에서 3600원 사이에서 거래됐는데, 이날 오전 5시를 기점으로 폭락세로 전환했다. 이날 오전 7시경에는 3000원선을 반납하기도 했다. 리플이 하루에 37%가량 급등한 지난 2일 이후 3000원선을 반납한 건 윤석열 대통령의 '비상계엄' 발표 직후 일제히 국내 가상자산 거래소에서 가상자산들이 폭락했을 때를 제외하고는 처음이다.이날 같이 하락세를 타던 비트코인은 가격 회복을 하는 모습을 보였는데, 이와 달리 리플 등 알트코인들은 하락폭을 키운 모습이다.특히 리플은 국내 투자자 비중이 높은 대표적인 가상자산이라, 국내 투자자들의 매수세와 매도세가 가격에 큰 영향을 끼치는 편이다. 그러나 최근 국내에서 발생한 정치 불안이 경제 불안으로까지 이어지며 국내 가상자산 투자자들의 리플 등 가상자산 투자심리 악화가 리플의 하락세에 영향을 끼치는 것으로 해석된다.앞서 금융정보분석원(FIU)이 발표한 '2024년 상반기 가상자산사업자 실태조사'에 따르면, 리플은 국내에서 비트코인, 이더리움, 도지코인, 솔라나, 에이다와 함께 국내 가상자산 시장 시가총액 중 상위자산 6개에 이름을 올린 가상자산이다.그만큼 리플은 국내 투자자 비중이 높아서 통상 국내 거래소 거래 가격이 해외 거래소 거래보다 높은 '김치 프리미엄'이 나타나는 가상자산이다.그러나 김프가에 따르면 이날 같은 시간 기준, 리플의 김치프리미엄 지수는 -0.08%를 기록 중이다. 김치프리미엄이 아닌 '역프리미엄'을 기록, 국내 투자자들의 매수세가 붙지 않고 있다는 의미다.빗썸 내 리플의 차트를 살펴봐도, 리플은 이날 오전 5시경 이후부터 매수세보다 더 큰 매도세를 나타냈다.이날 하락세로 인해 리플은 다시 스테이블코인 테더(USDT)에 전체 가상자산 시가총액 부문 상위 3위의 자리를 내줬다. 코인마켓켑에 따르면 이날 리플의 시가총액은 176조2650억원으로, 197조원을 기록한 테더에 이어 4위를 기록했다."
    },
    {
        "title": "[단독] '中 전기차 이탈' 틈새시장 정조준…현대차, 7년만에 범유럽 딜러대회",
        "date": "2024.12.10. 오후 3:13",
        "content": "유럽 34개국 2500여 명 참여해호세 무뇨스 CEO 내정자도 자리향후 10년간 차량 유연하게 공급45.3% 中 관세에 틈새 공략할듯\n\n\n\n호세 무뇨스(가운데) 현대차그룹 최고경영자(CEO) 내정자가 최근 스페인 바르셀로나에서 열린 ‘현대자동차 2024 범유럽 딜러대회’에 참여해 관계자들과 악수하고 있다.[서울경제] 현대자동차가 7년 만에 범유럽 딜러대회를 개최하며 유럽 시장 공략에 대한 의지를 다졌다. 최근 중국 자동차에 대한 유럽연합(EU)의 견제가 강화되며 생긴 유럽 시장의 빈틈을 선점하겠다는 전략으로 풀이된다.10일 완성차 업계에 따르면 현대자동차는 최근 스페인 바르셀로나에서 유럽 34개국의 법인 관계자 2500여 명이 참여한 ‘2024 범유럽 딜러대회’를 개최했다.행사에는 최고경영자(CEO)로 임명된 호세 무뇨스 글로벌 최고운영책임자(COO)도 참석했다. 현대차그룹 관계자는 “중요한 글로벌 시장 중 하나인 유럽에서 뛰고 있는 딜러들의 사기를 진작하기 위한 차원”이라고 말했다.현대차는 기존 공개한 ‘2035년 전기차 완전 전환’ 계획을 유지하되 향후 10년간은 하이브리드·내연기관 등 현지 수요에 맞춘 차량을 유연하게 공급하겠다는 계획도 밝혔다. 유럽 내 전기차 캐즘(일시적 수요 둔화)이 높은 수준으로 이뤄지고 있는 것에 대응하는 차원이다. SNE리서치에 따르면 유럽 내 전기차와 플러그인하이브리드차량(PHEV) 판매량은 올해 8월 기준 191만 6000대로 전년 동기 대비 2.7% 역성장을 기록했다.유럽 전기차 시장의 침체에도 불구하고 현대차가 7년 만에 범유럽 대회를 개최한 것은 시장점유율을 높이고 있던 중국산 자동차가 지속적으로 이탈할 것으로 전망되기 때문이다. EU 행정부 집행위원회는 반보조금 조사를 통해 중국산 수입 전기차에 대해 5년간 최종 관세율을 최대 45.3% 부과하기로 결정했다. BYD 17%, 지리자동차 19.3%, 상하이자동차 36.3% 등이다. EU 점유율을 3년 만에 21.7%까지 끌어올렸던 중국 자동차의 시장 경쟁력이 희석될 수밖에 없는 만큼 틈새를 공략할 수 있다는 것이다. 현대차와 기아는 이번 EU의 관세 부과 대상에서 제외됐다.유럽자동차제조협회(ACEA)에 따르면 현대차는 올해 3분기 누적 기준 40만 598대를 판매했다. 전년 동기 대비 1.4% 늘었다. 업계 관계자는 “중국산 자동차의 유럽 점유율이 하락하는 상황에서 현대차가 시의적절하게 움직이고 있다고 본다”며 “다만 상계관세 이후 중국 브랜드의 하이브리드차량 판매량이 급격하게 늘고 있어 예의 주시할 필요가 있다”고 말했다.",
        "ticker": [
            "000270",
            "001680",
            "352820",
            "005380"
        ]
    },
    {
        "title": "보기 드문 실리콘밸리 보수주의자… 팔란티어에 국내 투자금 몰려",
        "date": "2024.12.10. 오후 3:11",
        "content": "2024년 10월 14일 미국 워싱턴의 월터 E. 워싱턴 컨벤션 센터에서 열린 미 육군 연례 회의 및 박람회에서 팔란티어의 간판이 보이고 있다. 로이터연합뉴스페이팔 공동창업자이자 페이스북의 첫 외부 투자자로 유명한 피터 틸의 데이터 분석업체 팔란티어(PLTR)에 국내 투자자의 투자금이 몰리고 있다.10일 한국예탁결제원 통계에 따르면 최근 일주일(12월 3~9일)간 해외 주식에 투자하는 국내 투자자들은 팔란티어를 9850만달러(약 1407억원)어치 순매수했다. 이는 해당 기간 순매수액 1위에 해당하는 것으로, 2위를 차지한 슈왑 미국 배당주 상장지수펀드(ETF)의 6139만달러(약 877억원)와도 큰 차이를 보였다.최근 팔란티어 주가가 한 달 만에 50% 넘게 오르는 등 큰 폭의 상승세를 보이면서 국내 투자자들의 자금이 몰린 것으로 풀이된다. 지난달 1일 뉴욕 증시에서 41.92달러로 거래를 마쳤던 팔란티어 주가는 이달 첫 거래일인 2일 66.39달러까지 급등했다. 9일에도 72.46달러로 거래를 마치며 상승세를 이어 나가고 있다.팔란티어는 주로 인공지능(AI)을 이용해 미국 국방부, CIA, FBI 등 정부 기관에 데이터 분석 용역을 제공함으로써 수익을 내는 것으로 알려져 있다. 최근에는 공공영역뿐만 아니라 민간영역에서도 보폭을 넓히며 상당한 실적을 내고 있다.실제로 이번 3분기 팔란티어 매출액은 7억2600만달러로 전년 동기 대비 30%가량 증가했으며, 특히 순이익이 1억4400만 달러로 같은 기간 2배 이상 급증했다.특히 팔란티어의 공동창업자인 피터 틸은 실리콘밸리에서 보기 드문 보수주의자로 꼽히며 트럼프 정부의 수혜를 받을 것이라는 전망도 제기되고 있다. 틸은 과거 트럼프 1기 때부터 공화당과 트럼프 지지를 공개적으로 표명해 왔으며, 바이든의 이민 정책이 중산층을 약탈한다는 주장을 펼치는 등 지속적으로 보수적인 목소리를 내왔다.이번 미국 대선에서도 틸은 부통령 후보로 J.D. 밴스를 추천하는 등 영향력을 행사해 왔다.증권가에서는 오는 13일 예정된 나스닥100 지수의 연례 종목 재조정에서 팔란티어가 편입될 것이라는 예측을 내놓고 있다. 회사 측이 지난달 뉴욕증권거래소(NYSE)에서 나스닥 시장으로 이전 상장하며 지수 편입 조건을 충족했기 때문이다.나스닥100 지수는 나스닥에 상장된 비금융회사 중 시가총액이 큰 100개 기업으로 구성돼 있는데, 팔란티어의 시가총액은 1650억달러(약 236조원)로 후보군 중 가장 크다. 국내 투자자 사이에서 인지도가 높은 인베스코 QQQ ETF가 나스닥100 지수를 추종하는 대표적인 상품 중 하나다."
    },
    {
        "title": "[속보] 두산에너빌리티, 임시주총 철회…계엄령 여파에 사업재편 무산",
        "date": "2024.12.10. 오후 2:56",
        "content": "[서울경제] 두산밥캣(241560)을 두산에너빌리티(034020)에서 떼어 내 두산로보틱스(454910)와 합병하려고 했던 두산(000150)그룹의 사업 재편안이 끝내 무산됐다.두산에너빌리티는 10일 이사회를 열고 12일 개최 예정이었던 임시 주주총회를 철화하기로 했다고 밝혔다.양사는 임시 주총에서 두산밥캣의 분할‧합병안을 의결할 예정이었다. 두산은 두산에너빌리티를 사업회사와 두산밥캣 지분 46.06%를 보유한 신설 법인으로 인적 분할한 뒤 신설 법인의 지분을 두산로보틱스에 넘기는 것을 골자로 한 사업재편안을 추진해왔다.두산이 사업구조 재편을 포기한 것은 비상계엄이 발발한 3일 이후 두산에너빌리티의 주가가 주식매수청구 예상가액을 크게 하회하는 수준까지 급락한 탓이다. 두산에너빌리티는 주식매수청구 가액으로 2만 890원을 제시했는데, 최근 주가는 이에 한참 못 미치는 1만 7000원 대까지 급락했다.두산에너빌리티는 “예상하지 못했던 외부 환경 변화로 인해 분할합병 대상 회사들의 주가가 단기간 내 급변해 주가와 주식매수청구가격 간의 괴리가 크게 확대됐다”며 “당초 예상한 주식매수청구권 한도를 초과할 것이 거의 확실해 12일 개최 예정이었던 임시 주주총회 소집을 철회하기로 했다”고 설명했다.",
        "ticker": [
            "001680",
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "제일엠앤에스, 제61회 무역의 날 ‘2억불 수출의 탑’ 수상",
        "date": "2024.12.10. 오후 2:55",
        "content": "2차전지 믹싱장비 전문기업 제일엠앤에스는 한국무역협회에서 주최하는 ‘제61회 무역의 날’ 행사기념식에서 ‘2억불 수출의 탑’을 수상했다고 10일 밝혔다.수출의 탑은 수출증대에 기여한 기업을 대상으로 수여하는 상이다. 지난해 7월 1일부터 올해 6월 30일까지 1년 동안 수출 실적을 기준으로 선정했다.지난해 7월부터 올해 6월까지 제일엠앤에스의 수출 실적은 2억647만달러로 전년 동기 대비 약 1983.9% 증가했다.제일엠앤에스는 2019년 700만불, 2022년 1000만불 수출의 탑을 수상한데 이어 올해 2억불 수출의 탑을 수상하며 큰 폭의 수출 성장세를 이어가고 있다.1986년 설립된 제일엠앤에스는 2차전지 믹싱장비를 국내 최초로 국산화 및 상용화한 기업이다.미국, 캐나다, 헝가리, 스웨덴에 해외 법인을 두고 전 세계 8개국에 수출하고 있다.특히 회사는 국내에서 유일하게 방산용 믹싱장비를 생산하는 기업이다.최근 증가하는 K-방산 수요와 맞물려 수출실적이 빠르게 성장할 것으로 기대하고 있다. 올해 3분기 누적 매출 2484억원 중 98%가 해외 비중이다.제일엠앤에스 관계자는 “지금까지는 2차전지 부문에서만 ‘2억불 수출의 탑’을 달성했지만 향후에는 방산 부문에서도 고객사 해외 진출에 적극적으로 동반해 K-방산 수출에 이바지할 것”이라고 말했다.한편, 글로벌 지정학적 갈등이 심화되는 가운데 자주국방의 중요성이 더욱 강조되고 있어 국내산 유도무기와 재래무기 분야 수출은 더욱 빠르게 확대될 것이라는 전망이 나온다.한화에어로스페이스, LIG넥스원, 풍산에 방산용 믹싱장비를 공급하는 업체는 제일엠앤에스가 유일하다.",
        "ticker": [
            "079550",
            "001680",
            "103140",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[특징주]현대차, 외국계 매수세에 5%↑…10거래일만에 반등",
        "date": "2024.12.10. 오후 2:50",
        "content": "[이데일리 김응태 기자] 현대차가 외국계 증권사의 매수세에 힘입어 5%가량 상승하고 있다.10일 엠피닥터에 따르면 오후 2시46분 현대차(005380)는 전날 대비 4.98% 오른 21만1000원에 거래되고 있다.현대차가 반등세를 나타낸 것은 10거래일 만이다. 현대차는 전날 20만1000원에 거래를 마친 가운데 장중 20만원 붕괴 위험에 직면하기도 했다. 외국계 매수세가 유입되면서 현대차가 강세를 띠는 것으로 풀이된다. 현재 매수 상위 창구 상단에는 맥쿼리증권, 모건스티리증권 등이 이름을 올리고 있다.  현대차와 기아가 미국 시장에서 판매 호조세를 보이면서 투자심리가 개선된 것으로 보인다. 현대차그룹은 현대차와 기아가 올해 들어 11월까지 미국 시장에서 판매한 자동차가 전년 대비 2.5% 증가한 154만8333대를 기록했다고 지난 8일 밝혔다. 글로벌 판매량에서 미국 시장이 차지하는 비중은 23.3%로 집계돼 지난 1988년 이후 가장 높은 것으로 나타났다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "‘오징어게임2’ 흥행 기대감에 ‘이정재 관련주’ 상한가",
        "date": "2024.12.10. 오후 2:32",
        "content": "‘오징어게임2’로 찾아오는 이정재. 사진|유용석 기자‘오징어 게임’ 시즌2에 대한 기대감에 주연 배우 이정재 관련주가 급등하고 있다.10일 오후 2시 30분 기준 마케팅 플랫폼 개발사 아티스트유나이티드(321820, 구 와이더플래닛)가 상한가를 기록 중이다. 전일 대비 3070원(29.95%) 상승한 1만 3320원에 거래되고 있다.아티스트유나이티드 최대주주는 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에서도 주연을 맡은 배우 이정재다. 이정재는 지분 23.49%를 보유하고 있다.아티스트스튜디오(200350)도 전일 대비 3420원(28.69%) 오른 1만 5330원에 거래 중이다. 아티스트유나이티드와 이정재가 각각 18.13%, 5.04% 지분을 보유해 역시 ‘오징어 게임2’ 관련주로 분류된다. 이들 기업과 협력관계를 맺고 있는 위지윅스튜디오도 전일 대비 26.4% 급등한 1580원에 거래되고 있다.이들 주가 급등세는 오는 26일 공개되는 ‘오징어 게임2’가 공개도 되기 전에 내년 1월 열리는 미국 골든글로브 작품상 후보에 오르면서 흥행 기대감이 커진데 따른 것으로 보인다.9일(현지시간) 골든글로브 주최 측이 공개한 제82회 시상식 후보 명단에 따르면 ‘오징어 게임2’는 골든글로브 TV 드라마 부문 작품상 후보에 올랐다. 현지 매체들에 따르면 공개 전인 작품이 이 시상식 후보에 지명된 것은 이례적인 일이다."
    },
    {
        "title": "[특징주]아이톡시, 韓기업 최초 우크라 현지 JV 설립…재건 사업 부각",
        "date": "2024.12.10. 오후 2:12",
        "content": "[이데일리 박정수 기자] 아이톡시(052770)가 강세를 보인다. 한국기업 최초 현지 합작법인 설립하며, 우크라이나 재건 사업을 본격화하고 있다는 점이 부각되면서 매수세가 몰리는 것으로 풀이된다. 10일 엠피닥터에 따르면 오후 2시 9분 현재 아이톡시는 전 거래일보다 8.60%(88원) 오른 1111원에 거래되고 있다.이충헌 밸류파인더 연구원은 “아이톡시 전봉규 대표이사는 2000년대 초반부터 우크라이나 방송국과 미디어 사업을 진행하면서 현지 네트워크를 확보해 온 ‘우크라이나 통’으로 알려져 있다”며 “이 네트워크를 기반으로 동사는 우크라이나와 폴란드 지역 네트워크를 활용해 우크라이나 재건 사업에 참여할 예정이다. 한국기업 최초로는 지난해 말 현지 JV 설립을 완료했다”고 밝혔다. 또 지난달 27일에는 아이톡시가 우크라이나 유일의 판유리 생산 공장 ‘BFG’ (Berezan Float Glass) 프로젝트 참여를 위한 합작투자 협약을 ‘BFG’와 우크라이나 키이우 현지에서 체결했다고 밝혔다.이번 투자협약 체결은 아이톡시가 지난해 11월 우크라이나 현지법인(ITOXI UA)을 설립한 후 진행하는 첫 건설원자재 합작투자 사례이다. 아이톡시는 글로벌 회계감사기업 Kreston과도 ‘BFG’ 기업실사 계약을 체결했고 연말까지 지분 투자 목적의 세부 기업 실사를 진행할 예정이다.전쟁 이전 우크라이나는 판유리의 70% 이상을 주로 러시아, 벨라루스에서 수입해왔고, 유일했던 동부 도네츠크 소재 글래스코메르츠 판유리 공장은 러시아에 점령당해 현재 판유리 내수 생산 기반이 전무한 상황이 됐다. 전쟁 이후 피해복구용 판유리 수요가 급격히 증가하면서 인접 국가인 폴란드, 체코, 터키 등에서 수입하고 있으나, 현지 수요가 급증해 턱없이 부족한 상황으로 알려졌다."
    },
    {
        "title": "[특징주]중국 부양책 기대감에…화장품주 급등",
        "date": "2024.12.10. 오후 2:11",
        "content": "[이데일리 원다연 기자] 중국의 내수 부양책 기대감에 10일 장중 화장품주가 일제히 급등하고 있다. 엠피닥터에 따르면 이날 오후 2시 8분 현재 한국화장품제조(003350)는 전 거래일 대비 15.12% 급등하고 있다. 이어 코스맥스(192820)(14.78%), 삐아(451250)(14.61%), 아이패밀리에스씨(114840)(13.09%), 실리콘투(257720)(12.74%), 코리아나(027050)(12.22%), 토니모리(214420)(9.80%), 씨앤씨인터내셔널(352480)(8.80%) 등 화장품주 대부분이 상승세다. 중국공산당은 전날 시진핑 총서기 주재로 중앙정치국 회의를 열고 내년 경제 기조도 ‘안정 속의 진보 추구’를 견지한다며 개혁 심화와 개방 확대, 내수 확대, 과학기술 혁신, 부동산 시장 안정화 등을 제시했다. 특히 내수 촉진을 강조하며 “보다 적극적인 재정 정책과 적당히 온건한 통화정책을 이행해야 한다”고 강조했다.중국의 내년도 경제 정책 기조는 이날 논의 결과를 바탕으로 오는 11~12일 열릴 예정으로 보도된 중앙경제공작회의에서 확정될 예정이다.박인금 NH투자증권 연구원은 “향후 부양의 초점은 인프라에서 소비 및 사회복지 등으로 점차 이동하고, 설비교체 및 소비품 이구환신 대상 품목·규모 확대를 비롯한 부양정책이 점차 발표될 전망”이라고 밝혔다. \n\n\n\n서울 시내의 한 화장품 매장. (사진=연합뉴스)",
        "ticker": [
            "005940",
            "001680",
            "192820",
            "214420",
            "123690",
            "003350"
        ]
    },
    {
        "title": "코스피 2,400선 회복…환율 1,430원선 하회",
        "date": "2024.12.10. 오후 2:10",
        "content": "[앵커] 코스피·코스닥 지수가 '비상 계엄' 사태 이후 처음으로 반등했습니다. 원-달러 환율도 하루 전보다 10원 가까이 하락해 1,430원 밑으로 내려갔습니다.오늘(10일) 시장 상황, 경제부 취재기자 연결해 자세히 알아보겠습니다. 강은나래 기자.[기자]네, '블랙 먼데이'로 불린 어제(9일) 연중 최저점을 기록했던 코스피와 코스닥 지수가 '계엄 사태' 발발 이후 닷새 만에 반등했습니다.코스피가 장중 2% 넘게 올라 현재 2,410선을 회복했습니다.전날 급락에 따른 기술적인 반등에 더해 기관 투자자들이 3천억 원 이상 순매수에 나선 영향이 큽니다.다만, 개인이 3천억 원 넘게, 장 초반 매수에 나섰던 외국인도 1천억원 이상 매도세입니다.종목별로는 삼성전자와 현대차 등 시가총액 상위 다수 종목에 빨간불이 켜졌습니다. '정치 테마주'는 종목별로 상승·하락 흐름이 엇갈리는 등 변동성이 큰 모습입니다. 코스닥 지수도 전날보다 5% 넘게 올라 장중 660선 턱밑까지 회복했습니다.1,430원을 돌파했던 원-달러 환율은 10원 넘게 내려 현재 1,420원 후반대에서 등락 중입니다.장 개장 전 최상목 경제부총리는 거시경제·금융 현안 간담회를 열고 \"과도한 변동성에 대해 시장 심리 반전을 거둘 수 있을 만큼 적극 대응할 계획\"이라고 강조했는데, 당국의 이러한 적극적인 의지 표명이 환율 상승세를 다소 억제한 것으로 풀이됩니다.국내 증시가 모처럼 반등하고 원-달러 환율도 내리고 있지만, 정치 불확실성이 여전해 장중 변동성이 커질 수 있다는 관측이 나옵니다. 이복현 금융감독원장은 오늘 글로벌 투자은행 전문가들과 간담회를 열고 \"경제·금융에 미칠 영향을 최소화하기 위해 총력을 다하겠다\"며 \"우리 경제의 기초체력을 믿고, 원래 계획했던 투자에 임할 수 있도록 해달라\"고 강조했습니다.금융위원회도 오늘 금융권 최고재무책임자들을 불러 시장점검회의를 개최합니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 황종호]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "돌아온 외국인…코스닥, 5%대 반등에…660선도 탈환 목전",
        "date": "2024.12.10. 오후 1:56",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’5%대 상승…660선 회복 눈앞업종별 상승 우위…제약 등 5%↑시총 1위 알테오젠 10% 급등[이데일리 이용성 기자] 강세 출발한 코스닥 지수가 외국인 매수세를 중심으로 상승 폭을 확대하면서 전날 하락 폭을 모두 만회했다. \n\n\n\n10일 엠피닥터에 따르면 오후 1시 49분 현재 코스닥 지수는 전 거래일 대비 32.04포인트(5.11%) 오른 659.05에 거래 중이다. 전날 5% 넘게 급락하면서 620선까지 밀렸지만, 이날 반등하면서 하락 폭을 대부분 만회하고 있는 모습이다. 수급별로는 개인이 홀로 3414억원을 순매도하고 있다. 외국인과 기관은 각각 2481억원, 959억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 2755억원 매수우위다.업종별로는 상승 우위다. 제약, 화학, 오락문화, 비금속, 금속, IT 서비스 등이 5%대 상승 중이고 건설, 섬유의류, 전기전자 등이 4%대 강세를 보이는 등 업종 전반이 오름세다. 시가총액 상위 종목은 상승우위다. 알테오젠(196170)은 10.70% 급등 중이고, 리가켐바이오(141080)와 파마리서치(214450), 삼천당제약(000250) 등이 11% 상승 중이다. 루닛(328130)은 18% 상승 중이다. 이밖에 에코프로비엠(247540)은 1.71%, 에코프로(086520)는 1.57% 오름세를 보이고 있다. 한편 미국 증시는 일제히 약세 마감했다. 9일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.54% 내린 4만4401.93에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.61% 떨어진 6052.85를, 기술주 위주의 나스닥지수도 0.62% 빠진 1만9736.69에 거래를 마쳤다."
    },
    {
        "title": "미래운용, ‘TIGER 조선TOP10’ 개인 순매수 200억 돌파",
        "date": "2024.12.10. 오후 1:50",
        "content": "[이데일리 원다연 기자] 미래에셋자산운용은 ‘TIGER 조선TOP10’ 상장지수펀드(ETF)의 개인 누적 순매수 규모가 200억원을 돌파했다고 10일 밝혔다.한국거래소에 따르면 전일 종가 기준 TIGER 조선TOP10 ETF의 개인 누적 순매수는 204억원이다. 지난 10월 22일 신규 상장한지 50여일만에 200억원을 넘어선 것이다. 지난달 미국 도널드 트럼프 대통령 당선인이 “미국 조선업에 한국의 도움과 협력을 필요하다”고 발언한 이후 빠르게 개인 순매수가 증가했다.TIGER 조선TOP10 ETF는 국내 대표 조선주 중 선박 건조 관련 상위 10개 종목을 선별해 투자한다. 특히 국내 조선주 TOP4인 HD현대중공업(329180), HD한국조선해양(009540), 삼성중공업(010140), 한화오션(042660)에 집중 투자한다. 전일 기준 해당 4종목의 총 투자 비중은 국내 ETF 최대 수준인 86.1%다. 아울러 기존 조선 ETF와 달리 선박 애프터 서비스, 해운 등 전후방 산업이나 중공업 섹터로 분류되는 조선 외 산업들을 제외하고 조선과 기자재로만 100% 포트폴리오를 구성한다. 신승우 미래에셋자산운용 ETF운용1본부 매니저는 “경제 불확실성이 커지는 내년에도 조선업 실적은 순항을 이어갈 것으로 예상된다”며 “TIGER 조선TOP10 ETF를 통해 미국과의 협력이 기대되는 국내 대형 조선주들에 효과적으로 투자할 수 있다”고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 탄핵 정국 해소 기대감에 2.3% 급등…급락장 되돌림",
        "date": "2024.12.10. 오후 1:46",
        "content": "전날 대비 2.27% 올라 거래코스닥도 5%대 급등세국힘 일부 탄핵안 찬성 기대감금투세 폐지 본회의 통과 가능성도[이데일리 김경은 기자] 코스피가 10일 저가매수세 유입과 탄핵 정국의 혼란 수습 기대감에 힘입어 2410선을 회복했다. 엠피닥터에 따르면 이날 오후 1시 27분 현재 코스피는 전장보다 53.59포인트(2.27%) 오른 2414.17을 기록 중이다. 코스닥지수도 31.88포인트(5.08%) 급등한 658.89를 나타내고 있다.유가증권시장에서는 기관이 3718억원 순매수하고 있으며, 개인과 외국인은 각각 3319억원, 1117억원 순매도를 보이고 있다. 프로그램매매는 차익거래 612억원 순매수, 비차익거래 1034억원 순매도로 전체적으로 421억원의 순매도를 기록하고 있다.전일 급락 이후 저가 매수세 유입과 더불어 이날 탄핵 정국 혼란 수습 기대감도 나온다. 국민의힘 김상욱 의원은 이날 기자회견에서 오는 14일 예정된 윤 대통령 탄핵소추안 재표결에 참여해 찬성표를 던지겠다는 입장을 밝히면서, 탄핵 찬성에 뜻을 같이하는 여당 의원들이 상당수 있다고 주장했다.전날 법무부는 내란과 직권남용 등 혐의로 수사를 받고 있는 윤석열 대통령을 수사기관들의 요청에 따라 출국금지 조치했다. 아울러 비상계엄 사태를 주도해 내란 혐의 등으로 구속영장이 청구된 김용현 전 국방부 장관은 이날 구속 전 피의자 심문(영장실질심사)을 포기하겠다는 뜻을 밝혔다.금융투자소득세 폐지 기대감도 시장 회복세에 더해졌다. 더불어민주당이 오늘 열리는 본회의에서 감액예산안 강행 처리를 사실상 결정한 가운데 예산 부수법안으로 지정한 금융투자소득세 폐지와 가상자산 과세 유예 등을 담은 세법도 처리할 방침이다. 다만 예산안 통과를 두고 진통은 있다. 당정은 이날 2시로 예정된 본회의를 앞두고 민주당과 최종 예산 협상에 나선다는 방침이다.업종별로는 화학이 6.40%로 가장 높은 상승률을 기록 중이다. 철강 및 금속(4.28%), 건설업(5.58%), 전기전자(1.26%) 등도 상승세를 보였다. 반면 통신업(-0.27%)은 하락했다.시가총액 상위종목 중에서는 삼성전자(005930)가 5만3900원에 거래되며 0.94% 상승했고, LG에너지솔루션(373220)은 39만3500원으로 1.55% 올랐다. 현대차(005380)(3.23%), 고려아연(010130)(6.78%) 등이 상위 종목 중 가장 큰 상승폭을 기록했다. 삼성바이오로직스(207940)는 96만1000원으로 0.84% 상승했고, 셀트리온(068270)은 18만700원으로 3.20% 올랐다. 다만 SK하이닉스(000660)는 16만8700원으로 0.12% 하락하며 약세를 보였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "“내년 아시아 및 신흥 시장, 시장 변동성 속 새로운 투자 기회”",
        "date": "2024.12.10. 오후 1:41",
        "content": "이스트스프링자산운용, '2025 시장전망' 발간[이데일리 원다연 기자] 내년 글로벌 경제에 미국 트럼프 행정부의 정책 변화와 연방준비제도(Fed)의 금리 인하 조정이 주요 변수로 작용하는 가운데 아시아 시장을 중심으로 새로운 투자 기회가 열릴 것이라는 전망이 나왔다.이스트스프링자산운용코리아는 10일 글로벌 이스트스프링 인베스트먼트 투자팀의 내년도 시장 전망을 담은 ‘2025 시장전망’ 보고서를 발표했다.보고서는 2025년을 ‘전 세계적으로 불확실성이 높은 한 해’로 정의하면서 상반기에는 글로벌 성장세가 둔화될 가능성이 있지만, 하반기에는 미국과 중국의 경제 상황에 따라 크게 영향을 받을 것으로 내다봤다. 이러한 시장 변동성 속에서 아시아 및 신흥 시장에서는 좋은 투자 기회가 있을 것이라고 전망했다.중국 증시는 매력적인 밸류에이션과 2025년 추가 재정 및 통화 부양책에 의해 지지될 것으로 예상했다. 특히 9월 정책 발표 이후 상승세를 보인 점을 고려할 때, 시장을 추격하기보다는 실적 성장 동력이 가시화된 종목에 선별적으로 투자할 것을 권고했다. 소비자 섹터는 제품 및 서비스 업그레이드, 정책 지원, 비용 관리 강화로 인해 주요 수혜를 입을 것으로 보인다고 밝혔다.인도 증시는 경제 성장 모멘텀 둔화, 증시 밸류에이션 상승, 2024년 마지막 분기 실적 불확실성에 대한 우려 속에서 액티브한 운용이 핵심이 될 것이라고 전망했다. 인도 증권업계에 따르면 2024년 10월말 기준 인도 상위 75개 기업의 50% 이상을 국내 투자자들이 보유하고 있어 외국인 투자자 유출에 대한 큰 우려는 없다는 점이 안정화 요인으로 작용할 것으로 봤다. 인도 경제는 경기 순환적 도전에도 불구하고 구조적 투자 기회를 제공하는 시장으로, 금융, 통신, 헬스케어 분야에서의 성장이 기대된다고 밝혔다.일본 증시는 중소형주를 중심으로 추가 상승할 것으로 전망했다. 특히 임금 상승과 소비 지출 증가와 같은 국내 경제 동인이 중소형주에 긍정적인 영향을 미칠 것으로 예상되며, 기계 및 소재와 같은 경기사이클 섹터에서도 매력적인 밸류에이션으로 주목받고 있다고 밝혔다.한국 증시는 반도체, 전기자동차(EV) 배터리, 인공지능(AI)과 같은 첨단기술 산업이 새로운 성장 동력으로 부상하면서 상승 모멘텀을 확보할 가능성이 높다고 봤다. 반도체 기술 발전과 전기차 배터리 수요 증가는 한국 기업의 글로벌 경쟁력을 강화하고, 상대적으로 낮은 밸류에이션을 바탕으로 한국 증시가 회복세를 보일 수 있다는 분석이다. AI, EV, 반도체와 같은 첨단기술 산업이 향후 10년간 한국 경제를 주도할 것으로 전망하며, 수출과 내수 시장의 균형을 맞춘 전략적 대응이 필요하다고 강조했다.박천웅 이스트스프링자산운용 대표는 “내년 글로벌 경제는 구조적 전환기에 접어드는 중요한 시기로, 단기적인 시장 변동에 흔들리지 않고 장기 성장 가능성이 있는 지역과 산업을 포착하는 것이 무엇보다 중요하다”며 “이스트스프링자산운용은 급변하는 환경 속에서도 시장 변화를 면밀히 분석해 한국 투자자들에게 새로운 기회를 제공하며 신뢰받는 파트너로 자리매김하겠다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "'미국 자율주행·AI 기업 투자 ' ETN 4종 내일 상장",
        "date": "2024.12.10. 오후 1:39",
        "content": "한국거래소[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 한국거래소는 오는 11일 미국 자율주행과 인공지능(AI) 산업 관련 대표 기업에 투자하는 미래에셋증권의 상장지수증권(ETN) 4종목을 유가증권시장에 신규 상장할 예정이라고 10일 밝혔다.    '미래에셋 미국 자율주행대표기업', '미래에셋 2X 미국 자율주행대표기업', '미래에셋 -2X 미국 자율주행대표기업' 등 3종목은 뉴욕증권거래소(NYSE)와 나스닥 상장 종목 중 자율주행 관련 대표기업 5종목에 투자한다.    '미래에셋 -2X 미국 AI TOP3'는 뉴욕증권거래소와 나스닥 상장 종목 중 AI 산업 관련 상위 3종목에 투자한다.    성장 기대감이 높은 산업에 투자하는 업종테마형 상품에 대한 투자수요가 증가하자 미국 주식 테마형 ETN 라인업을 확대해 시장 수요에 대응하고자 한다는 것이 거래소 측의 설명이다.    ETN은 발행 증권회사의 신용위험이 있는 무보증·무담보 성격의 파생결합증권으로, 투자 시 발행사의 재무건전성 관련 정보를 확인할 필요가 있다. 또한 환노출 상품은 미국 달러 환율 변동위험에 노출될 수 있다는 점도 유의해야 한다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "코스피, 외국인 1100억 순매도로 전환[fn오후시황]",
        "date": "2024.12.10. 오후 1:36",
        "content": "[파이낸셜뉴스] 코스피에서 외국인이 1100억원이 넘는 순매도로 전환됐다. 동학개미로 불리는 개인투자자의 순매도세를 합치면 4480억원이 넘는 순매도세다.   10일 오후 1시 32분 코스피는 전거래일 대비 2.22% 오른 2413.10을 기록하고 있다.   이날 코스피는 전거래일 대비 1.01%오른 2384.51로 출발했다.   외국인, 개인은 각각 1183억원, 3300억원을 순매도했다. 장초반에는 외국인이 순매수세였다.   하지만 기관 3760억원, 금융투자 2583억원, 연기금 등 585억원 등 대다수는 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(1.94%), 중형주(3.39%), 소형주(3.82%) 모두 상승세다.   업종별로 섬유 및 의류(5.80%) 등 대부분 상승세다. 반면 통신(-0.96%) 등은 하락세다.   시가총액 상위종목별로 삼성전자(1.1%) 등이 상승세다.   반면 LG에너지솔루션(-0.3%) 등이 하락세다. #코스피 #외국인 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "005930"
        ]
    },
    {
        "title": "“5만전자 탈출은 도대체 언제쯤”...주가부양 결단에도 울상인 삼성전자",
        "date": "2024.12.10. 오후 1:36",
        "content": "서울 서초구 삼성사옥. [사진출처 = 연합뉴스]10조원 자사주 매입이란 주가 부양 카드에도 삼성전자가 좀처럼 반등하지 못하고 있다. 반도체 업황이 가뜩이나 좋지 않은 가운데 탄핵 정국 등 정치 리스크가 갑자기 불거져서다. 증권사들은 삼성전자의 목표주가를 잇따라 하향조정에 나섰다.10일 오후 1시11분 기준 삼성전자 주식은 전일대비 0.94% 오른 5만3900원에 거래되고 있다.윤석열 대통령이 느닷없이 비상계엄을 선포한 지난 3일밤 이후인 4일부터 9일까지 외국인 투자자들은 삼성전자 주식 3612억원어치를 팔아치웠다. 이날 6일만에 외국인 투자자는 ‘사자’로 돌아섰지만 여전히 ‘5만 전자’에 갇혀 있다.삼성전자는 주력 사업인 반도체 부문에서 부진한 실적을 거두며 지난 7월 이후 주가가 약세를 면치 못하고 있다.지난 7월 11일 연중 고점(8만8000원)을 찍었던 삼성전자 주가는 지난달 14일 4만원대로 반토막나기도 했다. 삼성전자 주가가 4만원대로 떨어진 것은 지난 2020년 6월 이후 처음이다.\n\n\n\n [사진출처 = 연합뉴스]이에 삼성전자는 기업들의 기업가치 제고(밸류업) 움직임과 맞물려 2017년 이후 7년만에 자사주 매입 소각 계획을 발표했다.향후 1년간 주주가치 제고를 위해 10조원 규모의 자사주를 분할매입하고, 이 중 3조원은 3개월 간 매입 후 전량 소각한다는 것을 골자로 한다. 매입 후 소각 예정인 자사주는 보통주 5014만4628주, 우선주 691만2036주다.그러나 여전히 삼성전자 주가는 힘을 받지 못하고 있다. 저평가 매력에 일시 반등하는 듯했으나 5만3~4000원대에 여전히 머무르는 모습이다.증권가에서는 이와 관련 업황 부진에 최근 국내외에서 불거진 정치적 리스크 영향이 크다는 분석을 내놓고 있다. 동시에 삼성전자 목표주가 역시 하향 조정에 나섰다.이날 박유악 키움증권 연구원은 “낸드는 ‘소비자 기기 수요 부진’과 ‘공급 업체 간 경쟁 심화’로 인해 보수적이었던 예상보다 더 가파른 가격 하락이 나타나고 있다”며 “내년도 삼성전자 반도체 사업 부문의 영업이익은 시장 전망치를 밑돌 것”이라고 예상했다. 그러면서 삼성전자의 목표주가를 기존 7만5000원에서 7만3000원으로 내려잡았다.\n\n\n\n 삼성전자 평택 2라인 전경. [사진출처 = 삼성전자]앞서 노무라증권도 범용 D램과 낸드의 가격이 예상보다 약세를 보임을 근거로 삼성전자 목표주가를 기존 8만8000원에서 7만2000원으로 19% 가까이 하향조정했다.이승우 유진투자증권 연구원은 정치적 리스크로 인한 시장의 변동성 확대를 우려했다. 트럼프 2기 행정부 출범 등 미국의 대중국 추가 제재 역시 중국을 상대로 한 삼성전자의 고대역폭메모리(HBM) 사업에 단기 악재 요인으로 꼽힌다.이 연구원은 “현재 우리나라는 계엄 발동과 해제, 그리고 지도자 공백이라는 초현실적 상황을 맞이하게 됐다”며 “정치 리스크 확대는 곧 경제와 시장 리스크 확대와 다름없다”고 지적했다. 그러면서 삼성전자 주가를 기존 8만원에서 7만7000원으로 하향조정했다.다만 삼성전자 주가의 추가 하락 리스크는 제한적이라는 의견도 있다.박 연구원은 “삼성전자의 주가 밸류에이션(평가 가치)은 역사상 최저점 수준에 있고 중국 경쟁업체인 CXMT에 대한 미국 제재가 시작될 경우 D램 산업에 대한 투자 심리도 빠르게 개선될 수 있다”며 “긴 호흡으로 비중을 점차 확대해 나갈 것을 추천한다”고 말했다.삼성전자 역시 최근 반도체 사업부문 수장들을 전면 교체하고 진용을 새로 짰다. 삼성전자에 따르면 메모리사업부장을 전영현 디바이스 솔루션(DS) 부문장이 겸직하고, 파운드리사업부장은 한진만 사장이 새롭게 맡았다.전 부회장은 DS부문장에 오른 직후 HBM 전담 개발팀을 신설하 차세대 HBM 개발에 사활을 걸고 있다.",
        "ticker": [
            "005930",
            "001200",
            "039490",
            "002320"
        ]
    },
    {
        "title": "MBK \"고려아연 액면분할 추진\"[시그널]",
        "date": "2024.12.10. 오후 1:24",
        "content": "이사회 개편 후 주주환원·거버넌스 개선\"액면분할로 개인투자자 접근도 높일 것\"배당 예측 높이기 위해 공시 정례화\"거버넌스 개선으로 3.2조 주주가치↑\"\n\n\n\n김광일 MBK파트너스 부회장이 10일 오전 서울 소공동 롯데호텔에서 기자간담회를 열고 고려아연의 지배구조 개선 및 주주가치 회복 방안들을 설명하고 있다. 사진 제공=MBK파트너스[서울경제] 고려아연(010130) 경영권을 놓고 최윤범 회장 측과 대립 중인 사모펀드(PEF) 운용사 MBK파트너스가 기업 지배구조를 전면적으로 개혁하겠다고 선언했다. 이를 위해 회사의 주식 액면분할, 자사주 전량 소각, 집행임원제도 도입을 통한 전문경영인 체제 전환 등을 추진하겠다고 밝혔다. 또 소수주주들이 분리선출 사외이사(감사위원이 되는 사외이사) 후보를 추천할 수 있도록 근거 규정을 마련하겠다고 밝혔다.김광일 MBK파트너스 부회장은 10일 오전 서울 소공동 롯데호텔에서 열린 ‘고려아연 지배구조 개선 및 주주가치 회복 기자간담회’에서 “고려아연 최대주주로서 이사회 개편 뒤 주주 환원과 기업 거버넌스 개선 방안을 추진할 것”이라며 이같이 말했다.공개매수와 장내매수를 통해 고려아연 지분 40%가량을 보유한 MBK파트너스와 영풍(000670)은 내년 1월 23일 임시 주주총회를 앞두고 있다. 임시 주주총회에는 이사 14명 선임안과 집행임원제도 도입 안건을 올린 상태다.김 부회장은 향후 고려아연 이사회에 입성하게 되면 액면분할을 추진하겠다고 밝혔다. 그는 “유통 물량이 대폭 줄었는데, 이를 해결하려면 유상증자가 아닌 주식 액면분할이 필요하다”며 \" 5대1 혹은 10대1의 액면분할을 추진하겠다\"고 말했다. 현재 150만원대에서 움직이고 있는 고려아연 주식이 액면분할을 거치면 주가는 15만원대로 낮아지고 주식 수는 10배 늘어나게 된다. 액면분할은 회사 기업가치에 영향을 미치지는 않지만 유통주식 수가 늘어나는 동시에 한 주당 매수할 수 있는 가격이 낮아져 개인투자자가 접근하기 쉬워지는 효과가 있다.김 부회장은 자사주 전량 소각도 추진하겠다고 말했다. 그는 “최 회장 측은 이번 공개매수로 자사주를 취득해 현재 전체 주식 수 대비 자사주 비율이 12%가 넘는데, 아직 소각하지 않고 미루고 있다”면서 “이를 지적했더니 명예훼손으로 고발하겠다는 답변이 돌아왔는데, 그럴 게 아니라 당장 소각하면 된다”고 강조했다. 김 부회장은 이어 \"공개매수로 취득한 자사주에 대해선 이미 소각이 결의됐고, 대표이사에게 소각 권한이 위임됐다\"고 덧붙였다.아울러 배당정책 공시도 정례화하겠다고 밝혔다. 이사회가 정례적으로 배당 원칙과 기준, 절차 등을 명시한 배당 정책을 결의해 공시하도록 하고, 매 회계연도 말 기준 가중평균자본비용, 자기자본비용, 자기자본수익률 등을 검토한 후 이에 대한 평가 및 개선 방안을 담은 보고서를 정기 주총에 제출하겠다는 계획이다.김 부회장은 고려아연의 자기자본수익률이 5~6%밖에 되지 않는다는 점을 들면서 \"똑같은 자본을 갖고 창출하는 이익이 지난 3년 간 점진적으로 줄었다\"며 “자기자본비용에 주가 수익이 못 미치게 되면 좋은 투자처가 아니다\"라고 지적했다. 이어 “자기자본수익률을 올리려면 본업을 열심히 해서 이익을 늘리거나 자기자본을 줄여야 한다”며 “자기자본에 영향을 주는 배당 및 자사주 소각 등 중장기적인 계획을 이사회에서 발표하겠다”고 설명했다.이외에도 MBK파트너스는 분리선출 사외이사를 소수주주가 추천한 후보 중에서 선임할 수 있도록 규정을 마련해 소수주주들의 참여를 활성화하겠다고 밝혔다. 김 부회장은 “사외이사 중 한 명을 주주권익보호 사외이사로 지정해 소액주주 면담, 주주 IR 참석 등 주주권익 보호를 전담하도록 하겠다”고 말했다. MBK파트너스 측에서 고려하고 있는 인물은 현재 사외이사 후보로 이름을 올린 천준범 변호사다.아울러 내부거래위원회를 만들어 최대주주 뿐 아니라 주요 주주들의 특수관계자들과의 거래를 철저히 심의하겠다고 밝혔다.이날 김 부회장은 고려아연이 거버넌스 개선 만으로 3조 4000억 원의 주주가치 개선이 가능하다고 주장했다. 그는 \"최 회장의 이해관계에 따라 원아시아파트너스·이그니오홀딩스·정석기업에 1조 2000억 원을 투자해 결과적으로 2조 5000억 원의 기업가치가 훼손됐고, 여기에 자사주 공개매수로 훼손된 주주가치 9000억 원을 더한 것\"이라고 설명했다.다만 MBK파트너스는 이 같은 안건을 이번 임시주총에는 올리지 않았다. 이에 대해 김 부회장은 “이미 임시주총 안건이 너무 많기 때문에 주주들이 투표할 때 혼동할 수 있다”며 “일단 이사회에 입성해서 검토한 뒤 내년 정기주총에서 다룰 것”이라고 말했다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "최상목 \"과도한 변동성엔 시장심리 반전토록 적극 대응\"",
        "date": "2024.12.10. 오후 12:50",
        "content": "최상목 부총리 겸 기획재정부 장관이 \"과도한 시장 변동성에 대해선 시장심리 반전을 거둘 수 있을 만큼 적극 대응할 계획\"이라고 말했습니다.최 부총리는 오늘(10일) 오전 경제수장들이 모인 F4 회의에서 \"정부와 한국은행의 시장 대응여력은 충분하다\"며 이같이 밝혔습니다.참석자들은 \"금융·외환시장의 변동성이 확대됐지만 우리 경제의 견조한 펀더멘털과 대외건전성에 비해서는 다소 과도한 측면이 있다\"고 진단했습니다.주식 시장에 대해선 \"외국인 저가 매수세가 유입되고 있다\"며 \"연기금 등 기관투자자가 책임있는 역할을 지속하고 개인투자자도 차분한 시각을 갖고 판단할 필요가 있다\"고 평가했습니다. 김수빈 기자 (soup@yna.co.kr)#최상목 #F4회의 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 2,410선 회복…환율 1,430원 아래로",
        "date": "2024.12.10. 오후 12:21",
        "content": "[앵커] 코스피·코스닥 지수가 '비상 계엄' 사태 이후 처음으로 반등했습니다. 하지만 정치 불확실성이 여전한 가운데 개인들은 대거 국내 주식을 팔아치우고 있습니다. 오늘(10일) 시장 상황, 경제부 취재기자 연결해 자세히 알아보겠습니다. 강은나래 기자.[기자]네, 어제(9일) 연중 최저점을 기록했던 코스피와 코스닥 지수가 오늘은 1%대 상승 출발했습니다.지난 3일 계엄 사태 발발 이래 닷새 만의 첫 반등입니다.코스피는 장중 2% 넘게 올라 현재 2,410선을 회복했습니다.전날 급락에 따른 기술적인 반등에 더해 기관이 2천억 원 이상 국내 주식을 사들이는 등 반발 매수세가 유입되는 모습입니다.다만, 개인이 2천억 원 넘게 순매도하고 있고, 장 초반 매수에 나섰던 외국인도 현재는 200억원 이상 국내 주식을 팔아치우고 있습니다.종목별로는 삼성전자와 현대차 등 시가총액 상위 종목 대부분 빨간불이 켜졌습니다. 이른바 '정치 테마주'는 종목별로 상승·하락 흐름이 엇갈리는 등 변동성이 큰 모습입니다. 코스닥 지수도 전날보다 5% 넘게 올라 장중 650선도 회복했습니다2년 2개월 만에 1,430원을 돌파했던 원-달러 환율은 장중 1,420원 후반대로 내려 현재 등락 중입니다.오늘 국내 증시가 모처럼 반등하고 원-달러 환율도 소폭 내리고 있지만, 정치 불확실성이 여전한 상황이라 장중 변동성이 커질 수 있다는 관측이 나옵니다. 최상목 부총리 겸 기획재정부 장관은 긴급 거시경제·금융현안 회의, 이른바 'F4 회의'에서 \"정부·한은의 시장 대응 여력은 충분하다\"며 \"과도한 시장 변동성에 대해서는 시장 심리 반전을 거둘 수 있을 만큼 적극 대응하겠다\"고 강조했습니다.금융위원회는 오늘 금융권 최고재무책임자들을 불러 시장점검회의를 하고, 금융감독원도 저축은행 최고경영자 간담회를 여는 등 변동성 리스크 확산 차단에 나섭니다. 지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 황종호]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "공모펀드, 2분기 의결권 행사율 92.5%...반대율은 5.7%",
        "date": "2024.12.10. 오후 12:04",
        "content": "금감원, 공모펀드 의결권 행사 현황 점검 결과 발표주요 연기금 대비 여전히 낮아[이데일리 김경은 기자] 2분기 중 우리나라 공모펀드의 의결권 행사율이 92.5%로 집계됐다. 반대 비율은 5.7%로 주요 연금에 비해 여전히 낮은 수준이다. 금융감독원은 10일 발표한 공모펀드의 의결권 행사 현황 점검에 따르면 2분기 중 공모펀드의 의결권 행사율은 92.5%로 나타났다. 반대 의견 행사율은 5.7%로, 전분기 5.0% 대비 소폭 상승했지만 여전히 주요 연금에 비해 낮은 수준이다.주요 연기금의 의결권 행사 현황을 보면 지난해 국민연금은 99.8%의 높은 의결권 행사율을 보였으며, 반대율은 21.8%를 기록했다. 공무원연금의 경우 93.9%의 의결권 행사율과 11.4%의 반대율을 나타냈다.이는 2분기 영업보고서를 통해 17개 공모운용사가 공시한 62개 법인·251개 안건(운용사별 중복)에 대한 의결권 행사내역을 조사한 결과다.  금감원은 “제반 인프라가 갖춰진 공모운용사를 대상으로 한 점검임을 고려할 때, 각 운용사는 2025년 1분기 정기주총 시즌을 맞아 펀드 의결권을 충실히 행사하도록 만전을 기해야 한다”고 강조했다.스튜어드십 코드를 채택한 14개 운용사의 의결권 행사율은 99.3%로, 미채택 운용사의 60.9%보다 높았다. 운용사별로는 AK파트너스(0.0%), 이지스(82.6%) 등 스튜어드십 코드 미채택 운용사에서 낮은 행사율을 보였다.금감원은 2025년 중 ‘운용사별 펀드 의결권 행사 비교·공시 시스템’을 마련해 투자자의 성실한 수탁자 판단을 지원할 계획이다. 또한 주요 안건에 대한 운용사별 의결권 행사 현황 공개를 추진하는 등 운용사의 건전한 기업경영 문화 선도를 유도할 방침이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "공모편드 의결권 행사 미흡…반대율 5.7%, 연금보다 낮아",
        "date": "2024.12.10. 오후 12:01",
        "content": "반대의견 5.7%로 국민연금보다 낮아스튜어드십 코드 채택 여부에 갈려\n\n\n\n[서울경제] 국내 공모펀드의 의결권 행사율이 다소 개선되고 있으나 주요 연금에 비해서는 여전히 부족한 수준이라는 지적이 제기됐다. 적극적인 주주활동이 예상되는 만큼 내년 1분기 정기 주주총회 기간에 충실한 의결권 행사가 더욱 중요해질 것이라는 분석이다.10일 금융감독원은 올 2분기 공모펀드의 의결권 공시 대상 법인에 대한 의결권 행사 현황을 점검한 결과 의결권 행사율은 92.5%, 반대 의견 행사율은 5.7%를 각각 기록했다고 밝혔다. 반대 의견 행사율은 지난해의 경우 2분기 0.7%, 3분기 0.6%에 머물렀다가 올 들어서는 1분기 5.0%, 2분기 5.7%로 점차 개선되고 있다. 다만 국민연금(21.8%), 공무원연금(11.4%) 등과 비교해서는 수탁자 책임 이행이 미흡하다고 지적했다.특히 스튜어드십 코드 채택 여부에 따라 운용사의 의결권 행사율도 엇갈린 것으로 나타났다. 스튜어드십 코드를 채택한 14개 운용사의 의결권 행사율은 99.3%이고 의결권을 행사했을 때 반대한 경우는 6.9%를 기록했다. 반대로 이를 채택하지 않은 AK파트너스·유경PSG·이지스자산운용 등 3개 운용사는 의결권 행사율이 60.9%, 반대율은 0%로 나타났다. 스튜어드십 코드는 기관투자가가 수탁자로서 책임을 다하기 위해 이행해야 할 일곱 가지 세부 원칙과 안내 지침을 말한다.금감원은 제반 인프라가 갖춰진 공모운용사의 의결권 행사 실태로 정기 주총 시즌 대비 업무량이 적었던 점을 고려하면 각 운용사들이 내년 1분기 펀드 의결권이 충실히 행사될 수 있도록 만전을 기할 필요가 있다고 강조했다.금감원은 내년 분기별·운용사별 펀드 의결권 행사 비교·공시 시스템을 마련해 투자자의 성실한 수탁자 판단을 지원하겠다는 방침이다. 주요 안건에 대한 운용사별 의결권 행사 현황을 공개하는 방안을 추진하는 등 운용사들이 기업 경영 문화의 선도자로 자리를 잡을 수 있도록 단계적으로 유도하겠다는 계획이다.금감원 관계자는 “최근 사모펀드, 행동주의 펀드 등 적극적인 주주활동이 이슈가 되면서 내년 1분기 정기 주총 시즌에서 펀드의 충실한 의결권 행사가 더욱 중요하게 작용할 것”이라고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"폭락장 하락분 만회\"…코스닥, 외인·기관 2600억 사자'에 5% 반등세",
        "date": "2024.12.10. 오후 12:00",
        "content": "서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 2024.12.10/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 문혜원 기자 = 코스닥이 장중 상승폭을 확대하며 5% 상승 중이다.10일 오전 11시 39분 코스닥은 전일 대비 31.33포인트(p)(5.00%) 상승한 658.34에 거래되고 있다.이로써 코스닥은 전날 폭락장 하락분을 대부분 회복했다. 전날 코스닥은 5.19% 하락하며 627.01에 거래를 마쳤다. 이는 지난 2020년 4월 16일(623.43) 이후 4년 8개월 만에 종가 기준 최저치 기록이다.외국인과 기관의 매수세가 거세지고 있다. 외국인은 1939억 원, 기관은 662억 원 순매수 중이다. 개인 홀로 2620억 원 '팔자'에 나서고 있다.이재원 신한투자증권 연구원은 \"위축됐던 투자 심리가 개선되며 큰 폭으로 반등했다\"며 \"외국인과 기관이 순매수하는 가운데 제약·바이오, 화장품 중심으로 강세를 보이고 있다\"고 분석했다."
    },
    {
        "title": "코스피, 내란 수사 속도에 2% 올라 2,410대 회복…코스닥 5% 급등",
        "date": "2024.12.10. 오전 11:43",
        "content": "계엄·탄핵정국 혼란 수습 기대감에 기관 '사자'…외국인도 선물 9천억 순매수전문가들 \"사태 최악 국면 지나…외국인 매수세 유입 가능성\"\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 10일 내란 혐의 사건 수사에 속도가 붙으면서 탄핵 정국의 혼란 조기 수습 기대감에 장중 오름폭을 키워 2,410대를 회복했다. 코스닥지수도 5% 가까이 급등 중이다.    이날 오전 11시 23분 기준 코스피는 전장보다 52.95포인트(2.24%) 오른 2,413.53이다.    지수는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발해 상승폭을 확대 중이다.    유가증권시장에서 기관이 2천663억원 순매수하고 있으며 개인과 외국인은 각각 2천758억원, 236억원 매도 우위를 보이고 있다.    다만 외국인은 코스피200선물 시장에서는 8천979억원 매수 우위를 보이고 있다.    탄핵 정국의 혼란이 빠르게 수습될 수 있다는 기대감이 번지면서 비상계엄 사태로 촉발된 공포심리를 일부 진정시키고 있는 것으로 풀이된다.    전날 법무부는 내란과 직권남용 등 혐의로 수사를 받고 있는 윤석열 대통령을 수사기관들의 요청에 따라 출국금지 조치했다.    아울러 비상계엄 사태를 주도해 내란 혐의 등으로 구속영장이 청구된 김용현 전 국방부 장관은 이날 구속 전 피의자 심문(영장실질심사)을 포기하겠다는 뜻을 밝혔다.    국민의힘 김상욱 의원은 이날 기자회견에서 오는 14일 예정된 윤 대통령 탄핵소추안 재표결에 참여해 찬성표를 던지겠다는 입장을 밝히면서, 탄핵 찬성에 뜻을 같이하는 여당 의원들이 상당수 있다고 주장했다.    이경민 대신증권 연구원은 외국인 선물 매수세에 대해 \"외국인들이 이번 사태가 최악의 상황은 지나 수습 국면으로 들어갔다고 판단한 것으로 보인다\"며 \"당분간 매수세가 꾸준히 들어올 수 있다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(1.12%), LG에너지솔루션(0.26%), 현대차(4.23%), 기아(3.70%), 셀트리온(3.66%) 등 대다수 종목이 상승 중이다.    신한지주(-0.99%), KT&G(-0.76%) 등은 하락하고 있다.    같은 시각 코스닥지수는 전장보다 30.20포인트(4.82%) 오른 657.21이다.    지수는 전장보다 8.93포인트(1.42%) 오른 635.94로 출발해 상승폭을 키우고 있다.    시총 상위 종목 중 알테오젠(10.18%), HLB(2.50%), 리가켐바이오(11.52%), 에코프로비엠(1.94%), 에코프로(1.57%) 등이 오르고 있다.    엔켐(-0.21%), 이오테크닉스(-2.72%) 등은 하락 중이다.    외국인과 기관이 각각 1천849억원, 626억원 순매수하고 있으며 개인은 2천486억원 매도 우위를 보이고 있다.    업종별로 보면 화학(6.40%), 철강 및 금속(4.28%), 전기전자(1.26%), 건설업(5.58%) 등이 상승 중이며 통신업(-0.27%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "030200",
            "033780",
            "003550",
            "373220",
            "000270",
            "003540",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "\"이러다 다 죽어\" 깡통차는 개미 속출…'구원투수' 등판하나 [돈앤톡]",
        "date": "2024.12.10. 오전 11:41",
        "content": "야3당 정무위 자본시장 현안대응 및 현장점검김학균 신영증권 리서치센터장 시황 브리핑\"증안펀드 투입 효과 제한적\"\"정치 리스크 해소가 선결과제\"\n\n\n\n김학균 신영증권 리서치센터 센터장이 10일 오전 서울 영등포구 여의도 한국거래소 본관 2층 홍보관에서 열린 더불어민주당·조국혁신당·사회민주당 등 야 3당 정무위 국회의원 자본시장 현안대응 및 현장점검에 참석해 국내 주식시장 동향을 설명하고 있다./사진=뉴스1비상계엄 사태로 국내 증시가 타격을 입으면서 금융당국이 시장 안정을 위해 10조원 규모의 증권시장안정펀드(증안펀드) 카드를 꺼냈습니다. 증안펀드가 실제로 투입된다면 2008년 글로벌 금융위기 이후 16년 만입니다.하지만 증시의 방향성을 되돌리기엔 증안펀드의 효과가 제한적인 수준에 불과하다는 지적이 나옵니다. 탄핵 정국으로 접어들면서 장기화하고 있는 정치 리스크를 하루빨리 해소하는 데 주력하는 게 시급하다는 진단입니다.김학균 신영증권 리서치센터장은 10일 서울 여의도 한국거래소 본관에서 열린 '야3당 정무위원 자본시장 현안 대응 및 현장 점검' 회의에서 \"현재 상황에서 증안펀드가 투입돼도 (증시의) 큰 방향성 자체를 바꾸긴 어렵다. (증안펀드보다) 투자자들이 생각하는 (정치) 불확실성을 없애는 게 더 중요하다\"고 강조했습니다. 증안펀드는 패닉 장세가 나타나면 주식을 매입해 시장 변동성을 낮추기 위해 금융회사와 증권 유관기관이 마련한 기금입니다.현장 점검에는 더불어민주당·조국혁신당·사회민주당 등 야 3당의 정무위원회 소속 의원 11명이 참여했습니다.이날 시황 브리핑을 맡은 김 센터장은 \"(비상계엄 사태 후) 주가가 지금까지 많이 떨어졌지만, 시장 유동성이 상실됐다고 보긴 어렵다\"며 \"개인투자자들이 어제까지 투매를 했는데, 이게 2~3번 정도 지속되면 그때는 증안펀드의 시장 개입을 고려해 볼 만하다\"고 말했습니다.금융당국은 '비상계엄 사태'로 투자심리가 급격히 악화한 국내 증시를 안정화하기 위해 증안펀드 카드를 꺼낸 상태입니다. 증안펀드가 실제 집행될 경우 2008년 글로벌 금융위기 이후 16년 만입니다.금융투자업계에 따르면 증안펀드는 금융당국이 코로나19 유행 시기 10조원 규모로 조성한 뒤 투입하지 않은 상태입니다. 증안펀드의 투자 시기와 규모는 증안펀드 투자관리위원회에서 결정합니다. 정부는 1990년을 시작으로 카드 대란이 있던 2004년, 글로벌 금융위기 여파가 덮친 2008년, 코로나19 사태 전후인 2020년·2022년 등 다섯 차례에 걸쳐 증안펀드를 도입한 바 있습니다. 다만 2020년과 2022년에는 조성만 되고 돈이 실제 시장에 풀리지는 않았습니다.민병덕 민주당 의원은 시장 붕괴 후 증안펀드가 투입되면 실효성이 떨어지는 것 아니냐고 지적하기도 했습니다. 이에 대해 김 센터장은 \"10조원이란 자금은 외국인 투자자가 주식을 며칠 매도하면 나오는 수준\"이라며 \"(증안펀드가) 시장 붕괴를 막는 방파제가 될 수 없다\"고 봤습니다. 이어 \"우리 공동체와 정치가 불확실성을 빨리 완화시켜주는 것 말고는 답이 없다\"며 \"근본적인 원인 자체를 제거하는 게 시급하다\"고 말했습니다.김 센터장은 정치 리스크보다 향후 경기 흐름이 증시 향방을 결정하는 데 보다 중요한 요인이라고 재차 강조했습니다.그는 \"투자자들이 과민 반응해 주가가 떨어졌다면 (이는) 회복이 된다\"며 \"국내총생산(GDP) 성장률 전망이 올해 10월 초까지만 해도 2.5%로 나왔는데, 현재 2.2%까지 낮아졌다\"며 \"내년 전망치도 1.9%까지 떨어졌고, 이번주 전망한 몇몇 기관들은 1.7%까지도 보고 있다\"고 설명했습니다. 이어 \"1%대 성장률은 1960년대 이후 역대 다섯 번째로 낮았던 지난해를 제외하곤 없었다\"며 \"이 성장 전망치가 조금 더 하향 조정될 여지가 있다\"고 봤습니다.그러면서 \"이는 GDP에서 민간소비가 차지하는 비중이 계속 줄어들고 있기 때문\"이라며 \"건설·설비투자 등 소위 내수를 구성하는 항목들이 굉장히 안 좋은데, GDP 성장률보다 소비가 안늘어나고 있는 게 문제\"라고 짚었습니다.",
        "ticker": [
            "001720",
            "004800"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 5거래일 만의 반등…순매수 1위는 한화오션",
        "date": "2024.12.10. 오전 11:38",
        "content": "[미래에셋증권 집계]2위에 파마리서치, 3위에 리가켐바이오\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 9일 오전 가장 많이 순매수한 종목은 한화오션(042660), 파마리서치(214450), 리가켐바이오(141080) 등으로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한화오션이다.한국거래소에 따르면 이날 오전 11시 20분 기준 한화오션 주가는 전 거래일 대비 4.86% 오른 3만 1300원이다. 계엄령 파동 이후 국내 증시가 지난 4일부터 4거래일 연속 내리다 이날 반등했는데 초고수들은 그 중에서도 한화오션 주식을 가장 많이 순매수했다. 지난 기간 주가가 과도하게 하락했다고 판단한 투자자들이 도널드 트럼프 미국 대통령 취임 이후 수혜가 기대되는 한화오션 주식을 집중 매수한 것으로 풀이된다.HD현대중공업(329180)과의 법적 분쟁도 모두 종료됐다. 앞서 경찰은 HD현대중공업과 한화오션 간 4건의 법적 분쟁을 모두 ‘혐의 없음’, ‘공소권 없음’ 등으로 종결했다. 한화오션은 지난 3월 HD현대중공업 간부들이 군사기밀보호법 위반 행위에 가담했다고 고발장을 냈지만 지난달 말 이를 취하했다. 현대중공업도 한화오션에 대해 명예훼손 고소장을 냈지만 취하했다.순매수 2위는 파마리서치다. 파마리서치 주가는 이날 9.93% 껑충 뛰었다. 가파른 성장세를 보이고 있는 파마리서치는 올 총 매출이 3000억 원 이상을 달성할 것으로 전망된다. 영업이익도 1000억 원을 넘길 것이란 관측이다. 특히 피부 리프팅(스킨 부스터) 제품 ‘리쥬란’ 예상 매출이 전체 매출의 과반을 차지하는 약 1600억 원이다.강시온 한국투자증권 연구원은 \"리쥬란에 대한 강한 수요로 의료 기기 내수와 수출 모두 크게 성장하며 전사 실적을 견인했다\"며 \"내년에도 의료 기기 부문의 성장이 계속될 것\"이라고 전망했다.순매수 3위인 리가켐바이오의 주가 급등세도 돋보였다. 리가켐바이오 주가는 같은 시각 전일 대비 12.63% 오른 11만 1400원을 가리켰다. 주요 파이프라인인 LCB71의 혈액암 임상 결과가 업데이트 됐고 긍정적인 임상 결과를 지속적으로 도출한다면 주가 상승 여지가 충분하다는 증권사 분석이 투심을 자극한 것으로 보인다.이날 김준영 메리츠증권 연구원은 “2024 미국혈액학회(ASH)에서 LCB71의 혈액암 임상 결과가 업데이트 됐다”며 “3차 치료 이상의 이력을 가진 환자가 약 82%를 차지함에도 ORR(객관적 반응률)은 48.4%가 도출됐으며 예상 RP2D(임상 2상 권장 용량)인 125 ug/kg 투여군 ORR은 76.9%가 나왔다”고 설명했다.\n\n\n\n미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "329180",
            "006800",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[속보] 코스닥, 장중 5%로 상승폭 확대…660선 추격",
        "date": "2024.12.10. 오전 11:37",
        "content": ""
    },
    {
        "title": "\"오징어게임2 수혜주 찾기\"…아티스트유나이티드 상한가[핫종목]",
        "date": "2024.12.10. 오전 11:35",
        "content": "배우 이정재(왼쪽부터)와 황동혁 감독, 이병헌이 9일 서울 중구 동대문디자인플라자(DDP)에서 열린 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 월드 프리미어 이벤트 행사에 참석하고 있다.2024.12.9/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 문혜원 기자 = 아티스트유나이티드(321820)가 상한가를 기록했다. '오징어 게임 시즌2' 기대감이 커지면서 관련주로 분류된 종목에 매수세가 몰리는 모습이다.10일 오전 11시 11분 기준 아티스트유나이티드는 전일 대비 2940원(28.68%) 상승한 1만 3190원에 거래되고 있다.분기보고서에 따르면 아티스트유나이티드 최대주주는 오징어 게임 시즌2 주연을 맡은 배우 이정재로, 이정재는 지분 23.49%를 보유 중이다.같은 시각 아티스트스튜디오(200350)도 전일 대비 2860원(23.99%) 오른 1만 4780원에 거래 중이다. 아티스트유나이티드와 이정재가 각각 18.13%, 5.04% 지분을 가지고 있어 아티스트스튜디오도 오징어 게임 시즌2 관련주로 분류되고 있다.주가 급등세는 오징어 게임 시즌2가 오는 26일 공개를 앞둔 가운데 미국 골든글로브 작품상 후보에 오르면서 흥행 기대가 커진 영향이다.9일(현지시간) 골든글로브 주최 측이 공개한 제82회 시상식 후보 명단에 따르면 오징어 게임 시즌2가 미국 골든글로브 시상식의 TV 부문 작품상 후보에 올랐다.2011년 공개됐던 시즌1도 전 세계적인 사랑을 받으며 넷플릭스 최고 흥행작으로 기록된 바 있다."
    },
    {
        "title": "신한 '美 AI소프트웨어 ETF' 순자산 1000억 돌파",
        "date": "2024.12.10. 오전 11:31",
        "content": "최근 6개월 수익률 40% 웃돌아\n\n\n\n[서울경제] 신한자산운용이 국내 유일 인공지능(AI) 소프트웨어 관련 ETF인 ‘SOL 미국AI 소프트웨어’의 순자산이 지난 5월 출시 이후 6개월 여만에 1000억 원을 돌파했다고 10일 밝혔다.한국거래소에 따르면 지난 9일 기준으로 SOL 미국AI 소프트웨어 ETF의 순자산은 1124억 원이다. 수익률도 우수하다. 거래소에 따르면 전날 기준으로 SOL 미국AI 소프트웨어 ETF는 최근 6개월 동안 44.49%의 수익률을 올리며 AI 관련 ETF 40개 종목 중 전체 1위를 기록했다. 이에 개인 투자자들도 최근 한 달간 600억 원어치를 순매수하며 추가 상승에 베팅했다.SOL AI소프트웨어 ETF는 국내 유일의 AI소프트웨어 관련 ETF로 AI사이클 변화 대응에 적합한 상품이다. 주요 구성 종목으로는 마이크로소프트(17.19%), 세일즈포스(9.49%), 팔란티어(7.96%), 오라클(7.79%), 서비스나우(7.51%) 등이 있다.신한자산운용은 31일 정기 변경일에 맞추어 기초지수 방법론을 변경하고 개별종목의 지수편입 최대 비중을 기존 20%에서 10%로 조정할 예정이다. 정기 변경 이후 마이크로소프트의 비중이 축소되고, 팔란티어, 서비스나우, 페어아이작 등 중·소형주의 비중이 소폭 증가할 예정이다. 편입 비중 변경은 내년 1월 6일부터 적용된다.김정현 신한자산운용 ETF사업본부장은 “최근 미국 시장에서 중소형 AI 소프트웨어 기업들이 기술력을 바탕으로 새롭게 부각되고 있어 시가 총액이 큰 종목에 대한 쏠림보다는 중·소형주의 성과를 효율적으로 반영하기 위해 지수의 방법론을 변경하고자 한다”고 설명했다."
    },
    {
        "title": "\"정치문제와 투자 분리해 달라\"…글로벌 IB에 호소한 김병환",
        "date": "2024.12.10. 오전 11:31",
        "content": "■외인 이탈에 수습나선 당국시장 안정 충분한 역량·의지 강조이복현도 밸류업·공매도 재개 약속\n\n\n\n김병환 금융위원장이 10일 오후 정부서울청사에서 외국계 금융회사 대표들이 참여하는 간담회를 개최하고 한국 정부가 금융시장 안정을 유지할 수 있는 충분한 역량과 의지를 가지고 있다고 설명했다. 사진 제공=금융위원회[서울경제] 비상계엄 사태와 탄핵 무산 등 정치적 불안에 외국인투자가들의 이탈 조짐이 심상치 않자 금융 당국이 수습에 진땀을 빼고 있다. 외국계 금융사들과 연속적으로 만나 한국 경제의 기초 체력(펀더멘털)을 강조하면서 “경제·금융 상황을 정치와 분리해 판단해 달라”고 호소하고 나섰다.김병환 금융위원장은 10일 외국계 금융회사 간담회를 주재하면서 “한국 정부가 금융시장 안정을 유지할 수 있는 충분한 역량과 의지를 가지고 있다”고 강조했다. 이날 간담회에는 스탠더드앤드푸어스(S&P)·무디스 등 글로벌 신용평가사를 비롯해 17개 외국계 은행·증권사 대표들이 참석했다.외국계 금융회사들은 이번 사태가 한국 경제의 근간을 훼손하지는 않을 것으로 보면서도 정치적 불확실성이 해소돼야 시장이 안정될 것으로 평가했다. 한국의 내년 경제성장률이 둔화하는 가운데 정치적 불확실성이 길어지면 하방 리스크가 확대될 것이라고 우려했다.이에 김 위원장은 “정치적 불확실성이 커진 상황이나 경제 문제만큼은 경제부총리 등 경제팀을 중심으로 일관되고 안정적으로 관리해나가고 있다”며 “시장 안정을 위한 정부의 준비 태세는 확고히 유지되고 있다”고 언급했다. 이어 “부동산 프로젝트파이낸싱(PF), 밸류업, 자본시장 선진화 등 주요 정책 과제들도 계획된 일정에 따라 차질 없이 추진해나갈 것”이라고 말했다.이복현 금융감독원장도 이날 오전 글로벌 투자은행(IB) 애널리스트들을 만나 “한국 경제의 펀더멘털을 믿어달라”며 지속적인 투자를 요청했다. 이 원장은 “자본시장법 개정을 비롯한 주주 친화 정책 등 자본시장 선진화 방안을 일관되게 추진할 것”이라며 “기업 지배구조 등 주주 보호 강화 조치에 대해서는 야권에서도 추진 의지가 강하기 때문에 빠른 시일 안에 결실을 거두도록 협업하겠다”고도 강조했다.그는 이어 “밸류업 우수기업에는 인센티브를 부여하고 게을리하는 기업에는 불이익을 부과하는 방안을 강구해 기업의 적극적인 참여를 유도하겠다”고 덧붙였다. 공매도와 관련해서는 “법제화 작업과 전산 시스템 구축 작업을 차질 없이 진행해 내년 3월 말 서비스를 재개할 것”이라고 소개했다.\n\n\n\n이복현 금융감독원장이 10일 글로벌 투자은행(IB) 애널리스트와의 간담회를 통해 시장 상황 등을 설명하고 있다. 사진 제공=금융감독원",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "이복현, 해외 IB들과 간담회…“경제·금융 영향 최소화 총력”",
        "date": "2024.12.10. 오전 11:31",
        "content": "글로벌 IB 애널리스트 간담회서 밝혀금투세 폐지, 자본시장 선진화 등 “일관되게 추진”[이데일리 김경은 기자] 이복현 금융감독원장은 10일 글로벌 투자은행(IB) 애널리스트들과의 간담회에서 “최근 정치 불확실성이 우리 경제와 금융에 미칠 영향을 최소화하기 위해 총력을 다하겠다”고 밝혔다.\n\n\n\n이복현 금융감독원장/사진=연합뉴스이날 오전 10시부터 1시간 동안 진행된 간담회에는 모건스탠리, UBS, 씨티, BNP파리바, JP모건, HSBC 등 주요 글로벌 IB 애널리스트들이 참석했다.애널리스트들은 미국의 관세정책과 반도체 업황 부진 등으로 내년 한국 경제성장률이 둔화될 것으로 전망하면서, 현재의 정치적 불확실성이 장기화될 경우 하방 리스크가 확대될 가능성을 우려했다.이에 대해 이 원장은 “지난 5일부터 범정부 차원의 경제금융 상황 점검 태스크포스(TF)가 가동되어 소비, 투자, 수출, 고용, 물가 등 경기와 민생 전반에 대해 실시간 모니터링 중”이라고 설명했다.그는 “경제 분야 문제해결은 정치 문제와 분리돼 있는 만큼 재정, 통화, 산업, 금융정책 간 적절한 조합을 통해 경기 하방 리스크에 적극 대응해 나갈 것”이라고 강조했다.특히 이 원장은 금융투자소득세(금투세) 폐지, 자본시장법 개정 등 자본시장 선진화 방안에 대해 “사회적 공감대가 형성된 만큼 일관되게 추진해 나가겠다”고 밝혔다.그는 “금투세는 여야 모두 이견이 없는 이슈이고 투자심리 안정에 긴요한 법안”이라며 “적시에 원만히 처리될 것으로 기대한다”고 말했다.또한 기업 지배구조 개선과 관련해 “국내외 투자자가 강하게 요구하는 주주보호 강화 조치는 야권에서도 추진 의지가 강한 만큼 빠른 시일 내에 결실을 맺을 수 있도록 관계부처와 협업하여 적극 추진하겠다”고 밝혔다.이 원장은 공매도 재개에 대해서도 “공매도 제도개선 및 전산화 방안에 대한 법제화 작업과 전산시스템 구축이 차질없이 진행되고 있으며, 2025년 3월까지 마무리하고 공매도를 재개할 예정”이라고 설명했다.마지막으로 이 원장은 “외국인 투자자들이 견고한 우리 경제 펀더멘털을 믿고 원래 계획했던 투자에 임할 수 있도록 적극적인 역할을 해달라”고 글로벌 IB 애널리스트들에게 당부했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "KB운용, 국내 고배당 금융주 ETF 출시",
        "date": "2024.12.10. 오전 11:10",
        "content": "평균 배당 수익률 코스피 2배 이상 웃돌아\n\n\n\n[서울경제] KB자산운용이 국내 고배당 금융주에 투자하는 ‘RISE 코리아금융고배당’ 상장지수펀드(ETF)를 10일 상장했다.RISE 코리아금융고배당 ETF는 금융지주, 은행, 증권, 보험 업종 내 기업 중 4개 부문(자기자본이익률, 배당수익률, 주가순자산비율, 시가총액) 상위 기업을 선정해 총 13개 종목에 투자한다. 다만 팩터 상위기업이어도 배당수익률을 우선으로 해 유가증권시장 상장 종목의 평균보다 낮은 기업은 최종 편입에서 제외한다.지난달 말 기준 주요 투자종목은 JB금융지주(10.33%), DB손해보험(10.29%), KB금융(10.27%), 하나금융지주(10.10%), 우리금융지주(10.06%) 등이다. 국내 금융업종(59개 종목)의 직전년도 평균 배당수익률은 4.84%로, 동일 기간 코스피(1.83%) 대비 2배 이상 높다.편입 종목의 직전년도 현금배당수익률을 살펴보면 기업은행(8.30%), 하나금융지주(7.83%), NH투자증권(7.74%), 우리금융지주(7.69%) 순이며, 전체 포트폴리오의 종목별 투자 비중을 고려한 가중평균 배당수익률은 연 6.82% 수준이다.김찬영 KB자산운용 ETF사업본부장은 “‘RISE 코리아금융고배당’은 밸류업 프로그램의 혜택을 받을 수 있는 금융지주, 은행, 증권, 보험의 금융 업종으로 균형 잡힌 포트폴리오를 구성해 국내 주식형 ETF 가운데 가장 높은 배당수익률을 추구하고자 설계된 ETF”라며 “안정적인 배당 흐름을 고려하면 연금 투자 상품으로 활용하기 좋다”고 설명했다.",
        "ticker": [
            "012030",
            "005830",
            "175330",
            "105560",
            "005940",
            "024110",
            "316140",
            "086790"
        ]
    },
    {
        "title": "계엄 충격 딛고 반등한 증시… 순매수하던 외국인은 '팔자' 전환",
        "date": "2024.12.10. 오전 11:09",
        "content": "[오늘의 포인트]\n\n\n\n10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 27.52포인트(1.17%) 오른 2388.10에, 코스닥은 11.47포인트(1.83%) 오른 638.48에 각각 거래를 시작했다. /사진=뉴스1.계엄 사태로 크게 흔들렸던 국내 증시가 강하게 반등하고 있다. 외국인 매도세와 환율이 진정되는 모습을 보이는 가운데 더불어민주당이 금융투자소득세 폐지 단행 입장을 밝히면서 긍정적인 영향을 미쳤다. 다만 정국 혼란이 여전히 수습되지 않아 추세적인 반등이 이뤄질 수 있는지는 미지수다.10일 코스피는 오전 10시33분 기준 전거래일보다 2.2%(51.88) 오른 2412.46을 기록하고 있다. 기관이 2361억원 순매수하는 가운데 개인과 외국인은 각각 2297억원, 302억원 순매도 중이다. 장 초반 외국인은 순매수를 보였다가 10시7분부터 순매도로 전환했다. 외국인은 전날 1049억원 순매수를 기록했는데, 이날에도 순매수를 이어갈지 지켜봐야 한다.코스닥에서는 순매수 중이다. 코스닥은 4.62%(28.94) 오른 655.95를 기록 중이다. 외국인과 기관이 1575억원, 531억원씩 순매수하며 강한 반등세를 견인하고 있다. 반면 개인은 2130억원 순매도 중이다.지난 3일 밤 윤석열 대통령의 비상계엄 사태가 터진 이후 코스피와 코스닥이 상승 출발한 건 5거래일 만이다. 지난 4거래일 동안 코스피와 코스닥은 각각 6%, 9% 폭락했다. 이 기간 코스피 시가총액은 113조원 증발했다. 2500선을 회복해야 계엄 사태로 인한 하락분을 만회할 수 있다.환율 역시 진정되는 모습이다. 서울 외환시장에서 원/달러 환율은 전 거래일 종가(1437원·오후 3시30분) 대비 6.1원 내린 1430.9원에 거래를 시작했다. 11시7분 기준 가격은 1429.8원이다.\n\n\n\n이재명 더불어민주당 대표(가운데)가 10일 오전 서울 여의도 국회에서 열린 최고위원회의에 참석해 모두 발언하고 있다. /사진=뉴스1.민주당이 이날 내년 정부 예산안 처리 방침을 밝히면서 금투세 폐지 의사가 재확인된 점도 투자 불안감을 해소했다. 조승래 수석대변인은 이날 기자들과 만나 \"금투세와 가상자산과 관련해서 우리 당이 약속했던 것은 반영할 것\"이라며 \"정국이 급변하고 있다는 핑계로 약속을 했고 입장을 밝힌 것을 조정하거나 그러지는 않을 것\"이라고 밝혔다. 이재명 대표는 경제 현안 대응을 위한 여야정 비상경제점검회의 구성을 제안했다.증권가는 외국인의 국내 증시 이탈이 진정된 상황을 긍정적으로 평가했다. 우지연 DS투자증권 연구원은 \"탄핵 정국 불확실성에도 외국인 매도 공백으로 향후 코스피 낙폭 확대 가능성은 높지 않을 것\"이라며 \"2016년 박근혜 전 대통령 탄핵 시기 국내 증시의 추세 전환 트리거로 작용했던 외국인 수급 개선세가 최근 나타난 점에 주목한다\"고 밝혔다. 그러면서 \"계엄 선포 이후 기존 외국인 순매도 상위 업종인 반도체를 중심으로 수급 순환매 흐름이 뚜렷이 나타나기 시작했다\"며 \"외국인 수급 개선 폭은 내년 3월 말로 예상되는 공매도 재개를 앞두고 확대될 것으로 기대된다\"고 했다.정국 혼란의 충격파를 완전히 벗어났다고 보기 어렵다는 의견도 있다. 변준호 IBK투자증권 연구원은 \"밸류에이션 측면에서는 코스피의 12개월 선행 주가순자산비율(PBR)이 0.8배를 하회하면서 매력적인 구간에 진입했다\"며 \"다만 과거 2019년 0.76배 수준까지 하락한 사례도 있어 정치 불확실성 확대로 인해 단기적인 언더슈팅(과도한 하락) 가능성도 배제할 수 없다\"고 분석했다."
    },
    {
        "title": "기관·외국인 '줍줍'에 코스피·코스닥 '급반등'…개인 투매는 지속",
        "date": "2024.12.10. 오전 11:03",
        "content": "사진=뉴스1코스피와 코스닥지수가 급격히 반등하고 있다. 외국인과 기관의 동반 매수 덕에 코스피는 2400선을, 코스닥지수는 650선을 각각 강하게 돌파했다. 다만 개인은 이날도 투매를 이어가고 있다.10일 오전 10시53분 현재 코스피는 전일 대비 53.13포인트(2.25%) 오른 2413.71에 거래되고 있다.기관이 유가증권시장에서 2557억원어치 현물주식을 사며 지수 상승을 이끌고 있다. 기관의 강한 순매수는 외국인이 코스피200 선물을 8851계약 순매수하는 데서 비롯됐다. 외국인의 현물주식 순매도 규모는 273억원 규모에 그친다.다만 개인이 2571억원어치 주식을 순매도하고 있다. 전일에도 개인은 유가증권시장에서 8908억원어치 주식을 팔아치웠다.시가총액 상위 10개 종목은 모두 오르고 있다. 삼성전자는 0.94% 상승하고 있고, 장 초반 하락하던 SK하이닉스도 강보합세를 보이는 중이다. SK하이닉스는 엔비디아가 중국에서 반독점 조사를 받고있다는 악재에 주가가 하방 압력을 받고 있다.현대차, 셀트리온, 기아 등은 3%대 강세를, KB금융과 NAVER는 2%대의 강세를 각각 보이고 있다.코스닥은 전일 대비 29.83포인트(4.76%) 오른 656.84에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각 1715억원어치와 560억원어치를 순매수하는 반면, 개인은 2293억원어치를 순매도 중이다.코스닥 시가총액 상위 종목도 모두 오르는 중이다. 특히 알테오젠(10.7%)과 리가켐바이오(11.92%)의 급등세가 돋보인다. 휴젤(6.48%), 클래시스(6.12%)도 크게 오르고 있다.전일 급락한 JYP엔터도 6%대 상승세를 보이며 회복하고 있다.원·달러 환율은 전일 대비 5.5원(0.38%) 내린 달러당 1429.5원에 거래되고 있다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"한미 통화완화에 지난달 韓 국채 금리 일제히 하락\"",
        "date": "2024.12.10. 오전 11:02",
        "content": "■ 금투협, 11월 장외채권시장 동향 발표한미 기준금리 인하 영향···3년물 20bp 하락외인 순매수 1.44조 원···전월比 90% 줄어\"원·달러 환율 상승으로 차익실현 유인 확대\"\n\n\n\n서울 여의도 금융투자협회 본사. 사진 제공=금융투자협회[서울경제] 지난달 국고채 금리가 전 구간에서 전월 대비 큰 폭으로 하락한 것으로 나타났다. 채권 가격 상승으로 차익 실현 수요가 커지며 외국인 투자가들의 순매수 규모는 지난 10월보다 12조 원 넘게 감소했다.10일 금융투자협회가 발표한 ‘11월 장외채권시장 동향’ 자료에 따르면 지난달 말 기준 국고채 3년물 금리는 연2.607%다. 10월 말 대비 20.4bp(1bp=0.01%포인트) 하락했다. 같은 기간 5년물(연 2.650%)과 10년물(연 2.751%) 금리도 각각 23.7bp, 24.1bp씩 내렸다.지난달 초까지만 하더라도 국고채 금리는 도널드 트럼프 대통령 당선인의 재집권 영향으로 미국 국채 금리가 급등한 까닭에 상승 흐름을 보이다가 이후 미국 연방공개시장위원회(FOMC)와 한국은행 금융통화위원회에서 각각 기준금리를 인하하자 전 구간에서 큰 폭으로 하락 마감했다.외국인들은 지난달 국내 채권 시장에서 총 1조 4400억 원어치를 순매수했다. 10월 순매수 규모인 13조 6380억 원보다 90% 가까이 감소한 수치다. 외국인 국내 채권 보유 잔고는 전월 말(268조 9000억 원) 대비 1조 1000억 원 증가한 270조 원을 기록했다.지난달 장외 채권 거래량은 전월보다 4조 3000억 원 증가한 427조 6000억 원을, 일평균 거래량은 8000억 원 감소한 20조 3000억 원을 기록했다.지난달 회사채 수요 예측 건수는 총 25건이다. 규모는 지난해 동월 대비 1조 8610억 원 증가한 2조 2510억 원이다. 수요 예측 참여 금액은 전년 동월 대비 4조 80억 원 증가한 5조 7620억 원으로 집계됐다. 수요 예측 참여 금액을 수요 예측 금액으로 나눈 참여율은 256.0%로 지난해 동월 대비 193.7%포인트 감소했다."
    },
    {
        "title": "증시 반등에 게임주도 줄줄이 상승세…엠게임·조이시티 6%↑",
        "date": "2024.12.10. 오전 11:02",
        "content": "엠게임, 조이시티국내 증권시장이 반등세를 보이면서 게임주도 전반적인 상승 흐름을 보이고 있다.10일 엠게임과 조이시티는 6%대 상승률을 기록 중이며 펄어비스와 액토즈소프트는 5%대, 모비릭스와 썸에이지, 데브시스터즈는 4%대, 위메이드플레이, 네오위즈, 링크드, 플레이위드, 넥슨게임즈 등은 3%대 상승 중이다. 이외에도 한빛소프트, 위메이드맥스, 티쓰리, 액션스퀘어 등이 2% 이상 강세를 보이고 있다.한편 코스피 지수는 2% 이상 오르며 2400선을 회복했고 코스닥 지수는 4% 이상 오르고 있다."
    },
    {
        "title": "\"또 떨어지겠지\"…'손절' 상처받은 개미들, 이번엔 안 줍는다",
        "date": "2024.12.10. 오전 11:01",
        "content": "[서울=뉴시스] 전신 기자 = 코스피가 10일 2400선을 탈환했다. 외국인 투자자들의 저가 매수세가 유입되며 5거래일 만에 반등했다.  사진은 이날 오전 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있는 모습 2024.12.10. photo1006@newsis.com /사진=전신계엄령 사태 여파로 충격을 받은 국내 증시에서 개인투자자들이 이례적으로 저가 매수를 단념하고 있다. 지난 8월 주가 폭락 사태였던 '블랙 먼데이' 때 개인 투자자들이 증시를 떠받쳤던 것과 대조적이다. 국내 정치 불확실성을 강하게 의식한 것으로 풀이된다.10일 오전 10시20분 한국거래소에 따르면 개인은 코스피시장에서 2180억원을 순매도하고 있다. 반면 기관은 2117억원을 순매수 중이다. 외국인의 경우 123억원 순매도로 집계됐다. 이에 따라 개인은 이날 장중 매도 물량까지 합치면 5거래일 만에 1조3130억원 어치 주식을 팔아 치운 셈이다. 개인은 윤석열 대통령이 계엄을 선포하고, 국회가 이를 해제 결의한 직후인 4일부터 9일까지 1조950억원을 순매도했다.특히 전날 개인 순매도액은 역대급으로 불어났다. 유안타증권에 따르면 개인은 전날 코스피시장에서 8901억원 어치 주식을 순매도했다. 2017년12월26일(8944억원) 이후 최대 사례에 해당(코스피 지수 하락 상황에서 집계 기준)한다. 증권가는 계엄 사태발 주가 하락기에 개인의 저가 매수가 중단된 것을 이례적으로 본다. 통상 개인 투자자는 주가가 하락하면 매수에 뛰어들곤 했기 때문이다. 저가에 매수해 반등하면 차익을 실현한다는 발상에 따른 것이다. 이번에는 정치적 불확실성의 장기화 가능성을 강하게 의식하며 매수를 주저한 것으로 보인다. \n\n\n\n(서울=뉴스1) 김민지 기자 = 박안수 육군참모총장(전 계엄사령관)이 10일 오전 서울 여의도 국회 국방위원회에서 열린 계엄 관련 긴급 현안질의에 출석해 위원 질의에 답하고 있다. 2024.12.10/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자블랙 먼데이 사태 때였던 지난 8월5일에도 개인 투자자들은 코스피시장에서 1조7000억원에 달하는 주식을 사들였다. 코스피지수가 8.77% 폭락하며 2441.55로 장을 마쳤던 때였다. 이날 코스피지수는 2% 대 반등해 2400선 초반까지 회복됐다. 블랙 먼데이 당일의 종가는 상회하지 못하고 있다.   외국인 투자자들은 개인 투자자와 비교하면 매도세가 진정됐다. 연기금을 포함한 기관 투자자의 경우 거듭 매수에 나섰다. 강대석 유안타증권 연구원은 \"개인투자자들의 매물은 자연스레 외국인과 기관이 받아준 것으로 파악된다\"라며 \"외국인 투자자는 전날 순매수 규모가 컸던 것은 아니지만 순매도세가 진정되고 있다는 데 의미가 있다\"고 말했다. 그는 \"기관 수급에선 연기금 수급이 특징적\"이라며 \"코스피와 코스닥을 합산하면 전날까지 21거래일 연속 순매수\"라고 했다.  정부는 기관과 외국인의 수급 동향과 함께 개인 투자자들의 투매 가능성 등에도 주의를 기울였다. 이날 정부는 관계부처가 합동으로 '긴급 거시경제·금융현안 간담회'를 열고 금융·외환시장 동향 및 대응방안을 논의했다고 밝혔다. 정부는 \"주식시장에서 기관투자자의 매수가 지속되고 있으며 외국인의 저가 매수세가 유입되는 모습도 함께 나타나고 있다\"고 평가했다. 그러면서 \"연기금 등 기관 투자자가 책임 있는 역할을 지속하고 개인 투자자도 보다 차분한 시각을 갖고 판단할 필요가 있다는 데 인식을 같이했다\"는 입장을 냈다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "'기관 등판' 장초반 2500억 폭풍매수…계엄쇼크 이후 1.6조 샀다",
        "date": "2024.12.10. 오전 11:00",
        "content": "서울 영등포구 여의도 한국거래소 전광판./뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 문혜원 기자 = 기관투자자 홀로 코스피 시장에서 2500억 원 가까운 자금을 투입하고 있다.10일 오전 10시 32분 기준 기관투자자는 코스피 시장에서 2432억 원을 순매수하는 중이다.개인투자자는 2438억 원을 순매도 중이다. 개장 직후 '사자'에 나섰던 외국인투자자는 순매도로 전환해 226억 원 팔고 있다. 기관이 개인과 외국인이 뱉어낸 물량을 받아내면서도 지수 상승을 견인하는 모습이다. 같은 시각 코스피는 기관매수세에 힘입어 상승세를 탔다. 코스피는 전일 대비 51.80포인트(p)(2.19%) 상승한 2412.38에 거래되고 있다.한편 기관은 이날로 10거래일 연속 순매수 중이다.기관은 지난 3일 윤석열 대통령의 비상계엄 선포 이후 시작된 급락장에서도 순매수 기조를 유지했다. 코스피 시장에서만 △4일 162억 원 △5일 562억 원 △6일 8256억 원 △9일 6916억 원 사들였다. 총 1조6000억원에 육박하는 규모다."
    },
    {
        "title": "교보證, 공정위 '소비자중심경영 인증' 획득…\"제재 경감\"",
        "date": "2024.12.10. 오전 10:56",
        "content": "윤리경영위원회 운용 등 인정\n\n\n\n이석기 교보증권 대표가 지난 9일 서울 잠실 롯데호텔월드에서 공정거래위원회와 한국소비자원이 선정하는 ‘소비자중심경영(CCM)’ 인증을 받고 있다. 사진 제공=교보증권[서울경제] 교보증권(030610)이 지난 9일 공정거래위원회와 한국소비자원에서 ‘소비자중심경영(CCM)’ 인증을 처음으로 획득했다고 10일 밝혔다.CCM은 기업이 수행하는 모든 활동을 소비자 관점에서 구성하고 관련 경영 활동을 지속적으로 개선하는지를 평가하는 제도다. 교보증권은 소비자 중심 경영에 대한 최고경영진의 확고한 실천 의지를 기반으로 한 기업 문화를 마련했다는 평가를 받았다. 구체적으로는 △CCM 선포식 △윤리 플라자 운영 △윤리경영위원회와 환경·사회·지배구조(ESG)위원회 운영 △소비자 안전 제도 △개인정보보호 시스템 △협력업체 상생 협력 △CCO 권한·책임 부여 △임직원 동기부여 프로그램 운영 등에서 우수한 점수를 얻었다.교보증권은 이번 인증 취득으로 우수 기업 포상, 공정위 위반 사항 제재 경감, 소비자 중심 경영 인증 마크 사용권 등을 얻었다. 교보증권은 앞으로 이 같은 사실을 광고·홍보에도 사용할 수 있다.김철우 교보증권 소비자보호본부장(CCO)은 “고객 중심을 핵심 가치로 설정하고 소비자 중심 경영을 전사적으로 내재화했다”며 “앞으로도 소비자와 접점이 큰 영업본부들과 CCM 협업 체계를 더욱 공고히 해 소비자 중심 경영이 원활히 추진되도록 노력하겠다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "교보증권, ‘소비자중심경영’ 인증 획득",
        "date": "2024.12.10. 오전 10:43",
        "content": "[이데일리 원다연 기자] 교보증권은 공정거래위원회와 한국소비자원으로부터 ‘소비자중심경영(CCM)’ 인증을 첫 획득했다고 10일 밝혔다.CCM은 기업이 수행하는 모든 활동을 소비자 관점에서 소비자 중심으로 구성하고 관련 경영활동을 지속적으로 개선하고 있는지를 평가해 인증하는 제도다.교보증권은 인증평가에서 최고경영진의 소비자중심경영의 확고한 실천의지를 기반으로 소비자를 위한 다양한 활동들과 기업문화 등에 평가를 받았다.교보증권은 이번 CCM 인증 취득으로 우수기업 포상, 공정거래위원회 위반사항에 제재수준이 경감되는 인센티브, 소비자중심경영 인증마크 사용권을 획득해 광고 및 홍보에 사용할 수 있게 됐다. 김철우 소비자보호본부장(CCO)은 “고객중심을 핵심가치로 설정하고 소비자중심경영을 전사적으로 내재화하는 등 소비자 가치를 최우선으로 금융 서비스를 제공해 왔다”며 “앞으로도 소비자와 접점이 큰 영업본부들과 CCM 협업체계를 더욱 공고히 해 소비자중심경영이 원활히 추진되도록 노력하겠다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "“내년 시장 변동성 속 중국 증시 밸류에이션 주목”",
        "date": "2024.12.10. 오전 10:41",
        "content": "이스트스프링운용 내년 시장전망외국인 유출 우려 적은 인도도 유망日증시는 중소형주 중심 상승 예상\n\n\n\n내년 전 세계 경제는 미국 트럼프 행정부 정책 변화와 연방준비제도(Fed) 금리 인하 조정이 주요 변수로 작용할 전망이다. 이 가운데 아시아 시장을 중심으로 새로운 투자 기회가 열릴 것이라는 관측이 나왔다.이스트스프링자산운용코리아는 10일 발표한 ‘2025 시장전망’에서 2025년을 ‘전 세계적으로 불확실성이 높은 해’로 정의했다. 그러면서 상반기에는 전 세계 성장세가 둔화할 가능성이 있지만 하반기에는 미국과 중국 경제 상황에 따라 크게 영향을 받을 것으로 내다봤다.이같은 시장 변동성 속에서 아시아를 비롯한 신흥 시장에서는 좋은 투자 기회가 있을 것으로 전망했다.먼저 중국 증시는 매력적인 밸류에이션과 2025년 추가 재정·통화 부양책으로 지지될 것으로 예상했다. 특히 9월 정책 발표 후 상승세를 보인 점을 고려할 때 시장을 추격하기보다는 실적 성장 동력이 가시화한 종목에 선별적으로 투자할 것을 권고했다.특히 소비자 섹터가 제품·서비스 개선, 정책 지원, 비용 관리 강화로 주요 수혜를 입을 것으로 보인다고 밝혔다.인도 증시는 경제 성장 모멘텀 둔화, 증시 밸류에이션 상승, 올해 마지막 분기 실적 불확실성 우려 속에서 액티브한 운용이 핵심이 될 것이라고 전망했다.인도 증권업계에 따르면 지난 10월 말 기준 인도 상위 75개 기업이 50% 이상을 국내 투자자들이 보유하고 있다. 이에 외국인 투자자 유출에 대한 큰 우려는 없다는 점이 안정화 요인으로 작용할 것으로 봤다.이스트스프링자산운용 측은 “인도 경제는 경기 순환적 도전에도 불구 구조적 투자 기회를 제공하는 제공하는 시장”이라며 “금융, 통신, 헬스케어 분야 성장이 기대된다”고 전했다.일본 증시는 중소형주 중심으로 추가 상승할 것으로 예상했다. 특히 임금 상승과 소비 지출 증가와 따른 국내 경제 동인이 중소형주에 긍정적인 영향을 미칠 것으로 보고 있다. 기계·소재와 같은 경기 사이클 섹터에서도 매력적인 밸류에이션을 주목하고 있다.한국 증시는 반도체, 전기차(EV), 배터리, 인공지능(AI)과 같은 첨단기술 산업이 새로운 성장동력으로 부상하면서 상승 모멘텀을 확보할 가능성이 높다고 설명했다.반도체 기술 발전과 전기차 배터리 수요 증가가 한국 기업 경쟁력을 강화할 것으로 보고 있다. 상대적으로 낮은 밸류에이션을 바탕으로 한국 증시가 회복세를 보일 수 있다는 분석이다.박찬웅 이스트스프링자산운용 대표는 “내년 전 세계 경제는 구조적 전환기에 접어드는 중요한 시기”라며 “단기적인 시장 변동에 흔들리지 않고 장기 성장 가능성이 있는 지역과 산업을 포착하는 것이 무엇보다 중요하다”고 강조했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "KB증권, 새로워진 ‘스톡 AI’ 고객에게 선보여…기업 실적 차트 분석까지 한 번에",
        "date": "2024.12.10. 오전 10:41",
        "content": "KB증권은 사용자 친화적이며 전문적이고 통합적인 주식 분석이 가능하도록 ‘스톡(Stock) AI’ 서비스를 고도화했다고 10일 밝혔다.스톡 AI는 주식시장의 실시간 투자 정보를 탐색해 이를 자연스러운 문장 형태로 제공하는 대화형 기술이 탑재된 서비스다.KB증권은 지난 3월 ‘마블(M-able) 미니’를 시작으로 5월에는 ‘마블 와이드’에도 서비스를 개시했다. 4일 기준 누적 질문이 57만건에 달한다.이번에는 스톡 AI에 챗GPT 같이 직전 대화 내용을 기억해 사람 간 대화처럼 연속적이고 구체적인 질문이 가능하도록 했다.기존의 뉴스 기반 답변 방식을 개선해 종목의 주가, 실적, 차트, 배당 등 실시간 데이터를 기반으로 한 기술적 분석 기능을 추가했다.이동평균선, MACD, RSI 등 다양한 차트 지표를 요약해 주식 투자를 시작하는 초보 투자자나 차트 분석을 통해 주식을 매매하는 고수 투자자의 요구를 모두 충족시킬 수 있을 것으로 보인다.실적 및 수급 분석까지 가능해졌다. 예를 들어 “애플의 실적 및 차트를 분석해줘”라고 요구하면 애플 주식의 간단한 실적 정보와 차트 분석 내용을 AI가 요약해 제공해준다.고객이 재무제표나 수급 등 정보를 찾아 직접 분석하는 번거로움을 해결할 수 있다.하우성 KB증권 디지털사업총괄본부장은 “이번 스톡 AI 고도화를 통해 고객들이 주식 시장을 더 쉽게 이해하고 투자할 수 있도록 편의성을 제공하고자 했다”며 “앞으로도 스톡 AI를 통해 간편하고 효율적인 투자 환경 제공을 위해 노력할 것이며, WTS와 MTS의 검색 기능에 AI를 대폭 적용해 고객 맞춤형 검색과 최신 트렌드를 반영할 계획”이라고 말했다.",
        "ticker": [
            "006980"
        ]
    },
    {
        "title": "상장 경쟁에 김프 98468%···비트코인은 7% 급락[매일코인]",
        "date": "2024.12.10. 오전 10:39",
        "content": "챗GPT국내 코인거래소에서 신규 코인 상장 경쟁에 불붙으면서 국내 코인 거래소인 코인원에 갓 상장된 코인의 국내와 해외 가격 차이가 순간적으로 98468%나 나는 일이 발생했다.토큰이 출시된지도 얼마 안 된 프로젝트이다보니 시장 유동성이 부족해서 매수와 매도의 급격한 불균형이 발생했기 때문이다.이같은 여파에 같은날 상장을 예고했던 업비트와 빗썸은 상장 시점을 미루기도 했다.\n\n\n\n10일 코인업계에 따르면 신규코인 무브먼트(MOVE)는 지난 9일 20시 국내 코인 거래소인 코인원에 상장된지 41분만에 99만8500원까지 급등했다.상장가인 215원대비 464318% 상승한 가격이다.당시 해외거래소엔 1013원에 거래가 됐다.국내거래소에서 코인 물량이 부족해 가격이 순간적으로 급등한 것이다.이날 급등은 예고된 사태였다.이 코인은 토큰 출시가 얼마되지 않는 시점이어서 대부분 초기투자자 등의 판매수요만 있고, 해외 거래소 포함 대부분이 상장경쟁을 해서 유동성이 부족했다.국내에선 업비트가 9일 오전 가장 먼저 21시 상장을 밝혔고, 빗썸이 이어 21시에 맞불 상장하겠다고 밝혔다.그런 상황에서 코인원이 선제적으로 20시에 상장했다.코인원에서 발생한 가격 급등현상에 업비트와 빗썸은 10일 오전 10시 30분으로 상장을 연기했다.\n\n\n\n이에 코인원 커뮤니티에는 무브먼트 코인에 큰 손실을 본 투자자들이 인증글을 올리기도 했다.무브먼트의 현재 가격은 1580원 수준이다.이 또한 전날 종가대비 25% 가량 상승한 가격이다.전날 형성된 4000~5000원대 가격대비 괴리가 크다.\n\n\n\n한편 비트코인은 전날 거래를 3.79% 하락한 9만7276달러에 마쳤다.이더리움은 7.30% 하락한 3712달러에 거래되고 있다.비트코인은 한국시간 오전 6시경 급락하며 이날 시가대비 6.88% 하락한 9만4150달러까지 급락했다.이에 알트코인들도 크게 하락했다.리플이 14.95%, 솔라나가 8.60%, 도지코인은 11.22% 하락했다.이번 하락 여파로 24시간 동안 전세계서 2조4000억원 청산됐다."
    },
    {
        "title": "거래소, 내년 단일가매매 적용 '저유동성 종목' 24개 공개",
        "date": "2024.12.10. 오전 10:34",
        "content": "한국거래소에 표시된 코스피 종가[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 한국거래소는 10일 거래 빈도가 낮아 내년 단일가 매매 적용 대상이 되는 저유동성 종목 24개를 예비 선정해 발표했다.    단일가 매매 대상 저유동성 종목으로 최종 확정된 종목은 내년 1년간 30분 주기 단일가 매매로 거래가 체결된다.    이번에 유가증권시장에서는 계양전기우, 넥센우, 미원홀딩스 등 22개 종목이 예비 종목으로 지정됐다.    코스닥 시장에서는 대호특수강우, 소프트센우 등 2개 종목이 포함됐다.    거래소는 오는 30일 유동성공급자(LP) 지정 여부 및 유동성 수준을 평가해 단일가 매매 적용 대상 종목을 확정할 예정이다.    지정 이후 LP 계약 여부 및 유동성 수준을 월 단위로 반영해 단일가 매매 대상 저유동성 종목에서 제외하거나 재적용할 수 있다.[표] 유가증권시장 단일가 매매 적용 대상 종목\n\n\n\n[표] 코스닥시장 단일가 매매 적용 대상 종목\n\n\n\n※한국거래소 제공.    josh@yna.co.kr",
        "ticker": [
            "012200",
            "012205",
            "005720",
            "005725",
            "001680",
            "107590"
        ]
    },
    {
        "title": "\"상장 종목 94%가 올랐다\"…코스닥 4% 급등해 650선 회복",
        "date": "2024.12.10. 오전 10:27",
        "content": "서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다. 2024.12.9/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 문혜원 기자 = 최근 맥을 못추던 코스닥이 장중 4% 이상 오르며 650선을 회복했다.10일 오전 9시 55분 기준 코스닥은 전일 대비 25.72포인트(p)(4.10%) 상승한 652.73을 가리키고 있다.기관과 외국인이 개인의 물량을 받아내며 지수 상승을 이끌고 있다. 기관과 외국인은 각각 421억 원, 1275억 원 순매수 중이다. 개인 홀로 1690억 원 순매도하는 중이다.코스닥 시가총액 상위 10개 종목이 모두 상승하고 있다. 리가켐바이오(41080) 9.39%, 알테오젠(96170) 8.25%, 휴젤(45020) 7.49%, JYP Ent.(035900) 5.96%, 클래시스(214150) 5.87%, 레인보우로보틱스(277810) 4.14%, 에코프로(086520) 3.0%, 에코프로비엠(247540) 2.33%, HLB(028300) 2.22%, 엔켐(348370) 0.83% 등이 오르는 중이다.코스닥 시장에서 거래 중인 종목(1697개) 중 94%에 해당하는 1591개 종목이 오름세를 보이고 있다. 34개는 보합권에서 거래되고 있고 72개 종목이 하락 중이다.단기 급락에 따른 저가 매수세가 이어지고 있는 것으로 보인다. 전날 코스닥은 대비 34.32p(5.19%) 하락한 627.01에 거래를 마쳤다. 종가 기준 지난 2020년 4월 16일(623.43) 이후 4년 8개월 만에 세운 최저치 기록이다. 전대미문의 코로나19 사태로 증시 불안이 최고조에 달했을 때만큼 코스닥 지수가 급락한 것이다.한지영 키움증권 연구원은 \"장중 저가 매수세 유입, 외국인 순매도 진정 가능성, 중국 경기부양발 아시아 전반에 걸친 훈풍 기대 등이 장중의 반등 재료가 되어줄 것\"이라고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "어제는 5%↓·오늘은 4%↑…롤러코스터 타는 코스닥",
        "date": "2024.12.10. 오전 10:16",
        "content": "코스닥, 4%대 상승…전날 낙폭 만회외국인·기관 중심 순매수 이어져금투세 폐지 등…국회로 쏠린 '눈'\"제한된 박스권 움직임 보일 것\"[이데일리 이용성 기자] 정치권이 탄핵 정국에 들어서는 등 불확실성이 커지면서 코스닥 지수의 변동성이 커지고 있다. 지난 8월 블랙 먼데이에도 순매수세를 유지하던 개인들이 이번에는 물량을 던지고 있지만, 이를 외국인과 기관이 받아내면서다. 증권가에서는 당분간 코스닥이 정치권 영향 아래 변동성이 커질 것이라 전망하고 있다. \n\n\n\n10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.(사진=연합뉴스)10일 엠피닥터에 따르면 오전 9시 51분 현재 코스닥 지수는 전 거래일 대비 25.44포인트(4.06%) 오른 652.45에 거래 중이다. 전날 5.19% 하락한 627.01에 거래를 마치며 코로나 시국이었던 2020년 4월 이후 약 4년 7개월 만에 최저치를 찍었지만, 빠르게 반등세를 나타내고 있다. 특히 외국인과 기관의 매수세가 반등의 중심에 섰다. 외국인은 지난 11월 한 달간 국내 주식시장에서 4조 1540억원을 순매도한 것으로 나타내면서 4개월 연속 순매도세를 보였고, 비상계엄 이후 첫 거래일인 4일부터 5일까지 371억원을 팔았으나 6일부터 ‘사자’세로 전환하더니 2405억원어치를 사들였다. 이날에도 1466억원 규모를 매수 중이다.이에 전날 코스닥에서는 종가 기준 하한가 종목 1개를 포함 1552개 종목이 하락했고, 24개 종목이 보합권에 머물렀으며, 상한가 종목 14개를 포함해 117개 종목이 상승했지만, 이날에는 대부분 종목이 상승하며 전날과 정반대의 모습을 보이고 있다. 이날 코스닥에서는 상한가 종목 7개를 포함 1575개 종목이 상승하고 있고, 하한가 종목 없이 77개 종목이 하락하고 있다. 한지영 키움증권 연구원은 “장중 저가 매수세 유입과 외국인 순매도의 진정 가능성, 중국 경기 부양발 아시아 전반에 걸친 훈풍 기대감이 장중의 반등 재료가 되어줄 것”이라고 전했다. 이밖에 이재명 더불어민주당 대표가 정기 국회 마지막 날인 이날 예산안 처리를 끝내겠다는 의지를 드러내면서 악화한 투자 심리가 개선되고 있다. 이날 정기 국회에서는 그간 투자심리를 짓눌러온 금융투자소득세 폐지와 가상자산 과세 유예 등의 법안이 함께 처리될 것으로 관측되고 있기 때문이다. 이 대표는 이날 오전 국회에서 열린 최고위원회의에서 “비상계엄 사태로 인한 경제 문제가 너무 심각하다”며 “코스닥이 팬데믹 이후 3년 만에 최저치로 추락했고, 코스피도 연중 최저치다”라고 우려했다. 이어 “이 같은 코리아 디스카운트는 윤석열 대통령의 계엄 선포와 집권 여당 탄핵 반대의 결과”라며 “오늘 민주당은 예산안 처리를 끝내겠다”고 덧붙였다. 다만, 증권가에서는 이날 반등세가 앞으로 계속 이어지기보다는 상승이 제한된 박스권 흐름을 나타낼 가능성이 크다고 전망하고 있다. 탄핵 정국에 대한 증시 민감도가 낮아지게 되면 글로벌 경기 사이클에 국내 증시가 연동할 가능성이 높기 때문이다. 나정환 NH투자증권 연구원은 “과거 탄핵 사례를 살펴보면, 탄핵 이슈 이후 주가는 글로벌 경기 사이클에 연동했다”며 “연말 연초에 미국 연방공개시장위원회(FOMC), 미국 부채 한도, 예산안 등 정치적 이벤트가 산재해있다는 점도 유의해야 한다”고 짚었다. 이어 나 연구원은 “FOMC에서 내년 금리 인하 폭이 축소될 가능성이 있고, 오는 20일 미국의 임시 예산안 마감일과 부채 한도 마감일인 내년 1월 1일이 다가옴에 따라 주가는 제한된 박스권 움직임을 보일 것”이라고 전망했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "[특징주] 두산로보틱스 8% 급락…그룹 사업 재편 좌초 위기",
        "date": "2024.12.10. 오전 10:12",
        "content": "장중 52주 신저가 기록도12일 분할 합병 임시 주총국민연금 기권 확률 높아져\n\n\n\n경기 성남 분당구 두산타워 전경. 사진제공=두산[서울경제] 두산(000150)그룹의 사업재편안이 최근 계엄 및 탄핵 정국에 따른 주가 급락으로 좌초될 위기에 처하면서 두산로보틱스(454910) 주가도 급락했다.10일 한국거래소에 따르면 두산로보틱스 주식은 이날 오전 10시 7분 기준 전 거래일 대비 8.71% 내린 5만 2400원에 거래되고 있다. 주가는 장중 12.54% 내린 5만 200원으로 52주 신저가를 기록하기도 했다. 반면 두산에너빌리티(034020)는 0.23%, 두산밥캣(241560)은 2.24% 오르고 있다.두산로보틱스의 주가 급락은 두산에너빌리티가 보유한 두산밥캣 지분을 두산로보틱스로 넘기는 그룹 사업 개편안이 주가 급락으로 인해 좌초될 형편에 처한 데 따른 것으로 풀이된다.두산로보틱스와 두산에너빌리티는 오는 12일 분할 합병 관련 안건 의결을 위한 임시 주총을 열 예정으로, 두산그룹은 양사 주주의 반대를 무마하기 위해 주가가 일정 수준 이하로 떨어지면 약속된 주가에 주식을 사주는 주식매수청구권을 제시했다.두산이 제시한 주식 매수 예정가액은 두산에너빌리티 2만 890원, 두산로보틱스 8만 472원이지만, 양사의 전날 종가는 1만 7380원, 5만 7400원으로 이에 크게 못 미쳤다.핵심 주주인 국민연금은 양사 주가가 두산의 주식 매수 예정가액보다 높을 경우 이번 사업재편안에 찬성하기로 했으나, 최근 주가 흐름에 따라 기권할 확률이 크게 높아진 상태다.여기에 소액주주들도 대규모 주식매수청구권 행사에 나서면서 예상 매수 한도액인 6000억 원을 넘길 경우 분할합병 계약은 해제되고 사업재편안도 철회될 가능성이 커졌다.",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "코스피, 저가매수세에 2400선 회복...전날 낙폭 만회",
        "date": "2024.12.10. 오전 10:11",
        "content": "고려아연 6.78% 급등...현대차·셀트리온도 강세외국인·기관 매수세 유입에 상승폭 확대금속·섬유의류·화학업종 5%대 상승 주도[이데일리 김경은 기자] 전날 2.78% 급락했던 코스피지수가 하락폭을 상당 부분 만회 중이다. 저가매수세가 유입되며 2400선을 회복했다.엠피닥터에 따르면 10일 오전 10시께 코스피 지수는 전일 대비 1.95%(45.92포인트) 상승한 2406.50에서 거래되고 있다. 전날 5.19% 급락했던 코스닥 지수도 저가 매수세가 유입되면서 전일 대비 4.24% 오른 653.59에 거래 중이다. 코스피 지수는 전장보다 23.93포인트(1.01%) 오른 2384.51로 출발한 뒤 상승폭을 확대하고 있다. 전날 9000억원 가량 매도했던 개인투자자는 이날도 유가증권시장서 1754억원 순매도를 기록한 반면, 외국인과 기관투자자는 각각 77억원, 1,518억원 순매수했다. 프로그램 매매도 차익과 비차익 거래를 합쳐 578억원의 순매수를 기록했다. 업종별로는 금속, 섬유의류, 화학업종이 5%대 급등세를 보이는 가운데 전업종이 상승 우세를 나타내고 있다. 시가총액 상위 종목들의 움직임을 살펴보면 전날 큰 폭 조정을 거쳤던 고려아연(010130)은 이날 6.78% 급등하며 163만9000원에 거래되고 있고, 현대차(005380)(3.23%)와 셀트리온(068270)(3.20%)도 강세다. 반면 전날 하락장을 피했던 SK하이닉스(000660)는 오늘 0.12% 하락하며 약세를 나타냈다.상승종목은 864개, 보합종목 16개, 하락종목 56개로 전반적인 상승세를 보이고 있다.",
        "ticker": [
            "034730",
            "000660",
            "010130",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] 중국 경기 부양책 기대에 화장품주 급등",
        "date": "2024.12.10. 오전 10:08",
        "content": "한국 화장품 수출 규모 역대 최대(서울=연합뉴스) 임화영 기자 = 식품의약품안전처는 올해 1월부터 11월까지 우리나라 화장품 수출 규모가 93억 달러(잠정·약 13조원)로 역대 최대였던 지난 2021년 전체 수출액(92억 달러)을 뛰어넘었다고 2일 밝혔다.    화장품 수출은 2014년 이후 지난 9년간 지속적 성장세를 보였고 지난 10월에는 한 달 동안 10억 달러 이상의 수출실적을 기록한 것으로 분석됐다.     사진은 2일 서울 시내의 한 화장품 매장. 2024.12.2 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 중국 정부가 추가 경기부양책을 내놓을 수 있다는 기대감에 10일 코스맥스 등 화장품주가 일제히 급등하고 있다.    이날 오전 10시 3분 기준 코스맥스는 전장 대비 13.32% 오른 14만8천원에 거래되고 있다.    아울러 한국화장품제조(13.49%), 아모레퍼시픽(8.74%), 토니모리(8.13%) 등도 급등 중이다.    전날 중국 공산당은 중앙정치국 회의를 열고 내년 경제정책과 관련해 내수 촉진을 강조하며 \"보다 적극적인 재정 정책과 적당히 온건한 통화정책을 이행해야 한다\"고 밝혔다.    로이터와 블룸버그는 이에 대해 경기 부양을 위해 14년 만에 통화정책이 완화하는 방향으로 전환하는 것이라고 보도했다.    중국 정부의 경기 부양책에 대한 기대가 커지면서 수혜가 기대되는 화장품주를 중심으로 매수세가 몰리는 것으로 분석된다.     mylux@yna.co.kr",
        "ticker": [
            "090430",
            "192820",
            "214420",
            "123690",
            "003350"
        ]
    },
    {
        "title": "두산그룹 지배구조 개편 무산 수순… 두산로보틱스 10% 급락",
        "date": "2024.12.10. 오전 10:07",
        "content": "[특징주]\n\n\n\n두산로보틱스가 두산그룹의 지배구조 개편 무산 가능성이 높아지면서 10% 가까이 급락하고 있다.10일 코스피에서 두산로보틱스는 오전 9시59분 기준 전날보다 9.23%(5300원) 내린 5만2100원에 거래되고 있다.장 중 5만200원을 찍으면 52주 최저가를 경신하기도 했다. 두산로보틱스는 전날까지 4거래일 연속 하락 마감하면서 주가가 12% 떨어졌다.주가 하락으로 오는 12일 주주총회에 상정되는 두산그룹의 지배구조 개편 안건은 무산되는 수순이다. 전날 국민연금이 두산에너빌리티와 두산로보틱스 주가 요건을 내건 조건부 찬성 입장을 밝혔는데, 현재 주가가 해당 요건을 크게 밑돌기 때문이다.국민연금은 주가 하한선을 두산에너빌리티 2만890원, 두산로보틱스 8만472원으로 정했다. 현재 두산에너빌리티 주가는 1만7430원으로 두 회사 모두 국민연금 주가 요건을 충족하지 못한다.",
        "ticker": [
            "000150",
            "454910",
            "034020"
        ]
    },
    {
        "title": "미래에셋 '조선TOP10 ETF', 개인 순매수 200억 돌파",
        "date": "2024.12.10. 오전 10:04",
        "content": "상장 50여일만···'트럼프 수혜' 기대4대 조선주 비중 86%···수익률 0.8%\n\n\n\n미래에셋자산운용 모델이 ‘TIGER 조선TOP10 상장지수펀드(ETF)’의 개인 누적 순매수 200억 원 돌파 사실을 알리고 있다. 사진 제공=미래에셋운용[서울경제] 미래에셋자산운용의 ‘TIGER 조선TOP10 상장지수펀드(ETF)’ 개인 누적 순매수 액수가 200억 원을 돌파했다.10일 한국거래소에 따르면 지난 9일 TIGER 조선TOP10 ETF의 개인 누적 순매수는 204억 원을 기록했다. 올 10월 22일 상장한 지 50여 일만이다. 이 ETF에 개인 매수세가 몰린 것은 도널드 트럼프 대통령 당선인이 지난달 “미국 조선업에 한국의 도움과 협력을 필요하다”고 발언하면서 시작됐다. TIGER 조선TOP10 ETF는 국내 대표 조선주 가운데 선박 건조 관련 상위 10개 종목에 선별 투자하는 상품이다. 특히 4대 국내 조선주인 HD현대중공업(329180), HD한국조선해양(009540), 삼성중공업(010140), 한화오션(042660)에 집중 투자한다. 9일 기준으로 해당 4종목에 대한 투자 비중은 국내 ETF 최대 수준인 86.1%다. 기존 조선 ETF와 달리 조선과 기자재 업종으로만 포트폴리오를 100% 구성했다. 상장 이후 9일까지 수익률은 0.8%로 같은 기간 8.3% 하락한 코스피200지수 성과를 크게 웃돈다.신승우 미래에셋운용 ETF운용1본부 매니저는 “경제 불확실성이 커지는 내년에도 조선업의 실적은 순항을 이어갈 것”이라며 “미국과의 협력이 기대되는 국내 대형 조선주에 효과적으로 투자할 수 있다”고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "반발 매수세에 코스피 상승 출발…계엄 사태 후 처음",
        "date": "2024.12.10. 오전 9:59",
        "content": "[앵커] '탄핵 정국'에 따른 정치적 불확실성이 금융시장 불안으로 이어지고 있습니다. 어제(9일) 코스피와 코스닥 지수 모두 연중 최저치로 떨어졌는데요.오늘(10일) 시장 상황은 어떤지 경제부 취재기자 연결해 자세히 알아보겠습니다. 강은나래 기자.[기자]네, 오늘 코스피와 코스닥 지수는 일단 1%대 반등 출발했습니다.코스피는 전 거래일보다 1.01% 오른 2384.51에 출발했습니다.5거래일 만에 반등해 장중 2,400선을 회복했습니다.전날 급락에 따른 기술적인 반등과 외국인·기관의 반발 매수가 유입되는 모양새입니다.개인은 400억원 이상 순매도 중이지만, 기관이 300억원 이상, 외국인이 100억원 이상 순매수하고 있습니다.종목별로는 SK하이닉스를 제외한 삼성전자와 LG에너지솔루션 등 시가총액 상위 종목 대부분에 빨간불이 켜졌습니다. 정치 테마주는 종목별로 상승과 하락이 엇갈리고 있습니다. 코스닥 지수도 전날보다 1.42% 오른 635.94에 출발해 상승 폭을 확대하며 장중 640선을 회복했습니다.지난 3일 계엄 사태 발발 이래 처음으로 코스피와 코스닥 모두 오늘 상승 출발했지만, 정치 불확실성 영향에 장중 변동성이 커질 가능성이 있습니다.증시 하방 요인으로 작용했던 원-달러 환율도 장 초반 일단 내림세입니다.서울 외환시장에서 원-달러 환율은 전날보다 6.1원 내린 1,430.9원으로 출발했습니다.야간 거래에서 1,435원까지 올랐지만 다소 원화 가치 절하 폭이 축소된 모습입니다.탄핵 정국 장기화에 따른 금융시장 변동성에 대응해 정부는 오늘도 긴급 거시경제·금융현안 회의, 이른바 F4회의를 했습니다.최상목 부총리 겸 기획재정부 장관은 \"정부·한은의 시장 대응 여력은 충분하다\"며 \"과도한 시장 변동성에 대해서는 시장심리 반전을 거둘 수 있을 만큼 적극 대응할 계획\"이라고 강조했습니다.금융위원회는 금융권 최고재무책임자들을 불러 시장점검회의를 하고, 금융감독원도 저축은행 최고경영자 간담회를 여는 등 변동성 리스크 확산 차단에 나섭니다. 지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 황종호]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주]탄핵정국 속 뉴스소비↑…미디어주, 신고가",
        "date": "2024.12.10. 오전 9:58",
        "content": "[이데일리 원다연 기자] 탄핵 정국에 뉴스 소비가 늘어나면서 미디어주가 상승세다. 10일 엠피닥터에 따르면 이날 오전 9시 56분 현재 iMBC(052220)는 전 거래일 대비 19.44% 급등하고 있다. 주가는 장중 5340원까지 오르며 52주 신고가를 기록했다. 이외 YTN(040300)(7.99%), 콘텐트리중앙(036420)(6.44%), 디지틀조선(033130)(3.66%) 등도 일제히 상승하고 있다. 이는 비상계엄령 선포 이후 탄핵정국이 이어지면서 관련 뉴스에 대한 관심도가 높아지고 시청률도 크게 오른 데 따른 영향으로 풀이된다. \n\n\n\n8일 오후 서울 여의도 국회 앞에서 열린 윤석열 탄핵 및 구속을 촉구하는 촛불문화제에서 참가자들이 관련 손팻말과 응원봉을 들고 있다. (사진=연합뉴스)",
        "ticker": [
            "036420"
        ]
    },
    {
        "title": "코스피, 5일 만에 반등해 2400선 탈환…코스닥도 4%대 강세",
        "date": "2024.12.10. 오전 9:56",
        "content": "전날 급락분 대부분 만회 중\n\n\n\n사진=뉴스1코스피지수가 10일 5거래일 만에 반등해 장중 2400선을 회복했다. 코스닥지수도 장중 오름폭을 확대하며 전날의 급락분을 만회하고 있다.이날 오전 9시40분 현재 코스피지수는 전날 대비 47.17포인트(2%) 상승한 2407.75에 거래되고 있다. 전날보다 약 1% 오른 2384.51에 개장한 지수는 계속 오름폭을 키워 2400선을 탈환했다. 앞서 전날 코스피지수는 개인들 주도의 순매도세로 2.78% 급락 마감했다.현재 유가증권시장에서 기관이 1409억원 매수 우위다. 외국인은 15억원 매수 우위다. 개인만 1565억원 매도 우위다.한지영 키움증권 연구원은 \"장중 저가매수세가 유입되고 외국인 순매도세가 진정되면서 반등 재료가 된 것으로 보인다\"고 짚었다.시가총액 상위주들 가운데에서는 고려아연(5.21%), 현대차(3.23%), 셀트리온(3.03%), 기아(2.93%), KB금융(1.45%) 등 순으로 상승폭이 크다.두산로보틱스는 두산그룹의 사업재편안이 최근 탄핵 정국 여파에 따른 주가 급락으로 좌초될 수 있단 우려가 퍼지면서 8%대 급락세다. 장중 한때 12%대까지 밀리면서 52주 신저가를 쓰기도 했다.코스닥지수는 오름폭이 더 크다. 전날 5.19% 내린 코스닥지수는 이날의 상승세로 급락분 대부분을 만회하고 있다. 지수는 전날 대비 24.6포인트(3.92%) 651.61에 거래되고 있다. 전날보다 8.93포인트(1.42%) 오른 635.94에 개장한 지수는 장중 꾸준히 상승폭을 확대해 오름폭이 4%대 안팎을 넘나들고 있다.  외국인과 기관이 각각 1053억원, 348억원 매수 우위다. 개인만 1395억원 매도 우위다.코스닥시장에서 시총 상위주들을 보면 리가켐바이오와 파마리서치가 9%대 급등세다. 알테오젠과 휴젤도 각각 8%대, 7%대 급등 중이다. 에코프로비엠과 에코프로도 3% 안팎으로 강세다.서울 외환시장에서 원·달러 환율은 당국 개입 경계심리에 6.1원 내린 1430.9원으로 출발했다.",
        "ticker": [
            "105560",
            "010130",
            "000270",
            "000150",
            "454910",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "그룹 사업개편 무산 위기에…두산로보틱스 10% 급락[핫종목]",
        "date": "2024.12.10. 오전 9:54",
        "content": "ⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 두산로보틱스(454910) 주가가 10% 가까이 급락 중이다. 두산그룹의 사업구조 개편 방안이 무산될 가능성이 커지면서다.10일 오전 9시 31분 기준 두산로보틱스는 전일 대비 5700원(9.93%) 하락한 5만 1700원에 거래되고 있다.주가가 장중 5만 200원까지 밀리면서 지난해 11월 20일 이후 약 13개월 만에 최저가로 떨어지기도 했다.두산그룹은 두산에너빌리티(034020) 자회사 두산밥캣(241560) 지분을 두산로보틱스로 이전하는 사업구조 개편을 추진해 왔다. 다만 '탄핵 정국'이 본격화하면서 원전주인 두산에너빌리티 주가가 급락, 사업구조 개편이 무산될 가능성이 커졌다. 두산에너빌리티 주가는 지난 4일부터 전날까지 18%가량 폭락했다. 임시 주주총회가 오는 12일 예정된 가운데 두산에너빌리티 주가 하락으로 지배구조 개편에 반대 의사를 표하고 주식매수 청구권을 행사하는 주주가 증가할 가능성이 커졌다.두산에너빌리티 주가는 전날 종가 기준 1만 7380원으로 주식매수 예정가액(2만 890원) 대비 16.8% 낮다.",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "미래에셋 '조선 탑10 ETF' 개인 누적 순매수 200억원 넘어",
        "date": "2024.12.10. 오전 9:54",
        "content": "건조 중인 선박 검사 장면[자료 사진](서울=연합뉴스) 김태균 기자 = 미래에셋자산운용은 자사의 'TIGER 조선TOP10' ETF(상장지수펀드)가 개인 누적 순매수액이 200억원을 넘겼다고 10일 밝혔다.    한국거래소에 따르면 이 ETF의 개인 누적 순매수 규모는 204억원이다.     해당 ETF는 국내 대표 조선주 중 선박 건조 분야의 상위 10개 종목을 뽑아 투자한다. HD현대중공업, HD한국조선해양, 삼성중공업, 한화오션이 집중 투자 대상이며, 이 4개 종목의 투자 비중은 9일 기준 86.1%에 달한다.     회사 관계자는 \"올해 10월 신규 상장한 지 50여일 만에 이런 성과를 냈다. 지난달 미국 트럼프 대통령 당선인이 미국 조선업에 한국의 도움과 협력이 필요하다고 발언한 이후 빠르게 개인 순매수가 증가했다\"고 설명했다.     tae@yna.co.kr",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "001680",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 두산 사업재편 좌초 위기…로보틱스 9% 급락 '52주 신저가'",
        "date": "2024.12.10. 오전 9:53",
        "content": "두산에너빌리티 0.8% 하락, 두산밥캣 3.5% 올라\n\n\n\n두산로보틱스 자동화 셀[두산로보틱스 제공](서울=연합뉴스) 조성흠 기자 = 두산그룹의 사업재편안이 최근 계엄 및 탄핵 정국에 따른 주가 급락으로 좌초될 위기에 처하면서 두산로보틱스가 10일 장 초반 52주 신저가를 기록했다.    오전 9시 43분 기준 두산로보틱스는 전장 대비 8.71% 내린 5만2천400원에 거래되고 있다.     4.18% 약세로 시작한 주가는 이후 낙폭을 키우며 한때 12.54% 내린 5만200원으로 52주 신저가를 기록하기도 했다.    두산에너빌리티도 0.81% 약세인 반면, 두산밥캣은 3.53% 오르고 있다.    이는 두산에너빌리티가 보유한 두산밥캣 지분을 두산로보틱스로 넘기는 그룹 사업 개편안이 주가 급락으로 인해 좌초될 형편에 처한 데 따른 것으로 풀이된다.    두산로보틱스와 두산에너빌리티는 오는 12일 분할 합병 관련 안견 의결을 위한 임시 주총을 열 예정으로, 두산그룹은 양사 주주의 반대를 무마하기 위해 주가가 일정 수준 이하로 떨어지면 약속된 주가에 주식을 사주는 주식매수청구권을 제시했다.     두산이 제시한 주식 매수 예정가액은 두산에너빌리티 2만890원, 두산로보틱스 8만472원이지만, 양사의 전날 종가는 1만7천380원, 5만7천400원으로 이에 크게 못 미쳤다.    핵심 주주인 국민연금은 양사 주가가 두산의 주식 매수 예정가액보다 높을 경우 이번 사업재편안에 찬성하기로 했으나, 최근 주가 흐름에 따라 기권할 확률이 크게 높아진 상태다.    여기에 소액주주들도 대규모 주식매수청구권 행사에 나서면서 예상 매수 한도액인 6천억원을 넘길 경우 분할합병 계약은 해제되고 사업재편안도 철회될 가능성이 커졌다.    josh@yna.co.kr",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "한투운용 ACE 미국WideMoat동일가중, 동일가중 ETF 중 연초이후 수익률 1위",
        "date": "2024.12.10. 오전 9:52",
        "content": "한국투자신탁운용은 ACE 미국WideMoat동일가중 상장지수펀드(ETF)가 동일가중 유형으로 분류되는 국내 상장 ETF 중 연초 이후 수익률 1위를 기록했다고 10일 밝혔다.전일(9일) 기준 에프앤가이드에 따르면 ACE 미국WideMoat동일가중 ETF의 연초 이후 수익률은 26.90%로 집계됐다.이는 코스콤 ETF CHECK에서 동일가중 유형으로 분류된 8개 상품 가운데 가장 높은 수준이다.같은 기간 동일가중 유형 ETF의 평균수익률은 0.09%에 불과하다.ACE 미국WideMoat동일가중 ETF는 워런 버핏이 강조한 경제적 해자(Economic Moat) 개념에 기반해 투자하는 상품이다.미국시장에 상장된 기업 중 지속가능한 경쟁 우위를 지니면서 저평가 매력을 갖춘 종목을 선별해 투자한다.기초지수로는 미국 내 ‘MOAT ETF’로 알려진 VanEck Morningstar Wide Moat ETF와 동일한 Morningstar Wide Moat Focus Price Return Index를 추종한다."
    },
    {
        "title": "SOL 미국AI 소프트웨어 순자산 1000억원 돌파",
        "date": "2024.12.10. 오전 9:52",
        "content": "신한자산운용은 ‘SOL 미국AI 소프트웨어’ 상장지수펀드(ETF) 순자산이 1000억원을 돌파했다고 10일밝혔다.신한운용은 이 같은 매수세는 팔란티어와 세일즈포스 등 주요종목의 주가 상승에 따른 ETF의 양호한 성과 덕분이라고 설명했다.SOL 미국AI소프트웨어 ETF는 지난 9일 기준 1개월, 3개월, 6개월 수익률은 각각 14.61%, 39.44%, 44.49%으로 인공지능(AI)관련 ETF 40개 종목 중 6개월 수익률은 전체 1위를 기록했다.주요 구성종목으로는 △마이크로소프트(17.19%) △세일즈포스(9.49%) △팔란티어(7.96%) △오라클(7.79%) △서비스나우(7.51%) 등이 있다.신한운용은 정기 변경일에 맞추어 기초지수 방법론을 변경, 개별종목의 지수편입 최대 비중을 기존 20%에서 10%로 조정할 예정이다.오는 31일을 기준으로 다음달 6일에 반영된다.정기변경 이후 마이크로소프트의 비중이 축소되고, 팔란티어, 서비스나우, 페어아이작 등 중소형주의 비중이 소폭 증가할 예정이다.김 본부장은 “최근 부각되는 AI소프트웨어 기업들은 상대적으로 중소형주가 많아 개별 주식으로 투자하는데 어려움이 있기 때문에 ETF를 활용하는 것이 효과적”이라고 말했다."
    },
    {
        "title": "금속노조 11일부터 총파업…경총 “민생경제 어려움 가중시킬 것”",
        "date": "2024.12.10. 오전 9:50",
        "content": "\"노사, 경제 회복 위해 책임 다해야\"\n\n\n\n한국경영자총협회(경총)[서울경제] 한국경영자총협회(경총)이 이달 11일부터 예고된 전국민주노동조합총연맹(민주노총) 산하 금속노조의 무기한 총파업에 대해 “사회혼란과 민생경제의 어려움을 가중시킬 수 있는 만큼 자제해야한다”고 지적했다.경총은 10일 입장문을 내고 “최근 우리나라는 대내외 경제여건이 어려운 가운데 정치 불확실성과 사회혼란이 더해져 큰 위기에 직면해 있다”며 이같이 말했다. 이어 “지금과 같은 국정혼란과 위기 상황에서는 우리 사회의 구성원 모두가 위기 극복과 사회 안정을 위한 노력에 힘을 모아야 한다”고 설명했다.앞서 금속노조는 산하 지부 등에 근로자의 임금이나 복지와 무관한 정치파업을 실시하라는 지침을 내렸다. 지침에 따르면 10일까지 윤석열 대통령이 퇴진하지 않을 경우 11일부터 무기한 총파업에 돌입하게 된다. 현대차노조를 포함한 금속노조는 5일과 6일 하루 4시간씩 이틀간 부분파업을 벌이기도 했다.경총은 “노사가 경제 회복을 위한 맡은 바 책임을 다하지 못한다면 우리 경제와 일자리의 어려움은 가중될 우려가 크다”며 “노동계도 책임 있는 경제주체로서 파업보다는 사회 안정과 위기 극복을 위해 함께 힘을 모아주길 바란다\"고 당부했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "美증시 랠리 주춤...물가지수 경계 심리",
        "date": "2024.12.10. 오전 9:49",
        "content": "이번 주 있을 CPI 발표 기다리는 투심연준 블랙아웃 기간 도래 역시 경계심리 더해 \n\n\n\n나스닥을 중심으로 신고가 랠리를 펼치던 미 증시가 소비자물가지수 발표 등을 앞두고 주춤하고 있다. 뉴시스 제공 [파이낸셜뉴스] 나스닥을 중심으로 신고가 랠리를 펼치던 미 증시에 브레이크가 걸렸다. 증권가는 이번주 예정된 소비자물가지수(CPI) 발표에 대한 경계심리가 원인이 되었다고 분석했다. 이런 경계심리에 더해 시장주체들의 장기 기대 인플레이션이 상승하며 단기물 중심으로 하락세를 보이던 미국 국채 금리는 상승했다.   10일 LS증권 황산혜 연구원은 “이번 주에 있을 CPI 발표에 대한 불확실성으로 미 증시의 신고가 랠리가 중단됐다”며 “전일대비 다우지수는 0.54% 하락, S&P500은 0.61% 하락 마감했다”고 말했다. 12월 연방공개시장위원회(FOMC)전까지 연방준비제도(Fed) 위원들이 시장에 영향을 미칠 수 있는 발언을 삼가는 ‘블랙아웃’기간에 들어갔다는 것 역시 이러한 경계 심리를 키웠다는 설명이다.   지난주까지 S&P는 연내 57번째 신고가 갱신 및 연초대비 28.4% 수익률을 기록하며 좋은 랠리를 이어가고 있었는데, 불확실성으로 인해 고공행진이 일시적으로 중단된 것이다.   미국 국채 금리는 상승했다. 황 연구원은 “미 국채 금리는 2년물의 경우 2.1bp 상승한 4.12%, 10년물은 4.8%bp 상승한 4.2%”라며 “CPI 발표에 대한 경계와 장기 기대 인플레이션의 상승을 반영했다”고 풀이했다.   황 연구원은 “뉴욕 연방준비은행의 11월 소비자기대조사에 따르면 향후 1년 기대인플레이션은 3.0%로 전월대비 0.1%p(포인트) 상승했다”며 “3년과 5년 기대인플레이션 또한 전월 대비 0.1%p 상승한 2.6%와 2.9%”라고 했다.   컨퍼런스 보드(CB) 고용동향지수 역시 상승했다. 황 연구원은 “CB측은 비농업 고용의 선행지표격인 고용동향지수가 24년 내 첫 반등을 보였음을 강조했다”며 “정책과 금리 불확실성이 해소되며 오는 2025년에는 지표가 더욱 개선될 것임을 전망했다”고 했다.   황 연구원은 특징주로 엔비디아와 리비안을 꼽으며, “엔비디아는 중국 반독점법 위반 조사가 착수되며 2.6% 하락했고, 리비안은 전기차(EV) 산업 우려 완화로 11.2% 상승했다”고 분석했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "삼성전자 사고, SK하이닉스 파는 외국인",
        "date": "2024.12.10. 오전 9:46",
        "content": "[특징주]\n\n\n\n외국인이 삼성전자를 사고, SK하이닉스를 팔고 있다.10일 코스피에서 오전 9시43분 기준 외국인 순매수 1위는 삼성전자, 순매도 1위는 SK하이닉스로 집계됐다.삼성전자 순매수 규모는 165억원으로 추산된다. 삼성전자는 전날보다 0.94%(500원) 오른 5만3900원을 기록하고 있다.SK하이닉스 순매도 규모는 198억원으로 집계됐다. SK하이닉스는 0.12%(200원) 내린 16만8700원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 반발 매수세에 1.9% 반등 2,400 회복…코스닥 3.6%↑(종합)",
        "date": "2024.12.10. 오전 9:44",
        "content": "환율 진정 속 외인·기관 '사자'…탄핵정국 불안에 개인은 투매 지속시총 상위 종목 대다수 강세…\"전날 급락 후 변동성이 클 듯\"\n\n\n\n코스피, 닷새만에 반등해 2,380대 회복…코스닥도 상승(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10 uwg806@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 10일 낙폭 과대 인식에 따른 반발 매수세가 유입되면서 비상계엄 사태 이후 처음으로 반등해 2,400선을 회복했다.    이날 오전 9시 32분 기준 코스피는 전장보다 45.12포인트(1.92%) 오른 2,406.00이다.    지수는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발해 상승폭을 확대 중이다.    앞서 지수는 비상계엄 사태 이후 첫 거래일인 4일 이후 전날까지 나흘 연속 하락세를 보였다.     특히 전날에는 2.78% 하락한 2,360.58에 장을 마쳐 연중 최저가를 기록했다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 6.1원 내린 1,430.9원에 거래를 시작하며 진정세를 보였다.    유가증권시장에서 외국인과 기관이 각각 117억원, 1천254억원 매수 우위를 보이며 전날에 이어 순매수세를 지속하고 있다.    다만 개인은 1천512억원 순매도하며 지난 6일 이후 3거래일 연속 '팔자'를 나타내고 있다.     국내 증시는 환율이 안정되고, 전날 낙폭이 과했다는 인식에 외국인을 중심으로 저가 매수세가 유입되는 것으로 분석된다.    다만 개인은 여전히 '팔자'를 이어가며 탄핵 정국 장기화에 대한 불안감을 떨치지 못하는 분위기다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 어제 급락 이후 장 초반 변동성이 높을 듯하다\"면서도 \"장중 저가 매수세 유입, 외국인 순매도 진정 가능성, 중국 경기 부양발 아시아 증시에 대한 훈풍 기대 등이 장중 반등의 재료가 될 수 있다\"고 분석했다.    시가총액 상위 종목 중 삼성전자(0.94%), LG에너지솔루션(0.77%), 삼성바이오로직스(0.73%), 현대차(3.23%), 기아(2.93%), KB금융(1.81%) 등이 오르고 있다.    탄핵 정국 장기화 우려에 전날 하락했던 롯데관광개발(4.06%), 대한항공(2.58%) 등 여행주도 반등 중이다.    반면 SK하이닉스(-0.06%), 신한지주(-0.99%), 삼성화재(-0.14%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 22.84포인트(3.64%) 오른 649.85이다.     지수는 전장보다 8.93포인트(1.42%) 오른 635.94로 출발해 상승폭을 키우고 있다.    코스닥시장에서 외국인과 기관이 각각 1천26억원, 329억원 순매수하는 반면, 개인은 1천345억원 매도 우위를 보이고 있다.    시총 상위 종목 중 알테오젠(7.72%), 에코프로비엠(2.17%), 에코프로(2.14%), 리가켐바이오(9.90%) 등 대다수 종목이 상승 중이다.    업종별로 보면 음식료품(2.60%), 전기전자(1.00%), 유통업(1.64%) 등 대부분 업종이 상승 중이다.    한편 간밤 뉴욕증시는 11월 소비자물가지수(CPI)를 대기하면서 3대 지수가 일제히 내렸다.    엔비디아(-2.55%)를 비롯해 브로드컴(-0.33%), TSMC(-1.90%) 등이 약세를 보이면서 필라델피아반도체지수는 0.84% 하락했다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003490",
            "032350",
            "207940",
            "005930",
            "000810",
            "055550",
            "039490",
            "005380"
        ]
    },
    {
        "title": "동학개미 매도에도 코스피 2400 회복[fn오전시황]",
        "date": "2024.12.10. 오전 9:42",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2400선을 회복했다.   10일 오전 9시 38분 코스피는 전거래일 대비 1.92% 오른 2405.79를 기록하고 있다.   이날 코스피는 전거래일 대비 1.01%오른 2384.51로 출발했다.   개인은 1565억원을 순매도했다.   하지만 외국인 10억원, 기관 1409억원, 금융투자 888억원, 연기금 등 357억원 등 대다수는 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(1.84%), 중형주(2.75%), 소형주(2.93%) 모두 상승세다.   업종별로 섬유 및 의류(4.78%) 등 대부분 상승세다.   시가총액 상위종목별로 삼성전자(1.3%), LG에너지솔루션(1.4%) 등이 상승세다.   반면 신한지주(-1.1%) 등이 하락세다.  #코스피 #동학개미",
        "ticker": [
            "003550",
            "373220",
            "005930",
            "055550"
        ]
    },
    {
        "title": "대신증권, ‘알면 돈이 되는 세금 상식’ 세미나 진행",
        "date": "2024.12.10. 오전 9:41",
        "content": "[이데일리 원다연 기자] 대신증권이 주식 증여세와 양도소득세 관련 온라인 세미나를 진행한다.대신증권은 국내외 주식의 증여세와 양도소득세 등 세금 안내와 세법 개정안 관련 내용을 소개하는 ‘알면 돈이 되는 세금 상식’ 온라인 세미나를 진행한다고 10일 밝혔다. 이번 세미나는 오는 1월 시행 예정인 세법개정안과 관련해 양도소득세 이월과세 등 세법 변화에 따른 절세 전략을 소개하기 위해 마련됐다. 세미나는 대신증권 WM추진부 이기홍 세무사가 진행한다.이 세무사는 국내외 주식 증여세 및 양도소득세 발생 기준과 과세 계산법 등을 소개하고, 세법개정안 시행에 따른 세금 차이 등을 설명할 예정이다. 또 주식증여 및 양도에 따른 세금 신고 및 납부 방법을 설명한다. 세미나는 12일 오후 4시부터 비대면 화상회의 플랫폼 줌을 통해 진행한다. 세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다.",
        "ticker": [
            "003540",
            "035720"
        ]
    },
    {
        "title": "삼성운용, KODEX 미국투자 ETF 순자산 10조 돌파",
        "date": "2024.12.10. 오전 9:39",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 미국에 투자하는 ‘KODEX’ 상장지수펀드(ETF) 시리즈의 총 순자산이 10조를 돌파했다고 10일 밝혔다. 미국 투자 KODEX ETF의 순자산은 10조 4765억원으로, 작년 말과 비교해 4조원 넘게 증가했다. 삼성자산운용의 미국 투자 ETF는 총 51개로 국내 최다 라인업을 보유하고 있다. 특히 미국 증시를 대표하는 지수 KODEX 미국S&P500TR(2조 7000억원), KODEX 미국나스닥100TR(1조 5000억원) ETF 2종의 합산 순자산이 4조 2000억원을 기록하고 있다. 이외 연초 이후 88.5%의 수익률을 기록하고 있는 KODEX 미국서학개미와 같은 테마 ETF를 비롯해 중소형주 대표 지수인 러셀2000지수에 투자하는 KODEX 미국러셀2000(H) 등을 보유하고 있다. 국내 최초로 일간 SOFR 금리를 추종하는 KODEX 미국달러SOFR금리액티브를 상장하기도 했다. 국내에 상장된 미국 투자 ETF는 ISA 계좌나 퇴직연금 계좌를 활용할 경우 세금 혜택을 받을 수 있다. 특히 삼성자산운용은 지난 4월 KODEX 미국S&P500TR, KODEX 미국나스닥100TR 등 미국대표지수 ETF 4종에 대해 0.0099%로 총보수를 인하했다. 임태혁 삼성자산운용 ETF운용본부장은 “최근 해외 직접 투자가 급격히 증가하고 있는데 환전과 매매 비용 등을 고려한다면 저렴한 보수는 물론 풍부한 유동성을 갖추고 있는 KODEX 미국 ETF 시리즈로 투자하는 것이 효율적”이라고 밝혔다."
    },
    {
        "title": "[특징주]LG화학 장중 5%↑…\"트럼프 2기, 기회요인 될 수 있어\"",
        "date": "2024.12.10. 오전 9:39",
        "content": "[이데일리 신하연 기자] LG화학(051910)이 장중 5% 넘게 상승하는 등 강세를 보이고 있다.10일 엠피닥터에 따르면 이날 오전 9시 35분 현재 LG화학은 전거래일 대비 1만 1500원(4.67%) 오른 25만 8000원에 거래 중이다. 장중 전장보다  5% 넘게 뛴 25만 9500원까지 오르기도 했다.이날 강세는 신학철 LG화학 부회장이 트럼프 2기 정부 출범에 따른 정책 변화가 기회 요인이 될 수 있다고 언급하며 투자심리가 개선된 영향으로 풀이된다.한미 재계회의 참석차 미국을 방문한 신 부회장은 9일(현지시간) 워싱턴DC 상원의원 건물에서 마샤 블랙번 상원의원(공화·테네시)과 면담한 뒤 블랙번 의원실 앞에서 기자들과 만나 “모든 문제를 기회 요인으로 보려고 노력하고 있으며 어떤 변화가 오더라도 대응할 수 있는 여러 시나리오를 준비하려고 하고 있다”고 말했다.블랙번 의원과 나눈 대화와 관련해서는 “한국, 특히 LG가 미국에 많이 투자했고 앞으로도 투자하게 될 텐데 이는 미국의 일자리 창출 및 지역 경제 발전에 굉장히 좋은 일이므로 그런 의미에서 협조를 부탁했다”면서 “(블랙번 의원도) 기꺼이 그런 메시지를 트럼프 정부에 전달하고 본인도 노력하겠다고 말했다”고 전했다.그러면서 블랙번 의원이 “워낙 테네시에 한국 기업이 많고, LG도 많이 투자했기 때문에 잘 서포트해주겠다고 말했다”고 밝혔다.신 부회장은 지난해 말 테네시주에 착공한 LG화학의 양극재 공장과 관련, 트럼프 2기 정부에서의 정책 변화 가능성에도 추가 투자도 계획대로 진행되는 것이냐는 질문에 “1기 투자를 한 다음에 상황을 본다는 것은 이전이나 지금이나 마찬가지”라면서 “계획 자체에는 큰 변화는 없다”고 강조했다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "003550",
            "051910"
        ]
    },
    {
        "title": "한투운용 '美 동일가중 ETF' 올 27% 수익…동종 상품 1위",
        "date": "2024.12.10. 오전 9:36",
        "content": "투자 수요 반영해 분배금 지급 방식 변경\n\n\n\n[서울경제] 한국투자신탁운용이 ‘ACE 미국WideMoat동일가중’ 상장지수펀드(ETF)가 동일 유형 중 연초 이후 수익률 1위를 기록했다고 10일 밝혔다.금융정보 업체 에프앤가이드에 따르면 전일 기준으로 ACE 미국WideMoat동일가중 ETF의 연초 이후 수익률은 26.90%로 집계됐다. 코스콤 ETF CHECK에서 동일 가중 유형으로 분류된 8개 상품 가운데 가장 높은 수준이다. 같은 기간 동일 가중 유형 ETF의 평균 수익률은 0.09%에 불과하다.ACE 미국WideMoat동일가중 ETF는 워런 버핏이 강조한 경제적 해자(Economic Moat) 개념에 기반해 투자하는 상품이다. 미국 시장에 상장된 기업 중 지속 가능한 경쟁 우위를 지니면서 저평가 매력을 갖춘 종목을 선별해 투자한다.ACE 미국WideMoat동일가중 ETF는 올해 분배금 지급 방식과 상품명 변경도 진행했다. 투자자들의 높아진 배당 상품 투자 수요를 감안해 지난 5월 분배금 지급 방식을 분기 배당으로 변경했다. 기존에는 분배금을 지급하지 않고 재투자하는 방식을 취해왔다. 또한 운용 방식을 직관적으로 드러내기 위해 상품명을 ‘ACE 미국WideMoat가치주 ETF’에서 ‘ACE 미국WideMoat동일가중 ETF’로 변경했다.분기 배당으로 변경한 이후 현재까지 주당 100원 내외의 분배금이 세 차례 지급됐다. 직관성을 높인 종목명 변경 이후 현재까지 순자산액은 265억 원가량 증가했다.남용수 한국투자신탁운용 ETF운용본부장은 “국내외 시장 변동성이 심화하며 장기 우상향할 수 있는 투자처에 대한 관심이 늘어나고 있다”며 “ACE 미국WideMoat동일가중 ETF는 무형자산, 비용우위, 전환비용, 네트워크효과, 효율적 규모 등 5개 요인을 기반으로 이익의 질이 우량하고 경쟁 우위가 독보적인 기업을 선별하는 장점을 보유한 상품”이라고 말했다."
    },
    {
        "title": "코스피, 외인·기관 매수에 2400선 탈환…코스닥 3%↑",
        "date": "2024.12.10. 오전 9:35",
        "content": "코스피가 외국인과 기관의 매수세에 강하게 반등하며 2400선을 탈환했다. 코스닥은 3% 이상 오르고 있다.\n\n\n\n연합뉴스코스피는 10일 오전 9시31분 기준 전거래일 대비 1.90% 오른 2405.36을 기록했다.투자자별로는 개인이 1254억원을 순매도하고 있다. 반면 외국인과 기관은 246억원, 899억원을 순매수했다.업종별로는 섬유·의복이 4.47% 올랐다. 이 외 화학, 건설업, 철강및금속 등은 3% 이상 뛰며 대부분의 업종이 상승하고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 500원(0.94%) 오른 5만3900원에 거래되고 있다. 또 현대차와 기아가 3% 이상 올랐다. 이외 셀트리온, KB금융, 고려아연 등이 2% 이상 뛰었다. 반면 신한지주와 SK하이닉스는 약보합을 기록하고 있다.코스닥은 전일 대비 3.63% 오른 649.74를 기록했다.투자자별로는 개인이 1127억원을 순매도하고 있다. 반면 외국인과 기관이 각각 859억원, 294억원을 순매수했다.업종별로는 기타서비스가 5.24% 올랐다. 건설, 오락·문화 등은 4% 이상 뛰었다. 반면 출판·매체복제는 약보합권에 있다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 1만9000원(6.67%) 오른 30만4000원에 거래됐다. 또 리가켐바이오가 8.79% 급등했다. 이 외 파마리서치가 7% 이상, 휴젤이 5% 이상 올랐다. HLB가 강보합권에 있으며 대부분의 시가총액 상위종목이 오름세다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "010130",
            "000270",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "'저가매수' 코스피 2400선 탈환, 코스닥도 3%대 상승",
        "date": "2024.12.10. 오전 9:33",
        "content": "외국인·기관 순매수세알테오젠 7%대 급등\n\n\n\n10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원·달러 환율은 6.1원 내린 1,430.9원에 개장했다. 연합뉴스[서울경제] 코스피 지수가 10일 장중 2400선 탈환에 성공했다. 전 거래일 지수가 연중 최저치를 기록하자 저가 매수세 유입에 따른 반등으로 풀이된다.한국거래소에 따르면 코스피는 이날 오전 9시 23분 기준 전일 대비 39.81포인트(1.69%) 오른 2400.39를 가리켰다. 지수는 전일 대비 23.93포인트(1.01%) 오른 2384.51에 출발했고 반등폭을 키우고 있다. 코스닥 지수 역시 전일 대비 20.95포인트(3.34%) 오른 647.96이다.지수 상승은 외국인과 기관이 견인하고 있다. 코스피 시장에서 개인이 1280억 원어치를 순매도한 반면 외국인과 기관은 각각 80억 원, 1057억 원어치를 순매수했다. 외국인과 기관은 코스닥 시장에서도 각각 860억 원어치, 319억 원어치를 순매수했다.전일 국내 증시 급락에 따른 반발 매수세가 유입되고 있는 것으로 분석된다. 전일 코스피는 탄핵 정국의 장기화 가능성에 원·달러 환율이 급등하면서 2.78% 하락한 2360.58로 마감, 연중 최저치를 기록했다.종목별로는 삼성전자(005930)(+1.12%), SK하이닉스(000660)(+0.06%), LG에너지솔루션(373220)(+1.03%), 삼성바이오로직스(207940)(+0.84%), 현대차(005380)(+3.23%), 셀트리온(068270)(+2.8%), 기아(000270)(+2.93%) 등 시가총액 상위 종목들이 일제히 오름세다. 코스닥 시장 시가총액 1위인 알테오젠(196170)도 같은 시각 7.37% 급등세다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "삼성 'KODEX 美 투자 ETF' 시리즈 순자산 10조 돌파",
        "date": "2024.12.10. 오전 9:31",
        "content": "올 들어 2.5배 증가\n\n\n\n[서울경제] 삼성자산운용이 미국에 투자하는 ‘KODEX 상장지수펀드(ETF)’ 시리즈의 총 순자산이 10조 원을 넘어섰다고 발표했다.삼성자산운용은 KODEX 미국 투자 ETF 시리즈의 총 순자산이 전날 기준으로 10조 4765억 원을 기록했다고 10일 밝혔다. 이는 지난해 말 (4조 1000억 원) 대비 155% 증가한 수치다.삼성자산운용은 현재 국내 최다인 총 51개의 미국 투자 ETF를 보유하고 있다. 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥을 추종하는 상품은 물론 반도체, 전력 인프라 등 다양한 테마형 상품들도 마련돼 있다. 국내 최초로 일간 SOFR(뉴욕 연방준비은행이 고시하는 단기 금리 지표) 금리를 추종하는 상품과 함께 하이일드, 회사채 등에 투자하는 채권형 ETF들도 내놓으며 투자자들의 선택의 폭을 넓혔다. 아울러 커버드콜 전략을 활용한 월 배당 미국 ETF 상품들도 적극 내놓으며 투자자들의 배당 수요도 충족시켰다. 커버드콜이란 기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련하는 전략을 의미한다. 기초자산 수익률을 100% 반영하지 못한다는 단점에도 올해 커버드콜 ETF는 노후 연령층 증가로 배당형 상품에 대한 수요가 폭증하며 인기를 끌었다.국내 상장된 미국 ETF는 개인종합자산관리계좌(ISA)나 퇴직연금 계좌를 활용할 경우 세금 혜택을 받을 수 있어 효율적인 절세 혜택을 받을 수 있다. 삼성자산운용은 올 4월 ‘KODEX 미국S&P500TR’, ‘KODEX 미국나스닥100TR’ 등 미국 대표 지수 ETF 4종에 대해 총보수를 0.0099%로 대폭 인하함으로써 투자자들의 비용 부담을 줄이고 미국 투자 접근성을 높였다.임태혁 삼성자산운용 ETF운용본부장 상무는 “최근 해외 직접 투자가 급격히 증가하고 있는데 환전과 매매 비용 등을 고려한다면 저렴한 보수는 물론 풍부한 유동성을 갖추고 있는 KODEX 미국 ETF 시리즈로 투자하시는 것이 효율적”이라고 짚었다."
    },
    {
        "title": "마스턴프리미어리츠, 유상증자…내일까지 구주주 청약[시그널]",
        "date": "2024.12.10. 오전 9:30",
        "content": "신주발행가액 주당 1486원일반공모청약 13·16일 예정\n\n\n\n[서울경제] 상장리츠인 마스턴프리미어리츠가 91억 원 상당의 유상증자를 실시한다.10일 마스턴프리미어리츠는 이날부터 11일까지 이틀간 구(舊) 주주 대상 청약을 진행한다고 밝혔다.예정 발행 주식수는 증자비율 약 23.10%에 해당하는 614만1249주고 신주발행가액은 주당 1486원이다. 발행 총액은 91억 2589만 원이다.기존 주주에게는 가지고 있던 주식 1주당 0.23주가 배정되며 초과 청약은 할 수 없다. 청약은 주주확정일인 지난달 13일 기준으로 마스턴프리미어리츠 주식을 담고 있는 증권사를 통해 진행할 수 있다.미청약분에 대한 일반 주주 대상 일반공모청약은 이달 13일과 16일, 양일로 예정되어 있다. 일반공모청약은 신한투자증권과 한국투자증권을 통해 할 수 있다.일반공모청약 이후에도 청약 물량이 발행 예정 주식에 미달할 경우, 미청약 잔여주식은 미발행 처리된다.발행된 주식은 내년 1월 2일 유가증권시장에 상장된다.마스턴투자운용 조용민 리츠부문 부대표는 “이번 유상증자를 통해 재무 안정성을 높이고 해외 보유자산을 2~3년 내에 매각할 계획”이라며 “기존 주주분들을 더불어 많은 일반 주주분들이 이번 유상증자에 많은 관심 보여주시기를 바란다”고 밝혔다.",
        "ticker": [
            "001680",
            "357430"
        ]
    },
    {
        "title": "[특징주]삼성전자, 장중 2%↑…증권가는 목표가 하향",
        "date": "2024.12.10. 오전 9:30",
        "content": "[이데일리 신하연 기자] 코스피 대장주 삼성전자(005930)가 장 초반 강세를 보이면서 5만 4000원선을 회복했다.10일 엠피닥터에 따르면 이날 오전 9시27분 현재 삼성전자는 전거래일 대비 1.12% 오른 5만 4000원에 거래 중이다. 장중 전장보다 2% 넘게 뛴 5만 4500원까지 상승하기도 했다.최근 정치 불확실성이 커지면서 코스피가 하방 압력을 받은 가운데 저가 매수세가 유입된 것으로 풀이된다.한편 증권가에서는 삼성전자 디바이스솔루션(DS) 부문 실적에 대한 눈높이를 낮추는 분위기다. 이날 키움증권은 목표가를 기존 7만 5000원에서 7만 3000원으로 2.7% 하향 조정했다.박유악 키움증권 연구원은 “디램(DRAM)은 엔비디아향 5세대 고대역폭메모리(HBM3E) 양산 공급 지연, 중국 창신메모리테크놀로지(CXMT)의 4세대 디램(DDR4) 저가 판매, 범용 DRAM 수급 악화 등으로 인해 연말·연초 동안 예상치를 하회하는 실적을 기록할 전망”이라고 짚었다.또 “미국의 대중국 추가 제재는 중국을 상대로 한 삼성전자의 HBM 사업에 단기 악재 요인으로 작용할 수 있다”면서 삼성전자 2025년 영업이익을 39조 5000억원으로 추정했다. 이는 시장 예상치 45조 4000억원을 하회하는 수준이다.유진투자증권은 전일 삼성전자 목표주가를 8만원에서 7만 7000원으로 내려잡았다. 이승우 유진투자증권 연구원은 “현주가는 주가순자산비율(PBR) 0.9배 수준으로 리스크를 상당 부분 반영하고 있고, 자사주 매입으로 하방은 어느 정도 막혀 있다”면서도 “국내외적 리스크를 감안할 때 주요 기업들의 실적 전망 하향과 밸류에이션 조정이 불가피하다”고 진단했다.\n\n\n\n[사진 연합뉴스]",
        "ticker": [
            "005930",
            "001200",
            "039490"
        ]
    },
    {
        "title": "코스닥, 3%대 반등에 전날 하락 폭 만회…650선 회복 목전",
        "date": "2024.12.10. 오전 9:28",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’3%대 상승…640선 등락[이데일리 이용성 기자] 강세 출발한 코스닥 지수가 상승 폭을 확대하고 있다. 전날 5% 낙폭을 보이며 4년 7개월 만에 최저치를 나타낸 이후 외국인과 기관을 중심으로 저가 매수세가 유입되면서 반등하고 있는 모습이다. \n\n\n\n10일 엠피닥터에 따르면 오전 9시 17분 현재 코스닥 지수는 전 거래일 대비 21.42포인트(3.42%) 오른 648.45에 거래 중이다. 전날 5% 넘게 급락하면서 620선까지 밀렸지만, 이날 반등하면서 하락 폭을 대부분 만회하고 있는 모습이다. 특히 외국인과 기관의 매수세가 두드러지고 있다. 같은 시간 외국인은 844억원을, 기관은 279억원을 순매수하고 있다. 외국인 선물도 순매수세를 나타내고 있다. 프로그램은 차익과 비차익을 합쳐 889억원 매수우위다.오름세를 나타내는 종목도 대다수다. 전날 코스닥에서는 종가 기준 하한가 종목 1개를 포함 1552개 종목이 하락했고, 24개 종목이 보합권에 머물렀으며, 상한가 종목 14개를 포함해 117개 종목이 상승했다. 그러나 이날 오전 기준 상승하고 있는 종목은 상한가 5개 종목을 포함 1525개 종목이 상승 중이고 105개 종목이 내림세를 나타내면서 전날과 정반대의 양상을 보이고 있다.업종별로는 상승 우위다. 일반서비스가 5% 넘게 오르고 있고, 건설, 오락·문화 등이 4% 넘게 상승 중을 보이는 등 대부분 업종이 강세를 보이고 있다. 다만, 출판·매체복제는 1%미만 수준으로 약세다. 시가총액 상위 종목은 상승우위다. 알테오젠(196170)은 6.67% 상승하며 30만원선을 돌파했고, 에코프로비엠(247540)과 에코프로(086520)는 각 2%대 오름세다. 리가켐바이오(141080)는 8.89%, 파마리서치(214450)와 삼천당제약(000250)은 6%대 강세다."
    },
    {
        "title": "[속보] 코스피, 상승폭 확대…장중 2400선 회복",
        "date": "2024.12.10. 오전 9:28",
        "content": "사진=연합뉴스코스피, 상승폭 확대…장중 2400선 회복"
    },
    {
        "title": "[특징주]트럼프 “우크라이나, 이제 평화 원해”…재건주↑",
        "date": "2024.12.10. 오전 9:27",
        "content": "[이데일리 원다연 기자] 도널드 트럼프 미국 대통령 당선인이 우크라이나가 평화를 원하고 있다고 밝히면서 10일 우크라이나 재건주가 강세다. 엠피닥터에 따르면 이날 오전 9시 24분 우크라이나 재건주로 묶이는 삼부토건(001470)은 전 거래일 대비 21.11% 급등하고 있다. 이외 대동기어(008830)(16.31%), SG(255220)(14.70%), TYM(002900)(13.79%), 대동(000490)(11.25%) 등도 상승세다. 트럼프 당선인은 8일(현지시간) 뉴욕포스트와의 전화 인터뷰에서 볼로디미르 젤렌스키 우크라이나 대통령과의 프랑스 파리 회동과 관련해 “그는 평화를 원한다. 이건 새로운 소식”이라고 전했다. 트럼프 당선인은 이어 “70만 명을 잃은 상황이라면 이젠 전쟁을 끝낼 때가 온 것”이라며 “이 터무니없는 전쟁을 끝내기 위한 방법을 구상 중”이라고 밝혔다.\n\n\n\n(사진=AP Photo).",
        "ticker": [
            "002900",
            "000490",
            "001470"
        ]
    },
    {
        "title": "증시, 닷새 만에 반등…코스피 2400·코스닥 3% 회복 시도[개장시황]",
        "date": "2024.12.10. 오전 9:26",
        "content": "6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전거래일 대비 13.69포인트(0.56%) 하락한 2,428.16으로, 코스닥 지수는 9.61포인트(1.43%) 내린 661.33로 장을 마쳤다. 2024.12.6/뉴스1 ⓒ News1 ,송원영 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 외국인과 기관의 매수세에 힘입어 상승 출발했다. 윤석열 대통령 탄핵소추안 표결이 불발된 이후 첫 거래일이었던 지난 9일 연중 최저점을 찍고 반등에 성공한 모습이다.10일 오전 9시 10분 기준 코스피는 전일 대비 33.3포인트(p)(1.41%) 상승한 2393.88을 가리키고 있다.외국인과 기관의 '쌍끌이 매수세'가 이어지고 있다. 외국인은 161억 원, 기관은 631억 원 각각 순매수 중이다. 반면 개인 홀로 821억 원 순매도하는 중이다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 2.49%, 셀트리온(068270) 2.4%, 기아(000270) 2.17%, 삼성전자(005930) 1.69%, KB금융(05560) 1.33%, LG에너지솔루션(373220) 1.03%, 삼성바이오로직스(207940) 0.84%, NAVER(035420) 0.74% 등은 상승했다. SK하이닉스(000660) -0.41%, 삼성전자우(005935) -0.11% 등은 하락했다.같은 시각 코스닥은 전일 대비 17.75p(2.83%) 상승한 644.76을 가리키고 있다.코스닥 시장에서도 기관과 외국인이 각각 168억 원, 476억 원 '사자'에 나서고 있다. 반면 개인은 613억 원 순매도하고 있다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 6.67%, 리가켐바이오(41080) 5.25%, 클래시스(214150) 4.37%, JYP Ent.(035900) 3.43%, 에코프로비엠(247540) 3.42%, 휴젤(45020) 3.04%, 레인보우로보틱스(277810) 2.76%, 에코프로(086520) 2.0%, HLB(028300) 1.11%, 엔켐(348370) 0.14% 등은 상승했다.최근 국내 증시가 폭락하면서 저가 매수에 나서는 투자자들이 증가한 것으로 풀이된다. 국내 양대 지수는 윤 대통령의 비상계엄 선포 이후 지난 4일부터 9일까지 연속으로 미끄러졌다. 코스닥과 코스피는 4거래일 동안 각각 9.23%, 5.58% 급락했다.한지영 키움증권 연구원은 \"전일 양 시장에서 외국인과 기관이 동반 순매수를 기록했다는 점이 눈에 띄는 부분\"이라며 \"이들이 수급상 지수 방향성에 미치는 영향력이 개인에 비해 더 큰 경향이 있다는 점을 감안할 때 이들은 전일 폭락을 저가 매수의 기회로 인식했을 가능성 존재한다\"고 짚었다.이어 \"국내 증시는 전일 폭락에 따른 낙폭과대 및 저가매수세 유입, 중국 경기부양발 아시아 증시의 전반적인 훈풍 기대감 등에 힘입어 반등을 시도할 것으로 예상된다\"고 덧붙였다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.8원 내린 1431.2원에 출발했다.민경원 우리은행 연구원은 \"전날 1440원을 목전에 두고 외환당국의 개입으로 추정되는 달러 매도세가 유입되면서 환율 추가 상승이 제한됐다\"며 \"오늘도 외환당국의 속도 조절을 위한 개입이 나타날 수 있다고 판단한다\"고 했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]리가켐바이오, 혈액암 임상 결과 안정성 유지에 강세",
        "date": "2024.12.10. 오전 9:26",
        "content": "[이데일리 박정수 기자] 리가켐바이오(141080)가 강세를 보인다. LCB71의 혈액암 임상 결과가 업데이트 됐고 긍정적인 임상 결과를 지속적으로 도출한다면 주가 상승 여지는 충분하다는 증권사 분석이 투심을 자극한 것으로 보인다. 10일 엠피닥터에 따르면 오전 9시 23분 현재 리가켐바이오는 전 거래일보다 8.89%(8800원) 오른 10만 7800원에 거래되고 있다. 이날 김준영 메리츠증권 연구원은 “2024 미국혈액학회(ASH)에서 LCB71의 혈액암 임상 결과가 업데이트 됐다”며 “3차 치료 이상의 이력을 가진 환자가 약 82%를 차지함에도 ORR(객관적 반응률)은 48.4%가 도출됐으며 예상 RP2D(임상 2상 권장 용량)인 125 ug/kg 투여군 ORR은 76.9%가 나왔다”고 설명했다. 이어 “Grade 3 이상의 중증 부작용 발생 비율은 45.5%이며 경쟁 약물 대비 인상적인 점은 호중구 감소증, 빈혈 등 혈액학적 부작용에서 Grade 3 이상의 중증 비율이 낮다는 점”이라며 “기존 DLBCL(미만성 거대 B세포 림프종) 1차 치료제 및 임상 진행 중인 약물들은 혈액학적 부작용이 빈번하게 발생하는 편이며 이런 단점을 해결해 줄 수 있는 치료제에 대한 니즈가 존재하고 있다”고 덧붙였다. 그러면서 “향후 임상에서도 긍정적인 안전성 결과를 유지한다면 니즈에 충분히 부합할 것이라 예상한다”며 “임상 1b 연구에서는 LCB71 단독 및 병용 요법으로 임상 진행 예정”이라고 짚었다. 임상 진행 중인 파이프라인 모두 순항 중이며 ASH 2024에서도 Conjuall 플랫폼을 바탕으로 한 안전성을 다시 한번 입증했다는 분석이다. 김 연구원은 “이를 통해 임상 연구 진행 중인 LCB14, LCB84 또한 경쟁 약물 대비 안전성 면에서 차별점을 발휘할 수 있을 것으로 예상한다”고 평가했다.",
        "ticker": [
            "000210"
        ]
    },
    {
        "title": "코스피 1% 반등 출발…원·달러 환율 하락",
        "date": "2024.12.10. 오전 9:22",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 32.64포인트(1.38%) 오른 2393.22를 나타내고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 5.00원 내린 1430.00원을 기록하고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "유안타 \"韓증시 나홀로 부진, '증안펀드' 16년만 투입 가능성\"",
        "date": "2024.12.10. 오전 9:22",
        "content": "\"글로벌 증시 대비 매우 저조\"반도체·IT가전 등 유리할 전망\n\n\n\n사진=유안타증권 보고서 캡쳐[서울경제] 한국 증시가 글로벌 경기와 다르게 '나홀로' 부진한 상황을 보이면서 증권시장안정펀드(증안펀드)가 16년 만에 투입될 가능성을 10일 유안타증권이 제기했다.이날 유안타증권 강대석 연구원은 \"증안펀드의 실제 운용과 관련해서는 아직 구체적으로 정해진 바 없다\"며 \"다만 일각에서는 서킷브레이커 발동 등을 근거로 투입될 수 있다는 조건을 제시하고 있다\"고 설명했다.그는 \"서킷브레이커가 발동될 정도로 국내외 증시가 불안해질 가능성은 현 시점에서 높지 않다고 판단한다\"면서도 \"그럼에도 불구하고 증안펀드는 16년 만에 실제로 투입될 수도 있다\"고 주장했다.그 근거로는 \"국내 증시의 글로벌 증시 대비 상대강도는 거의 23년 만에 최저 수준\"이라며 \"증안펀드 실제 집행 시나리오 하에서는 시총 비중이 크면서 거래대금이 적어 증안판드 수급으로 탄력적 반등이 가능할 수 있는 반도체와 IT가전, 자동차, 조선 등 업종이 유리할 전망\"이라고 짚었다.한편 강 연구원은 최근 증시 상황과 관련해 \"특히 개인투자자들의 수급이 돌아서는 점이 특징적\"이라며 \"외국인 투자자의 경우 전일 순매수 규모가 컸던 것은 아니지만 순매도세가 진정되고 있다는 데에 의미가 있다\"고 덧붙였다. 기관 중에서는 연기금이 코스피와 코스닥 시장을 합산해서 21거래일 연속 순매수를 보이고 있다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "최상목 \"증시 변동성 과도…연기금, 책임 있는 역할 지속해야\"",
        "date": "2024.12.10. 오전 9:22",
        "content": "\"개인 투자자도 차분한 시각 필요\"해외 주요 기관 상대로 IR 꾸준히 진행\n\n\n\n최상목 부총리 겸 기획재정부 장관이 10일 서울 중구 은행연합회에서 열린 긴급 거시경제·금융 현안 간담회에서 발언하고 있다. 사진 제공=기획재정부[서울경제] 최상목 부총리 겸 기획재정부 장관을 비롯한 국내 경제팀 수장들이 주식 시장과 관련해 “연기금을 비롯한 기관 투자자가 책임 있는 역할을 지속해야 한다”고 강조했다.최 경제부총리는 10일 은행연합회관에서 이창용 한국은행 총재와 김병환 금융위원장, 이복현 금융감독원장과 긴급 거시경제·금융현안 간담회(F4회의)를 열었다.참석자들은 “최근 금융·외환시장의 변동성이 확대됐으나 우리 경제의 견조한 펀더멘털과 대외건전성에 비해서는 다소 과도한 측면이 있다”며 “향후 시장 동향을 예의주시하면서 시장 안정 조치를 총동원해 대응해 나갈 것”이라고 밝혔다.특히 주식시장에 대해선 “연기금 등 기관투자자가 책임 있는 역할을 지속하고 개인 투자자도 보다 차분한 시각을 갖고 판단할 필요가 있다”고 언급했다. 세계 9위 수준의 외환 보유액(4154억 달러)과 순대외금융자산(9778억 달러)이 있는 만큼 정부와 한은의 대응 여력이 충분하다는 설명도 덧붙였다.각 해외 기관과의 투자설명(IR)도 차질 없이 진행하겠다는 입장도 밝혔다. 일례로 기재부는 향후 글로벌 3대 신용평가사 콘퍼런스 콜을 열고 주한 중국대사대리 면담을 실시할 방침이다. 한은은 은행 국제금융담당 임원 및 국내에 상주하는 외국계 은행 관계자들과 간담회를 열 계획이다. 금감원도 글로벌 투자은행(IB) 애널리스트들과 간담회를 열 방침이다.다."
    },
    {
        "title": "OCI홀딩스, 美 CPS에너지와 120MW 규모 ESS 계약",
        "date": "2024.12.10. 오전 9:21",
        "content": "이우현(왼쪽 여섯 번째) OCI홀딩스 회장이 6일(현지 시간) 미국 텍사스주 샌안토니오에서 열린 ESS 사업 업무협약을 체결하고 기념 촬영을 하고 있다. 사진 제공=OCI[서울경제] OCI홀딩스(010060)가 10일 미국 자회사인 OCI(456040)에너지가 미국의 전력 공급 회사인 CPS에너지와 120㎿ 규모의 에너지저장장치(ESS) 사업 관련 업무협약(MOU)을 체결했다고 밝혔다.양 사는 6일(현지 시간) 미국 샌안토니오에서 ‘알라모 시티 ESS LLC’에 대한 ESS 장기 저장 용량 협약 서명식을 개최했다.이날 서명식에는 이우현 OCI홀딩스 회장과 사바 바야틀리 OCI에너지 사장 등 주요 관계자들이 참석했다.이 회장은 “이번 협약으로 텍사스주에서 활발히 활동하고 있는 OCI에너지의 대규모 태양광 사업 능력에 대한 현지 시장의 신뢰를 확인했다”며 “태양광의 간헐성을 보완하고 지속 가능한 전력을 제공할 수 있는 ESS 프로젝트 개발 사업을 전략적으로 확대해 새로운 수익을 창출해나갈 것”이라고 말했다.‘알라모 시티 ESS 프로젝트’는 미국 텍사스주 남동쪽 베어카운티의 35에이커(약 14만 ㎡) 부지에 120㎿ 규모의 태양광 설비와 480㎿h 용량의 ESS를 연계한 태양광발전소 구축 사업이다. 120㎿는 국내 기준 4만 1000가구가 하루 동안 사용할 수 있는 전력량이다.이번 협약을 통해 OCI에너지는 2026년 말까지 ESS 프로젝트 개발을 완료하고 향후 약 20년간 CPS에너지를 통해 샌안토니오 지역에 안정적으로 전력을 제공할 계획이다.CPS에너지는 텍사스주 약 128만 가구에 전기와 천연가스를 공급하고 있는 미국 최대 규모의 지역 에너지 기업이다. OCI홀딩스와는 2012년 알라모 프로젝트를 시작으로 협력을 이어오고 있다.",
        "ticker": [
            "456040",
            "010060"
        ]
    },
    {
        "title": "한숨 돌린 코스피·코스닥…'1% 반등'",
        "date": "2024.12.10. 오전 9:20",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 27.52포인트(1.17%) 오른 2388.10에, 코스닥은 11.47포인트(1.83%) 오른 638.48에 각각 거래를 시작했다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 5.05원 내린 1429.95원으로 출발했다. 2024.12.10/뉴스1"
    },
    {
        "title": "국내 증시, 외국인·기관 매수로 전 거래일 대비 1%대 상승",
        "date": "2024.12.10. 오전 9:20",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 26.98포인트(1.14%) 오른 2387.56에, 코스닥은 11.47포인트(1.83%) 오른 638.48에 각각 거래를 시작했다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 4.95원 내린 1430.05원을 기록하고 이. 2024.12.10/뉴스1"
    },
    {
        "title": "한숨 돌린 코스피",
        "date": "2024.12.10. 오전 9:20",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 30.17포인트(1.28%) 오른 2390.75를 나타내고 있다. 2024.12.10/뉴스1"
    },
    {
        "title": "[특징주] 이스타코 상한가…'이재명 테마주' 5거래일 연속 급등",
        "date": "2024.12.10. 오전 9:20",
        "content": "오리엔트정공·수산아이앤티 '上'\n\n\n\n이재명 더불어민주당 대표를 비롯한 의원들이 9일 국회에서 열린 비상의원총회에서 태극기 배지 착용 퍼포먼스를 한 뒤 박수를 치고 있다. 연합뉴스[서울경제] 비상계엄 파동으로 정치적 불확실성이 높아지면서 국내 주식 시장에서 이재명 더불어민주당 대표 ‘테마주’로 분류되는 종목들이 5거래일 연속 급등세를 이어가고 있다.10일 한국거래소에 따르면 코스피 상장사인 부동산 임대업 업체 이스타코(015020)는 이날 개장 직후 상한가(+29.8%)인 2195원으로 직행했다. 이스타코는 지난 4일과 6일에도 상한가를 기록, 3일 종가(656원)와 비교하면 주가가 234%나 올랐다.‘이재명 테마주’로 묶이는 오리엔트정공(065500)(29.97%), 수산아이앤티(050960)(29.89%) 등도 이날 오전 9시 16분 기준 모두 상한가를 기록했다. 같은 시각 또 다른 테마주인 동신건설(025950) 역시 기준 전일 대비 16.78% 오른 6만 6800원에 거래되고 있다.",
        "ticker": [
            "015020"
        ]
    },
    {
        "title": "대신證, 알면 돈이 되는 세금 상식 온라인 세미나 개최",
        "date": "2024.12.10. 오전 9:20",
        "content": "대신증권은 국내외 주식의 증여세와 양도소득세 등 세금 안내와 세법 개정안 관련 내용을 소개하는 ‘알면 돈이 되는 세금 상식’ 온라인 세미나를 진행한다고 10일 밝혔다.이번 세미나는 1월 시행 예정인 세법개정안과 관련해 양도소득세 이월과세 등 세법 변화에 따른 절세 전략을 소개하기 위해 마련됐다.세미나는 대신증권 WM추진부 이기홍 세무사가 진행한다.이 세무사는 국내외 주식 증여세 및 양도소득세 발생 기준과 과세 계산법 등을 소개하고, 세법개정안 시행에 따른 세금 차이 등을 설명할 예정이다.또 주식증여 및 양도에 따른 세금 신고 및 납부 방법을 설명할 예정이다.이 세미나는 12월 12일 오후 4시부터 비대면 화상회의 플랫폼 줌(Zoom)을 통해 진행한다.세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다.신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다.",
        "ticker": [
            "003540",
            "035720"
        ]
    },
    {
        "title": "코스피, 닷새만에 반등해 2,380대 회복",
        "date": "2024.12.10. 오전 9:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등..원/달러 환율은 하락",
        "date": "2024.12.10. 오전 9:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,380대 회복",
        "date": "2024.12.10. 오전 9:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등..원/달러 환율은 하락 출발",
        "date": "2024.12.10. 오전 9:18",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,380대 회복…코스닥도 상승",
        "date": "2024.12.10. 오전 9:18",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등..원/달러 환율은 하락",
        "date": "2024.12.10. 오전 9:18",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,380대 회복…코스닥도 상승",
        "date": "2024.12.10. 오전 9:18",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,380대 회복…코스닥도 상승",
        "date": "2024.12.10. 오전 9:18",
        "content": "(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은6.1원 내린 1,430.9원에 개장했다. 2024.12.10    uwg806@yna.co.kr"
    },
    {
        "title": "달러·원 환율 시작가 기준 2년1개월 만 최고치…1430.9원 출발",
        "date": "2024.12.10. 오전 9:16",
        "content": "2022년 10월 25일 이후 최고치로 시작\n\n\n\n10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 2024.12.10/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성이 고조되자 전날(9일) 하루 사이 20원 넘게 널뛴 달러·원 환율이 2년 1개월여 만에 시작가 기준 최고치로 출발했다.10일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1437원 대비 6.1원 내린 1430.9원에 출발했다. 1430.9원은 장 시작가 기준 지난 2022년 10월 25일(1444원) 이후 최고치다.달러·원 환율은 이날 장 시작과 1431원 선을 유지 중이다.전날 달러·원 환율은 6.8원 상승한 1426원으로 개장해 한때 1430원을 찍었다가 오전 11시 30분 들어 급상승하며, 11시 40분쯤 1438.3원 고점을 찍었다. 이는 지난 2022년 10월 25일 1444.2원 이후 최고치다. 야간 거래(올해 7월 이후)를 포함하면 장중 1430원을 넘은 건 지난 3일(1442원) 비상계엄 선포 이후 처음이다.지난 3일 밤 윤 대통령이 비상계엄을 선포하자, 환율은 야간 거래에서 일시적으로 1442원까지 급등했다. 3일 하루에만 '41.5원'의 변동 폭을 보였는데, 이는 전대미문의 코로나19 사태로 달러가 급등했던 지난 2020년 3월19일(49.9원) 이후 4년 8개월여 만에 최대폭이다.시장에서는 지난 7일 탄핵 소추안 부결로 인한 '탄핵 정국' 전개로 불확실성이 커지고 있다고 지적했다. 특히 야당을 중심으로 오는 14일 2차 탄핵안 표결을 예고한 만큼, 당분간 정치적 불확실성으로 달러·원 환율 등락이 이어질 것으로 보고 있다. 시장에선 1500원대 급등 가능성은 낮다고 판단하면서도, 추가 상승 가능성을 배제하기 어려운 상황이라는 전망이 대체적이다. 변준호 IBK투자증권 연구원은 \"전날 환율이 1430원을 돌파하며 상승 폭을 확대한 가운데, 2년 전 저항대 1440원 수준까지 상승 시도가 지속될 가능성이 있다\"며 \"지난 금융 위기 당시와 같이 경제가 0%대 성장의 심각한 위기를 반영하지 않는 이상 1500원대 가능성은 낮다고 판단되나, 1%대 성장을 고려해 볼 때 1400원대에서의 추가 상승 가능성을 배제하기 어려운 상황\"이라고 했다.안예하 키움증권 연구원은 \"금융당국에서 RP 매입 등 유동성 공급안을 발표하면서 시장은 다소 안정된 흐름을 이어가고 있지만, 여전히 달러·원 환율은 1400원 선 이상에서 등락을 이어가면서 완전히 불안이 해소된 상황은 아니다\"라고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 1.5% 상승하며 2390선 회복",
        "date": "2024.12.10. 오전 9:16",
        "content": "뉴욕 3대 지수 간밤 동반 하락세에도코스피지수 전일 대비 1.01% 상승 출발개인 729억원 순매도..외인ㆍ기관 순매수[이데일리 김경은 기자] 전날 급락했던 코스피지수가 이날 하락폭을 상당부분 만회하며 출발해 2390선을 회복했다. 엠피닥터에 따르면 10일 오전 9시 8분 현재 코스피 지수가 전 거래일 대비 35.18포인트(1.49%) 오른 2,395.76을 기록하고 있다. 지수는 전장보다 23.93포인트(1.01%) 오른 2384.51로 출발했다.투자자별 매매동향을 보면 개인이 729억원 순매도한 반면, 외국인과 기관은 각각 233억원, 475억원을 순매수했다. 프로그램매매는 차익과 비차익을 합쳐 569억원 매수우위를 보이고 있다.간밤 뉴욕증권거래소(NYSE)에서 우량주 그룹 다우존스30산업평균지수는 전장 대비 240.59포인트(0.54%) 하락한 44,401.93에 거래를 마쳤다.대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 37.42포인트(0.61%) 내린 6,052.85, 기술주 중심의 나스닥종합지수는 전장보다 123.08포인트(0.62%) 밀린 19,736.69를 각각 기록했다.다우지수는 지난 4일 4만5000선을 처음 돌파한 이후 3거래일 연속으로 하락했다. S&P500지수와 나스닥지수는 전 거래일인 지난 6일 수립한 사상 최고 마감 기록에서 뒷걸음쳤다.국내 증시에서는 업종별로는 건설이 전일 대비 2.0% 오르며 거래되는 등 전 업종에서 오름세를 보인다. 시가총목 상위 종목 가운데서는 삼성전자(005930)가 전일 대비 1.87% 오르며 5만4400원에 거래 중이고, 이 외에도 LG에너지솔루션(373220)(+1.81%), 삼성바이오로직스(207940)(+0.21%), 현대차(005380)(+1.74%), 셀트리온(068270)(+1.66%), 기아(000270)(+1.30%), 삼성전자우(005935)(+0.22%), KB금융(105560)(+1.69%), NAVER(035420)(+1.74%) 등이 상승 거래 중이다. 전날 시총 상위 종목 가운데 나홀로 올랐던 SK하이닉스(000660)(-0.47%)는 반대로 이날 소폭 조정받고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "일단 막은 '검은 화요일'… 코스피‧코스닥 1%대 반등 출발",
        "date": "2024.12.10. 오전 9:15",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 26.59포인트(1.13%) 오른 2387.17에, 코스닥은 10.31포인트(1.64%) 오른 637.32에 각각 거래를 시작했다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 5.05원 내린 1429.95원으로 출발했다. 2024.12.10/뉴스1"
    },
    {
        "title": "탄핵정국 속 테마주 희비…이재명株 '활짝'·한동훈株 '울상'",
        "date": "2024.12.10. 오전 9:15",
        "content": "오리엔트정공. 5거래일 연속 상한가태양금속우, 대상홀딩스 등 하락세[이데일리 원다연 기자] 탄핵 정국 속 정치 테마주의 급등락 장세가 이어지고 있다. \n\n\n\n더불어민주당 이재명 대표를 비롯한 의원들이 9일 국회에서 열린 비상의원총회에서 태극기 배지 착용 퍼포먼스를 하고 있다. (사진=연합뉴스)10일 엠피닥터에 따르면 이날 개장과 함께 ‘이재명 테마주’는 줄줄이 상한가에 직행했다. 계열사인 오리엔트시계 공장에서 이재명 더불어민주당 대표가 근무한 이력이 있어 대표적인 이재명 테마주로 꼽히는 오리엔트정공(065500)을 비롯해 이스타코(015020), 수산아이앤티(050960)가 모두 상한가로 치솟았다. 오리엔트정공은 5거래일 연속 상한가다.이외 일성건설(013360)(22.93%), 동신건설(025950)(17.31%) 등도 상승세를 이어가고 있다.  반면 ‘한동훈 테마주’는 하락세다. 한동훈 테마주로 묶이는 태양금속우(004105)(-8.06%), 대상홀딩스우(084695)(-5.94%) 등은 하락 중이다. 한동훈 국민의힘 대표는 지난 8일  한덕수 국무총리와 함께 “윤 대통령이 남은 임기 동안 정상적인 국정 운영을 할 수 없으므로 직에서 물러나야 한다는 것이 국민 다수 판단”이라며 “질서 있는 대통령의 조기 퇴진”을 추진하겠다고 밝혔다.그러나 여당 대표와 국무총리가 협력해 국정 공백이 없게 하겠다는 방침을 밝힌 것을 두고도 “위헌 통치”라는 반발에 직면했다. 국민의힘은 이르면 이날 윤석열 대통령의 조기 퇴진 시기와 방법 등에 관한 로드맵을 발표할 것으로 알려졌다. \n\n\n\n국민의힘 한동훈 대표가 9일 서울 여의도 국회에서 열린 국민의힘 비상의원총회에 참석하고 있다. (사진=연합뉴스)",
        "ticker": [
            "001680",
            "084690",
            "084695",
            "015020",
            "013360",
            "004100",
            "004105"
        ]
    },
    {
        "title": "돌아온 외국인, 계엄 악재 떨쳐내나… 코스피·코스닥 상승 출발",
        "date": "2024.12.10. 오전 9:15",
        "content": "[개장 시황]\n\n\n\n10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. /사진=뉴스1.계엄 사태로 크게 흔들렸던 국내 증시가 외국인과 기관의 매수세에 상승 출발했다.10일 코스피는 오전 9시3분 기준 전거래일보다 1.43%(33.74) 오른 2394.32를 기록하고 있다.외국인과 기관이 각각 132억원, 342억원 순매수하는 가운데 개인은 477억원 순매도다.코스닥의 상승폭은 더 크다. 코스닥은 2.6%(16.33) 상승한 643.34를 기록하고 있다. 외국인과 기관은 238억원, 76억원씩 순매수 중이고, 개인은 291억원 순매도하고 있다.시가총액 상위 종목 대부분 빨간불을 켰다. 삼성전자는 1.5% 오르며 주당 5만4000원을 회복했다. LG화학과 삼성SDI는 3%대, 현대차와 셀트리온, POSCO홀딩스, 카카오, 메리츠금융지주, HD현대중공업, SK이노베이션 등은 2%대 상승률을 기록 중이다.SK하이닉스는 약보합 출발했는데 이날 나스닥에서 엔비디아가 중국 반독점 조사 여파로 2.6% 하락한 데 따른 것으로 풀이된다.코스닥 대장주인 알테오젠은 6% 넘게 급등하고 있다. 리가켐바이오 5%대, 클래시스와 신성델타테크 4%대, 에코프로비엠과 펄어비스, 삼천당제약, 셀트리온제약, 코오롱티슈진 3%대 상승률을 기록 중이다.코스피 업종별로믐 섬유의류와 화학이 3%대, 건설과 의료·정밀, 음식료·담배, 오락·문화, 전기·가스 등이 2%대 상승률을 기록하고 있다.서울 외환시장에서 원/달러 환율은 전 거래일 종가(1437원·오후 3시30분) 대비 6.1원 내린 1430.9원에 거래를 시작했다. 비트코인은 전날보다 0.9% 내린 1억3764만원에 거래되고 있다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "051910",
            "005490",
            "034730",
            "096770",
            "000660",
            "138040",
            "006400",
            "005930",
            "068270",
            "035720",
            "002020",
            "005380"
        ]
    },
    {
        "title": "[특징주]‘오징어게임2’ 흥행 기대감에 아티스트유나이티드 21%↑",
        "date": "2024.12.10. 오전 9:14",
        "content": "[이데일리 이정현 기자] 선행매매 및 주가조작 의혹에 휩싸인 아티스트유나이티드(321820)(전 와이더플래닛)와 아티스트스튜디오(200350)가 넷플릭스 드라마 ‘오징어게임’ 시즌2 흥행 기대감이 반영되며 장초반 강세다.\n\n\n\n10일 엠피닥터에 따르면 오전 9시10분 현재 아티스트유나이티드는 전 거래일 대비 21.56%(2210원) 오른 1만2460원에 거래중이다. 아티스트스튜디오는 17.95%(2140원) 상승한 1만4060원이다.아티스트유나이티드와 아티스트스튜디오의 강세는 공개가 임박한 ‘오징어게임2’에 대한 기대감이 반영된 것으로 보인다. 전일 제작발표회가 열린 가운데 내년 1월 열리는 미 골든글로브 시상식 최우수 TV 드라마상 후보로 지명되는 등 기대감이 쌓이는 중이다. 골든글로브 시상식의 출품 요건은 올해 안에 방영돼야 하며 지난 11월 4일까지 주최 측에 해당 작품을 제공해야 하는 것으로 규정돼 있는데, 넷플릭스 측은 ‘오징어 게임’ 시즌2를 시상식 심사위원단에 미리 공개한 것으로 보인다."
    },
    {
        "title": "[특징주]현대차 美시장 판매 비중 36년만 최고치…3%↑",
        "date": "2024.12.10. 오전 9:13",
        "content": "[이데일리 신하연 기자] 현대차(005380)가 장 초반 강세를 보이고 있다.10일 엠피닥터에 따르면 이날 오전 9시12분 현재 현대차는 전거래일 대비 6500원(3.23%) 오른 20만 7500원에 거래되고 있다.이날 강세는 올해 현대차그룹의 미국 시장 판매 비중이 36년 만에 최고치를 기록했다는 소식에 매수세가 몰린 영향으로 풀이된다. 현대차그룹에 따르면 올해 1~11월 현대차·제네시스·기아의 미국 내 판매량은 총 154만8333대에 달한다. 이는 같은 기간 글로벌 시장 전체 판매량(한국 포함) 665만6684대의 23.3%에 달한다.이 기간 한국을 제외한 해외 시장 판매량은 551만3451대로 지난해(552만2077대) 대비 0.16% 감소하는 데 그쳤다.현대차그룹이 밝힌 주주환원 계획도 투자자들에게 긍정적인 신호를 준 것으로 풀이된다.앞서 현대차는 2025~2027년 3년간 4조원의 자사주 매입과 지배주주순이익의 25% 이상의 배당으로 총주주환원율(TSR)을 35% 이상으로 상향할 계획이라고 밝혔다. 더불어 인도법인(HMI) 상장 자금 4조 3000억원 중 1조원을 활용해 지난달 28일부터 2025년 2월 27일까지 자사주를 매입한다. 1조원 중 7000억원은 주주가치 제고 목적으로, 소각 고려 대상이다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "000270",
            "001680",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 1% 반등 출발…원·달러 환율 하락",
        "date": "2024.12.10. 오전 9:12",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 28.06포인트(1.19%) 오른 2388.64에, 코스닥은 11.57포인트(1.85%) 오른 638.58에 각각 거래를 시작했다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 5.05원 내린 1429.95원으로 출발했다. 2024.12.10/뉴스1"
    },
    {
        "title": "한숨 돌린 코스피와 코스닥",
        "date": "2024.12.10. 오전 9:11",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 28.06포인트(1.19%) 오른 2388.64에, 코스닥은 11.57포인트(1.85%) 오른 638.58에 각각 거래를 시작했다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 5.05원 내린 1429.95원으로 출발했다. 2024.12.10/뉴스1"
    },
    {
        "title": "코스피·코스닥, 1%대 반등 출발",
        "date": "2024.12.10. 오전 9:11",
        "content": "(서울=뉴스1) 김진환 기자 = 10일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는  전 거래일 종가와 비교해 23.91포인트(1.33%) 오른 2384.51에, 코스닥은 8.93포인트(1.42%) 오른 635.94에 각각 거래를 시작했다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 5.05원 내린 1429.95원으로 출발했다. 2024.12.10/뉴스1"
    },
    {
        "title": "코스닥, 외국인·기관 매수에 반등…640선 회복",
        "date": "2024.12.10. 오전 9:10",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’2%대 상승…640선 회복“국내 정치 불확실…제한된 박스권”업종별 상승 우위…일반서비스 4%↑[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 정치적 불확실성이 확대하면서 전날 급락했지만, 외국인과 기관의 매수 중심으로 반등하고 있는 모습이다. \n\n\n\n10일 엠피닥터에 따르면 오전 9시 3분 현재 코스닥 지수는 전 거래일 대비 15.45포인트(2.46%) 오른 642.46에 거래 중이다. 전날 5% 넘게 급락하면서 620선까지 밀렸지만, 외국인과 기관 중심으로 매수세가 유입되면서 반등하는 모습이다. 미국 증시는 일제히 약세 마감했다. 9일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.54% 내린 4만4401.93에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.61% 떨어진 6052.85를, 기술주 위주의 나스닥지수도 0.62% 빠진 1만9736.69에 거래를 마쳤다.증권가에서는 국내 증시가 박스권에서 제한된 흐름을 보일 것이라고 전망했다. 나정환 NH투자증권 연구원은 “정치적 불확실성이 당분간 이어질 공산이 크다”며 “여기에 더해 연말 연초에 미국 연방공개시장위원회(FOMC), 미국 부채 한도, 예산안 등 정치적 이벤트가 산재해있다는 점도 유의해야 하기에 당분간 제한된 박스권 흐름을 보일 것”이라고 진단했다. 수급별로는 개인이 홀로 354억원을 순매도하고 있다. 외국인과 기관은 각각 281억원, 97억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 273억원 매수우위다.업종별로는 상승 우위다. 일반서비스가 4% 넘게 오르고 있고, 건설, 오락·문화 등이 3% 넘게 상승 중이다. 전기전자와, 의료·정밀기기, IT 서비스, 제조 등도 2%대 강세다. 출판·매체복제는 1.84% 내림세다. 시가총액 상위 종목은 상승우위다. 알테오젠(196170)은 6.14% 상승 중이고, 에코프로비엠(247540)과 클래시스(214150), 휴젤(145020), JYP Ent.(035900) 등이 3%대 오름세를 나타내고 있다. 리가켐바이오(141080)와 펄어비스(263750)도 4%대 오름세를 보이며 반등하고 있다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[특징주]대동, 두산밥캣 美법인과 3600억 트랙터 계약에 ↑",
        "date": "2024.12.10. 오전 9:08",
        "content": "[이데일리 박정수 기자] 대동(000490)이 강세를 보인다. 두산밥캣 미국법인과 트랙터 위탁 생산(OEM) 공급 계약을 체결했다는 소식이 투심을 자극한 것으로 보인다. 10일 엠피닥터에 따르면 오전 9시 5분 현재 대동은 전 거래일보다 10.32%(1000원) 오른 1만 690원에 거래되고 있다. 전날 대동은 두산밥캣 미국법인과 트랙터 위탁 생산(OEM) 공급 계약을 체결했다고 밝혔다. 대동은 2028년까지 4년간 20~70마력대 중소형 트랙터 및 파워트레인 3612억원어치를 공급할 예정이다. 이는 2023년 대동 연결 매출의 약 25.2%에 달한다. 대동은 2018년 두산밥캣과 트랙터 공동 개발 계약을 시작으로 △2019년 3036억 원 규모의 20~60마력대 트랙터 및 파워트레인 OEM 공급 계약 △2021년 700억 원 규모의 다기통 디젤엔진 공급 계약을 체결하는 등 협력 관계를 이어오고 있다. 올해 계약 만료되는 2019년 공급 계약을 통해서는 약 3000억원 규모의 트랙터를 공급했다.",
        "ticker": [
            "000490",
            "000150",
            "241560"
        ]
    },
    {
        "title": "[특징주]CJ바이오사이언스, 400억 규모 3자배정 유증에 19%↑",
        "date": "2024.12.10. 오전 9:07",
        "content": "[이데일리 이정현 기자] CJ(001040)바이오사이언스가 400억원 규모의 제3자배정 유상증자 소식에 장초반 19%대 강세다.\n\n\n\n10일 엠피닥터에 따르면 오전 9시4분 현재 CJ바이오사이언스는 전 거래일 대비 19.03%(1810원) 오른 1만1320원에 거래중이다 전일 CJ바이오사이언스는 운영자금 400억원을 조달하고자 제3자배정 유상증자를 결정했다고 공시했다. 주당 1만119원에 신주 395만2960주(보통주)가 발행된다. 모회사이자 대주주인 CJ제일제당(097950)이 모든 주식을 받게 된다. CJ제일제당 측은 “대주주로서 책임 강화 차원에서 이번 유상증자를 제3자 배정방식으로 결정했다”면서 “선제적인 자본확충을 통해 CJ바이오사이언스의 재무건전성이 강화될 것”이라고 기대했다. 이어 “이번 유상증자를 통해서 신약개발을 위한 안정적인 자본조달이 가능하게 돼 현재 진행 중인 CJRB-101의 임상 및 후속 파이프라인의 개발이 가속화될 것”이라면서 “CJ바이오사이언스가 글로벌 경쟁력을 확보한 ‘AI 기반 마이크로바이옴 플랫폼 사업’도 속도를 더할 수 있게 될 것”이라고 밝혔다.",
        "ticker": [
            "001040",
            "097950"
        ]
    },
    {
        "title": "신한운용 '미국AI소프트웨어' ETF 순자산 1천억원 돌파",
        "date": "2024.12.10. 오전 9:07",
        "content": "[신한자산운용 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 송은경 기자 = 신한자산운용은 'SOL 미국AI 소프트웨어' 상장지수펀드(ETF) 순자산이 1천억원을 돌파했다고 10일 밝혔다.    최근 한 달간 개인투자자 순매수 규모가 600억원에 달하며 최근 일주일 사이 약 275억원이 몰린 것으로 나타났다.    신한운용은 ETF 정기 변경일에 맞춰 기초지수 방법론을 변경, 개별종목의 지수편입 최대 비중을 기존 20%에서 10%로 조정할 예정이다. 내년 1월 6일부터 반영된다.    주요 구성종목으로는 마이크로소프트(17.19%), 세일즈포스(9.49%), 팔란티어(7.96%), 오라클(7.79%) 등이 있으며 정기변경 이후엔 마이크로소프트의 비중이 축소되고, 팔란티어와 서비스나우 등 중소형주 비중은 소폭 증가할 것으로 예상된다.    김정현 신한운용 ETF사업본부장은 \"최근 부각되는 AI소프트웨어 기업들은 상대적으로 중소형주가 많아 개별 주식으로 투자하는 데 어려움이 있기 때문에 ETF를 활용하는 것이 효과적\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 장초반 1.47% 상승 2395.23선…코스닥 2.60%↑(2보)",
        "date": "2024.12.10. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 34.65포인트(p)(1.47%) 상승한 2395.23을 기록하고 있다. 코스닥은 전일 대비 16.30p(2.60%) 상승한 643.31을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.8원 내린 1431.2원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 닷새만에 반등해 2,380대 회복…코스닥도 상승",
        "date": "2024.12.10. 오전 9:04",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 10일 5거래일 만에 반등해 장 초반 2,380대를 회복했다.    이날 오전 9시 2분 현재 코스피는 전장보다 26.98포인트(1.14%) 오른 2,387.56이다.    지수는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다.    같은 시각 코스닥지수도 전장보다 11.85포인트(1.89%) 상승한 638.86이다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보]코스닥, 전날 급락에 반등…630선 상승 출발",
        "date": "2024.12.10. 오전 9:04",
        "content": "[이데일리 이용성 기자] 코스닥 지수가 10일,  전 거래일 대비 8.93포인트(1.42%) 오른 635.94에 개장했다. 정치적 불확실성이 확대되며 전날 620선까지 밀려 코로나 시국인 연중 최저치를 또 갈아 치웠지만, 이날 외국인과 기관 중심으로 매수세가 유입되면서 반등하는 모습이다."
    },
    {
        "title": "NH아문디운용 글로벌 우주항공 펀드 순자산 900억 돌파",
        "date": "2024.12.10. 오전 9:04",
        "content": "NH아문디자산운용은 글로벌 우주항공 펀드가 순자산 900억 원을 돌파했다고 10일 밝혔다.신한펀드파트너스에 따르면 지난 6일 기준 글로벌 우주항공 펀드(UH/H)의 순자산액은 956억이다.NH운용은 우수한 수익률에 따른 성과라고 설명했다. 이 펀드는 지난 6일 기준 1년, 설정 후 수익률이 46.69%, 81.36%(UH기준)에 달한다.이 펀드는 빅데이터 분석을 통해 기술력이 뛰어난 우주항공 기업을 선별해 투자한다.주요 편입 종목은 록히드마틴, 에어버스, 한화시스템, LIG넥스원 등이다.전 세계 글로벌 우주산업의 규모는 오는 2030년 1조 4000억 달러까지 성장할 것으로 전망된다.과거에는 정부가 우주 산업을 주도했다면, 이제는 민간이 앞장서서 이끌며 산업이 급속도로 팽창하고 있다.박진호 NH운용 주식운용부문장은 “민간 우주산업의 성장이 본격적으로 시작되는만큼 글로벌 우주항공 펀드가 효과적인 투자처가 될 수 있을 것”이라고 말했다.",
        "ticker": [
            "079550",
            "000880",
            "272210"
        ]
    },
    {
        "title": "[코스닥] 8.93p(1.42%) 오른 635.94 출발",
        "date": "2024.12.10. 오전 9:03",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 5.8원 내린 1431.2원 출발",
        "date": "2024.12.10. 오전 9:02",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 10일 미국 USD 환율"
    },
    {
        "title": "[속보] 코스피·코스닥, 외국인 매수에 닷새 만에 '반등'",
        "date": "2024.12.10. 오전 9:02",
        "content": "9일 코스피지수는 2.78% 하락한 2360.58에, 코스닥지수는 5.19% 내린 627.01에 거래를 마쳤다. 원·달러 환율은 한때 1438원30전까지 급등했다. 이날 서울 을지로 하나은행 본점 딜링룸 전광판에 주가와 환율이 표시돼 있다.  연합뉴스코스피와 코스닥 지수가 외국인 매수세에 힘입어 5거래일 만에 반등하고 있다. 원·달러 환율도 내림세다. 다만 개인은 여전히 투매를 이어가고 있다. 10일 오전 9시4분 현재 코스피는 전일 대비 33.00포인트(1.4%) 오른 2394.58에 거래되고 있다.외국인의 현·선물 동반 매수가 지수를 끌어 올리고 있다. 유가증권시장에서 외국인은 231억원어치 현물주식과 코스피200 선물 1979계약을 순매수 중이다. 외국인의 선물 매수는 기관의 474억원어치 현물 주식 매수로 이어진다.다만 개인은 이날도 728억원어치 주식을 순매도 중이다. 개인은 전날에도 유가증권시장에서만 8908억원어치 주식을 순매도했다. 시가총액 상위 종목 중에서는 SK하이닉스와 고려아연만 하락하고 있다. SK하이닉스는 최대 고객인 엔비디아가 중국으로부터 반독점 조사를 받는다는 소식에 약세다.이외 삼성전자 1.5%, LG에너지솔루션 1.81%, 현대차 2.74%, 셀트리온 2.23%, 기아 1.74% 등이 대부분 회복세를 보이고 있다.코스닥은 전일 대비 14.93포인트(2.38%) 오른 641.94에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각 248억원어치와 75억원어치 주식을 순매수하는 반면, 개인은 291억원어치를 팔고 있다.코스닥 시가총액 상위 종목은 모두 상승세다. 특히 알테오젠이 5% 가깝게 오르며 30만원선 탈환을 시도하고 있다. 리가켐바이오는 3.43% 상승 중이다.에코프로비엠, 에코프로, 휴젤도 각각 2%대 상승세를 보이고 있다.서울외환시장에서 원·달러 환율은 전일 대비 4.5원(0.31%) 내린 달러당 1430.6원에 거래되고 있다.간밤 뉴욕증시에서 주요지수는 경제지표 호조에도 그동안 상승한 기술주에 대한 차익실현이 이어지며 하락마감했다. 9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 240.59포인트(0.54%) 하락한 44,401.93에, 스탠더드앤드푸어스(S&P)500지수는 37.42포인트(0.61%) 내린 6,052.85로 장을 마감했다. 나스닥종합지수는 123.08포인트(0.62%) 밀린 19,736.69에 거래를 마쳤다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피 23.93포인트(1.01%) 오른 2384.51 출발",
        "date": "2024.12.10. 오전 9:02",
        "content": "코스닥은 1.42% 오른 635.94 출발\n\n\n\n[서울경제] 코스피 지수가 10일 전 거래일 대비 23.93포인트(1.01%) 오른 2384.51에 출발했다. 코스닥 지수는 8.93포인트(1.42%) 오른 635.94에 출발했다.전날 코스피는 탄핵 정국의 장기화 가능성에 원·달러 환율이 급등하면서 2.78% 하락한 2360.58로 마감, 연중 최저치를 기록했다. 국내 증시는 이날도 정치 변동성의 영향력이 강하겠지만, 전일 급락에 따른 반발 매수세가 유입될 가능성이 있다.간밤 뉴욕 증시는 12월 연방공개시장위원회(FOMC)를 앞두고 공개되는 11월 소비자물가지수(CPI)를 대기하면서 약세로 마감했다.한지영 키움증권 연구원은 “오늘 국내 증시는 어제 급락 이후 장 초반 변동성이 높을 듯하다”면서도 “장중 저가 매수세 유입, 외국인 순매도 진정 가능성, 중국 경기 부양발 아시아 증시에 대한 훈풍 기대 등이 장중 반등의 재료가 될 수 있다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“韓 국채 금리, 단기 영향력은 美 FOMC가 더 커”",
        "date": "2024.12.10. 오전 9:02",
        "content": "[한국투자증권 보고서]정국 불안 장기간 지속되면 약세 압력\n\n\n\n미국 연방준비제도(Fed) 현판. 로이터연합뉴스[서울경제] 국내 정치 불안정성이 높은 가운데 단기적으로 국채 금리에 더 높은 영향력을 끼치는 건 미국 연방공개시장위원회(FOMC)라는 분석이 나왔다.한국투자증권은 10일 국채 금리는 단기적으로 미국 FOMC 영향을 받을 것으로 전망했다. FOMC는 미국 연방준비제도(연준)의 산하 위원회로 기준금리를 결정한다. 유영상 한국투자증권 연구원은 “정국 불안정 상황의 지속은 채권 금리에 장기적인 약세 압력으로 작용할 수밖에 없다”고 지적했다.유 연구원은 “금융 당국의 발 빠른 대처 등으로 국채 금리의 약세 폭은 제한되고 있으나, 환율 및 주식 시장의 반응은 정국 불안정 상황이 국내 자산 시장에 부정적인 영향을 미치고 있음을 보여준다”고 말했다.단기 영향력은 미국 FOMC가 더 클 것으로 봤다. 유 연구원은 “국채 시장은 단기적으로 국내 정치적 이슈보다 다음 주로 다가온 FOMC 향방에 보다 큰 영향을 받을 것”이라고 예상했다. 이어 “지난주 금요일 발표된 미국 고용 지표의 결과가 12월 FOMC 인하를 지지하면서 시장은 12월 FOMC 인하 가능성을 높게 반영하고 있다”고 덧붙였다.큰 변수가 없는 한 국채 금리는 안정적 흐름을 보일 것으로 전망했다. 유 연구원은 “금주 발표될 미국 11월 소비자물가지수(CPI)가 시장 전망치를 크게 상회하는 수준이 아니라면 국채 시장은 다음 주 FOMC 인하 기대를 반영하면서 정치 불확실성 지속에도 강보합 수준의 흐름을 보일 것”이라고 내다봤다."
    },
    {
        "title": "[그래픽] 국내 주식 외국인 투자자 순매수 규모 추이",
        "date": "2024.12.10. 오전 8:56",
        "content": "(서울=연합뉴스) 김민지 기자 = 10일 금융감독원이 발표한 '2024년 11월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장주식 4조1천540억원을 순매도했다.    4개월째 순매도로, 최근 계엄사태 이후 탄핵정국으로 금융시장 불확실성이 고조되면서 연말까지 매도세가 계속될 것으로 예상된다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "포스코홀딩스, 濠 광산기업과 리튬공장 짓는다",
        "date": "2024.12.10. 오전 8:55",
        "content": "핸콕과 사업협력 강화 MOU연산 3만톤 공장 설립 추진\n\n\n\n김준형(오른쪽 첫 번째) 포스코홀딩스 2차전지소재총괄 부사장이 9일 호주 핸콕사와 리튬 사업 협력에 관한 업무협약을 체결하고 기념 촬영을 하고 있다. 사진 제공=포스코홀딩스[서울경제] 포스코홀딩스가 호주의 광산기업 핸콕과 손잡고 2차전지용 리튬 공급망을 강화한다.포스코홀딩스는 9일 핸콕과 리튬 사업 협력 강화를 위한 업무협약(MOU)을 체결했다고 10일 밝혔다. 협약식에는 김준형 포스코홀딩스 2차전지소재총괄 부사장과 게리 코르테 핸콕 최고경영자(CEO) 등이 참석했다.양사는 이번 업무협약으로 연산 3만 톤 규모의 리튬 공급 사업을 추진한다. 한국을 포함해 여러 국가 중 최적의 리튬 공장 설립 후보지를 검토할 예정이며 투자금액 등 상세내용은 추후 협의할 계획이다.포스코홀딩스는 이번 협력으로 핸콕이 보유한 다양한 광산 자산과 연계해 안정적인 리튬 원료 공급망을 추가로 확보하게 됐다. 핸콕의 자산과 연계할 경우 미국 해외우려기관(FEOC) 규제로부터 자유로워진다. 또 리튬 광산과 염호에서부터 수산화리튬, 양극재, 리사이클링으로 이어지는 그룹 리튬 밸류체인을 더욱 강화했다.김준형 포스코홀딩스 2차전지소재총괄은 “이번 리튬 사업 협력에서 최적의 사업구도를 검토해 좋은 결실을 이루겠다”고 말했다.핸콕은 철광석 사업을 주 수익원으로 하는 호주의 광산 전문 기업이다. 최근에는 리튬, 희토류 등으로 사업을 다변화해 나가는 중이다. 포스코그룹은 2010년 핸콕의 로이힐 철광석 광산 지분 12.5% 투자를 시작으로 2022년에는 포스코인터내셔널이 핸콕과 호주 천연가스기업 세넥스에너지를 공동 인수하는 등 그룹 전반에 걸친 협력을 강화하고 있다.포스코홀딩스는 2차전지 시장 캐즘(일시적 수요 둔화)을 기회로 활용해 광산, 염호 등 우량 리튬 자원을 적극적으로 확보하고 있다. 시황이 회복될 경우 리튬시장을 선점하기 위해 자원 공급망 및 사업 역량 확대 등을 추진하고 있는 것이다.앞서 포스코홀딩스는 올해 아르헨티나 염수 리튬(연산 2만 5000톤), 광석 리튬(4만 3000톤) 공장 준공으로 총 6만 8000톤의 리튬 생산능력을 확보한 바 있다. 이는 전기차 약 160만 대를 만들 수 있는 규모다.",
        "ticker": [
            "047050"
        ]
    },
    {
        "title": "키움증권 \"삼성전자, 2025년 반도체 부문 실적 부진 전망\"",
        "date": "2024.12.10. 오전 8:48",
        "content": "목표가 7만 5000원→7만 3000원\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 키움증권(039490)은 10일 삼성전자(005930)에 대한 목표가를 기존 7만 5000원에서 7만 3000원으로 2.7% 하향 조정했다. 디바이스솔루션(DS·반도체) 부문 실적에 대한 눈높이를 추가로 낮추면서다.박유악 키움증권 연구원은 \"디램(DRAM)은 △엔비디아향 5세대 고대역폭메모리(HBM3E) 양산 공급 지연 △중국 창신메모리테크놀로지(CXMT)의 4세대 디램(DDR4) 저가 판매 △범용 DRAM 수급 악화 등으로 인해 연말·연초 동안 예상치를 하회하는 실적을 기록할 전망이고 미국의 대중국 추가 제재는 중국을 상대로 한 삼성전자의 HBM 사업에 단기 악재 요인으로 작용할 수 있다\"고 짚었다.이어 \"낸드(NAND)는 '컨슈머 기기 수요 부진'과 '공급 업체 간 경쟁 심화'로 보수적이었던 예상보다 더욱 가파른 가격 하락이 나타나고 있다\"고 덧붙였다.삼성전자 2025년 영업이익 39조 5000억 원을 기록할 것으로 예측됐다. 이는 시장 예상치(컨센서스·45조 4000억 원)를 하회하는 수준이다.다만 박 연구원은 \"삼성전자의 주가 밸류에이션이 역사적 최저점 수준에 있다는 점에 주목해야만 한다\"며 \"수많은 우려와 함께 주가가 하락했고 자사주 매입이 진행되고 있기 때문에 현 수준에서 주가 추가 하락 리스크는 제한될 것\"이라고 짚었다.그러면서 \"긴 호흡으로 비중을 점차 확대해 나갈 것을 추천한다\"며 삼성전자에 대한 '매수' 의견을 유지했다.",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "KB운용, ‘RISE 코리아금융고배당’ 상장",
        "date": "2024.12.10. 오전 8:41",
        "content": "[이데일리 원다연 기자] KB자산운용이 10일 ‘RISE 코리아금융고배당’ 상장지수펀드(ETF)를 상장했다. 해당 상품은 ‘iSelect 코리아 금융 고배당 지수’를 기초지수로, 국내 고배당 금융주에 투자한다.금융지주, 은행, 증권, 보험업종 내 기업 중 4개 팩터(자기자본이익률, 배당수익률, 주가순자산비율, 시가총액) 중 상위 기업을 선정해 총 13개 종목에 투자한다. 팩터 상위기업이라도 배당수익률을 우선으로 해 유가증권시장 상장 종목의 평균보다 낮은 기업은 최종 편입에서 제외한다.지난달 말 기준 주요 투자종목은 JB금융지주(10.33%), DB손해보험(10.29%), KB금융(10.27%), 하나금융지주(10.10%), 우리금융지주(10.06%) 등이다.편입 종목의 직전년도 현금배당수익률을 살펴보면 기업은행(8.30%), 하나금융지주(7.83%), NH투자증권(7.74%), 우리금융지주(7.69%) 순이며, 전체 포트폴리오의 종목별 투자 비중을 고려한 가중평균 배당수익률은 연 6.82% 수준이다.김찬영 KB자산운용 ETF사업본부장은 “RISE 코리아금융고배당은 밸류업 프로그램의 수혜를 받을 수 있는 금융지주, 은행, 증권, 보험의 금융업종으로 균형 잡힌 포트폴리오를 구성하면서, 동시에 국내 주식형 ETF 가운데 가장 높은 배당수익률을 추구하고자 설계된 ETF”라며 “안정적인 배당 흐름을 고려하면 연금투자 상품으로 활용하기 좋다”고 밝혔다.",
        "ticker": [
            "012030",
            "005830",
            "175330",
            "105560",
            "005940",
            "024110",
            "316140",
            "086790"
        ]
    },
    {
        "title": "“항공사 실적 우려 과도…尹에 대한 빠른 결정 중요”",
        "date": "2024.12.10. 오전 8:40",
        "content": "[대신증권 보고서]“朴 탄핵 때도 여객 수요 증가”“1~2분기 뒤 산업 영향 소멸”\n\n\n\n/연합뉴스[서울경제] 12·3 계엄령 파동으로 외환시장 변동성이 크게 확대되면서 항공 수요에 미치는 단기적인 영향이 불가피하겠지만 현재의 수요 둔화 우려는 다소 과도하다는 증권가 분석이 나왔다.양지환 대신증권(003540) 연구원은 10일 보고서에서 “계엄 및 탄핵 정국이 시작됨에 따라 자본 및 외환시장의 변동성이 확대되고 있고, 항공수요의 둔화 내지 감소 가능성에 대한 우려가 커지고 있다”면서도 “2016년 박근혜 전 대통령 탄핵 시기를 살펴보면, 결론적으로 항공 수요와 항공사들의 실적에 대한 지나친 우려는 경계할 필요가 있다”고 진단했다.대신증권에 따르면 박 전 대통령 탄핵 소추안 국회 통과 직전 3개월(9월~11월) 동안 인천공항 여객 수요는 전년 동월 대비 월평균 15% 증가했다. 또 직후 3개월 동안에도 마찬가지로 여객 수요가 증가했다. 양 연구원은 “2017년 1분기가 지나면서 항공 수요가 급격히 둔화했지만, 이는 탄핵 영향보다는 사드 배치에 따른 한·중 관계의 악화에 따른 영향이 컸던 것으로 탄핵과는 무관”하다고 분석했다.양 연구원은 “최근의 계엄 및 탄핵 정국이 2016년과 동일하다고 볼 수는 없지만, 궁극적으로 윤석열 대통령의 대통령 권한 이양이 된다고 가정할 경우 항공산업에 미치는 영향은 1~2개 분기 정도의 시기를 거쳐 소멸될 것”이라고 예상했다. 이어 “정국 안정화 시 외환시장도 빠르게 안정될 것으로 예상되는 점을 감안할 때 윤 대통령에 대한 빠른 정치권의 결정이 앞으로 중요하다”고 덧붙였다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "\"'계엄 여파' 코스피 저점 2300이긴 한데…\" 확신 못하는 증권가",
        "date": "2024.12.10. 오전 8:39",
        "content": "\"2300 깨지면 투심 불안에 단기 급락 나올 수도\"환율 상승→증시 급락→환율 상승 '악순환'\n\n\n\n윤석열 대통령이 7일 서울 용산 대통령실 청사에서 계엄 선포 관련 대국민 담화를 하고 있다. 사진=뉴스1비상계엄 사태 이후 대통령 탄핵 국면으로 돌입하는 등 정치 상황이 불안정해지면서 증권가는 코스피 지수 단기 저점을 2300선 수준으로 예상하고 있다. 다만 증시를 뒷받침해줄 수급이 불안정한 데다 환율도 2008년 글로벌 금융위기 당시 수준까지 오르고 있어 2300선이 깨지면 언더슈팅(단기급락)에도 대비해야 한다는 조언이다.변준호 IBK투자증권 연구원은 10일 \"코스피 60일 이격도(종가와 이동평균 간 비율)는 93 수준까지 하락했으나 급락 상황에서 저점 형성이 보통 90 수준에서 나타났던 만큼 정치 불확실성이 지속될 경우 코스피는 2300까지 하락할 위험도 있다\"며 \"이격도 측면에서 보면 2300 부근에서 과매도를 인지한 강한 저가 매수세가 유입될 가능성이 높아 보인다\"고 예상했다.지난 주말 비상계엄 사태를 일으킨 윤석열 대통령에 대한 탄핵소추안 표결이 국회에서 자동 폐기된 뒤 탄핵 대치 정국이 장기화할 조짐을 보이자 전날 코스피와 코스닥 지수는 동반 연저점을 갈아치웠다. 코스피 지수는 지난 8월5일 '블랙먼데이' 때보다 더 낮은 수준으로 내려왔고, 코스닥 지수는 하루에만 5% 넘게 급락했다.개인 투자자는 전날 유가증권시장에서 8890억원, 코스닥시장에서 3030억원 등 총 1조1920억원어치를 팔아치웠다. 개인은 지난 8월 블랙먼데이 사태 당시 외국인과 기관 자금을 받아내는 등 저가 매수에 나선 바 있는데 이번에는 반대의 양상을 보이고 있다.나정환 NH투자증권 연구원은 \"지난 4~6일 계엄령 이슈로 외국인 투자자는 코스피에서 약 1조원 순매도로 대응했으나 전날에는 1000억원 순매수로 대응했다\"며 \"기관 중에서는 특히 연기금이 8432억원을 순매수하면서 매수를 주도하고 있다\"고 설명했다.이어 \"외국인 투자자는 지난 9월부터 도널드 트럼프 미 대통령 당선인의 관세 전쟁 우려로 한국 주식시장에서 순매도로 대응했다는 점에서 이미 한국 주식 시장에 대한 비중을 축소한 상황\"이라며 \"코스피의 외국인 지분율은 31%로 지난 7월 고점이었던 35% 이후 하락해 연초 수준까지 이미 내려왔다\"고 부연했다.변 연구원은 \"현재 코스피 수준은 주가순자산비율(PBR) 0.8배를 밑돌면서 밸류에이션(실적 대비 주가 수준)을 놓고 보면 매력적인 구간\"이라며 \"다만 2019년 0.76배 수준까지 하락한 사례도 있어 정치 불확실성 확대로 인해 단기적인 언더슈팅 가능성도 배제할 수 없는 상황\"이라고 전망했다.불안을 자극하는 건 환율이다. 환율이 크게 오르면 기업의 매입 외환(해외에서 받을 외화를 은행으로부터 선할인해 받는 여신) 물량이 늘어나고, 대기업 위주로 외화 예금을 빼내면서 은행의 외화 유동성이 부족해질 가능성이 있다. 파생상품 관련 추가 담보 제공 요구(마진콜)도 유동성 부족의 잠재 요인이다.또 외화 표시 자산이나 해외 출자금 가운데 신용 위험가중자산(RWA) 등이 늘어 금융그룹 전체의 국제결제은행(BIS) 기준 자기자본비율이 떨어질 수도 있다. 주요 금융지주들은 환율이 10원 높아지면 자기자본비율이 약 0.01∼0.02%포인트 낮아지는 것으로 추정한다.환율 상승으로 철강·반도체·석유화학·운송 등 업종과 기업에 자금 조달과 수익성에 문제가 생기면 이들에 대출해준 금융사의 건전성에도 부담이 커진다.전날 서울 외환시장 주간 거래에서 원·달러 환율은 전 거래일 대비 17.8원 오른 1437.0원에 마감했다. 이날 종가는 주간 기준 2022년 10월24일(1439.7원) 이후 2년 1개월여 만에 가장 높은 수준으로, 한 때 1438원을 넘기도 했다.현재 상승폭이 이어져 1450원에 진입하게 되면 1997년 외환위기(1962.5원), 2009년 글로벌 금융위기(1570.7원)에 이어 세 번째 높은 수준으로 기록된다.변 연구원은 \"2008년 글로벌 금융위기 당시와 같이 경제가 0%대 성장의 심각한 위기를 반영하지 않는 이상 1500원대 가능성은 낮다고 판단된다\"면서도 \"1%대 성장을 고려해 볼 때 1400원대에서의 추가 상승 가능성을 배제하기도 어려운 상황\"이라고 진단했다.노무라증권은 원·달러 환율 1500원대 진입 가능성을 내다봤다.노무라증권은 계엄 이후 원화 약세를 전망하며 \"트럼프 정부 출범 후 미국 금리 상승 및 강달러로 이어질 가능성이 높다\"며 \"내년 2분기까지 원화가 상대적으로 약세를 보이며 내년 5월 말까지 원·달러 1500원을 목표로 달러 매수를 추천한다\"고 했다.노무라증권은 원화 약세 이유로 트럼프 행정부 출범과 한은의 외환보유액 대응 여력 부족, 1400원대 환율에 대한 정책 당국의 관점 변화, 국민연금의 해외투자 헷지 유인 감소, 한국의 약화된 거시경제 펀더멘털, 정치적 불확실성 증가 등을 꼽았다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "한투운용, ‘ACE 미국WideMoat동일가중’ 동일유형 수익률 1위",
        "date": "2024.12.10. 오전 8:37",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 ‘ACE 미국WideMoat동일가중’상장지수펀드(ETF)가 동일가중 ETF 중 연초 대비 수익률 1위를 기록했다고 10일 밝혔다.전일 기준 ACE 미국WideMoat동일가중 ETF의 연초 이후 수익률은 26.90%로 집계됐다. 같은 기간 동일가중 유형 ETF의 평균수익률은 0.09% 수준이다.해당 상품의 최근 1년, 3년, 5년 누적 수익률은 각 33.19%, 59.70%과 123.08%를 기록했다. 상장 이후 수익률은 184.08%에 달했다.ACE 미국WideMoat동일가중 ETF는 워런 버핏이 강조한 경제적 해자(Economic Moat) 개념에 기반해 투자한다. 미국시장에 상장된 기업 중 지속가능한 경쟁 우위를 지니면서 저평가 매력을 갖춘 종목을 선별해 투자한다. 기초지수로는 미국의 VanEck Morningstar Wide Moat ETF와 동일한 Morningstar Wide Moat Focus Price Return Index를 추종한다.남용수 한국투자신탁운용 ETF운용본부장은 “국내외 시장 변동성이 심화하며 장기 우상향할 수 있는 투자처에 대한 관심이 늘어나고 있다”며 “ACE 미국WideMoat동일가중 ETF는 무형자산, 비용우위, 전환비용, 네트워크효과, 효율적 규모 등 5개 요인을 기반으로 이익의 질이 우량하고 경쟁 우위가 독보적인 기업을 선별하는 장점을 보유한 상품”이라고 말했다."
    },
    {
        "title": "KB증권 \"음식료업종, 내년 실적 회복…삼양식품 최선호주\"",
        "date": "2024.12.10. 오전 8:23",
        "content": "삼양 매출 성장(서울=연합뉴스) 강민지 기자 = 삼양식품이 불닭 수출 호조로 올해 들어 3분기까지 매출이 1조2천억원을 넘어서면서 작년 한 해 실적을 뛰어넘었다. 사진은 15일 서울의 한 대형마트 라면 매대. 2024.11.15 mjkang@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 10일 음식료 업종이 해외 매출 확대 등에 따라 내년 실적 회복이 기대된다며 업종 투자 의견을 '긍정적'(Positive)'으로 제시했다.    최선호주로는 삼양식품을, 관심 종목으로는 CJ제일제당과 농심을 꼽았다.    류은애 연구원은 \"자사가 커버리지를 개시한 음식료 업종의 12개월 평균 주가 상승 여력은 37.6%로 코스피 12개월 상승여력 11.2%를 상회할 것\"이라며 \"K-푸드 수요 증가와 본격적인 공급 확대로 해외 매출이 증가하고, 소비 심리 회복에 따른 내수 실적의 완만한 반등, 해외 중심의 사업 구조 개편 등의 영향\"이라고 설명했다.    구체적으로 \"K-콘텐츠와 불황형 소비 영향으로 아시아에서 서구권 중심으로 수출 지역이 다변화됐다\"며 \"고물가 지역 진출에 따른 고단가 제품 비중 상승과 프리미엄 포트폴리오 확대에 ASP(평균판매단가) 상승이 기대된다\"고 분석했다.    그러면서 \"내년에는 국내 음식료 업종 기업 실적의 완만한 회복세가 나타날 것\"이라며 \"올해 하반기 들어 곡물 가격 안정화가 확인되고 있어 내년 상반기까지 음식료 기업들의 비용 부담이 경감될 것\"이라고 설명했다.    또한 내년 상반기까지 강달러 환경이 지속될 것으로 전망되는데, 원재료 부담이 경감되고 해외 매출 비중이 상승할 것으로 예상돼 강달러 환경은 긍정 효과가 더 크다고 부연했다.    특히 삼양식품은 한국 라면 수요 증가의 최대 수혜주로 내년 하반기 가동될 밀양2공장을 통해 뚜렷한 매출 성장과 이익 레버리지 발생이 확인될 기업이라며 최선호주로 꼽았다.     CJ제일제당도 해외 식품 매출 성장이 기대되고, 농심 역시 수출 전용 공장을 건설해 실적이 성장할 것으로 예상했다.    mylux@yna.co.kr",
        "ticker": [
            "001040",
            "097950",
            "004370",
            "003230"
        ]
    },
    {
        "title": "\"코스피, 외국인 수급 개선 시그널 포착…낙폭 확대 가능성 낮아\"-DS",
        "date": "2024.12.10. 오전 8:22",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 67.58p(2.78%) 하락한 2,360.58, 코스닥 지수는 34.32p(5.19%) 하락한 627.01로 장을 마감했다. 서울외환시장에서 달러·원 환율은 전장보다 상승세를 타며 1,430원대를 돌파했다. 2024.12.9/사진=뉴스1.DS투자증권은 국내 탄핵 정국 불확실성이 잔존하지만 외국인 매도 공백이 포착됨에 따라 코스피 낙폭 확대 가능성은 높지 않을 것이라고 10일 평가했다. 수급 개선 흐름과 가격 메리트 감안 시 향후 코스피 업사이드 여력이 높다고 평가했다. 우지연 DS투자증권 연구원은 \"지난 주말 윤석열 대통령 탄핵 불발로 정치 리스크가 확대되며 국내 자본시장 혼란 양상이 심화됐다\"며 \"외국인과 기관 수급 개선에도 불구하고 개인의 강한 순매도세가 지속되며 국내 증시 하락을 주도했다\"고 말했다. 이어 \"국내 금융 당국이 최근 발표한 증시안정화 정책의 실제 수급 개선 효과는 기대만큼 크지 않을 것으로 판단한다\"며 \"그럼에도 정책 효과와 실제 실행여부를 떠나 국내 증시 방어를 위해 현지 당국이 적극적인 의지를 피력한 점은 투심 개선에 긍정적\"이라고 했다. 코스피 내 외국인의 수급 개선 시그널이 긍정적이라는 평가다. 그는 \"국내 탄핵 정국 불확실성 잔존에도 불구하고 외국인 매도 공백으로 향후 코스피 낙폭 확대 가능성은 높지 않을 것으로 판단한다\"며 \"외인 수급 개선 폭은 내년 공매도 재개를 앞두고 확대될 것\"이라고 했다. 우 연구원은 \"국내 증시의 펀더멘탈 부진 우려도 상당 부분 반영됐고, 외국인은 이미 올해 상반기 누적 순매수 규모를 거의 되돌린 상황\"이라며 \"결과적으로 정치 불확실성 해소 과정에서 과거와 같이 외환, 증시 모두 안정화될 전망\"이라고 했다. 그는 \"수급 개선 흐름과 가격 메리트 감안 시 향후 코스피 업사이드 여력은 높을 것\"이라고 했다."
    },
    {
        "title": "[굿모닝 증시]美증시 하락 마감, 국내 증시 \"정치 불확실성 구간\"",
        "date": "2024.12.10. 오전 8:16",
        "content": "미국 증시가 하락 마감한 가운데 국내 증시는 정치 리스크에 의한 단기 급등락에 유의해야 할 것으로 보인다.\n\n\n\n로이터연합뉴스9일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 240.59포인트(0.54%) 하락한 4만4401.93을 기록했다. 대형주 중심의 S&P500지수는 37.42포인트(0.61%) 내린 6052.85, 기술주 중심의 나스닥지수는 123.08포인트(0.62%) 내린 1만9736.69에 장을 마감했다.3대 지수가 동반 하락 마감한 가운데 다우지수는 지난 4일 4만5000선을 처음 돌파한 후 3거래일 연속 하락했다. S&P500지수와 나스닥지수는 전거래일인 지난 6일 기록한 사상 최고치에서 뒷걸음쳤다.업종별로 보면 헬스케어(0.22%), 부동산(0.09%) 단 2개 업종만 오르고 나머지는 모두 밀렸다. 특히 금융, 통신서비스, 유틸리티 업종은 1% 이상 하락했다.개별 종목을 보면 대형 기술주 그룹 '매그니피센트 7' 구성 종목 가운데 마이크로소프트(0.55%), 애플(1.61%), 알파벳(0.49%), 테슬라(0.15%)는 오른 반면 엔비디아(-2.55%), 아마존(-0.39%), 메타(-1.64%)는 내렸다.전일 국내 증시는 탄핵 정국이 장기화할 것이란 우려에 개인투자자를 중심으로 투매가 나오며 급락했다. 변준호 IBK투자증권 연구원은 \"증시가 단기 급락하며 가격 메리트가 부각되고 있는 상황이나 기술적으로 충분히 과매도 됐다고 보기는 애매한 상황\"이라며 \"밸류에이션 측면에서는 코스피 12개월 선행 주가순자산비율(PBR)이 0.8배를 하회하며 매력적인 구간에 진입한 것은 맞지만, 2019년 0.76배 수준까지 하락한 사례도 있어 단기 언더 슈팅 가능성도 배제할 수 없다\"고 지적했다.나정환 NH투자증권 연구원은 \"당분간 정치적 불확실성이 이어질 수 있다\"며 \"연말과 연초에 미국 연방공개시장위원회(FOMC), 미국 부채한도, 예산안 등 정치적 이벤트가 다가옴에 따라 주가는 제한된 박스권 움직임을 보일 것\"이라고 내다봤다.다만 이번 급락이 금융 시스템 불안으로 번질 가능성은 낮다는 분석이 나온다. 김윤정 LS증권 연구원은 \"정치 리스크 부각에 따른 단기 증시 영향은 불가피하나 구조적 하락 가능성은 제한적이다. 이번 사태가 국가나 금융시스템에 의한 것은 아니기 때문\"이라며 \"시장이 우려하는 국가신용등급 하락 등의 추가 위험은 제한적\"이라고 짚었다.",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "[마켓뷰] 탄핵정국발 변동성 지속…외인·기관 반발매수 기대해볼까",
        "date": "2024.12.10. 오전 8:14",
        "content": "전날 급락 부른 정치 불안 이어질듯…美증시 반도체주도 약세코스피 1년2개월만 최저평가…中 경기부양 의지 재확인도 반등 소재\n\n\n\n불안정한 금융시장 흐름 계속(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시는 10일 계속되는 탄핵 대치 정국 속 변동성이 여전한 가운데 전날 급락에 대한 기술적 반등과 외국인·기관의 매수세에 기대를 걸고 있다.    전날 코스피는 탄핵 정국의 장기화 가능성에 원/달러 환율이 급등하면서 2.78% 하락한 2,360.58로 마감, 연중 최저가를 기록했다.    코스닥 지수는 무려 5.19% 급락한 627.01로 4년 7개월 만에 최저치로 장을 마쳤다.    비상계엄 선포 및 해제 이후인 지난 4일부터 3거래일간 1% 안팎의 낙폭을 보이던 지수는 윤석열 대통령에 대한 탄핵소추안의 국회 표결이 불발되자 정국 혼란이 가중될 것이라는 우려에 낙폭을 확대했다.    개인이 코스피와 코스닥 양 시장에서 1조2천억원에 가까운 순매도세를 보이는 등 투매 양상을 보였다.    업종과 종목을 가리지 않고 하락세를 보인 가운데 일부 정치 테마주는 급등하기도 했다.    간밤 뉴욕 증시도 12월 연방공개시장위원회(FOMC)를 앞두고 공개되는 11월 소비자물가지수(CPI)를 대기하면서 약세로 마감했다.    다우존스30산업평균지수는 0.54%, 스탠더드앤드푸어스(S&P)500지수는 0.61%, 나스닥지수는 0.62% 하락했다.    엔비디아가 중국 규제당국으로부터 반독점법 위반 혐의로 조사받고 있다는 소식에 2.55% 하락했다.    AMD(-5.57%)가 경쟁력 약화를 이유로 한 월가의 투자의견 및 목표주가 하향 조정에 큰 폭으로 내린 것을 비롯해 브로드컴(-0.33%), TSMC(-1.90%) 등도 약세를 보이면서 필라델피아반도체지수는 0.84% 내렸다.    암호화폐 비트코인 가격도 5%가량 하락하고, 금 가격은 1%대 상승하며 위험자산 선호심리 약화를 반영했다.    이날 국내 증시에는 정치 변동성의 영향력이 강하겠지만, 전날 급락에 따른 반발 매수세가 유입될 가능성도 있다.    전날 유가증권시장에서 개인과 달리 외국인은 기존의 매도세에서 벗어나 1천억원대 순매수세로 전환했다. 기관은 전날 7천억원에 가까운 매수 우위를 나타내는 등 지수 방어를 주도하고 있다.    코스피의 후행 주가순자산비율(PBR)이 0.83배까지 내려오는 등 2023년 10월 이후 1년 2개월 만에 최저치를 기록한 만큼 외국인과 기관이 저가 매수의 기회로 삼았을 수 있다는 분석이 나온다.    여기에 증시안정펀드의 집행이나 정국 혼란의 조기 수습 가능성 등이 보일 경우 반등의 소재가 될 수 있다.    중국 정부가 전날 중앙정치국회의를 열고 적극적인 재정정책과 완화한 통화정책을 펼칠 것이라고 발표하는 등 경기부양 의지를 재차 강조한 점도 국내 수출 전망에 긍정적으로 작용할 수 있다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 어제 급락 이후 장 초반 변동성이 높을 듯하다\"면서도 \"장중 저가 매수세 유입, 외국인 순매도 진정 가능성, 중국 경기 부양발 아시아 증시에 대한 훈풍 기대 등이 장중 반등의 재료가 될 수 있다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“계엄사태, 신용등급 하락 제한적…외인, 밸류업 되돌림도 일단락”",
        "date": "2024.12.10. 오전 8:13",
        "content": "LS증권 보고서코리아 디스카운트 근본원인은 구조적 문제[이데일리 김경은 기자] 한국 증시의 저평가 현상 원인으로 한국 자본시장 구조적 특성이 작용한 결과라는 지적이 제기됐다. 김윤정 LS증권 투자전략팀 연구원은 10일 보고서에서에서 “최근의 비상계엄 사태는 국가나 금융 시스템의 문제가 아닌 일시적인 정치적 혼란”이라며 “한국의 국가신용등급 하락 등 추가적인 리스크는 제한적일 것”이라고 내다봤다.이어 “외국인 투자자들의 지분율은 이미 하반기 들어 밸류업에 대한 기대감이 되돌려진 상태로, 비상 상황이 일단락된 현 시점에서 추가적인 지분 매각 가능성은 크지 않을 것”이라고 덧붙였다.그러면서 “한국 증시가 겪고 있는 ‘코리아 디스카운트’ 현상은 단순히 최근의 거시경제 여건이나 정치적 상황만으로는 설명하기 어렵다”며 “한국 자본시장의 구조적 특성과 오랜 기간 이어져 온 기업 관행, 제도적 지원 부족 등이 복합적으로 작용한 결과”라고 지적했다. 코리아 디스카운트의 주요 원인으로는 낮은 배당성향, 복잡한 기업 지배구조, 주주 가치를 고려하지 않는 기업 행태 등이 지목됐다. 보고서는 한국 기업들의 배당성향이 일본, 대만 등 주변국에 비해 현저히 낮은 수준이며, 총수 일가의 우회 지분 보유 등 복잡한 지배구조가 기업 가치 평가에 부정적 영향을 미치고 있다고 분석했다.이를 개선하기 위해 보고서는 정부의 기업 밸류업 프로그램의 중요성을 강조했다. 이 연구원은 “배당 제도 개선, 자사주 취득·처분 제도 개선, 기업지배구조 보고서 공시 강화 등의 정책이 실효성 있게 추진되어야 한다”고 제언했다. 특히 주주 환원 확대를 위한 세제 지원과 함께, 기업 지배구조 개선을 위한 상법 개정 등 제도적 뒷받침이 필요하다고 강조했다.",
        "ticker": [
            "006260",
            "004800"
        ]
    },
    {
        "title": "\"정치적 불확실성에 美 FOMC까지…韓 증시, 박스권 흐름 전망\"",
        "date": "2024.12.10. 오전 8:06",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 정치적 불확실성이 당분간 이어질 가능성이 있는데다 미국의 연방공개시장위원회(FOMC), 부채 한도, 예산안 등 이벤트가 있어 국내 증시가 제한된 박스권 흐름을 나타낼 것이라는 전망이 나왔다. \n\n\n\n코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다.(사진=연합뉴스)10일 나정환 NH투자증권 연구원에 따르면 전날 코스피는 2.78%, 코스닥은 5.19% 하락 마감했다. 이는 대통령 탄핵안이 정족수 부족으로 부결 후 국내 정치적 불확실성이 지속될 수 있다는 우려가 불거졌기 때문이다. 야당은 일사부재의 원칙을 피하기 위해 12월 11일에 탄핵안을 다시 발의하겠다고 발표한 상황에서 여당의 탄핵표결 불참이 이어질 경우, 국내 정치 불확실성이 연장될 가능성이 있다는 전망이다. 수급상으로 12월 4일부터 6일까지 계엄령 이슈로 외국인 투자자는 코스피 시장에서 약 1조원 가량 순매도로 대응했으나 12월 9일에는 1000억원 순매수로 대응했다. 기관 투자자는 코스피 시장에서 4일부터 9일까지 1조 6000억원 가량 순매수하였고, 특히 연기금이 같은 기간 8423억원의 순매수하면서 매수를 주도했다. 나 연구원은 “정치적 불확실성이 당분간 이어질 공산이 크다”며 “과거 탄핵 사례를 고려할 시, 탄핵 이슈 이후 주가는 글로벌 경기 사이클에 연동하였다는 점을 염두에 둘 필요가 있다”고 강조했다. 여기에 더해 연말 연초에 미국 연방공개시장위원회(FOMC), 미국 부채 한도, 예산안 등 정치적 이벤트가 산재해있다는 점도 유의해야 할 점이라고 짚었다. 나 연구원은 “FOMC에서 내년 금리 인하 폭이 축소될 가능성이 있고, 미국의 임시 예산안 마감일인 오는 20일과 부채 한도 마감일인 내년 1월 1일이 다가옴에 따라 주가는 제한된 박스권 움직임을 보일 것”이라고 전망했다. 이에 나 연구원은 단기적으로 연말 배당 여력이 있는 통신 업종을 선호한다고 전했다. 만약 정치적 불확실성이 해소되고, 새로운 리더십 선출 국면으로 전환 시, 상법 개정안에 따른 기업 지배구조 개편에 대한 관심이 확대될 수 있다는 전망이다. 또한, 한국 고유의 강점인 엔터테인먼트,  화장품, 음식료 업종에 대한 관심도 재부각될 수 있다고 내다봤다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "\"'10조' 증안펀드 가동 가능성…투입시 반도체·자동차 등 유리\"-유안타",
        "date": "2024.12.10. 오전 8:03",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 지난 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다./사진=뉴스1유안타증권은 10일 \"증권시장안정펀드(증안펀드)의 실제 집행 시나리오에서는 시가총액 비중이 크면서 거래대금이 적어 탄력적 반등이 가능한 반도체·IT가전·자동차·조선 등 업종이 유리할 것\"이라고 분석했다. 이 증권사 강대석 연구원은 \"증안펀드는 16년 만에 실제 투입될 가능성이 있다\"며 \"국내 증시의 나홀로 부진이 장기화하고 있기 때문\"이라고 설명했다.이어 \"지금 글로벌 증시 대비 국내 증시의 상대 강도는 거의 23년 내 최저 수준\"이라며 \"'많이 빠졌다'를 판단할 근거가 충분하다\"고 짚었다.일각에선 증안펀드 투입을 판단할 근거로 서킷브레이커 발동과 같은 조건을 제시하고 있다. 서킷브레이커는 주가가 급락할 때 투자자에게 투자 판단 시간을 제공하기 위해 시장에서의 모든 매매 거래를 일시 중단하는 제도다. 강 연구원은 \"8월5일 발동했던 서킷브레이커를 제외하면 향후 발동의 잠재적 계기는 미국 증시의 급격한 조정이나 탄핵 정국 불확실성 지속으로 인한 반대매매 출회 정도가 될 것\"이라며 \"서킷브레이커가 발동될 정도로 국내외 증시가 불안해질 가능성은 현 시점에서 높지 않다\"고 판단했다.금융당국은 '비상계엄 사태'로 침체된 증시를 안정화하기 위해 증안펀드 카드를 꺼내 들었다. 증안펀드가 실제 집행될 경우 2008년 글로벌 금융위기 이후 16년 만이다.앞서 김병환 금융위원장은 전날 개최한 금융상황 점검회의에서 \"10조원 규모의 증안펀드와 40조원 규모의 채권시장안정펀드, 증권금융의 외화유동성 공급 등 시장 안정 조치가 적기에 시행될 수 있도록 하겠다\"고 강조했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[3분증시] 코스피, 탄핵 정국에 연저점 급락…엔비디아 중 반독점 조사에 미 증시",
        "date": "2024.12.10. 오전 7:58",
        "content": "하락[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서 오세요. 먼저 국내 증시 상황부터 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까. [기자] 어제 코스피는 정국 혼란 장기화에 연저점으로 급락했습니다. 코스피 종가는 전장 대비 2.78% 하락한 2천360.58로 집계됐는데요. 지수는 올해 들어서 가장 낮은 수준으로 떨어졌고요. 작년 11월 3일 이후 1년 1개월 만에 최저치를 경신했습니다. 투자주체별로는 개인이 9천억 원가량을 던졌고요. 윤석열 대통령에 대한 국회의 탄핵소추안 의결이 불발되면서 정국 혼란 장기화에 대한 우려로 패닉셀을 보였습니다. 원달러 환율은 2년 2개월 만에 가장 높은 수준인 1천437원까지 뛰었고 환율 급등에 지수 하방 압력은 더욱 커졌습니다. 시가총액 상위 10개 종목은 SK하이닉스를 제외하고 모두 내렸고요. 상위 30개 종목으로 시야를 넓혀봐도 단 세 종목만이 상승했습니다. 삼성전자 주가는 1.3% 빠졌고요. LG에너지솔루션과 삼성바이오로직스, 현대차는 각각 1% 안팎의 낙폭을 보였습니다. 정치 불안이 계속되면서 우리 증시는 쇼크 수준의 급락세를 지속하고 있고요. 비상 사태로 치닫는 분위깁니다.[앵커]전반적으로 약세장이었지만 특히나 금융주와 방산주, 여행주의 급락이 두드러졌다고요.[기자]네 어제 우리 증시는 연저점을 경신하면서 일제히 내렸지만, 금융업종은 특히나 큰 타격을 받았습니다. 정부가 추진한 밸류업 정책에 대한 우려가 번지면선데요. 어제만 해도 KB금융은 3% 가까이 물러났고 메리츠금융지주는 2%대, 신한지주는 1%대로 후퇴했습니다. 주요 금융주 주가는 비상계엄 선포 전과 비교해서 10% 이상씩 낮아졌고요. 정치 불안이 장기화할 조짐을 보이면서 금융주의 약세는 당분간 지속될 것으로 보입니다. 어제는 방산주의 낙폭도 도드라졌는데요. 정치적 불확실성으로 방산업 수출 계약에 차질이 빚어질 거란 우려가 확산한 여파였습니다. 한화에어로스페이스는 6.4%, LIG넥스원은 9.4% 밀려났고요. 주요국이 한국 여행 경보를 발령하면서 여행 관련주도 하락했습니다. 롯데관광개발은 6.6%, 대한항공은 4.3% 낮아졌습니다.[앵커]어제도 국내 증시가 휘청거린 사이 정치 테마주들만 들썩였군요.[기자]네 국내 장은 비상 상황이고 계속해서 정치 테마주만 요동치는 모습입니다. 어제는 윤석열 대통령에 대한 탄핵소추안 표결이 불발된 후 첫 거래일이었는데요. 이재명 더불어민주당 대표 테마주인 오리엔트정공은 어제도 상한가로 치솟았고요. 비상계엄 사태 이후 어제까지 4거래일 연속 상한가를 기록했습니다. 어제는 탄핵소출안 표결에 참석했던 안철수 국민의 힘 의원 관련 종목도 급등했는데요. 안랩 주가는 25% 급등하면서 장을 마쳤고요. 안랩 거래대금은 3천800억원으로 코스닥시장 상장 종목 중 가장 많았습니다. 한편 한동훈 국민의힘 대표 테마주로 분류되는 대상홀딩스는 7.6% 급락하면서 장을 마쳤는데요. 한 대표가 윤 대통령의 직무 정지 필요성을 언급한 지난 6일에는 대상홀딩스 주가가 15% 급등했지만, 한 대표가 탄핵이 아닌 질서 있는 퇴진 방침으로 입장을 선회하면서 주가가 크게 내렸습니다. 또 어제는 미디어주도 일제히 올랐습니다. 비상계엄 사태 이후 뉴스에 대한 관심이 커지고 시청률도 크게 오르면섭니다. iMBC와 YTN은 상한가를 기록했고요. 이밖에 KNN은 11%, 디지틀조선은 7.4% 상승했습니다.[앵커]간밤 미국 증시는 어떻게 마무리됐습니까? [기자] 간밤 뉴욕 증시는 일제히 하락세를 나타냈습니다. 인공지능 대장주 엔비디아에 대한 반독점 조사 착수 소식에 엔비디아 주가가 미끄러지면서 시장 전반이 위축됐습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.54% 내렸고요. S&P500지수는 전장보다 0.61%, 나스닥지수는 0.62% 하락하면서 장을 마쳤습니다. 지난 3주 연속 상승세를 이어온 뉴욕 증시는 이번 주 발표되는 물가지표를 앞두고 숨 고르기에 나서는 분위기였고요. 중국 당국이 엔비디아에 대한 반독점 조사에 나섰다는 소식에 시장 분위기가 다소 차가워졌습니다. 중국 국가시장감독관리총국은 엔비디아가 이스라엘 반도체 기업 멜라녹스를 인수하는 과정에서 중국의 반독점법을 위반한 혐의가 발견됐다고 밝혔고요. 조사에 착수했다고 전했습니다. 이 소식에 엔비디아 주가는 2.55% 하락했고요. 3거래일 연속 하락세를 기록했습니다. 매그니피센트 7 중에 메타는 1.6% 빠졌고요. 아마존은 0.4% 내렸습니다.[앵커]간밤 시장은 중국발 소식에 움직인 것 같군요. 엔비디아 주가는 밀려났지만, 중국 기업들 주가는 급등했다고요.[기자]네 간밤 뉴욕 증시에 상장된 중국 기업들의 주가는 일제히 급등했는데요. 중국 정부가 디플레이션 우려에 추가 경기부양책을 내놓을 가능성이 커지면섭니다. 중국은 내일부터 이틀간 중앙경제공작회의를 개최할 예정인데요. 여기서 추가적인 경기부양책이 나올 거란 기대감이 커지고 있습니다.이 기대감에 전자상거래업체 알리바바는 7%대로 뛰어올랐고요. 전자상거래 플랫폼 테무의 모회사 핀둬둬 ADR 주가는 10% 이상 치솟았습니다. 징둥닷컴은 11%, 바이두는 7.6% 급상승했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "079550",
            "034730",
            "000660",
            "001680",
            "084690",
            "003490",
            "032350",
            "138040",
            "207940",
            "005930",
            "055550",
            "000880",
            "012450",
            "005380"
        ]
    },
    {
        "title": "“그냥 두면 신용거래도 못할 판”…정국 불안에 개미들 ‘빚투’ 청산액 급증",
        "date": "2024.12.10. 오전 7:58",
        "content": "코스피 신용거래융자상환 1조주가 폭락에 담보가치 떨어져‘울며 겨자먹기’ 처분 가능성대왕고래 테마주 가스공사는상황규모 8배 가까이 늘어나\n\n\n\n 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다.2024.12.9 [사진 = 연합뉴스]‘계엄령 선포 사태’ 여파로 변동성이 커지자 신용융자 청산 규모가 확대되고 있어 증시에 반대매매 주의보가 내려졌다. 특히 탄핵안 표결이 무산된 이후 불확실성이 극도화되자 증시가 날개 없이 추락하고 있어 앞으로 대규모 강제 처분 물량이 나올 수 있다는 우려가 대두된다.9일 코스콤 체크에 따르면 지난 6일 코스피 신용거래융자 상환금액은 1조25억원으로 월초의 5312억원보다 88.72% 증가했다.주가가 급락하면서 담보가액이 담보비율 밑으로 내려가면 담보 부족 계좌가 되고, 이로부터 2거래일 뒤에 신용거래융자 반대매매가 발생할 수 있다.계엄령 사태로 증시가 흔들리기 시작한 4일 주가가 담보비율 아래로 떨어진 주식들의 반대매매는 6일에 발생했는데, 이날 상환금액이 평소의 두 배 가까이 급증한 점을 대규모 반대매매가 나온 정황으로 해석할 수 있다.\n\n\n\n특히 4일 정치 테마주로 분류되면서 주가가 급락한 종목들의 신용융자 잔고가 크게 줄었다. ‘대왕고래 테마주’의 대표 격인 한국가스공사는 4일 하루 동안 주가가 18.75% 떨어졌다. 이날 담보 부족 상태가 발생해 반대매매로 이어지는 6일에는 3일(41억원) 대비 8배 가까이 늘어난 규모인 402억원의 신용융자 상환이 발생했다.한국가스공사처럼 ‘대왕고래 테마주’로 묶이면서 4일 두 자릿수 하락률을 기록했던 GS글로벌과 넥스틸 역시 상환금액이 신규 금액을 상회하면서 지난주 신용융자 잔고가 각각 35억원, 42억원어치 감소했다.리테일 강자로 꼽히는 증권사 관계자들도 6일 반대매매가 큰 폭으로 뛰었다며 최근 급락세에 따른 반대매매 확대를 경고했다.A증권사는 6일 발생한 반대매매 계좌 수는 전날보다 1083% 늘어났다고 밝혔다. A증권사 관계자는 “11월 말 증시가 부진하면서 반대매매 계좌가 줄어들었다가 계엄령 사태 영향으로 다시 늘었다”며 “이날 증시 급락에 따라 담보 부족 상태에 진입한 계좌도 상당히 많다”고 설명했다.B증권사 관계자는 “평소 일평균 반대매매 건수에 비해 6일 30%가량 반대매매가 증가했다”며 “앞으로 추이를 지켜봐야겠지만 내부적으로 반대매매 건수는 늘어날 것으로 예상하고 있다”고 설명했다.C증권사도 “6일에 정치적 이슈로 반대매매 규모가 평소보다 50%가량 늘어났다”며 “변동성이 확대된 상태여서 앞으로 상황을 지켜봐야 할 것 같다”고 말했다.신용융자 잔고의 감소는 국내 증시의 부진이 길어지면서 투자 활력이 줄어들었다고 해석할 수도 있다. 국내 증시에서 레버리지를 이용한 공격적인 투자 전략을 펼치는 자금이 감소했다는 뜻이기 때문이다.금융투자협회에 따르면 코스피·코스닥의 신용거래융자 잔고는 6일 기준 16조2046억원으로 지난해 1월 이후 최저치다. 지난주에만 국내 증시의 신용거래융자 잔고는 3773억원어치 감소했다.국내 증시 전반에서 신용융자 잔고가 감소하는 상황에서도 최근 증시에서 주목받는 정치 테마주 종목들의 신용융자 잔고는 증가했다.현 정권에서 창업자가 구속되는 등 압박을 받아 ‘정권 교체 수혜주’로 꼽히는 카카오페이의 신용융자 잔고는 지난주 53억원 증가했다.이재명 더불어민주당 대표 테마주로 여겨지는 코나아이의 신용잔고는 이달 들어 6일까지 25억원, 김동연 경기도지사 테마주로 분류되는 SG글로벌은 19억원 늘어났다.다만 증권가에서는 실체가 뚜렷하지 않은 정치 테마주 투자가 위험할 수 있다는 조언이 나온다.정용택 IBK투자증권 수석연구위원은 “정치 테마주는 실제로 관련인으로부터 수혜를 볼 수 있을지도 뚜렷하지 않다”며 “오히려 국내 증시가 저평가 국면에 들어갔으므로 안정적인 저평가 종목을 노리는 게 현명하다”고 충고했다.",
        "ticker": [
            "078930",
            "001250",
            "001380",
            "092790",
            "035720",
            "377300",
            "036460"
        ]
    },
    {
        "title": "불확실성에 무너진 韓증시, ‘환율’이 반등 트리거[오늘증시전망]",
        "date": "2024.12.10. 오전 7:57",
        "content": "전일 폭락 따른 저가매수세 유입. 지수 반등 시도개미 1조 넘게 팔았으나 외인·기관 매수환율 급등세 진정 여부 지켜봐야[이데일리 이정현 기자] 정치 불확실성 확대 여파로 개인 중심 투매로 폭락한 한국 증시가 10일 반등 트리거를 모색할 것이란 전망이 나왔다. 여전히 불안한 요소가 많으나 추가적인 지수 레벨 다운 보다는 바닥을 다져가면서 저점을 높여가는 구간에 돌입할 것이란 판단이다.\n\n\n\n국민의힘 한동훈 대표가 9일 오전 서울 여의도 국회에서 열린 비공개 최고위원회의를 마치고 밖으로 나서고 있다.(사진=연합뉴스)한지영 키움증권 연구원은 10일 보고서에서 “오늘 한국 증시는 미국 증시의 숨고르기성 조정에도 전일 폭락에 따른 낙폭과대 및 저가 매수세 유입, 중국 경기 부양 발 아시아 증시 전반적인 훈풍 기대감 등에 힘입어 반등을 시도할 것으로 예상된다”며 “장중에는 국내 정치권 뉴스플로우와 1430원대 내외에서 움직이도 있는 환율 변화에 따라 업종간 반등 탄력이 상이해질 것”이라 전망했다.전일 한국 증시는 주말 중 탄핵 표결 무산 소식 등에 따른 정치 불확실성 확대 여파로 코스피 지수가 2.8%, 코스닥 지수가 5.2% 하락하는 등 폭락 마감했다. 특히 개인이 양 시장을 합쳐 1조원 넘게 팔아 치우며 국내 증시에 대한 실망감을 표시했다. 다만 외국인과 기관이 동반 순매수를 기록한 점은 눈에 띄는 부분이다.한 연구원은 “외국인과 기관이 수급상 지수 방향성에 미치는 영향력을 감안할 때 전일 폭락을 저가 매수의 기회로 인식했을 가능성이 있다”며 “외국인 투자자 관점에서는 단순 주가 차익 이외에도 환 차익을 통한 수익률 개선의 구간에 진입했다는 점도 고려해야 한다”고 했다. 단정하긴 어려우나 외국인 입장에서 순매도 공세를 단행할 요인이 적어지고 있는 구간이라는 것이다. 이어 “많은 시장 참여자들이 반등 트리거가 될만한 재료를 찾는 과정에 돌입할 것으로 보인다”며 “증안펀드 자금 집행 여부, 국내 정국 혼란 조기 수습 등이 트리거에 해당될 확률이 높으나 국내 정치, 펀더멘털 이슈를 가장 빠르게 반영하는 달러·원 환율에서 찾아보는 것이 현실적인 대안이며 향후 환율 급등세가 1410원대 부근까지 진정되는지 지켜볼 필요가 있다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "반독점법 조사 '엔디비아' 악재에 뉴욕증시, 동반 하락[뉴스새벽배송]",
        "date": "2024.12.10. 오전 7:54",
        "content": "中, ‘반독점법 위반’ 엔비디아 조사 착수엔디비아, 2.5% 하락…3대 지수도 동반 하락비트코인 5% 하락하는 등 위험자산 선호 후퇴소비자 물가지수 발표 주목[이데일리 김경은 기자] 9일(현지시간) 뉴욕증시 3대 지수가 일제히 하락했다. 인공지능(AI) 대장주인 엔비디아에 대한 악재로 기술주들에 대한 투심이 전반적으로 악화됐다. 연방준비제도(Fed·연준)의 금리인하 가능성을 좌우할 11월 소비자물가지수 발표를 앞두고 증시가 몸을 사렸다. \n\n\n\n뉴욕증권거래소 (사진=AFP)◇中, ‘반독점법 위반’ 엔비디아 조사 착수-중국 국가시장감독관리총국은 중화인민공화국 반독점법 등을 위반한 혐의로 엔비디아 조사에 착수했다고 밝혀. -엔비디아가 이스라엘 반도체 업체 멜라녹스를 인수하는 과정에서 총국이 제시한 조건을 위반했다는 혐의. -중국 정부는 2020년 엔비디아가 멜라녹스를 69억 달러에 인수하는 계획을 조건부로 승인.-엔비디아 주가는 2.55% 하락하며 3대 지수 하락 견인◇뉴욕증시 동반하락 마감-9일(현지시간) 뉴욕증시 3대 지수가 일제히 하락.-뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.54% 내린 4만4401.93에 거래를 마쳐. -대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.61% 떨어진 6052.85를 기록.-기술주 위주의 나스닥지수도 0.62% 빠진 1만9736.69에 마감.  ◇비트코인 5%대 하락-비트코인 가격도 전장 대비 5%대 하락하며 위험자산 선호심리가 약해져 있음을 시사.  -반면 안전자산으로 간주되는 금은 1% 이상 상승. ◇엔디비아 대항마 AMD, 5%대 빠져-엔비디아 대항마로 언급돼온 전통의 반도체 설계 기업 어드밴스드 마이크로 디바이시스(AMD) 주가 5.57% 하락.-대형은행 뱅크오브아메리카는 엔비디아와의 경쟁에서 밀린다“는 이유를 들어 투자등급을 ‘매수’에서 ‘중립’으로 하향 조정하고 목표주가를 180달러에서 155달러로 낮춰. ◇애플, 역대 최고가 또 경신-시가총액 1위 기업 애플 주가는 장중에 247.24달러까지 오르며 역대 최고가를 또다시 경신.-애플 주가는 전일 대비 1.61% 오른 246.75달러에 장을 마감했다. 종가 기준으로도 올해 21번째 최고 기록. -대형 기술주 그룹 ‘매그니피센트 7’ 구성 종목 가운데 마이크로소프트(0.55%)·애플·구글 모기업 알파벳(0.49%)·테슬라(0.15%)는 오르고 엔비디아·아마존·페이스북 모기업 메타(1.64%)는 뒷걸음. ◇소비자 물가지수 발표 주목-투자자들은 11일 발표될 11월 소비자물가지수를 주목.   -시장 전문가들은 오는 11일 발표될 11월 소비자물가지수(CPI)가 전월 대비 0.3%, 전년 동기 대비 2.7% 상승하며 지난달 수치(0.2%·2.6%)를 소폭 웃돌 것으로 예상. -예상보다 CPI가 강하게 나타나올 경우 연준의 12월 추가 금리인하가 불투명해질 수도. -시카고파생상품거래소그룹(CME Group)의 페드워치(FedWatch) 툴에 따르면 연준이 12월 FOMC에서 기준금리를 25bp(1bp=0.01%) 추가 인하할 확률은 85.8%, 현 수준(4.50~4.75%)에서 동결할 확률은 14.2%로 반영.◇국제유가 4거래일만 상승중국 부양책 기대에 힘입어 국제유가도 4거래일 만에 상승. 뉴욕상업거래소에서 근월물인 1월 인도분 서부텍사스산 원유(WTI)는 전장 대비 1.17달러(1.74%) 오른 배럴당 68.37달러 기록.글로벌 벤치마크인 브렌트유 2월 인도분 가격은 전장 대비 1.02달러(1.43%) 상승한 배럴당 72.14달러에 마감."
    },
    {
        "title": "\"국내 증시 급락에 외국인·연기금 순매수…증안펀드로 수급 기대도\"",
        "date": "2024.12.10. 오전 7:54",
        "content": "유안타증권 보고서[이데일리 이용성 기자] 국내 증시가 전날 급락하며 약세를 보이고 있는 가운데 외국인과 연기금이 순매수가 지속하고 있고, 증안펀드에 따른 수급 기대로 반등할 것이라는 전망이 나왔다.  \n\n\n\n10일 강대석 유안타증권 연구원에 따르면 전날 국내 증시 또다시 급락하면서 투자심리 냉각이 지속하고 있다. 수급 측면에서 지난 8월 5일 블랙먼데이에도 순매수했던 개인 투자자들이 당시보다 더 낮은 가격에 손절매성 매도한 것으로 추정된다. 개인투자자들의 매물은 자연스레 외국인과 기관이 받아준 것으로 나타났다. 외국인의 경우 전일 순매수 규모가 컸던 것은 아니지만, 순매도세가 진정되고 있다. 기관 수급에서는 연기금 수급이 특징적이라는 분석이다. 연기금은 코스피에서 계엄령 사태 이후 4거래일 동안 누적으로 8400억원을 순매수했다. 두 수급 주체가 공통으로 순매수하고 있는 업종은 합산 순매수 규모 기준 소프트웨어, 기계, 상사, 자본재, 건강관리, 조선 순으로 확인됐다. 강 연구원은 “외국인의 순매도세 진정과 연기금을 중심으로 한 순매수세 지속이 긍정적인 역할을 할 것으로 예상한다”고 강조했다. 또 증안펀드에 따른 수급 기대도 있다는 설명이다. 강 연구원은 서킷브레이커가 발동될 정도로 국내외 증시가 불안해질 가능성은 현시점에서 높지 않다고 판단하나 증안펀드는 16년 만에 실제로 투입될 가능성이 있다고 강조했다. 그는 “증안펀드 실제 집행 시나리오 하에서는 시가총액 비중이 크면서 거래대금이 적어 증안펀드 수급으로 탄력적 반등이 가능할 수 있는 반도체, IT 가전, 자동차, 조선 등 업종이 유리할 전망”이라고 내다봤다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "“국장서 버틴다고 될 일이 아니야”…개미들 엑소더스에 증시 흘러내렸다",
        "date": "2024.12.10. 오전 7:39",
        "content": "비상계엄 사태 영향으로 출렁이는 증시·외환시장 2024.12.4 [사진 = 연합뉴스]개인들의 투매가 이어지며 9일 코스피는 연저점, 코스닥은 2020년 코로나19 당시 패닉셀 수준까지 떨어졌다.계엄령 사태 여파와 윤석열 대통령 탄핵 표결 불발 등 정국 불안이 지속되자 이날 개인들은 코스피에서 8897억원, 코스닥에서 3016억원어치를 순매도했다. 통상적으로 주가가 하락할 때 개인들은 저점 매수로 대응하는데 이날은 증시 하락으로 인한 반대매매가 더 거셌던 것으로 추정된다. 주가 하락이 추가 하락으로 이어지는 데 일조하고 있다는 얘기다.개인들의 투매에 외국인들은 오히려 코스피에서 1010억원, 기관들은 6919억원어치를 순매수했다. 외국인들은 선물 역시 2012억원 규모로 사들였다.코스닥은 장 초반부터 급락세를 보이면서 650선마저 내줬다. 이날 알테오젠이 6.86% 하락하고 리가켐바이오가 5.44% 빠지는 등 주요 바이오주들이 급락하는 가운데 그동안 주가가 버티고 있던 엔켐(-7.74%), 클래시스(-7.72%), JYP엔터(-7.32%)도 큰 폭으로 하락했다. 이재원 신한투자증권 연구원은 “과거 두 차례 탄핵 정국 당시에도 코스닥의 낙폭이 코스피에 비해 컸다”면서 “탄핵 리스크가 중소형주 투심에 더 취약한 상황”이라고 설명했다.\n\n\n\n외국인은 이날도 삼성전자와 은행주 매도를 이어갔다. 외국인은 계엄 발표 이후 4거래일 연속 은행주에 대한 순매도를 보이고 있다. 이날 외국인은 KB금융 431억원, 하나금융지주 252억원, 신한지주 161억원어치를 순매도했다. 지난 3일만 해도 78.14%까지 올라갔던 KB지주의 외국인 지분율은 4거래일 만에 77%로 떨어졌다.특히 계엄 선포 여파로 국내 방산 기업이 수출 계약에 차질을 빚을 수 있다는 우려가 나오면서 방산주 주가가 일제히 급락했다. 이날 국내 방산 대장주 한화에어로스페이스는 전일 대비 6.38% 하락한 27만9000원에 장을 마감했다. 다른 방산주도 잇따라 추락하고 있다. LIG넥스원은 전일 대비 9.42% 내린 17만1100원, 현대로템은 5.93% 떨어진 4만4450원에 거래를 마쳤다. 한화시스템(-6.24%)과 한국항공우주(-5.98%)도 약세를 보였다. 방산주가 줄줄이 하락한 것은 비상계엄 사태로 해외 수주 여부가 불투명해졌기 때문으로 풀이된다. 특히 9조원 규모로 예상되는 K2 흑표 전차의 폴란드 추가 수출 계약의 연내 성사 여부가 불투명해진 것으로 전해졌다.위경재 하나증권 연구원은 “방산주는 계엄 사태가 불거진 후 지난주에도 코스피보다 큰 하락폭을 보였다”며 “주말 사이 폴란드에서 추가 구매를 재검토하겠다는 입장을 밝혀 이날 큰 내림세를 보였다”고 설명했다.이어 그는 “2025~2026년 수출 건은 확정돼 실적에 즉각 영향은 없겠지만, 최근 증시가 이슈에 크게 변동하는 양상을 띠기 때문에 매도가 많아진 것으로 보인다”고 덧붙였다.앞서 비상계엄 사태가 발생하면서 최근 방한한 사디르 자파로프 키르기스스탄 대통령은 한국형 기동헬기 생산 현장을 둘러보려던 일정을 취소하고 조기 귀국한 바 있다. 한국 방산에 관심을 보였던 울프 크리스테르손 스웨덴 총리의 방한 일정도 취소됐다.이재만 하나증권 연구원은 “과거 탄핵 정국 때는 수출 경기가 좋았지만 지금은 11월 수출 증가율이 전년 대비 1.4%로 간신히 플러스를 지키고 있어 불안한 상황”이라며 “정치 불안 돌파구는 수출 경기 개선”이라고 설명했다.골드만삭스는 이날 비상계엄 사태와 탄핵 정국 등 정치적 불안정성으로 인해 내년 한국 경제성장률 하방 리스크가 커졌다고 분석했다.권구훈 골드만삭스 선임이코노미스트는 ‘짧은 계엄령 사태의 여파’라는 제목의 보고서를 내고 “앞선 두 탄핵 사례에서 한국 경제는 2004년 중국 경기 호황과 2016년 반도체 사이클의 강한 상승세에 따른 외부 순풍에 힘입어 성장했다”며 “반대로 2025년 한국은 수출 중심의 경제구조를 지닌 국가들과 함께 중국 경기 둔화와 미국 무역 정책의 불확실성으로 인한 외부 역풍에 직면해 있다”고 분석했다.계엄 사태 이후 이날까지 코스피는 5.68%, 코스닥은 9.52% 하락했다. 4거래일 동안 양 시장의 시가총액이 총 144조원 넘게 증발했다.",
        "ticker": [
            "105560",
            "079550",
            "005930",
            "055550",
            "086790",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "'탄핵 리스크'에 韓증시 나홀로 휘청…수익률 글로벌 꼴찌 추락",
        "date": "2024.12.10. 오전 7:30",
        "content": "코스피·코스닥 4거래일 연속 급락…연중 최저신중호 센터장 \"하야 이뤄질 시 금융시장 불확실성 안정될 것\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 박승희 기자 = 한국 증시가 최근 4거래일 연속 하락하면서 세계 주요 증시 중 가장 낮은 수익률을 기록했다. 윤석열 대통령의 '비상계엄' 선포 이후 탄핵 정국이 본격화하면서 정치 불확실성이 커지자 국내 증시가 얼어붙었다.10일 한국거래소에 따르면 전날 코스피는 전 거래일 대비 67.58포인트(p)(2.78%) 하락한 2360.58로 장을 마감했다. 연중 최저치 기록이다.코스닥은 전 거래일 대비 34.32p(5.19%) 하락한 627.01에 거래를 마쳤다. 지난 2020년 4월 16일(623.43) 이후 4년 8개월 만에 세운 종가 기준 최저치다. 코로나19가 유행하면서 증시 불안이 최고조에 달했을 때만큼 코스닥 지수가 급락한 것이다.국내 증시는 윤 대통령의 비상계엄 선포 이후 지난 4일부터 9일까지 내리 하락했다. 코스닥과 코스피는 4거래일간 각각 9.23%, 5.58% 급락했다. 이로써 국내 양대 지수는 나란히 글로벌 주요 지수 중에서 가장 부진한 수익률을 기록했다.같은 기간 △중국 항생지수(3.38%) △대만 가권지수(1.07%) △중국 상해종합지수(0.70%) △중국 삼천종합지수(0.38%) 등 아시아 주요 지수는 대부분 상승세를 탔다. 일본 니케이225지수는 0.23% 하락하는 데 그쳤다. 또 미국과 유럽 증시에선 △이탈리아 FTSE MIB지수 (2.16%) △미국 나스닥 지수(1.31%) △영국 FTSE 100지수(0.52%) △독일 닥스(DAX)지수(0.19%) △유로스톡스 50지수(0.16%) △미국 S&P500 지수(0.05%) 등이 견조한 수익률을 보였다.증시 전문가들은 탄핵 정국이 일단락돼야 불확실성을 줄일 수 있다고 조언했다.신중호 LS증권 리서치센터장은 \"정치적 불확실성이 완화되기 위해서는 탄핵 혹은 하야 등이 필요하다\"며 \"질서 있는 윤석열 대통령의 하야가 이뤄질 시 단기적으로는 정권 및 정책에 따른 수혜 업종을 찾아가는 과정에서 변동성이 확대될 수 있으나 현재와 같은 금융시장 전반의 불확실성을 빠르게 안정시킬 수 있을 것으로 기대한다\"고 밝혔다.이종형 키움증권(039490) 리서치센터장은 \"시간이 지날수록 투자심리는 주가 밸류에이션 매력을 반영해 가면서 호전될 것\"이라면서도 \"정치권에서 정국 불확실성의 윤곽을 어떠한 형태로든 잡아나가는 것이 증시 입장에서는 (리스크) 해소 요인으로 받아들일 것\"이라고 했다.\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오후 서울 영등포구 여의도 한국거래소 전광판에 환율 시황이 표시되고 있다.2024.12.9/뉴스1 ⓒ News1 임세영 기자",
        "ticker": [
            "006260",
            "039490"
        ]
    },
    {
        "title": "“탄핵 정국, 항공 수요 영향은 제한적”",
        "date": "2024.12.10. 오전 7:29",
        "content": "[이데일리 원다연 기자] 계엄사태와 탄핵 정국으로 외환시장의 변동성이 커지고 항공수요 둔화에 대한 우려가 확대되고 있다. 다만 지난 박근혜 전 대통령 탄핵 시기를 돌이켜보면 항공 수요와 항공사들의 실적에 대한 지나친 우려는 경계할 필요가 있단 분석이다. 양지환 대신증권 연구원은 10일 보고서를 통해 “최근의 계엄 및 탄핵 정국이 2016년과 동일하다고 볼 수는 없지만, 궁극적으로 윤석열 대통령의 대통령 권한 이양이 된다고 가정할 경우 항공산업에 미치는 영향은 1~2개 분기 정도의 시기를 거쳐 소멸될 것으로 예상한다”고 밝혔다. 박근혜 전 대통령 탄핵 소추안이 국회에서 통과된 시점은 2016년 12월 9로, 탄핵 소추안 국회 통과 직전 3개월과 이후 3개월 인천공항의 국제선여객 수요는 각각 전년 동기 대비 월평균 15%, 12.7% 증가했다. 또 원·달러 환율은 탄핵소추안이 국회를 통과한 12월과 1월 피크를 기록한 뒤 2월부터 안정세를 찾았다. 양 연구원은 “외환시장의 최근 급격한 변동은 2016년보다 훨씬 크게 나타나고 있어 환율의 항공수요에 대한 단기적 영향은 불가피하다고 판단한다”며 “하지만, 정국 안정화 시 외환시장도 빠르게 안정될 것으로 예상되는 점을 감안할 때 윤석열 대통령에 대한 빠른 정치권의 결정이 앞으로 중요하다”고 밝혔다. \n\n\n\n인천국제공항 전망대에서 바라본 공항 계류장. (사진=연합뉴스)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[글로벌증시] 뉴욕증시 3대 지수, 동반 하락…엔비디아 하락에 기술주 투자 심리 악",
        "date": "2024.12.10. 오전 7:18",
        "content": "화세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕 특파원과 함께합니다.<질문 1> 간밤 미 뉴욕증시의 흐름 어땠나요?<질문 2> 엔비디아 주가가 부진했다고 말해주셨는데요. 주요 종목 소식 전해주시죠.<질문 3> 이번주 뉴욕증시 지켜봐야할 주요 지표와 일정 정리해주시죠.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "지난달 외국인 국내주식 4.2兆 매도…4개월 만에 159兆 셀 코리아",
        "date": "2024.12.10. 오전 7:02",
        "content": "울 8월 이후 4개월 연속 매도세상장주식 보유량 1년 만에 최저비상계엄 사태로 外人 이탈 지속\n\n\n\n이달 9일 오후 서울 중구 하나은행 딜링룸 현황판. 연합뉴스[서울경제] 지난달 외국인 투자자들이 국내 주식을 4조 원 넘게 팔아치운 것으로 나타났다. 이달 3일 비상계엄 사태 이후 정치적 불확실성이 고조되는 만큼 외국인 매도세가 지속될 것으로 보인다.10일 금융감독원이 발표한 ‘2024년 11월 외국인 증권투자 동향’에 따르면 지난달 외국인은 국내 상장주식 4조 1540억 원을 순매도한 것으로 집계됐다. 올해 8월부터 4개월 연속 순매도다. 외국인은 코스닥시장에서 830억 원을 순매수했으나 유가증권시장에서만 4조 2370억 원을 순매도한 것으로 집계됐다. 미국(-1조 6000억 원)과 유럽(-9000억 원), 아시아(-5000억 원) 등 대부분 지역에서 주식 매도세가 나타났다. 외국인이 보유한 국내 상장주식 규모는 693조 6000억 원으로 전월보다 35조 2000억 원 줄었다. 지난해 11월(692조 2000억 원) 이후 1년 만에 최저 수준이다. 외국인 연속 매도세가 나타나기 전인 올해 7월(852조 7000억 원 대비)로는 159조 1000억 원이 감소했다. 외국인은 상장채권은 1조 4870억 원 순투자했다. 상장채권 3조 2590억 원을 순매수하고 1조 7720억 원을 만기상환 받았다. 11월 말 기준 보유량은 270조 원으로 상장잔액의 10.4%를 차지하고 있다. 외국인은 국채를 3000억 원 순투자하고 통화안정증권을 1조 1000억 원 순회수했다. 잔존만기 1~5년 미만(1조 1000억 원)과 5년 이상(1조 원) 채권을 순투자한 가운데 1년 미만(-6000억 원) 채권에서 순회수했다."
    },
    {
        "title": "NH-아문디운용, ‘글로벌 우주항공 펀드’ 순자산 900억 돌파",
        "date": "2024.12.10. 오전 7:00",
        "content": "[이데일리 원다연 기자] NH-Amundi자산운용은 ‘글로벌 우주항공 펀드’의 순자산이 900억원을 돌파했다고 10일 밝혔다. 신한펀드파트너스에 따르면 지난 6일 기준 글로벌 우주항공 펀드(UH/H)의 순자산액은 956억원으로 집계됐다. 올해에만 순자산액 약 890억원 증가했다. 설정액은 549억원으로 연초 이후 10배 이상 성장했다. 1년 및 설정 후 수익률은 46.69%, 81.36%(UH기준) 수준이다. NH-Amundi자산운용 글로벌 우주항공 펀드는 국내 최초 우주항공 펀드다. 기술력이 뛰어난 우주항공 기업을 선별하기 위해 빅데이터 분석을 통한 체계적인 투자 전략을 취하고 있다. 주요 편입 종목은 록히드마틴, 에어버스, 한화시스템, LIG넥스원 등 국내외 우주항공 핵심 기업들이 포함돼 있다. 박진호 NH-Amundi자산운용 주식운용부문장은 “현재 우주항공산업은 민간이 주도하는 ‘뉴 스페이스 시대’가 도래했다”며 “민간 우주산업의 성장이 본격적으로 시작된 이때 글로벌 우주항공 펀드가 효과적인 투자처가 될 수 있을 것”이라고 밝혔다.한편 NH-Amundi자산운용은 12월 15일까지 펀드 매수 이벤트를 진행하고 있다. 글로벌 우주항공 펀드와 하나로TDF를 신규 매수한 고객을 대상으로 추첨을 통해 경품을 제공한다.",
        "ticker": [
            "079550",
            "001680",
            "000880",
            "272210"
        ]
    },
    {
        "title": "수요예측 한 달 앞두고 닥친 증시 불안…LG CNS, 日 NTT 주가 급등에 한숨 돌려[시그널]",
        "date": "2024.12.10. 오전 6:16",
        "content": "수요예측 한달 앞둔 LG CNS삼성SDS 2.7% 하강곡선 등국내피어그룹 주가하락 추세日기업 덕분에 기업가치 방어\n\n\n\n[서울경제] 코스피 상장을 추진하는 LG CNS의 기관투자가 대상 수요예측이 약 한 달 앞으로 다가온 가운데 비상계엄 파동으로 국내 증시 불확실성이 높아지면서 LG CNS의 비교기업(피어) 그룹 주가도 급격히 약세를 약세를 보이고 있다. 피어그룹 중 일본 증시에 상장한 기업만이 주가가 우상향해 기업가치 헷징(위험 상쇄)이 이뤄지고 있지만 기관투자가들의 악화한 투자 심리가 가장 큰 변수가 됐다는 분석이다.10일 한국거래소에 따르면 삼성SDS(삼성에스디에스(018260)) 주식은 전날 직전 거래일 대비 2.72% 떨어진 13만 2400원에 거래를 마쳤다. 현대오토에버(307950)는 3.64% 떨어진 12만 4500원에 장을 마감했다. 증권신고서상 기준주가 대비 각각 7.5%, 10% 하락한 수준이다.앞서 LG CNS는 지난 5일 증권신고서를 제출하면서 국내 기업 중 삼성SDS와 현대오토에버를 피어그룹으로 선정했다. 10월 30일부터 지난달 29일까지 평가 마지막 날 종가, 1주일 종가 평균, 1개월 종가 평균 중 가장 낮은 가격을 기준 주가로 제시했는데 삼성SDS가 14만 3200원, 현대오토에버가 13만 8300원이다.기준 주가는 피어그룹의 평균 주가수익비율(PER)을 산출하는데 사용되는 핵심 지표다. 기준 주가 대비 피어그룹 주가가 떨어졌다는 건 그만큼 LG CNS가 증권신고서를 통해 제시한 회사의 기업가치를 시장에서 인정받기에 불리해졌다는 의미다.\n\n\n\nLG CNS 마곡 사옥 전경. 사진 제공=LG CNSLG CNS가 피어그룹을 구성하면서 해외 기업을 한 곳 포함해 국내 피어그룹 주가 하락에도 기업가치 고평가 논란을 당장 막았다는 점은 회사 입장에서 다행스러운 대목이다. LG CNS는 일본 도쿄증권거래소에 상장한 글로벌 정보기술(IT)서비스 및 컨설팅 회사 NTT 데이타 그룹을 마지막 피어로 선정했다. NTT 데이타 그룹은 안정적인 성장세를 바탕으로 최근 주가가 우상향 곡선을 그리며 이날 기준주가(2709엔) 대비 11.3% 오른 3015엔(약 2만 8864원)에 장을 마쳤다. 이 덕분에 이날 시가총액을 기준으로 재계산한 피어그룹 PER은 22.38배로 신고서 기준 22.6배와 비슷하다.다만, LG CNS가 공모가 희망 가격 범위(밴드, 5만 3700~6만 1900) 하단 기준으로도 1조 406억 원이라는 대규모 공모를 추진하고 있는 만큼 국내외 기관투자가들이 LG CNS의 몸값을 얼마나 긍정적으로 받아들일 수 있을 지 가 관건이 될 전망이다. LG CNS는 다음 달 6일과 9일 차례로 해외, 국내 기관투자가 대상 수요예측에 돌입한다. 수요예측까지 한 달 가량 남은 상황에서 윤석열 대통령 탄핵을 둘러싼 정치적 불확실성이 장기화할 조짐을 보인다는 점은 부담이다.새내기주 주가 급락으로 공모주 시장을 둘러싼 투자 심리가 이미 급격히 냉각된 상황이라 공모주 시장은 한 치 앞을 내다보기 어려워진 상황이다. 이날 반도체 장비 전문기업 아이에스티이는 상장을 철회했고, 방사성의약품 개발 기업 듀켐바이오는 밴드 하단에 못 미치는 가격으로 공모가를 확정했다. 앞서 데이원컴퍼니, 모티브링크, 삼양엔씨켐 등도 수요예측 일정을 내년 1월로 미뤘다.",
        "ticker": [
            "003550",
            "001680",
            "018260",
            "307950"
        ]
    },
    {
        "title": "\"정치가 코리아 디스카운트\"…폭락장 '구원투수' 개인마저 짐 쌌다",
        "date": "2024.12.10. 오전 6:15",
        "content": "탄핵정국에 개인투자자 코스피서 8895억 순매도 증권가 \"미워도 다시 한번…펀더멘탈에 집중\n\n\n\n윤 대통령 탄핵안 표결이 무산된 가운데 8월 '블랙 먼데이' 이후 연중 최저치를 경신했다. 한국거래소에 따르면 9일 코스피는 전날 대비 67.58p(2.78%) 하락한 2360.58에 거래를 마쳤다. ⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 박승희 김정현 기자 = '탄핵정국'으로 정치 리스크가 커지면서 그동안 국내 증시의 '구원투수'였던 개인투자자마저 돌아섰다. 고질적인 '코리아 디스카운트'가 다시 재현되자, 국장에서 짐을 싸고 있다.개미 이탈에 주가는 퍼렇게 질렸다. 코스닥은 630선이 무너지며 코로나 때로 회귀했고, 코스피도 2360선까지 밀렸다.다만 증권가에서는 '미워도 다시 한번' 펀더멘탈에 기대를 걸었다. 정치 리스크에 당분간 안 좋을 수 있지만, 펀더멘탈이 무너지지 않는 한 다시 회복될 것으로 봤다.8월 급락장 때 매수하던 개미, 이번엔 돌아섰다9일 코스피는 전 거래일 대비 67.58포인트(p)(2.78%) 하락한 2360.58로 장을 마감했다. 지난해 10월 31일(2277.99) 이후 종가 기준 최저치다.이날 코스피에서 가장 뼈아픈 건 개인투자자의 외면이다. 개인은 장이 급락할 때마다 구원투수로 등판해 지수 하단을 지지했다.지난 8월 5일 코스피가 8.77% 급락했을 때도 외국인과 기관은 각각 1조5238억 원, 2693억 원 팔았지만 개인은 1조6945억 원을 사들이며 오히려 저가 매수 기회로 봤다. 한국 증시의 펀더멘탈이 견고하다는 판단이었다.그러나 이번에는 계엄과 탄핵불발 등 정치리스크 확대에 개인도 두 손을 다 들었다. 8895억 원을 팔아치웠다. 기관과 외국인이 각각 6918억 원, 1011억 원 순매수한 것과는 정반대다.개인 이탈은 밸류업 동력이 약화되고, 정치가 개선되지 않는 한 코리아 디스카운트가 해소되긴 어렵다는 분석 때문이다.여기에 정국 불안 장기화가 국내 소비심리 및 기업들의 투자활동 위축으로 이어질 여지가 크다는 점도 작용했다.이미 수출 경기는 반도체 수출 모멘텀 둔화와 중국 과잉 리스크, 트럼프 관세 리스크 등으로 둔화국면에 진입했다. 내수 경기 역시 부진이 이어지고 있다.박상현 iM투자증권 연구원은 \"최악의 경우 올해 4분기 혹은 내년 1분가 GDP성장률이 전기비 기준 역성장세가 나올 가능성도 배제할 수 없다\"고 진단했다.\n\n\n\nⓒ News1 김초희 디자이너코스닥, 5%대 급락…\"코로나 때로 회귀\"코스닥은 상황이 더 심각하다. 이날 전 거래일 대비 34.32(5.19%) 하락한 627.01에 거래를 마쳤다. 종가 기준 지난 2020년 4월 16일(종가 623.43) 이후 약 4년 8개월 만에 최저치다.지수는 코로나19 시기 수준으로 주저앉았고, 일일 낙폭은 지난 8월 '블랙 먼데이' 이후 최대 수준을 기록했다.코스피와 마찬가지로 개인투자자가 3020억 원을 순매도하며 주가 하락을 주도했다. 기관과 외국인은 각각 1002억 원, 2049억 원 순매수했다.코스피 대비 코스닥 하락세가 더욱 가파른 것에 대해 신중호 LS증권 리서치센터장은 \"개인 투자자들의 신용 반대 매매 영향 가능성\"이라면서도 \"더 큰 원인은 종목 쏠림\"이라고 봤다.정치적 불확실성이 불거진 이후로 외국인들은 코스닥 시장 전반에 대한 매도를 지속했지만, 제약/바이오 등 시가총액 상위 종목에 대해서는 순매수를 보여왔기 때문이다.그는 \"외국인들이 순매도로 돌아서면서 시가총액 상위 종목들에 대한 공격적인 순매도가 나타나며 해당 종목들이 낙폭이 확대됐다\"고 진단했다.\n\n\n\n1일 산업통상자원부가 발표한 '11월 수출입동향'에 따르면 지난달 수출은 전년 동월 대비 1.4% 증가한 563억 5000만 달러, 수입은 2.4% 감소한 507억 4000만 달러를 각각 기록했다. 무역수지는 56억 1000만 달러 흑자를 냈다. ⓒ News1 윤주희 디자이너미워도 다시 한번만…한국 경제 펀더멘탈 기대증권가에서는 증시 반등을 기대하는 모습이다. 탄핵 정국이 언젠가는 끝나고, 펀더멘탈을 고려하면 주가가 오를 수 있다는 판단이다. 2004년과 2016년의 탄핵 사태도 결국 지나고 나서 보면 해소되는 불확실성이라는 설명이다.실제 산업통상자원부가 발표한 수출입 동향에 따르면 11월 한국 수출은 1년 전보다 1.4% 증가한 563억5000만 달러(약 78조7000억 원)로 집계됐다. 역대 11월 최대 실적이자 지난해 10월 이후 14개월 연속 전년 동월 대비 증가세를 이어갔다. 무역수지는 56억1000만 달러 흑자였다.허재환 유진투자증권 연구원은 \"과거 국내 정치 혼란이 경제나 주식시장에 미치는 영향은 단기에 그쳤다\"며 \"1979년 10.26 사태와 2004년 노무현 대통령 탄핵 당시 주가가 부진했던 것은 각각 2차 석유파동과 중국 긴축 영향 탓\"이라고 설명했다.이어 \"국내 증시는 정치보다 대외 여건과 수출 영향에 좀 더 민감했다\"며 \"정치 영향만으로 국내 증시가 부진하다면 기회로 보는 편이 타당하다\"고 강조했다.노동길 신한투자증권 연구원은 \"정치 리스크는 기업 투자심리에 부정적으로 작용해 투자 활동을 제약하고 소비자 심리도 약화될 수 있다\"면서도 \"밸류에이션과 펀더멘털에 여전히 집중할 때\"라고 분석했다.그러면서 \"당장은 회복이 어려울지라도 희망 자체를 포기할 필요는 없다\"며 \"V자 반등 어렵지만 하락도 제한적인 국면\"이라고 진단했다.이종형 키움증권 리서치센터장은 \"투매에 동참하지 말고 환율 변화를 지켜보면서 관망 혹은 분할 매수로 대응해야 할 필요가 있다\"고 조언했다.",
        "ticker": [
            "006260",
            "001200",
            "039490"
        ]
    },
    {
        "title": "외국인, 11월 국내 주식 4.15조 팔아치워…넉달째 매도 행렬",
        "date": "2024.12.10. 오전 6:01",
        "content": "주식 4개월 연속 순매도…채권 4개월 연속 순투자외국인 국내 주식 보유 비중 27.4%[이데일리 김경은 기자] 외국인 투자자들이 11월 한 달간 국내 주식시장에서 4조1540억원을 순매도한 것으로 나타났다. 금융감독원이 9일 발표한 ‘2024년 11월 외국인 증권투자 동향’ 자료에 따르면 외국인은 지난달 유가증권시장에서 4조2370억원을 순매도했고 코스닥시장에서 830억원을 순매수했다.이로써 외국인의 주식 순매도는 4개월 연속 이어졌다. 반면 채권시장에서는 1조4870억원을 순투자해 4개월 연속 순투자를 기록했다.11월 말 기준 외국인의 상장주식 보유액은 693조6350억원으로, 전체 시가총액의 27.4%를 차지했다. 이는 전월 대비 35조2000억원 감소한 수치다. 넉달 연속 팔자에 나서며 외국인 보유 비중은 7월 30.1%에서 2.7%포인트 감소했다. 지역별로는 미주(1조6300억원), 유럽(9290억원), 아시아(5130억원) 등에서 순매도가 이뤄졌다. 국가별로는 미국이 1조3980억원으로 가장 많은 순매도를 기록했고, 룩셈부르크(6680억원), 싱가포르(5490억원) 등이 뒤를 이었다. 반면 영국(6360억원)과 대만(1910억원)에서는 순매수가 나타났다.채권시장에서는 중동(1조1040억원)과 아시아(1조850억원) 지역 투자자들의 순투자가 두드러졌다. 종류별로는 국채(3200억원)에서 순투자가 있었고, 통안채(1조520억원)에서는 순회수가 있었다.11월 말 현재 외국인의 상장채권 보유액은 270조160억원으로, 전체 상장잔액의 10.4%를 차지했다."
    },
    {
        "title": "지난달 외국인 국내주식 4조원 넘게 팔았다…4개월 연속 '팔자'",
        "date": "2024.12.10. 오전 6:00",
        "content": "코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 지난달 외국인이 국내 주식시장에서 4조원 넘게 팔아치운 것으로 나타났다. 최근 계엄사태 이후 탄핵정국으로 금융시장 불확실성이 고조되면서 연말까지 매도세가 계속될 것으로 예상된다.     10일 금융감독원이 발표한 '2024년 11월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장주식 4조1천540억원을 순매도했다.    외국인들의 주식시장 순매도는 4개월째다.\n\n\n\n[그래픽] 국내 주식 외국인 투자자 순매수 규모 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    유가증권시장에서 4조2천370억원어치를 순매도했고, 코스닥시장에서는 830억원어치를 순매수했다.    국가별로는 미국(-1조6천억원), 유럽(-9천억원), 아시아(-5천억원) 등 순으로 순매도 규모가 컸다.     지난달 말 기준 외국인이 보유 중인 국내 상장주식 규모는 693조6천억원으로 전체 시가총액의 27.4%를 차지했다.    도널드 트럼프 전 미국 대통령의 당선 이후 '트럼프 트레이드' 장세에 외국인이 순매도를 이어간 것으로 보인다.     채권시장에서는 외국인 투자자가 상장채권 1조4천870억원을 순투자했다.    상장채권 3조2천590억원을 순매수하고, 1조7천720억원을 만기상환 받았다.    지역별로는 중동(1조1천억원), 아시아(1조1천억원) 등은 순투자했고, 미주(-2천억원) 등은 순회수했다.     종류별로는 국채(3천억원)를 순투자, 통안채(-1조1천억원) 등을 순회수했다.    지난달 말 기준 외국인의 상장채권 보유액은 270조원(상장잔액의 10.4%)으로 집계됐다.     srchae@yna.co.kr"
    }
]