[
    {
        "title": "“비트코인 다음은 이것”…2025년 가상자산 시장을 주도할 유망주는",
        "date": "2024.12.31. 오후 9:30",
        "content": "부동산·국채연동 코인 주목전통금융과 결합 가속화될 듯스테이블코인 강세 계속되고탈중앙화 이끌 AI테마도 유망“2025년에는 전통 금융에서 가상자산의 역할이 강화될 것이다.”미국 최대 코인 거래소인 코인베이스는 올해 전망이 담긴 보고서를 발표하면서 이같이 전망했다. 올해 가상자산 시장은 지난해 1월 비트코인이 현물 상장지수펀드(ETF)의 상장을 시작으로 기존 금융자본의 진입이 크게 증가한 만큼 올해에는 다양한 방향에서 기관투자자의 시장 참여가 확대될 것이라는 이유에서다.가상자산 투자 회사인 메사리는 “‘가상자산 대통령’을 자처한 도널드 트럼프의 미국 대통령 당선에 힘입어 2025년엔 안정적 인 규제 아래 다양한 분야에서 전통 금융과의 결합이 이뤄질 것”이라고 전망했다.31일 가상자산업계에 따르면 올해 시장의 메인 테마는 스테이블코인, 블록체인을 활용한 통신망, 전력망 등 인프라스트럭처, 인공지능(AI)과 블록체인의 결합 등이 될 것으로 보인다.코인베이스는 올해 전망 보고서에서 “올해 ETF가 승인되고, 실물·금융 상품의 토큰화가 급증했으며, 스테이블코인의 성장은 글로벌 결제 체계 통합을 가속화했다”면서 “이러한 성과는 단지 시작에 불과하다”고 평가했다.코인베이스가 가장 주목한건 스테이블코인과 실물 자산 토큰화(RWA)다. 스테이블코인은 1개당 가격이 1달러로 고정된 코인이다. 실물 자산 토큰화는 부동산, 국채 등 실물 자산을 블록체인에 올려 토큰으로 만드는 것을 말한다.스테이블코인 시가총액은 전년 대비 57.23% 증가한 2044억달러에 달했고, 27조1000억달러의 거래량을 기록했다. 전통 결제 방식 대비 빠르고 저렴한 장점을 토대로 스테이블코인 ‘USDC’는 비자와 스트라이프 같은 결제 플랫폼에 채택됐다.RWA 또한 2024년 시장 규모가 84억달러에서 148억달러로 76.19% 성장했다. 특히 미국채, 머니마켓펀드(MMF) 등 전통 금융 상품이 토큰화됐다.코인베이스는 “가상자산의 상용화와 제도화는 스테이블코인과 RWA 두 분야가 주도할 가능성이 높다”면서 “이는 금융시장의 근본적인 변화를 가져올 것”이라고 평가했다.AI 또한 가상자산 시장을 이끌어갈 테마로 꼽힌다. 특히 최근 주목받고 있는 ‘AI에이전트’가 가상자산 시장에서도 큰 변화를 만들것으로 예상했다. AI에이전트는 사람이 할 일을 대신해 자율적으로 작업을 수행하는 AI 시스템을 뜻한다.코인베이스는 “AI 에이전트가 가상자산 지갑을 관리하거나 스마트 콘트랙트와 상호작용하면서 탈중앙화 금융(DeFi), 탈중앙화 자율조직(DAO) 운영의 새로운 가능성을 열 것으로 기대한다”고 말했다.메사리의 경우 올해 비트코인 ETF의 엄청난 성과가 전통 금융사의 시장 진입을 가속화할 것으로 기대했다. 비트코인 현물 ETF는 352억4100만달러가 순유입됐다.메사리는 “안정적 규제 환경 속 전통 금융사 진입이 가속화돼 스테이블코인을 활용한 금융상품이 늘어나고, 기관투자자들이 단순 투자를 넘어 다양한 자산의 RWA와 DeFi 실험에 참여할 것”이라고 전망했다.비트코인의 경우 기관투자자 수요가 견조한만큼 내년에도 ETF 수요를 기반으로 안정적인 가격 상승을 이룰 것으로 전망했다. 반면 이더리움은 솔라나나 앱토스와 같은 경쟁 블록체인에 비해 차별화할 방안을 강구할 필요가 있다고 분석했다.또 메사리는 “산업적 측면에서 무선통신, 데이터망 등 전통 산업 분야에서 블록체인의 결합이 확장될 것으로 보이며, AI 에이전트를 활용한 새로운 가상자산 활용 사례도 늘어날 것”이라고 전망했다.국내에서는 코인 거래소 코빗 산하 코빗리서치가 올해 전망을 내놨다. 코빗리서치는 “글로벌 금융사들의 스테이블코인과 비트코인 시장 진출이 가속화되고, 미국의 비트코인 전략자산 법안으로 인한 국가 간 경쟁이 심화할 것”이라고 전망했다.특히 “비트코인 현물 ETF 승인과 주요국 중앙은행의 금리 인하 기조는 비트코인 가격 상승 요인으로 작용할 것”이라면서 “솔라나, 리플 등 알트코인의 제도권 진입도 가속화할 것으로 예상된다”고 말했다."
    },
    {
        "title": "“하루 전에 정보 샜나”…삼성에 인수된 로봇 회사, 수상한 주가 급등",
        "date": "2024.12.31. 오후 8:13",
        "content": "서울 삼성 서초사옥의 모습. [매경DB]삼성전자가 레인보우로보틱스 최대주주에 오른 가운데 전날 레인보우로보틱스 주가가 크게 요동치자 일각에선 ‘호재성’ 정보가 미리 외부에 샌 것이 아니냐는 눈초리를 보내고 있다.31일 한국거래소에 따르면 전날 레인보우로보틱스 주가는 전 거래일 대비 15.23%(2만1500원) 급등한 16만2700원에 거래를 마쳤다. 엔비디아가 로봇용 소형 컴퓨터 제품을 선보인다는 소식에 두산로보틱스(3.16%) 등 로봇 관련주가 강세를 보인 점을 감안하더라도 레인보우로보틱스 일간 상승폭이 유독 두드러졌다.이날 삼성전자는 레인보우로보틱스 콜옵션을 행사해 지분율을 35%로 늘리며 최대주주에 올랐다고 발표했다. 그러자 일각에선 주가에 호재로 인식될 수 있는 삼성전자 자회사 편입이 사전에 외부에 알려진 것이 아니냐는 의심도 불거지고 있다.발표 직전 레인보우로보틱스 거래가 급증했다는 점이 의혹에 불을 지피는 모양새다. 지난 12월 30일 레인보우로보틱스 거래대금은 1316억원을 기록했는데, 최근 한 달 새 가장 많은 거래대금을 기록했던 같은 달 24일 거래대금(약 758억원)의 2배에 육박했다.이때 가장 활발한 매수세를 보인 주체는 외국인이었다. 30일 레인보우로보틱스 거래 동향을 살펴보면 외국인이 235억원 순매수를 기록했으며, 기관도 68억원 순매수를 보였다.\n\n\n\n 레인보우로보틱스 12월 30일 주가 추이.삼성전자를 둘러싼 선행 매매 의혹은 이번이 처음이 아니다. 2024년 11월 삼성전자가 7년 만에 대규모 자사주 매입을 발표하기 직전에도 주가가 크게 움직인 바 있다.같은 해 11월 15일 장 마감 후 삼성전자는 향후 1년간 총 10조원에 달하는 자사주를 분할 매입하겠다고 발표했다.그런데 자사주 취득 결정 공시 직전인 15일 정규장에서 삼성전자 주가는 전 거래일 대비 무려 7.21% 급등하며 6거래일 만에 반등에 성공했다. 당시 외국인이 15일 하루 동안 삼성전자를 1348억원어치 순매수하며 13거래일 만에 순매수 전환했던 바 있다.",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "[투자의 창] 2025년 상법개정안, 주주총회, 그리고 기업대응은?",
        "date": "2024.12.31. 오후 6:13",
        "content": "■ 안상희 대신경제연구소 센터장\n\n\n\n안상희 대신경제연구소 센터장[서울경제] 최근 자본시장의 최대 화두는 ‘상법 개정’이다. 상장사 입장에서는 상법 개정이 주주총회라는 이벤트와 절대 무관하지 않기 때문에 더욱 신경이 쓰일 것이다. 주주총회에 적지 않은 영향을 미칠 주요 상법 개정안의 내용과 관련 이슈에 대해 일부 제언을 하고자 한다.주요 상법 개정안은 △이사의 충실 의무 확대 △분리 선출하는 감사위원 수 확대 △자산 2조 원 이상의 상장사 대상 집중투표제 의무화 △전자 주주총회 등으로 보인다.이 중에서도 특히 이사의 충실 의무를 기존 ‘회사’뿐 아니라 ‘주주’에게까지 확대하는 내용이 가장 논란이 되고 있다. 무분별한 소송으로 인한 정상적인 기업 경영에 상당한 어려움이 예상된다는 경영계 측 입장이나 그동안 지배주주 중심으로 이뤄진 기업 지배구조가 일반 주주의 권리 보호에 미흡했다는 투자자 측 입장과의 간극이 좁혀지지 않는 상황이다. 이 건은 충분한 시간을 갖고 사회적 합의를 기반으로 양측의 간극을 좁힐 필요가 있다.분리 선출하는 감사위원회 감사위원 수를 기존 1명에서 2명 이상으로 확대하는 내용에 대해서도 다툼이 있다. 본 개정안에서는 감사위원 사외이사 선임 시 최대주주와 특수관계인의 의결권을 3%로 제한하는 이른바 ‘3%룰’이 논쟁 대상이다. 현재 공정거래법상 기업집단(88개) 중 지주회사 체제로 전환한 그룹은 43개로 절반에 달한다. 지주회사법상 상장 계열사에 대해 최소 30% 이상의 지분율을 확보해야 하는 국내 지주회사의 평균 내부 지분율은 48.7%에 달한다. 만일 개정안처럼 3%룰이 적용되는 감사위원 수를 추가로 확대한다고 하면 지주회사는 감사위 구성 측면에서 경영상 애로 사항(지배주주 등의 의결권 행사 제한)이 상당할 것이라는 게 경영계 측 입장이다.반면 투자자 측은 적절한 이사회 견제의 필요성을 강조하며 감사위 수 확대를 요구하고 있다. 개인적으로는 현재 지배주주 등의 의결권이 제한되는 상황에서는 분리 선출 감사위원 수 확대와 함께 지배주주 등에게 적용되는 의결권 3% 제한을 상당 부분 완화하는 것도 논의 대상이 될 수 있지 않을까 한다.과거 법무부에서도 입법 예고한 사례가 있는 집중투표제 도입과 전자 주주총회 도입 등은 사회적 합의를 도출하는 데 앞서 언급한 두 개정안보다는 많은 시간이 걸리지 않을 것으로 예상한다.상법 개정안과 관련한 이해관계자 사이의 의견 간극은 좀체 좁혀지지 않고 있다. 이를 감안했을 때 사전적으로 ‘공시 강화’라는 대안에 대한 추가 논의도 필요해 보인다. 기업이 준비되지 않은 상황에서 법 제정을 통해 일방적으로 적용한 후에 법의 취지를 충분히 살리지 못한 사례가 이전에도 있었기 때문이다. 실례로 국내 자본시장의 격변기였던 지난 아시아 금융위기(1997년)와 미국발 금융위기(2008년) 시절 도입됐던 사외이사와 감사위 제도가 대표적이다. 다만 두 제도의 실효성에 대해서는 아직까지도 논란이 되고 있다. 이런 논란이 상법 개정안으로까지 전개되지 않았나 싶다. 법 제정을 통한 강제화가 필요할 때도 있지만 투자자들의 실질적인 이해를 돕고 기업이 관련 제도에 대해서 충분히 사전 학습하며 대응책을 마련할 시간을 보장해주자는 차원에서 공시 강화를 논의해볼 가치는 충분하다고 생각한다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "밸류업 공시한 기업들 수익률 벤치마크 14.8%P 초과 수익",
        "date": "2024.12.31. 오후 6:03",
        "content": "밸류업 공시 기업 83곳, 연초 이후 수익률 5.2%코스피지수(-9.6%)보다 약 14.8%P 웃돌아일본 밸류업 공시 기업도 10% 초과 성과HD현대 그룹주ㆍ금융주 성과 '우뚝'[이데일리 김경은 기자] 밸류업 공시(기업가치 제고 계획) 기업의 수익률이 벤치마크 대비 약 15%포인트 웃돈 것으로 나타났다. \n\n\n\n밸류업 ETP 상장식/사진=연합뉴스31일 이데일리가 올해 유가증권시장에서 밸류업 공시를 한 83개 종목의 연평균 수익률을 집계한 결과 평균 5.2%을 기록한 것으로 나타났다. 이 기간 코스피지수가 9.6% 하락한 것과 비교하면 14.8%포인트 아웃퍼폼한 것이다. 종목간 수익률 변동폭은 -60%~375%였고, 밸류업 공시를 한 종목은 전체 코스피 상장 종목수(945개) 대비 9% 수준이었다.  이번 집계에는 예고공시 기업은 제외했다.  한국보다 먼저 밸류업 프로그램을 실시한 일본 자본시장에서도 주주환원을 늘리고 성장성을 높인 기업들의 주가가 더 우수했다. 자본시장연구원에 따르면 2023년 3월 이후 기업가치 제고 계획 공시를 이행한 기업이 미공시기업 대비 1년간 10.5%의 초과 성과를 기록했다. 수익률 상위 종목에는 HD현대 그룹 계열사와 금융주가 대거 포진했다. 상위 10개 종목을 보면 HD현대일렉트릭(267260)이 연 375.1% 상승해 가장 높은 수익률을 기록했고, 이어 HD현대중공업(329180) 129.08%, HD현대마린솔루션(443060) 122.07%, 고려아연(010130) 103.03%, HD한국조선해양(009540) 95.21%, 메리츠금융지주(138040) 86.38%,  유한양행(000100) 75.99%, KB금융(105560) 58.51%, SK스퀘어(402340) 57.03%, BNK금융지주 46.05% 순이다. 반면 포스코퓨처엠(003670)(-60.2%), LG화학(051910)(-48.56%), POSCO홀딩스(005490)(-48.53%), AK홀딩스(006840)(-43.29%) 등의 순으로 성과가 저조했다.  코스닥 상장사 가운데서는 밸류업 공시를 한 종목이 11개에 불과했다. 나머지 11개 종목은 예고공시만 한 상태다.  밸류업 공시는 정부가 지난 2월 밸류업 정책의 일환으로 내놨다. 한국 증시 상장기업이 자율적으로 기업가치 제고 계획을 세워 공시하면 이에 대해 인센티브를 제공한다. 인센티브로는 다양한 세제지원과 우수기업에 대한 표창 수여, 모범납세자 선정 우대 등이 제시됐다. 밸류업 지수 및 상장지수펀드(ETF), 밸류업 펀드 등도 나왔다. 한편, 올해 9월 출시된 밸류업 지수는 948.90으로 마감해 -3.43%의 수익률을 기록했다.",
        "ticker": [
            "006840",
            "138930",
            "009540",
            "267250",
            "443060",
            "267260",
            "329180",
            "105560",
            "003550",
            "051910",
            "005490",
            "034730",
            "402340",
            "007980",
            "010130",
            "001140",
            "138040",
            "000100",
            "003670"
        ]
    },
    {
        "title": "\"불확실성 속에서도 이익모멘텀 탄탄…조선·방산·금융株 주목\"",
        "date": "2024.12.31. 오후 5:52",
        "content": "■새해 증시 전망업황 개선에 트럼프 수혜까지HD현대·삼성중공업 등 유망방산 업체도 견조한 수출 기대하반기에는 경기 반등 가능성반도체·엔터테인먼트에 관심을\n\n\n\n31일 오전 부산항 신선대부두에 수출입 화물이 쌓여있다. 연합뉴스[서울경제] 세계 각국에서 중요한 선거가 열리는 ‘폴리코노미의 해’가 저물었지만 한국은 여전히 정치적 불확실성에 시름하고 있다. 2025년 1월 20일 도널드 트럼프 2기 행정부가 출범하면서 기업 타격도 불가피하다. 증시 전문가들은 대내외적인 요소로 시장 변동성이 커지고 있는 만큼 개별적으로 이익 모멘텀이 확실한 업종에 주목해야 한다고 조언했다. 하반기 경기 반등 가능성에 맞춰 소비 회복에 따른 혜택을 볼 수 있는 종목에도 관심을 기울일 만하다는 진단이다.31일 금융투자 업계에 따르면 주요 증권사들은 신년 유망 투자 업종으로 조선·방산·금융을 제시했다. 해당 산업이 정치적·경제적 불확실성 확대에도 불구하고 2024년과 마찬가지로 안정적인 주가 흐름을 보일 것이라는 전망에 근거한 것이다.먼저 조선의 경우 실적 개선 가능성이 크다. 2024년에는 신규 수주가 활발해 추후 이익 증가 기대감으로 주가가 상승했다면 2025년은 악성 수주 소진, 후판 가격 안정화 등 비용 요소들이 개선되며 원가 정상화 국면에 진입했다는 분석이다. 게다가 조선 시장 시황을 나타내는 지표인 신조선가지수 역시 사상 최고 수준까지 올랐다. 고부가선 위주의 HD현대중공업·삼성중공업 등 국내 기업 매출이 견조한 점도 긍정적이다.트럼프 수혜도 남다른 포인트다. 트럼프 미 대통령 당선인이 한국 조선업과의 협력을 강조했을 뿐만 아니라 액화천연가스(LNG) 수출 재개 카드까지 꺼내들었다. LNG 운반에 필수적인 LNG선은 대표적인 고부가선으로 국내 기업이 강점을 갖고 있다. 미국이 자국의 LNG 수송 물량을 중국에 맡길 가능성이 희박하기 때문에 트럼프 행정부에서 수출 제한 조치를 해제한다면 국내 조선업에 호재로 작용할 수 있다.\n\n\n\n지정학적 리스크 고조로 상승세를 탔던 방산 역시 견조한 흐름이 기대된다. 이미 북대서양조약기구(NATO·나토) 회원국의 국방 예산 지출이 늘어날 수밖에 없는 상태다. 이에 따라 한화에어로스페이스·LIG넥스원·현대로템 등 글로벌 시장에서 기술력을 인정받은 국내 주요 방산 기업의 수출 모멘텀이 확대될 것이라는 설명이다.2024년에 이어 새해도 주주 환원에 대한 관심은 지속될 것으로 예상된다. 정부 차원에서 추진하는 밸류업 프로그램에 대한 기대감은 다소 꺾인 상태지만 이미 발표한 기업가치 제고 계획은 이행할 수밖에 없다. 기업의 밸류업 추가 참여도 있을 것이다. 그런 맥락에서 대표적인 밸류업 수혜주인 금융 업종에 대한 투자 심리는 올해도 긍정적일 것으로 전망된다.증권가에서는 2025년 하반기 경기 회복이 기대되는 만큼 반도체와 엔터테인먼트 업종에도 주목할 필요가 있다고 진단했다. 주요국의 금리 인하 효과가 하반기부터 본격화할 것으로 보이는 만큼 인공지능(AI) 반도체뿐만 아니라 PC·모바일 등에 사용되는 레거시(범용)메모리 수요도 증가할 수 있다는 논리다. 엔터테인먼트의 경우 중국의 대규모 경기 부양 효과가 나타나고 한중 간 교류가 확대되면 실적 개선이 가능할 것으로 보인다.다만 국내 증시가 2024년 하반기 내내 지지부진한 흐름 속에 주도주가 실종된 상태라는 점은 부담이다. 당분간 개별 종목 위주의 투자 전략을 가져가야 한다는 조언이 나오는 이유다. 김종민 삼성증권 연구원은 “대내외적인 불확실성이 확대되며 한국의 경제성장률이 둔화될 수 있다”며 “지수나 시장 자체에 희망을 걸기보다는 성장 전략을 보유한 기업 선별에 집중하는 게 낫다”고 짚었다.",
        "ticker": [
            "267250",
            "329180",
            "079550",
            "010140",
            "016360",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "'극단적 저평가' 코스피…\"최고 2850~3200 갈 것\"",
        "date": "2024.12.31. 오후 5:46",
        "content": "주요 증권사, 하단 2350선 전망국내 주요 증권사들은 올해 코스피지수 상한선을 2850에서 3200까지 내다보는 것으로 나타났다. 하한선은 가장 비관적으로 본 증권사가 2250이었다. 지난 30일 코스피지수가 2399.40에 마감한 점을 감안하면 올해는 나아질 것이란 전망에 무게가 실린 셈이다.\n\n\n\n31일 증권업계에 따르면 주요 증권사들은 2025년 국내 증시가 바닥을 딛고 반등할 것으로 전망했다. 증권사들은 코스피지수의 현 수준을 대체로 최저점으로 봤다. SK증권은 올해 코스피지수 하단을 2416으로 제시했고, 키움증권과 대신증권은 각각 2400, 2380으로 내다봤다. 삼성증권이 예측한 2350도 현재 지수와 큰 차이가 없다. 김용구 상상인증권 연구원은 “투자 심리상 2400은 바닥이라는 데 공감대가 형성됐다”고 말했다.올해 코스피지수가 오를 여지가 큰 것으로 증권사들은 전망했다. SK증권이 지수 상단을 3206으로 가장 높게 제시했고 신한투자증권 3100, 키움증권·대신증권 3000, 삼성증권 2900 등이었다. 현재 수준인 2400을 기준으로 20~30% 상승 여력이 있는 셈이다.긍정적 전망의 근거는 국내 증시의 극단적 저평가, 향후 반등에 따른 외국인 자금과 대기 자금의 재유입 가능성 등이다. 지난해 후반으로 접어들수록 국내 증시의 ‘가격’이 부각되자 외국인 매도세가 약해진 게 이를 뒷받침한다. 작년 9월 7조4279억원에 달한 국내 증시 외국인 순매도세는 이후 매월 줄어들어 12월 2조8649억원으로 둔화했다.개인 신용공여잔액은 약 16조원으로 최근 3년 내 최저 수준이다. 개인 투자자의 매수 여력이 남아 있다는 뜻으로 해석된다.",
        "ticker": [
            "034730",
            "001510",
            "003540",
            "016360",
            "001290",
            "039490"
        ]
    },
    {
        "title": "이러니 떠나지… 코스피 -9.6% 38위, 코스닥 -21.7% '꼴찌'",
        "date": "2024.12.31. 오후 5:18",
        "content": "글로벌 증시 43개 지수 결산나스닥 30%·대만 29% 올라日·홍콩·中도 두자릿수 상승 \n\n\n\n 지난해 코스닥 지수 등락률이 글로벌 주요국 증시 가운데 사실상 '꼴찌'를 기록했다. 우크라이나와 전쟁 중인 러시아보다도 부진한 성적표로 마감했다.   12월 31일 글로벌 금융정보 사이트 인베스팅닷컴이 제공하는 글로벌 주요 32개 국가 및 지역 내 43개 증시 지수의 등락률을 분석한 결과, 코스닥 지수가 수익률 최하위권에 이름을 올렸다. 32개 국가 및 지역에는 경제협력개발기구(OECD)·G20 회원국을 비롯해 대만, 홍콩 등 중화권 증시, 유럽연합(EU) 등이 포함됐다.   국내 증시 폐장일인 지난달 30일 678.19로 마감한 코스닥은 1년 새 무려 21.74% 뒷걸음질 치면서 글로벌 43개 지수 중 43위를 기록했다. 3년 넘게 우크라이나에 대한 침공 전쟁을 치르고 있는 러시아의 RTSI 지수(42위, -17.56%)보다도 낮은 수치다.   코스피 지수(-9.63%) 역시 43개 지수 중 38위에 그쳤다. 주변국의 증시 성적표와 비교하면 국내 증시 저평가 현상은 더욱 두드러진다. 8위 일본의 닛케이지수(19.22%), 12위 홍콩의 항셍지수(17.56%) 등 인근 아시아 국가들은 나란히 두 자릿수 수익률을 기록했다.   한국 증시와 함께 신흥시장(EM)으로 분류되는 대만의 자취안지수도 29.33% 오르며 글로벌 지수 중 수익률 5위를 기록했다. 인도의 센섹스지수 역시 8.25% 상승하며 25위에 이름을 올렸다.   한미 증시의 수익률 격차도 벌어졌다. 미국의 나스닥 종합지수는 29.79%, S&P500지수는 23.84% 오르며 큰 폭 상승을 보였다. 특히 S&P500지수와 코스피지수의 수익률 격차는 33.47%p로 벌어지면서, '닷컴버블' 붕괴로 글로벌 증시가 약세를 보였던 지난 2000년(40.7%p) 이후 한미 대표 증시 수익률은 최대 격차로 벌어졌다.   코스피 지수보다 수익률이 낮은 국가로는 자국 통화 가치 하락세를 맞았던 멕시코(41위)와 브라질(39위) 정도가 눈에 띈다. 멕시코의 S&P/BMV IPC 지수는 트럼프 대통령 당선 이후 관세 리스크가 부각되면서 14.9% 하락했다. 브라질도 확장 재정 우려로 헤알화 가치가 급락하면서, 증시 보베스파지수도 10.36% 내려앉았다.   국내 증시는 연초부터 정부가 주도한 증시 부양책인 '밸류업 프로그램'과 인공지능(AI) 훈풍을 타고 상반기 증시는 상승세를 보였지만, 하반기 글로벌 투자은행(IB)을 중심으로 '반도체 겨울론'이 제기되면서 국내 증시도 직격탄을 맞았다. 여기에 코스피가 하루 만에 8.7% 급락한 지난해 8월 블랙 먼데이, 11월 미국 대선, 12월 비상계엄 선포 사태까지 겹치면서 투자심리를 위축시켰다. 다만, 증권가에서는 내년 증시 반등을 기대하고 있다. 이웅찬 iM증권 연구원은 \"한국 증시는 2008년 금융위기 이후 최초로 6개월 연속 증시 마이너스 수익률을 기록했지만, 연말 들어 외국인의 증시 이탈 속도가 잦아든 점, 연기금 등 기관 수급이 유입되기 시작한 점 등이 회복의 신호\"라고 진단했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "시총 톱10 지각변동…셀트리온·KB금융 '부활' LG화학·포스코홀딩스 '추락'",
        "date": "2024.12.31. 오후 5:01",
        "content": "'부동의 1위' 삼성전자, 시총 규모는 150조 증발 밸류업 흐름에 KB금융·신한금융 순위 '급등'\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 신건웅 기자 = 2024년 시가총액 상위 종목에서는 밸류업을 앞세운 금융주의 약진이 돋보였다. KB금융이 17위에서 9위로 올랐고, 신한금융도 12위에 등극했다. 셀트리온은 4년 만에 다시 시총 6위에 복귀했다. 반면 포스코홀딩스와 LG화학은 10위권 밖으로 밀려났다.삼성전자는 '부동의 1위'였지만, 규모는 150조 원 넘게 증발했다. 반면 2위인 SK하이닉스는 규모를 키우며 격차를 줄였다.31일 한국거래소에 따르면 올해 시가총액 1위는 삼성전자(005930)다. 시총은 317조5924억 원으로, 코스피 전체 시총(1963조3288억 원)의 16.17%를 차지했다.다만 삼성전자는 지난해 말 7만8500원이던 주가가 이날 5만3200원으로 마감하면서, 시총이 151조355억 증발했다. 반도체 업황 침체 우려와 고대역폭메모리(HBM)에 대한 경쟁력 저하, 기대에 못 미친 실적, 중국 업체의 추격 등이 주가에 반영됐다.2위는 SK하이닉스(000660)가 차지했다. 2022년 말 LG에너지솔루션(373220)에 밀려 3위로 내려갔지만, 지난해 말 다시 2위 자리를 차지한데 이어 올해 말에도 자리를 지켰다. 시총도 103조123억 원에서 126조5996억 원으로 23조 원 넘게 늘렸다. 엔비디아에 HBM을 납품하며 경쟁력을 키운 것이 주가 상승으로 이어졌다.LG에너지솔루션은 3위를 유지했다. 다만 전기차 캐즘과 트럼프트레이딩 등에 대한 우려로 주가가 17.34% 하락하면서 시총도 100조350억 원에서 81조4320억 원으로 19조 원 가까이 증발했다.4위는 삼성바이오로직스(207940)가 차지했다. 시총은 67조5441억 원으로, 지난해 말(54조922억 원)보다 13조 원 넘게 증가했다.역대급 수출실적을 기록한 현대차(005380)는 5위다. 시총은 44조3962억 원에 달했다. 기아(000270)는 7위로, 40조456억 원을 기록했다.셀트리온(068270)은 지난해 12위에서 올해 6위에 올랐다. 지난 2020년 말 이후 4년 만에 6위 자리 복귀다. 시총은 40조7022억 원으로, 1년 사이 10조 원 넘게 늘었다.지난해 시총 5위였던 삼성전자우(005935)는 시총이 51조2658억 원에서 36조3716억 원으로 15조 원 증발해 8위로 밀렸다.9위는 밸류업 흐름을 타고 KB금융지주(105560)가 차지했다. 지난해 17위에서 8계단이나 상승했다. 주가가 5만4100원에서 8만2900원으로 58.51% 올라, 시총이 10조 넘게 커졌다.10위는 네이버(035420)가 차지했다. 시총 규모는 31조5131억 원이다.시총 톱10에는 빠졌지만 HD현대중공업(329180)(25조5223억 원)이 11위에 올랐고, 신한금융지주회사(055550)(23조9892억 원)도 12위로 점프했다.한편 지난해 시총 7위였던 포스코홀딩스(005490)는 15위로 밀렸다. 주력 사업인 철강업이 부진했고, 이차전지(2차전지) 소재 사업 역시 불확실성이 커진 탓이다. 시총은 42조2433억 원에서 20조9453억 원으로 반 토막 났다.마찬가지로 석유화학 업계 부진에 시달린 LG화학(051910)도 지난해 10위에서 올해 말 19위로 추락했다. 시총은 35조2255억 원에서 17조6481억 원으로 급감했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "2025년 진정한 밸류업 원년 되려면[현장에서]",
        "date": "2024.12.31. 오후 4:31",
        "content": "[이데일리 김경은 기자] 코리아 디스카운트 해소를 위해 윤석열 정부가 추진했던 ‘밸류업’ 원년이 초라하게 마무리됐다. 낙제점에 가까운 한국 주식시장의 올 한해 성적표는 정치권의 몫이 결정적이라 해도 과언이 아니다. \n\n\n\n밸류업 ETP 상장식. 사진=연합뉴스2024년 1월 2일 한국거래소를 방문해 “자본시장 규제 혁파”를 외쳤던 윤석열 대통령에 대해 사법부는 한 해를 마무리하는 31일 내란 수괴 혐의로 체포영장을 발부했다. 이 기간 코스피 지수는 9.6% 하락 마감했다. 하반기 코스피는 G20과 대만을 합친 주요국 21개국 가운데 전쟁 중인 러시아를 제외하고 가장 저조했다. 원·달러 환율은 1472.3원으로 글로벌 금융위기(1483.5원) 이후 15년 9개월만에 최고치로 장을 마쳤다.코스피 지수는 상반기 밸류업 프로그램에 대한 기대감에 외국인 매수세가 유입되고 2891포인트까지 올랐지만, 도널드 트럼프 대통령 당선과 경기침체 우려에 더해 국내 정치적 불확실성까지 찬물을 끼얹었다. 여기에 밸류업에 역행하는 기업들의 합병 및 자본조달 사례도 어김없이 이어졌다. 밸류업 공시를 통해 주주환원 정책을 내놓은 곳들은 150여곳에 달했지만, 기업들의 자율적인 기업가치제고 선언은 그저 공염불에 그칠 수 있다는 불신으로 이어졌다.  코리아 디스카운트 해소는 밸류업 공시나 지수 개발 등 자본시장의 단독 드라이브로 해소할 수 있는 문제가 아니라는 말이다. 경제의 성장엔진을 키우는 것과 더불어 구조적 문제 해결이 국내 주식시장엔 못지 않은 커다란 과제임은 주지의 사실이다.  우리보다 10년을 앞서 밸류업을 차근히 진행했던 일본과 대만의 경로는 타산지석으로 삼기에 충분하다. 기업 지배구조 투명성을 높이고 주주의 권익을 보호할 수 있는 기업 경영 문화를 정착시킬 거버넌스 개혁이 선행되어야 한다. 여기에 나아가 밸류업 정책을 통한 주주환원 활성화와 좀비기업 퇴출, 코스닥 시장 개혁 등 세부 정책의 뒷받침이 요구된다. 2025년, 정치적 안정을 통해 기업 거버넌스 개혁을 추진할 동력을 되찾고 밸류업 정책으로 선순환하는 진정한 의미의 밸류업 원년이 되길 바래 본다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "교보증권, ‘지속 성장’ 초점 맞춰 조직 개편·임직원 인사 단행",
        "date": "2024.12.31. 오후 4:29",
        "content": "자산관리부문·FIS본부 등 신설경쟁력 강화로 종투사 진입 발판\n\n\n\n 교보증권의 기업 이미지(CI). <교보증권>교보증권은 종합금융투자사 진입을 위한 조직 개편과 임직원 인사를 단행했다고 31일 밝혔다.교보증권의 이번 조직 개편은 조직의 지속 성장 강화에 초점을 뒀다. 부문 신설과 본부 통합 등을 통한 경쟁력 강화가 골자다.먼저 WM(자산관리)사업본부와 IPS(Investment Product Service)본부를 통합 관리하고 운영하는 자산관리부문을 신설했다.리테일과 자산관리의 효율적 연계 운영체계를 구축해 리테일 채널과 고객 기반을 다지고 디지털 고객층을 공략하겠다는 방침이다.투자은행(IB)부문은 지속적인 수익 창출 능력 확보와 조직 운영 활성화를 위해 구조화금융본부와 투자금융본부를 구조화투자금융본부로 통합했다.또 DCM본부를 구조화투자금융본부에 이동시켜 회사채와 유동화증권 확약 업무 등 연계영업을 활성화하며 시장 지배력 확대를 노린다.벤처캐피탈(VC) 사업 영역 확대에 따라 관리 체계를 개선하고 디지털 자산 사업화의 시너지 강화를 위해 VC사업담당을 IB부문 산하에 배치했다.S&T(Sales&Trading)부문은 자산운용·상품 세일즈 사업영역 확대와 실행력 강화를 위해 FIS(Fixed Income Solutions)본부를 신설했다.FIS본부 산하에는 대체투자솔루션부와 멀티에셋솔루션부가 배치돼 효율적 통합 관리로 수익성 강화에 나선다.리스크전략부도 신설해 리스크 자원의 효율적 배분과 운영으로 내부 통제를 강화하고 리스크 관리 전반의 전략 수립과 실행력 제고에 힘쓰겠다는 계획이다.교보증권 관계자는 “내년 경영방침을 ‘비즈니스 경쟁력 강화를 통한 성장 가속화 및 내부 통제 충실화’로 정했다”면서 “교보그룹의 양손잡이 경영을 통한 지속가능한 성장을 펼치겠다”고 말했다.한편 조직 개편에 따른 임직원 인사는 다음과 같다.◆ 승진 〈부사장〉 ▲Sales&Trading부문장 강은규 〈상무〉 ▲파생솔루션본부장 김용수 ▲ECM본부장 오세민 〈이사〉 ▲신사업담당 신희진 ▲변화혁신지원부장 정원일◆ 신임 〈부문장〉 ▲IB부문 최원일 ▲자산관리부문 조성호 〈본부장〉 ▲FIS본부 김지우 ▲구조화투자금융본부 이성준 ▲사모펀드운용본부 도원탁 ▲제3지역본부 인상식 〈담당〉 ▲DCM 유승주 ▲신탁랩 김관철 ▲FI 홍준호 ▲FS 황웅 ▲디지털사업 박병진 〈센터장〉 ▲리서치센터 김지영 〈지점장〉 ▲시흥시지점 오기철 ▲광주금융센터 양창훈 ▲분당지점 허승욱 〈부서장〉 ▲Equity영업부 오백식 ▲구조화금융1부 류상현 ▲공공대체금융부 정도영 ▲신탁운용부 원혜경 ▲ 랩운용부 홍은표 ▲채권금융부 권혁민 ▲VC사업부 서승우 ▲ECM2부 조윤정 ▲재산신탁부 이의석 ▲리스크관리부 박미나 ▲DT전략부 이상현 ▲홍보부 김태완◆ 이동 〈지점장〉 ▲부평지점 이기수 ▲강북금융센터 조정운 ▲상암DMC지점 김영훈",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "신규 ETF 둘 중 하나는 액티브형…“존재감 더 커진다”",
        "date": "2024.12.31. 오후 4:15",
        "content": "[2025 증시전망]2024년 액티브형 ETF 74개 증가순자산 58.7조, 전체 ETF 33.9%로 늘어수익률 상위 5개 중 3개가 액티브형“박스권 장세, 액티브 전략 중요도↑”[이데일리 원다연 기자] 국내 상장지수펀드(ETF) 시장이 170조원 규모로 성장하며 액티브 ETF도 늘어나고 있다. 여전히 액티브 ETF 가운데 주식형 대비 채권형 상품의 비중이 높고, 국내 증시 부진으로 정교한 전략이 필요하단 점을 고려하면 주식형 상품을 중심으로 액티브 ETF 성장세는 더욱 빨라질 것이란 전망이다. 31일 한국거래소에 따르면 지난해 새롭게 상장된 액티브 ETF는 74개로 집계됐다. 이에 따라 전체 액티브 ETF는 2023년 말 165개에서 지난해 말 239개로 늘어났다. 지난해 신규 상장된 ETF는 모두 174개로, 신규 상장 ETF 2.3개 중 하나는 액티브 전략을 적용한 상품이었던 셈이다. 순자산 기준으로 보면 전체 ETF 시장에서 액티브 ETF가 차지하는 비중은 2023년 말 29.57%에서 작년 말 33.90%로 늘어났다. 액티브 ETF는 기초 지수의 성과를 그대로 추종하는 패시브 ETF와는 달리 기초 지수 대비 초과 수익을 목표로 하는 ETF를 말한다. 기초 지수는 비교 지수 역할을 하고, 비교 지수를 웃도는 성과를 내기 위해 펀드매니저 재량으로 투자 종목과 매매 시점을 운용한다. ETF가 기초 지수를 얼마만큼 잘 복제하는지를 나타내는 상관계수가 패시브형의 경우 0.9 이상이어야 하는 반면, 액티브형은 0.7 이상으로 규정돼 있다. 국내에서는 지난 2020년 한국거래소가 액티브 ETF 출시 허용 범위를 주식형 상품까지 확대하면서 주식형 액티브 ETF가 본격적으로 출시되기 시작했다. 올해 새롭게 출시된 액티브 ETF 가운데서도 35개가 주식형으로 주식형 액티브 ETF가 빠르게 늘어나고 있다. 지난해 수익률 면에서도 액티브 ETF의 성과가 두드러졌다. 지난해 레버리지 상품을 제외한 전체 ETF 수익률 상위 5개 중 3개에 액티브 상품이 이름을 올렸다. ‘HANARO 글로벌생성형AI액티브’가 91.21%로 전체 ETF 중 두번째로 수익률이 높았고, ‘TIMEFOLIO 글로벌AI인공지능액티브’(90.06%), ‘TIMEFOLIO 미국나스닥100액티브’(84.08%)가 뒤를 이었다. ETF 시장이 급격한 성장세를 이어가고 있고, 국내 증시는 부진한 흐름을 지속하고 있는 점을 고려하면 주식형을 중심으로 액티브 ETF의  성장세는 더욱 빨라질 것이란 전망이다. 김진영 키움증권 연구원은 “국내 증시의 시가총액 1위 종목이 고전을 겪고 있는 가운데 국내 주식형 ETF 전략은 패시브 대비 액티브 중심으로 더 정교해질 필요가 있다”며 “미국의 경우 액티브 전략은 주로 혁신 테마나 시세추종형, 파생·옵션 ETF 등에 채택되고 있으며 국내에서도 채권형 외 유형에서 액티브 전략 활용이 높아질 것”이라고 봤다. \n\n\n\n2024년 증시 폐장일인 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "전기차 캐즘 뚫고 이차전지 IPO 도전 계속",
        "date": "2024.12.31. 오후 3:48",
        "content": "설비 확충 자금조달 나섰지만업황 불투명에 몸값 인정 ‘난항’\n\n\n\n [사진=연합뉴스]전기차 캐즘(일시적 수요 부진)을 뚫고 이차전지 관련 기업의 증시 입성 도전이 계속되고 있다. 상당수가 설비 확충을 위한 자금 조달을 목적으로 하지만, 시장 전망이 여전히 불투명한 분위기다.31일 금융투자업계에 따르면 이차전지 공정용 소재 기업 대진첨단소재가 최근 증권신고서를 제출하고 코스닥 상장 절차에 돌입했다.대진첨단소재는 배터리 셀 이물 방지와 정전기 관리, 화재 방지에 필수적인 대전방지 부품을 주력으로 한다.대진첨단소재는 이번 기업공개(IPO)를 통해 약 327억~390억원을 조달한다는 방침이다. 공모자금은 북미법인 생산시설 증축에 집중적으로 활용할 계획이다.회사는 LG에너지솔루션, 현대자동차, 테슬라 등을 고객으로 두고 있는 것으로 전해진다.이차전지 검사장비 기업 피아이이도 지난 11월 말 증권신고서를 내고 본격적인 상장 절차에 들어갔다.2018년 설립된 피아이이는 이차전지 공정별로 불량을 판별해내는 영상처리 기술을 개발했다. 올해 3분기까지 영업이익 31억원을 기록하며 흑자전환했다.피아이이는 지난해 하나금융스팩25호와 합병 상장에 도전했다 무산된 이후 이번엔 직상장에 나섰다.당시 4000억원에 달하는 몸값을 꺼내들었지만 고평가 논란이 일었다. 이번 공모 과정에서도 공모가 희망범위 상단 기준 2723억원에서 1791억원까지 몸값을 낮춰잡았다.이차전지 전극공정 기업 케이지에이도 최근 한국거래소로부터 삼성스팩9호와의 합병 상장을 위한 예비심사 승인을 받았다.케이지에이는 배터리 용량과 수명 개선에 직결되는 전극공정 장비를 개발하고 있다. 이번 상장으로 조달한 자금으로 대규모 발주에 대응할 생산능력 확대에 나선다는 목표다.다만 목표한 기업가치를 인정받지 못하고 상장을 철회하는 경우도 이어지고 있다.LS그룹 전기차 충전소 자회사인 LS이링크는 최근 상장예비심사를 청구한지 4개월 만에 스스로 거둬들였다.지난 2022년 설립된 LS이링크는 버스와 화물차 같은 대형 운수 고객에 충전 서비스를 제공하고 있다. 지난해 매출은 277억원, 영업이익 13억원을 거두며 흑자전환했다.LS이링크는 상장 후 1조원에 달하는 기업가치를 희망했던 것으로 알려졌다.전기차 충전 인프라를 주력으로 하는 국내 기업 가운데 첫 상장을 노리고 있었던 만큼 유사기업 선정부터 쉽지 않으리란 전망이 제기돼왔다.당분간 주요 이차전지 밸류체인 실적에 먹구름이 드리운 점이 부담이다. 트럼프 미국 대통령 당선과 유럽 탄소배출 규제 강화 관련 불확실성이 커지면서다.박진수 신영증권 연구원은 “완성차 업체들이 향후 전동화 전환 속도를 늦추며 단기 전략을 수정하고 있다”며 “장기적인 산업 방향성은 유지되나 중저가 신차 전기차 제품군 확장 전개와 캐즘 돌파까지는 약 2년의 공백이 생겼다고 판단한다”고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "001720",
            "000950"
        ]
    },
    {
        "title": "정구용 상장사협의회장 회장 “우리 경제에 당장 중요한 건 정치적 불안 줄이는 것”",
        "date": "2024.12.31. 오후 3:20",
        "content": "정구용 한국상장회사협의회 회장. [사진 출처 = 한국상장회사협의회]정구용 한국상장회사협의회 회장이 우리 경제에 당장 중요한 것은 정치적 불안과 경제적 불확실성을 줄이고, 한국의 경쟁력을 유지하는 것이라고 강조했다.정구용 회장은 31일 배포한 ‘2025년 신년사’에서 “2024년 국내 기업들은 내수 부진과 세계적인 경기 둔화에도 불구하고 수출 실적 개선으로 경제의 완만한 성장을 견인했지만, 국내 정치적 불확실성이 증대되면서 금융·외환시장의 변동성이 크게 확대되고 고물가·고금리·고환율의 3중고 속에 내년에도 불황형 경기가 지속될 것”이라고 밝혔다.이어 “글로벌 무역 환경 변화에 대응하기 위해 우리 경제에 당장 중요한 것은 정치적 불안과 경제적 불확실성을 줄이고 한국의 경쟁력을 유지하는 것”이라며 “우리 기업들이 국내외 시장에서 글로벌 기업들과 동등하게 경쟁할 수 있도록 정부와 국회는 기업경영환경을 악화시키는 불필요한 규제를 완화하고 정비해 국제적 정합성을 높여야 한다”고 말했다.그는 “시장 다변화, 안정적 공급망 확보, 신사업 투자·핵심기술 개발 등 고부가가치 창출을 위해 노력하는 기업에 세제 혜택 등 적극적인 지원을 아끼지 말아야 한다”며 “기업 경영권 안정과 건전한 주주 관여가 활성화될 수 있는 합리적 제도 마련으로 회사와 주주 간 공동가치 증진을 위한 환경 역시 조성돼야 한다”고 했다.이어 “연말을 목전에 두고 우리는 또 하나의 충격적인 비보를 접하게 됐다. 희생자와 유가족에 대한 진심 어린 애도와 위로를 드린다”며 “이와 관련된 사고 원인 규명과 과정에 대한 투명한 공개도 필요하듯 우리 기업이 지속적으로 경영활동을 이어가고 성장하기 위해서는 최소한 예측 가능한 재난에 대해서도 철저한 시나리오와 대응 방안을 마련해야 한다”고 설명했다.끝으로 정 회장은 “상장회사협의회는 정책당국과의 긴밀한 협조를 통해 상장회사 관련 제도의 합리적 운용 및 개선을 지원하고 상장회사의 현안 이슈를 선제적으로 발굴·대응함으로써 기업 경영에 애로가 없도록 제반 환경을 정비하는 데 앞장서겠다”고 덧붙였다."
    },
    {
        "title": "사전에 샜나… 삼성 인수 발표 전날 레인보우로보 15% 급등",
        "date": "2024.12.31. 오후 3:06",
        "content": "삼성전자 콜옵션 행사 발표 전날레인보우로보 거래량 크게 늘어\n\n\n\n 서울 삼성 서초사옥의 모습. [매경DB]삼성전자가 레인보우로보틱스 최대주주에 오른 가운데 전날 레인보우로보틱스 주가가 크게 요동치자 일각에선 ‘호재성’ 정보가 미리 외부에 샌 것이 아니냐는 눈초리를 보내고 있다.31일 한국거래소에 따르면 전날 레인보우로보틱스 주가는 전거래일 대비 15.23%(2만1500원) 급등한 16만2700원에 거래를 마쳤다. 엔비디아가 로봇용 소형 컴퓨터 제품을 선보인다는 소식에 두산로보틱스(3.16%) 등 로봇 관련주가 강세를 보인 점을 감안하더라도 레인보우로보틱스 일간 상승폭이 유독 두드러졌다.다음날인 31일 삼성전자는 레인보우로보틱스 콜옵션을 행사해 지분율을 35%로 늘리며 최대주주에 올랐다고 발표했다. 그러자 일각에선 주가에 호재로 인식될 수 있는 삼성전자 자회사 편입이 사전에 외부에 알려진 것이 아니냐는 의심도 불거지고 있다.발표 직전 레인보우로보틱스 거래가 급증했다는 점이 의혹에 불을 지피는 모양새다. 30일 레인보우로보틱스 거래대금은 1316억원을 기록했는데, 최근 한달새 가장 많은 거래대금을 기록했던 같은달 24일 거래대금(약 758억원)의 2배에 육박했다.이때 가장 활발한 매수세를 보인 주체는 외국인이었다. 30일 레인보우로보틱스 거래동향을 살펴보면 외국인이 235억원 순매수를 기록했으며, 기관도 68억원 순매수를 보였다.\n\n\n\n 레인보우로보틱스 12월 30일 주가 추이.삼성전자를 둘러싼 선행매매 의혹은 이번이 처음이 아니다. 지난 11월 삼성전자가 7년 만에 대규모 자사주 매입을 발표하기 직전에도 주가가 크게 움직인 바 있다.지난 11월 15일 장 마감 후 삼성전자는 향후 1년간 총 10조원에 달하는 자사주를 분할 매입하겠다고 발표했다.그런데 자사주 취득 결정 공시 직전인 15일 정규장에서 삼성전자 주가는 전거래일 대비 무려 7.21% 급등하며 6거래일 만에 반등에 성공했다. 당시 외국인이 15일 하루동안 삼성전자를 1348억원 순매수하며 13거래일 만에 순매수 전환했던 바 있다.",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "005930"
        ]
    },
    {
        "title": "\"기술마저 韓 추월\" 더 거세지는 '차이나 리스크'",
        "date": "2024.12.31. 오후 3:04",
        "content": "■기술격차 4개월서 확 좁혀져석화 자급률 높이며 저가공세메모리·파운드리 턱밑추격 속자율주행·전기차는 韓 앞질러\n\n\n\n[서울경제] 2025년 국내 산업계의 최대 과제는 기술·가격·디자인으로 무장한 중국의 공세 속에서의 생존이다. 이미 석유화학·철강·반도체는 중국의 저가 공세에 시름하고 있고 전기차 시장까지 기술 경쟁력을 갖춘 중국 업체들에 시장 주도권을 내주며 핵심 산업 전방위에 걸쳐 경합이 본격화하고 있다.31일 한국산업기술기획평가원에 따르면 2023년 기준 한국과 중국의 기술 격차는 0.3년인 것으로 나타났다. 중국이 4개월이면 한국의 산업 기술 수준을 따라잡을 수 있다는 뜻이다.업계에서는 이 격차가 2024년 더욱 줄어든 이후 2025년에는 역전될 가능성까지 배제하지 못한다고 보고 있다. 10년 전인 2013년까지만 해도 양국의 기술 격차는 1.1년이었으나 중국의 산업 기술력이 턱밑까지 쫓아오며 격차가 크게 줄었다.\n\n\n\n중국의 공세가 가장 매서운 곳은 석유화학이다. 중국이 석유화학 자급률을 빠르게 높인 뒤 저가 제품이 글로벌 시장에 쏟아지기 시작하자 중국을 상대로 수출해오던 국내 석유화학 업계는 존망이 위협받을 정도의 깊은 불황에 빠졌다. 기초화학 제품의 비중이 가장 높은 롯데케미칼은 2022년부터 2024년까지 2조 원에 육박하는 손실을 내며 롯데그룹 전체의 유동성 위기론까지 불러일으켰다. 국내 업체들은 고부가 제품인 스페셜티에서 활로를 찾는다는 전략이지만 이미 탄소섬유 등의 소재까지 중국의 기술력이 빠르게 쫓아오며 어려움을 겪고 있다.메모리반도체 역시 글로벌 정보기술(IT) 제품의 소비자 수요가 제대로 회복되지 않은 상태에서 중국 메모리 기업들이 출하량을 공격적으로 늘리며 하반기 들어 업황이 빠르게 둔화했다. 중국은 범용 메모리뿐 아니라 고부가 D램 기술 추격에도 속도를 내고 있다. 창신메모리테크놀로지(CXMT)는 최신 규격 고부가 D램 제품인 DDR5 양산을 최근 시작했다. 중국 파운드리(반도체 위탁 생산) 대표 업체인 SMIC도 중국 정부의 보조금을 등에 업고 2024년 글로벌 파운드리 시장에서 6% 점유율로 3위를 차지했다. 삼성전자와의 격차도 2023년 7.0%포인트에서 3.3%포인트까지 좁혔다.완성차 업계에서는 자율주행과 전기차 양산 분야에서 이미 한국 업체들을 앞서 있다고 평가받는 중국 완성차 업체들의 공습이 시작된다. 테슬라와 세계 전기차 양강 구도를 형성한 중국 비야디(BYD)는 BYD코리아를 통해 2025년 1월 국내 승용차 시장에 진출한다. 업계는 준수한 자율주행 성능에 가격 경쟁력을 갖춘 BYD가 한국 시장에 뛰어들면 국내 완성차 업체들이 전기차 시장에서 거대한 도전에 직면할 수 있다고 보고 있다.배터리 분야에서도 BYD가 기존 LFP(리튬·인산·철) 배터리보다 안전성과 수명·에너지밀도 등에서 뛰어난 성능을 갖춘 블레이드 배터리의 2세대 버전을 2025년부터 양산하면서 국내 제조사를 위협하고 있다.김학균 신영증권 리서치센터장은 “여러 우려가 누적된 한국 경제가 직면한 가장 큰 도전은 중국”이라며 “중국 경제의 미래는 그다지 낙관적이지 않을 수 있지만 중국 개별 기업들의 약진은 엄청나게 빠른 속도로 진행되고 있다”고 말했다.",
        "ticker": [
            "093050",
            "011170",
            "005930",
            "001720",
            "000950"
        ]
    },
    {
        "title": "함영주 하나금융 회장, 주식 5천주 매입…\"밸류업 강화\"",
        "date": "2024.12.31. 오후 2:46",
        "content": "그룹 주요 경영진 총 9천350주 매입\n\n\n\n하나금융 10년 만에 수장 교체, 차기 회장에 함영주(서울=연합뉴스) 하나금융그룹을 이끌 차기 회장으로 함영주 부회장이 선임됐다. 하나금융은 김정태 전 회장에 이어 10년 만에 새 수장을 맞게 됐다.    하나금융그룹은 25일 명동 사옥에서 개최된 정기 주주총회를 거쳐 함영주 회장이 차기 하나금융그룹 회장으로 취임했다고 27일 밝혔다. 2022.3.27 [하나금융그룹제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 민선희 기자 = 하나금융그룹은 함영주 회장이 지난 27일 하나금융지주 주식 5천주를 장내 매입했다고 31일 밝혔다.     함 회장은 \"이번 주식 매입을 계기로 밸류업 계획에 대한 실행력을 강화하고 주주들과의 소통에 박차를 가할 계획\"이라며 \"앞으로도 하나금융그룹이 금융주 밸류업의 대표 모범사례로 자리매김할 수 있도록 지속적인 노력을 기울이겠다\"고 밝혔다.    주요 경영진도 주식매입에 동참하면서, 함 회장을 포함해 이달 중 주요 경영진이 매입한 하나금융지주 주식은 총 9천350주다.    구체적으로 강성묵 부회장 1천200주, 이승열 부회장 1천주, 박종무 부사장 500주, 김미숙 부사장 500주, 강재신 상무 500주, 박근훈 상무 400주, 강정한 상무 250주 등이다.    하나금융 관계자는 \"이번 주식 매입은 밸류업 계획의 연장선상\"이라며 \"앞으로도 주주환원 정책을 강화하고 주가 상승을 위한 실행력을 높이는 한편, 국내외 투자자와도 적극적으로 소통해 시장 신뢰를 높이겠다\"고 밝혔다.     ssun@yna.co.kr",
        "ticker": [
            "012030",
            "088790",
            "086790"
        ]
    },
    {
        "title": "전력·K푸드가 이끌다 정치 테마株 '블랙홀'로 [2024 증시 결산]",
        "date": "2024.12.31. 오후 2:44",
        "content": "사진=게티이미지뱅크2024년 한해 국내 증시 수익률 동향은 상반기와 하반기가 극명히 엇갈렸다. 상반기엔 밸류업(기업 가치 제고) 정책을 바탕으로 개선된 수급 속에서 전력기기와 식음료 등에서 ‘스타 종목’이 배출됐다. 이후로 연말까지 미 대선 불확실성과 계엄 사태의 여파로 정치 테마주의 등락률이 극심해지는 양상이 나타났다. 실리콘투, 상반기 527% 올라 1위31일 한국거래소에 따르면 상반기 유가증권시장에서 주가 상승률 1위를 기록한 종목은 전해 콘덴서 기업 삼화전기(334.83%)다. 대원전선(287.04%·3위), HD현대일렉트릭(285.57%·4위), LS일렉트릭(204.14%·6위), 가온전선(155.77%·10위) 등 다른 전력기기·전선 관련주 상승률도 돋보였다. 인공지능(AI) 확대와 글로벌 전력 수요 전망치 상향의 대표 수혜주로 평가받던 종목들이다. ‘대장주’ HD현대일렉트릭의 경우 연간 기준 수익률 4위를 차지하기도 했다. 이와 함께 ‘K푸드’ 불닭볶음면과 냉동 김밥의 북미 수출 호조는 삼양식품(206.88%·5위)과 사조대림(192.75%·7위) 투자자를 웃게 했다.지난 6월 주가가 연고점에 도달했던 화장품 업종 중 토니모리(187.48%·8위), 고대역폭메모리(HBM) 대표주인 한미반도체(180.16%·9위)도 10위권 내 이름을 올렸다. 코스닥시장에선 인디 화장품 브랜드들의 수출 증가 수혜를 누린 실리콘투(526.67%) 상승률이 가장 두드러졌다. 수치만으론 양 시장 통틀어 1위다. 한영수 삼성증권 연구원은 당시 주가 폭등에 대해 “중간 유통사로서 물류센터 내재화 등 전략이 먹혀들었다”고 평가했다. 테크윙(459.65%·2위), 제룡전기(362.12%·5위), 와이씨(248.2%·6위) 등 HBM과 전력기기 관련주들 상승률도 높았다.하지만 하반기에는 HD현대일렉트릭(23.23%), 삼양식품(14.35%) 등 일부 종목을 제외하면 대부분 기존의 상승세를 이어가지 못했다. 밸류에이션(실적 대비 주가 수준) 부담도 작용했지만 금융투자소득세 도입 리스크와 삼성전자의 약세, 본격화한 미 대선 불확실성에서 투자자들이 관망세를 취하거나 증시를 이탈한 경우가 많았다. 1위 '제닉' 빼면…'이재명 테마주' 증시 점령이후 지난 3일 계엄 사태로 인해 결국 하반기 주요 수익률 10위권 대다수를 정치 테마주가 점령했다. 한 자산운용사 관계자는 “고객 돈으로 테마주에 투자할 수는 없는 노릇이다 보니 기존 커리어를 버리고 해외 주식을 공부해야 하나 싶었던 순간”이라고 말했다.이재명 더불어민주당 대표 관련주로 분류되는 오리엔트바이오(200.97%·1위), 일성건설(195.88%·3위), 이스타코(170.9%·4위)는 하반기 유가증권시장 상승률 10위권의 선두였다. 상승률 대부분은 계엄 이후 발생했다. 이 대표와 직접적 관련이 없음에도 투자자들이 본사 위치나 과거 행적을 연관 지으며 주가가 올랐다. 일신석재(115.35%·6위), SNT에너지(108.37%·7위) 등은 도널드 트럼프 미 대통령 당선인 관련주라며 주목받은 종목들이다. 코스닥시장에서도 ‘이재명 테마주’인 오리엔트정공이 357.24% 오르는 등 비슷한 양상이 연출됐다. 오리엔트정공은 연간 기준으로도 수익률 3위를 기록할 정도였다. 다만 코스닥시장 1위 자리는 화장품 업체 제닉의 차지였다. 코넥스시장을 제외하고 올해 증시를 통틀어 가장 높은 상승률(659.84%)를 기록한 종목인데, 아마존닷컴에서 제품 순위가 오르며 8월 이후 주가가 급등했다. 하락 종목은 상·하반기 관계없이 반짝 관심을 받은 테마주와 실적 악화 종목으로 일관됐다. 유가증권시장 상반기 하락률 1위는 지난 2월 모두투어리츠에서 이름을 바꾼 스타에스엠리츠(-73.62%)가 차지했다. 2위는 지난해 말 상장한 DS단석(-57.45%)이었다. 실적 악화가 주가에 직격탄으로 작용했다. 하반기에는 2차전지 업체 금양이 73.27% 내려 가장 하락 폭이 컸다. 암호화폐와 초전도체 테마주로 분류되는 플레이그램(-69.76%), 아센디오(-65.7%)가 그 뒤를 이었다.",
        "ticker": [
            "017860",
            "267250",
            "267260",
            "006260",
            "100840",
            "000500",
            "001570",
            "006340",
            "003960",
            "005930",
            "016360",
            "003230",
            "009470",
            "204210",
            "012170",
            "002630",
            "015020",
            "013360",
            "007110",
            "214420",
            "009810",
            "042700"
        ]
    },
    {
        "title": "쓴맛의 연속 국내 증시…'개인 투매 한 달 뒤 반등' 공식 통할까 [2024 증시 결산]",
        "date": "2024.12.31. 오후 2:40",
        "content": "사진=게티이미지뱅크국내 증시 부진한 흐름을 이어가고 있지만, 연초엔 투자심리가 개선될 수 있다는 분석이 고개를 든다. 통상 개인 투자자의 투매와 지수 약세가 동반된 이후 약 한 달간 증시가 활황세를 이어간 경우가 많아서다. 31일 한국거래소에 따르면 최근 5년(2019년 12월~2024년 12월)간 코스피지수와 코스닥지수가 동반 하락한 날 중 개인이 두 시장에서 모두 순매도한 거래일 수는 24 거래일이었다. 이중 아직 한 달이 지나지 않은 5 거래일을 제외하고 해당일로부터 한 달간 두 지수 흐름을 파악한 결과, 19거래일 중 9거래일 간 두 지수는 함께 올랐다. 5거래일 간 한 지수가 올랐다. 나머지 5거래일은 둘 모두 떨어졌다. 계엄 이전 기준 가장 개인 투매 현상이 가장 심했던 날은 2021년 11월 29일이었다. 코로나19 변이 바이러스 ‘오미크론’의 등장으로 글로벌 증시가 동반 급락을 기록한 날이다. 이날 개인은 유가증권시장과 코스닥시장에서 1조771억원을 순매도했다. 코스피지수는 0.92%, 코스닥지수는 1.35% 하락했다. 하지만 이후 한 달 만에 코스피지수는 2993.29, 코스닥지수는 1028.05에 도달하며 각각 2.89%, 3.6% 상승했다. 글로벌 경기 침체 우려로 개인 투매가 잦았던 2022년에도 두 지수에선 단기 회복세가 나타났다. 원·달러 환율 불안이 커진 2022년 6월 23일 코스피지수는 1.22%, 코스닥지수는 4.36% 내렸다. 하지만 이후 한 달이 지나자 지수 상승률은 각각 3.41%, 10.55%를 기록했다. 3분기 실적 둔화 전망으로 투심이 위축된 같은 해 10월 19일에도 개인 순매도와 함께 양대 지수는 하락했지만, 한 달 뒤엔 코스닥지수가 5.99%, 코스피지수의 경우 9.25%까지 올랐다. 양근모 오르비스투자자문 대표는 “하락 원인은 대부분 개인 ‘빚투(빚내서 투자)’ 규모가 컸던 상태서 쏟아진 반대매매”라며 “드물게 발생하는 저가 매수 기회를 외국인과 기관은 이미 숙지하고 전략적으로 활용한다”고 설명했다. 이달 ‘반등의 조건’이 맞아떨어진 날은 지난 9일과 26일로 모두 한 달이 지나지 않았다. 특히 9일에는 계엄 사태 여파로 개인 투자자들이 양대 시장에서 1조2022억원어치를 순매도하는 등 규모가 컸다. 최근 5년 내 최대치다. 당시 코스피지수와 코스닥지수는 각각 2.78%, 5.19% 내려 마감했다. 이후 최근까지 하락분은 만회했다. 26일을 기준으로는 코스피지수가 1.24% 내리고 코스닥지수가 0.38% 오르는 등 흐름이 엇갈리고 있다."
    },
    {
        "title": "다시 꺾인 거래량…개인·외인 '5조' 미련 없이 던졌다 [2024 증시 결산]",
        "date": "2024.12.31. 오후 2:00",
        "content": "사진=게티이미지뱅크전날 올해의 국내 증시 거래가 마감한 가운데 이달 증시 거래량이 다시 감소세로 돌아선 것으로 나타났다. 올들어 처음으로 개인과 외국인이 동시에 조단위 순매도를 기록하기도 해 얼어붙은 투자심리가 적나라하게 드러났다는 평가다.31일 한국거래소에 따르면 이달 국내 증시 총거래량(매도·매수 합계) 및 거래대금은 각각 537억4981만주와 611조2298억원을 기록했다. 거래량은 10월(506억6576만주), 거래대금은 9월(600억1942억원) 수치는 넘어섰지만 지난달(569억778만주·709조4974억원)에 비해선 모두 줄었다.개인과 기관의 순매도세가 어느 때보다 강하게 나타났다. 이달 유가증권시장과 코스닥시장을 합쳐 개인은 2조9680억원, 외국인은 2조3244억원을 팔아 치웠다. 월간 기준 개인과 외국인이 나란히 순매도를 기록한 것은 올들어 처음 있는 일이다. 이들이 내던진 물량은 대부분 기관(3조8281억원)이 받아냈다.대주주 양도소득세 요건 완화로 개인을 연말 매도 효과가 줄어든 것을 감안하면 이례적 현상이라는 평가다. 통상 연말에는 주식 대량 보유에 따른 양도소득세 회피를 위해 개인들 순매도가 펼쳐진다. 올해는 이 기준이 종목별 10억원에서 50억원으로 상향돼 순매도 규모가 줄어들 환경이 마련됐다. 하지만 부진한 수익률 속에서 개인의 이탈 흐름 자체는 멈추지 못한 모습이다.8월부터 순매도 행진을 이어오던 외국인들의 매매 행태도 결국 변함이 없었다. 규모는 이미 지난 9월 7조6643억원, 지난달 4조4887억원 등으로 적지 않던 상태였다. 이달엔 특히 계엄 이후 첫 거래일이었던 4일 외국인 순매도 규모가 4220억원을 기록하는 등 정치 변수가 야기한 투심 악화가 강해졌다. 외국계 자금을 운용하는 한 헤지펀드 대표는 “우리가 분단국가 현실을 잊고 사는데, 당시 외인들은 정부 부재와 그로 인한 국지전 발생까지 우려하는 등 공포감이 컸다”고 말했다.다만 올해 내내 지수 흐름이 부진했던 만큼 새해에는 밸류에이션(실적 대비 주가 수준) 매력이 돋보이며 증시가 활황세를 맞이할 수 있다는 전망도 조심스럽게 대두된다. 김성노 BNK투자증권 연구원은 “이달 정치적 혼란에 따른 외인 이탈과 개인들 해외 투자 열기 심화로 국내 반도체, 자동차, 금융업종의 밸류에이션이 낮은 수준을 유지하고 있다”며 “내년엔 자사주 매입 확대, 경기부양책 기대감 등이 증시에 긍정 영향을 끼칠 것”이라고 분석했다."
    },
    {
        "title": "미 증시 하락에 비트코인도 약세···마이크로스트레티지는 비트코인 추가 매수 [매일코인]",
        "date": "2024.12.31. 오후 1:38",
        "content": "챗GPT미국 증시가 연말 차익 실현 매물에 주춤하면서 비트코인도 9만2000달러대로 밀렸다.미국 증시에 상장된 비트코인 현물 상장지수펀드(ETF)에서도 대거 순유출이 발생했다.다만 마이크로스트레티지와 테더 등은 다량의 비트코인을 매수했다고 밝혔다.\n\n\n\n31일 비트코인은 세계 최대 코인거래소인 바이낸스에서 이날 오전 11시 30분 기준 24시간 전보다 1.09% 하락한 9만2492달러에 거래되고 있다.비트코인은 전날 1.01% 하락한 9만2792달러에 거래를 마쳤다.비트코인은 이날 0시에는 9만1000달러선까지 밀렸다가 5시에는 9만5000달러까지 올랐고, 6시엔 다시 9만1000달러선까지 밀리는 등 높은 변동성을 보였다.비트코인이 약세를 보이면서 알트코인도 지지부진했다.이더리움은 전날 0.16% 올랐고, 솔라나는 0.76% 상승했다.\n\n\n\n 미국 뉴욕증권거래소(NYSE) 트레이더들<로이터 연합뉴스 자료사진>미국 증시가 약세를 보이면서 비트코인도 하락한 것으로 보인다.뉴욕증시에서 다우존스 지수는 전 거래일 대비 418.48포인트(0.97%) 하락한 42,573.73을 기록했다.S&P 500 지수도 63.9포인트(1.07%) 내린 5,906.94를 나타냈다.나스닥은 235.25포인트(1.19%) 떨어져 지수는 19,486.78로 거래를 마감했다.시장 일부에선 증시가 모멘텀을 잃고 있다는 우려가 커지고 있다.빅테크 주가가 인공지능(AI) 산업의 지속적인 혁신이 없이 무한정 높아지기는 어려울 거란 지적이다.특히 트럼프 2기가 시작되어 관세와 이민자 제재 등이 시작되면 미국의 국내경기도 침체될 수밖에 없을 거란 우려가 나온다.\n\n\n\n비트코인 현물 ETF에서도 3억7860만달러가 순유출 됐다.아직 집계되지 않은 블랙록의 IBIT와 인베스코의 BTCO에서도 유의미한 순유입이 발생하진 않았을 것으로 보인다.최근 비트코인 현물 ETF에서는 2거래일 연속으로 순유출이 발생했다.\n\n\n\n단일 기업 기준 가장 많은 비트코인을 보유 중인 마이크로스트래티지는 2138개의 비트코인을 추가 매수했다고 30일(현지시간) 밝혔다.평균 매수가는 9만7837달러다.마이클 세일러 마이크로스트래티지 설립자에 따르면 회사는 현재 44만6400 BTC를 보유 중이며 평균 매입 단가는 6만2428달러다.블록체인 분석기업 아캄에 따르면 USDT의 발행사 테더 또한 이날 약 7억달러에 달하는 7629개의 비트코인을 매수했다.테더는 지난 2023년 수익금의 최대 15%를 비트코인 매수에 활용하겠다고 밝혔다.테더가 보유한 비트코인은 76억달러 상당이다."
    },
    {
        "title": "올해 글로벌 증시 결산..코스닥, 사실상 '꼴찌' 불명예",
        "date": "2024.12.31. 오후 1:21",
        "content": "[파이낸셜뉴스] 올해 코스닥 지수 등락률이 글로벌 주요국 증시 가운데 사실상 '꼴찌'를 기록했다. 우크라이나와 전쟁 중인 러시아보다도 부진한 성적표로 마감했다.   12월 31일 글로벌 금융정보 사이트 인베스팅닷컴이 제공하는 글로벌 주요 32개 국가 및 지역 내 43개 증시 지수의 등락률을 분석한 결과, 코스닥 지수가 수익률 최하위권에 이름을 올렸다. 32개 국가 및 지역에는 경제협력개발기구(OECD)·G20 회원국을 비롯해 대만, 홍콩 등 중화권 증시, 유럽연합(EU) 등이 포함됐다.   국내 증시 폐장일인 지난 30일 678.19로 마감한 코스닥은 1년 새 무려 -21.74% 뒷걸음질 치면서 글로벌 43개 지수 중 43위를 기록했다. 3년 넘게 우크라이나에 대한 침공 전쟁을 치르고 있는 러시아의 RTSI 지수(42위, -17.56%)보다도 낮은 수치다.   코스피 지수(-9.63%) 역시 43개 지수 중 38위에 그쳤다. 주변국의 증시 성적표와 비교하면 국내 증시 저평가 현상은 더욱 두드러진다. 8위 일본의 닛케이지수(19.22%), 12위 홍콩의 항셍지수(17.56%) 등 인근 아시아 국가들은 나란히 두 자릿수 수익률을 기록했다.   한국 증시와 함께 신흥시장(EM)으로 분류되는 대만의 자취안지수도 올해 29.33% 오르며 글로벌 지수 중 수익률 5위를 기록했다. 인도의 센섹스지수 역시 8.25% 상승하며 25위에 이름을 올렸다.   한미 증시의 수익률 격차도 벌어졌다. 올해 미국의 나스닥 종합지수는 29.79%, S&P500지수는 23.84% 오르며 큰 폭 상승을 보였다. 특히 S&P500지수와 코스피지수의 수익률 격차는 33.47%p로 벌어지면서, '닷컴버블' 붕괴로 글로벌 증시가 약세를 보였던 지난 2000년(40.7%p) 이후 한미 대표 증시 수익률은 최대 격차로 벌어졌다.   코스피 지수보다 올해 수익률이 낮은 국가로는 자국 통화 가치 하락세를 맞았던 멕시코(41위)와 브라질(39위) 정도가 눈에 띈다. 멕시코의 S&P/BMV IPC 지수는 트럼프 대통령 당선 이후 관세 리스크가 부각되면서 -14.9% 하락했다. 브라질도 확장 재정 우려로 헤알화 가치가 급락하면서, 증시 보베스파지수도 -10.36% 내려앉았다.   올해 국내 증시는 연초부터 정부가 주도한 증시 부양책인 '밸류업 프로그램'과 인공지능(AI) 훈풍을 타고 상반기 증시는 상승세를 보였지만, 하반기 글로벌 투자은행(IB)을 중심으로 '반도체 겨울론'이 제기되면서 국내 증시도 직격탄을 맞았다. 여기에 코스피가 하루 만에 8.7% 급락한 8월 블랙 먼데이, 11월 미국 대선, 12월 비상계엄 선포 사태까지 겹치면서 투자심리를 위축시켰다. 다만, 증권가에서는 내년 증시 반등을 기대하고 있다. 이웅찬 iM증권 연구원은 \"한국 증시는 2008년 금융위기 이후 최초로 6개월 연속 증시 마이너스 수익률을 기록했지만, 연말 들어 외국인의 증시 이탈 속도가 잦아든 점, 연기금 등 기관 수급이 유입되기 시작한 점 등이 회복의 신호\"라고 진단했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "한국투자증권, 새해 개인투자자 대상 MTS·HTS 교육",
        "date": "2024.12.31. 오전 11:59",
        "content": "[사진 = 한국투자증권]한국투자증권은 개인투자자들의 비대면 투자 지원과 건전한 투자 문화 조성을 위해 1월 한 달간 서울 충정로 교육센터에서 주식 투자자 교육을 실시한다고 31일 밝혔다.이 과정은 비대면 주식 거래를 위한 모바일트레이딩시스템(MTS)·홈트레이딩시스템(HTS) 활용법을 체계적으로 익힐 수 있는 입문 강의다. 주식 주문, 관심종목과 차트 설정, 사용자 편의 기능, 익절·손절매 리스크 관리 기법 등 실제 매매에 즉각 적용할 수 있는 유용한 정보와 팁을 제공한다.교육은 총 10회에 걸쳐 진행되며, 매달 첫 회차와 마지막 회차 과정은 보이스피싱 피해 사례와 대응요령 등 사전 예방을 위한 교육도 함께 진행된다.한국투자증권 고객은 누구나 무료로 참여할 수 있다. 수강인원은 사전 신청자에 한해 선착순으로 모집한다. 참가신청 및 문의는 한국투자증권 홈페이지와 고객센터를 통해 가능하다."
    },
    {
        "title": "삼성증권, 중개형ISA서 ETN 거래 이벤트…최대 3만원 혜택",
        "date": "2024.12.31. 오전 11:59",
        "content": "[사진 = 삼성증권]삼성증권은 내 2월 14일까지 중개형 개인종합자산관리계좌(ISA)에서 이벤트 대상에 해당하는 상장지수증권(ETN)을 거래한 고객을 대상으로 이벤트를 진행한다고 31일 밝혔다.이번 이벤트는 삼성ETN 5종목을 대상으로 진행된다. 해당 종목은 삼성 KRX 금현물ETN, 삼성 S&P500 ETN, 삼성 나스닥100 ETN, 삼성 항셍테크 ETN(H) B, 삼성 일본니케이225선물 ETN(H)이다.삼성증권 중개형 ISA에서 기간 내 이벤트 대상 종목 순매수 합산 금액 구간에 따라 경품을 증정한다. 100만원 이상~300만원 미만을 순매수한 고객 중 추첨을 통해 800명에게는 1만원 상당의 모바일 문화상품권을 제공한다. 300만원 이상~500만원 미만을 순매수한 고객 중 200명에게는 2만원 상당의 모바일 문화상품권을, 500만원 이상 순매수한 고객 중 100명을 추첨해 3만원 상당의 모바일 문화상품권을 증정한다.삼성증권 관계자는 “최근 글로벌 증시 또는 특정 상품을 추종하는 패시브 투자에 대한 투자자들의 관심이 지속적으로 늘어남에 따라 관련 이벤트를 준비했다”고 말했다.한편 ISA는 개인의 종합적 자산관리를 통한 재산형성 지원을 취지로 지난 2016년에 도입된 절세계좌다. 한 계좌에서 다양한 금융상품을 담아 운용할 수 있고 일정기간 경과 후 세제혜택이 부여되는 장점이 있다. 연 2000만원, 5년간 누적 최대 1억원 한도로 납입이 가능하다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[신년사] 정구용 상장사협의회장 \"기업 규제 완화·세제 혜택 필요\"",
        "date": "2024.12.31. 오전 11:41",
        "content": "정구용 한국상장회사협의회 회장[한국상장회사협의회 제공](서울=연합뉴스) 이민영 기자= 정구용 한국상장회사협의회 회장은 31일 새해 국내 기업의 글로벌 경쟁력 강화를 위해 불필요한 규제 완화와 세제 혜택 등이 필요하다고 강조했다.    정구용 회장은 이날 배포한 '2025년 신년사'에서 \"2024년 국내 기업들은 내수 부진과 세계적인 경기 둔화에도 불구하고 수출 실적 개선으로 경제의 완만한 성장을 견인했지만, 국내 정치적 불확실성이 증대되면서 금융 및 외환시장의 변동성이 크게 확대되고 고물가·고금리·고환율의 3중고 속에 내년에도 불황형 경기가 지속될 것\"이라고 짚었다.    이어 \"글로벌 무역 환경 변화에 대응하기 위해 우리 경제에 당장 중요한 것은 정치적 불안과 경제적 불확실성을 줄이고 한국의 경쟁력을 유지하는 것\"이라며 \"우리 기업들이 국내외 시장에서 글로벌 기업들과 동등하게 경쟁할 수 있도록 정부와 국회는 기업경영환경을 악화시키는 불필요한 규제를 완화하고 정비해 국제적 정합성을 높여야 한다\"고 강조했다.    또한 \"시장 다변화, 안정적 공급망 확보, 신사업 투자 및 핵심기술 개발 등 고부가가치 창출을 위해 노력하는 기업에 세제 혜택 등 적극적인 지원을 아끼지 말아야 한다\"며 \"기업 경영권 안정과 건전한 주주 관여가 활성화될 수 있는 합리적 제도 마련으로 회사와 주주 간 공동가치 증진을 위한 환경 역시 조성돼야 한다\"고 밝혔다.    정 회장은 또 \"연말을 목전에 두고 우리는 또 하나의 충격적인 비보를 접하게 됐다. 희생자와 유가족에 대한 진심 어린 애도와 위로를 드린다\"며 \"이와 관련된 사고 원인 규명과 과정에 대한 투명한 공개도 필요하듯 우리 기업이 지속적으로 경영활동을 이어가고 성장하기 위해서는 최소한 예측 가능한 재난에 대해서도 철저한 시나리오와 대응 방안을 마련해야 한다\"고 짚었다.    그러면서 \"상장회사협의회는 정책당국과의 긴밀한 협조를 통해 상장회사 관련 제도의 합리적 운용 및 개선을 지원하고 상장회사의 현안 이슈를 선제적으로 발굴·대응함으로써 기업 경영에 애로가 없도록 제반 환경을 정비하는 데 앞장서겠다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "[그래픽] 주요 증권사 2025년 코스피 상·하단 전망",
        "date": "2024.12.31. 오전 11:27",
        "content": "(서울=연합뉴스) 김민지 기자 = 31일 증권가에 따르면 주요 증권사 12곳이 내놓은 새해 코스피 예상 밴드는 2,250∼3,200으로 집계됐다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "올해 165% 오른 코코아…비트코인 수익률 제쳤다",
        "date": "2024.12.31. 오전 11:14",
        "content": "이상기후 현상으로 공급 감소커피 원두 가격도 70% 올라\n\n\n\n 카카오 빈 이미지. <픽사베이>이상기후 현상으로 초콜릿의 주원료인 코코아가 올해 들어 160% 넘게 뛰며 비트코인 수익률을 제쳤다.30일(현지시간) 미국 뉴욕 국제상업거래소(ICE) 선물거래소에 따르면 코코아 선물 가격은 t당 1만1241달러에 거래를 마치며 올해 들어 165.24% 올랐다.같은 기간 110%가량 오른 비트코인보다 높은 상승률을 기록한 것이다.커피 가격도 올해 급등했다. 이날 ICE에서는 국제원두가격 기준인 ‘커피 C’ 선물 가격이 파운드당 322.4달러를 기록하며 올 들어 71.81% 상승했다.코코아와 커피 등 식품 원자재 가격이 치솟은 이유는 이상 기후로 인해 공급이 줄었기 때문으로 풀이된다.카카오의 주요 산지인 서아프리카의 가나와 코트디부아르에서 기록적인 폭우가 쏟아지고 가뭄, 병해가 발생하면서 생산량이 감소했다.올해에는 금값도 가파른 상승을 기록했다. ICE 선물거래소에서 거래되는 금 선물은 이날 온스당 2619.6달러를 기록하며 올 들어 25.13% 상승했다.은 선물 가격은 온스당 29.412 달러를 기록하며 같은 기간 21.59% 올랐다.JP모건, 골드만삭스, 씨티그룹 등 월가 대형 투자은행들은 내년 금값 목표 가격을 온스당 3000달러로 제시하며 내년에도 급값 상승이 이어질 것으로 전망했다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "한국투자증권, 새해에 개인투자자 대상 MTS·HTS 교육",
        "date": "2024.12.31. 오전 11:08",
        "content": "[이데일리 김경은 기자] 한국금융지주 자회사 한국투자증권은 개인투자자들의 비대면 투자 지원 및 건전한 투자 문화 조성을 위해 1월 한 달간 서울 충정로 교육센터에서 주식 투자자 교육을 실시한다고 31일 밝혔다.\n\n\n\n이 과정은 비대면 주식 거래를 위한 MTS·HTS 활용법을 체계적으로 익힐 수 있는 입문 강의다. △주식 주문 △관심종목 및 차트 설정 △사용자 편의 기능 △익절 및 손절매 리스크 관리 기법 등 실제 매매에 즉각 적용할 수 있는 유용한 정보와 팁을 제공한다. 총 10회에 걸쳐 진행되며, 매달 첫 회차와 마지막 회차 과정은 보이스피싱 피해 사례와 대응요령 등 사전 예방을 위한 교육도 함께 진행된다.한국투자증권 고객은 누구나 무료로 참여할 수 있으며, 수강인원은 사전 신청자에 한해 선착순으로 모집한다. 참가신청 및 문의는 한국투자증권 홈페이지와 고객센터를 통해 가능하다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "2차전지 지고 금융·바이오株 뜨고…코스피 시총 톱10 격변 [2024 주식시장 결산]",
        "date": "2024.12.31. 오전 10:53",
        "content": "2024년 증시 폐장일인 지난 30일 오후 서울 중구 하나은행 딜링룸 모니터에 코스피, 코스닥 종가가 표시되고 있다. [사진 = 연합뉴스]올해 증시가 부진을 면치 못하면서 코스피 시가총액 상위 10개 종목의 순위싸움도 치열한 한해였다. 정부의 밸류업(기업가치 제고) 정책 수혜주로 떠오른 금융주를 비롯해 바이오주가 치고 올라간 반면 2차전지주는 업황 부진에 따른 실적 악화로 기세가 주춤했다.31일 증권가에 따르면 유가증권시장 시총 상위 10개 종목(삼성전자우 제외) 가운데 4개 종목이 지난해 말 대비 순위가 바뀌었다.순위가 가장 많이 오른 종목은 HD현대중공업으로 지난해 말 32위에서 이달 10위에 올랐다. HD현대중공업 주가는 조선업 호황에 역대 최고가를 기록하며 올 들어 두 배 이상 상승했다. 미국과 인도 등 주요국의 협력 요청이 이어진 데다 강달러 국면도 호재로 작용한 것으로 풀이된다.올해 코스피 시총 10위권에 새롭게 진입한 KB금융도 지난해 말 16위에서 8위로 8계단 상승했다. 이 기간 시가총액은 21조8300억원에서 32조6240억원으로 10조7940억원 늘었다. KB금융은 밸류업 대표 수혜주로 꼽히며 지난 3월 5년3개월여 만에 시총 10위 자리를 탈환했다.금리인하 수혜주인 바이오주의 상승세도 두드러졌다. 셀트리온도 지난해 말 11위에서 6위로 5계단 올랐다. 시가총액은 지난해 말 29조5000억원에서 전날 40조7000억원으로 11조2000억원 증가했다. 금리인하 기대에 더해 1000억원 규모의 자사주 매입 소식 등 개별 호재가 맞물린 덕분으로 풀이된다.반면 세계적으로 전기차 캐즘(일시적 수요 감소)이 이어지면서 업황 부진 우려 속 주가가 하락한 2차전지 종목들은 10위권 밖으로 밀려났다.지난해 말 코스피 시총 6위에 올랐던 POSCO홀딩스는 올 들어 부진을 거듭하며 13위까지 밀렸다. 시총도 지난해 말 42조원 수준에서 21조원으로 반토막이 났다. 이밖에 LG화학은 9위에서 18위, 삼성SDI는 10위에서 19위로 각각 밀렸다.네이버의 경우 8위에서 9위로 한 계단 내려앉았다. 네이버 주가는 올 들어 11.21% 빠지면서 20만원 밑으로 내려왔다. 다만 최근 호실적과 인공지능(AI)을 활용한 수익화 기대감에 외국인 순매수와 함께 증권가의 목표주가도 상향 조정되고 있다.코스피 시총 1∼5위 상위권은 1위 삼성전자, 2위 SK하이닉스, 3위 LG에너지솔루션, 4위 삼성바이오로직스, 5위 현대차로 지난해와 같았다.삼성전자는 부동의 1위를 지켰으나 올 한해 주가가 30% 넘게 하락하면서 시총 규모도 468조6000억원에서 317조5000억원으로 151조원가량 증발했다. 2차전지 대장주 LG에너지솔루션 역시 3위 자리는 유지했지만, 시총 100조원 고지를 내주며 1년 만에 19조원이 감소했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "006400",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "미래에셋 ‘TIGER 커버드콜 ETF’, 2024년 개인 투자자 선택 1위",
        "date": "2024.12.31. 오전 10:31",
        "content": "커버드콜 상품 전년보다 7배↑개인 누적 순매수 2조원 돌파상위 3위 상품 모두 TIGER\n\n\n\n <자료 = 미래에셋자산운용>미래에셋자산운용이 TIGER ETF가 2024년 커버드콜 ETF 시장에서 개인 누적 순매수 규모 1위를 기록했다.31일 한국거래소에 따르면 1월 1일부터 12월 30일까지 국내 전체 ETF의 총 개인 누적 순매수 규모는 약 19조6000억원이다. 이 중 커버드콜 ETF는 3조7000억원으로 집계됐다.올 한해 커버드콜 ETF에 대한 개인 투자자들의 강한 매수세가 이어지며, 전년 대비 7배 이상 증가했다.TIGER 커버드콜 ETF의 총 개인 누적 순매수는 2조원으로, 개인 투자자들의 압도적인 선택을 받았다. 국내 운용사 중 가장 큰 규모다.특히 해당 기간 전체 커버드콜 ETF의 개인 누적 순매수 규모 TOP3 종목은 모두 TIGER ETF가 차지했다.‘TIGER 미국30년국채커버드콜액티브(H) ETF’가 7287억원으로 1위에 이름을 올렸다. 이어 ‘TIGER 미국나스닥100타겟데일리커버드콜 ETF’와 ‘TIGER 미국배당다우존스타겟커버드콜2호 ETF’가 각각 4147억원, 3642억원으로 2위와 3위를 차지했다.이 외에도 ‘TIGER 미국테크TOP10타겟커버드콜ETF’, ‘TIGER 미국S&P500타겟데일리커버드콜 ETF’가 상위 10종목에 들었다.미래에셋자산운용은 특히 은퇴를 앞두고 일정한 현금 흐름을 선호하는 투자자가 증가한 만큼 안정적인 상품 개발을 위해 노력할 방침이다.이경준 미래에셋자산운용 전략ETF운용본부 본부장은 “TIGER ETF는 혁신적인 커버드콜 전략을 국내 최초로 소개하면서 새로운 시장을 개척했다”며 “불확실한 경제상황에서 내년에도 커버드콜 ETF 인기가 지속될 것으로 보이는 가운데 TIGER ETF를 통해 안정적인 투자 기회를 모색할 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "누적 순매수 2조 원…TIGER 커버드콜 ETF, 2024년 개인 투자자 선택 1위",
        "date": "2024.12.31. 오전 10:09",
        "content": "개인 누적 순매수 총 2조 원으로 동종 상품 중 1위개별로도 강점···개인 누적 순매수 1~3위 모두 석권자산 규모 국내 전체 커버드콜 ETF의 61% 차지\n\n\n\n[서울경제] 미래에셋자산운용의 TIGER 커버드콜 상장지수펀드(ETF)가 2024년 한 해 개인 누적 순매수 규모 1위를 기록했다고 31일 밝혔다.31일 한국거래소에 따르면 개인 투자자들은 올 들어 TIGER 커버드콜 ETF 2조 원어치를 순매수했다. 이는 국내 운용사 중 가장 큰 규모이며 올해 전체 커버드콜 ETF 개인 누적 순매수액(3조 7000억 원)의 과반에 해당하는 금액이다. 실제 올해 커버드콜 ETF 개인 누적 순매수 규모 상위 종목 3개 모두 TIGER 커버드콜 ETF가 차지했다. 커버드콜 ETF는 기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련한다. 커버드콜 ETF는 기초자산 가격 상승률을 100% 반영하지 못한다는 단점에도 불구하고 퇴직하거나 은퇴를 앞둔 중장년층 인구 증가로 배당형 상품에 대한 수요가 급증하며 인기를 끌었다. 한국거래소에 따르면 커버드콜 ETF의 순자산 총액은 지난해 말 7748억 원에서 지난 27일 기준 6조 7593억 원으로 무려 9배 가까이 증가했다.미래에셋운용은 다양한 커버드콜 ETF 상품을 출시하며 경쟁에서 우위를 보이고 있다. 지난 30일 기준 TIGER 커버드콜 ETF 12종의 총 순자산 규모는 4조 1000억 원으로 전체 커버드콜 ETF 순자산(6조 7000억 원)의 61%를 차지한다.개별 실적도 앞서는 모습이다. ‘TIGER 미국30년국채커버드콜액티브(H)’ ETF는 지난 10월 국내 상장된 커버드콜 ETF 중 최초로 순자산 1조 원을 돌파했다. 새로운 옵션 매도 전략으로 기존 커버드콜 ETF의 한계를 보완한 ‘TIGER미국나스닥100타겟데일리커버드콜’ ETF의 경우 국내 ETF 상장 당일 개인 순매수 최고 기록을 경신했다. 최근에는 미국 대표 인공지능(AI) 산업 수혜주 엔비디아의 성장과 더불어 미국 30년 국채의 안정까지 동시에 추구하는 ‘TIGER 엔비디아미국채커버드콜밸런스(합성)' ETF를 출시하며 눈길을 끌었다.미래에셋자산운용은 2025년에도 다양한 TIGER 커버드콜 ETF 상품을 내놓을 계획이다. 이경준 미래에셋자산운용 전략ETF운용본부 본부장은 “TIGER ETF는 혁신적인 커버드콜 전략을 국내 최초로 소개하면서 새로운 시장을 개척했다”며 “불확실한 경제 상황에서 내년에도 커버드콜 ETF 인기가 지속될 것으로 보이는 가운데 TIGER ETF를 통해 안정적인 투자 기회를 모색할 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "교보증권, 조직 개편…“지속성장 강화”",
        "date": "2024.12.31. 오전 9:52",
        "content": "[이데일리 원다연 기자] 교보증권은 ‘종합금융투자사’ 진입을 위한 변화와 혁신으로 비즈니스 환경변화에 대응하고 조직의 지속성장을 강화하기 위해 조직개편 및 임직원 인사를 단행했다고 31일 밝혔다.이번 조직개편은 자산관리부문 신설로 효율적 연계영업 강화, 부동산관련 본부를 통합하고 DCM 및 VC 업무 시너지 강화, 자산운용 및 상품세일즈 경쟁력 강화가 주요 골자다. 먼저 WM사업본부와 IPS(Investment Product Service)본부를 통합 관리 및 운영을 담당하는 자산관리부문을 신설했다. ‘리테일 Biz-자산관리 Biz’의 효율적 연계 운영체계를 구축하여 리테일 채널 및 고객기반을 강화하고 디지털 고객층을 공략하여 새로운 자산관리 서비스를 제공할 방침이다.IB부문은 지속적인 수익창출 능력을 확보하고 조직운영 활성화를 도모하기 위해 구조화금융본부와 투자금융본부를 구조화투자금융본부로 통합했다. 여기에 DCM본부를 이동시켜 회사채 및 유동화증권 확약업무 등 연계영업 활성화로 시장 지배력을 확대할 수 있도록 했다. 또한 VC사업영역 확대에 따른 관리체계 개선과 디지털자산 사업화 추진시 시너지를 강화하고자 VC사업담당을 IB부문 산하로 배치했다.Sales&Trading부문은 자산운용·상품세일즈 사업영역을 확대하고 실행력을 강화하고자 FIS(Fixed Income Solutions)본부를 신설했다. FIS 본부 산하에는 대체투자솔루션부와 멀티에셋솔루션부를 배치시켜 효율적 통합관리로 수익성을 강화하도록 했다. 아울러 리스크자원의 효율적 배분 및 운영을 통한 내부통제를 강화하고 리스크관리 전반의 전략수립 및 실행력 제고를 위한 리스크전략부를 신설했다.내년 교보증권은 ‘비즈니스 경쟁력 강화를 통한 성장 가속화 및 내부통제 충실화’를 경영방침으로 정하고 교보그룹의 양손잡이 경영을 통한 지속 가능한 성장을 펼친단 계획이다. ●교보증권 ◇승진 <부사장> △Sales&Trading부문장 강은규 <상무> △파생솔루션본부장 김용수 △ECM본부장 오세민 <이사> △신사업담당 신희진 △변화혁신지원부장 정원일 ◇신임 <부문장>△IB부문 최원일 △자산관리부문 조성호 <본부장> △FIS본부 김지우 △구조화투자금융본부 이성준 △사모펀드운용본부 도원탁 △제3지역본부 인상식 <담당> △DCM 유승주 △신탁랩 김관철 △FI 홍준호 △FS 황웅 △디지털사업 박병진 <센터장> △리서치센터 김지영 <지점장 △시흥시지점 오기철 △광주금융센터 양창훈 △분당지점 허승욱 <부서장> △Equity영업부 오백식 △구조화금융1부 류상현 △공공대체금융부 정도영 △신탁운용부 원혜경 △랩운용부 홍은표 △채권금융부 권혁민 △VC사업부 서승우 △ECM2부 조윤정 △재산신탁부 이의석 △리스크관리부 박미나 △DT전략부 이상현 △홍보부 김태완 ◇이동 <지점장> △부평지점 이기수 △강북금융센터 조정운 △상암DMC지점 김영훈",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "시프트업 등 57개사 4억4648만주 내달 의무보유등록 해제",
        "date": "2024.12.31. 오전 9:43",
        "content": "서울 여의도 한국예탁결제원 사옥 전경. [사진 = 한국예탁결제원]한국예탁결제원은 다음달 시프트업 등 57개사 주식 4억4648만주가 의무보유등록에서 해제된다고 31일 밝혔다.의무보유등록은 일반투자자 보호를 위해 최대주주 등이 소유한 주식을 일정기간 예탁원에 처분이 제한되도록 전자등록하는 제도다.시장별로는 코스피 시장 4개사 7122만주, 코스닥 시장 53개사 3억7526만주가 의무보유등록에서 해제된다.총 발행주식수 대비 해제 주식 수 상위 3개사는 애닉(74.55%), 현대힘스(73.79%), 산일전기(72.28%)다.의무보유등록 해제 주식 수 상위 3개사는 에이피헬스케어(4794만주), 헝셩그룹(3985만주), 에이치피에스피(3280만주)다.",
        "ticker": [
            "062040",
            "462870"
        ]
    },
    {
        "title": "내달 시프트업·산일전기 등 57개사 4억5천만주 의무보유 해제",
        "date": "2024.12.31. 오전 9:33",
        "content": "KSD 한국예탁결제원[촬영 안 철 수] 2024.10.13(서울=연합뉴스) 송은경 기자 = 한국예탁결제원은 내년 1월 중에 시프트업·산일전기 등 상장사 57개사의 주식 4억4천648만주가 의무보유등록에서 해제된다고 31일 밝혔다.    의무보유등록은 일반 투자자 보호를 위해 최대 주주 등이 소유한 주식을 일정 기간 처분이 제한되도록 예탁원에 전자 등록하는 제도다.    시장별로는 시프트업의 2천220만주를 비롯한 유가증권시장에서 4개사 7천122만주, 코스닥시장에서는 에이피헬스케어의 4천794만주를 비롯한 53개사 3억7천526만주가 의무보유에서 풀린다.    해제 주식 수 상위 3개 사는 에이피헬스케어(4천794만주), 헝셩그룹(3천985만주), 에이치피에스피(3천280만주) 순이다.    발행 주식 수 대비 해제 주식 수 상위 3개 사는 애닉(74.55%), 현대힘스(73.79%), 산일전기(72.28%) 등이다.    norae@yna.co.kr",
        "ticker": [
            "062040",
            "462870"
        ]
    },
    {
        "title": "가격 2배 상승…삼성운용 미국서학개미 ETF, 2024년 수익률 1위 등극",
        "date": "2024.12.31. 오전 9:28",
        "content": "12월 한 달에만 개인 순매수 900억 원 넘어양자컴퓨팅, 가상자산, AI, 원전, 제약 등 편입매월 리밸런싱···\"시장 변화에 유연하게 대처\"\n\n\n\n[서울경제] 삼성자산운용의 ‘KODEX 미국서학개미’ 상장지수펀드(ETF)가 올 들어 100%에 가까운 수익률을 기록하며 레버리지 상품을 제외한 전 ETF 상품 중 수익률 1위를 차지했다.31일 한국거래소에 따르면 이날 기준 KODEX 미국서학개미 ETF의 올해 수익률은 98.89%다. 높은 수익률로 고점 부담이 커졌음에도 투자 수요가 가파르게 증가하고 있다. 거래소에 따르면 개인 투자자들은 이달에만 해당 ETF 900억 원어치를 순매수했다. KODEX 미국서학개미 ETF는 미국 뉴욕거래소와 나스닥 거래소에 상장된 종목 중 한국예탁결제원 보관 금액 상위 25개 기업을 매월 보관 금액 기준으로 가중해 편입 비중을 정하는 방식으로 포트폴리오를 구성한다. 현재 투자 기업에는 테슬라, 엔비디아, 애플, 마이크로소프트(MS), 알파벳, 아마존, 메타 등 미국의 대표 거대 기업(빅테크)이 포함돼 있다. 아울러 최근 새로운 주도주로 부상하고 있는 양자컴퓨팅 관련 대표기업 아이온큐, 인공지능(AI) 소프트웨어기업 팔란티어, 가상자산투자기업 마이크로스트래티지, 소형 원자로(SMR) 기업 뉴스케일파워, 제약기업 일라이일리, 미국 대표 리츠상품 리얼티인컴 등 다양한 업종에 기업을 골고루 담고 있다.삼성운용은 KODEX 미국서학개미 ETF가 급변하는 시장 흐름에 유연하게 대응할 수 있다는 장점도 갖추고 있다고 설명했다. KODEX 미국서학개미 ETF는 매월 편입 종목 재조정(리밸런싱)을 통해 시장 변화에 신속히 대처한다. 김도형 삼성자산운용 ETF컨설팅본부장은 “투자자들의 집단지성과 트렌드를 기반으로 스탠더드앤드푸어스(S&P)500과 나스닥100 같은 미국 대표 지수를 뛰어넘는 성과를 거둘 수 있었다”며, “서학개미 투자자들의 포트폴리오를 토대로 매월 리밸런싱을 통해 시장 변화에 유연하게 대응한 덕분에 올해 ETF 수익률 1위를 달성하게 되어 매우 영광스럽게 생각한다”고 밝혔다."
    },
    {
        "title": "미래운용 ‘TIGER 커버드콜’, 올 개인 순매수 2조",
        "date": "2024.12.31. 오전 9:13",
        "content": "[이데일리 원다연 기자] 미래에셋자산운용은 ‘TIGER ETF’가 올해 커버드콜 상장지수펀드(ETF) 시장에서 개인 누적 순매수 규모 1위를 기록했다고 31일 밝혔다. 한국거래소에 따르면 1월 1일부터 12월 30일까지 국내 전체 ETF의 총 개인 누적 순매수 규모는 약 19조 6000억원이다. 이 중 커버드콜 ETF는 3조 7000억원으로 집계됐다. 올 한해 커버드콜 ETF에 대한 개인 투자자들의 강한 매수세가 이어지며 전년 대비 7배 이상 증가했다.이 가운데 TIGER 커버드콜 ETF의 총 개인 누적 순매수는 2조원으로, 국내 운용사 중 가장 큰 규모를 기록했다. 특히 해당 기간 전체 커버드콜 ETF의 개인 누적 순매수 규모 상위 3개 종목은 모두 TIGER ETF가 차지했다. ‘TIGER 미국30년국채커버드콜액티브(H)’가 7287억원으로 1위를, 이어 ‘TIGER 미국나스닥100타겟데일리커버드콜’와 ‘TIGER 미국배당다우존스타겟커버드콜2호’가 각각 4147억원, 3642억원으로 2위와 3위를 차지했다. 이 외에도 ‘TIGER 미국테크TOP10타겟커버드콜’, ‘TIGER 미국S&P500타겟데일리커버드콜’가 개인 누적 순매수 상위 10위권 내에 이름을 올렸다.미래에셋자산운용은 은퇴를 앞둔 베이비부머 세대 등 일정한 현금 흐름을 선호하는 투자자가 증가한 만큼 내년에도 다양한 TIGER 커버드콜 ETF를 통해 맞춤형 인컴 솔루션을 제시한다는 계획이다. 이경준 미래에셋자산운용 전략ETF운용본부장은 “TIGER ETF는 혁신적인 커버드콜 전략을 국내 최초로 소개하면서 새로운 시장을 개척했다”며 “불확실한 경제상황에서 내년에도 커버드콜 ETF 인기가 지속될 것으로 보이는 가운데 TIGER ETF를 통해 안정적인 투자 기회를 모색할 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "참사 여파에 제주항공·애경그룹株 동반 급락",
        "date": "2024.12.31. 오전 7:31",
        "content": "기체 결함 가능성에 책임론 불거져항공권 줄취소에 불매 운동도 확산제주항공 8%·AK홀딩스 12% 뚝'반사이익' 에어부산은 3% 올라[서울경제] 전남 무안국제공항에서 발생한 제주항공(089590) 여객기 추락 참사 여파로 제주항공과 애경그룹 주가가 동반 하락했다. 국내 저비용항공사(LCC) 선두 주자인 제주항공에서 처음으로 대형 인명 사고가 발생하자 반사이익 기대감에 매수세가 쏠린 에어부산(298690)은 급등하는 등 상반된 흐름을 보였다.30일 한국거래소에 따르면 제주항공은 전 거래일 대비 8.65% 내린 7500원에 거래를 마쳤다. 제주항공의 모회사인 AK홀딩스(006840)(12.12%)를 비롯해 애경산업(018250)(4.76%), 애경케미칼(161000)(3.80%) 등 애경그룹 관련 종목들도 하락세를 면치 못했다. 애경그룹의 지주사인 AK홀딩스는 제주항공의 지분 50.3%을 보유한 최대주주다.이날 해당 종목들의 주가가 하락한 것은 전날 무안공항에 착륙하던 제주항공 여객기가 활주로를 이탈해 외벽에 충돌한 뒤 폭발해 탑승자 179명이 사망한 사고를 두고 애경그룹과 제주항공의 책임론이 거세지고 있기 때문이다. 사고 원인으로 조류 충돌(버드 스트라이크)뿐만 아니라 랜딩 기어 미작동 등 기체 결함 가능성도 함께 거론되면서 투자심리가 악화하고 있는 것으로 풀이된다.\n\n\n\n제주항공과 애경그룹의 실적 부진 가능성도 점쳐지고 있다. 이번 참사의 여파로 제주항공 항공권 예약이 앞다퉈 취소되고 있기 때문이다. 제주항공에 따르면 전날 0시부터 이날 오후 1시까지 항공권 취소 건수는 약 6만 8000건(국내선 3만 3000여 건, 국제선 3만 4000여 건)으로 집계됐다. 애경그룹의 경우 ‘가습기 살균제 사건’이 다시금 주목을 받으며 소셜네트워크서비스(SNS)를 중심으로 불매 운동이 확산될 조짐이 보이고 있다.이날 항공주는 전반적으로 약세를 보였지만 반사이익 기대감이 쏠린 에어부산은 3.14% 오른 2300원에 마감했다. 2013년부터 10만 편 이상 운항한 국내 항공사 중 유일하게 항공기 사고 및 준사고가 없었다는 소식이 알려지면서 매수세가 집중된 것으로 풀이된다. 에어부산이 사고가 발생한 보잉 대신 에어버스 여객기로만 기단을 구성한 점도 영향을 미친 것으로 보인다.한편 증권가에서는 당분간 항공 업종이 참사 영향권에서 벗어나기 어려울 것으로 내다봤다. 최고운 한국투자증권 연구원은 “이번 제주항공 참사의 사고 원인을 정확히 규명하려면 최소 6개월 이상이 걸릴 것으로 예상된다”며 “불안정한 국내 정세 및 경기 둔화 가능성 등까지 맞물려 항공 여객 수요에 타격이 불가피하다”고 분석했다.",
        "ticker": [
            "006840",
            "018250",
            "161000",
            "298690",
            "089590"
        ]
    },
    {
        "title": "코스피 올해 10% 급락…시총 163조 증발",
        "date": "2024.12.31. 오전 7:18",
        "content": "외인, 코스피서 하반기 21조 '팔자'\n\n\n\n사진=뉴스1올해 코스피지수는 연간 10% 가까이 하락하면서 결국 2400선을 사수하지 못하고 한 해를 마감했다. 올 상반기까지만 해도 밸류업(기업가치 제고) 프로그램에 대한 기대감으로 지수가 상승세를 보였지만 하반기 들어 대내외 불확실성이 확대되면서 속수무책으로 밀렸다.31일 한국거래소에 따르면 전날 코스피지수는 5.28포인트(0.22%) 내린 2399.49로 장을 마쳤다. 지난해 말(2655.28)과 비교하면 255.79포인트(9.63%) 하락했다.코스피지수는 상반기 밸류업 프로그램에 대한 기대감과 외국인 매수세 유입 등으로 상승세를 보이며 7월11일 연고점인 2896.43에 도달했다. 하지만 8월 이후 경기 침체 우려, 트럼프 트레이드(트럼프 수혜 자산에 투자)와 정치 불확실성 등으로 변동성이 확대되면서 하락세를 그렸다.올해 코스피 등락률은 상반기 5.4%로 주요 21개국(G20과 대만) 중 12위를 기록했다. 하지만 하반기에는 마이너스(-) 14%로 전체 20위로 밀렸다.업종별로 보면 밸류업 프로그램 기대감으로 운송장비․부품(20.2%), 금융(18.4%), 통신(14.9%)이 강세를 보였다. 반면 중국 경기 부진과 반도체 업황 우려 등으로 화학(-34.7%), 섬유․의류(-27.3%) 및 전기․전자(-22.8%)는 약세를 나타냈다.유가증권시장 시가총액은 올해 말 1963조원으로 지난해 말보다 163조원(7.7%) 감소했다. 특히 같은 기간 전기·전자 업종의 시가총액이 878조원에서 683조원으로 크게 줄었다.일평균 거래대금은 10조7000억원으로 전년보다 11.9% 증가했다. 거래량은 4억9000주로 9.5% 감소했다. 고가주 비중이 높은 대형주 거래량이 증가함에 따라 거래대금은 늘어난 반면, 소형주 거래량은 대폭 줄어 전체 거래량이 감소했다는 설명이다.외국인 투자자는 올해 들어 7월까지 24조1000억원을 순매수했지만 8월부터 순매도로 전환 후 연말까지 총 22조8000억원을 매도했다. 하반기에만 21조529억원을 팔아치웠다. 기관도 올해 1조5000억원 순매수로 2년 연속 매수세를 보였다. 반면 개인은 5조4000억원을 순매도하며 지난해(13조8000억원)에 이어 2년 연속 매도 우위를 나타냈다.코스닥지수는 이날 전 거래일 대비 12.22포인트(1.83%) 오른 678.19로 마감했다. 지난해 말과 비교하면 21.7% 하락했다.업종별로 보면 일반서비스(13.1%) 및 제약(11.7%)이 강세를 보였다. 반면 섬유․의류(-51.3%), 전기․전자(-49.3%), 금융(-43.6%), 기계장비(-39%) 등 대부분이 약세를 나타냈다.코스닥시장 시총은 올해 말 340조원으로 지난해 말보다 92조원(21.2%) 줄었다. 일평균 거래대금은 8조4000억원으로 전년 대비 16.3% 감소했고, 거래량도 9억7000만주로 13.5% 줄었다.외국인과 개인은 각각 1조5000억원과 6조4000억원 순매수했고, 기관은 4조4000억원 순매도했다."
    },
    {
        "title": "밸류업 프로그램 영향일까…상장사 자사주 취득 작년 대비 3배 급증",
        "date": "2024.12.31. 오전 7:16",
        "content": "코스피 11.3조로 전년比 252%↑삼전·고려아연·현대차 등 참여 영향자금여력 부족 코스닥 1% 찔끔 증가전문가 \"소각으로 이어져야 유의미\"[서울경제] 올해 상장사들의 자기주식(이하 자사주) 취득 공시 규모가 지난해보다 3배 이상 급증한 것으로 나타났다. 연초부터 정부가 밸류업(기업가치 제고) 프로그램을 추진하면서 기업들이 적극적인 주주환원책을 내놓은 영향으로 풀이된다. 하지만 코스닥 시장에서는 자사주 취득 공시 건수는 증가했지만, 규모는 지난해보다 1% 느는 데 그쳐 코스피 시장과 대조적인 모습을 보였다.30일 한국거래소에 따르면 올들어 지난 27일 기준 국내 상장사 중 ‘자사주 취득 결정’을 공시(원공시 기준)한 곳은 총 220개사로 전년(148개사) 대비 49% 증가했다. 취득(예정)액은 지난해 3조 7606억 원에서 올해 11조 8341억 원으로 214.7% 급증했다. 자사주 취득이란 회사가 주주로부터 자사 주식을 매입하는 행위로 주가 안정 및 경영권 방어 등을 위해 사용한다. 통상 자사주를 매입하면 유통주식수가 줄어 주당순익이 높아져 주가가 상승하는 효과가 있다.시장별로 보면 유가증권시장에서 자사주 취득액 증가가 두드러졌다. 코스피 기업들의 자사주 취득 결정 공시건수는 지난해 64건에서 올해 87건으로 35.9% 증가했는데, 금액은 같은 기간 2조 2025억 원에서 11조 2611억 원으로 251.6% 급증했다. 자사주 취득을 공시한 기업들의 취득 규모가 전년 대비 큰 폭으로 늘었다는 의미다. 금액 기준 상위 3개사는 고려아연(010130)(3조 2245억 원), 삼성전자(005930)(3조 원), 현대차(005380)(1조 원) 순이다. 3조 원 이상 자사주 취득 공시를 한 고려아연과 삼성전자를 제외하더라도 전년보다 54% 이상 증가한 규모다.\n\n\n\n반면 코스닥시장의 자사주 취득 결정 공시건수는 지난해 79건에서 올해 125건으로 58.2% 늘어 코스피 증가율을 앞섰지만, 정작 취득 규모는 같은 기간 5562억 원에서 5617억 원으로 1%도 채 늘지 않은 것으로 나타났다. 밸류업 정책에 발맞춰 상장사들이 주주환원책을 내놨지만, 말 그대로 생색만 냈을 뿐 실질적 효과는 지난해와 별반 다르지 않은 셈이다. LS증권(078020)이 638억 원 규모로 취득규모 1위를 기록했고 그래디언트(035080)(500억 원), 에스앤디(260970)(350억 원)가 뒤를 이었다. 황세운 자본시장연구원 선임연구위원은 “코스닥 기업들은 밸류업에 대한 관심이 상대적으로 적을 뿐더러 자사주 취득에 사용할 자금 여력도 충분치 않다는 뜻”이라고 설명했다.정부 및 유관기관은 연초부터 코리아디스카운트(한국증시 저평가 현상)를 해소하기 위해 기업들에게 주주환원책을 포함한 밸류업 공시를 유도하고 ‘코리아밸류업지수’를 개발, 관련 상장지수펀드(ETF)를 출시하는 등 각종 정책을 추진 중이다.전문가들은 자사주 매입이 진정한 주주환원책으로 작용하기 위해서는 매입 후 소각으로 이어져야 한다고 지적한다. 황 연구위원은 “올해 정부의 밸류업 정책과 시장 수요로 기업들의 자사주 매입에 대한 관심은 증가했다”면서도 “단순 취득에 그칠 게 아닌 소각으로 얼마나 연결될 수 있느냐가 향후 주가에 미치는 영향을 결정할 것”이라고 말했다.",
        "ticker": [
            "006260",
            "010130",
            "005930",
            "005380"
        ]
    },
    {
        "title": "2400선도 내줬다… 코스피, 올해 수익률 -10%",
        "date": "2024.12.31. 오전 7:01",
        "content": "◆ 올 증시 2399로 마감역대 3번째 6개월연속 하락 굴욕나스닥 31%·닛케이는 19% 급등[서울경제] \n\n\n\n코스피가 2400선을 지키지 못하고 올해 마지막을 2399.49로 마감했다. 코스닥지수는 678.19에 장을 마쳐 간신히 6개월 연속 하락을 면했다. 이로써 코스피의 올해 수익률은 -9.63%, 코스닥은 -21.74%에 그쳐 글로벌 증시 호황을 비켜갔다는 평가가 나온다. 실제 인공지능(AI) 시장이 만개하면서 미국 나스닥이 31.38%(27일 기준) 오른 것을 비롯해 일본 닛케이와 중국 상하이지수도 각각 19.22%, 15.32%(31일 폐장) 상승했음을 감안하면 국내 증시가 올해 주요국 증시 가운데 사실상 최악의 성적표를 받았다.30일 한국거래소에 따르면 이날 코스피는 전장 대비 0.22% 떨어진 2399.49에, 코스닥지수는 1.83% 오른 678.19에 거래를 마쳤다. 올 한 해 증시 폐장일인 이날 코스피에서 외국인이 1212억 원, 개인이 300억 원어치를 각각 순매도한 가운데 기관이 557억 원어치를 순매수했지만 지수 하락을 막지는 못했다. 항공기 사고의 여파로 가뜩이나 얼어붙은 투자심리가 더 악화된 것이 영향을 미쳤다. 코스피의 경우 하반기(7~12월) 내내 떨어져 2000년 IT 버블(7~12월), 2008년 금융위기(6~11월)에 이어 역대 세 번째 6개월 연속 하락하는 굴욕을 맛봤다.이날 원·달러 환율도 전 거래일보다 5.0원 오른 1472.5원으로 마감했다. 5거래일 연속 상승해 글로벌 금융위기 당시인 2009년 3월 13일(1483.5원) 이후 최고치를 다시 경신했다.올해 한국 증시는 그야말로 최악이었다. 하반기로 갈수록 반도체 업황 둔화 우려, 미국의 도널드 트럼프 2기 출범에 따른 악영향이 부각되면서 좀체 힘을 쓰지 못했다. 상반기와 하반기 초입만 해도 밸류업 드라이브 속에 코스피가 2891.35(7월 11일)까지 치솟아 3000을 눈앞에 뒀지만 8월 5일 블랙먼데이를 기점으로 지수가 속수무책으로 하락했다. 투자자들 사이에서는 ‘국장 탈출은 지능 순’이라는 자조 섞인 비아냥도 유행했다.외국인이 코스피에서 올 하반기 21조 1448억 원어치를 순매도하며 지수를 끌어내렸다. 특히 9월에는 무려 7조 9213억 원어치나 팔아치워 2021년 8월 이후 3년 2개월 만에 최대를 기록했다. 이후 외국인은 10월과 11월에도 4조 원대, 이달 들어서도 3조 원어치 가까이 순매도하며 국내 증시 하락을 유인했다. 올 한 해 코스피 시가총액의 10~20% 내외를 차지하는 삼성전자가 추락한 것도 한국 증시 추락의 결정적 요인으로 작용했다. 박소연 신영증권 연구원은 “9월 이후 코스피에서 외국인의 순매도액(이달 20일 기준)이 19조 8115억 원인데 이 중 삼성전자 보통주에 대한 순매도가 18조 9767억 원으로 약 96%를 차지했다”며 “삼성전자 한 종목을 제외하면 외국인은 올해 코스피에서 11조 7000억 원어치를 순매수했다”고 분석했다. 실제 외국인은 올 9월 3일부터 10월 25일까지 역대 최장인 33거래일 연속 삼성전자를 순매도했다.투자자의 기대 속에 야심 차게 출범한 정부의 밸류업 프로그램이 뒷심을 잃어가고 있는 점도 아쉬운 대목이다. 상반기만 해도 고대역폭메모리(HBM) 밸류체인에 속하는 SK하이닉스·한미반도체 등의 주가가 크게 올랐다. AI 산업을 뒷받침할 전력 설비들을 공급하는 HD현대일렉트릭·LS일렉트릭 등도 수혜주로 주목받았다. 아울러 자동차·금융·조선·방산 등의 업종도 예상 밖의 호실적과 통 큰 주주 환원 정책을 내놓으면서 주가가 크게 뛰었다. 현대차와 기아·KB금융·신한지주·메리츠금융지주 등은 조 단위 자사주 매입·소각 계획을 발표했다.암운은 트럼프 당선인의 부상과 함께 드리워졌다. 승승장구하던 코스피는 7월 11일 2891.35를 정점으로 기울어지기 시작했다. 트럼프 당선인은 7월 13일(현지 시간) 미 필라델피아주에서 유세 중 총격을 당하면서 존재감이 급부상했다. 이 무렵 증권가에서는 코스피 3000 달성이 어려울 것이라는 전망이 고개를 들었는데, 트럼프가 철저한 자국 우선주의를 내세우며 해외 기업 보조금 지원 축소, 관세장벽 등을 주장한 탓이다.특히 8월 5일 엔캐리 트레이드 청산으로 불거진 블랙먼데이 사태는 이에 기름을 부었다. 이날 하루에만 코스피는 8.77%, 코스닥지수는 11.3% 빠졌다. 블랙먼데이 이후 장세는 ‘미국은 상승, 한국은 하락’이라는 ‘디커플링(탈동조화)’ 현상의 심화로 요약된다. 뉴욕 증시에서는 엔비디아뿐 아니라 테슬라·브로드컴과 같은 소프트웨어 기업이 새로운 AI 주도주로 등장하며 연일 승승장구하고 있지만 국내는 주도주 상실 속에 각개약진 장세가 두드러졌다. 윤석열 대통령의 계엄 사태와 그로 인한 정치적 불안 상황은 엎친 데 덮친 격이었다.증권사들은 내년 증시 고점을 2800~2900 정도로 볼 만큼 보수적 전망을 내놓고 있다. 원·달러 환율 급등, 기업 실적 악화 등으로 여건이 최악이기 때문이다. 김대준 한국투자증권 연구원은 “내년 코스피는 상반기 하락, 하반기 상승을 예상한다”며 “주요국 기준금리 인하에도 경기 둔화에 따른 수요 부진과 환율 변화, 공매도 재개 등 수급에 우호적이지 않은 요인이 존재한다”고 말했다. 변준호 IBK투자증권 연구원은 “가격 하락 위험이 낮은 대형주, 경기에 둔감한 대형 경기 방어주, 실적 변동성이 적은 대형주 등에 대한 관심이 높아질 수 있는 국면”이라고 밝혔다.",
        "ticker": [
            "267250",
            "267260",
            "105560",
            "006260",
            "034730",
            "000660",
            "000270",
            "138040",
            "005930",
            "001720",
            "055550",
            "042700",
            "005380"
        ]
    },
    {
        "title": "코리아 디스카운트 불지핀 '정치'…'불확실성'에 떤다[2025 증시전망]②",
        "date": "2024.12.31. 오전 6:35",
        "content": "센터장들 \"시장 영향 제한적\" 평가해도 '발목 잡기' 위험엔 한목소리\"환율 급등 경험이 외국인 우려 자극할 수도\"…\"조속한 해소 필요\"\n\n\n\n윤석열 대통령 탄핵소추안 표결을 하루 앞둔 13일 오후 6시 30분 울산 롯데백화점 앞 열린 촛불집회에서 응원봉을 든 시민들이 탄핵을 외치고 있다. 2024.12.13/뉴스1 ⓒ News1 김세은 기자(서울=뉴스1) 박승희 기자 = 코리아 디스카운트(한국 증시 저평가) 해소를 위해 정부가 다방면으로 노력했지만, 올해 코스피 성적은 처참했다. 대내외 불안 요소에 비틀대던 코스피에 정치적 불확실성은 결정타를 날렸다. 증시 전문가들은 내년 시장 회복을 위해선 정치 리스크의 조속한 해소가 필수적이라고 입을 모았다.30일 한국거래소에 따르면 올해 들어 코스피는 270.32포인트(p)(10.13%) 내린 2399.49로 장을 마쳤다. △미국 나스닥(33.56%) △대만 가권(29.89%) △닛케이225(19.85%) △상해종합지수(15.02%) △독일 DAX(19.17%) 등과 비교하면 처참한 수치다. 심지어 하락세를 보였던 CAC40마저 2%대 하락에 그쳤다.올해 상반기 코스피는 밸류업(기업 가치제고) 정책 기대감에 상승 랠리를 이어갔다. 외국인 투자자 순매수에 힘입어 7월 11일엔 2897.35로 연고점을 찍으며 2900선을 넘봤다. 하지만 하반기 들어 글로벌 경기 부진과 수출 둔화, 내수 부진, 트럼프 2기 관세 불안감이 반영되며 지수가 흔들리며 2400선을 중심으로 등락을 거듭했다.상반기 외국인들은 코스피 주식을 22조 4226억 원어치 순매수했지만, 하반기 들어 21조 1133억 원을 순매도하고 떠났다. 이진우 메리츠증권 리서치센터장은 \"외국인들의 수급이 절실한데, 투자자들은 낮은 기대수익률에 코스피를 떠나고 있다\"며 \"코로나 이후 코스피 연평균 성장률은 3.5%로 S&P500(13.8%), 닛케이(10.7%)와 비교하면 현저하게 낮다\"고 지적했다.전 세계가 산타랠리에 환호하던 2024년의 12월, 코스피는 끝내 회복의 기회를 잡지 못했다. 지난 3일 윤석열 대통령이 선포한 비상계엄으로 정치 불확실성이 크게 확대된 탓이 컸다. 계엄 사태는 탄핵 정국으로 번졌고, 탄핵안이 한 차례 부결 끝에 가결된 이후에도 정세는 여전히 안갯속이다. 한덕수 대통령 권한대행 국무총리까지 탄핵소추되며 정국은 예상하기 어려운 방향으로 전개되고 있다.증권가에서는 정치적 요인만으로 한국 증시가 급락하진 않으리란 의견이 우세하다. 박희찬 미래에셋 센터장은 \"전쟁 같은 극단적인 시나리오가 없다면 정치 변수의 시장 영향력은 제한적\"이라고 짚었다. 하나증권 센터장도 \"정치적 이슈보다는 펀더멘털이 주식 시장에는 더욱 중요하며, 국내 수출 경기가 언제쯤 턴어라운드할 수 있을지가 관심\"이라고 했다.하지만 정치적 불확실성이 증시 발목을 잡을 수 있다는 데는 일치된 의견이다. 한화투자증권 센터장은 \"탄핵 소추안 투표 불성립, 가결을 거치면서 달러·원 환율이 상승한 경험을 했다\"며 \"헌법재판소 탄핵 경험 여부, 조기 대선 등이 남아있지만 이 모두가 정치적 불확실성으로 외국인에게 부담이 될 것이고, 이는 국내 시장에 부정적 요인으로 작용할 것\"이라고 우려했다.증권가에서는 내년 하반기 이후 기업 이익 회복이 가시화되면 증시가 반등할 수 있다는 기대감을 드러내 왔다. 내년 3월 공매도가 재개되면 외국인 자금 유입도 늘 것이란 전망도 있었다. 하지만 외국인 투자자들이 정치적 불확실성에 민감하게 반응하며 이탈을 지속하면 지수 회복은 제한적일 수밖에 없다. 정국 불안에 달러·원 환율은 최근 1486.70원을 찍었다. 불확실성은 한국 증시 매력 하락뿐만 아니라, 기업 경영 환경에도 부정적 요인으로 작용 중이다.안갯속 정세에 증시 시나리오는 복잡하게 얽혀 있다. 전문가들은 불확실성의 빠른 종식이 우선 과제라고 강조했다. 신중호 LS증권 전 리서치센터장은 \"헌법재판소 결정 지연이나 기각 경우에는 정책 모멘텀이 힘을 잃으며 불확실성이 지속될 수 있고, 정권 교체 시엔 미국 외교 스탠스, 성장 정책에 대한 문제가 수면 위로 오를 수 있다\"며 \"상황이 가장 짧게 지나가는 것이 불확실성 최소화가 될 것\"이라고 말했다.정치적 불확실성을 줄이는 동시에 자본시장 선진화 과제도 꾸준히 추진해야 한다고 강조했다. 일련의 사태로 코리아 디스카운트의 주요 원인으로 정치적 불확실성이 대두됐지만, 이외 그간 지적되던 구조적 요인에 대한 관리도 병행돼야 한다는 것이다. IBK투자증권 센터장은 \"기업가치 개선 정책은 장기적으로 집행돼야 하는 과제로, 앞으로 정부와 거래소의 일관적인 정책 유지가 필요하다\"고 했다. 이외에도 세제 혜택 등 인센티브 강화, 페널티 부과, 주주 권익 보호 정책 등이 거론됐다.\n\n\n\nⓒ News1 김지영 디자이너",
        "ticker": [
            "006260",
            "136490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "\"자고나면 돈 복사\" 부러워하던 개미들 결국…국내증시 250조원 '증발'",
        "date": "2024.12.31. 오전 6:15",
        "content": "'계엄·강달러' 악재 쌓인 증시…미장·코인으로 떠난 투자자들\n\n\n\n2024년 증시 폐장일인 30일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다. /사진=뉴스1 올 한해 투자자들 사이에서 가장 많이 회자된 말은 '국장 탈출은 지능순'이라는 비관론이었다. 국내 증시는 대장주인 삼성전자의 부진을 시작으로 하반기 내내 악재에 시달렸다. 이에 올 한해 250조원이 증시에서 증발했다. 국내 증시에서 발을 뺀 투자자들은 미국주식과 코인으로 눈을 돌렸다.30일 한국거래소에 따르면 이날 종가 기준 코스피의 시가 총액은 1963조3328억원, 코스닥의 시가총액은 340조1450억원으로 집계됐다. 지난해 마지막 거래일인 2023년 12월28일 코스피 시총이 2126조3720억원, 코스닥 시총이 429조3910억원이었던 것과 비교하면 올해만 국내 증시에서 약 250조원이 넘게 증발한 셈이다.지난 7월11일 장중 2896.43으로 연중 최고점을 기록하며 '삼천피'(코스피 지수 3000 도달) 기대감을 받던 코스피는 8월5일 '블랙 먼데이' 사태로 하루만에 8.77%가 빠졌다. 사태 수습을 위해 한국거래소는 4년2개월 만에 코스피·코스닥 시장에서 프로그램 매수 호가 효력 일시정지(매수 사이드카)를 발동했다.대장주인 삼성전자가 휘청인 충격도 컸다. 지난해 마지막 거래일 468조6279억원이었던 삼성전자 시가 총액은 이날 기준 317조5924억원으로 내려앉으며 일년 새 약 148조원이 증발했다. HBM 시장에서의 경쟁력 둔화 우려와 3분기 실적 부진에 대한 부담이 복합적으로 작용하며 지난 11월11일에는 PBR(주가순자산비율) 0.98배를 기록하며 PBR 1배가 깨지기도 했다. PBR 1배 이하는 기업가치가 청산가치를 하회한다는 것을 의미한다.하반기 내내 이어졌던 미국 대선 불확실성은 도널드 트럼프 미국 대선 후보 당선으로 충격을 더했다. 트럼프 2기 행정부의 관세 정책 불확실성이 커지며 주가 하방 요인으로 작용해 11월13일 코스피는 2.64% 하락했다. 미국 대선일(11월5일)부터 트럼프 당선이 확실시 된 11월13일까지 코스피 지수는 6.2% 빠졌다. 지난 3일 벌어진 계엄 사태의 충격도 이어지고 있다. 비상계엄 사태 이후 커지는 정치 리스크와 원/달러 환율 급등에 코스피는 지난 9일 장중 2360.18까지 내려오며 연중 최저점을 기록했다. \n\n\n\n국내 증시 2024년 월별 일평균 거래대금./그래픽=이지혜 디자인 기자━국내 주식 거래대금은 쪼그라드는데…미장·코인 열기는 활활━개인 투자자들은 국내 증시를 떠나 미국 증시와 코인 등으로 눈을 돌리고 있다. 30일 한국예탁결제원에 따르면 올해 국내 투자자들의 미국 주식 보관금액(보유액)은 지난 26일 기준 1178억6832만달러(173조3607억원)으로 나타났다. △2022년 442억2871만달러(65조515억원) △2023년 680억2349만달러(100조489억원)를 기록했는데, 올해는 지난해 말 대비 약 73% 늘어난 규모다.트럼프 미국 대통령 당선이 확실화된 지난 11월부터 '투자 이민' 우려는 현실화됐다. 국내 투자자들의 미국 주식 보관액은 지난 11월 1061억4336만 달러를 기록하며 1000억달러를 넘어섰다. 그러나 11월 국내 증시 거래대금은 15조4026억원으로 전월인 10월(16조6651억원)에 비해 1조원 넘게 증발했다.나이스신용평가에 따르면 최근 일반 투자자의 월 평균 미국 증시 거래대금은 국내 증시 거래대금의 25% 수준까지 증가했다. 신승환 나이스신용평가 금융평가본부 책임연구원은 \"국내 저성장에 대한 우려는 국내 일반 투자자들이 더 높은 성장과 수익을 찾아 해외로 자금을 이동할 유인으로 작용할 수 있다\"고 설명했다.김윤정 LS증권 연구원도 \"비교적 단기 영향권에 있는 정치 리스크를 제외한다고 하더라도 올해 주요국 가운데 수익률이 가장 부진한 한국 주식시장에 대한 기본 체력을 고민해야 한다\"며 \"이미 수년 전부터 개인투자자들의 해외 거래가 눈에 띄게 증가했고, 이들은 미국 등 해외 주식시장과 가상자산 등으로 발길을 돌리고 있다\"고 분석했다.미국 대선 이후 코인 가격이 연일 폭등하며 코인 시장도 활황이다. 지난 11월 말 기준 국내 가상자산 투자자는 1559만명을 기록했다. 지난 10월 말 1498만명을 기록한 것에 비해 한 달 새 약 60만명이 늘어난 수치다.가상자산 거래대금도 국내 증시 거래대금과 맞먹을 수준으로 불어났다. 국내 5대 암호화폐 거래소(업비트·빗썸·코인원·코빗·고팍스)의 지난 11월 말 기준 거래대금은 14조9000억원으로 이 기간 코스피(9조9214억원)와 코스닥(6조9703억원)을 합한 금액과 비슷한 규모다.",
        "ticker": [
            "006260",
            "005930"
        ]
    },
    {
        "title": "[2025 증시전망] 美주식 보유액 1천억달러 시대…새해도 '국장 탈출' 대세?",
        "date": "2024.12.31. 오전 6:10",
        "content": "'전 세계 꼴찌' 한국 증시 수익률…주주가치 훼손에 실망감 누적도원/달러 환율에 상승 압력…증권가선 '서학개미 잡아라' 경쟁 격화美주식 전문가 전망 엇갈려…\"경기 긍정적\" vs \"역사상 가장 비싸\"\n\n\n\n미국 증시 역대 최장 강세·상승 (PG)[제작 최자윤] 사진합성, 일러스트(서울=연합뉴스) 송은경 기자 = 2024년은 국내 투자자들의 '국장 탈출' 러시가 1년 내내 이어진 해였다.    주요국 증시 중 수익률 최하위권을 기록한 한국 시장에 투자자들은 등을 돌리고 엔비디아, 테슬라 등 미국 주식 투자에 열중했다.    반도체 등 주력 업종의 경쟁력 약화 우려와 수출 둔화세로 내년 한국 경제에 대한 전망이 비관적인 데다, 기업들의 주주가치 훼손 사례가 잇따른 점도 국내 투자자들이 한국 증시를 떠나게 만드는 데 한몫했다.    미국 주식이 새해에도 활황을 유지할지 의견이 분분하지만, 국내 주식시장의 매력도를 끌어올릴 만한 획기적인 조치가 나오지 않는다면 당분간 미국 주식으로의 '쏠림'은 지속될 거라는 전망에 무게가 실린다. 미국 주식 보관액 '1천억달러 시대'…간접 투자 상품도 쏠림 심화    31일 한국예탁결제원에 따르면 국내 투자자들은 연초부터 이달 24일까지 미국 주식을 109억8천769만달러(약 15조2천586억원·연평균 환율 1,388.7원 기준)어치를 순매수 결제했다.     보관액은 연일 최고치를 기록해 지난 24일 기준 1천175억9천650만달러(약 163조3천63억원)로 집계됐다. 연초 673억6천96만달러(약 93조5천469억원)와 비교하면 74.6%나 늘었으며, 보관액이 1천억달러를 넘어선 건 올해가 처음이다.    순매수 결제 금액 기준으로 보면 올해는 미국 주식투자 붐이 처음 일었던 2021년(207억9천181만달러)보다는 적었지만, 거래량은 월등히 많았다.    올초 이후 국내 투자자들의 미국 주식 거래량(매수·매도 건수의 합)은 1천215만건으로 작년(1천24만건)보다 18.6% 늘었고, 거래대금(매수·매도금액의 합)은 4천997억7천184만달러로 작년 대비 82.9% 폭증했다.    반면 같은 기간 개인투자자들은 유가증권시장(코스피)에서 5조2천254억원어치 주식을 순매도했으며, 코스닥시장에서는 6조6천358억원어치를 순매수했다. 양 시장 순매수액 총합은 1조4천억여원으로, 미국 주식 순매수액에 크게 못 미쳤다.    간접투자상품인 펀드에서도 국내 주식과 해외 주식 간 격차는 벌어졌다.    에프앤가이드가 설정액 10억원 이상·설정 후 1개월 이상 경과된 펀드를 대상으로 설정액 증감을 집계한 결과에 따르면 연초 이후 국내주식형 펀드는 설정액이 5조76억원 증가하는 데 그쳤으나, 해외주식형 펀드는 그 2배가 넘는 11조2천15억원이 늘었다.    해외주식형을 권역별로 보면 북미 권역의 설정액 증가분이 10조926억원으로 가장 큰 비중을 차지했다. 신흥국(-411억원), 유럽(-453억원), 일본 제외 아시아태평양(-1천257억원) 등 북미 외 지역의 해외주식형 펀드에서는 오히려 설정액이 감소했다.    급격히 시장 규모가 성장하고 있는 상장지수펀드(ETF)의 기초자산별 자금 유입도를 보면, 국내주식을 기초자산으로 하는 ETF는 연초 이후 3조5천161억원의 자금이 순유입된 데 비해 해외주식형 ETF 순유입액은 4배가 넘는 16조5천168억원의 '뭉칫돈'이 몰렸다.    지난달엔 ETF 시장 개설 이래 20여년간 주식형 ETF 1위 자리를 지켜오던 'KODEX 200'이 'TIGER 미국S&P500'에 1위를 내주기도 했다. 'KODEX 200'과 'TIGER 미국S&P500'은 각각 한국과 미국 증시를 대표하는 지수 코스피200과 스탠더드앤드푸어스(S&P)500 지수에 투자하는 상품이다. '동학개미'는 가고 '서학개미'만 남았다    미국 주식에 투자하는 국내 투자자들을 일컫는 '서학개미'라는 신조어는 2020∼2021년께 탄생했다. 코로나19로 코스피가 폭락한 이후 저점매수에 나선 개인투자자들을 필두로 '동학개미 운동'이 일어났고, 이에 빗대 테슬라, 아마존 등 미국 빅테크 주식에 투자하는 '서학개미'들이 주식 커뮤니티와 각종 미디어에 등장했다.    3년여 전과 현재의 차이는 국내 주식엔 투자하지 않고 미국 주식에'만' 투자하는 개인이 크게 늘어나고 있다는 점이다.    신승환 나이스신용평가 책임연구원은 최근 보고서에서 \"2020∼2021년 1차 머니무브 때는 글로벌 유동성을 바탕으로 미국과 국내 거래대금 모두 큰 폭으로 증가한 반면, 2024년 2차 머니무브 때는 미국증시만 호황을 누리고 있다\"며 \"원래 국내 주식 투자자금이었던 자금이 해외 주식 투자로 유입되고 있는 것이 2차 머니무브의 특징\"이라고 분석했다.\n\n\n\n[나이스신용평가 제공. 재판매 및 DB 금지]국내 투자자들이 '국장'에 등 돌린 채 미국 주식에 열중하는 이유는 국내 증시 성과가 주요국 가운데 가장 부진하기 때문이다. 다만 국내 증시가 부진한 이유는 하나로만 설명되지 않는다.    전문가들은 기본적으로 내년 한국 국내총생산(GDP) 성장률이 1%대에 지나지 않을 만큼 경제 전망이 어둡고, 반도체 위기론 등 국가 핵심 산업의 경쟁력에 대한 우려, 전기차 캐즘(Chasm·일시적 수요 정체)으로 인한 이차전지 업체들의 실적 악화 등이 겹친 영향이 크다고 분석한다.    두산그룹 구조개편, 고려아연의 기습 유상 증자 등 최대주주가 지배력 확대를 위해 소수주주의 이익을 훼손하는 사례가 끊이지 않은 점도 '국장 탈출'을 더욱 부채질하는 요인으로 꼽힌다.    연말에는 비상계엄 사태와 탄핵 정국이 정치적 불확실성을 키우면서 국내 투자자들은 물론, 외국인 입장에서도 한국 시장은 '싸다는 것 말고는 살 이유가 없는' 시장으로 인식됐다.    반면 미국은 인공지능(AI) 등 첨단 산업 발전을 주도하는 국가인 데다가 내년 경제성장률 전망도 견조함을 유지하고 있고, 우수한 기업 거버넌스(지배구조)와 세계 최고 수준의 주주환원율 덕분에 '투자하지 않을 이유가 없는' 시장으로 부상했다.    국내 투자자들의 미국 주식 거래 증가세는 원/달러 환율과 증권사 실적에도 영향을 주는 수준에 이르렀다.    자본시장연구원이 국내 거주자의 해외 증권투자가 외환시장에 미치는 영향을 통계적으로 실증 분석한 결과, 해외 주식투자가 증가하면 원화 환율 상승(원화 약세)에 뚜렷한 영향을 주는 것으로 나타났다.    올해 1∼9월 국내 증권사들의 외화증권 수탁수수료는 작년 동기 대비 69.5% 증가한 9천191억원으로 집계됐으며, 트럼프 당선에 따른 '트럼프 트레이드'가 두드러졌던 4분기까지 더하면 1조3천억원을 웃돌 것으로 전망된다.    반면 같은 기간 국내주식 수탁수수료는 거래대금이 정체되면서 작년 동기 대비 2.7% 감소한 2조9천억원으로 조사됐다.    신 연구원은 \"1∼9월 국내 주식 수수료 수입 감소에도 불구하고 해외주식 수수료 수입 증가에 힘입어 (국내 증권사들의) 위탁매매 부문 순수익 규모는 작년 동기 대비 4.7% 증가한 4조6천억원\"이라며 \"해외주식 위탁 경쟁력을 갖춘 증권사와 그렇지 않은 증권사 간 수익 격차는 더욱 심화할 것\"이라고 내다봤다. 내년에도 美 증시 '나홀로 랠리' 계속될까…\"고평가\" vs \"그래도 미국뿐\"\n\n\n\n2,420대 하락 마감한 코스피(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26 uwg806@yna.co.kr연일 최고점을 경신하고 있는 미국 증시에 대한 국내 증시 전문가들의 전망은 분분하다. 트럼프 2기 행정부의 '미국 우선주의' 기치 아래 쏠림이 더욱 두드러질 것이라는 의견이 대세를 이루지만, 이미 인공지능(AI) 생산성에 대한 의구심이 피어나며 역사적 고평가 구간에 진입했다는 분석도 나온다.    키움증권은 \"내년 미국 S&P500이 새로운 레벨로 진입할 전망\"이라며 올해의 고점이 내년의 진저점(락바텀·Rock Bottom)으로 작용할 것이라는 낙관론을 제시했다.    김승혁 키움증권 연구원은 \"연초 논의됐던 미국 경제의 '소프트랜딩(연착륙) 대 하드랜딩(경착륙)'의 시나리오는 소프트랜딩 방향으로 굳어가고 있다\"며 \"장기적인 관점에서도 법인세 인하를 통한 기업수익 활성화, 안정된 물가, 지속되는 금리인하, 저소득층 고용 확대 등을 유도하는 트럼프 정책이 효과를 낼 경우 내년 미국 경기 전망은 긍정적일 것\"이라고 설명했다.    유승민 삼성증권 글로벌투자전략팀장은 \"상반기 중에는 미국 연방준비제도(Fed·연준)의 경기 소프트랜딩 달성을 위한 노력이 자산시장의 성과를 지지할 전망\"이라며 위험 선호 포트폴리오를 권유했다.    그는 \"소프트랜딩과 연준의 통화완화 정책, 기업 실적 호조 등은 글로벌 주식시장에 우호적인 조합\"이라며 과거 유사한 상황에서 최초 금리 인하 이후 경기가 연착륙에 성공하면 글로벌 주식시장은 10∼15% 내외의 성과를 보여줬다고 덧붙였다.    반면 강현기 DB금융투자 연구원은 미국 주식이 현재 지나치게 고평가됐다고 지적했다.    강 연구원은 \"현재 미국 주식시장은 각종 밸류에이션 지표로 측정할 때 역사상 1∼3위 안에 든다\"며 \"긴 호흡에서는 미국 주식시장의 고평가에 대비하고 있어야 할 것\"이라고 당부했다.    미국 기업들의 탄탄한 펀더멘털(기초여건)이 전 세계 자금을 빨아들였지만, 현재는 펀더멘털 대비로도 비싸다는 설명이다.    '투자의 대가' 워런 버핏 버크셔해서웨이 회장이 주식시장 온도를 측정할 때 즐겨본다고 알려진 '버핏 지수'(시가총액을 GDP로 나눈 값), 풀린 돈의 양과 비교해 주식시장이 어느 위치에 있는지 보여주는 '통화량(M2) 대비 시가총액' 지표 모두 현 주가를 정당화하는 수준을 넘어섰다는 것이다.    다만 증권가에서는 미국 증시의 상승 랠리가 꺾이는 것과 관계 없이 미국으로의 쏠림 현상은 당분간 계속되리라는 전망도 나온다.    익명을 요청한 한 증권사 관계자는 \"국내 투자자들을 상대로 한국 시장 자체의 매력도를 높이지 않는 이상 미국 주식 약세는 서학개미들에게는 새로운 저가매수의 기회일 뿐\"이라고 말했다.    norae@yna.co.kr",
        "ticker": [
            "012030",
            "016610",
            "010130",
            "001680",
            "000150",
            "016360",
            "004080",
            "039490"
        ]
    },
    {
        "title": "[2025 증시전망] 5만전자로 추락한 국민주 삼전…새해는 살아날까",
        "date": "2024.12.31. 오전 6:10",
        "content": "HBM 밸류체인 소외 우려에…외국인 연간 10조원 순매도 '역대 두번째'증권가, 내년 실적 눈높이 28% 하향…평균 목표주가도 17% 낮춰\"주가 박스권 전망\" vs \"내년 하반기 실적 개선·매수 유효\"\n\n\n\n삼성전자 '4만전자'(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr(서울=연합뉴스) 이민영 기자 = 올해 엔비디아가 이끈 기술주 열풍에 글로벌 반도체주가 뜨겁게 달아올랐지만, 삼성전자는 한때 '4만전자'로 추락하며 홀로 겨울을 경험해야 했다.    외국인 투자자가 삼성전자를 역대 두 번째로 많이 팔며 주가를 끌어내린 가운데 4분기 실적 눈높이도 낮아지고 있다. 대장주 삼성전자의 부진에 국내 증시도 맥을 추지 못했다.    여전한 모멘텀 부재에 비관론이 우세해진 가운데 새해에는 삼성전자의 주가 반등이 가능할지 시장의 관심이 집중된다. 한때 10만전자 기대했는데…현실은 '5만전자 늪'     31일 한국거래소에 따르면 올해 마지막 거래일인 지난 30일 삼성전자는 전장 대비 0.93% 내린 5만3천200원에 거래를 마쳤다. 지난해 말과 비교하면 32% 하락했다.    인공지능(AI) 대장주인 미국 반도체 기업 엔비디아 주가가 올해 들어 177% 오르고, 엔비디아에 반도체를 공급하는 경쟁사 SK하이닉스가 23% 오른 것과 대조적이다.    연초 7만9천600원으로 출발한 삼성전자 주가는 반도체 업황 회복 기대감과 엔비디아가 촉발한 기술주 열풍에 힘입어 상승세를 탔다.     지난 7월 시장 예상치를 뛰어넘는 2분기 실적에 한때 8만8천800원까지 올라 9만원을 목전에 두는 듯했다. 당시 증권가에서 삼성전자의 목표주가를 최대 12만원까지 상향하면서 '10만전자' 진입에 대한 기대감이 피어올랐다.    그러나 엔비디아 납품을 위한 퀄테스트(품질 검증) 지연 소식에 AI 시대의 핵심인 고대역폭 메모리(HBM) 분야에서 삼성전자가 소외될 수 있다는 우려가 번지면서 주가는 하향 곡선을 그리기 시작했다.    지난 9월 국내 반도체 업종의 '겨울'을 전망한 모건스탠리의 보고서에 주가는 더욱 휘청였으며, 11월 미국 대선 후 트럼프 대통령 당선인이 반도체 보조금을 축소할 수 있다는 불안까지 맞물리면서 지난달 14일 주가는 4만9천900원까지 하락해 4년 5개월 만에 '4만전자'로 내려섰다.     삼성전자는 엔비디아 납품이 임박했음을 시사했지만 시장의 의구심을 완전히 불식시키지는 못하고 있다. 이후 10조원 규모 자사주 매입 소식과 미국 정부로부터 받는 투자 보조금 확정에 주가는 낙폭을 일부 회복했지만, 여전히 '5만전자'의 늪에서 벗어나지 못하고 있다.\n\n\n\n[그래픽] 삼성전자 주가 추이(서울=연합뉴스) 김민지 기자 = 14일 삼성전자는 전날보다 1.38% 내린 4만9천900원에 거래를 마쳐 4년 5개월 만에 '4만전자'로 밀려났다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1 외국인, 삼성전자 연간 10.5조원 순매도 '역대 두번째'    올해 삼성전자 주가 하락을 이끈 건 단연 외국인이다.     외국인의 연간 삼성전자 순매도액은 10조5천200억원인데, 한국거래소에 따르면 이는 연간 순매도액 기준 역대 두 번째로 큰 규모다. 역대 순매도 1위는 2021년으로 당시 외국인은 삼성전자를 17조9천780억원 순매도했다.    지난해(2023년) 외국인이 삼성전자를 16조7천340억원 순매수하며 역대 가장 많이 산 것과 대조적이다.    아울러 올해 외국인은 삼성전자를 팔면서도 유가증권시장 전체로는 1조2천780억원 순매수해 상이한 모습을 보였다.    월별 삼성전자 매수 동향을 보면 1월 2조3천억원 순매수했으며 5월을 제외하고 7월까지 6개월간 순매수를 이어갔다. 그러다 8월 2조880억원 '팔자'로 돌아섰으며 12월까지 5개월 연속 순매도를 지속했다.    9월 순매도액이 8조6천210억원으로 가장 많았으며 10월(4조4천630억원), 11월(3조9천430억원) 등 순으로 많았다.    일별로 보면 외국인은 지난 9월 3일부터 10월 25일까지 삼성전자를 33거래일 연속 순매도하며 역대 최장 순매도 행진을 이어가기도 했다.    외국인의 삼성전자 보유 비중은 연초 54% 안팎에서 8월 56%대까지 올랐으나, 점차 감소해 12월 말 50.54%로 줄었다.    이는 지난해 2월 8일(50.52%) 이후 1년 11개월 만에 가장 낮은 수준이다.\n\n\n\n코스피 외국인 '셀코리아' (PG)[정연주 제작] 일러스트 증권가, 내년 실적 눈높이 '뚝'…목표주가도 줄하향    삼성전자의 올해 실적 눈높이가 낮아진 가운데 내년(2025년) 실적에 대한 기대치도 지속해 하향 조정되고 있다. 범용 메모리 가격 하락이 지속되고 HBM(고대역폭메모리) 시장 내 점유율 확대가 둔화될 것이라는 우려에서다.    금융정보업체 에프앤가이드 따르면 지난 29일 기준 올해 4분기 삼성전자의 영업이익 추정치는 9조172억원으로 3개월 전(12조5천540억원) 대비 28% 하향 조정됐다. 같은 기간 올해 연간 영업이익 추정치는 기존 40조7천394억원에서 35조2천884억원으로 13% 하향됐다.     삼성전자의 내년 연간 영업이익 추정치도 56조2천161억원에서 40조4천845억원으로 28% 낮아진 상태다.    같은 기간 SK하이닉스의 올해 연간 영업이익 추정치가 3개월 전 대비 0.6% 상향 조정되고, 내년 추정치는 2.9% 하향 조정되는 데 그친 것과 대조적이다.    김동원 KB증권 리서치센터장은 삼성전자의 내년 실적 추정치를 하향하면서 \"스마트폰, PC 수요 부진에 따른 범용 메모리 가격 하락이 지속되는 가운데 중국 CXMT(창신메모리)의 메모리 생산능력 확대가 향후 반도체 가격의 교란 요인으로 작용할 것\"이라며 \"내년 HBM 시장의 89%를 차지하는 HBM3E 점유율 확대 속도도 경쟁사들의 시장 조기 진입 영향으로 둔화될 것\"이라고 예상했다.     증권가에서는 삼성전자의 목표주가도 줄줄이 내리고 있다.    에프앤가이드에 따르면 삼성전자의 평균 목표주가는 4분기 들어 9만7천455원에서 8만1천208원으로 16.7% 하향 조정됐다. \"주가 박스권 전망\" VS \"내년 하반기 실적 개선·매수 유효\"    전문가들은 내년까지 스마트폰 수요 부진 등에 따른 범용 메모리 반도체 가격 하락이 이어지면서 삼성전자 주가의 상단이 제한될 것이라고 보고 있다. 중국 업체의 공급 확대와 미국 도널드 트럼프 2기 행정부 출범에 따른 관세 부과, HBM 기술 경쟁력 부족 등도 우려 요인이다.    송명섭 iM증권 연구원은 \"최근에 시작된 스마트폰, PC의 과잉재고 축소가 내년 말까지는 지속될 가능성이 높고 고객들의 현재 레거시 메모리 반도체 재고 역시 매우 높은 수준임을 감안할 때 반도체 가격의 하락이 좀 더 이어질 것\"이라며 \"내년 삼성전자 영업이익에 대한 현재 컨센서스(시장 평균 전망치)는 여전히 높다\"고 짚었다.    이어 \"반도체 하락 사이클이 이제 막 시작됐고 회사 실적에 대한 컨센서스가 추가로 하향 조정될 가능성이 높아 본격적인 주가 상승에는 좀 더 시간이 필요할 것\"이라고 설명했다.     김광진 한화투자증권 연구원도 \"내년 수요에서 변화가 없다면 D램은 내년 3분기, 낸드는 내년 1분기부터 가격 하락 압력이 더 커질 것으로 보인다\"며 \"삼성전자가 강점을 지닌 전통 수요처 부진이 심화되는 구간으로 진입하고 있고, AI(인공지능) 시장에서의 경쟁력이 새롭게 확인되는 부분도 없는 만큼 본격적인 주가 반등까지는 다소 시간이 필요할 것\"이라고 밝혔다.    뚜렷한 주가 반등을 위해서는 6세대 HBM 시장 조기 진입 등이 필요하다는 제언도 나온다.    김동원 KB증권 리서치센터장은 \"당분간 삼성전자 주가는 범용 메모리 사이클 둔화에 따른 실적 개선 지연으로 박스권 등락이 예상된다\"며 \"HBM3E 12단 공급량 확대 및 6세대 HBM(HBM4) 시장 조기 진입, 선단 공정의 기술 경쟁력 복원 등이 향후 주가 반등의 모멘텀이 될 것\"이라고 부연했다.\n\n\n\n삼성전자 주가 (PG)[권도윤 제작] 사진합성·일러스트다만 현재 주가가 악재를 선반영한 데다, 내년 하반기부터 실적 개선이 기대되기에 매수 접근은 유효하다는 분석도 동시에 나온다.    노근창 현대차증권 리서치센터장은 \"삼성전자의 현재 밸류에이션(평가가치)은 최악의 시나리오를 상당 부분 반영하고 있을 정도로 할인돼 있다\"며 \"삼성전자의 분기 영업이익 바닥은 내년 2분기로 예상하며, D램 웨이퍼 수요를 크게 잠식할 엔비디아의 B300이 내년 하반기부터 공급될 경우 업황은 겨울에서 여름으로 직행할 가능성도 열려 있다\"고 짚었다.     박강호 대신증권 연구원은 \"마이크론의 내년 1분기 전망 추정치가 하향되면서 IT 산업 회복에 불확실성을 부여했지만 전통적으로 1분기가 비수기이며, 삼성전자의 올해 4분기 실적 추정에 범용 메모리의 재고 조정 부분이 반영된 점을 감안하면 추가적으로 우려할 요인은 아니다\"라며 \"견조한 재고 조정 및 내년 2분기 이후 IT 기기 수요 회복 등에 실적 회복이 예상된다\"고 설명했다.     이어 \"내년 상저하고의 실적 개선, 밸류에이션의 매력을 반영하면 현 시점에서 IT 대형주 중심으로 점진적인 비중 확대 전략은 유효하다\"고 제언했다.    이승우 유진투자증권 리서치센터장도 \"삼성전자의 현재 주가는 주가순자산비율(P/B) 0.9배 수준인 데다 자사주 매입이 진행 중이라는 점에서 주가의 하방이 막혀 있고, 내년 하반기 업황 회복 기대는 가능할 것\"이라며 투자의견을 '매수'로 유지했다. 살까팔까    mylux@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "001200",
            "000880",
            "003530",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[2025 증시전망] 불확실성 크지만 '상저하고'…코스피 2,250~3,200 예상",
        "date": "2024.12.31. 오전 6:10",
        "content": "실적 하향·경기 부진에 트럼프 리스크·국내 정치 불안까지증시 체력 바닥이지만…증권가 \"이미 최악 반영…2분기 저점 될것\"\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 국내 주식시장이 한층 짙어진 불확실성 속에 갇힌 가운데 증권가에서는 2025년 증시가 '상저하고'의 흐름을 보일 것이라는 전망이 주를 이룬다.    당장 도널드 트럼프 미국 대통령 당선인의 취임 이후 관세 인상, 인플레이션감축법(IRA) 무력화 등이 예상되는 데다 국내 정치적 불확실성도 연장되는 분위기다.    증시 향방이 쉽게 점칠 수 없는 환경에 증권사들이 제시한 새해 코스피 지수 예상 등락 범위(밴드)는 2,250∼3,200으로 넓게 펼쳐져 있다.    연말 연초 '산타 랠리'도 피해 간 한국 증시지만 현재 절대적 저평가 구간에 있는 만큼 재평가를 기대해볼 만하다는 목소리가 나온다. 높아진 대내외 불확실성…\"그래도, 악재에 매몰되진 말자\"    최근 국내 증시를 둘러싼 투자 심리는 바닥을 찾기 어려운 상황이다. 글로벌 증시의 상승 흐름에서 상당 기간 소외돼있는 데다 안팎의 악재가 부각되면서 좀처럼 상승 동력을 찾지 못하는 모습이 지속되고 있기 때문이다.    기본적으로 기업의 이익 전망 하향이 이어지며 한국 경제의 펀더멘털이 약화되는 부정적인 환경 속에 내년에 출범할 트럼프 2기 행정부의 정책 불확실성이 상수로 자리 잡았다.    김종민 삼성증권 연구원은 \"트럼프 2.0 시대가 시작되며 관세, 보조금 폐지·축소, 리쇼어링(해외 진출 기업의 국내 복귀) 등으로 한국의 수출 성장 전략에 비상등이 켜졌고, 대내외 불확실성이 확대되며 글로벌 대비 한국의 경제 성장률과 잠재 성장률이 둔화할 것이라는 전망도 나온다\"며 \"비관이 커지다 보니 자금 이탈이 가속화되며 한국 증시의 체력이 약해진 점도 부담\"이라고 평가했다.    여기에 비상계엄 사태로 촉발된 국내 정치 불확실성 구간이 연장되면서 대외 변수에 대응할 콘트롤타워 부재에 대한 우려가 커지는 동시에 외인 자금 이탈이 지속되고 있다는 점이 증시 전망을 더욱 어둡게 한다.    탄핵 정국이 장기화하거나 불확실성이 커질 경우 대외 신인도에 영향이 미칠 가능성도 존재한다. 원/달러 환율은 1,500원을 넘보며 금융위기 이후 최고 수준으로 치솟아있는 상황이다.     다만 한국 증시가 이미 '최악'을 반영하고 있는 만큼 지수대가 추가 하향되지는 않을 것이라는 목소리도 있다. 이익 하향이 안정될 경우 기대감 반영이 빠르게 이뤄질 수 있다는 것이다.    이웅찬 iM증권 연구원은 \"한국 증시는 글로벌 증시 대비 미리 조정받았고 실망감이 누적돼 투자심리가 더 악화되기 어려운 지경\"이라며 \"어려운 시점을 지나고 나면 이미 낮아진 밸류에이션 매력, 관세 부과 등 트럼프 정책에 대한 대응, 글로벌 금리 인하 등과 함께 회복의 시기를 맞이할 수 있을 것\"이라고 전망했다.    양일우 삼성증권 연구원은 \"최근 주가 하락으로 한국 증시는 가치 투자자라면 충분히 투자를 고민해볼 만한 가격대가 됐다\"고 평가했다.\n\n\n\n증시서울 중구 하나은행 딜링룸. [연합뉴스 자료사진] 예상 밴드 2,250∼3,200…유틸리티·산업재·금융 주목    31일 증권가에 따르면 주요 증권사 12곳이 내놓은 새해 코스피 예상 밴드는 2,250∼3,200으로 집계됐다.    예상 밴드가 가장 높은 증권사는 SK증권으로 코스피 밴드를 2,416∼3,206으로 점쳤다.    SK증권은 2024년 국내 증시만 유독 약했다며 2025년에는 유불리 요인들이 복합적으로 존재하지만 장점이 단점을 보완하는 절장보단(絶長補短) 장세가 펼쳐질 것이라며 긍정적인 의견을 냈다.    이외에 신한투자증권(2,600~3,100), 키움증권(2,400∼3,000), LS증권(2,400∼3,000), 대신증권(2,380∼3,000), 유안타증권(2,350∼3,000)이 코스피가 3,000선까지 상승할 수 있을 것으로 봤다.    반면 삼성증권(2,350~2,900), 신영증권(2,260∼2,870), NH투자증권(2,250~2,850), IBK투자증권(2,380~2,830), 한국투자증권(2,300~2,800)은 2,800∼2,900이 코스피 상단이 될 것으로 전망했고 iM증권(2,250~2,750)은 상·하단을 모두 가장 낮게 제시했다.    다만 일부 증권사의 예상 밴드는 트럼프 당선 또는 비상계엄 사태 이전에 제시됐다는 점을 감안해야 한다.\n\n\n\n[그래픽] 주요 증권사 2025년 코스피 상·하단 전망(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1증권사들은 공통적으로 새해 증시가 '상저하고'의 모습을 보일 것으로 전망했다.    김승현 유안타증권 리서치센터장은 \"경기사이클 추가 둔화가 예상되지만 주가가 예상경로를 선행하면서 한국의 상대 수익률이 내년에는 회복될 것으로 본다. 코스피의 저점은 늦어도 2분기가 될 것\"이라고 예상했다.     이웅찬 연구원은 \"국내 증시는 1분기 미국 증시의 조정이 나타나면 약세를 피하기 어렵겠으나 조정 폭은 상대적으로 작겠고 이후 조기 대선이 치러지게 되면 2분기부터는 신정부 출범과 경기부양책 기대가 증시 상승을 지지할 것\"이라며 \"내년에도 박스권을 면치는 못하겠으나 하반기가 조금 더 나을 가능성을 높게 본다\"고 말했다.    특히 대외·대내 변동성이 큰 연초에는 신중한 접근이 필요하다는 조언이다.    이경수 하나증권 연구원은 \"연초에 외인의 반도체 업종 매도세 둔화와 원/달러 환율 안정화 시그널이 확연히 나타나면 시장의 기술적 반등 가능성이 높아질 것\"이라면서도 \"그렇지 않을 경우에는 안정적으로 시장을 아웃퍼폼하는 고배당 및 저평가, 순익 상향 등 중장기 알파 전략이 유효할 것으로 본다\"고 말했다.    경기 수축 국면에 진입하는 상황에서 내년에 주목해봄 직한 업종으로는 유틸리티, 산업재, 금융 등이 꼽힌다.    전력 및 가스 업종은 요금 정상화와 비용 절감에 따른 증익이 예상되고 산업재는 조선, 방산, 전력기기 업체의 수출 모멘텀의 수혜가 기대된다.    삼성증권은 수출 모멘텀이 있는 조선·방산, 차별적 강점을 지닌 IT소프트웨어·바이오, 한국만의 강점을 가진 엔터·콘텐츠·음식료가 '생존전략'이 될 것으로 예상했다.    미래에셋증권은 인공지능(AI) 에이전트가 본격 성장하며 AI 생태계가 더 빠른 속도로 확장될 것이라며 주식의 핵심 투자 테마는 내년에도 인공지능(AI) 반도체가 될 것으로 전망했다. 마켓톺    chomj@yna.co.kr",
        "ticker": [
            "006260",
            "005940",
            "034730",
            "001510",
            "003540",
            "006800",
            "016360",
            "001720",
            "003470",
            "039490"
        ]
    },
    {
        "title": "지배구조 우수한 기업, 감사인 지정 3년 유예…최대 75개사 혜택 예상",
        "date": "2024.12.31. 오전 6:01",
        "content": "감사 독립성·전문성 등 항목별 배점1000점 중 800점 넘으면 유예 제공감사위원회 설치 749개사 10% 해당\n\n\n\n[서울경제] 정부가 감사위원을 분리 선출하는 등 회계·감사 관련 지배구조가 우수한 기업에 감사인 주기적 지정제를 3년 동안 유예하기로 했다. 2028년 주기적 지정제를 원점 재검토하기 전까지 지배구조 우수 기업에 합리적인 인센티브를 제공하겠다는 계획이다.31일 금융위원회는 ‘회계·감사 지배구조 우수 기업에 대한 주기적 지정 유예 방안’을 통해 이같이 밝혔다. 2024년 4월 주기적 지정 유예 방침을 발표한 후 관계기관 태스크포스(TF)를 구성해 세부 방안을 논의한 결과다.외부 감사인 주기적 지정제는 감사인 독립성 강화를 위해 2017년 외부감사법 전면 개정으로 도입된 조치다. 상장사가 6년 동안 외부 감사인을 자유 선임한 이후 3년 동안은 금융 당국이 지정한 외부 감사인의 감사를 받아야 한다. 예외없이 모든 기업에 일률 적용된다는 점에서 비판이 제기됐던 만큼 큰 틀을 유지하면서 기업 스스로 관련 체계를 개선하도록 제도를 보완한 것이다.지배구조 우수 기업은 민간 전문가로 구성된 평가위원회 평가를 거쳐 증권선물위원회가 최종 선정한다. 평가 실무는 금감원이 주관하고 ESG기준원이 지원한다. 정부는 2025년 6~7월 지정 유예 신청을 받아 3분기 중 최종 결정할 계획이다.주기적 지정 유예 심사를 신청할 수 있는 곳은 상장사 가운데 ‘감사위원회’를 설치하고 2018년 신외감법 시행 이후 1년 이상 지정감사를 받은 경우로 최근 3년 내 결격 사유가 발생하지 않아야 한다. 결격 사유는 횡령·배임이나 불공정거래 등 자본시장법 위반으로 행정청 제재 처분이나 검찰 기소, 법원 유죄 판결 등을 받은 경우다. 감사 의견 비적정, 재무제표 재작성, 회계 부정 우려로 인한 감리를 진행 중인 경우에도 신청할 수 없다. 금융위 추산 결과 감사위를 설치한 코스피·코스닥 상장사 749개사 모두 신청할 수 있는 가운데 최대 10%가 최종 적용될 것으로 보인다.평가 기준은 5대 분야, 17개 항목으로 구성했다. 회계 업계와 산업계 의견을 조정·반영하면서 해외 사례 등을 검토해 회계 투명성을 높일 수 있는 지표를 선별했다. 예측 가능성을 높이기 위해 중점 평가 항목과 배점을 명확히 공개하고 정량화를 통해 ‘절대평가’를 적용하기로 했다.배점이 가장 높은 항목은 감사위원 분리 선출로 1명이면 100점, 2명 이상이면 200점을 받을 수 있다. 감사위원장 회계 전문성(100점), 감사인 선임·공모 절차 투명성(100점), 회사 특성별 회계 투명성 제고 노력(100점) 등도 배점이 높다. 전체 1000점 중 800점 이상인 회사는 원칙적으로 지정 유예 대상이 된다. 지배구조 수준을 평가하는 것이 원칙이나 개선·변화를 위한 노력도 반영하기로 했다.정부는 앞서 주기적 지정제를 모든 상장사가 1회 이상 지정되는 시점인 2028년까지 운용한 뒤 제도 유지·개선 필요성 등을 원점 재검토하기로 한 상태다. 따라서 이번 주기적 지정제 유예 방안도 원점 재검토 이전까지인 2025~2027년 3년 동안 우선 운영하게 된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "'1달러=1500원' 공포…스스로 꺾이는 원화, 당국은 '딜레마'",
        "date": "2024.12.31. 오전 5:50",
        "content": "트럼프發 강달러에 국내 경제약화-정치불안 가세한 '1480원 환율'\"1500원 현실화\" 경고에도…\"당국 개입, 고환율 역행 못해\" 딜레마\n\n\n\n올해 마지막 거래일인 30일 오전 시중은행 딜링룸 전광판에 코스피와 환율 개장 시황이 표시되고 있다. (자료사진) /뉴스1(서울=뉴스1) 김혜지 기자 = 이번 주 원·달러 환율이 1500원에 달할 수 있다는 우려가 나오면서 외환 당국의 고심이 깊어지고 있다.미국 트럼프 2기 행정부 출범으로 달러 강세는 지속될 전망인 가운데, 원화 가치가 연이은 탄핵 등 정국 불안에 스스로 고꾸라지고 있어 환율 방어 필요성은 확대된 상황처럼 보인다.그러나 당국은 적극적인 환율 개입에 신중한 태도를 유지하고 있다. 최근 환율 상승은 기조적으로 자리 잡은 강달러 위에 국내 경제 펀더멘털(기초체력) 약화 등이 뒤얽힌 문제여서, 공격적 시장 개입은 실제 환율 안정 효과로 이어지지 못하고 경제 위기의 방파제인 외환보유고만 축낼 수 있단 경계심이 앞선 결정으로 풀이된다.31일 서울 외환시장에 따르면 전날 원·달러 환율은 하루 새 5.0원 오른 1472.5원으로 주간 거래를 마쳤다. 한 해 마지막 거래일을 기준으로 1997년(1695.0원) 이후 27년 만에 가장 높은 수준이었다.계속되는 원화 약세에 한국은행 등 당국은 딜레마에 처한 모양새다.안 그래도 미국 트럼프 정부 출범으로 달러 강세는 계속될 것으로 보이는데, 원화 가치가 정국 불안 등 대내 요인으로 인해 저절로 추락하고 있기 때문이다.실제로 증권가에서는 환율이 조만간 1500원을 돌파할 수 있다는 예상이 나온다.박상현 iM증권 연구원은 \"정국 불안 장기화 우려로 환율 추가 상승 우려가 확산하고 있다\"며 \"이미 4.6% 수준까지 오른 미국 10년 국채 금리가 추가로 상승하면 주요 신흥국 통화 가치가 더 불안해질 수 있다\"고 내다봤다. 그는 이번 주 환율 예상 범위로 1460~1500원을 제시했다.권아민 NH투자증권 연구원도 \"지금은 대내 정치 불확실성이 환율의 단기 변동성을 높이는 상황\"이라며 \"정국 불안이 깊어질 경우 환율 1500원 현실화 가능성이 있다\"고 분석했다.\n\n\n\n도널드 트럼프 미국 대통령 당선인 (자료사진) ⓒ AFP=뉴스1환율이 우려처럼 1500원 턱밑까지 오르고 변동성이 커질 경우, 당국은 외환보유고를 활용해 보다 공격적인 환율 방어에 나설 수 있다.앞서 당국은 비상계엄 사태 이후 급등하는 환율에 대응하고자 경제·금융 당국 수장(F4) 회의에서 여러 차례 구두 개입에 나섰다. 이 밖에 환율 변동성을 축소하는 수준의 미세 조정을 시행했으며, 지난 20일에는 환율 안전판 역할을 하는 국민연금과의 외환 스와프 한도를 500억 달러에서 650억 달러로 확대했다.다만 시장 기대 수준을 뛰어넘는 규모로는 개입하지 않았다.가장 큰 이유는 최근 환율 상승이 이미 기조적으로 자리 잡은 달러 강세 위에 국내 정국 불안, 경제 펀더멘털 악화 등이 가세한 결과물이라서다. 이달 초 계엄 사태로 인한 혼란이 당장 해결된다 해도 원화 강세 전환은 기대하기 어려운 환경인 터라, 외환보유고를 헐어 달러를 풀어 봤자 실질 효과는 거두기 힘들다는 계산이 가능하다.전규연 하나증권 연구원은 \"당국 개입과 국민연금 외환스와프가 환율 상단을 일부 제약하고 있으나 당국의 시장 안정화 조치는 환율의 추세를 바꿀 수 없다\"며 \"원화 고유의 강세 유인을 찾기 힘든 상황에서 환율이 하락하려면 미국 경기를 둘러싼 우려가 불거져 달러가 약세 전환하는 경로가 유일해 보인다\"고 지적했다.오히려 과도한 개입 땐 외화보유액 감소에 따른 대내외 불안 심리 악화가 우려된다는 지적이 제기된다.당국의 외환보유고는 경제 위기 때 급격한 자금 유출에 대응해 국민 경제를 지키는 방파제 역할을 한다. 현재 우리나라 외화보유액은 4000억 달러를 넘겨 세계 9위 수준이다. 국제통화기금(IMF)이 적정 규모로 평가하는 기준인 3개월 평균 경상수입과 단기외채 합계를 웃돈다.하지만 외환보유액은 지난 10월부터 2개월 연속 감소하는 추세를 보이고 있다.여기에 트럼프 행정부 2기 출범을 앞두고 미국 재무부의 환율 보고서 압박이 커질 가능성 또한 고려해야 한다.\n\n\n\n최상목 대통령 권한대행 부총리 겸 기획재정부 장관 (자료사진) /뉴스1그렇다고 당국은 '심리적 저항선'인 환율 1500원 선 돌파를 손 놓고 지켜보기도 부담이 된다. 이 경우 시장에 충격이 가해지면서 환율 변동성이 더욱 극심해지는 시나리오를 배제할 수 없다.물론 이 같은 고환율 우려는 향후 국내외 상황에 따라 누그러질 수도 있다.대외적으로는 1월 20일 트럼프 대통령 취임 이후 트럼프 2기 정책을 둘러싼 불확실성이 걷히면서 달러 강세가 다소 완화될 것으로 기대된다. 김찬희 신한투자증권 연구원은 \"최근 달러화 흐름은 2016년 트럼프 1기 당시와 유사한 궤적\"이라면서 \"트럼프 취임 이후 선반영된 불확실성이 되돌아갈 가능성을 염두에 둘 필요가 있다\"고 말했다.대내적으로는 새해 국내 정치 대립이 어느 정도 해소되고 최상목 경제부총리를 필두로 한 대행 체제가 자리를 잡는다면 환율 상승 압력이 일부 가실 수 있다. 연말·연초 국내 수출 업체들이 차익 실현을 위해 그간 쌓아둔 달러를 시장에 풀 가능성이 있다는 점도 당국의 부담을 덜어주는 요인이다.민경원 우리은행 연구원은 \"환율 급등 시 수출 업체의 단기 고점 인식에 따른 물량이 나올 수 있어 환율 급등을 제한할 수 있다\"며 \"최상목 대통령 권한대행이 국회 몫 헌법재판관 3명에 대한 임명을 수용하는 등 정국 안정에 전향적 태도를 취할 경우에도 예상과 달리 환율이 하향 안정세를 보일 가능성이 있다\"고 평가했다.",
        "ticker": [
            "005940",
            "004080"
        ]
    },
    {
        "title": "[사진] 코스피, 증시 폐장일 2400선 아래로",
        "date": "2024.12.31. 오전 12:10",
        "content": "올해 마지막 외환시장 거래일인 30일 미국 달러 대비 원화가치는 주간 종가 기준 전 거래일보다 5원 내린(환율은 상승) 1472.5원에 마감했다. 2009년 3월 13일(1483.5원) 이후 가장 낮다. 불안한 정국에 강달러가 질주하면서 원화값이 14% 폭락하면서다. 연말 기준으로는 외환위기인 1997년 말(1695원) 이후 가장 낮다. 이날 폐장일인 코스피도 2400선이 깨졌다. [연합뉴스]"
    }
]