[
    {
        "title": "정국 불안에 개미 지속 투매…코스피·코스닥 연저점 추락",
        "date": "2024.12.09. 오후 9:05",
        "content": "[뉴스리뷰][앵커] 탄핵 표결 무산 이후 우리 증시는 새파랗게 질렸습니다. 지속된 정치 불안에 개미들이 투매에 나서자, 코스피와 코스닥은 급기야 연저점까지 추락했는데요. 김수빈 기자의 보도입니다.[기자]정국 불안에 우리 증시가 연저점까지 내려앉았습니다.코스피는 전 거래일 대비 2.78% 하락한 2,360선에 장을 마쳤습니다.2,360선까지 내려온 건 지난해 11월 이후 처음입니다.코스닥 역시 5.19% 급락한 620선에 마감했습니다.2020년 4월, 코로나 사태 이후 처음으로 620선에 진입한 겁니다.이날 지수를 끌어 내린 건 개인의 매도세로, 양 시장 합쳐 1조 2천억 원 넘게 투매했습니다. 계엄 선포 이후 우리 증시는 4거래일 연속 하락 마감했습니다.이 기간 빠져나간 시총만 140조 원이 넘습니다.환율 또한 탄핵 정국 돌입에 단숨에 1,430원대까지 치솟았습니다.탄핵 불발에 따른 불확실성 확대가 국내 경제 전반에 악재로 작용할 것이라는 분석에, 원화 약세가 이어지는 양상입니다.금융시장은 정치 불안에 대한 우려를 고스란히 담아내고 있습니다.전문가들은 특히 이번 주가 고비일 것으로 보고 있습니다.<황세운 / 자본시장연구원 연구위원> \"이번 주가 주가와 환율에 있어서는 고비가 될 가능성이 높다고 예상을 해볼 수가 있는 거고요. 향후에는 점차 안정화의 단계로 넘어갈 가능성이 오히려 더 크다고 볼 수….\"과거 탄핵 국면에 비춰 볼 때, 정치 리스크가 시장에 중장기적 영향을 주진 않을 거란 전망이 우세한 편입니다.정부와 금융당국도 연일 '일시적 영향일 뿐'이라고 강조했습니다.<최상목 / 부총리 겸 기획재정부 장관 (지난 8일)> \"우리 경제는 과거 더 어려운 상황도 극복해낸 저력이 있습니다. 국민과 기업이 평소처럼 경제활동을 이어주신 것이 위기 극복의 비결이었습니다.\"하지만 정치적 리스크 장기화에 트럼프 신정부 정책까지 더해진다면, 변동성을 더 키울 가능성은 언제든 열려 있습니다. 연합뉴스TV 김수빈입니다. [영상취재 기자: 임예성] #코스피 #코스닥 #연저점 #탄핵 #계엄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“대한민국 어쩌다가”…깜짝 놀란 외국인들, 이 와중에 사모은 주식 있다는데",
        "date": "2024.12.09. 오후 8:17",
        "content": "K증시 등돌린 외국인하닉·LG생건은 샀다\n\n\n\n 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다. 이충우기자대통령 탄핵을 둘러싼 정치 혼란이 가속화되면서 국내 증시가 급락한 가운데 외국인 투자자들이 순매수에 나선 종목과 순매도한 종목 간 희비가 크게 엇갈리는 분위기다.외국인 매매 방향이 주가를 좌우하는 결정적인 변수는 아니다. 다만 증시가 ‘코리아 디스카운트’로 인해 매도세에 휘말린 상황이라는 점을 주목할 때 외인 수급이 어느 때보다 중요한 변수가 됐다는 게 시장 전문가들의 분석이다.9일 한국 유가증권시장에서는 ‘인공지능(AI) 간판 기업’ SK하이닉스 주가가 전날보다 1.08% 올라 주당 16만8900원에 거래를 마쳤다. 해당 업종은 윤석열 대통령이 비상계엄을 선포한 지난 3일 저녁 이후 외국인 순매수가 두드러진 종목이다.코스피가 이달 4일부터 9일까지 최근 4거래일간 5.6% 떨어지는 동안 SK하이닉스 주가는 2.4% 올랐다. 해당 기간 내내 기관투자자들은 SK하이닉스를 순매수했고, 외국인도 3거래일 순매수에 나선 결과다.한동안 주가가 부진했던 LG생활건강도 외국인 매수세가 몰리면서 비상계엄 이후 주가가 1.1% 상승했다. 외국인은 최근 4거래일 중 3거래일간 해당 종목 순매수에 나섰다.아모레퍼시픽과 달리 LG생활건강은 다이소에 진출하는 방식으로 저가 전략을 확장하면서 투자 기대를 샀다는 평가다. 정지윤 NH투자증권 연구원은 “글로벌 마케팅 확대로 LG생활건강의 CNP와 더페이스샵 등이 아마존에서 입지를 다지고 있는 것도 긍정적”이라며 주가 선방 배경을 설명했다.반면 외국인이 최근 4거래일 동안 순매도로 일관한 종목들은 코스피보다 낙폭이 더 컸다. KODEX 레버리지 상장지수펀드(ETF)와 KB금융는 해당 기간 주가가 각각 10%, 18.1% 하락했다.다만 외국인이 순매수한 종목 중에서 주가 낙폭이 큰 경우도 있다. 4거래일 모두 외국인 순매수를 기록한 포스코홀딩스와 게임업체 크래프톤은 해당 기간에 각각 8.0%, 8.4% 하락했다.반대로 외국인들 순매도가 이어진 삼성전자는 9일 하루 동안 1.29% 떨어졌지만 지난 4일 이후로는 기관투자자 순매수에 힘입어 0.4% 하락하는 데 그쳤다.외국인 투자자들은 지난 10월 30일부터 이달 9일까지 단 2거래일만 빼고 연달아 삼성전자 주식을 순매도해왔다. 가장 최근 순매수했던 날은 11월 26일이다.증권가에서는 당장은 외국인 수급에 주목하면서도 시간이 지나면서 기업 경쟁력에 따라 온도 차가 커질 수 있다고 본다. 김대준 한국투자증권 연구원은 “금융 당국의 시장 안정화 조치로 지수 낙폭이 제한적이지만 지금처럼 외국인이 순매도를 이어간다면 시장 전반 분위기가 종목에 영향을 줄 수밖에 없다”고 평가했다.다만 노동길 신한투자증권 연구원은 “국내 정치 상황이 극단적으로 치닫지만 않으면 결국은 업종과 개별 종목에 따라 저점 매수세 유입 여부가 갈릴 것”이라고 내다봤다.",
        "ticker": [
            "105560",
            "003550",
            "051900",
            "005940",
            "034730",
            "000660",
            "005930",
            "090430",
            "259960"
        ]
    },
    {
        "title": "비율 재산정했는데…두산에너빌 분할합병 주가상승에 좌초 위기",
        "date": "2024.12.09. 오후 7:54",
        "content": "두산에너빌 주가 급락에 비용부담 커져…10일 이후 임시 이사회 열듯 분할합병안 의결할 임시주총 취소시 무산 가능성 커져(서울=연합뉴스) 김보경 기자 = 두산에너빌리티가 보유한 두산밥캣 지분을 두산로보틱스로 이관하는 두산그룹 사업 개편안이 비상계엄에 따른 주가 하락에 좌초할 위기를 맞았다.    분할합병에 반대하는 주주들을 달래기 위해 내건 주식매수청구권이 결국 비용 상승이라는 부메랑으로 날아온 것인데 두산은 곧 이사회를 열어 이러한 안을 의결할 임시 주주총회 개최 여부를 결정할 예정이다.    만약 임시 주총이 열리지 않으면 두산그룹이 지배구조 개편을 위해 올해 내내 추진해온 분할합병 건은 무산될 가능성이 크다.\n\n\n\n두산그룹[두산그룹 제공]9일 업계에 따르면 두산에너빌리티는 이르면 오는 10일이나 11일 임시 주총 개최 여부를 결정하는 임시 이사회를 열 것으로 알려졌다.    앞서 두산에너빌리티와 두산로보틱스는 오는 12일 열리는 임시 주총에서 분할 합병 관련 안건을 의결할 계획이었다.    하지만 최근 비상계엄 사태 여파로 두산에너빌리티 주가가 급락하면서 이러한 사업 재편안은 또다시 백지화할 위기를 맞았다.    두산그룹은 두산에너빌리티가 보유한 두산밥캣 지분 46.1%를 두산로보틱스로 이전하는 안을 추진했는데 이 과정에서 주주들의 반대가 심해지자 주가가 일정 수준 이하 떨어지면 약속된 주가에 주식을 사주는 주식매수청구권을 제시했다.    그러나 비상계엄이라는 돌발 변수로 약속한 주가와 실제 주가와의 괴리가 커지면서 두산에너빌리티는 예상보다 큰 비용 부담을 안게 됐고, 그 결과 분할합병의 실익이 사라지게 된 것이다.    이날 코스피에서 대표적 원전주인 두산에너빌리티 주가는 3.87% 하락한 1만7천380원에 거래를 마쳤다.    증권신고서에 따르면 두산에너빌리티와 두산로보틱스는 분할합병에 반대하는 주주들의 주식매수청구권 규모가 6천억원이 넘을 경우 분할합병 계약을 해제할 수 있다. 6천억원은 두산에너빌리티가 분할합병 성공 시 가스터빈, 소형모듈원자로(SMR) 등 성장사업에 투자하겠다고 약속한 금액이다.    만약 이사회 결정으로 임시 주총 개최가 취소될 경우 두산그룹이 지배구조 개편을 목적으로 추진했던 분할합병 건은 무위로 돌아갈 가능성이 크다.    앞서 두산그룹은 지난 7월 클린에너지, 스마트 머신, 반도체·첨단소재 등 3대 축으로 사업 구조를 재편하겠다고 밝히고, 현재 두산에너빌리티 산하에 있는 두산밥캣을 포괄적 주식교환 등을 통해 두산로보틱스의 완전자회사로 이전하는 사업 구조 개편을 발표했다.    하지만 이 같은 개편은 두산에너빌리티와 두산밥캣 일반 주주들의 이익을 침해한다는 지적이 계속되자 두산그룹은 지난 8월 말 이를 철회했다.     이후 지난 10월 두산그룹은 두산에너빌리티 주주들이 기존보다 두산로보틱스 주식을 더 받을 수 있게 합병 비율도 재산정하며 이러한 분할합병안을 재추진했다.\n\n\n\n사업구조 재편 설명에 나선 두산 3사 경영진(서울=연합뉴스) 한종찬 기자 = 박상현 두산에너빌리티 대표가 21일 오후 서울 중구 플라자호텔에서 열린 두산에너빌리티-두산로보틱스 분할합병 건 기자간담회에서 취재진 질문에 답하고 있다. 왼쪽부터 류정훈 두산로보틱스 대표, 박 대표, 스캇 박 두산밥캣 부회장. 2024.10.21 saba@yna.co.kr    이러한 재추진안에 대해서는 의결권 자문사들의 의견은 찬반으로 갈렸다.    글래스루이스와 한국ESG기준원, 한국ESG연구소, 한국상장회사협의회 지배구조자문위원회는 찬성 의견을 냈고, ISS와 서스틴베스트, 아주기업경영연구소 등은 반대를 권고했다.    여기에다 이날 국민연금기금이 사실상 '기권'과 같은 조건부 '찬성'을 결정했다    국민연금은 두산에너빌리티에 대해 10일 주가가 주식 매수 예정가액인 2만890원을 상회하는 것을 조건으로 표결을 행사하기로 했다. 주가가 오를 가능성은 작아 국민연금의 결정은 기권과 같다고 증권업계는 해석했다.    이에 따라 오는 11일 열리는 임시 이사회에서 분할합병 건의 미래가 결정될 것으로 보인다.    업계 관계자는 \"두산그룹 입장에서 주력 계열사인 두산에너빌리티의 성장과 미래 사업 투자를 위해 분할합병을 추진했지만, 비상계엄이라는 돌발변수를 만났다\"며 \"임시이사회에서 모든 것이 결정될 것\"이라고 말했다.    vivid@yna.co.kr",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "탄핵 불발에 개미 '투매'…코스피·코스닥 급락",
        "date": "2024.12.09. 오후 6:29",
        "content": "[앵커] 탄핵 표결 무산 여파로 우리 증시가 얼어붙었습니다. 개인 투자자들의 투매 현상이 벌어지며 코스피와 코스닥 양 시장은 연저점을 기록하며 마무리됐습니다. 김수빈 기자입니다.[기자] 우리 증시가 급락세를 보인 끝에 연저점으로 마무리했습니다.코스피는 전 거래일 대비 2.78% 하락한 2,360.58에 장을 마쳤습니다.2,360선까지 내려온 건 지난해 11월 이후 1년 1개월 만에 처음입니다.시가총액 상위 10개 종목 가운데 SK하이닉스를 제외한 모든 종목이 하락 마감했습니다. 코스닥지수 역시 5.19% 급락한 627.01에 마감하며 지난 8월 이후 '블랙먼데이'가 다시 연출됐습니다.이는 지난 2020년 4월 이후 4년 7개월여만에 최저치로, 코로나 이후 처음으로 630선이 붕괴됐습니다.오늘 지수 하락은 개인의 매도세가 견인했습니다.개인은 양 시장 합쳐 약 1조 2천억 원어치 팔아치웠는데, 지난 금요일에 이은 2거래일 연속 투매 양상입니다.시장은 트럼프 미국 신정부 정책 불확실성에 국내 정치 리스크까지 덮치며 파랗게 물들었습니다.계엄 선포 이후 나흘간 날아간 시총은 약 144조 원에 달합니다.원·달러 환율도 탄핵 정국 돌입과 동시에 1,430원대로 치솟았습니다. 환율은 전 거래일 대비 17.8원 오른 1,437원에 거래를 마쳤습니다. 다만, 정부와 금융당국은 정치 등 비경제적 요인으로 인한 시장 영향은 '제한적'이라고 선을 긋고 있습니다.8년 전, 박근혜 전 대통령 탄핵 당시에도 코스피는 탄핵 정국 돌입과 동시에 급락했지만, 급락세가 장기간 이어지진 않았기 때문입니다.전문가들은 \"이번 탄핵 정국이 단기 하방 요인에 그칠 수도 있지만 현 정국이 이어질 경우 하락세가 지속할 수 있다\"며 당분간은 증폭된 정치 불확실성에 변동성 장세가 이어질 것으로 내다봤습니다.연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재 기자 임예성] #코스피 #코스닥 #탄핵 #계엄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "‘시총 144조원’ 증발…탄핵 정국에 한국경제 직격타",
        "date": "2024.12.09. 오후 6:18",
        "content": "대통령 조기 퇴진 불발에 시장 극도로 혼란계엄 나흘만에 국내 증시 시총 144조원 증발與 '퇴진 로드맵' 못내놓고 野 예산안 감액 압박\"정치적 불확실성 장기화로 신용등급 악화 우려\"[이데일리 김경은 박민 김유성 기자] 가뜩이나 취약해진 한국 경제가 정치적 불확실성의 장기화로 더욱 어려움을 겪을 수 있다는 우려가 커지고 있다. 9일 ‘검은 월요일’을 맞은 국내 증시는 지난 3일 비상계엄령 선포 사태 직후 거래일보다 더 큰 낙폭을 기록했다. 탄핵 정국으로 인한 불확실성이 시장에 미치는 영향이 심화되고 있다.\n\n\n\n코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다. 사진=연합뉴스엠피닥터에 따르면 이날 코스피는 전장보다 67.58포인트(2.78%) 하락한 2360.58에 거래를 마쳤다. 지난해 11월 3일(2351.83) 이후 1년 1개월 만에 최저치를 경신했다. 코스닥지수는 전 거래일보다 5.19% 하락한 627.01에 장을 마치며 4년 7개월여만에 최저치를 나타냈다. 이로써 지난 4일 이후 국내 주식시장 시가총액은 총 144조원 증발했다. 또 종가 기준 52주 신저가(최근 1년 중 가장 낮은 주가)를 기록한 종목이 1272개나 나왔다. 전체 거래종목 2631개의 48.3%에 달하는 수치다.대통령 조기 퇴진을 둘러싸고 시장 예상을 벗어난 정치권의 행보가 이어지는 가운데, 재정 공백 심화 우려 및 신용등급 강등 우려가 일각서 제기되면서 자본시장이 요동친 것으로 풀이된다. 여당은 윤석열 대통령의 ‘질서있는 퇴진’을 내세우면서도 구체적인 타임라인을 제시하지 못하고 오히려 내홍을 겪으면서 정치 불안의 장기화 우려를 낳고 있다. 국민의힘은 이날 윤 대통령의 탄핵소추안 폐기 이후 첫 최고위원회의와 비상 의원총회를 잇달아 개최하며 ‘조기퇴진 로드맵’에 대해 본격 논의를 착수했지만, 시작부터 진통이 일었다. 조기 퇴진 시점을 놓고 친윤(친윤석열)계와 친한(친한동훈)계간 서로 다른 입장 차를 견지하고 있어서다. 결국 아무런 계획을 제시하지 못하고 어정쩡한 상태를 지속하게 됐다. 게다가 더불어민주당은 10일 7000억원이 추가 삭감된 예산안을 본회의에서 처리한단 방침이다. 또 ‘김건희 여사 특검법’ 재발의, 박성재 법무부 장관과 조지호 경찰청장에 대한 탄핵소추안 등도 발의가 예정돼 있다. 문제는 이번 탄핵 국면에 각종 대외 경기 불확실성 증대에 국내 내수와 부동산 경기 침체 등으로 인한 경기 둔화 국면이 맞물려 있다는 점이다. 강승원 NH투자증권 연구원은 “현 국면의 문제는 경기둔화 사이클에서 재정지출이 더 축소될 가능성”이라며 “일각에서는 재정지출 공백,  정치적 불확실성 장기화로 인한 신용등급 악화 우려 등도 제기되고 있다”고 지적했다. 신중호 LS증권 리서치센터장은 “정치적 불확실성이 증시에 영향을 미치는 가운데, 이를 완화하기 위해서는 탄핵 혹은 하야 등 구체적 조치가 명시적으로 나와줄 필요가 있다”고 밝혔다.\n\n\n\n[이데일리 김일환 기자]",
        "ticker": [
            "006260",
            "005940"
        ]
    },
    {
        "title": "업황부진에 계엄 폭탄까지 맞은 삼성전자… 외인 투매행렬",
        "date": "2024.12.09. 오후 6:14",
        "content": "9일 외인 코스피 1007억 매수삼성전자는 764억 내다팔아최근 4개월만에 20조 순매도외인 지분율 50%선 붕괴 가능성단기투자 노린 영국계자금 변수로 \n\n\n\n 올해 8월이후 외국인 투자자들의 순매도 대금이 4개월만에 20조원을 넘어섰다. 이중 대다수 자금이 '국민주'로 불리는 삼성전자 등 시가총액 상위사에 몰려 지수하방압력을 높이고 있다.   9일 한국거래소에 따르면 외국인은 이날 유가증권시장에서 1007억원어치를 사들였지만, 삼성전자는 764억원어치를 내다팔았다. 코스피 전체 시장에서 비상계엄 선포 직전 거래일인 지난 3일 5655억원 순매수를 제외하면 지난달 25일부터 이날까지 외국인이 순매수에 나선 것은 단 2거래일에 불과하다.   외국인 순매도세가 가속화된 시점인 지난 8월 1일부터다. 현재까지 총 순매도 대금은 이날 종가 기준으로 20조2669억원을 기록했다.   외국인 순매도 자금의 상당부분이 삼성전자에 쏠려있다. 지난 8월 1일부터 이날까지 외국인은 삼성전자의 주식 19조8022억원어치를 팔았다. 코스피 전체 순매도 대금의 대부분이 삼성전자에 집중된 것이다. 삼성전자의 외국인 보유 지분율은 51.13%로 50%선까지 위협받고 있다.   삼성전자 주가는 지난 7월 11일 연중 고점(8만8800원) 대비 무려 약 40% 떨어졌다. 지난달 14일 5만원선마저 깨진 후 저평가 매력에 일시 반등했지만 여전히 지지부진한 흐름을 이어가며 5만3000원대에 머물고 있다.   올해 10월 기준 신흥국 펀드에서 한국의 비중은 8.1%로 2019년 8월 이후 최저 수준이다. 2018년 이후 한국의 투자 비중이 가장 높았던 때는 2021년 3월의 10.2%이다. 2020년 이후 중국이 미·중 갈등과 경제 성장률 둔화 등으로 신흥국 주식 펀드 안에서 영향력이 줄어든 대신 인도와 대만이 그 자리를 차지했다. 인도는 중국의 대체 투자처로 부상했고, 대만은 TSMC의 성장이 긍정적 평가를 받았다.   유안타증권 김후정 연구원은 \"외국인은 최근 4개월간 국내 주식시장에서 이전 8개월간 순매수 규모의 44.8%를 내다 팔았다\"라고 분석했다. 이어 \"삼성전자의 국가별 지분 현황을 보면 상대적으로 영국과 노르웨이 등의 지분 증가율이 크다\"며 \"국부펀드 영향력이 큰 노르웨이보다는 단기 투자자 비중이 상대적으로 높은 영국계 자금이 향후 삼성전자 수급에 영향을 줄 가능성이 있다\"고 전망했다.   증시 전문가들은 외국인의 추가 이탈을 우려하고 있다. 정치 리스크가 장기화될 수 있어서다.   KB증권 오재영 연구원은 \"과거에도 굵직한 정치적 이벤트 발생시 3~6개월간은 사태가 지속됐다\"라며 \"금융시장 및 원·달러 변동성은 향후 사태 추이에 따라 요동칠 수 있다\"고 내다봤다.   이어 \"도널드 트럼프 미국 대통령 당선 이후 국내에 대한 투자심리가 위축되면서 외국인 자금 이탈이 지속되고, 원·달러 환율이 1400원대에서 고착화되고 있다\"면서 \"이같은 상황에서 정치적 리스크가 더 부각되고 있다\"고 우려했다.",
        "ticker": [
            "005930",
            "004080",
            "003470"
        ]
    },
    {
        "title": "한투, 로보어드바이저 랩 추천 서비스 ‘MY AI’ 상품 라인업 확대",
        "date": "2024.12.09. 오후 6:13",
        "content": "[이데일리 김경은 기자] 한국금융지주(071050) 자회사 한국투자증권은 로보어드바이저(RA) 랩 추천 서비스 ‘MY AI‘에 ‘한국투자미국주식AI랩(디셈버앤컴퍼니)’을 신규 탑재했다고 9일 밝혔다.\n\n\n\n이 상품은 로보어드바이저 업체 ‘디셈버앤컴퍼니’의 투자종목 선정 알고리즘을 통해 미국주식 20여개를 선별해 투자한다. 여러 주가지수나 자산군에 분산투자하는 다른 랩 상품과 달리 개별 주식에 직접 투자하는 구조인 만큼, 일정 부분 위험을 감수하더라도 높은 수익을 추구하는 투자자에게 적합하다. 가입 최소금액은 1000만원, 수수료는 연 1.50%다.MY AI는 인공지능(AI)을 활용해 고객의 투자성향과 목적에 적합한 로보어드바이저 랩(WRAP) 상품을 추천해주는 서비스다. 한국투자증권이 자체 개발한 ’코비‘를 비롯해 글로벌 자산배분과 미국주식 투자 등 다양한 투자 포트폴리오를 가진 로보어드바이저 랩 상품 9종을 탑재하고 있다.김관식 디지털혁신본부장은 “로보어드바이저를 활용하면 전문지식이 없는 일반 개인투자자도 손쉽게 투자 포트폴리오를 다변화 할 수 있다”면서 “앞으로도 MY AI의 상품 라인업을 지속 확대하고 분석 알고리즘을 정교화 하는 등 다양한 투자 기회 제공에 힘쓰겠다”고 말했다.",
        "ticker": [
            "071050"
        ]
    },
    {
        "title": "계엄령 발목잡힌 두산…지배구조 개편 결국 포기",
        "date": "2024.12.09. 오후 5:59",
        "content": "두산 지배구조 개편 무산계엄 후폭풍에 원전주 타격두산에너빌 주가 18% 폭락캐스팅보트 국민연금 기권주식매수청구권 부담 커져11일께 긴급이사회 열고주주총회 개최 취소할듯\n\n\n\n두산밥캣·두산로보틱스의 합병을 골자로 한 두산그룹의 지배구조 개편이 6개월을 끌다 최종 성사를 앞둔 목전에서 무산될 가능성이 높아졌다.임시주주총회를 9일 앞두고 터진 '계엄령 사태'로 대표 원전주인 두산에너빌리티 주가가 급락하며 관련 계획에 막대한 차질이 초래됐기 때문이다. 이번 안건은 소액주주들 반발 속에 수차례 금융감독원의 신고서 반려를 거쳤다. 국민연금이 캐스팅보트가 될 것으로 예상됐지만 엉뚱하게도 계엄령 사태로 인한 원전주 급락에 안건이 무산될 것으로 보인다.시장에서는 2014년 삼성중공업과 삼성엔지니어링 합병에서 주가 하락에 따른 주식매수청구권 한도 초과로 합병이 무산된 것처럼 결국 두산그룹도 합병을 포기할 것으로 전망하고 있다. 두산에너빌리티 측은 11일께 이사회를 열고, 12일로 예정된 임시주총 소집을 포기할 가능성이 높아 보인다. 이번 지배구조 개편안이 사실상 무산된 것은 두산에너빌리티 주가가 계엄령 사태 여파로 18% 급락했고, 국민연금이 사실상 기권 의사를 밝혔기 때문이다. 9일 두산에너빌리티 주가는 전 거래일 대비 3.87% 하락한 1만7380원에 거래를 마쳤다.10일 두산에너빌리티 주가가 주식매수 예정가액인 2만890원을 상회하지 못하면 막대한 주식매수청구 요구가 쏟아질 수 있다.임시주총 때 지배구조 개편 안건이 통과될 경우 소액주주들의 주식매수청구권이 많으면 합병은 추진할 수 있지만 주식을 사들이는 데 막대한 자금이 소요된다. 현재 주가는 주식매수 예정가액보다 20% 낮은 상태라 많은 소액주주들이 반대 의사를 표시한 후 주식매수청구권을 행사하는 것이 이득이다.만약 주식매수청구권이 사용된 주식 규모가 한도를 넘어서면 한도 상향에 대한 결정은 이사회에서 맡는다. 주식매수청구권 규모가 너무 커져 두산에너빌리티나 두산로보틱스가 이에 응할 수 없다면 두 회사는 분할 합병을 해제하거나 계약을 변경해야 해 지배구조 개편 작업에 큰 차질이 생긴다. 두산에너빌리티는 주식 매수 한도로 6000억원을 설정했기 때문에 약 2872만1876주(시가총액의 약 5.39%)를 매수할 수 있다.현재 63%인 소액주주 중에서 10%만 주식매수청구권을 행사하더라도 예정한 금액이 두 배로 늘어나는 상황이다. 셀트리온과 셀트리온헬스케어 사례에서 보듯이 주가 하락이 과다하지만 않으면 반대 의사나 주식매수청구권 행사가 회사의 예상을 크게 벗어나지는 않는다.그러나 이번에 윤석열 대통령의 예상치 못한 비상계엄으로 인한 원전주 추락은 두산에너빌리티의 주식매수청구권 행사 가능성을 크게 높였다.주식매수에 따른 과도한 재무 부담을 지는 것보다 아예 삼성중공업·삼성엔지니어링 때처럼 분할 합병을 철회하는 경우가 회사에 유리할 수 있는 것이다. 만약 합병 안건에 반대가 많이 나와 합병이 무산되는 경우에도 주식매수청구권은 아예 행사할 수 없다. 한편 두산에너빌리티 지분 6.85%를 들고 있는 국민연금까지 사실상 기권 의사를 밝히면서 전체 주주 3분의 1 출석, 출석 주주 3분의 2 요건을 채우지 못해 주총 통과가 어렵다는 분석도 나온다.국민연금기금 수탁자책임전문위원회는 9일 합병 반대 의사통지 마감일 전일(10일) 기준 주가가 주식매수 예정가액인 2만890원보다 높은 경우를 조건으로 표결 행사하고 그 외에는 기권하기로 했다. 현재 주가(1만7380원)를 감안하면 사실상 기권의 뜻을 밝힌 것이다.두산로보틱스에 대해서도 주식매수 예정가액인 8만472원보다 높은 경우를 조건으로 찬성 표결을 행사하고 그 외에는 기권하기로 했다. 두산로보틱스 주가는 9일 국민연금의 찬성 소식에 잠시 반등했지만 사실상 기권으로 해석되자 다시 하락 마감했다. 이날 종가는 5만7400원으로 주식매수 예정가액과 괴리가 크다.[김제림 기자 / 이종화 기자 / 정유정 기자]",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020",
            "010140",
            "068270"
        ]
    },
    {
        "title": "NH證 조수홍 본부장 \"결국 글로벌 경기 사이클 연동…추가 악재 제한적\"",
        "date": "2024.12.09. 오후 5:57",
        "content": "윤 대통령 탄핵안 표결이 무산된 가운데 8월 '블랙 먼데이' 이후 연중 최저치를 경신했다. 한국거래소에 따르면 9일 코스피는 전날 대비 67.58p(2.78%) 하락한 2360.58에 거래를 마쳤다. ⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 기자 = 탄핵 정국으로 국내 증시가 폭락한 가운데 조수홍 NH투자증권 리서치본부장은 9일 \"국내 증시 주요 하락원인은 정책 및 기업이익 모멘텀의 부재\"라고 진단했다. 이날 코스피는 전 거래일 대비 67.58포인트(p)(2.78%) 하락한 2360.58로 장을 마감했다. 지난해 10월 31일(2277.99) 이후 종가 기준 최저치다. 개인은 8897억 원 순매도했다. 반면 외국인은 1034억 원, 기관은 6920억 원 각각 순매수했다.코스닥은 전일 대비 34.32p(5.19%) 하락한 627.01에 거래를 마쳤다. 마찬가지로 개인이 3016억 원 팔며 지수를 끌어내렸다. 기관은 1002억 원, 외국인은 2053억 원 각각 사들였다. 조 본부장은 \"정치적 불확실성 지속으로 정책 모멘텀의 공백이 이어지고 있으며, FOMC 이후 미국 시중 금리 상승 우려, 미국 수입 물가 상승 가능성, 관세 시행 우려, 4분기 빅배스 및 2025년 기업이익 추정치 하향 등의 요인으로 인해 환율이 상승하는 점이 주가 하락 요인으로 작용했다\"고 평가했다. 이어 \"과거 탄핵 이슈 사례를 보면 국내 금융시장은 탄핵 이슈에 단기적으로 반응하고, 이후에는 결국 글로벌 경기 사이클에 연동된다\"며 \"올해 FOMC, 미국 임시예산안 마감(12/20), 미국 부채한도(‘25/1/1) 등 이벤트를 앞두고 있다는 점에서 주가는 박스권 흐름을 보일 것\"이라고 전망했다. 다만 그는 \"글로벌 신용평가사는 여전히 한국 펀더멘털의 이슈는 없다고 판단하고, 기존 국가 신용도를 유지한다는 점에서 추가 악재는 제한적\"이라며 \"정책 모멘텀 공백 이슈가 해소되면 금융시장도 안정화되기 시작할 것\"이라고 기대했다.  이날 기관 투자가 물량이 늘어난 것과 관련해서는 \"지난 4일부터 4일동안 연기금은 코스피 시장에서 일간 1000억~3000억원 수준으로 순매수로 대응 중\"이라고 설명했다. 정부가 준비 중인 10조 원 규모의 증시안정펀드(증안펀드)와 40조 원 규모의 채권시장 안정펀드(채안펀드)에 대해서도 \"증안 펀드가 가동되고 수급이 주식시장으로 유입되면서 주가의 하락폭을 완화하고 있다\"며 \"증안 펀드 및 연기금 자금 유입이 없었으면, 주가의 하락폭은 더 확대됐을 것\"이라고 긍정적 평가를 내놨다. 조 본부장은 끝으로 코스피 대비 코스닥 하락세가 더욱 가파른 이유에 대해 \"코스피 대비 중소형주가 많아 코스피 대비 변동성이 컸다\"며 \"코스닥 종목의 시가총액이 작다는 점에서 외국인 자금 이탈이 큰 주가 하락 폭으로 이어졌다\"고 분석했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "개미 하루에 1조 던져 韓 나홀로 블랙먼데이",
        "date": "2024.12.09. 오후 5:54",
        "content": "코스피 올들어 최저개인 이틀간 2조 순매도 나서외국인 은행주 4일연속 '팔자'방산·바이오주 등 줄폭락 속일부 정치 테마주만 상향곡선수출 경기 회복이 반등 열쇠◆ 위기의 韓경제 ◆\n\n\n\n개인들의 투매가 이어지며 9일 코스피는 연저점, 코스닥은 2020년 코로나19 당시 패닉셀 수준까지 떨어졌다.계엄령 사태 여파와 윤석열 대통령 탄핵 표결 불발 등 정국 불안이 지속되자 이날 개인들은 코스피에서 8897억원, 코스닥에서 3016억원어치를 순매도했다. 통상적으로 주가가 하락할 때 개인들은 저점 매수로 대응하는데 이날은 증시 하락으로 인한 반대매매가 더 거셌던 것으로 추정된다. 주가 하락이 추가 하락으로 이어지는 데 일조하고 있다는 얘기다.개인들의 투매에 외국인들은 오히려 코스피에서 1010억원, 기관들은 6919억원어치를 순매수했다. 외국인들은 선물 역시 2012억원 규모로 사들였다. 코스닥은 장 초반부터 급락세를 보이면서 650선마저 내줬다. 이날 알테오젠이 6.86% 하락하고 리가켐바이오가 5.44% 빠지는 등 주요 바이오주들이 급락하는 가운데 그동안 주가가 버티고 있던 엔켐(-7.74%), 클래시스(-7.72%), JYP엔터(-7.32%)도 큰 폭으로 하락했다. 이재원 신한투자증권 연구원은 \"과거 두 차례 탄핵 정국 당시에도 코스닥의 낙폭이 코스피에 비해 컸다\"면서 \"탄핵 리스크가 중소형주 투심에 더 취약한 상황\"이라고 설명했다.외국인은 이날도 삼성전자와 은행주 매도를 이어갔다. 외국인은 계엄 발표 이후 4거래일 연속 은행주에 대한 순매도를 보이고 있다. 이날 외국인은 KB금융 431억원, 하나금융지주 252억원, 신한지주 161억원어치를 순매도했다. 지난 3일만 해도 78.14%까지 올라갔던 KB금융의 외국인 지분율은 4거래일 만에 77%로 떨어졌다.특히 계엄 선포 여파로 국내 방산 기업이 수출 계약에 차질을 빚을 수 있다는 우려가 나오면서 방산주 주가가 일제히 급락했다. 이날 국내 방산 대장주 한화에어로스페이스는 전일 대비 6.38% 하락한 27만9000원에 장을 마감했다. 다른 방산주도 잇따라 추락하고 있다. LIG넥스원은 전일 대비 9.42% 내린 17만1100원, 현대로템은 5.93% 떨어진 4만4450원에 거래를 마쳤다. 한화시스템(-6.24%)과 한국항공우주(-5.98%)도 약세를 보였다. 방산주가 줄줄이 하락한 것은 비상계엄 사태로 해외 수주 여부가 불투명해졌기 때문으로 풀이된다. 특히 9조원 규모로 예상되는 K2 흑표 전차의 폴란드 추가 수출 계약의 연내 성사 여부가 불투명해진 것으로 전해졌다.위경재 하나증권 연구원은 \"방산주는 계엄 사태가 불거진 후 지난주에도 코스피보다 큰 하락폭을 보였다\"며 \"주말 사이 폴란드에서 추가 구매를 재검토하겠다는 입장을 밝혀 이날 큰 내림세를 보였다\"고 설명했다.이어 그는 \"2025~2026년 수출 건은 확정돼 실적에 즉각 영향은 없겠지만, 최근 증시가 이슈에 크게 변동하는 양상을 띠기 때문에 매도가 많아진 것으로 보인다\"고 덧붙였다.앞서 비상계엄 사태가 발생하면서 최근 방한한 사디르 자파로프 키르기스스탄 대통령은 한국형 기동헬기 생산 현장을 둘러보려던 일정을 취소하고 조기 귀국한 바 있다. 한국 방산에 관심을 보였던 울프 크리스테르손 스웨덴 총리의 방한 일정도 취소됐다. '이재명 테마주'로 분류되는 종목들은 일부 종목이 상한가를 기록하는 등 급등했다. 탄핵안 표결에 참석했던 안철수 국민의힘 의원의 안랩(25.57%) 등도 크게 올랐으며 뉴스 소비가 폭증하면서 미디어주가 동반 상한가를 기록하는 등 탄핵이 종목별 희비를 갈랐다. 이재만 하나증권 연구원은 \"과거 탄핵 정국 때는 수출 경기가 좋았지만 지금은 11월 수출 증가율이 전년 대비 1.4%로 간신히 플러스를 지키고 있어 불안한 상황\"이라며 \"정치 불안 돌파구는 수출 경기 개선\"이라고 설명했다.권구훈 골드만삭스 선임이코노미스트는 '짧은 계엄령 사태의 여파'라는 제목의 보고서를 내고 \"앞선 두 탄핵 사례에서 한국 경제는 2004년 중국 경기 호황과 2016년 반도체 사이클의 강한 상승세에 따른 외부 순풍에 힘입어 성장했다\"며 \"반대로 2025년 한국은 수출 중심의 경제구조를 지닌 국가들과 함께 중국 경기 둔화와 미국 무역 정책의 불확실성으로 인한 외부 역풍에 직면해 있다\"고 분석했다. [김제림 기자 / 문재용 기자]",
        "ticker": [
            "105560",
            "079550",
            "005930",
            "055550",
            "086790",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "채권개미도 美로 대이동…보유액 17조원 사상최대",
        "date": "2024.12.09. 오후 5:53",
        "content": "美채권 보유액 1년새 3배나 급증계엄 후 2거래일만에 1300억 ↑연준 추가 금리인하 기대도 영향\n\n\n\n윤석열 대통령이 4일 새벽 용산 대통령실에서 비상계엄 선포 해제를 발표하고 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄 선포와 이후 이어진 탄핵 논란으로 자본시장이 혼란을 겪는 가운데 국내 투자자의 미국 채권 보관액이 사상 최대인 17조 원까지 증가한 것으로 나타났다.9일 한국예탁결제원에 따르면 5일 기준 국내 투자자의 미국 채권 보관액은 117억 6431만 달러(약 16조 9053억 원)를 기록했다. 이는 통계가 공개된 2011년 이후 최대치다. 지난해 말 해당 보관액이 42억 8916만 달러(약 6조 906억 원)였던 점을 감안하면 1년 사이 3배 가까이 증가한 셈이다. 윤 대통령의 비상계엄 선포 직전인 3일 116억 7190만 달러(약 16조 7725억 원)와 비교하면 2거래일 만에 9241만 달러(약 1328억 원)가 더 늘었다.\n\n\n\n국내 투자자의 미국 채권 보유 금액이 급증한 것은 연방준비제도(연준·Fed)가 이달 연방공개시장위원회(FOMC)에서 기준금리를 추가 인하할 것이라는 전망이 이어진 데 따른 기대 때문으로 풀이된다. 도널드 트럼프 전 대통령의 재집권 확정 이후 한동안 물가 인상 우려가 고개를 들었으나 시장에서는 이달 기준금리 인하에 조금 더 무게를 두는 분위기다. 연준은 9월 ‘빅컷(기준금리 0.50%포인트 인하)’을 단행하면서 30개월 만에 통화정책을 전환한 바 있다. 여기에 3일 윤 대통령의 기습적인 비상계엄 선포 이후 국내 시장의 불확실성이 대폭 확대하면서 해외 투자 수요가 증가한 영향도 있는 것으로 분석됐다.임재균 KB증권 연구원은 “시장에서는 이달 FOMC의 금리 인하 가능성은 우세하게 바라보면서 최근 미국의 물가 상승률이 더디게 진행되는 점 때문에 내년 인하에 대한 기대를 줄이고 있다”며 “국내 금리의 경우 정치적 불확실성이 해소되기 전까지 경제성장보다 환율이 우선해서 영향을 줄 것”이라고 내다봤다."
    },
    {
        "title": "탄핵안 폐기후 금융시장 휘청…환율 1,440원 위협·주가 연저점(종합)",
        "date": "2024.12.09. 오후 5:51",
        "content": "코스피 2.78%↓·코스닥 5.19%↓…개인이 1조원 내던졌다비트코인, 트럼프 규제 완화 기대에 1억4천만원 선 등락\n\n\n\n탄핵 불발에 흔들리는 코스피·코스닥(서울=연합뉴스) 임화영 기자 = 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 2024.12.9 hwayoung7@yna.co.kr    (서울=연합뉴스) 민선희 이민영 기자 = 윤석열 대통령 탄핵안 폐기 후 첫 거래일인 9일, 원/달러 환율이 장 중 1,440원대에 바짝 다가서고 코스피 지수가 2,360대로 급락하는 등 금융시장이 요동쳤다.    국회에서 탄핵안 표결이 국민의힘 의원들 불참으로 무산되면서 비상계엄으로 촉발된 정국 불안이 장기화할 것으로 예상되자 원화 가치가 가파르게 하락하고 주가가 연중 최저점까지 밀려났다.  환율 1,440원 육박, 2년여 만에 최고…\"단기 상단 1,450원\"    이날 서울 외환시장에서 미국 달러 대비 원화 환율의 주간 거래 종가는 전 거래일보다 17.8원 뛴 1,437.0을 기록했다.     주간 거래 종가 기준으로 지난 2022년 10월 24일(1,439.7원) 이후 약 2년 1개월 만에 최고 수준이다.     환율은 6.8원 상승한 1,426.0원에 개장한 뒤 점차 상승 폭을 키워 오전 11시 41분께 1,438.3원까지 치솟았다.    윤 대통령이 기습적으로 비상계엄을 선포하며 극도의 혼란이 빚어진 데 이어 대통령 탄핵안이 정족수 미달로 폐기되자 금융시장은 최대 악재인 불확실성이 증폭됐다고 보고 있다.    야당은 가결될 때까지 매주 탄핵안을 상정하겠다고 예고했으며, 이번 주에도 탄핵안을 발의하고 14일 표결에 부치겠다고 밝혔다.     시장 전문가들은 정치적 불확실성 확대·장기화 여부가 금융시장 변동성을 좌우할 것으로 보고 있다.     오재영 KB증권 연구원은 이날 보고서에서 \"사태가 빠르게 수습될 기대가 낮아지고 있어 원/달러 환율은 1,390∼1,450원에서 레벨을 높여갈 것\"이라고 예상했다.    오 연구원은 \"정치적 리스크가 직접 경기에 미치는 영향은 단기적이고 환율에도 중장기적으로 보면 영향은 제한적\"이라면서도 \"외국인 자금 이탈 등 유동성 움직임을 통해 영향을 미칠 수 있다\"고 밝혔다.    이어 \"특히 미국 도널드 트럼프 전 대통령 당선 이후 투자 심리가 위축되면서 외국인 자금 이탈이 지속되고 원/달러 환율 1,400원대가 고착화한 현 상황에서는 이런 정치적 리스크가 더 부각되고 있다\"고 강조했다.     민경원 우리은행 연구원도 \"정국 불안 장기화는 국내 증시 외국인 자금 이탈을 부추기는 재료\"라며 \"원화 위험자산 매도로 이어질 수 있다\"고 분석했다.    민 연구원은 \"이번 정치적 불안이 원화 가치 하락으로 이어질 악재라고 진단한다\"며 \"원/달러 환율 단기 상단을 1,450원으로 상향 조정한다\"고 밝혔다.     다만 당국 개입 경계감이 상승 폭을 제한할 것이라는 기대도 있다.    NH투자증권은 이날 원/달러 환율 상단을 1,450원으로 유지하면서, 당국의 개입 의지가 충분하다는 것을 고려할 필요가 있다고 했다.    그러면서 \"내부 정치 리스크와 연동해서 단기적으로 불확실성이 있지만, 환율 방향을 바꿀 재료는 아니라고 판단한다\"며 \"연말·연초, 내년 1분기에 이런 상황이 지속하더라도 연간으로는 환율이 1,300원대 초중반에서 안정될 것\"이라고 내다봤다. \n\n\n\n[그래픽] 최근 코스피 추이(서울=연합뉴스) 김민지 기자 = minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1  코스피·코스닥 연저점까지 밀려…개인이 1조원 넘게 투매    국내 증시에서도 코스피와 코스닥이 나란히 연저점을 기록하며 하락세를 이어갔다.    코스피는 전장보다 67.58포인트(2.78%) 하락한 2,360.58에 거래를 마쳤다.    지수는 이날 35.79포인트(1.47%) 내린 2,392.37로 출발해 장중 2,360.18까지 내려 지난해 11월 3일(2,351.83) 이후 1년 1개월 만에 최저 수준을 기록했다.    코스닥지수는 전 거래일보다 34.32포인트(5.19%) 하락한 627.01에 장을 마치며 4년 7개월여만에 최저치를 나타냈다.      이경민 대신증권 연구원도 \"탄핵 불발 이후 정국 불안정성이 오히려 강화되면서 윤석열 정부의 핵심 정책 실행 동력에 대한 의구심이 지속되고 있다\"며 \"금융시장 변동성이 높아져 있는 상황\"이라고 분석했다.     개인투자자가 코스피에서 8천899억원, 코스닥에서 3천20억원을 순매도하며 지수 하락을 주도했다.     지난 6일까지 포함하면 이틀간 양대 국내 증시에서 개인 순매도액 규모는 무려 1조9천500억원에 달한다.    반면 외국인과 기관은 코스피와 코스닥시장에서 모두 매수 우위를 보이며 각각 3천91억원, 7천922억원 순매수했다.    이날 장 마감 시점 기준 코스피와 코스닥 시가총액은 2천246조1천769억원으로 계엄선포 이튿날인 4일 이후 144조원 넘게 쪼그라들었다.    업종별로 보면 철강 및 금속(-10.02%), 건설업(-5.64%), 화학(-4.98%), 전기전자(-1.30%) 등 대다수 업종이 내렸다.    이날 유가증권시장과 코스닥시장에서 52주 신저가를 기록한 종목은 총 1천272개로 지난 8월 5일 '블랙먼데이'(1천357개) 이후 가장 많았다.\n\n\n\n탄핵안 폐기에도 집회 이어가는 시민들(서울=연합뉴스) 서대연 기자 = 윤석열 대통령에 대한 탄핵소추안이 국회 본회의에서 의결 정족수 미달로 폐기된 7일 오후 시민들이 서울 여의도 국민의힘 당사 앞에서 집회를 이어가고 있다. 2024.12.7 dwise@yna.co.kr  당국 '시장 안정' 주력…한국 경제 하방 위험 경고 잇따라    금융당국이 지난주 계엄 사태 이후 시장 안정을 강조하는 메시지를 연일 내놓고 있지만, 국내외 투자 심리를 회복하기에는 역부족인 모양새다.    정치적 불안이 장기화하면 신인도에도 악영향이 미친다는 우려가 나오는 가운데 해외에서는 한국 경제 하방 위험을 경고하는 목소리가 제기됐다.    권구훈 골드만삭스 선임 이코노미스트는 이날 '짧은 계엄령 사태의 여파'라는 제목의 보고서를 내고 \"내년 한국 성장률 전망치를 시장 평균보다 낮은 1.8%로 유지하지만, 리스크는 점점 더 하방으로 치우치고 있다\"고 밝혔다.    그는 2004년 노무현 전 대통령 탄핵과 2016년 박근혜 전 대통령 탄핵 등 과거의 정치적 혼란은 성장률에 유의미한 영향을 미치지 않았지만, 이번에는 다르다고 분석했다.    권 이코노미스트는 \"앞선 두 사례에서 한국 경제는 2004년 중국 경기 호황과 2016년 반도체 사이클의 강한 상승세에 따른 외부 순풍에 힘입어 성장했다\"며 \"반대로 2025년 한국은 수출 중심의 경제구조를 지닌 국가들과 함께 중국 경기 둔화와 미국 무역 정책의 불확실성으로 인한 외부 역풍에 직면해 있다\"고 짚었다.    컨설팅 업체인 유라시아그룹도 전날 보고서에서 기획재정부와 한국은행이 더 불안정한 위기를 막더라도 \"정치적 마비는 이미 성장 둔화로 어려움을 겪는 경제에 타격을 줄 것\"으로 내다봤다.    블룸버그 인텔리전스(BI) 역시 지난 5일 보고서에서 내년 1분기 한국을 방문할 중국인 관광객이 83만명으로 작년 동기 대비 19% 감소할 수 있다고 예상했다.    최상목 부총리 겸 기획재정부 장관은 이날도 장 시작 전 이창용 한국은행 총재 등이 참석한 거시경제·금융 현안 간담회(일명 'F4' 회의)를 열고 \"증시 안정 펀드 등 기타 시장안정 조치가 언제든 즉시 가동될 수 있도록 준비하고 있다\"고 말했다.    주식시장과 관련해선 밸류업 펀드 중 300억원이 이미 투입됐고, 이번 주 700억원·다음 주 300억원이 순차 집행될 예정이라는 게 당국의 설명이다. 다음 주에는 3천억원 규모의 2차 펀드가 추가 조성된다.     또한 외화자금시장에는 필요시 외화 환매조건부채권(RP) 매입 등을 통해 외화유동성을 충분히 공급하고, 외환 유입을 촉진하기 위한 구조적 외환 수급 개선방안도 이달 중 발표하기로 했다.    김병환 금융위원장은 5대 금융지주(KB·신한·하나·우리·농협) 회장을 불러 금융 상황 점검 회의를 하고 금융 자회사들의 유동성과 건전성을 면밀히 점검하는 동시에 기업의 경제활동이 위축되지 않도록 자금운용에 만전을 기해달라고 주문했다.  '친 가상자산 대통령' 트럼프 덕에 가상자산 나 홀로 강세…비트코인 ETF에 100억불 자금 유입    가상자산은 국내 주식, 원화와는 달리 강세 흐름을 이어가고 있다.     트럼프 당선인의 가상자산 육성 공약에 가격 상승 기대감이 커진 데 따른 영향이다.      1비트코인 가격은 지난주 국내 원화 거래소에서 사상 처음으로 1억4천만원을 넘어섰고 지금도 비슷한 수준에서 움직인다.    국내 가상자산 거래소 업비트에서 이날 오후 5시 4분 기준 1비트코인 가격은 24시간 전보다 0.82% 하락한 1억3천984만4천원에 거래되고 있다.       미 비트코인 상장지수펀드(ETF)에는 트럼프 당선인의 승리 이후, 100억달러 가까이 자금이 유입된 것으로 나타났다.     블룸버그통신에 따르면 블랙록과 피델리티 등 12개 펀드 발행사의 비트코인 직접 투자 ETF에는 미국 대선일인 지난달 5일 이후 99억 달러가 순유입됐다. 현재 이 펀드들의 총자산은 약 1천130억 달러다.    ssun@yna.co.kr",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "코로나도 버틴 동학개미들…계엄 사태엔 1.2조 패닉셀",
        "date": "2024.12.09. 오후 5:48",
        "content": "바닥없는 추락…코스피·코스닥 연중 최저치코스피 2.7%, 코스닥 5.1% 급락'증시 급락=매수 기회'라던 개미들올해 내내 -20% 수익률 시달리다탄핵 터지자 미련없이 국장 떠나오히려 외국인은 매수세로 전환\n\n\n\n사진=이솔 기자개인투자자들의 ‘패닉 셀링’(공포 매도)에 국내 증시가 크게 휘청였다. 윤석열 대통령의 계엄령 선포 직전에도 글로벌 수익률 꼴찌를 기록한 코스닥지수는 탄핵 불발이라는 악재까지 더해지자 5% 넘게 급락했다. 윤 대통령의 거취가 불명확해지고 정치권 혼란이 장기화할 조짐을 보이자 경제 정책의 동력이 크게 저하할 것이란 우려가 증시를 짓누르고 있다. 하루 새 1조2000억원 팔아 치운 개미\n\n\n\n9일 코스닥지수는 5.19% 급락한 627.01에 거래를 마쳤다. 2020년 4월 후 4년8개월여 만의 최저치다. 코스피지수도 2.78% 하락한 2360.58에 거래를 마쳤다. 지난해 11월 후 1년1개월 만에 최저치를 경신했다.개인투자자의 패닉셀이 지수를 끌어내렸다. 개인은 이날 유가증권시장에서 8890억원, 코스닥시장에서 3030억원 등 총 1조1920억원어치를 팔아치웠다. 이날 코스닥시장 상장 종목 1707개 중 하락 종목은 1553개(90.9%)에 달했다. 이 중 절반(785개)가량이 52주 신저가를 기록했다.개인이 매도 물량을 쏟아낸 건 ‘단기 악재에 따른 지수 하락은 언젠가 회복된다’는 원칙이 이제 통하지 않을지 모른다는 판단 때문이다. 2020년 코로나19, 지난 8월 5일 ‘블랙 먼데이’ 사태 등 증시가 급락할 때마다 개인은 대규모 저가 매수에 나서는 걸 두려워하지 않았다. ‘악재는 영원하지 않고 증시는 결국 본질적 가치에 수렴한다’는 믿음이 있었기 때문이다.그러나 한 해 내내 -20%대 수익률에 시달리며 지칠 대로 지친 개인은 ‘계엄령 선포’와 ‘탄핵 부결’이라는 예기치 못한 악재까지 맞닥뜨리자 미련 없이 국장을 떠나고 있다. 김학균 신영증권 리서치센터장은 “개인이 투매에 나서자 개인 투자 비중이 높은 코스닥지수가 더 많이 급락했다”며 “재무 건전성 측면에서 가장 취약한 고리인 코스닥시장을 먼저 이탈하는 것”이라고 말했다.특히 정치적 불확실성이 극대화된 상황에서 금융투자소득세 폐지가 이번 국회에서 통과되지 않을 수 있다는 위기감이 개인의 투매를 자극했다는 분석이 나온다. 지금 저가 매수에 들어가 내년에 수익을 내더라도 세금을 낼 수 있기 때문이다. 당국의 소극적인 대응도 불만이다. 이날 정부는 10조원 규모의 증시안정펀드 대신 1000억원 규모의 밸류업펀드를 이번 주와 다음 주 집행하겠다고 밝혔다. 개인의 하루 투매 물량이 1조원을 넘긴 상황에서 영향력은 미미할 수밖에 없다는 지적이 제기된다. 전문가들 “매도할 타이밍 아니다”전문가들은 “지금은 매도 실익이 없다”며 투매를 말리고 있지만 정작 개미는 미련 없이 국내 증시를 떠나는 모습이다. 전문가들은 정치적 불확실성이 사라져 투자자들이 정치와 증시를 분리해 바라보는 시기가 올 수밖에 없다고 설명했다.김태홍 그로쓰힐자산운용 대표는 “지금은 매도해서는 안 되는 구간”이라며 “‘트럼프 트레이드’가 마무리되고 중국 부양책이 추가로 나오면 최소 3개월 안에는 지금 지수보다 높게 팔 수 있다”고 말했다. 안정환 인터레이스자산운용 대표는 “코스피지수 2400선 이하는 명확히 너무 싼 구간”이라며 “지수를 추종하는 상장지수펀드(ETF) 투자 전략이 좋을 것”이라고 조언했다.‘개인 투매가 나와야 진짜 바닥’이라는 증시 격언을 되돌아볼 필요가 있다는 분석도 있다. 한 자산운용사 본부장은 “기업 체력(실적) 대비 주가가 싼 기업이 크게 늘어나고 있다”고 말했다.계엄령 선포 이후 이날 외국인 투자자가 처음으로 순매수세를 기록한 것도 주목할 만하다는 분석이 나온다. 이날 외국인은 유가증권시장에서 1011억원어치, 코스닥시장에서 2049억원어치를 사들였다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "100개 찍은 상장 스팩…좀비도 늘었다",
        "date": "2024.12.09. 오후 5:45",
        "content": "2009년 도입 후 처음 달성올 합병 승인율 64% 불과상장폐지 앞둔 스팩 증가국내에 상장된 스팩(SPAC·기업인수목적회사)이 100개가 됐다. 2009년 제도 도입 이후 상장 스팩 수가 100개가 된 건 처음이다. 한국거래소의 깐깐한 심사 기조로 합병 승인율이 떨어져 상장폐지를 기다리는 ‘좀비 스팩’도 증가했다.\n\n\n\n9일 증권업계에 따르면 이날 기준 증시에 상장된 스팩이 100곳을 기록했다. 기업공개(IPO) 시장이 활황이던 2021년 25개 스팩이 유가증권시장과 코스닥시장에 상장된 이후 2022년 45건, 작년 37건, 올해 36건으로 매년 30개 이상이 증시에 상장됐다.스팩이란 비상장회사와 합병하기 위한 목적으로 증권회사가 미리 상장해 놓은 ‘껍데기 회사’다. 스팩을 통한 우회상장은 직상장과 달리 기관투자가 대상 수요예측 과정이 없어 흥행 실패 부담이 적다. 심사 청구일부터 승인까지 평균 4개월이 걸려 직상장(6~7개월)보다 빠르다. 스팩 발기인으로 참여하면 수수료 수익 외에 주가 상승에 따른 자본이득도 얻을 수 있어 증권사와 투자운용사, 벤처캐피털 등이 대거 나섰다.스팩은 3년 안에 인수 기업을 찾지 못하면 상장폐지된다. 올해 스팩 합병 승인율은 64%에 그쳤다. 24개 스팩이 합병신고서를 냈는데 6곳은 거래소에 막혀 심사를 철회했고, 7곳은 심사 중이다. 통상 스팩 합병 승인율이 80%대이던 과거와 비교해 대폭 하락했다.올해 합병 기업을 찾지 못해 상장폐지된 스팩은 8곳이다. 발기인은 스팩 상장폐지에 따라 손실을 본다. 일반 투자자는 원금과 이자를 보전할 수 있다.스팩이 제 역할을 하지 못하는데도 계속 증가하는 이유는 증권사에 돈벌이가 되기 때문이다. 한 증권사 관계자는 “스팩 상장을 통해 증권사는 청약증거금을 모을 수 있는데, 여기서 발생하는 이자 수익이 상장폐지에 따른 손실보다 크다”고 했다. 지난 8월 코스닥시장에 상장한 하나32호스팩은 청약증거금 3조5847억원을 모았다. 이틀간 이자 수익은 약 6억원으로 발기인의 평균 손실(3억원)을 만회하고도 남았다.증권사별로는 하나증권이 12개로 가장 많았다. NH투자·미래에셋·유안타증권이 각각 8개로 뒤를 이었고, KB증권이 7개를 상장했다.",
        "ticker": [
            "001680",
            "003470"
        ]
    },
    {
        "title": "240만원 찍고 150만원대로…고려아연 투자주의보",
        "date": "2024.12.09. 오후 5:44",
        "content": "표대결 앞두고 변동성 커져최회장 압박 나선 MBK측\"고려아연 자사주 소각해야\"\n\n\n\n지난 6일 장중 한때 240만원까지 치솟았던 고려아연 주가가 150만원대까지 곤두박질쳤다. MBK파트너스·영풍 연합군과 최윤범 고려아연 회장 측의 경영권 분쟁을 일단락할 임시주주총회를 앞두고 주가 변동성이 커지면서 투자자 주의가 필요하다는 경고가 나온다. 이날 MBK·영풍은 자사주를 소각하라며 고려아연 측을 압박했다.9일 한국거래소에 따르면 고려아연 주가는 전 거래일 대비 15.33% 급락한 153만5000원에 거래를 마쳤다.임시주총을 앞두고 지분 매입 경쟁이 치열해지면서 고려아연 주가는 지난 5일까지 8거래일 연속 상승하며 최고가 경신 행진을 이어갔다. 6일 장중엔 주가가 240만7000원을 터치하며 시가총액이 46조원까지 늘어나 현대차를 제치고 유가증권시장 5위에 오르기도 했다. 증권가에선 주주명부 폐쇄일이 다가옴에 따라 과도하게 상승한 매물이 출회되며 고려아연 주가가 이틀 연속 하락세를 이어가는 것으로 보고 있다. 고려아연의 주총은 다음달 23일로 확정됐다. 의결권을 행사할 수 있는 주주를 확정 짓기 위한 주주명부 폐쇄일은 이달 20일로 정해졌다. MBK·영풍과 최 회장 측은 주총을 앞두고 장내 지분 매입 경쟁 외에도 날 선 대치를 이어가고 있다. 이날 MBK·영풍은 입장문을 통해 \"소각을 전제로 회사가 빌린 약 2조원으로 자기주식 공개매수를 한 지 50일이 넘어가고  우리사주조합이나 근로자복지기금 활용 등 최 회장 경영권 방어에 부당하게 이용될 수 있다는 추측이 끊이지 않아왔다\"며 \"대차거래를 통해 의결권을 부활시켜 임시주총 표 대결에 나선다는 예측까지 나온다\"고 압박했다.고려아연 측은 대차거래 의혹이 사실무근이라며 MBK 측이 허위사실을 유포했다고 맞서고 있다.[오대석 기자]",
        "ticker": [
            "010130",
            "000670",
            "005380"
        ]
    },
    {
        "title": "ESG 평가기관 GRESB 韓 대표에 김윤진 선임",
        "date": "2024.12.09. 오후 5:44",
        "content": "글로벌 실물자산 ESG(환경·책임·투명경영) 평가 벤치마크 기관인 GRESB(Global Real Estate Sustainability Benchmark)가 한국 투자시장에 진출한다. 9일 투자은행(IB) 업계에 따르면 GRESB는 지난 1일 한국대표부를 설치하고 김윤진 전 어패스리질리언스 최고지속가능성책임자(CSO·사진)를 신임 대표로 선임했다.GRESB는 글로벌 부동산·인프라스트럭처 자산의 ESG 성과를 평가하는 통합 벤치마크다. 2009년에 출범한 GRESB는 부동산·인프라 자산이 환경과 사회, 이해관계자의 관계에 미치는 영향을 종합적으로 평가한다.[홍순빈 기자]"
    },
    {
        "title": "빚투족 '서울의 밤' 날벼락 … 반대매매 폭증",
        "date": "2024.12.09. 오후 5:44",
        "content": "계엄령에 코스피서 1조 청산주가 폭락에 담보가치 떨어져주식 대규모 강제처분 가능성대왕고래 테마주 가스공사는상환규모 8배 가까이 늘어나\n\n\n\n'계엄령 선포 사태' 여파로 변동성이 커지자 신용융자 청산 규모가 확대되고 있어 증시에 반대매매 주의보가 내려졌다. 특히 탄핵안 표결이 무산된 이후 불확실성이 극도화되자 증시가 날개 없이 추락하고 있어 앞으로 대규모 강제 처분 물량이 나올 수 있다는 우려가 대두된다.9일 코스콤 체크에 따르면 지난 6일 코스피 신용거래융자 상환금액은 1조25억원으로 월초의 5312억원보다 88.72% 증가했다. 주가가 급락하면서 담보가액이 담보비율 밑으로 내려가면 담보 부족 계좌가 되고, 이로부터 2거래일 뒤에 신용거래융자 반대매매가 발생할 수 있다.계엄령 사태로 증시가 흔들리기 시작한 4일 주가가 담보비율 아래로 떨어진 주식들의 반대매매는 6일에 발생했는데, 이날 상환금액이 평소의 두 배 가까이 급증한 점을 대규모 반대매매가 나온 정황으로 해석할 수 있다.특히 4일 정치 테마주로 분류되면서 주가가 급락한 종목들의 신용융자 잔고가 크게 줄었다. '대왕고래 테마주'의 대표 격인 한국가스공사는 4일 하루 동안 주가가 18.75% 떨어졌다. 이날 담보 부족 상태가 발생해 반대매매로 이어지는 6일에는 3일(41억원) 대비 8배 가까이 늘어난 규모인 402억원의 신용융자 상환이 발생했다.한국가스공사처럼 '대왕고래 테마주'로 묶이면서 4일 두 자릿수 하락률을 기록했던 GS글로벌과 넥스틸 역시 상환금액이 신규 금액을 상회하면서 지난주 신용융자 잔고가 각각 35억원, 42억원어치 감소했다.리테일 강자로 꼽히는 증권사 관계자들도 6일 반대매매가 큰 폭으로 뛰었다며 최근 급락세에 따른 반대매매 확대를 경고했다.A증권사는 6일 발생한 반대매매 계좌 수는 전날보다 1083% 늘어났다고 밝혔다. A증권사 관계자는 \"11월 말 증시가 부진하면서 반대매매 계좌가 줄어들었다가 계엄령 사태 영향으로 다시 늘었다\"고 말했다.B증권사 관계자는 \"평소 일평균 반대매매 건수에 비해 6일 30%가량 반대매매가 증가했다\"고 설명했다.신용융자 잔고의 감소는 국내 증시의 부진이 길어지면서 투자 활력이 줄어들었다고 해석할 수도 있다. 국내 증시에서 레버리지를 이용한 공격적인 투자 전략을 펼치는 자금이 감소했다는 뜻이기 때문이다. 금융투자협회에 따르면 코스피·코스닥의 신용거래융자 잔고는 6일 기준 16조2046억원으로 지난해 1월 이후 최저치다. 지난주에만 국내 증시의 신용거래융자 잔고는 3773억원어치 감소했다.한편, 최근 주목받는 정치 테마주 종목들의 신용융자 잔고는 증가했다. 현 정권에서 창업자가 구속되는 등 압박을 받아 '정권 교체 수혜주'로 꼽히는 카카오페이의 신용융자 잔고는 지난주 53억원 증가했다. 이재명 더불어민주당 대표 테마주로 여겨지는 코나아이의 신용잔고는 이달 들어 6일까지 25억원 늘어났다. [김정석 기자]",
        "ticker": [
            "078930",
            "001250",
            "092790",
            "035720",
            "377300",
            "036460"
        ]
    },
    {
        "title": "계엄 사태에 어지러운 증시…'주차장' 찾는 투자자들",
        "date": "2024.12.09. 오후 5:43",
        "content": "파킹형 상품에 자금 쏠려MMF, 일주일새 1.5조 불어나초단기채 펀드도 7800억 급증파킹형 ETF에도 '뭉칫돈' 유입탄핵 등 정국 혼란 장기화에큰손들 \"일단 현금 들고있자\"시중 투자자금이 머니마켓펀드(MMF), 초단기채권 펀드, 파킹형 상장지수펀드(ETF) 등 단기·대기성 투자 상품에 쏠리고 있다. 윤석열 대통령의 비상계엄 선포 이후 정국 불확실성이 커지자 불안해진 투자자들이 돈을 묻어두고 관망에 나선 것으로 분석된다.\n\n\n\n MMF·초단기채 펀드에 2.3조원 유입9일 에프앤가이드에 따르면 만기가 3개월 미만인 국내 초단기채 펀드 65개의 총설정액은 지난 6일 기준 32조8255억원으로 1주일간 7818억원 불어났다. 직전 주 증가폭(3879억원)의 두 배 이상이다. 초단기채 펀드 설정액은 윤 대통령이 갑작스럽게 비상계엄을 발표한 뒤 해제한 4일에만 787억원어치 증가했다.만기 1년 이내 단기 채권과 기업어음(CP), 양도성예금증서(CD) 등에 투자해 수익을 내는 MMF도 자금을 빨아들이고 있다. 6일 MMF 설정액은 147조68억원으로 1주일간 1조5467억원 늘었다. 언제든 환매할 수 있고 일반 예금보다 기대수익률이 높은 상품으로 피난한 것이다.반면 펀드의 절반 이상을 국내 채권에, 나머지는 주식 등에 섞어 투자하는 국내채권혼합 펀드 설정액은 같은 기간 1033억원 쪼그라들었다. 펀드매니저가 국내 증시에 투자해 운용하는 구조인 국내 액티브주식펀드는 260억원 줄었다. 파킹형 ETF에도 자금 ‘집중’ETF 시장에서도 파킹형 ETF에 뭉칫돈이 몰리고 있다. 단기 채권·금리를 기초자산으로 삼아 하루만 투자해도 이자 기반 수익이 붙는 ETF들이다.코스콤 ETF체크에 따르면 2~6일 국내 ETF 중 가장 많은 자금이 순유입된 상품은 ‘KODEX 머니마켓액티브’로 3265억원이 새로 들어왔다. 이 ETF는 초단기채권과 CP, 현금성 자산 등에 투자한다.만기 1개월 이내 초단기 통안채(통화안정증권)를 기초자산으로 하는 ‘RISE 단기통안채’는 1888억원 불어났다. 이 기간 CD 금리를 기초지수로 활용하는 ‘KODEX CD금리액티브(합성)’엔 1595억원이 순유입됐다. 이 ETF는 매일 CD91일물 하루치 금리를 계산해 수익에 반영한다.이자가 매일 복리로 쌓이는 구조여서 투자금이 불어나는 일복리 효과도 기대할 수 있다. ‘KODEX 1년은행양도성예금증서+액티브(합성)’엔 801억원이 추가됐다. 한국무위험지표금리(KOFR), 미국무위험지표금리(SOFR) 등 기초지수의 단기금리를 복리로 계산해 이자가 나오는 ETF도 순유입세가 컸다. 정국 불확실성…‘일단 대기’이들 상품은 상대적으로 단기 입출금이 쉽고 일반 은행 예금보다 높은 수익을 기대할 수 있는 게 특징이다. 일반적으로 불확실성이 커질 때 초단기 자금이 몰리는 경향이 있다.국내외 투자 전문가들은 윤 대통령 퇴진, 탄핵 등을 두고 정국 혼란이 장기화하면서 각종 정책 불확실성이 국내 증시에 하방 압력을 줄 것으로 보고 있다. 금융, 방위산업, 원전 등 정부의 대규모 사업과 연구개발(R&D) 지원 여부 등 각종 정책 변화에 민감한 업종이 흔들리고 있다.한 대형 증권회사의 프라이빗뱅커(PB)는 “앞으로 정국이 어떻게 흘러갈지 함부로 예단할 수 없는 만큼 현금을 보유한 자산가 고객들도 섣불리 주식 매수 등에 나서지 않으려고 한다”며 “사후 대응이 유리하다고 보는 투자자들이 일단 파킹형 상품에 보유 자금을 묻어 놓으려는 분위기”라고 말했다."
    },
    {
        "title": "외국인 4거래일만 매수전환에도 1272개 종목 신저가…절반 육박",
        "date": "2024.12.09. 오후 5:39",
        "content": "[탄핵정국 대혼란]◆ 탄핵정국發 블랙먼데이이재명 관련주 동신건설 급등테마주 판치는 '도박장' 양상도탄핵 등 정국 혼란 장기화 땐코스피 2200선까지 하락 우려\n\n\n\n코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼 있다. 연합뉴스\n\n\n\n[서울경제] 코스피와 코스닥지수가 9일 개인 투매로 몸살을 앓았다. 지수는 공히 연저점을 기록했는데 52주 신저가 종목만 코스피 400개, 코스닥 872개로 총 1272개나 됐다. 상장 종목(2735개) 가운데 46%가 1년 중 가장 낮은 주가로 내려앉았다는 의미다. 둘 중 하나꼴로 52주 신저가를 기록할 만큼 투자심리가 최악이었다.긍정적인 것은 외국인이 코스피에서 4거래일 만에 순매수로 돌아선 점이다. 하지만 개미 투자자가 총 1조 1866억 원(코스피·코스닥 포함)어치를 투매, 지수 하락을 막기는 역부족이었다. 시가총액도 계엄령 파동 이후인 4일부터 이날까지 총 144조 원이 증발했다. 전문가들은 탄핵 국면이 해결되지 않은 만큼 당분간 증시 하락세가 이어질 가능성이 크다고 봤다. 거래소에 따르면 이날 코스피지수는 전날 대비 2.78% 하락한 2360.58, 코스닥은 5.19%가 빠진 627.01로 각각 마감했다. 코스피지수는 지난해 11월 2일(2343.12) 이후 1년 1개월 만, 코스닥은 2020년 4월 16일(623.43) 이후 4년 8개월 만에 각각 최저치를 기록했다.코스피에서는 개인투자자가 8851억 원어치를 던졌다. 비상계엄 이후 4일(3398억 원)과 5일(1637억 원) 이틀간 저가 매수에 나섰던 개인들이 탄핵 국면이 해결되지 않자 패닉에 빠지면서 6일과 9일 2거래일간 1조 5000억 원에 가까운 물량을 시장에 내던진 것이다. 외국인과 기관은 이날 각각 1003억 원, 6904억 원을 순매수하면서 저가 매수에 나섰지만 지수 방어에는 힘이 부쳤다.코스닥에서도 외국인은 2049억 원을 순매수했다. 코스피와 코스닥에서 모두 외국인이 주식을 사들여 불안감을 완화한 것은 다행스러운 대목이라는 평가다. 외국인이 저가 매수 움직임을 보이고 있고 정부도 증시 방어에 적극적으로 나서면서 패닉 장세에 버팀목이 되고 있다는 분석이다.증시 대기 자금인 투자자예탁금(51조 7408억 원)과 ‘빚투(빚을 내서 투자)’ 지표인 신용융자잔액(16조 2046억 원)이 계엄 국면 이전 대비 크게 줄어들지 않은 점도 긍정적인 대목이다. 이선엽 신한투자증권 이사는 “개인은 정치적 불확실성에 투매에 나선 반면 외국인과 기관은 주가가 충분히 하락했다고 판단해 일부 매집에 나서는 것으로 보인다”고 말했다.전문가들은 장이 불안한 만큼 실적주 중심으로 투자를 좁히라고 조언하고 있다. 이날 시가총액 상승 종목만 봐도 SK하이닉스(000660)(1.08%)를 빼면 모두 하락할 정도로 매수세가 실종됐다. 반면 정치인 테마주는 급등하는 등 도박판 같은 양상도 나타나고 있다. 실제 이재명 더불어민주당 대표 테마주로 분류되는 동신건설(025950)이 가격제한폭까지 올랐고 안철수 국민의힘 의원이 설립한 안랩(053800)(25.57%)도 급등했다. 탄핵 국면에서 뉴스에 대한 관심이 커지면서 상한가를 기록한 iMBC(052220) 등 미디어주(5.49%)도 이날 강세였다. 한동훈 국민의힘 대표 테마주인 오파스넷(173130)(-1.48%) 등은 약세였다.시장을 진정시키려면 탄핵 국면이 일단락되는 게 필요하다는 지적이다. 도널드 트럼프발 경제위기, 반도체 보조금 축소, 전기차 수요 둔화 등 대외 악재 속에서 최대 정치 리스크까지 엎친 데 덮친 격이라 위기를 돌파할 뾰족한 수는 없는 상태다. 그런 만큼 국내 주식을 적극적으로 늘리기보다는 신중한 접근을 주문했다. 증권사들은 탄핵 국면이 길어지면 코스피지수가 2200 선까지 하락할 수 있다고 예측하고 있다. 지수가 2300 밑으로 떨어질 경우 2023년 10월 26일 이후 13개월 만이다. 염승환 LS증권 리테일사업부 이사는 “탄핵 표결 불발로 불확실성이 해소되지 않은 것이 증시에 부담이 되고 있다”며 “시장에서는 조기 대선이 불가피한 상황으로 보고 있는데 빠르게 결론이 나야 불안심리가 진정될 것”이라고 짚었다. 박희찬 미래에셋증권 센터장은 “(국면 변화가 있기 전까지) 시장 전체가 반등할 것이라는 기대감을 가지기보다 실적이 좋은 기업 위주로 선별적 투자가 필요하다”고 조언했다. 김병연 NH투자증권 연구원은 “정치적 국면이 새 리더십 선출로 전환될 경우 재정 확대 정책에 대한 기대감이 커지겠지만 기약하기 어렵다”며 “내년 연간 기업 이익 추정치 하향 마무리 여부, 미국의 감세 및 규제 완화와 같은 정책 시행 시점 등에도 주목할 필요가 있다”고 진단했다.",
        "ticker": [
            "006260",
            "005940",
            "034730",
            "000660",
            "006800"
        ]
    },
    {
        "title": "내 연금계좌에 뭐 담을까…‘K-슈드’ 각축전",
        "date": "2024.12.09. 오후 5:38",
        "content": "[돈이 보이는 창]절세계좌로 장기투자 적합‘한국판 슈드’ 5종으로 늘어타미당 순자산 압도적美국채 결합 100% 투자 가능 상품도[이데일리 원다연 기자] 연말정산 시즌이 다가오면서 절세계좌를 활용해 장기 투자하기에 적합한 배당 성장지수펀드(ETF)에 대한 관심도 높아지고 있다. 이같은 수요를 잡기 위해 미국의 대표적인 배당 ETF인 ‘슈드’(슈왑 US 디비던드 에쿼티, SCHD)의 한국판 상품을 둘러싼 운용사간 경쟁도 치열해지고 있다. \n\n\n\n슈드는 미국의 우량 배당주 100개 종목에 투자한다. 단순히 배당 상위 기업이 아닌 배당의 연속성과 성장률, 수익률을 종합적으로 고려해 종목을 선정한다. 배당이 성장하는 종목들에 투자하는 만큼 슈드의 장점은 장기 투자에서 진가를 발휘한다. 지난 2015년 1주당 1.1466달러였던 배당금은 지난해 2.658달러로 늘었고, 이 기간 배당금은 연 평균 11.2% 증가했다. 다만 절세계좌에서는 해외 상장 ETF에 투자할 수 없기 때문에 절세계좌를 활용해 슈드에 장기간 투자하고 싶은 투자자들은 슈드와 동일한 지수를 추종하면서 국내 시장에 상장된 K-슈드를 선택해야 한다. 국내 시장에는 현재 모두 5종의 K-슈드가 상장돼 있다. 국내에서는 한국투자신탁운용의 ‘ACE 미국배당다우존스’가 지난 2021년 10월 가장 먼저 상장됐고, ‘SOL 미국배당다우존스’, ‘TIGER 미국배당다우존스’, ‘KODEX 미국배당다우존스’가 차례로 상장됐다. 이들 상품은 투자자들 사이에서 통상 에미당, 솔미당, 타미당, 코미당으로 불린다. 지난 10월에는 신한자산운용이 배당금을 자동 재투자하는 ‘TR(토탈리턴)’형 솔미당도 출시했다. 분기 배당을 하는 슈드와 달리 배당을 하는 4종의 K-슈드는 모두 월배당 상품이다. 이 중 에미당과 코미당은 매월 중순 분배금을 지급하고, 솔미당과 타미당은 매월 말 분배금을 지급한다. 지난 8월 상장한 코미당을 제외한 3종의 최근 1년 배당 수익률은 에미당 3.33%, 솔미당 3.33%, 타미당 3.32% 수준이다. 배당을 포함한 총 수익률 기준으로는 1년 기준 에미당(33.66%), 솔미당(33.36%), 타미당(33.06%) 순이다.총보수는 가장 늦게 상장한 코미당이 0.0099%로 가장 낮고, 나머지 3종은 0.01%로 동일하다. 총보수비용비율(TER)에 매매중개수수료율을 더해 투자자가 실제로 부담하는 비용율 역시 코미당이 0.1109%로 가장 낮고, 타미당(0.1413%), 솔미당(0.1554%), 에미당(0.1567%) 순으로 나타났다. 순자산은 타미당이 1조 80075억원 규모로 압도적으로 크다. 한편 신한자산운용은 지난 9월 미국 배당다우존스에 미국채를 결합해 미국 배당다우존스를 활용한 ETF 가운데 연금계좌에서 100%의 비율로 투자할 수 있는 ‘SOL 미국배당 미국채 혼합 50’을 내놓기도 했다."
    },
    {
        "title": "[투자의 창] 탄핵정국과 증시",
        "date": "2024.12.09. 오후 5:38",
        "content": "■ 허재환 유진투자증권 글로벌매크로팀장\n\n\n\n허재환 유진투자증권 글로벌매크로팀장[서울경제] 과거 국내 정치 혼란이 증시 등 경제에 미치는 영향은 단기에 그치거나 제한적이었다. 1979년 10·26사태 당시 국내 증시는 11월까지 큰 변동이 없다가 12월 이후 2차 석유 파동 영향으로 주가가 급락했다. 2004년 노무현 대통령 탄핵 당시에는 코스피 지수가 하락했다.그러나 이는 중국 정부의 긴축 기조 영향이 컸다. 2004년 4월 중국 인민은행이 지준율을 7%에서 7.5%에서 올리자 당시 코스피 지수는 한 달간 23% 급락했다. 2016~17년 박근혜 탄핵 국면에서 코스피 지수는 잠시 하락 후 올랐다. 탄핵소추안이 의회를 통과하고 헌법재판소 결정 이후 주가는 오히려 더 상승했다.국내 증시는 정치적인 사건보다는 대외 여건에 더 영향을 많이 받는다. 대통령 탄핵이라는 불안 요인이 컸던 2004년(노무현 대통령)과 2016~17년(박근혜 대통령) 당시를 비교해 보면 큰 차이가 드러난다.2004년 국내 증시에서는 화학·철강·운송 등 중국 수출 관련 업종 주가가 큰 폭으로 하락했다. 반면 소프트웨어, 필수 소비재, 유틸리티 등 방어적 업종은 상대적으로 양호했다. 박근혜 탄핵 당시에는 수출과 내수 여건이 모두 양호했다. 전자기기(IT), 반도체, 조선 등 수출주들과 증권, 은행 등 경기에 민감한 금융주들이 강했다. 반면 유틸리티 등 방어 업종은 약했다. 정치적으로 불안했던 국면은 유사하나 주식시장 방향과 내부적인 흐름은 전혀 달랐다.경제적인 측면만 놓고 봤을 때 현재 국면은 노 대통령 탄핵 당시 상황과 더 가깝다고 생각한다. 박 대통령 탄핵 국면에서는 수출도 개선됐고 내수도 투자 중심으로 양호했다. 반면 현재 국내 수출은 뚜렷한 둔화 흐름을 보이고 있다. 내년 도널드 트럼프 대통령 당선인의 관세 정책에 따른 불확실성을 감안하면 수출은 더 악화할 가능성이 크다.내수 부진도 여전하다. 민간 소비 증가율은 연 1%대에 그치고 있다. 지난 분기 설비 투자가 반등했지만 일시적일 가능성이 크다. 정치적 위험을 상쇄해 줄 만한 여건을 찾기 어렵다. 2004년 당시도 국내 내수는 2003년 ‘카드 대란' 사태 충격에서 벗어나 겨우 회복하고 있던 터라 소비 여건이 약했다.수출 여건이 괜찮다면 정치적 불안에 따른 주가 하락은 기회다. 하지만 비상계엄 사태 이후 원·달러 환율은 오름세를 보이고 있다. 수출 업체들의 실적 부담을 줄일 순 있지만 회복을 기대할 수준은 아니다. 내수는 탄핵 논란이 완전히 잦아들기 전까지 부진할 가능성이 높다.대통령에 대한 탄핵 현실화 여부에 대한 불확실성도 문제다. 박 대통령 탄핵 당시 학습 효과를 감안하면 현 여당이 쉽게 탄핵에 동참할 가능성은 희박하다. 비상 계엄 소동이 빨리 마무리됐고 직접적인 영향이 크지 않더라도 내수 회복은 지연될 것으로 전망한다. 내수가 나쁘지 않았던 2016년 12월부터 다음 해 3월까지 박근혜 탄핵 정국에서도 소비 심리 지수는 급격히 하락했다는 사실을 감안하면 호텔, 레저 등 경기에 민감한 내수주 접근은 어려울 듯 보인다.현재 주식 시장은 현 정부의 정책 동력이 상실될 가능성도 반영하고 있다. 밸류업, 대왕고래, 원전 등 업종에 대한 심리는 위축됐다. 그러나 모든 것이 반대로 가지는 않을 것이다. 그나마 생각해 볼 수 있는 투자 대안은 2004년 탄핵과 수출 둔화 국면에서 강했던 업종들이다. 당시 소프트웨어, 필수 소비재 등 업종 주가가 양호했다. 그 밖에 최근 금리 상승으로 모멘텀이 약해졌으나 경기 여건에 덜 민감한 제약 바이오 업종에 대한 관심도 가능하다.",
        "ticker": [
            "001200",
            "088790"
        ]
    },
    {
        "title": "“코리아 디스카운트 입증”…정치불안에 개미마저 등 돌렸다",
        "date": "2024.12.09. 오후 5:34",
        "content": "윤석열 대통령 탄핵소추 불발에개인 8860억 순매도...코스피 2.78%·코스닥 5.19% 급락52주 신저가 1200개 돌파…거래종목 48.3%골드만삭스 \"노무현·박근혜 탄핵때와 경제상황 달라\" 경고\n\n\n\n[이데일리 김경은 박정수 기자] “윤석열 대통령이 ‘코리아 디스카운트’를 주장하는 투자자들의 견해가 옳다는 것을 스스로 입증했다.”미국의 유력 경제 매체 포브스가 지난 6일(현지시간) 내놓은 정치 이슈가 한국 경제에 미치는 부정적 영향에 대한 분석이 결국 현실이 됐다. 윤 대통령의 계엄령 선포와 이어진 탄핵 정국 장기화로 인해 한국 증시가 큰 타격을 받고 있다. 한국 기업에 대한 투자자들의 신뢰가 크게 훼손되고, 한국이 일본의 ‘잃어버린 10년’을 답습할 수 있단 경고다. 폭락장마다 등판해 장을 떠받쳤던 개인투자자들도 등을 돌렸다. 한국 주식시장, 개미들도 등돌리나…9000억원 매도 9일 엠피닥터에 따르면 국회에서 윤석열 대통령의 탄핵소추안이 폐기된 이후 첫 거래일인 이날 개인 투자자들은 유가증권시장에서 8860억원어치를 순매도했다. 개미들은 지난 8월 ‘검은 월요일’ 당시에도 코스피를 1조7000억원 순매수하며 구원투수로 나섰지만 이번엔 달랐다. 코스닥에서도 3113억원을 매도해 총 매도액은 1조1973억원에 달했다. 이에 이날 증시는 지난 3일 계엄령 선포 직후 거래일보다 더 새파랗게 질렸다. 전장보다 1.47% 내려 출발했던 코스피 지수는 오후 들어 낙폭을 확대해 67.58포인트(-2.78%) 내린 2360.58에 거래를 마감해 연저점을 경신했다. 코스닥지수도 5.19% 급락했다. 연기금이 가세해 기관투자자들이 6907억원을 매수했음에도 지수 하락을 막지 못했다. 사흘 연속 1조원 넘게 팔아치웠던 외국인은 이날 1034억원어치를 사들였지만 지수 방향에 영향을 주기엔 부족했다. 이날 코스피 및 코스닥 시장에서 52주 신저가 종목은 1270개 넘게 쏟아졌다. 신저가가 1000개를 돌파한 것은 지난 8월 ‘검은 월요일’ 이후 126일 만이다. 전체 거래종목 2631개(상장종목 2735개)의 48.3%에 달하는 수치다. 8월 당시 미국의 경기침체 우려에 중동의 전쟁 확산 가능성 등 우려 요소가 투자심리를 얼어붙게 만들며 코스피는 전 거래일 대비 8.77%, 코스닥은 11.3% 뒷걸음치게 만들었다. 신뢰 떨어진 코리아…디스카운트 가속도국내 정치 불안정성은 ‘코리아 디스카운트’ 심화와 ‘외톨이 증시’ 현상을 더욱 악화시킬 수 있다는 우려가 제기되고 있다. 정치가 경제를 훼손할 수 있다는 우려가 확산하면서 ‘패닉셀’이 나타났다는 분석이다. 과거 박근혜 대통령 탄핵 사건과 비교해 이번 윤 대통령 탄핵 정국이 과거와 다를 수 있다는 전망도 나온다. 박상현 iM증권 연구원은 “탄핵 정국의 장기화로 인해 국가 신인도 하락 위험이 현실화되고 있으며, 이는 한국 증시의 ‘외톨이 증시’ 현상을 더욱 악화시킬 수 있다”고 지적했다. 골드만삭스도 이날 “과거 노무현·박근혜 탄핵 국면에서 정치적 불안정이 경제성장에 영향을 미치지 않았지만 이번엔 다르다”며 “한국은 수출 중심의 경제구조를 지닌 국가들과 함께 중국 경기 둔화와 미국 무역 정책의 불확실성으로 인한 외부 역풍에 직면해 있다”고 분석했다. 정치 불안에 외부 역풍까지 겹치면 이중고를 겪을 수 있다는 것이다. 다만 여전히 현재의 주가 수준을 저가 매수 기회로 보는 시각도 있다. 김동원 NH투자증권 연구원은 “현재의 주가 수준은 과도한 공포 심리가 반영된 것”이라며 “장기 투자자들에게는 좋은 매수 기회가 될 수 있다”고 조언했다. 바닥 밸류에이션에 대한 전망은 증권사마다 차이를 보인다. LS증권 정다운 연구원은 코스피 주가순자산비율(PBR) 0.805배 수준인 2300선에서 하방 지지를 예상했다. iM증권 이웅찬 연구원은 코스피 2400 수준에서 저가매수를 시작하고 저점을 2250으로 제시했다.전문가들은 탄핵 사태로 인한 불확실성이 해소되기 전까지는 보유 주식 매도나 추격 매수 등 적극적인 매매를 자제할 것을 권고하고 있다. 경기부양을 위한 재정정책 필요성도 나온다. 박 연구원은 “수출이 더 이상 경기의 강한 보호막 역할을 하기 힘들어진 상황에서, 심리적 위축과 금융시장 불안을 최소화해 내수 경기를 방어할 정책 추진이 필요하다”고 제안했다. 1월 추가 금리 인하와 같은 통화완화책 고려, 확장적 재정 기조로의 선회, 기업들의 자금경색 위험을 막기 위한 추가 유동성 정책 추진 등이 제시됐다. 또 한국 경제와 금융시장에 대한 국제적 신인도 하락을 막기 위한 전방위적 노력도 요구된다고 덧붙였다. \n\n\n\n[이데일리 김일환 기자]",
        "ticker": [
            "006260",
            "005940",
            "000950"
        ]
    },
    {
        "title": "‘탄핵 블랙홀’ 10조 증안펀드 언제 풀리나요? 당국 ‘고심’",
        "date": "2024.12.09. 오후 5:32",
        "content": "F4 긴급 거시경제·금융현안 간담회..개인은 ‘패닉셀’ \n\n\n\n코스피가 9일 탄핵 대치 정국 장기화에 2% 넘게 급락해 연저점을 기록했다. 최근 코스피 추이. 사진=연합뉴스  \n\n\n\n [파이낸셜뉴스] 국내 증시가 탄핵 정국에 직격탄을 맞으면서 금융당국의 후속 대응에 관심이 모아지고 있다. ‘F4(Finance 4)’로 불리는 최상목 부총리 겸 기획재정부장관, 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장이 연일 ‘유동성 무제한 공급’ 방침을 밝히고 있지만, 시장의 관심은 10조원 상당의 ‘증권시장안정펀드(증안펀드)’ 집행 여부에 쏠리고 있다. 다만, 시장의 자율성 침해 등 우려도 만만치 않아 실제 투입으로 이어질지는 미지수다.    ■개인 '패닉셀'..블랙먼데이 재현 9일 한국거래소에 따르면 코스피지수는 전장 대비 2.78% 하락한 2360.58에 거래를 마쳤다. 코스피 2400선이 붕괴된 것은 지난해 11월 3일(2368.34) 이후 처음(종가기준)이다. 전 거래일 대비 1.47% 내린 2392.37에 출발한 코스피는 꾸준히 낙폭을 키워 하락마감했다. 특히 개인이 유가증권시장에서 8893억원어치를 팔아치우며 지수를 끌어내렸다. 개인은 코스닥시장에서도 3016억원어치를 팔아치웠다.   이른바 ‘패닉셀(공포매도)’이다. 앞서 F4는 이날 오전 긴급 거시경제·금융현안 간담회를 열고 주식·채권·단기자금·외화자금 시장이 정상화될 때까지 유동성을 무제한 공급하고, 최대 40조원 규모 채권시장안정펀드(채안펀드)와 회사채·기업어음(CP) 매입 프로그램 등 시장안정화 조치를 하겠다고 밝혔지만 투자자 불안을 잠재우기에는 역부족이었던 셈이다.   이에 시장의 관심은 10조원 상당의 증안펀드 집행 시기에 쏠리고 있다. 이와 관련 금융당국은 시장 변동성이 과도하게 확대되지 않도록 준비된 상황별 대응계획에 따라 사용할 수 있는 모든 시장안정조치들이 즉각 시행될 수 있도록 하겠다는 입장이다. 다만 증안펀드 관련 구체적인 시행 계획에 대해서는 말을 아끼고 있다. 금융위 관계자는 “상황별 대응계획과 관련해서는 공식 발표 이전에는 구체적으로 밝힐 수 없다”고 말했다. 당국 및 업계 관계자에 따르면 실제 증안펀드가 가동되기 위해선 F4회의에서 의견이 모아져야 하는 것으로 전해졌다.    ■증안펀드, 우려 해소 VS 시장자율성 침해  우선 주식시장 수급 개선에 일조할 수 있는 ‘밸류업 펀드’ 중 300억원을 이미 투입한 데 이어 이번주 700억원, 다음주 300억원을 순차적으로 집행할 예정이다. 또 다음주에는 3000억원 규모 2차 펀드도 추가 조성할 계획이다.   하지만 한국거래소 등 유관기관 중심으로 조성된 밸류업 펀드는 지수하락세를 막기에 역부족이란 지적이 나온다. 이 때문에 증안펀드 투입 의견이 나오고 있다.   자본시장연구원 황세운 연구위원은 “현재 상황이 장기화될 경우 시장이 느끼는 불안은 더욱 커질 것”이라며 “증안펀드 투입을 통해 시장의 건전성을 강화해야 한다”고 강조했다. 즉 현재 상황은 개별 기업 문제가 아닌 시장의 문제라는 것이다. 황 연구위원은 “정치 불확실성이 커지다 보니 내년도 경제 성장률과 기업 실적에 우려가 확대되고 있다”면서 “이러한 현상이 주식시장의 이탈 등으로 이어지고 있으므로 우려 요인을 신속하게 해소해줄 수 있는 증안펀드가 대안이 될 수 있다”고 말했다.   다만 증안펀드는 ‘시장의 자율성 침해’ 등 우려도 공존해 금융위기 등 비정상적 경제상황에서만 시행돼야 한다는 주장도 나온다. 앞서 1990년, 2003년, 2008년, 2020년, 2022년 총 다섯 차례 증안펀드를 도입했지만, 2020년과 2022년 당시에는 증안펀드를 조성한 뒤 실제 집행하지 않았다.   한국금융연구원 송민규 선임연구위원은 “카드사태, 이라크전쟁, 글로벌 금융위기, 코로나19 등 특수한 상황에서 한시적으로 증안펀드가 운용됐다”며 “다른 국가에 비해 규모도 작지만 증안펀드 정책을 통해 주가 반등이나 유동성 증가 효과까지는 이어지지 못했다”고 전했다. 이어 “증안펀드를 통한 정부의 주식시장 직접 개입은 바람직하지 않으며 특별한 상황에 대비해 증안펀드의 촉발조건 등은 미리 정해둬야 한다”고 덧붙였다."
    },
    {
        "title": "日NTT 주가 급등…LG CNS '버팀목'으로[시그널]",
        "date": "2024.12.09. 오후 5:26",
        "content": "수요예측 한달 앞둔 LG CNS삼성SDS 2.7% 하강곡선 등국내피어그룹 주가하락 추세日기업 덕분에 기업가치 방어[서울경제] 이 기사는 2024년 12월 9일 17:11 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\nLG CNS 마곡 사옥 전경. 사진 제공=LG CNS코스피 상장을 추진하는 LG CNS의 기관투자가 대상 수요예측이 약 한 달 앞으로 다가온 가운데 비상계엄 파동으로 국내 증시 불확실성이 높아지면서 LG CNS의 비교기업(피어) 그룹 주가도 급격히 약세를 약세를 보이고 있다. 피어그룹 중 일본 증시에 상장한 기업만이 주가가 우상향해 기업가치 헷징(위험 상쇄)이 이뤄지고 있지만 기관투자가들의 악화한 투자 심리가 가장 큰 변수가 됐다는 분석이다.9일 한국거래소에 따르면 삼성SDS(삼성에스디에스(018260)) 주식은 이날 전 거래일 대비 2.72% 떨어진 13만 2400원에 거래를 마쳤다. 현대오토에버(307950)는 3.64% 떨어진 12만 4500원에 장을 마감했다. 증권신고서상 기준주가 대비 각각 7.5%, 10% 하락한 수준이다.앞서 LG CNS는 지난 5일 증권신고서를 제출하면서 국내 기업 중 삼성SDS와 현대오토에버를 피어그룹으로 선정했다. 10월 30일부터 지난달 29일까지 평가 마지막 날 종가, 1주일 종가 평균, 1개월 종가 평균 중 가장 낮은 가격을 기준 주가로 제시했는데 삼성SDS가 14만 3200원, 현대오토에버가 13만 8300원이다.기준 주가는 피어그룹의 평균 주가수익비율(PER)을 산출하는데 사용되는 핵심 지표다. 기준 주가 대비 피어그룹 주가가 떨어졌다는 건 그만큼 LG CNS가 증권신고서를 통해 제시한 회사의 기업가치를 시장에서 인정받기에 불리해졌다는 의미다.\n\n\n\nLG CNS가 피어그룹을 구성하면서 해외 기업을 한 곳 포함해 국내 피어그룹 주가 하락에도 기업가치 고평가 논란을 당장 막았다는 점은 회사 입장에서 다행스러운 대목이다. LG CNS는 일본 도쿄증권거래소에 상장한 글로벌 정보기술(IT)서비스 및 컨설팅 회사 NTT 데이타 그룹을 마지막 피어로 선정했다. NTT 데이타 그룹은 안정적인 성장세를 바탕으로 최근 주가가 우상향 곡선을 그리며 이날 기준주가(2709엔) 대비 11.3% 오른 3015엔(약 2만 8864원)에 장을 마쳤다. 이 덕분에 이날 시가총액을 기준으로 재계산한 피어그룹 PER은 22.38배로 신고서 기준 22.6배와 비슷하다.다만, LG CNS가 공모가 희망 가격 범위(밴드, 5만 3700~6만 1900) 하단 기준으로도 1조 406억 원이라는 대규모 공모를 추진하고 있는 만큼 국내외 기관투자가들이 LG CNS의 몸값을 얼마나 긍정적으로 받아들일 수 있을 지 가 관건이 될 전망이다. LG CNS는 다음 달 6일과 9일 차례로 해외, 국내 기관투자가 대상 수요예측에 돌입한다. 수요예측까지 한 달 가량 남은 상황에서 윤석열 대통령 탄핵을 둘러싼 정치적 불확실성이 장기화할 조짐을 보인다는 점은 부담이다.새내기주 주가 급락으로 공모주 시장을 둘러싼 투자 심리가 이미 급격히 냉각된 상황이라 공모주 시장은 한 치 앞을 내다보기 어려워진 상황이다. 이날 반도체 장비 전문기업 아이에스티이는 상장을 철회했고, 방사성의약품 개발 기업 듀켐바이오는 밴드 하단에 못 미치는 가격으로 공모가를 확정했다. 앞서 데이원컴퍼니, 모티브링크, 삼양엔씨켐 등도 수요예측 일정을 내년 1월로 미뤘다.",
        "ticker": [
            "003550",
            "001680",
            "018260",
            "307950"
        ]
    },
    {
        "title": "글로벌 걸그룹 탈퇴 논란…JYP엔터 7% 급락",
        "date": "2024.12.09. 오후 5:10",
        "content": "'비춰' 멤버 탈퇴·학대 논란사측 \"허위 내용 일방적 공표\"\n\n\n\n올 1월 데뷔한 JYP엔터테인먼트의 글로벌 걸그룹 ‘비춰(VCHA)’. 사진 제공=JYP엔터테인먼트[서울경제] JYP엔터테인먼트(JYP Ent.(035900))가 올 1월 데뷔한 글로벌 걸그룹 ‘비춰(VCHA)’ 멤버의 탈퇴 논란으로 크게 하락했다.9일 한국거래소에 따르면 JYP엔터는 전 거래일 대비 5300원(7.32%) 내린 6만 7100원에 장을 마쳤다. 이날 4.70% 내린 채 출발한 JYP엔터는 장중 낙폭을 키우며 한때 11.46%까지 하락하기도 했다.이날 JYP엔터가 급락한 것은 글로벌 걸그룹 비춰 소속 미국인 멤버 케이지가 팀 탈퇴를 발표한 탓으로 풀이된다. 8일 케이지는 소셜네트워크서비스(SNS)를 통해 “일부 직원들에게 학대를 겪은 후 JYP엔터와 계약을 종료하고 소송을 제기했다”며 “이미 올 5월 결정을 내렸고 계약 해제를 기다리는 상황”이라고 밝혔다. 그러면서 “한 멤버가 극단적 선택을 시도하게 만들 정도로 근로·생활 조건과 섭식 장애를 조장하는 환경을 지지하지 않는다”고 덧붙였다.JYP엔터는 이러한 주장에 대해 허위 사실이라고 선을 그었다. JYP엔터의 북미 법인 JYP USA는 이날 입장문을 내고 “케이지가 허위·과장된 내용을 일방적으로 외부에 공표하고 소송이라는 방식을 택한 점에 대해 매우 유감스럽게 생각한다”고 말했다."
    },
    {
        "title": "[그래픽] 최근 코스피 추이",
        "date": "2024.12.09. 오후 4:57",
        "content": "(서울=연합뉴스) 김민지 기자 = 코스피가 9일 탄핵 대치 정국 장기화에 2% 넘게 급락해 연저점을 기록했다.    이날 코스피는 전장보다 67.58포인트(2.78%) 하락한 2,360.58에 거래를 마쳤다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "\"국장 탈출은 지능 순\"…동학개미 '패닉셀'에 증시 휘청",
        "date": "2024.12.09. 오후 4:55",
        "content": "동학개미의 ‘패닉셀링’에 국내 증시가 크게 휘청였다. 윤석열 대통령의 계엄령 선포 직전에도 ‘글로벌 수익률 꼴찌’를 기록하던 코스닥 지수는 ‘탄핵 불발’이라는 핵폭탄급 악재까지 더해지자 5% 넘게 급락했다. 계엄령 해제 직후 예상과 다르게 윤 대통령의 거취가 불명확해지자 경제정책의 동력이 크게 저하될 것으로 전망되면서다. 무엇보다 국내 증시에 대한 개인 투자자의 신뢰가 밑바닥까지 떨어졌다는 분석이다. 전문가들은 “지금은 매도 실익이 없다”며 투매를 말리고 있지만 정작 개미는 미련없이 국내 증시를 떠나는 모습이다.  ○하루새 1조2000억 팔아치운 개미9일 코스닥지수는 5.19% 급락한 627.01에 거래를 마쳤다. 2020년 4월 이후 4년 8개월여 만의 최저치다.  코스피지수도 2.78% 하락한 2360.58에 거래를 마쳤다. 지난해 11월이후 1년 1개월만에 최저치를 경신했다.개인 투자자의 패닉셀이 지수를 끌어내렸다. 개인은 이날 유가증권시장에서 8890억원, 코스닥시장에서 3030억원 등 총 1조1920억원어치를 팔아치웠다. 이날 코스닥 시장 상장 종목 1707개 중 하락 종목은 1553개(90.9%)에 달했다. 이 중 약 절반(785개)이 52주 신저가를 기록했다. 개인이 투매 물량을 쏟아내고 있는 건 국내 증시에 대한 투자 심리가 완전히 붕괴됐기 때문이라는 분석이다 2020년 코로나19, 지난 8월5일 ‘블랙 먼데이’ 사태 등  증시가 급락할 때마다 개인은 대규모 저가매수에 나서는 걸 두려워하지 않았다. ‘악재는 영원하지 않고, 증시는 결국 본질적 가치에 수렴한다’는 믿음이 있었기 때문이다.그러나 한해 내내 -20%대 수익률에 시달리며 지칠대로 지친 개인은 ‘계엄령 선포’와 ‘탄핵 부결’이라는 예기치 못한 악재까지 맞닥뜨리자 미련없이 국장을 떠나고 있다. 김학균 신영증권 리서치센터장은 “개인이 투매에 나서면서 개인 투자 비중이 높은 코스닥 지수가 더 많이 급락했다”며 “증시와 경제 상황이 어려울수록 재무건정성이 우량한 ‘퀄리티자산’으로 옮겨야 한다는 심리가 강해지는데 코스닥 시장은 건전성 측면에서 가장 취약한 곳”이라고 말했다. 특히 정치적 불확실성이 극대화된 상황에서 금융투자소득세(금투세) 폐지가 이번 국회에서 통과되지 않을 수 있다는 위기감도 개인의 투매를 자극했다는 분석이다. 지금 저가 매수에 들어가 내년 수익을 내더라도 세금을 낼 수 있기 때문이다. 당국의 소극적인 대응도 불만이다. 이날 정부는 10조원 규모의 증시안정펀드 집행 대신 1000억원 규모의 밸류업펀드를 이번주와 다음주 중 집행하겠다고 밝혔다. 개인의 하루 투매 물량이 1조원을 넘긴 상황에서 영향력은 미미할 수 밖에 없다는 지적이 나온다. 계엄 이후 지난 4~6일 개인의 미국 증시 순매수액은 8553만5876달러를 기록했다. 한 자산운용사 대표는 “개인 투자자들 사이에 ‘국장 탈출은 지능 순’, ‘미국 주식은 세금을 낸다. 그러나 국장은 원금을 낸다’ 같은 밈이 유행하고 있다”며 “투자자 사이에서 국내 증시가 투자의 대상이 아닌 조롱의 대상으로 전락했다”고 우려했다.   ○“투매해도 실익 없다” 전문가들 우려전문가들은 “지금은 투매해도 실익이 없는 구간”이라고 입을 모으고 있다. 정치적 불확실성이 사라지면서 투자자들이 정치와 증시를 분리해 바라보는 시기가 올 수 밖에 없다는 논리다. 김태홍 그로쓰힐자산운용 대표는 “매도해서는 안되는 구간”이라며 “‘트럼프 트레이드’가 마무리되고 중국 부양책이 추가로 나오면 최소 3개월 안에는 지금 지수보다 높게 팔 수 있다”고 말했다. 안정환 인터레이스자산운용 대표도 “코스피지수 2400선 이하는 명확히 너무 싼 구간”이라며 “지수를 추종하는 상장지수펀드(ETF) 투자 전략이 좋을 것”이라고 조언했다. ‘개인 투매가 나와야 진바닥’이라는 증시 격언을 되돌아볼 필요가 있다는 분석도 나온다. 한 자산운용사 본부장은 “이번주 9~10일에 단기 바닥을 기록할 것”이라며 “기업 체력(실적) 대비 주가가 싼 기업이 굉장히 늘어나고 있는데 이후 바닥에서 반등이 나오면 오늘 같은 수급은 항상 개선되는 모습을 보였다”고 말했다.  계엄령 선포 이후 이날 외국인 투자자는 처음으로 순매수세를 기록한 것도 주목할만 하다는 분석이다. 이날 외국인 유가증권시장서 1011억원, 코스닥시장서 2049억원어치를 순매수했다.심성미/이시은 기자",
        "ticker": [
            "001680",
            "001720"
        ]
    },
    {
        "title": "이재명 테마주 4거래일 연속 상한가 쳤다…'한동훈 주'는 하락",
        "date": "2024.12.09. 오후 4:54",
        "content": "이재명 더불어민주당 대표가 9일 오전 국회에서 열린 최고위원회의에 참석하고 있다. 김성룡 기자           윤석열 대통령에 대한 탄핵소추안 표결 불발로 정치권이 요동치는 가운데 정치 테마주도 크게 출렁이고 있다. 이재명 더불어민주당 대표, 안철수 국민의힘 의원 테마주는 오르고 한동훈 국민의힘 대표 테마주는 내리는 등 주가 방향이 엇갈렸다.       9일 이재명 대표 테마주로 분류되는 오리엔트정공은 코스닥시장에서 전 거래일(6일)보다 29.84% 오른 3220원을 기록해 상한가로 장을 마쳤다. 오리엔트정공은 비상계엄 선포·해제 사태 이후 첫 거래일인 지난 4일부터 이날까지 4거래일 연속 상한가를 기록했다. 동신건설도 이날 상한가를 기록하며 최근 4거래일 중 3거래일에서 상한가를 보였다.       이 대표의 또 다른 테마주인 수산아이앤티 역시 이날 30.0% 오른 1만5860원을 기록해 상한가로 장을 마감했다.      이외에도 코이즈(30.0%), 카스(29.84%), 형지I&C(29.90%) 등 이 대표 테마주는 줄줄이 상한가를 기록했다.      \n\n\n\n한동훈 국민의힘 대표가 9일 오전 서울 여의도 국회에서 열린 비공개 의원총회에 참석하고 있다. 뉴스1           지난 7일 당론에 맞서며 탄핵소추안 표결에 참여한 안철수 의원의 테마주도 이날 급등세를 보였다.      안 의원의 대표 테마주인 써니전자는 이날 코스닥시장에서 전 거래일보다 29.73% 오른 2295원으로 상한가를 기록했다.      안랩은 전장 대비 25.57% 오른 8만2000원에 거래를 마쳤다.       반면 한동훈 대표 테마주로 분류되는 대상홀딩스는 유가증권시장에서 7.59% 내린 1만100원으로 장을 마쳤다.      대상홀딩스는 한 대표가 윤 대통령의 직무 정지 필요성을 언급한 지난 6일에는 15.42% 올랐지만, 주말 사이 탄핵이 아닌 질서 있는 퇴진 방침을 밝힌 후 이날은 크게 내렸다.      이외에도 태양금속(-9.94%), 덕성우(-12.22%) 등 이른바 한 대표 테마주가 동반 약세를 보였다.",
        "ticker": [
            "001680",
            "084690",
            "004830",
            "004835",
            "004770",
            "004100"
        ]
    },
    {
        "title": "탄핵 불발 후 재현 '블랙먼데이'…코스피·코스닥 연저점",
        "date": "2024.12.09. 오후 4:49",
        "content": "[앵커] 탄핵 표결 무산 여파로 우리 증시가 얼어붙었습니다. 양 시장은 오후 들어 낙폭을 키우면서 연저점을 새로 쓴 채 마감했는데요. 자세한 마감 시황, 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 우리 증시가 급락세를 보인 끝에 연저점으로 마무리했습니다.코스피는 전 거래일 대비 2.78% 하락한 2,360.58에 장을 마쳤습니다.2,360선까지 내려온 건 지난해 11월 이후 처음으로, 정국 불안에 '블랙먼데이'가 다시 연출됐습니다. 시가총액 상위 10개 종목 가운데 SK하이닉스를 제외한 모든 종목이 하락 마감했습니다. 코스닥 역시 5.19% 급락한 627.01에 마감했습니다. 이는 지난 2020년 4월 이후 최저치로, 코로나 이후 처음으로 630선이 붕괴됐습니다.시장은 트럼프 미국 신정부 정책 불확실성에 국내 정치 리스크까지 덮치며 파랗게 물들었습니다.계엄 선포 이후 나흘간 날아간 시총은 약 144조 원에 달합니다.오늘 지수 하락은 개인의 매도세가 견인했습니다.개인이 매도한 금액은 양 시장 합쳐 1조 2천억 원에 육박합니다.지난 금요일에 이은 2거래일 연속 투매 양상입니다.원·달러 환율도 탄핵 정국 돌입과 동시에 1,430원대로 치솟았습니다. 환율은 전 거래일 대비 17.8원 오른 1,437원에 거래를 마쳤습니다. 다만, 정부와 금융당국은 정치 등 비경제적 요인으로 인한 시장 영향은 '제한적'이라고 선을 긋고 있습니다.8년 전, 박근혜 전 대통령 탄핵 당시에도 코스피는 탄핵 정국 돌입과 동시에 급락했지만, 급락세가 장기간 이어지진 않았기 때문입니다.전문가들은 이번 탄핵 정국이 단기 하방 요인에 그칠 수 있다고 전망하면서도, 당분간은 증폭된 정치 불확실성에 변동 장세가 이어질 것으로 내다봤습니다.지금까지 보도국에서 전해드렸습니다. (soup@yna.co.kr)[영상취재기자 임예성] #코스피 #코스닥 #탄핵 #계엄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "정치 불안에 \"내 계좌는 더 불안\"…1조 매물 쏟아낸 개미들",
        "date": "2024.12.09. 오후 4:46",
        "content": "[내일의 전략]\n\n\n\n지난  8일 오후 서울 영등포구 여의도 국회의사당 앞에서에서 열린 촛불문화제에 참가한 한 시민이 \"우리집 햄스터도 쮝 대신에 탄핵을 외칩니다\"라고 적힌 깃발을 들고 있다./사진=뉴스1.탄핵소추안 폐기에 따라 정치적 불확실성이 당분간 지속될 것으로 예상되자 개인 투자자가 국내 증시를 빠르게 외면했다. 코스피는 연중 최저치를 경신했으며, 개인 비중이 큰 코스닥도 5%대 급락해 630선이 붕괴됐다. 외국인과 기관이 매수세를 보이긴 했지만 지수 하락을 막기에는 역부족이었다. 증권가에서도 정치 리스크로 인한 증시 변동성이 이어질 것으로 봤다. 9일 코스피 지수는 전 거래일보다 67.58포인트(2.78%) 내린 2360.58에 마감했다. 이날 1.47% 하락한 2392.37로 시작한 코스피는 장 중 낙폭을 키우며 2360.18까지 떨어졌다. 연중 최저치를 경신했다. 코스닥 지수는 전 거래일보다 34.32포인트(5.19%) 떨어진 627.01로 마쳤다. 630선이 붕괴된 건 지난 2020년 4월 COVID-19(코로나19) 팬데믹 이후 처음이다. 이날 지수 하락은 개인 투자자가 주도했다. 개인은 양대 시장에서 1조원이 넘는 매물을 쏟아냈다. 코스피 시장에서는 8896억원, 코스닥 시장에서는 3020억원 순매도했다. 그간 매도세를 보이며 지수를 압박해온 외국인 투자자는 각각 1011억원, 2049억원씩 사들이며 매수 전환했다. 기관 투자자는 6918억원, 1001억원씩 사들였다. 이달 들어 기관만 꾸준히 매물을 담고 있다. 국내 주식시장에 상장된 종목들 대부분이 파란불(하락)을 켰다. 한국거래소에 따르면 이날 코스피 시장의 하락 종목은 870개로, 상승 종목 수 65개의 13배에 달했다. 코스닥 상장사 중 하락한 곳은 1553개로, 상승 종목 수 131개를 크게 웃돌았다. 탄핵 정국이 급물살을 탄 이후 비이성적 주가 급등을 보여온 정치 테마주를 제외하면 이날 상승 종목을 찾아보기 어렵다.시가총액 상위 종목들도 투심 악화를 이겨내지 못했다. 코스피 시가총액 1위 삼성전자는 1%대 하락 마감했다. 2위 SK하이닉스를 제외하곤 시총 10위 내 모든 종목에 약세를 보였다. 고려아연은 15%대 내려 가장 큰 낙폭을 보였다. POSCO홀딩스와 삼성물산이 각각 4%대, 3%대 하락했으며 기아, 셀트리온, 현대차, 신한지주, 메리츠금융지주 등은 2%대 떨어졌다. 코스닥 시가총액 상위 50위권에서는 신성델타테크, 안랩을 제외한 48개 종목이 하락세를 나타냈다. 10위권에서는 펄어비스, 엔켐, 클래시스, JYP Ent., 레인보우로보틱스가 7%대 내렸다. 대장주 알테오젠과 휴젤, HPSP는 6%대 떨어졌다. 에코프로, 에코프로비엠도 약보합세였다. 엔터테인먼트, 2차전지, 바이오 등의 업종은 개인 매매 비중이 높아 직격탄을 맞았다. ━증권가 증시 전망은?━\n\n\n\n코스피·코스닥 지수 추이/그래픽=김지영 기자증권가에서는 정치 리스크에 따른 불확실성이 당분간 지속될 것으로 전망한다. 김병연 NH투자증권 연구원은 \"한국의 정치적 불확실성이 다소 연장될 가능성이 있다\"며 \"과거 탄핵 이슈 사례에서 금융시장은 탄핵소추안 가결 시 단기 불확실성 해소로 반응했고, 이후 글로벌 경기 사이클에 연동했다\"고 설명했다. 김지원 KB증권 연구원도 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"고 했다. 한편, 일각에서는 국내 증시가 과도한 저점에 머물러 있어 저가 매수 전략을 펼쳐야 한다는 조언도 나온다. 밸류에이션(주가 수준) 관점에서 자산별 가격 매력이 존재하고 금융당국이 적극적인 시장 안정화 조치에 나선 것도 믿어볼 만하다는 주장이다.이웅찬 iM증권 연구원은 \"국내 정치는 애초에 교착 상태에 빠져 있었고 이번 계엄령 사태를 한국이 자체적으로 해결하고 있어 한국 민주주의 본원력에 놀랐다는 외신의 반응이 있다\"며 \"한국의 본원력이 입증된다면 이번에도 박스권 하단은 지켜낼 것으로 전망한다\"고 했다. 이번 계엄 사태로 한국 증시가 저평가되지 않는다면, 코스피 2400 수준에서 저가 매수가 유효하다고 봤다.",
        "ticker": [
            "005940",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "138040",
            "028260",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "국내 3대 신평사 \"롯데렌탈, 사모펀드 인수돼도 신용도 영향 제한적\"",
        "date": "2024.12.09. 오후 4:43",
        "content": "11%대 급락···한신평, 신용등급 하향 검토 등록\n\n\n\n롯데렌터카 서울역 지점. 사진 제공=롯데렌탈[서울경제] 한국신용평가·한국기업평가·나이스신용평가 등 국내 3대 신용평가사가 롯데렌탈(089860)을 두고 사모펀드(PEF) 어피니티에쿼티파트너스에 인수되더라도 신용도에 미치는 영향은 제한적일 것으로 내다봤다. 9일 나신평은 “우선 협상자로 선정된 어피니티에쿼티파트너스는 PEF로 계열 내 자원을 활용할 수 있는 지주회사 등과는 달리 증자 참여 등을 통한 비경상적 지원 여부가 불확실하다”며 “대주주가 바뀌더라도 롯데렌탈의 신용도에 미칠 영향은 제한적”일 것이라고 전망했다. 나신평에 따르면 매각이 예정대로 완료될 경우 호텔롯데의 롯데렌탈 지분율은 38.1%에서 3.1%로 줄어들며 부산롯데 호텔의 지분율은 23.0%에서 1.9%로 감소한다.앞서 호텔롯데는 지난 6일 이사회를 열고 롯데렌탈 인수 우선협상대상자로 어피너티에쿼티파트너스를 선정하는 내용의 양해각서(MOU)를 체결했다고 밝혔다. 어피티니에쿼티파트너스는 롯데렌탈 경영권 지분 56.2%를 주당 7만 7115원에 사들이기로 했다. 이날 롯데렌탈는 어피니티에쿼티파트너스가 경영권 지분 프리미엄을 시장 예상보다 과도하게 지급했다는 우려로 전 거래일보다 11.39% 하락한 2만 9550원에 거래를 마쳤다. 나신평뿐 아니라 한기평과 한신평도 최대 주주 변경에 따른 롯데렌탈의 자체 신용도 변화는 제한적일 것으로 내다봤다. 최대 주주가 변경되더라도 같은 롯데 브랜드를 사용하는 데다 계열사 간 협력 관계가 기존처럼 이어질 것으로 예상된다는 이유에서다. 한신평은 다만 롯데렌탈의 제60-2회 외 무보증사채 신용등급을 ‘AA-(하향 검토)’, 기업어음·단기사채 신용등급을 ‘A1(하향 검토)’로 등록한다고 밝혔다.한기평은 \"롯데렌탈과 계열 통합 신용도 차이가 크지 않아서 유사 시 계열사들의 지원 가능성을 반영하고 있지 않다\"고 짚었다. 한신평은 “최대 주주 변경 시 기존 신용등급에 반영된 롯데그룹의 유사시 지원 가능성이 인정되기 어려운 점을 고려했다”고 신용등급 하향 검토의 배경을 설명했다.",
        "ticker": [
            "001680",
            "089860"
        ]
    },
    {
        "title": "[포토]코스피 2.78% 하락",
        "date": "2024.12.09. 오후 4:33",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]월요일 '쇼크'",
        "date": "2024.12.09. 오후 4:33",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "탄핵정국 불안에 개인 1조 넘게 투매…코스피 2.8% 코스닥 5.2% 급락(종합)",
        "date": "2024.12.09. 오후 4:33",
        "content": "탄핵 불발·환율 급등에 투자심리 급랭…나흘간 시총 144조원 증발52주 신저가 종목 1천272개…8월 '블랙먼데이' 이후 최대금융·방산·여행株 약세…SK하이닉스·미디어주는 상승\n\n\n\n탄핵 불발에 흔들리는 코스피·코스닥(서울=연합뉴스) 임화영 기자 = 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 2024.12.9 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 9일 탄핵 대치 정국 장기화에 2% 넘게 급락해 연저점을 기록했다.    이날 코스피는 전장보다 67.58포인트(2.78%) 하락한 2,360.58에 거래를 마쳤다.    지수는 이날 35.79포인트(1.47%) 내린 2,392.37로 출발해 장중 2,360.18까지 내려 지난해 11월 3일(2,351.83) 이후 1년 1개월 만에 최저치를 경신했다.    코스닥지수는 전 거래일보다 34.32포인트(5.19%) 하락한 627.01에 장을 마치며 4년 7개월여만에 최저치를 나타냈다.    이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 17.8원 뛴 1,437.0원을 나타내며 약 2년 2개월 만에 가장 높은 수준을 기록했다.    국내 증시는 윤석열 대통령에 대한 탄핵소추안 표결 무산에 탄핵 대치 정국이 장기화한 가운데 환율 급등에 지수 하방 압력이 커지는 흐름을 보였다.    특히 개인이 양 시장에서 투매 양상을 보이며 지수를 끌어 내렸다.    이날 개인은 코스피와 코스닥 시장에서 총 1조원 이상 순매도했는데 시장별 순매도액은 각각 코스피 8천898억원, 코스닥 3천15억원이다.    반면 외국인과 기관은 코스피와 코스닥시장에서 모두 매수 우위를 보이며 각각 3천60억원, 7천920억원 순매수했다.    이재원 신한투자증권 연구원은 \"지난 주말 윤석열 대통령 탄핵 부결 등에 정치 불확실성이 지속된 가운데 원/달러 환율이 급등하고 개인의 자금 이탈이 지속됐다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-1.29%), LG에너지솔루션(-0.77%), 삼성바이오로직스(-0.94%), 현대차(-1.23%), 셀트리온(-2.78%) 등이 내렸다.    탄핵 정국 장기화로 밸류업 정책 동력 상실 우려가 번지면서 KB금융(-2.93%), 신한지주(-1.17%), 메리츠금융지주(-2.19%) 등 금융주가 동반 하락했다.    아울러 정치적 불확실성 확대로 방산업 수출 계약에 차질이 빚어질 수 있다는 우려에 한화에어로스페이스(-6.38%), LIG넥스원(-9.42%) 등 방산주가 내렸으며 주요국이 한국 여행 경보를 발령하면서 롯데관광개발(-6.60%), 대한항공(-4.32%) 등 여행 관련주도 하락했다.    반면 SK하이닉스(1.08%), 현대모비스(2.53%) 등은 올랐다.    코스닥시장에서는 알테오젠(-6.86%), 에코프로비엠(-0.46%), 에코프로(-0.99%), 리가켐바이오(-5.44%), 휴젤(-6.79%) 등이 내렸다.    반면 탄핵 정국에 '이재명 테마주'인 오리엔트정공 등이 상한가를 기록했으며 안랩(25.57%) 등 탄핵소추안 표결에 참석했던 안철수 국민의 힘 의원 관련 종목도 급등했다.    아울러 비상계엄 사태 이후 뉴스에 대한 관심 증대 기대감에 iMBC, YTN 등 미디어주가 동반 상한가를 기록했다.    업종별로 보면 철강 및 금속(-10.02%), 건설업(-5.64%), 화학(-4.98%), 전기전자(-1.30%) 등 대다수 업종이 내렸다.    이날 장 마감 시점 기준 코스피와 코스닥 시가총액은 2천246조1천769억원으로 계엄선포 이튿날인 4일 이후 144조원 넘게 쪼그라들었다.    이날 유가증권시장과 코스닥시장에서 52주 신저가를 기록한 종목은 총 1천272개로 지난 8월 5일 '블랙먼데이'(1천357개) 이후 가장 많았다.    이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조9천290억원, 6조4천150억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "079550",
            "034730",
            "000660",
            "003490",
            "032350",
            "138040",
            "207940",
            "005930",
            "068270",
            "055550",
            "000880",
            "012450",
            "012330",
            "005380"
        ]
    },
    {
        "title": "'탄핵 정국' 환율 25개월 만 최고치로 마감…17.8원 급등한 1437원",
        "date": "2024.12.09. 오후 4:32",
        "content": "1426원으로 거래 시작…마감가, 2022년 11월 이후 가장 높아'계엄쇼크'때 1444.2원보다는 낮아…1440~1450원 방어 여부가 관건\n\n\n\n9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 2024.12.9/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 달러·원 환율이 널뛰며, 약 2년 1개월 만에 최고치로 장을 마감했다.9일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 종가 1419.2원 대비 17.8원 오른 1437원에 마감했다.종가 기준 지난 2022년 10월 24일 1439.7원 이후 약 2년 1개월 만에 최고치다.달러·원 환율은 이날 장 시작과 동시에 6.8원 상승한 1426원으로 개장해 한때 1430원을 찍었다가 오전 11시 기준 1429~1430원 내외를 유지했다. 이후 오전 11시 30분 들어 급상승하며, 11시 40분쯤 1438.3원을 기록하기도 했다.1438.3원은 주간 거래 장중 고가 기준, 지난 2022년 10월 25일 1444.2원 이후 최고치다. 야간 거래(올해 7월 이후)를 포함하면 장중 1430원을 넘은 건 지난 3일(1442원) 비상계엄 선포 이후 처음이다.이날 시작가 기준으로도 지난 2022년 11월 4일(1426원) 이후 가장 높은 수준을 보였다. 당시는 코스피 2200선이 무너진 때다.지난 3일 밤 윤 대통령이 비상계엄을 선포하자, 환율은 야간 거래에서 일시적으로 1442원까지 급등했다. 3일 기준에만 야간 거래 포함 하루에만 41.5원의 변동 폭을 보였다. 이는 전대미문의 코로나19 사태로 달러가 급등했던 지난 2020년 3월 19일(49.9원) 이후 4년 8개월여 만에 최대폭이다.시장에서는 지난 7일 탄핵 소추안 부결로 인한 '탄핵 정국' 전개로 불확실성이 크다고 했다. 특히 야당을 중심으로 오는 14일 2차 탄핵안 표결을 예고한 만큼, 당분간 정치 불확실성으로 달러·원 환율 등락이 이어질 것으로 봤다. 정치 불안 속 안전자산 선호 심화하며 원화 가치가 지속 하락한 것도 영향을 줬다.아울러 시장에선 1440~1450원 내 방어 여부가 중요 관점으로 보고 있다.오재영·이상범 KB증권 연구원은 \"트럼프 당선 이후 국내 투자 심리가 위축되면서 외국인 자금 이탈이 지속되고 달러·원이 1400원대에서 고착된 현 상황에서 더더욱 정치적 리스크가 부각되고 있다\"며 \"단기적으로는 달러·원의 변동성 확대가 예상되며 1440~1450원 내 방어되는지 여부가 주요 포인트가 될 것\"이라고 했다.신한투자증권은 달러·원 환율이 안정까지 시간이 필요하다고 전망하며, 시나리오에 따라 1380~1480원까지 등락을 이어갈 수 있다고 봤다.민경원 우리은행 연구원은 \"탄핵 표결이 부결됐으나 야당이 이번 주 다시 안건을 상정해 표결에 들어가겠다고 밝히면서 3일 비상계엄에서 시작된 정국 불안 장기화 조짐이 확인됐다\"며 \"이는 국내 증시 외국인 자금 이탈을 부추기는 재료\"라며 단기적으로 상단을 1450원으로 상향 조정했다.한편 기획재정부에 따르면 최상목 부총리 겸 기재부 장관, 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원 원장은 이날 오전 서울 중구 전국은행연합회관에서 긴급 거시경제·금융현안 간담회를 열고, 금융·외환시장 동향을 점검하고 향후 대응 방안에 대해 논의했다.현재 주식·채권·단기자금·외화자금시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하면서, 최대 40조 원 규모의 채권시장안정펀드 및 회사채·CP 매입프로그램 등 시장 안정 조치를 지속하고 있다."
    },
    {
        "title": "아이에스티이, 상장 철회…\"증시 불안정에 내년 재추진\"",
        "date": "2024.12.09. 오후 4:29",
        "content": "공모주 시장 한파에 IPO 취소·연기 올해에만 6곳 달해\n\n\n\n아이에스티이 로고[아이에스티이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 이번 달 코스닥 상장을 추진하던 반도체 장비 기업 아이에스티이가 9일 상장을 철회한다고 밝혔다.    아이에스티이는 앞서 증권신고서를 제출하고 상장을 준비해왔으나, 최근 국내 증시의 불안정성이 커지고 공모 시장 위축이 장기화하고 있는 점을 고려해 이같이 결정했다고 전했다.    아이에스티이 관계자는 \"수요 예측을 실시하면서 당사의 기술력과 사업성에 대해 기관 투자자들의 긍정적인 평가를 받았지만, 공모주 시장이 침체한 상황에서 상장일에 회사의 가치를 적절하게 평가받기 어려울 것이라고 판단해 잔여 일정을 취소하고 상장 재추진을 결정했다\"고 설명했다.    다만 아이에스티이는 한국거래소의 예비 심사 승인일이 10월 28일로, 심사 효력 유지 기간이 6개월인 만큼 내년 4월까지 상장 예비 심사 효력이 유지된다면서, 시장 상황을 고려해 앞으로 상장 재추진 일정을 검토하겠다고 부연했다.     이로써 올해 들어 IPO(기업공개) 시장 한파로 상장을 취소 또는 연기한 곳은 여섯 곳으로 늘어나게 됐다.    앞서 오름테라퓨틱을 비롯해 씨케이솔루션과 케이뱅크, 동방메디컬, 미트박스글로벌이 상장을 철회했다.    engine@yna.co.kr",
        "ticker": [
            "012030",
            "004140"
        ]
    },
    {
        "title": "코스닥 630선 뚫리며 4년 8개월만에 최저…8월 '블랙먼데이' 이후 최대 낙폭",
        "date": "2024.12.09. 오후 4:26",
        "content": "일일 낙폭은 8월 5일 '블랙 먼데이' 이후 최대 수준\"탄핵 정국에 코스닥 낙폭 코스피보다 커…중소형주 취약\"\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 67.58p(2.78%) 하락한 2,360.58, 코스닥 지수는 34.32p(5.19%) 하락한 627.01로 장을 마감했다. 서울외환시장에서 달러·원 환율은 전장보다 상승세를 타며 1,430원대를 돌파했다. 2024.12.9/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김정현 기자 = 탄핵 정국에 투자심리가 얼어붙으면서 중소형주 비중이 높은 코스닥이 직격탄을 맞았다. 코스닥 지수는 코로나19 시기 수준으로 주저앉았고, 일일 낙폭은 지난 8월 '블랙 먼데이' 이후 최대 수준을 기록했다.한국거래소에 따르면 9일 코스닥은 전거래일 대비 34.32(5.19%) 하락한 627.01에 거래를 마쳤다.코스닥 폭락을 주도한 건 개인 투자자다. 개인은 이날 코스닥에서 3019억 원을 순매도했다. 반면 외국인은 2054억 원, 기관은 1002억 원 순매수했다.이날 코스닥은 장 중 630선까지 무너지며 코로나19로 인한 급락 장세가 나타난 지난 2020년 4월 16일(종가 623.43) 이후 약 4년 8개월 만에 최저치로 마감했다.코스닥이 기록한 낙폭(-5.19%)은 지난 8월 5일 '블랙먼데이' 당시 -11.30% 이후 최대치였다. 당시 개인 투자자는 블랙 먼데이 당일에도 코스닥에서 6789억 원을 팔아치웠다.이날 코스닥에서는 엔켐(348370) -7.74%, 클래시스(214150) -7.72%, JYP Ent.(035900) -7.32%, 레인보우로보틱스(277810) -7.3%, 알테오젠(96170) -6.86%, 휴젤(45020) -6.79%, 리가켐바이오(41080) -5.44%, 에코프로(086520) -0.99%, 에코프로비엠(247540) -0.46%, HLB(028300) -0.41% 등 시가총액 상위 10개 종목이 모두 하락 마감한 것으로 나타났다. 이재원 신한투자증권 연구원은 \"과거 두 차례 탄핵 정국 당시에도 코스닥 낙폭은 코스피 대비 컸다\"며 \"중소형주 투심이 더 취약한 상황\"이라고 분석했다."
    },
    {
        "title": "“미장선 S&P500, 국장선 고배당주 '코어 자산'으로 가져가야”",
        "date": "2024.12.09. 오후 4:24",
        "content": "금정섭 한화자산운용 ETF사업본부장 인터뷰“마켓타이밍 의미없어, 검증된 자산 골라 적립식 투자”“국장 비관론 커지지만 고배당주 가장 안전한 투자처”\"리브랜딩 후 개인 유입 증가, 차별화된 상품으로 승부\"[이데일리 원다연 기자] “마켓 타이밍을 맞추려는 건 너무 확률이 낮은 접근입니다. 그보단 검증된 자산을 골라 꾸준히 투자하는 게 성과를 낼 수 있는 전략입니다.”금정섭 한화자산운용 ETF사업본부장은 지난 5일 서울 여의도 한화자산운용 본사에서 이데일리와 인터뷰를 갖고 이같이 밝혔다. 국내 투자자들의 미국 증시 투자에 대한 관심이 높아지며 연금계좌를 통해 S&P500지수 등 대표지수 상장지수펀드(ETF)에 투자하는 투자자들이 늘어나고 있다. 다만 한편으론 미국 증시가 연일 신고가 랠리를 이어가면서 고점에 다다른 것 아니냐는 우려도 커지고 있다. 금 본부장은 “S&P500은 오랜 시간에 걸쳐 금융위기 등 다양한 이벤트를 겪으면서도 꾸준한 상승으로 성과를 입증해 왔다”며 “랠리가 이어지면서 고점이 아닌지 불안할 순 있지만 조정이 오더라도 회복 탄력성이 좋기 때문에 타이밍을 고려하기보단 꾸준히 ‘코어(핵심) 자산’으로 가져가는 것이 적합한 투자 전략”이라고 말했다. 한화자산운용은 지난 10월 S&P500지수 내 성장성이 높은 기업에 가중치를 둔 ‘PLUS 미국S&P500성장주’ ETF를 출시했다. 해당 상품의 최근 1개월 수익률은 7.22%로, 같은 기간 S&P500지수를 그대로 추종하는 ETF 대비 두 배 가까운 성과를 냈다. 금 본부장은 “S&P500은 섹터가 굉장히 잘 분산돼 있는데 그 가운데서도 주도 섹터들이 있다”며 “고성장 섹터가 향후 경제 구조를 잘 반영한다고 보고 구성한 상품”이라고 밝혔다. 해당 상품에는 상장 이후 단 3거래일을 제외하고 개인 투자자들의 순매수세가 이어지고 있다. 금 본부장은 국내 시장에서 이 같은 코어 자산으로 고배당주를 꼽았다. 금 본부장은 “국내 증시가 불안하고 투자자들의 비관론도 커지고 있지만 고배당주는 사야 한다”고 강조했다. 그는 “배당을 많이 할 수 있다는 건 그만큼 사업이 잘되고 안정성이 높은 기업이라는 것”이라며 “국장에서 안전한 투자처로는 고배당주만한 것이 없다”고 말했다. 한화자산운용의 전체 ETF 상품 중 코스피200을 추종하는 ETF 외 가장 순자산 규모가 큰 ‘PLUS 고배당주’는 연초 이후 28.26% 상승했다. 최근 1년 배당률은 8.11% 수준이다. 지난 7월 ETF 브랜드를 ‘ARIRANG(아리랑)’에서 ‘PLUS(플러스)’로 변경하는 리브랜딩에 나선 한화자산운용은 차별화된 상품으로 개인 투자자들의 선택을 받아 ETF 시장 내 점유율을 높여나간다는 계획이다. 금 본부장은 “S&P500지수 중 성장주에 집중한 상품이나 고배당주를 연계한 커버드콜 상품 등 한화자산운용만의 상품들이 초과 성과를 내면서 개인 투자자 유입이 증가하고 있는 추세”라며 “개인 투자자를 대상으로 한 차별화된 상품을 지속적으로 발굴해 내실있게 성장해 나가겠다”고 말했다. \n\n\n\n금정섭 한화자산운용 ETF사업본부장이 지난 5일 서울 여의도 본사에서 이데일리와 인터뷰를 하고 있다. (사진=한화자산운용)",
        "ticker": [
            "001680",
            "000880"
        ]
    },
    {
        "title": "'계엄 충격' 이 와중에 외국인들이 산 주식도 있다?…종목 보니",
        "date": "2024.12.09. 오후 4:23",
        "content": "지난 7일 서울 영등포구 국회 앞에서 열린 '내란죄 윤석열 퇴진! 국민주권 실현! 사회대개혁! 국민촛불대행진'에서 시민들이 국민의힘 의원들의 윤석열 대통령 탄핵안에 대한 투표를 촉구하며 구호를 외치고 있다. /사진=뉴시스.갑작스러운 비상계엄 사태로 국내 증시가 크게 흔들린 상황 속에서 외국인이 네이버(NAVER)와 두산에너빌리티, 한화에어로스페이스 등 종목을 순매수한 것으로 나타났다. 이들 종목은 윤석열 대통령 탄핵 무산 여파가 강하게 불어닥친 9일 증시에서도 외국인 순매수 상위권에 이름을 올렸다.한국거래소에 따르면 지난 4~6일 외국인이 가장 많이 사들인 종목은 네이버로 순매수 규모가 736억원으로 집계됐다. 이어 두산에너빌리티 660억원, 한화에어로스페이스 635억원, POSCO홀딩스 487억원, 현대로템 326억원, JYP Ent. 271억원 등 순이었다. 최근 하락세가 이어지는 방산주가 상당수 포함된 점이 눈에 띈다.외국인은 지난달 11일부터 20거래일 연속 네이버를 순매수하고 있다. 해당 기간 순매수 규모는 8935억원에 달한다. 반면 개인은 1조1044억원 순매도를 기록했다. 주가는 17% 올랐다. 4~6일 하락률은 2.2%로 2.9% 떨어진 코스피보다 낙폭이 작았다.올해 8월 주당 15만원대까지 떨어졌던 네이버 주가는 9월 중순부터 반등하기 시작했다. 꾸준히 상승세를 유지하면서 주당 20만원대를 회복했다. 2월 말 이후 8개월 만이다. 3분기 호실적과 인공지능(AI) 신사업에 대한 기대감이 주가를 끌어올린 것으로 분석된다.\n\n\n\n12월4~6일 외국인 거래실적 상위 종목. /그래픽=이지혜 기자.오는 12일 열리는 주주총회에서 자회사 두산밥캣 분할·합병 안건 처리를 앞둔 두산에너빌리티 역시 외국인의 매수 타깃이 됐다. 두산의 사업구조 개편은 △두산에너빌리티를 사업 회사와 두산밥캣을 자회사로 둔 신설법인으로 인적분할 △신설법인과 두산로보틱스의 합병을 골자로 한다. 외국인 방산 대장주인 한화에어로스페이스도 600억원 넘게 사들였다. 다만 4~6일 주가는 12% 폭락했다.외국인 순매도 규모가 컸던 종목들은 코스피 최상위권에 위치한 대형주다. KB금융 3329억원, 삼성전자 2843억원, 신한지주 1014억원 등 삼성전자와 금융주, 자동차주에서 외국인 이탈이 이어졌다. 코리아 밸류업 지수의 구성종목이 다수 포함되기도 했다.이날 증시에서 외국인 순매수 상위 종목들도 폭락장 여파를 피하지 못했다. 코스피와 코스닥이 각각 2.8%, 5.2% 떨어지며 정국 혼란의 충격을 고스란히 반영했기 때문이다. 외국인 순매수 상위 1~10위 중 SK하이닉스를 제외한 9종목이 하락 마감했다. 걸그룹 멤버 이탈과 소송 제기 이슈가 발생한 JYP엔터가 7% 넘게 떨어졌고, 한화시스템과 한화에어로스페이스가 6%대 하락률을 기록했다.다만 외국인 선호 종목들에 대한 매수세는 이어졌다. 오후 2시25분 기준 외국인은 SK하이닉스를 1294억원어치 사들었다. 외국인 순매수 1위다. 한화에어로스페이스 600억원, 네이버 339억원, 현대로템 243억원, 두산에너빌리티 200억원, JYP엔터 160억원 등도 사들였다.",
        "ticker": [
            "105560",
            "035420",
            "005490",
            "034730",
            "000660",
            "000150",
            "454910",
            "241560",
            "034020",
            "005930",
            "055550",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "[포토]믿을 수 없는 '코스피-코스닥'",
        "date": "2024.12.09. 오후 4:22",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]'코스피-코스닥 급락'",
        "date": "2024.12.09. 오후 4:22",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "코스피 2400 하회...증시패닉에 연기금 등판해 사들인 종목은",
        "date": "2024.12.09. 오후 4:21",
        "content": "(서울=뉴스1) 안은나 기자 = 6일 오후 서울 여의도 국회 운동장에 헬기 착륙 방지를 위한 차량이 주차돼 있다. 이는 혹시 모를 2차 비상계엄 발생시 군 헬기 착륙 등을 막기 위한 대비 태세의 일환이다. 2024.12.6/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자탄핵 정국 여파로 급락한 국내 증시를 연기금이 1조원 넘게 사들였다. 연기금을 포함한 국내 기관은 외국인들의 투매가 거셌던 대형주들을 사들이는 한편 대형주가 추가적으로 내려야  수익이 생기는 인버스 ETF(상장지수펀드) 상품까지 매입했다. 9일 한국거래소에 따르면 연기금이 코스피에서 2283억원 규모 주식(ETF 등 포함)을 순매수(오후 4시 집계 기준)했다. 국민연금, 사학연금, 공제회, 국가지자체, 국제기구, 공익기관 등의 매매가 연기금으로 집계된다. 이날 코스피지수는 윤석열 대통령이 촉발한 비상계엄 사태 여파로 2400선이 무너졌다.연기금은 4일부터 6일에 걸쳐서는 8752억원 어치 주식을 순매수했다. 윤석열 대통령이 탄핵을 선포하고 국회가 이를 해제결의한 직후인 4일부터 이날까지 4거래일 간 1조1035억원 규모 매수에 나섰던 것이다.특히 연기금은 4일부터 하루도 빼놓지 않고 순매수를 유지하고 있다. 이날 매수세까지 합산하면 4거래일 연속 시장에 등판, 소방수 역할을 한 셈이다.연기금을 포함한 기관 순매수 상위 종목(12월4~9일 기준) 1위는 삼성전자로 순매수액은 4176억원으로 집계됐다. 타이거 MSCI코리아 TR과 SK하이닉스가 각각 2392억원, 1953억원으로 뒤를 이었다. 이 밖에도 카카오(1118억원), 코덱스 200선물인버스 2X(998억원), KB금융(869억원) 순으로 사들였다. 국내 개별종목과 코스피200지수(타이거 MSCI코리아) 상승에 베팅하는 가운데 코스피200 선물의 하락을 염두에 둔 레버리지 상품도 사들였다. 국내 증시 시가총액 1위 삼성전자의 경우 KB금융과 함께 외국인들이 계엄 사태 이후 집중 매도에 나선 종목이다.시장 안팎에선 연기금이 거듭 국내 증시를 매수할지 주목하고 있다. 저점 매수 기회를 노린 것인지 관건이다. 증권가에선 바닥 구간이 확인되기 전까진 코스피지수가 극적으로 되살아나기 어렵다고 보기 때문이다. 이경민 대신증권 연구원은 \"단기적으로 코스피지수가 2450에서 2500선에 회복·안착하는 것이 확인될 때까지 (투자자들이 매수 등으로) 신규 대응하는 것은 자제할 필요가 있다\"고 말했다.노동길 신한투자증권 연구원은 \"외국인은 비상계엄 이후 코스피를 1조원 순매도했지만 코스피200 선물을 통해 포지션을 6000억원 확대했다\"라며 \"연기금은 국내 정치 변동성 확대에도 불구하고 유동성 경색이나 외국인 자금 이탈 등을 총력 대응으로 억제하는 상황\"이라고 말했다. 그는 \"극단적 시나리오가 현실화 가능성이 상당 부분 사라진 상황에서 이제부터 주식시장 움직임은 지수 전반으로 나타나기보다 업종에 국한할 가능성이 높다\"고 전망했다.",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "003540",
            "005930",
            "035720"
        ]
    },
    {
        "title": "국민연금, 두산 분할·합병안 조건부 찬성…‘사실상 기권’",
        "date": "2024.12.09. 오후 4:20",
        "content": "두 회사 주가, 주식 매수예정가액보다 높아야\n\n\n\n 국민연금.[사진=연합뉴스]국민연금이 두산에너빌리티와 두산로보틱스의 분할·합병안에 조건부 찬성 의사를 밝혔다. 다만 오는 10일 두 회사의 기준 주가가 주식 매수예정가액보다 높은 경우를 조건으로 해 사실상 기권한 것이라는 평가가 나오고 있다.국민연금기금 수탁자책임전문위원회는 9일 제15차 위원회를 열고 두산에너빌리티, 두산로보틱스 총 2개사의 주주총회 안건에 관한 국민연금 의결권 행사 방향을 심의했다.수책위는 12일 예정인 두산에너빌리티 임시주주총회 안건 중 두산로보틱스와의 분할·합병 계약서 승인의 건에 대해 찬성하기로 결정했다.다만 주식매수청구권을 확보하기 위해 합병 반대 의사 통지 마감일 전일(10일) 기준 주가가 주식 매수예정가액인 2만890원보다 높은 경우를 조건으로 표결 행사하고 그 외에는 기권하기로 했다.자본시장법은 합병에 반대하는 주주가 회사에 주식 매수 예정 가액으로 보유 주식의 매수 청구를 할 수 있도록 하고 있다.수책위는 두산로보틱스의 임시 주총 안건인 에너빌리티와의 분할·합병 승인 건에도 찬성 결정했다.주식매수청구권을 확보하기 위해, 합병 반대 의사 통지 마감일 전일 기준 주가가 주식 매수예정가액인 8만472원보다 높은 경우를 조건으로 찬성 표결을 행사하고 그 외에는 기권하기로 했다.이날 두산에너빌리티는 1만7380원에, 두산로보틱스는 5만7400원으로 주식 매수예정가액보다 낮은 수준에서 거래를 마감했다.수책위는 그 외 준비금 감소 승인의 건과 감사위원회 위원이 되는 사외이사 유혜련 선임의 건에 대해 모두 찬성 결정했다.",
        "ticker": [
            "000150",
            "454910",
            "034020"
        ]
    },
    {
        "title": "2360선까지 밀린 코스피…코스닥은 5% 추락하며 630선 붕괴",
        "date": "2024.12.09. 오후 4:18",
        "content": "코스피지수가 '탄핵 정국' 쇼크에 52주 신저가를 수차례 경신하며 2360선 초반까지 밀렸다. 코스닥지수는 5% 넘게 급락해 630선까지 내줬다.\n\n\n\n연합뉴스9일 코스피지수는 전장 대비 67.58포인트(2.78%) 내린 2360.58로 장을 마감했다. 지수는 1.81% 내린 채 출발한 후 장중 신저가를 경신하다가 끝내 2360선에 턱걸이한 채 장을 마감했다.코스피시장내 하락 종목은 870개, 상승 종목은 60개, 보합 종목은 8개였다.매도 주체는 개인으로 8891억원어치를 던졌고, 외국인과 기관은 각 1003억원, 6920억원어치를 사들였다. 프로그램매매에선 차익·비차익 합산 기준 1675억원 순매수를 기록했다.업종별로는 금속(-10.02%)이 고려아연의 15%대 급락 여파로 낙폭이 두드러졌고, 건설(-5.64%), 화학(-4.98%), 증권(-4.37%), 비금속(-4.14%), 기계장비(-4.08%), 일반서비스(-3.86%), 보험(-3.80%), 섬유의류(-3.78%), 의료정밀기기(-3.64%), 유통(-3.40%), IT서비스(-3.23%), 금융(-3.10%), 오락문화(-2.94%), 운송창고(-2.61%), 제조(-2.60%) 순으로 낙폭이 컸다.시총 상위주들은 SK하이닉스(1.08%)를 제외하고 대부분 하락했다. 삼성전자(-1.29%), LG에너지솔루션(-0.77%), 삼성바이오로직스(-0.94%), 현대차(-1.23%), 셀트리온(-2.78%), 삼성전자우(-1.54%), 기아(-2.95%), KB금융(-2.93%), NAVER(-1.47%) 등이 내렸다.한편, 코스닥지수도 34.32포인트(5.19%) 내린 627.01로 장을 마감했다. 지수는 하락 출발한 후 장중 낙폭을 확대했다.코스닥시장에서도 개인이 3015억원어치를 던졌고, 외국인과 기관은 각 2049억원, 1002억원어치를 사들였다. 프로그램매매에선 차익·비차익 합산 기준 2248억원 순매수를 기록했다.시총 상위주는 전멸했다. 알테오젠(-6.86%)을 비롯해 리가켐바이오(-5.44%), 휴젤(-6.79%), 엔켐(-7.74%), 클래시스(-7.72%), 레인보우로보틱스(-7.30%), JYP Ent.(-7.32%) 등의 낙폭이 컸다. 에코프로비엠(-0.46%)과 HLB(-0.41%), 에코프로(-0.99%)의 경우 낙폭이 제한됐다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[마켓톺] \"시계 제로\" 탄핵 정국 장기화에 개미들 엑소더스",
        "date": "2024.12.09. 오후 4:16",
        "content": "혼란 장기화 우려에 개인 투매 양상…이틀간 순매도액 2조원 육박\"현 정국으론 장기 하향세…탄핵안 통과하면 코스피 2,700 가능\"과거 탄핵시 주가는 세계경기 연동…\"현 낙폭 과도, 수출 회복시 반등\"(서울=연합뉴스) 조성흠 기자 = 윤석열 대통령의 비상계엄 발령과 해제 사태 이후 예상 밖으로 선방해온 증시가, 윤 대통령에 대한 국회의 탄핵소추안 의결이 불발된 뒤인 9일 정국 혼란 장기화에 대한 불안감을 이기지 못하고 급락하고 말았다.    수출 경기 둔화와 트럼프발 리스크에도 저가 매수세로 바닥을 떠받치던 개인 투자자들마저 하루에 1조원이 넘는 투매 양상을 보이면서 증시의 동력이 말라버린 것 아니냐는 우려가 나온다.    다만 전문가들은 정치적 불확실성은 단기적 변수로서 펀더멘털(기초여건)에 우선할 수 없는 만큼 정국 해법 도출 이후 증시가 반등을 모색할 수 있다는 견해를 내놓고 있다.\n\n\n\n코스피 2.78% 급락(서울=연합뉴스) 임화영 기자 = 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 2024.12.9 hwayoung7@yna.co.kr이날 코스피는 탄핵 대치 정국의 장기화에 대한 우려를 반영하면서 장중 내내 하락폭이 커진 끝에 2.78% 내린 2,360.58로 마감했다.    코스닥지수는 5.19% 하락한 627.01로 낙폭이 훨씬 크다.    이날 낙폭은 비상계엄 사태가 벌어진 지난 4일 이후 4거래일 중 가장 크다.    4~6일 사흘간 유가증권시장에서 1조100억원을 순매도한 외국인은 이날 1천억원 규모 순매수로 돌아섰다. 외국인은 이날 코스피200선물도 2천억원 이상 순매수했다.    반면 4일과 5일 각각 3천400억원, 1천600억원을 순매수한 개인은 지난 6일 5천800억원을 순매도한 데 이어 이날은 8천900억원을 순매도했다.    개인은 이날 코스닥 시장에서도 3천억원을 순매도하며 하루 만에 총 1조1천900억원을 내다 팔았다. 지난 6일까지 포함하면 이틀간 양대 국내 증시에서 개인 순매도액 규모는 무려 1조9천500억원에 달한다.    하반기 내내 이어지는 외국인의 '셀코리아'에 이어 개인의 투매 양상까지 겹치면서 당분간 지수 반등은 어려워진 것 아니냐는 우려가 커진다.    박성제 하나증권 연구원은 \"탄핵안 국회 표결 무산에 오늘 국내 증시가 급락했다\"며 \"당분간 정치적 불확실성이 유지될 것으로 보이는 가운데 모든 업종이 마이너스 수익률을 기록했다\"고 말했다.    향후 정국 시나리오별로는 탄핵안 가결과 헌재 인용, 조기 대선 국면으로의 전환이 그나마 가장 증시 친화적일 것이라는 관측이 나온다.    신한투자증권 투자전략부는 이 경우 정치 리스크 경감을 반영해 코스피 전망치를 2,400~2,700으로 제시했다.    반면 현재처럼 탄핵안이 국회를 통과하지 못하고 여야 대치가 이어지는 가운데 국민 저항이 확대할 경우 코스피는 하향세가 장기화하며 2,300~2,600선을 형성할 것으로 우려했다.    가능성이 크진 않지만 2차 비상계엄 발령 등 최악의 시나리오가 전개될 경우 코스피는 2,200선까지 밀려날 가능성이 있을 것으로 내다봤다.\n\n\n\n즉각퇴진 외치는 부산 시민들(부산=연합뉴스) 손형주 기자 = 8일 오후 부산 서면 젊음의거리 일대에서 열린 윤석열즉각퇴진부산시민대회에서 참가자들이 구호를 외치고 있다. 주최 측(윤석열정권 퇴진 비상부산행동) 추산 1만여명의 시민들이 거리를 가득 메웠다. 2024.12.8 handbrother@yna.co.kr이 같은 전망과 별개로, 앞선 두 차례 탄핵 사태를 볼 때 최근의 증시 하락이 과도한 측면이 있다는 지적도 여전하다.    2004년 노무현 전 대통령에 대한 탄핵소추안 의결 이후 헌법재판소의 기각까지 코스피는 11.6% 하락했으나, 2016년 박근혜 전 대통령의 탄핵안 의결 이후 헌재의 인용까지 코스피는 3.6% 상승한 것을 볼 때 탄핵이 지수 흐름에 결정적 영향을 미치지 않았다는 반론이다.    이들은 2004년의 경우 미국과 중국의 동반 기준금리 인상이 증시 하락의 배경이 됐고, 2016년의 경우 수출 경기 호조가 증시 상승의 동력이 됐다고 설명했다.    NH투자증권 리서치본부는 \"과거 탄핵 사례에서 금융시장은 탄핵소추안 가결 시 단기적으로 불확실성 해소로 반응했으며 이후에는 글로벌 경기 사이클에 연동되는 흐름을 보였다\"고 분석하고, 연간 전망치인 원/달러 환율 상단 1,450원, 코스피 하단 2,250을 유지했다.    정치적 불안정성이 해소되고 나면 재정 확대 정책에 대한 기대감, 내년 기업 이익 추정치 하향의 마무리 가능성, 미국의 감세 및 규제 완화 등이 증시 반등을 위한 발판이 될 수 있다는 관측도 나온다.    11월 국내 수출 증가율이 전년 대비 1.4% 증가하는 데 그쳐 올해 들어 최저치를 기록하는 등 둔화세를 보이는 점은 불안 요소지만, 국내 수출과 밀접한 관계를 보이는 미국 공급관리협회(ISM) 제조업 지수와 중국 주택거래량의 최근 반등세는 긍정적으로 해석된다.    내년 미국과 중국의 통화정책이 완화적으로 예상되는 것도 증시에 희망이 될 수 있다.    이재만 하나증권 연구원은 \"현 상황에서 내년 미국과 중국 통화정책이 긴축으로 선회한다는 증거를 찾기 어렵다\"며 \"정치 불안의 돌파구는 통화 확장 정책과 수출 경기 개선\"이라고 말했다.    josh@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[포토]'코스피-코스닥 급락' 악몽같은 월요일",
        "date": "2024.12.09. 오후 4:16",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "“박근혜 탄핵국면땐 반등했는데”...‘계엄 쇼크’ 코스피 이번엔",
        "date": "2024.12.09. 오후 4:15",
        "content": "정치적 리스크 해소 전까지 증시 변동성 불가피박근혜 당시, 탄핵 결정 후 증시 상승국면 진입2016년 중소형주·제조업↑…트럼프 영향“이번엔 정치·경제 여건 더 부정적, 하락 장기화 예상”\n\n\n\n 국회 앞에서 열린 촛불집회. [사진 출처 = 연합뉴스]윤석열 대통령이 탄핵 기로에 서자 2016년 박근혜 탄핵 정국 당시 증시 상황이 회자되고 있다. 행정부 수장의 정치적 오판으로 탄핵 여론이 확대되고 있단 점과 당시 미국 대통령이자 현재 미 대선 당선인인 트럼프가 증시에 영향을 미치고 있단 점 등 대외환경이 비슷하기 때문이다.이에 과거 탄핵 정국 당시 급등락했던 종목에 관심이 쏠리며, 투자 전략을 재정비하려는 투자자들의 계산이 바빠지고 있다.9일 코스피는 전일 대비 67.58포인트(2.78%) 내린 2360.58에 마감했다.이날 지수는 35.79포인트(1.47%) 내린 2392.37로 출발해 급락을 거듭했다. 장중 2383.82까지 떨어져 지난해 11월 3일(2351.83) 이후 최저치를 기록했고, 2365.51까지 내려와 52주 신저가 마저 갈아치웠다.이날은 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일로, 정치적 불확실성에 따른 변동성이 반영된 것으로 풀이된다.지난 2016년 10월 말 박근혜 탄핵 추진 초기 당시에도 코스피와 코스닥 지수 모두 연일 하락세를 보인 바 있다.과거 사례와 비교해봤을 때, 정치적 리스크가 직접적으로 경기에 미치는 영향은 단기적이며, 해당 사태의 장기화 여부가 증시 반등의 관건이 될 것이란 전망이 나온다.이재만 하나증권 연구원은 “국내 정치 불확실성이 헌법적인 절차들을 통해 원만하게 해결되며 제도상의 견제와 균형이 유지된다면 정치적 이슈로 인한 환율 영향은 단기에 그칠 것”이라고 진단했다.박석중 신한투자증권 연구원은 “탄핵이 가결될 시 추가 계엄 가능성 등 정치적 불확실성이 소멸되며, 헌법재판소 판결(탄핵 최종 결정) 전까지 약 2~3개월 추가 변동을 거친 후 증시 환경은 빠른 회복세를 보일 것”이라고 평가했다.실제로 2016년 12월 9일 국회에서 박근혜 대통령 탄핵소추안이 가결됐을 당시 시장은 일시적으로 안정을 찾았지만, 헌법재판소의 결정까지 불확실성이 지속되면서 변동성은 지속됐었다. 이후 2017년 3월 10일 헌법재판소가 박근혜 대통령의 탄핵을 인용하면서 정치적 불확실성이 해소되자 코스피와 코스닥 지수는 곧바로 상승세를 보였다.\n\n\n\n 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판. [사진 출처 = 연합뉴스]박근혜 탄핵 정국 당시 ‘중소형주’와 ‘제조업 관련 종목’이 상대적으로 더 큰 상승세를 보였다. 중소형주의 경우 변동성이 큰 만큼 정치적 불확실성 해소 시 수익을 극대화할 창구로 주목받았고, 제조업은 트럼프랠리의 영향을 받았던 것으로 풀이된다.허준영 서강대 경제학과 교수는 “2016년 탄핵 정국 때 중소형주, 제조업 관련 주가 주목받았던 것은 미국 트럼프 정부 영향이 컸다”며 “2017년 3월 헌재의 대통령 파면 결정으로 정치적 리스크가 해소되고 이후 1년간 지수는 지속 오름세를 보였었다”고 설명했다.KRX 정보데이터시스템에 따르면, 박근혜 탄핵이 본격 추진된 지난 2016년 10월 30일부터 탄핵소추안이 가결된 당해 12월 9일까지 약 40일간 국내 전체 주식시장에서 급등한 상위 10개 종목은 DSR 한 곳을 제외하고 모두 코스닥(4곳), 코스넥(5곳) 종목이다. 1위는 인카금융서비스(139.6%)였고, 프리엠스(101.41%), DSR(91.30%), 스페이스솔루션(91.05%), 씨앗(89.11%), 금오하이텍(87.06%), 코셋(84.92%), 동신건설(84.47%), 유디피(83.52%), 서연탑메탈(79.53%) 등이 뒤를 이었다.같은 기간 시각 범위를 코스피로 좁혀보면, 급등 순위 상위 10위 중 흥국화재2우B(현재 상장폐지)를 제외한 모든 종목이 제조업이다. DSR(91.3%), 흥국화재2우B(51.66%), 동국제강(44.88%), 금강공업우(40.16%), 대성합동지주(38.71%), 대성산업(38.51%), 디와이파워(35.0%), 세아제강(34.91%), 에스엘(34.73%), DSR제강(34.30%) 순이다.다만 이번 탄핵 정국의 경우, 사태 발생 전부터 정치적 불확실성이 지속 제기돼왔던 만큼 탄핵이 가결된다 해도 과거와 달리 추세적 하락은 장기화될 확률이 높단 견해가 나온다.허준영 교수는 “2016년엔 우리나라 경제가 저점을 통과해 올라오고 있던 때라, 정치적 불확실성이 해소된 후 반등에 속도가 붙을 수 있던 것”이라며 “이번엔 추세적으로 경제지표가 고꾸라지고 있었던 데다 1기보다 강력해진 트럼프 2기 영향으로 2016년 득을 봤던 트럼프랠리 수혜도 제한적일 것”이라고 말했다.이어 “현재 국내 증시는 정치적 혼란이 빨리 가라앉지 않으면 위험한 상황으로, 지속해서 지수가 하락세를 유지할 가능성이 있다”고 덧붙였다.",
        "ticker": [
            "155660",
            "069730",
            "014280",
            "014285",
            "128820",
            "460860",
            "013570",
            "210540",
            "007860",
            "306200",
            "005850",
            "000540"
        ]
    },
    {
        "title": "'탄핵 불발'이 촉발한 블랙먼데이…'패닉셀링'에 코스피 -3%[시황종합]",
        "date": "2024.12.09. 오후 4:06",
        "content": "(종합)코스닥 5.19% 하락…4년 8개월 만에 최저치달러·원 환율, 17.8원 오른 1437.0원 마감\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 박승희 기자 = 윤석열 대통령 탄핵소추안 표결이 불발된 이후 첫 거래일을 맞은 9일 국내 증시가 사정없이 고꾸라졌다. 개인투자자가 1조 2000억 원 가까이 순매도에 나서면서 코스피와 코스닥은 연중 최저치를 기록했다.이날 한국거래소에 따르면 코스피는 전 거래일 대비 67.58포인트(p)(2.78%) 하락한 2360.58로 장을 마감했다. 이로써 코스피는 지난해 10월 31일(2277.99) 이후 종가 기준 최저치를 기록했다.코스닥은 전날 대비 34.32p(5.19%) 하락한 627.01에 거래를 마쳤다.코스닥도 지난 2020년 4월 16일(623.43) 이후 4년 8개월 만에 종가 기준 최저치 기록을 세웠다. 코로나19가 유행하면서 증시 불안이 최고조에 달했을 때만큼 코스닥 지수가 급락한 것이다.\"국장 못 믿어\"…개인 1.2조원 자금 이탈개인투자자들이 코스피 시장과 코스닥 시장에서 총 1조 2000억 원 가까운 자금을 빼냈다. 코스피 시장에서 개인은 8897억 원 순매도했다. 반면 외국인은 1034억 원, 기관은 6920억 원 각각 순매수했다.코스닥 시장에서도 개인은 3016억 원 매도 우위를 보였다. 기관은 1002억 원, 외국인은 2053억 원 각각 순매수했다.\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오후 서울 영등포구 여의도 한국거래소 전광판에 환율 시황이 표시되고 있다. 2024.12.9/뉴스1 ⓒ News1 임세영 기자무너진 대형주…SK하이닉스 빼고 '줄하락'양 시장 시가총액 상위 10위 종목 중에서 SK하이닉스(1.08%)를 제외하고 모두 하락했다.코스피 시가총액 상위 10개 종목 중 기아(000270) -2.95%, KB금융(05560) -2.93%, 셀트리온(068270) -2.78%, 삼성전자우(005935) -1.54%, NAVER(035420) -1.47%, 삼성전자(005930) -1.29%, 현대차(005380) -1.23%, 삼성바이오로직스(207940) -0.94%, LG에너지솔루션(373220) -0.77% 등이 하락했다.코스닥 시장에선 엔켐(348370) -7.74%, 클래시스(214150) -7.72%, JYP Ent.(035900) -7.32%, 레인보우로보틱스(277810) -7.3%, 알테오젠(96170) -6.86%, 휴젤(45020) -6.79%, 리가켐바이오(41080) -5.44%, 에코프로(086520) -0.99%, 에코프로비엠(247540) -0.46%, HLB(028300) -0.41% 등 시가총액 상위 10개 종목 모두 하락 마감했다.증시 전문가 \"투매 동참보다…선별적 대응\"이종형 키움증권 리서치센터장은 \"투매에 동참하지 말고 환율 변화를 지켜보면서 관망 혹은 분할 매수로 대응해야 할 필요가 있다\"고 조언했다.박희찬 미래에셋증권 리서치센터장도 \"단지 주가 조정이 컸다는 이유만으로 매수를 생각하기보다는 실적 대비 밸류에이션의 하락세가 컸던 종목들을 중심으로 선별적 대응을 해야 한다\"고 말했다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 17.8원 오른 1437.0원에 마감했다.\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.2024.12.9/뉴스1 ⓒ News1 임세영 기자",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[포토]코스피-코스닥 급락, 환율 상승",
        "date": "2024.12.09. 오후 4:06",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]코스피 2.78%-코스닥 5.19% 급락",
        "date": "2024.12.09. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]한치 앞을 내다볼 수 없는 코스피-코스닥",
        "date": "2024.12.09. 오후 4:05",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]속 타는 코스피와 코스닥",
        "date": "2024.12.09. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]탄핵 불발에 흔들리는 코스피-코스닥",
        "date": "2024.12.09. 오후 4:03",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]탄핵 정국, 코스피-코스닥 급락",
        "date": "2024.12.09. 오후 4:02",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]믿기지 않는 경제 지표",
        "date": "2024.12.09. 오후 4:02",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]코스피-코스닥 급락, 환율은 급등",
        "date": "2024.12.09. 오후 4:02",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다."
    },
    {
        "title": "[포토]코스피-코스닥이 보여준 국내 정세",
        "date": "2024.12.09. 오후 4:01",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다. 정규장에서 원-달러 환율이 장중 1430원대를 기록한 건 2022년 10월 이후 약 2년 1개월만이다."
    },
    {
        "title": "[포토]코스피-코스닥 급락",
        "date": "2024.12.09. 오후 4:01",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다. 정규장에서 원-달러 환율이 장중 1430원대를 기록한 건 2022년 10월 이후 약 2년 1개월만이다."
    },
    {
        "title": "[포토]악몽의 월요일",
        "date": "2024.12.09. 오후 4:01",
        "content": "[이데일리 이영훈 기자] 코스피와 코스닥이 급락, 환율은 급등한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 종가가 표시돼있다.한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 원-달러 환율은 전 거래일(주간 기준) 종가(1419.2원)보다 17.8원 오른 1437.0원에 마감했다. 정규장에서 원-달러 환율이 장중 1430원대를 기록한 건 2022년 10월 이후 약 2년 1개월만이다."
    },
    {
        "title": "[코스피 마감]탄핵 불발에 2.78% 급락한 2360선 마감…연중 최저",
        "date": "2024.12.09. 오후 3:59",
        "content": "기관 7000억원 증시 구원 투수 등판개인 8800억원 순매도에 폭락한 증시코스닥도 코로나 이후 최저...5%대 급락[이데일리 김경은 기자] 코스피 지수 9일 3%가까이 급락하며 2360선으로 후퇴하면서 지난 8월 ‘블랙 먼데이’ 이후 연중 최저치를 경신했다. 국회에서 윤석열 대통령의 탄핵소추안이 폐기된 이후 첫 거래일인 이날 개인 투자자들이 대규모 패닉셀이 나서면서다. 엠피닥터에 따르면 이날 코스피는 전장보다 67.58포인트(-2.78%) 내린 2,360.58에 거래를 마쳤다. 지수는 전장보다 35.40포인트(-1.46%) 내린 2392.76으로 출발해 오전 한때 2399.52까지 상승했으나, 이후 하락 전환해 장 막판 2360.18까지 떨어졌다.투자주체별로는 개인이 8860억원어치를 순매도하면서 지수 하락을 이끌었다. 반면 외국인과 기관은 각각 1030억원, 6907억원을 순매수했다. 프로그램 매매는 차익거래(990억원)와 비차익거래(684억원) 모두 순매수를 기록했다.업종별로도 하락이 우세했다. 기계장비가 4.07% 하락했고 섬유의류, 금융 등도 3%대 하락하는 등 전업종에서 하락이 우세했다. 시가총액 상위종목들의 하락이 두드러졌다. 삼성전자는 1.29% 하락한 5만3400원에 마감했고, LG에너지솔루션(373220)(-0.77%), 삼성바이오로직스(207940)(-0.94%), 현대차(005380)(-1.23%) 등도 내렸다. SK하이닉스(000660)(+1.08%)는 상승 마감했다.이날 코스피시장에서는 870개 종목이 하락했고, 60개 종목이 상승했으며 8개 종목은 보합을 기록했다. 거래량은 5억8308만주, 거래대금은 9조8462억원을 기록했다.코스닥 지수는 전 거래일 대비 34.30포인트(5.19%) 내린 627.01에 거래를 마쳤다. 연중 최저가로 코로나 팬데믹이 발생한 2020년 4월 이후 최저 수준이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "불과 4개월만에 '20조' 던진 외국인... \"인도·대만보다 매력 없다\"",
        "date": "2024.12.09. 오후 3:54",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 장중 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 뉴스1 제공 \n\n\n\n  [파이낸셜뉴스] 올해 8월이후 외국인 투자자들의 순매도 대금이 4개월만에 20조원을 넘어섰다. 이중 대다수 자금이 '국민주'로 불리는 삼성전자 등 시가총액 상위사에 몰려 지수하방압력을 높이고 있다.   9일 한국거래소에 따르면 외국인은 이날 유가증권시장에서 1007억원어치를 사들였지만, 삼성전자는 764억원어치를 내다팔았다. 코스피 전체 시장에서 비상계엄 선포 직전 거래일인 지난 3일 5655억원 순매수를 제외하면 지난달 25일부터 이날까지 외국인이 순매수에 나선 것은 단 2거래일에 불과하다.   외국인 순매도세가 가속화된 시점인 지난 8월 1일부터다. 현재까지 총 순매도 대금은 이날 종가 기준으로 20조2669억원을 기록했다.   외국인 순매도 자금의 상당부분이 삼성전자에 쏠려있다. 지난 8월 1일부터 이날까지 외국인은 삼성전자의 주식 19조8022억원어치를 팔았다. 코스피 전체 순매도 대금의 대부분이 삼성전자에 집중된 것이다. 삼성전자의 외국인 보유 지분율은 51.13%로 50%선까지 위협받고 있다.   삼성전자 주가는 지난 7월 11일 연중 고점(8만8800원) 대비 무려 약 40% 떨어졌다. 지난달 14일 5만원선마저 깨진 후 저평가 매력에 일시 반등했지만 여전히 지지부진한 흐름을 이어가며 5만3000원대에 머물고 있다.   올해 10월 기준 신흥국 펀드에서 한국의 비중은 8.1%로 2019년 8월 이후 최저 수준이다. 2018년 이후 한국의 투자 비중이 가장 높았던 때는 2021년 3월의 10.2%이다. 2020년 이후 중국이 미·중 갈등과 경제 성장률 둔화 등으로 신흥국 주식 펀드 안에서 영향력이 줄어든 대신 인도와 대만이 그 자리를 차지했다. 인도는 중국의 대체 투자처로 부상했고, 대만은 TSMC의 성장이 긍정적 평가를 받았다.   유안타증권 김후정 연구원은 \"외국인은 최근 4개월간 국내 주식시장에서 이전 8개월간 순매수 규모의 44.8%를 내다 팔았다\"라고 분석했다. 이어 \"삼성전자의 국가별 지분 현황을 보면 상대적으로 영국과 노르웨이 등의 지분 증가율이 크다\"며 \"국부펀드 영향력이 큰 노르웨이보다는 단기 투자자 비중이 상대적으로 높은 영국계 자금이 향후 삼성전자 수급에 영향을 줄 가능성이 있다\"고 전망했다.   증시 전문가들은 외국인의 추가 이탈을 우려하고 있다. 정치 리스크가 장기화될 수 있어서다.   KB증권 오재영 연구원은 \"과거에도 굵직한 정치적 이벤트 발생시 3~6개월간은 사태가 지속됐다\"라며 \"금융시장 및 원·달러 변동성은 향후 사태 추이에 따라 요동칠 수 있다\"고 내다봤다.   이어 \"도널드 트럼프 미국 대통령 당선 이후 국내에 대한 투자심리가 위축되면서 외국인 자금 이탈이 지속되고, 원·달러 환율이 1400원대에서 고착화되고 있다\"면서 \"이같은 상황에서 정치적 리스크가 더 부각되고 있다\"고 우려했다.",
        "ticker": [
            "005930",
            "004080",
            "003470"
        ]
    },
    {
        "title": "'탄핵 불발' 코스피·코스닥, 연저점 추락…환율 1437원으로 '급등' [종합]",
        "date": "2024.12.09. 오후 3:51",
        "content": "정국 불안에 버티던 개인마저 8800억 투매코스닥 지수 56개월 만에 최저치 갈아치워원화 자산 기반 매력 하락…1440원대 사정권\n\n\n\n사진=연합뉴스원·달러 환율이 '탄핵 정국'으로 정치 불확실성이 커지면서 1440원 사정권대로 진입했다. 원화 기반 자산에 대한 회피 심리가 커진 탓이다. 코스피와 코스닥 지수는 나란히 연중 신저가를 갈아치우며 지난 8월5일 '블랙먼데이' 사태를 재연했다. 특히 코스닥은 5% 넘게 급락하며 56개월 만에 최저치를 다시 썼다.9일 오후 3시30분 서울 외환시장에서 원·달러 환율은 전일 대비 17.8원 오른 1437.0원을 기록했다.이날 서울 외환시장 개장 직후인 오전 9시6분께 1430원대를 돌파한 원·달러 환율은 오전 11시 이후 오름 폭을 키워 1438원대를 찍으면서 1440원대 진입을 시도했다. 정규장에서 원·달러 환율이 장중 1430원대를 기록한 건 2022년 10월26일(1432.4원) 이후 약 2년1개월만이다.다만 오후 들어 외환당국 추정 개입 물량으로 상승폭을 다소 낮췄다. 이날 환율은 전 거래일 종가(오후 3시30분 기준) 1419.2원보다 6원80전 오른 1426원에 거래를 시작했다. 환율 개장가가 1420원을 넘긴 것도 2022년 11월4일(1426원) 이후 2년여 만이다.이날 원·달러 환율 상승은 지난 주말 윤석열 대통령에 대한 탄핵소추안이 불성립되면서 탄핵 정국이 장기화될 가능성이 커진 영향 때문으로 풀이된다. 불안 심리가 확대되면서 원화 자산에 대한 매도 포지션을 가져가고 있는 것이 환율 상승으로 이어진 것으로 추측된다.코스피와 코스닥은 동반 연저점을 갈아치웠다.이날 코스피는 전 거래일 대비 67.58포인트(2.78%) 내린 2360.58에 마감했다. 지난 8월5일 '블랙먼데이' 당시 기록했던 2386.96보다 낮은 수치다. 지수는 비상계엄 사태 후 첫 거래일인 4일부터 이날까지 4거래일 연속 하락했다.개인의 매도세가 집중되며 지수가 하락한 것으로 해석된다. 유가증권 시장에서 개인은 홀로 8860억원을 순매도했다. 기관과 외국인은 각각 6907억원, 1006억원을 순매수하며 물량을 받아냈다.시가총액 상위주는 대부분 하락했다. 경영권 분쟁 중인 고려아연은 15.33% 급락하며 153만5000원에 마감했다. 직전 거래일 기록했던 최고점 240만7000원에 비교하면 하루 만에 90만원 낮아진 셈이다.이외에도 POSCO홀딩스(-4.52%), 삼성물산(-3.81%), 기아(-2.95%), KB금융(-2.93%), 셀트리온(-2.78%), NAVER(-1.47%), 삼성전자(-1.29%), 현대차(-1.23%)가 하락했다.코스닥은 전장 대비 34.32포인트(5.19%) 밀린 627.01에 거래를 마쳤다. 코로나19 팬데믹(대유행)이 발생한 2020년 4월 이후 최저 수준이다. 코스닥도 코스피와 마찬가지로 계엄 사태 후 4거래일 연속 하락했다.코스닥 시장에서도 개인은 3013억원을 순매도했다. 외국인과 기관은 각각 2049억원, 1001억원을 순매수했다.코스닥 시총 상위주는 일제히 파란불을 켰다. 펄어비스(-7.92%), 엔켐(-7.74%), 클래시스(-7.72%), JYP엔터테인먼트(-7.32%), 레인보우로보틱스(-7.3%) 알테오젠(-6.86%), 휴젤(-6.79%), HPSP(-6.32%), 리가켐바이오(-5.44%), 리노공업(-3.83%)이 모두 하락했다. 금융시장 비상에 정부는 적극적인 대응책을 예고했다.최상목 부총리 겸 기획재정부 장관은 이날 장 시작 전 이창용 한국은행 총재 등이 참석한 거시경제·금융현안간담회(일명 'F4' 회의)를 열고 필요시 외화 환매조건부채권(RP) 매입 등을 통해 외화유동성을 충분히 공급한다는 데 의견을 모았다.외환 유입을 촉진하기 위한 구조적 외환수급 개선방안도 이달 중 발표하겠다고 했다.이복현 금융감독원장도 이날 \"금융시장 변동성 확대시 마련된 비상대응계획에 따라 즉각적 시장안정조치를 실행할 것\"이라며 \"외화자금 동향 실시간 모니터링을 강화하며 금융회사의 충분한 외화유동성 확보를 지도했다\"고 밝혔다. 또 \"환율 상승 및 위험가중자산 증가에 따른 자본비율 영향도 세밀히 점검하고 대비할 것\"이라고 말했다.전문가들은 원·달러 환율이 현재 수준에서 더 오를 경우 당국이 더 적극적으로 개입할 것으로 예상돼 1450원 이상 치솟기는 쉽지 않을 것이란 데 무게를 두고 있다.김병연 NH투자증권 연구원은 \"금융 당국의 개입과 관련 의지가 충분하다는 것을 감안할 필요가 있고 지난 달 말 국민연금과의 외환스와프 거래 한도를 500억달러로 확대했다\"며 \"국민연금의 외화선조달 한도를 확대 시행 중인 데다 계엄 사태 이후 무제한 유동성 공급의 의지를 밝혀 추가 상승 압력이 제한될 가능성이 있다\"고 관측했다.이어 \"1450원은 2022년 러시아·우크라이나 전쟁 당시 환율의 고점\"이라며 \"한국의 GDP 대비 순대외자산 규모가 2022년 41%에서 올해 3분기 51.4%까지 상승했고 수급 측면에서 자산(내국인의 해외 투자)과 부채(외국인의 국내 투자) 간의 차이를 고려하면 상단은 1450원 수준에 머물 것\"이라고 전망했다.진영기 한경닷컴 기자 young71@hankyung.com",
        "ticker": [
            "105560",
            "035420",
            "005940",
            "005490",
            "010130",
            "000270",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "탄핵 정국에 정치 테마주 또 '들썩'…이재명·안철수↑·한동훈↓",
        "date": "2024.12.09. 오후 3:48",
        "content": "이재명 테마株 상한가…'탄핵보다 질서 있는 퇴진' 한동훈 테마株 약세'표결 참여' 안철수 테마주 써니전자 급등…안랩은 코스닥 거래대금 1위\n\n\n\n본회의장 남은 안철수 의원(서울=연합뉴스) 류영석 기자 = 7일 오후 윤석열 대통령 탄핵소추안 표결을 앞두고 텅 빈 국회 본회의장 국민의힘 의원석에 안철수 의원만이 자리를 지키고 있다. 2024.12.7 ondol@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 윤석열 대통령에 대한 탄핵소추안 표결이 불발된 가운데 9일 이재명 더불어민주당 대표, 안철수 국민의힘 의원 테마주는 오르고 한동훈 국민의힘 대표 테마주는 내리는 등 주가 방향이 엇갈렸다.    9일 이재명 대표 테마주로 분류되는 오리엔트정공은 코스닥시장에서 전 거래일(6일)보다 29.84% 오른 3천220원을 기록해 상한가로 장을 마쳤다.    오리엔트정공은 비상계엄 선포·해제 사태 이후 첫 거래일인 지난 4일부터 이날까지 4거래일 연속 상한가를 기록했다.    이 대표의 또 다른 테마주인 수산아이앤티 역시 이날 30.0% 오른 1만5천860원을 기록해 상한가로 장을 마감했다.    이외에도 코이즈(30.0%), 카스(29.84%), 형지I&C(29.90%) 등 이 대표 테마주는 줄줄이 상한가로 치솟았다.    지난 7일 탄핵소추안 표결에 참여한 안철수 의원의 테마주도 이날 급등세를 보였다.    안 의원의 대표 테마주인 써니전자는 이날 코스닥시장에서 전 거래일보다 29.73% 오른 2천295원으로 상한가를 기록했다.    안랩은 전장 대비 25.57% 오른 8만2천원에 거래를 마쳤다. 이날 안랩의 거래대금은 3천791억원으로 코스닥시장 상장 종목 중 가장 많았다.    이와 함께 프리엠스(14.5%), 까뮤이앤씨(11.38%)도 큰 폭으로 뛰었다.    한편 한동훈 대표 테마주로 분류되는 대상홀딩스는 유가증권시장에서 7.59% 내린 1만100원으로 장을 마쳤다.    대상홀딩스는 한 대표가 윤 대통령의 직무 정지 필요성을 언급한 지난 6일에는 15.42% 올랐지만, 주말 사이 탄핵이 아닌 질서 있는 퇴진 방침을 밝힌 후 이날은 크게 내렸다.    이외에도 오파스넷(-1.48%), 태양금속(-9.94%), 덕성우(-12.22%) 등 한 대표 테마주가 동반 약세를 보였다.    ori@yna.co.kr",
        "ticker": [
            "013700",
            "001680",
            "084690",
            "004830",
            "004835",
            "004770",
            "004100"
        ]
    },
    {
        "title": "“SK하이닉스가 날아간 셈”...계엄 이후 시가총액 140조원 이상 증발",
        "date": "2024.12.09. 오후 3:48",
        "content": "증시 컴퓨터그래픽(CG). 연합뉴스.윤석열 대통령 탄핵소추안 의결이 불성립된 뒤 정국 불안이 증폭되며 국내 증시가 연일 하락세를 보이고 있다. 개인 투자자들의 대규모 투매까지 가세하면서 증시 회복에 대한 우려가 커지고 있다.9일 코스피는 2360.58로 떨어지며 2.78% 하락했고 코스닥은 627.01로 5.19% 급락하며 나란히 연저점을 경신했다. 계엄령 발효 이후 이어진 하락세로 코스피는 5.68%, 코스닥은 9.52% 하락, 4거래일 동안 양 시장의 시가총액이 총 144조원 넘게 증발했다. 코스피 시총 2위인 SK하이닉스 보다 큰 시총이 날아간 셈이다.외국인 투자자는 4일부터 6일까지 유가증권시장에서 1조원 이상의 순매도세를 보였고 개인 투자자들 또한 투매 양상으로 전환했다. 4~5일 약 5000억원 이상 순매수하던 개인들은 6일부터 순매도로 돌아서며 이틀간 1조원 이상의 주식을 처분했다.향후 정국 시나리오별로는 탄핵안 가결과 헌재 인용, 조기 대선 국면으로의 전환이 그나마 가장 증시 친화적일 것이라는 관측이 나온다. 신한투자증권 투자전략부는 이 경우 코스피가 2400~2700선까지 반등할 가능성을 제시했다.반면 현재처럼 탄핵안이 국회를 통과하지 못하고 여야 대치가 이어지는 가운데 국민 저항이 확대할 경우 코스피는 하향세가 장기화하며 2300~2600선을 형성할 것으로 우려했다.과거 사례를 보면 탄핵은 증시의 방향성에 결정적 요인으로 작용하지 않았다는 분석도 있다. 2004년 노무현 전 대통령 탄핵 당시 코스피는 11.6% 하락했으나 글로벌 기준금리 인상 영향이 컸다. 반면, 2016년 박근혜 전 대통령 탄핵 당시 수출 경기 호조로 코스피는 3.6% 상승했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "탄핵 정국 속 미디어株 동반 급등…iMBC·YTN 상한가(종합)",
        "date": "2024.12.09. 오후 3:46",
        "content": "MBC[방송사 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 윤석열 대통령의 비상계엄 사태 이후 탄핵 정국이 이어지는 가운데 9일 iMBC와 YTN이 상한가를 기록하는 등 미디어 관련 종목이 일제히 올랐다.    한국거래소에 따르면 이날 코스닥 시장에서 iMBC는 전 거래일보다 29.98% 오른 4천270원에 장을 마쳤다.     이 종목은 개장 직후 상한가로 직행한 뒤 장중 내내 가격을 유지했다.    iMBC는 비상계엄령 선포 및 해제 이후 첫 거래일인 지난 4일에도 상한가를 기록했고 5일(-8.43%)에 내렸다가 6일 16.28% 오르는 등 연일 급등세를 보이고 있다. 지난 3일 종가 2천375원에서 4거래일 만에 주가가 2배 가까이로 뛰었다.    YTN도 29.97% 오른 4천380원으로 상한가를 기록했다.     이외에도 KNN(11.06%), 디지틀조선(7.38%), 티비씨(7.00%), SBS(1.99%) 등 방송 관련 종목이 동반 상승했다.    비상계엄령 선포 이후 탄핵정국이 이어지면서 관련 뉴스에 대한 관심도가 높아지고 시청률도 크게 오른 데 따른 것으로 분석된다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "034120"
        ]
    },
    {
        "title": "코스피 탄핵 불발에 2.78% 급락 2,360 마감…나흘간 시총 144조 증발",
        "date": "2024.12.09. 오후 3:43",
        "content": "코스닥 5.19% 떨어져…개인 하룻동안 1조원 이상 투매\n\n\n\n코스피 2.78% 급락(서울=연합뉴스) 임화영 기자 = 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 2024.12.9 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 국내 증시가 9일 탄핵 대치 정국 장기화에 일제히 하락하며 연저점을 기록했다.    이날 코스피는 전장보다 67.58포인트(2.78%) 하락한 2,360.58에 거래를 마쳤다.    지수는 이날 35.79포인트(1.47%) 내린 2,392.37로 출발해 장중 2,360.18까지 내려 지난해 11월 3일(2,351.83) 이후 1년 1개월 만에 최저치를 경신했다.    코스닥지수는 전 거래일보다 34.32포인트(5.19%) 하락한 627.01에 장을 마치며 4년 7개월여만에 최저치를 나타냈다.    이날 장 마감 시점 기준 코스피와 코스닥 시가총액은 2천246조1천769억원으로 계엄선포 이튿날인 4일 이후 144조원 넘게 쪼그라들었다.    개인이 코스피와 코스닥 시장에서 총 1조원 이상 순매도했다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]탄핵정국에 630선 내줘…4년 8개월 만에 최저",
        "date": "2024.12.09. 오후 3:42",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’장중 낙폭 확대…5%대 하락\"정치적 불확실성 장기화 조짐\"탄핵 정국에 정치테마주 '들썩'[이데일리 이용성 기자] 코스닥 지수가 장중 5% 넘게 급락하며 코로나19 시국이었던 2020년 4월 이후 최저치를 기록했다. \n\n\n\n9일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 34.30포인트(5.19%) 내린 627.01에 거래를 마쳤다. 이날 하락 출발한 코스닥은 탄핵 정국에 투자심리가 악화하면서 개인들의 투매 현상이 나타났고, 낙폭을 더욱 확대했다. 이경민 대신증권 연구원은 “계엄 이후 이어지고 있는 정치적 불확실성이 장기화될 조짐이 보이고 있다”고 전했다. 이어 “탄핵 불발 이후 정국 불안정성이 강화하며 윤석열 정부의 핵심 정책 실행 동력에 대한 의구심이 지속되고 있다”며 “정부 및 국가 신뢰도도 하락이 나타나고 있다”고 덧붙였다. 수급별로는 개인이 홀로 3013억원을 순매도했다. 외국인과 기관은 각각 2049억원, 1002억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 2247억원 매수우위다.업종별로는 하락 우위다. 운송·장비부품과 기계·장비, 화학, 일반서비스, 의료·정밀기기 등이 6% 넘게 떨어졌고, 제약과 오락·문화, 금속, 전기·전자 등도 5%대 떨어졌다. 반면 출판·매체복제는 9.57% 상승했고, 건설은 1.96% 올랐다. 시가총액 상위 종목은 하락우위다. 알테오젠(196170)은 6.86% 하락했고, 엔켐(348370)과 클래시스(214150), 레인보우로보틱스(277810), JYP Ent.(035900), 펄어비스(263750) 등도 7% 넘게 떨어졌다. 에코프로비엠(247540)과 HLB(028300), 파마리서치(214450) 등은 1% 미만 수준으로 약세를 보였다. 종목별로는 이날 탄핵정국에 미디어 관련주가 줄줄이 강세를 보였다. 탄핵 특보 등 방송에 iMBC(052220)와 YTN(040300)이 각각 29.98%, 29.97% 오르며 상한가를 찍었다. 이재명 더불어민주당 대표의 테마주인 에이텍(045660)도 27.46% 오르고, 안철수 국민의힘 의원 테마주인 안랩(053800)도 25.57% 강세를 보이는 등 탄핵 정국에 정치 테마주가 튀어 올랐다. 이날 코스닥에서 거래량은 8억 7491만주, 거래대금은 6조 3914억원으로 집계됐다. 상한가 종목 14개를 포함 117개 종목이 상승했고, 하한가 종목 1개를 포함 1552개 종목이 하락했다. 24개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[속보] “탄핵 정국 여파” 코스피 2.78% 급락, 코스닥 5.19% 폭락",
        "date": "2024.12.09. 오후 3:37",
        "content": "9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다. [사진 = 연합뉴스]탄핵 정국 불안에 개인투자자들을 중심으로 투매 물량이 쏟아지면서 국내 증시가 나란히 연중 최저점을 찍었다. 코스피는 개장과 동시에 2400선을 내줬고 코스닥 지수는 5%대 급락하며 4년여 만에 630선 밑으로 밀려났다.9일 증권가에 따르면 이날 코스피는 전일 대비 67.58포인트(2.78%) 내린 2360.58에 거래를 마쳤다.이날 지수는 1.47% 내린 2392.37로 출발해 낙폭을 확대하며 지난해 11월 3일(2351.83) 이후 1년 1개월 만에 최저치를 경신했다.특히 개인투자자들의 매도세가 두드러지며 지수 낙폭을 키웠다. 유가증권시장에서 개인은 8260억원 순매도한 반면 외국인과 기관은 각각 1006억원, 6907억원 순매수했다.이경민 대신증권 연구원은 “계엄 이후 이어지고 있는 정치적 불확실성의 장기화 조짐에 장 초반부터 2380선이 깨지는 모습“이라며 ”계엄사태 이후 4거래일째 하락이 이어지는 가운데 외국인투자자의 매도세 축소는 지속됐다”고 말했다.업종별로는 철강및금속(-10.02%), 건설업(-5.64%), 화학(-4.98%), 증권(-4.37%), 비금속광물(-4.14%) 순으로 약세를 보였다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(1.08%)를 제외한 모든 종목이 하락했다. 삼성전자(-1.29%), LG에너지솔루션(-0.77%), 삼성바이오로직스(-0.94%), 현대차(-1.23%), 셀트리온(-2.78%), 기아(-2.95%), KB금융(-2.93%), 네이버(-1.47%), 고려아연(-15.33%) 등이 내렸다.코스닥 지수는 전일 대비 34.32포인트(5.19%) 하락한 627.01에 장을 마감했다.코스닥 지수가 630선 밑으로 내려온 건 코로나 팬데믹 시기인 지난 2020년 4월 24일 이후 처음이다.개인은 3015억원 순매도했다. 반면 외국인은 2049억원, 기관은 1002억원 각각 순매수했다.코스닥 시가총액 상위 10개 종목은 일제히 파란불이 켜졌다. 엔켐(-7.74%), 클래시스(-7.72%), JYP엔터테인먼트(-7.32%), 레인보우로보틱스(-7.30%), 알테오젠(-6.86%), 휴젤(-6.79%) 순으로 내림폭이 컸다.이날 서울외환시장에서 원달러 환율은 전일 대비 17.8원 오른 1437.0원에 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 2.78% 하락 2360.58선 마감…코스닥 5.19%↓(2보)",
        "date": "2024.12.09. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 코스피는 전 거래일 종가와 비교해 67.58포인트(p)(2.78%) 하락한 2360.58로 마감했다. 코스닥은 전 거래일 대비 34.32p(5.19%) 하락한 627.01로 거래를 마쳤다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 17.8원 오른 1437.0원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보]코스닥, 5%대 급락에 620선 마감…2020년 4월 이후 처음",
        "date": "2024.12.09. 오후 3:36",
        "content": "[이데일리 이용성 기자] 코스닥 지수가 34.30포인트(5.19%) 빠진 627.03에 장을 마쳤다.  코로나19 시국이었던 2020년 4월 이후 약 4년 8개월 만이다. 이는 지난 7일 국회에서 윤석열 대통령의 탄핵소추안이 폐기된 이후 투자 심리가 악화하면서 개인들 중심으로 투매 현상이 나타났기 때문인 것으로 풀이된다. 개인들은 이날 코스닥을 2815억원 규모를 팔아 치웠다."
    },
    {
        "title": "[속보] 코스피·코스닥 급락 마감…장중 연중 최저치 기록",
        "date": "2024.12.09. 오후 3:34",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자정치적 불확실성에 따른 투자심리 악화로 9일 코스피와 코스닥이 급락 마감했다."
    },
    {
        "title": "[속보] 코스피, 2% 넘게 밀려 2360선 마감…코스닥 5%대 폭락해 630선 내줘",
        "date": "2024.12.09. 오후 3:34",
        "content": "개인, 양대 시장서 모두 순매도\n\n\n\n비상계엄 사태 후 정치적 혼란이 커진 가운데 코스피와 코스닥 지수가 종가 기준 연저점을 경신했다.9일 코스피는 전 거래일 대비 67.58포인트(2.78%) 내린 2360.58에 마감했다. 지난 8월 5일 당시 '블랙먼데이' 당시 기록했던 2386.96보다 낮은 수치다. 지수는 비상계엄 사태 후 첫 거래일인 4일부터 이날까지 4거래일 연속 하락했다.개인의 매도세가 집중되며 지수가 하락한 것으로 해석된다. 유가증권 시장에서 개인은 홀로 8860억원을 순매도했다. 기관과 외국인은 각각 6907억원, 1006억원을 순매수하며 물량을 받아냈다.시가총액 상위주는 대부분 하락했다. 경영권 분쟁 중인 고려아연은 15.33% 급락하며 153만5000원에 마감했다. 직전 거래일 기록했던 최고점 240만7000원과 비교하면 하루 만에 90만원 낮아진 셈이다. 그 외 POSCO홀딩스(-4.52%), 삼성물산(-3.81%), 기아(-2.95%), KB금융(-2.93%), 셀트리온(-2.78%), NAVER(-1.47%), 삼성전자(-1.29%), 현대차(-1.23%)도 하락했다.코스닥은 전장 대비 34.32포인트(5.19%) 밀린 627.01에 거래를 마쳤다. 코로나 팬데믹이 발생한 2020년 4월 이후 최저 수준이다. 코스닥도 코스피와 마찬가지로 계엄 사태 후 4거래일 연속 하락했다.코스닥 시장에서도 개인은 3013억원을 순매도했다. 외국인과 기관은 각각 2049억원, 1001억원을 순매수했다.코스닥 시총 상위주는 일제히 파란불을 켰다. 펄어비스(-7.92%), 엔켐(-7.74%), 클래시스(-7.72%), JYP엔터테인먼트(-7.32%), 레인보우로보틱스(-7.3%) 알테오젠(-6.86%), 휴젤(-6.79%), HPSP(-6.32%), 리가켐바이오(-5.44%), 리노공업(-3.83%)이 모두 하락했다.",
        "ticker": [
            "105560",
            "035420",
            "005490",
            "010130",
            "000270",
            "028260",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[속보] 코스피 2.78% 내린 2,360.58 마감…코스닥 5.19% 급락",
        "date": "2024.12.09. 오후 3:34",
        "content": "불안정한 금융시장 흐름 계속(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr"
    },
    {
        "title": "[코스피] 67.58p(2.78%) 내린 2360.58 마감",
        "date": "2024.12.09. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 34.32p(5.19%) 내린 627.01 마감",
        "date": "2024.12.09. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 67.58p(2.78%) 내린 2,360.58(장종료)",
        "date": "2024.12.09. 오후 3:32",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[달러·원] 환율 17.8원 오른 1437.0원 마감",
        "date": "2024.12.09. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보]코스닥, 5%대 급락에 630선 붕괴…코로나 이후 처음",
        "date": "2024.12.09. 오후 3:21",
        "content": "[이데일리 이용성 기자] 코스닥 지수가 33.46포인트(5.06%) 빠진 627.87에 거래 중이다. 코로나19 시국이었던 2020년 4월 이후 처음이다. 이는 지난 7일 국회에서 윤석열 대통령의 탄핵소추안이 폐기된 이후 투자 심리가 악화하면서 개인들이 투매했기 때문인 것으로 풀이된다. 개인들은 이날 오후 3시 20분 기준 코스닥을 2659억원 규모를 팔아 치우고 있다."
    },
    {
        "title": "LS증권 신중호 센터장 \"정치 불확실성 완화 필요…동향 확인 후 대응해야\"",
        "date": "2024.12.09. 오후 3:15",
        "content": "서울 영등포구 여의도 63빌딩에서 바라본 여의도 증권가.  /뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 신건웅 박승희 기자 = 정치 불확실성으로 코스피와 코스닥이 급락한 가운데 신중호 LS증권 리서치센터장은 9일 \"정치적 이슈에서 상대적으로 자유로운 종목 중 지수 하락과 함께 하락한 종목은 낙폭 과대 관점에서 매수 가능하다\"면서도 \"외국인 수급이나 정치적 이벤트의 동향을 확인하고 대응하는 것이 안전한 선택\"이라고 조언했다.이날 오후 3시 코스피는 전 거래일 대비 2.54% 하락한 2367.33에, 코스닥은 4.70% 떨어진 630.24에 거래 중이다. 개인투자자가 코스피에서 7714억 원, 코스닥에서 2308억 원 순매도하며 지수를 끌어내리고 있다. 외국인은 코스피에서 197억 원 팔고, 코스닥은 1486억 원 순매수하고 있다. 기관만 코스피에서 6959억 원, 코스닥에서 889억 원 사는 중이다.신 센터장은 주가 하락에 대해 \"정치적 불확실성의 영향이 상당 부분 영향을 준 것으로 평가한다\"며 \"정치적 불확실성이 부각되면서 외국인을 중심으로 한 밸류업 관련 업종의 하락이 두드러지는 양상\"이라고 설명했다.이어 \"정치적 불확실성 완화 혹은 수출 모멘텀 개선 등이 필요하다\"면서도 \"수출 모멘텀은 트럼프 취임 이후에도 시일이 더 필요할 것\"이라고 판단했다.그는 또 \"정치적 불확실성이 완화되기 위해서는 탄핵 혹은 하야 등이 필요하다\"며 \"탄핵의 경우 국회에서의 탄핵 가결, 이후 헌법재판소 판결 등 까지 감안하면 내년 중반까지 불확실성이 지속될 것이고 하야의 경우 시간적으로 크게 단축될 수 있다\"고 평가했다.정치적 불확실성 해소를 위해 신 센터장은 \"질서 있는 윤석열 대통령의 하야가 필요하다\"며 \"이 경우에도 단기적으로는 정권 및 정책에 따른 수혜 업종을 찾아가는 과정에서 변동성은 확대될 수 있으나, 현재와 같은 금융시장 전반의 불확실성을 빠르게 안정시킬 수 있을 것으로 기대한다\"고 밝혔다.코스피 하단으로는 2300을 제시했다. PBR 0.805배 수준으로, 코로나 쇼크를 제외한 가장 낮은 레벨(0.81배)이다.그는 \"정치적 이슈에서 상대적으로 자유로운 종목 중 지수 하락과 함께 하락한 종목들은 낙폭 과대 관점에서 매수 가능하다\"면서도 \"외국인 수급이나 정치적 이벤트의 동향을 확인하고 대응하는 것이 안전한 선택일 것\"이라고 조언했다.투자자 동향과 관련해서는 \"외국인은 이미 한국 증시의 비중이 낮았던 상황\"이라며 \"코스피 지분율을 기준으로 보면, 2023년 12월 수준까지 낮아진 31.5% 수준\"이라고 말했다. 이어 \"이는 2005년 이후 평균인 33.5% 대비 낮은 수준\"이라고 덧붙였다.기관 대거 순매수의 경우는 \"연기금 순매수 영향 일부 확인됐다\"며 \"지난 4일 이후 매일 1000억 원대 수준\"이라고 설명했다.증안펀드 또는 채안펀드에 대해서는 \"규모를 감안할 때, 실질적으로 가격 하락 방어의 의미는 크지 않을 것\"이라며 정책적인 방어 의지를 보여준다는 점에서 선언적 의미가 더 크다\"고 평가했다.신 센터장은 끝으로 코스피 대비 코스닥 하락세가 더욱 가파른 것에 대해 \"개인 투자자들의 신용 반대 매매 영향 가능성\"이라면서도 \"더 큰 원인은 종목 쏠림\"이라고 봤다.정치적 불확실성이 불거진 이후로 외국인들은 코스닥 시장 전반에 대한 매도를 지속했지만, 제약/바이오 등 시가총액 상위 종목에 대해서는 순매수를 보여왔기 때문이다.그는 \"외국인들이 순매도로 돌아서면서 시가총액 상위 종목들에 대한 공격적인 순매도가 나타나며 해당 종목들이 낙폭이 확대됐다\"고 진단했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[속보] 코스닥, 4%대 낙폭 확대…장중 630선 붕괴",
        "date": "2024.12.09. 오후 3:05",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자9일 오후 3시 2분 기준 코스닥 지수는 전 거래일보다 31.48포인트(4.76%) 하락한 629.85를 기록 중이다. 장 중 627.69까지 내려 연중 최저치를 기록했다. 코스닥 지수가 630선을 밑돈 건 2020년 4월 24일 이후 처음이다."
    },
    {
        "title": "'탄핵 불발' 후폭풍…코스닥, 4년전 '코로나 패닉급' 630선 붕괴[장중시황]",
        "date": "2024.12.09. 오후 3:04",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다.2024.12.9/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 문혜원 박승희 기자 = 윤석열 대통령의 탄핵소추안 표결이 무산되면서 개인투자자들이 국내 증시에서 자금을 빼내고 있다. 개인투자자 비중이 높은 코스닥 지수는 5% 가까이 급락하며 4년 8개월 만에 장중 630선 밑으로 내려왔다.코로나19가 유행하면서 증시 불안이 최고조에 달했을 때만큼 코스닥 지수가 급락한 것이다.9일 오후 2시 38분 코스닥은 전 거래일 대비 31.37포인트(p)(4.74%) 하락한 629.96을 가리키고 있다.이로써 코스닥은 지난 2020년 4월 24일 이후 약 4년 8개월 만에 처음으로 장중 630선이 붕괴됐다.개인이 1576억 원 순매도하면서 지수를 끌어내리고 있다. 반면 기관은 743억 원, 외국인은 910억 원 각각 순매수 중이다.코스닥 시가총액 상위 10개 종목 대부분이 하락 중이다. 엔켐(348370) -8.06%, 휴젤(45020) -7.55%, JYP Ent.(035900) -7.18%, 레인보우로보틱스(277810) -7.07%, 알테오젠(96170) -6.86%, 클래시스(214150) -6.34%, 리가켐바이오(41080) -5.64%, 에코프로(086520) -0.85%, 에코프로비엠(247540) -0.23% 등은 하락하고 있다. 반면 HLB(028300) 홀로 0.14% 상승 중이다.같은 시각 코스피는 전 거래일 대비 60.1p(2.48%) 하락한 2368.06을 가리키고 있다.개인이 6847억 원 '팔자'에 나서고 있다. 외국인이 322억 원 순매도하면서 지수 하락에 힘을 보태고 있다. 반면 기관 홀로 기관은 6229억 원 순매수 중이다.이종형 키움증권 리서치센터장은 \"투매에 동참하지 말고, 환율 변화를 지켜보면서 관망 혹은 분할 매수로 대응해야 할 필요가 있다\"고 조언했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "10만달러선 횡보 길어지는 비트코인...업비트 주식은 한달새 88% 급등 [매일코인]",
        "date": "2024.12.09. 오후 3:02",
        "content": "챗GPT비트코인이 주말간 10만달러선을 강하게 뚫지 못하는 움직임을 보였다.비트코인은 주말내내 10만1000달러선 위로 상승을 시도했지만 번번히 매도물량에 막혀 하락했다.이러한 움직임에 알트코인도 아쉬운 흐름을 보였다.최근 가상자산 시장에 훈풍이 불면서 가상자산거래소 주식들도 크게 상승하는 모습을 보이고 있다.업비트의 운영사인 두나무는 지난 한달간 주가가 88%나 급등했다.\n\n\n\n9일 비트코인은 글로벌 최대 가상자산거래소인 바이낸스에서 이날 오후 2시 40분 기준 직전 24시간보다 0.17% 하락한 9만9445달러에 거래되고 있다.비트코인은 지난 5일 이후 세차례 10만달러선을 강하게 뚫어내려고 시도했지만 모두 실패하고 하락했다.비트코인은 이날 오전에도 10만1351달러까지 상승했지만 이내 매도세에 9만8000선까지 하락했다.\n\n\n\n파사이드인베스터스에 따르면 지난주까지 미국 시장에 상장된 비트코인 현물 상장지수펀드(ETF)에 유입된 자금은 334억 달러에 달한다.비트코인 기준으로는 현재 미국 현물 비트코인 ETF의 총 보유량은 110만5923개로 비트코인의 창시자인 나카모토 사토시의 보유량인 약 110만개를 넘어선 셈이다.비트코인 현물 ETF를 하나의 주체로 본다면 전 세계 누구보다 많은 비트코인을 소유한 셈이다.블랙록의 비트코인 ETF ‘IBIT’가 52만1164개로 선두를 달리고 있으며, 그레이스케일의 GBTC가 21만4217개, 피델리티의 FBTC가 19만9183개로 뒤를 잇고 있다.\n\n\n\n가상자산시장 열기가 지속되면서 국내 코인 거래소의 주가도 투자자들의 관심을 받고있다.비상장 주식 거래 플랫폼 ‘증권플러스 비상장’에서 지난 6일 기준 두나무의 기준가는 19만6000원으로 지난달 6일 10만4000원대비 88.4% 가량 상승했다.빗썸 또한 같은기간 8만8500원에서 13만7000원으로 54.8% 올랐다.국내 거래소는 최근 하루 코인 거래대금이 이날 오후 3시 기준 직전 24시간 동안 11조9640억원으로 코스피의 6일 거래대금인 10조7268억원보다 크다.\n\n\n\n한편 이날 국내 코인거래소는 오랜만에 상장 경쟁에 불이 붙었다.업비트가 이날 오후 ‘무브먼트(MOVE)’코인을 이날 21시 전세계 최초로 상장하겠다고 밝히자마자 빗썸도 같은 시간 상장한다고 맞불을 놓았다.무브먼트(Movement)는 앱토스, 수이 등의 프로그래밍 언어인 ‘무브’와 이더리움의 프로그래밍 언어인 ‘솔리디티’사이를 연결하기 위한 프로젝트다.무브먼트는 무브기판 프로그래밍 환경인 ‘MoveVM’과 이더리움 기반 ‘EVM 트랜잭션’을 모두 지원한다."
    },
    {
        "title": "'탄핵 정국' 환율 불안",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "'탄핵 무산에 환율 1500원대 오나'",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "'탄핵 무산에 환율 1500원대 오나'",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "탄핵 사태에 원달러 환율 급등",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "'탄핵 정국' 환율 불안",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "탄핵 사태에 원달러 환율 급등",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "'탄핵 정국' 여파 달러·원 환율 상승",
        "date": "2024.12.09. 오후 3:00",
        "content": "(서울=뉴스1) 김도우 기자 = 9일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다.윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 달러·원 환율이 뛰고 있다.이날 서울 외환시장에서 달러·원 환율은 오전 11시 25분 기준 전 거래일 종가 기준 1419.2원 대비 17.6원 오른 1436.8원에 거래되고 있다.1436.8원은 주간 거래 장중 고가 기준으로, 지난 2022년 10월 25일 1444.2원 이후 약 2년 2개월 만에 최고치다. 2024.12.9/뉴스1"
    },
    {
        "title": "글로벌 부동산·인프라 ESG 벤치마크 GRESB 한국 대표부 설립",
        "date": "2024.12.09. 오후 2:47",
        "content": "[사진 출처=GRESB 홈페이지 갈무리]글로벌 실물자산 ESG(환경·사회·지배구조) 평가 벤치마크 기관인 GRESB(Global Real Estate Sustainability Benchmark)가 한국 투자시장에 진출한다.9일 투자은행(IB) 업계에 따르면 GRESB는 지난 1일 한국 대표부를 설치하고 김윤진 전 어패스리질리언스 CSO를 신임 대표로 선임했다.GRESB는 글로벌 부동산 및 인프라 자산의 ESG 성과를 평가하는 통합 벤치마크다.2009년에 출범한 GRESB는 부동산 및 인프라 자산이 환경과 사회, 이해관계자의 관계에 미치는 영향을 종합적으로 평가한다.에너지 절감 정책, ESG 목표 수행 여부 등을 종합적으로 고려해서 1스타에서 5스타, 총 5등급을 부여한다.이중 가장 높은 등급인 5스타는 전체 참여기업 중 상위 20% 내에 들어야 받을 수 있다.신세계그룹의 자산관리 회사인 신세계프라퍼티에서 운영하는 스타필드 하남과 고양이 국내 리테일 부문 최초로 GRESB에서 5스타를 획득했다.\n\n\n\n GRESB 로고GRESB는 실물자산의 지속가능성과 리스크 등을 명확하게 파악할 수 있게 해 투자자들에게 높은 주목을 받고 있다.한국 실물자산 시장의 경우 과거에 비해 비약적으로 성장했지만 ESG에 대한 인식 수준이 미주 및 유럽국가들에 비해 미약한 편으로 알려져 있다.GRESB는 이번 한국 진출을 통해 지속가능성에 대한 투자자들의 인식을 제고하는 데 앞장설 것으로 예상된다.특히 한국이 글로벌 IT(정보기술)강국임을 감안할 때 향후 AI(인공지능) 구동에 필요한 데이터센터, 반도체 부품공장 등의 에너지 효율성과 ESG 문제가 대두될 가능성이 높은 편이다.아울러 코로나19 펜데믹 이후 재생에너지, 운송, 전력공급 등 인프라 시설에 대한 ESG 평가가 중요해지면서 GRESB는 인프라 ESG 사업 부문을 확대해나갈 계획이다.ESG와 관련된 실물자산 투자 부문에서 전문성을 인정받는 자격인 ‘GRESB AP’ 자격증 과정을 도입해 투자자들이 ESG 투자 의사결정의 신뢰성을 높이는 데에도 기여할 전망이다.트레이 아처(Trey Archer) GRESB 아시아 대표는 최근 한국을 방문해 연간 성과 보고 세미나를 참여하는 한편 국내 실물자산 전문 운용사, 기관 투자자 등을 만나 한국 시장의 ESG 성장 가능성이 높다고 평가했다.GRESB 한국 대표부는 부동산 외 재생에너지 기반 시설 등으로 ESG 평가 대상을 확대하고 글로벌 이니셔티브 및 한국 시장의 투자자들과 전략적 네트워킹 기반을 확대해나갈 예정이다.김윤진 신임 대표는 “실물자산에 대한 패러다임이 주주에서 이해관계자로 변화하고 있어 이에 대비한 ESG 관리가 선행돼야 한다”며 “산업적으로도 ESG와 관련된 실질적인 규제들이 자리잡고 있어 투자자들의 많은 관심이 필요하다”고 했다.김 대표는 JP모건 크레딧 애널리스트로 시작해 교보생명, 국민연금공단, 라이나생명 투자 부문을 거친 인물로 최근까지 부동산 친환경 인증 서비스 및 ESG 통합 솔루션을 제공하는 어패스리질리언스(Apath Resilience) CSO(최고지속가능성책임자)를 역임했다.\n\n\n\n 김윤진 GRESB 신임 대표",
        "ticker": [
            "001680",
            "004170"
        ]
    },
    {
        "title": "미래에셋 박희찬 센터장 \"국내 증시 단기간 개선 어려워…선별 대응해야\"",
        "date": "2024.12.09. 오후 2:44",
        "content": "ⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 기자 = 탄핵 정국으로 증시가 흔들리는 가운데 박희찬 미래에셋증권 리서치센터장은 9일 \"단지 주가 조정이 컸다는 이유만으로 매수를 생각하기보다는 실적 대비 밸류에이션의 하락세가 컸던 종목들을 중심으로 선별적 대응을 해야한다\"고 말했다. 이날 오후 2시 18분 코스피는 전 거래일 대비 2.29% 하락한 2372.57에, 코스닥은 4.38% 떨어진 632.35에 거래 중이다. 개인투자자가 코스피에서 6680억 원, 코스닥에서 1412억 원 순매도하며 지수를 끌어내리고 있다. 외국인은 코스피에서 121억 원 팔고, 코스닥은 825억 원 순매수하고 있는 중이다. 기관만 코스피에서 5908억 원, 코스닥에서 659억 원 사고 있다. 박 센터장은 국내 증시 하락에 대해 \"정치 불안정성이 가장 큰 이유\"라면서도 \"이 문제가 완화된다 하더라도 기업들 실적 추세가 좋지 않기 때문에 국내 증시가 단기간 내 크게 개선되기는 어렵다\"고 진단했다. 특히 \"국내 투자가들은 단지 주가 조정이 컸다는 이유만으로 매수를 생각하기보다는 실적 대비 밸류에이션의 하락세가 컸던 종목들을 중심으로 선별적인 대응을 해야한다\"고 판단했다. 개인이 순매도로 돌아선 반면 외국인의 매도세는 주춤한 이유에 대해서는 \"주가가 단기에 많이 빠지기도 했고 환율도 많이 올랐기 때문에 추가적으로 악재가 더 있는지를 좀 관망하는 상황\"이라고 평가했다. 정부가 준비 중인 10조 원 규모의 증시안정펀드(증안펀드)와 40조 원 규모의 채권시장 안정펀드(채안펀드)에 대해서는 \"증안펀드와 채안펀드 투입은 일단 시장이 더 망가지지 않게 하는 데 있어서는 긍정적인 영향을 미칠 가능성이 높다\"고 기대했다. 박 센터장은 끝으로 코스피 대비 코스닥 하락이 가파른 것에 대해 \"개인들의 투매가 크게 영향을 미치고 있다\"고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "[속보] 코스닥, 4%대로 낙폭 확대…장중 630선 붕괴",
        "date": "2024.12.09. 오후 2:40",
        "content": "사진=뉴스1코스피와 코스닥 지수가 장중 낙폭을 키우고 있다. 코스닥 지수는 630선마저 내줬다.9일 오후 2시38분 현재 코스피 지수는 전 거래일 대비 61.06포인트(2.51%) 밀린 2367.1을 가리키고 있다. 2390선에서 출발한 지수는 우하향하는 흐름을 보이고 있다.코스닥 지수는 전장 대비 31.68포인트(4.79%) 급락한 629.65에 거래되고 있다. 코스닥 지수가 630선 밑으로 내려온 건 2020년 4월 24일 이후 처음이다."
    },
    {
        "title": "KAI, 방사청과 KF-21 군수지원 계약 체결…3년간 1243억 원 규모",
        "date": "2024.12.09. 오후 2:36",
        "content": "한국항공우주 본관 전경. 사진 제공=한국항공우주[서울경제] 한국항공우주(047810)산업(KAI)이 방위사업청과 한국형 전투기 KF-21 최초 양산 항공기를 대상으로 성과 기반 군수 지원(PBL) 계약을 체결했다고 9일 밝혔다.성과 기반 군수 지원은 전력화된 무기 체계의 후속 군수 지원을 전문업체가 전담하게 하고 항공기 가동률 등 성과 지표에 따라 성과금 또는 불이익을 차등 적용하는 방식의 선진 군수 지원 체계다.이번 계약 대상은 올해 6월 계약을 체결한 KF-21 최초 양산 물량이다. 계약 금액은 1243억 원이다. 계약 기간은 올해 12월부터 2027년 12월까지 3년이다.KAI는 이번 사업을 위해 KF-21 전력화 후 운영에 필요한 수리 부속을 선제적으로 확보하고 효율적인 정비 지원 체계를 구축할 계획이다.강구영 KAI 사장은 “이번 계약으로 KAI가 개발한 모든 국산 항공기의 PBL 라인업이 구축됐다”며 “한국 공군의 차세대 핵심 전력인 KF-21이 최상의 성능을 발휘할 수 있도록 KAI의 모든 후속 지원 역량을 동원해 최적의 지원을 하겠다”고 말했다.",
        "ticker": [
            "001680",
            "136490",
            "047810"
        ]
    },
    {
        "title": "이재명 테마주 줄상향, 한동훈 테마주는 줄하향 [특징주]",
        "date": "2024.12.09. 오후 2:35",
        "content": "고개숙인 한동훈 대표 국민의힘 한동훈 대표와 최고위원들이 9일 오전 국회에서 열린 비공개 최고위원회의에 입장하고 있다. 연합뉴스계엄령발 탄핵 정국이 계속되며 차기 대권 주자로 거론되는 유력 정치인들의 테마주 희비가 엇갈리고 있다.9일 오후 2시 현재 코스피·코스닥 시장에서 ‘이재명 테마주’로 꼽히는 각종 중소형 종목이 큰 폭의 상승세를 보이고 있다.코이즈·수산아이앤티·이스타코·형지I&C 등 적잖은 종목이 하루 상승폭 제한(30%)에 도달했다.이와 달리 한동훈 국민의힘 대표의 테마주로 꼽히는 종목들은 큰 폭의 하락세를 나타내고 있다.아티스트유나이티드는 전 거래일 대비 23.84% 하락한 상태로 거래되는 한편, 아티스트스튜디오·원익큐브·태양금속 등 한 대표와 직·간접적으로 관련된 종목들이 잇따라 10% 이상의 하락세를 보이고 있다.홍준표·오세훈·안철수 등 범여권 유력 정치인의 테마주도 잇따라 상승세를 이어 나가고 있다.홍준표 테마주로 꼽히는 삼일과 토탈소프트는 25% 내외의 상승률을, 안철수 테마주인 프리엠스와 안랩도 15% 내외의 상승률을 나타냈다.또 오세훈 테마주로 분류되는 진양산업과 진양화학은 전 거래일 종가 대비 20% 안팎에 상승한 채로 거래되고 있다.",
        "ticker": [
            "015020",
            "003780",
            "051630",
            "004100"
        ]
    },
    {
        "title": "[속보] 코스닥 장중 630선 붕괴…2020년 4월 이후 처음",
        "date": "2024.12.09. 오후 2:34",
        "content": "[서울경제] 코스닥 지수가 장중 630선 밑으로 추락했다. 9일 한국거래소에 따르면 이날 오후 2시 33분 현재 코스닥 지수는 전 거래일 대비 31.36포인트 하락한 629.97에 거래 중이다. 코스닥 지수가 630선 밑으로 내려온 건 지난 2020년 4월 24일 이후 처음이다."
    },
    {
        "title": "[속보] 코스닥 장중 630선 붕괴…5% 가까이 급락",
        "date": "2024.12.09. 오후 2:33",
        "content": ""
    },
    {
        "title": "\"영풍, 자사주 소각안 내년 1월 이사회 올릴 수 있도록 노력\"",
        "date": "2024.12.09. 오후 2:30",
        "content": "머스트운용, 양사 대표 면담 내용 공개…\"자산재평가도 실행 여부 검토\"\n\n\n\n영풍[영풍 웹사이트 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 주주가치 제고를 촉구받은 비철제련 업체 영풍이 핵심 요구안인 자사주 소각과 관련해 내년 1월 이사회의 안건으로 올릴 수 있도록 노력하겠다고 답했다.    영풍의 지분 2%대를 보유한 머스트자산운용의 김두용 대표는 9일 페이스북을 통해 지난 6일 자신과 영풍 강성두 대표이사와의 면담 내용을 공개하며 이처럼 전했다.    영풍은 최대 지분을 가진 고려아연의 거버넌스(지배구조) 문제가 크다며 사모펀드 MBK파트너스와 연합해 지난 9월부터 고려아연의 경영권 확보에 나섰다.    영풍은 동시에 머스트운용과 싱가포르계 펀드 메트리카파트너스 등 소수 주주로부터 '고려아연에 대해 한 주장과 모순되지 않도록 자사 거버넌스와 주주 정책을 개선하라'는 요구도 받고 있다.     머스트운용의 김 대표는 페이스북 글에서 \"강성두 영풍 사장과 2시간 반 동안 밀도 깊은 대화를 나눴다\"며 \"자사주 소각 및 무상증자(또는 액면분할) 건은 내년 1월 이사회 안건으로 올릴 수 있도록 내부적 합의 도출에 노력해주기로 했다\"고 밝혔다.    김 대표는 이어 부동산 등 영풍의 보유 자산을 재평가해야 한다는 요구안과 관련해서는 \"(영풍 측이) 회계법인 등과 논의를 진행해 실행 여부를 검토키로 했다\"고 전했다.    김 대표는 \"우리의 요청 사안에 대해 영풍 측이 다 공감하고 대부분 동의했다. 단 그 실행에 있어 내부 합의 절차와 다른 주주의 의견을 묻는 절차가 필요하다고 했다\"고 덧붙였다.    머스트운용은 지난달 말 영풍에 주가 저평가 문제가 심각하다며 보유한 자사주(지분율 6.62%)를 소각하고 무상증자나 액면분할로 유통 주식을 늘리고 MBK와 맺은 협력 계약의 비공개 내용을 밝히라는 내용의 요구안을 제시했다.    한편 영풍·MBK는 9일 고려아연에 '공개매수 등을 통해 확보한 자사주 12.3%를 즉각 소각하라'고 요구했다. 사측이 보유한 자사주를 약속대로 소각하지 않아, 이를 제3자 매각이나 주식 대여 방식으로 의결권 강화에 악용할 수 있다는 이유에서다.     tae@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "000670"
        ]
    },
    {
        "title": "GS에너지, RE100 직접전력거래 PF 금융약정 체결",
        "date": "2024.12.09. 오후 2:26",
        "content": "2026년까지 RE100 기업 대상 100MW 공급 목표\n\n\n\n윤영진(오른쪽) GS에너지 전무가 9일 열린 ‘탄소중립 및 에너지 전환을 위한 루프탑 태양광 발전사업 업무협약(MOU)' 체결식에서 신재욱 NH투자증권 IB2사업부 대표와 기념 촬영을 하고 있다. 사진 제공=GS에너지[서울경제] GS에너지가 태양광 자회사인 ‘넥스트리뉴어블스솔루션(NRS)’이 RE100(재생에너지 100% 사용) 수요자와 직접전력공급계약(PPA)을 위한 자금 조달에 성공했다.NRS는 6일 KDB인프라자산운용, NH투자증권과 200억 원 규모의 프로젝트파이낸싱(PF) 금융약정을 체결했다고 9일 밝혔다. NRS는 GS에너지와 재생에너지 솔루션 기업 해줌이 각각 90%, 10% 비율로 출자한 기업이다. GS에너지는 NH투자증권과 향후 RE100 직접 PPA 사업 확대를 위한 업무협약(MOU)도 체결했다.이번 사업은 온사이트 직접 PPA 방식으로 진행된다. 온사이트 직접 PPA란 태양광 발전사업자가 태양광 패널을 전력수요자 사업장에 설치해 한국전력공사의 송배전망을 거치지 않고 직접 전력을 공급하는 방식이다. 탄소중립 실천을 목표로 하는 수요 기업이 재생에너지를 직접 구매할 수 있어 효과적인 탄소감축 수단으로 꼽힌다.GS에너지는 NRS를 통해 RE100 기업을 대상으로 내년까지 18메가와트(MW) 규모의 재생에너지를 공급할 예정이다. 탄소중립을 추진 중인 고객층을 확대해 2026년에는 100MW 규모로 사업을 확장할 계획이다. 1년 동안 약 4만 가구에 전력을 공급할 수 있는 규모다.GS에너지 관계자는 “글로벌 기업의 RE100 이행요구가 증가하고 국내 산업용 전기요금이 인상됨에 따라 장시간 고정가격으로 재생에너지 전력을 공급하는 온사이트 직접 PPA에 대한 선호가 증가하는 추세”라며 “앞으로도 GS에너지는 수요기업의 탄소중립을 위한 파트너로 자리매김하겠다”고 말했다.",
        "ticker": [
            "012030",
            "017940",
            "078930",
            "005940",
            "001680",
            "015760"
        ]
    },
    {
        "title": "하나증권 황승택 센터장 \"중요한 것은 밸류에이션…주식 선별 투자해야\"",
        "date": "2024.12.09. 오후 2:24",
        "content": "서울 영등포구 여의도 63빌딩에서 바라본 여의도 증권가. /뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 신건웅 박승희 기자 = 탄핵 정국이 이어지며 코스피와 코스닥이 급락한 가운데 황승택 하나증권 리서치센터장은 9일 \"결국 중요한 것은 기업들의 이익 추정치와 같은 밸류에이션\"이라며 \"투자 매력도가 높은 주식들을 선별해 투자하는 것이 중요하다\"고 강조했다.  이날 오후 2시 18분 코스피는 전 거래일 대비 2.29% 하락한 2372.57에, 코스닥은 4.38% 내린 632.35에 거래 중이다. 개인투자자가 코스피에서 6680억 원, 코스닥에서 1412억 원 순매도하며 지수를 끌어내리고 있다. 외국인은 코스피에서 121억 원 팔고, 코스닥은 825억 원 순매수하고 중이다. 기관만 코스피에서 5908억 원, 코스닥 659억 원 사고 있다.  국내 증시 하락 원인에 대해 황 센터장은 \"국내 정치적 불확실성 확대에 따른 외국인 순매도가 국내 증시의 하락에 크게 영향을 미쳤다\"며 \"지난주 사흘간 외국인이 1조 원을 순매도했으며 이날도 외국인의 순매도가 지속되는 흐름을 보이고 있다\"고 분석했다.  이어 \"연기금을 사흘간 9000억 원 가까이 순매수 진행했다\"며 \"유동성과 외국인 자금 이탈 등에 대응하는 모습\"이라고 설명했다.  연내 코스피 예상 밴드로는 2300~2500을, 코스닥은 620~680을 제시했다.  그는 \"이러한 상황 속에서도 결국 중요한 것은 기업들의 이익 추정치와 같은 밸류에이션\"이라며 \"투자 매력도가 높은 주식들을 선별해 투자하는 것이 중요하다\"고 강조했다.  정부가 준비 중인 10조 원 규모의 증시안정펀드(증안펀드)와 40조 원 규모의 채권시장 안정펀드(채안펀드)에 대해서는 \"증안펀드와 채안펀드 투입도 중요하지만 결국 중요한 것은 투자심리의 개선\"이라고 진단했다.  다만 \"증안펀드와 채안펀드 투입을 통해 단기적으로 외국인 이탈과 유동성 문제를 해결할 수 있을 것\"이라고 기대했다.  한편 코스피에 비해 코스닥 하락세가 더욱 가파른 이유에 대해서는 \"코스닥 상장 기업들은 시가총액이 코스피 기업들에 비해 작기 때문에 정치경제적 불확실성에 더 크게 반응할 수밖에 없다\"며 \"투자자들의 경우 이러한 상황에서 코스닥보다는 코스피를 선호할 것\"이라고 평가했다."
    },
    {
        "title": "골드만, 계엄에도 내년 성장률 1.8% 유지… “정책 여력 충분”",
        "date": "2024.12.09. 오후 2:21",
        "content": "상대적으로 낮은 부채 감안시추가 금리인하가 성장 뒷받침해외 쏠린 국민연금도 긍정적\n\n\n\n 이재명 더불어민주당 대표가 9일 국회에서 열린 최고위원회의에 참석하고 있다. 뒤로는 경제 지표가 상황판에 띄워져 있다. 2024.12.9 [김호영기자]세계적인 투자은행(IB) 골드만삭스가 계엄령 선포에도 불구하고 기존 2025년 한국 성장률 전망치를 유지했다. 적극적인 정부 개입을 통해 과도한 시장 불안이나 비정상적인 원화 대비 달러가치 상승은 없을 것이라고 내다봤다.골드만삭스는 9일(홍콩 시간) 발간한 ‘한국에 대한 관측 : 짧은 계엄령 사태의 여파’ 보고서를 통해 “리스크가 하방으로 기울어져 있지만 통화·재정 정책 여력이 충분하다는 점에 주목한다”며 “2025년 한국 성장률 전망치를 컨센서스보다 낮은 1.8%로 유지한다”고 밝혔다.골드만삭스는 정치적 불안정이 성장에 유의미한 영향을 미치지 않았던 2004년 노무현 전 대통령 탄핵 사태와 2016년 박근혜 전 대통령 탄핵 사태와는 현 정국이 다르다고 분석했다. 두 사례에선 한국 경제가 2004년 중국 호황과 2016년 반도체 사이클 상승이라는 외부 순풍이 작용했기 때문이다.반면 현재 수출 중심 한국 경제는 중국 경기 둔화와 미국 무역 정책 불확실성으로 외부 역풍에 직면해있다.그럼에도 골드만삭스가 성장률을 낮춰잡지 않은 근거로 재정 여력을 꼽았다. 정부가 지난 4일 40조원 규모 채권안정펀드와 10조원 규모 증시안정 펀드 조성 계획을 발표한 점 등을 사례로 들었다.또한 국민연금이 약 4900억달러에 달하는 해외자산을 보유하고 있다는 점도 외환·증권시장을 지탱하는 데 도움이 될 것이라고 봤다. 현재 벤치마크를 초과해 보유하고 있는 해외자산을 국내 증시로 이동시킬 경우 원화 약세 압력을 줄일 수 있다는 것이다.골드만삭스는 “정치적 안정이 회복될 경우 상대적으로 낮은 한국 정부 부채(2024년 GDP 대비 52.9%, IMF 추정치)를 감안할 때 후속 재정 완화가 재정의 지속가능성을 위협하지 않으면서도 성장을 뒷받침할 수 있을 것으로 보인다”고 짚었다.밸류업 프로그램과 상법 개정안을 두고도 기대감을 표했다.골드만삭스는 “밸류업 프로젝트, 그리고 이사회의 일반 주주에 대한 충실의무 강화를 골자로 한 여러 법안 발의에서 알 수 있듯 야당도 한국 주식시장 재평가를 지지하고 있어 일반 주주를 위한 주식시장 환경이 지속적으로 개선될 것으로 믿는다”고 전했다.한편 한국은행 기준금리에 대해서도 2025년 중반까지 분기당 25bp씩 점진적으로 인하해 2.25%까지 떨어질 것이란 관측을 유지했다."
    },
    {
        "title": "\"차라리 코스피·원화 하락에 베팅\"?…치솟는 인버스 ETF들",
        "date": "2024.12.09. 오후 2:14",
        "content": "(서울=뉴스1) 김명섭 기자 = 24일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피지수가 나타나고 있다.   이날 코스피는 전거래일 대비 18.59포인트(0.72%) 하락한 2,581.03으로, 코스닥은 10.60포인트(1.42%) 내린 734.59로 장을 마쳤다. 2024.10.24/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김명섭 기자ETF(상장지수펀드)시장에서 코스피지수의 하락에 베팅하는 인버스상품과 달러 상승에 베팅하는 레버리지상품 등이 52주 신고가를 찍었다. 주가 급락, 원/달러 환율 급등(원화 가치 급락) 상황에서 위험 회피 수단으로 부상한 것이다.  9일 한국거래소와 증권가에 따르면 이날 장중에 'TIGER인버스', 'KODEX인버스', 'ACE인버스', 'KOSEF 미국달러선물레버리지', 'KOSEF 미국달러선물' 등이 52주 신고가를 찍었다. 이 가운데 인버스 상품들은 모두 코스피200 지수 선물이 하락하면 수익이 발생하도록 설계된 상품이다. 미국달러선물 관련 상품들은 한국거래소에 상장된 미국달러선물지수를 기초자산으로 하는 상품이다. 원화 대비 달러 가치가 높아지면 수익이 발생한다. 레버리지상품은 달러가치 상승폭의 2배가 수익으로 잡히도록 설계(하락시엔 손실률 2배)됐다. 국내 코스피와 원화 선물에 대해 숏(매도)포지션을 취하도록 만들어진 상품들의 몸값이 올라간 셈이다.코스피지수는 이날 장중 2% 넘게 급락해 2365.30까지 밀렸다. 52주 신저가를 거듭 경신 중이다. 서울 외환시장에서 원/달러 환율은 2022년10월26일 이후 처음으로 1430원선을 넘어섰다."
    },
    {
        "title": "키움증권 이종형 센터장 \"투매 동참 말고 관망 또는 분할매수 대응해야\"",
        "date": "2024.12.09. 오후 2:12",
        "content": "ⓒ News1 윤주희 디자이너(서울=뉴스1) 신건웅 박승희 기자 = '탄핵 정국'이 이어지면서 코스피와 코스닥이 9일 연중 최저점 수준으로 떨어진 가운데 이종형 키움증권 리서치센터장은 \"투매에 동참하지 말고, 환율 변화를 지켜보면서 관망 혹은 분할 매수로 대응해야 할 필요가 있다\"고 조언했다.이날 오후 2시 코스피는 전 거래일 대비 2.32% 하락한 2371.81에, 코스닥은 4.31% 내린 632.81에 거래 중이다.개인투자자는 코스피에서 6426억 원, 코스닥에서 1284억 원 순매도 중이다. 기관만 코스피에서 5630억 원, 코스닥 638억 원 사고 있다. 외국인은 코스피에서 181억 원 팔고, 코스닥은 717억 원 순매수하고 있다.이에 대해 이 센터장은 \"국내 정국 혼란에 대한 불확실성이 국내 증시 하락의 주요 원인\"이라며 \"시간이 지날수록 투심은 주가 밸류에이션 매력을 반영해 가면서 호전될 것\"이라고 분석했다. 코스피 예상밴드는 2320~2600이다. 코스닥은 제시하지 않았다.그는 \"정치권에서 정국 불확실성의 윤곽을 어떠한 형태로든 잡아나가는 것이 증시 입장에서는 (리스크) 해소 요인으로 받아들일 것\"이라며 \"개인투자자들이 투매에 동참하지 말고, 환율 변화를 지켜보면서 관망 혹은 분할 매수로 대응해야 할 필요가 있다\"고 조언했다.투자자 동향에 대해서는 \"외국인은 이미 한국 증시를 줄여놓을 만큼 줄였기에, 정국 혼란에도 추가 매도 유인이 약하다\"고 봤다.기관의 순매수에 대해서는 \"수급 데이터상 집계되는 것으로 보면 연기금 자금의 성격일 가능성이 상대적으로 높아 보인다\"고 언급했다.이 센터장은 정부가 준비 중인 10조 원 규모의 증시안정펀드(증안펀드)와 40조 원 규모의 채권시장 안정펀드(채안펀드)에 대해 \"규모상으로는 증시의 획기적인 반등을 꾀하기엔 부족한 감이 있으나, 투심 개선에 도움이 될 것\"이라고 기대했다.끝으로 코스피에 비해 코스닥 하락세가 더욱 가파른 이유에 대해서는 \"코스피 대비 수급이 얇은 상황 속에서 개인들의 투매 공세에서 기인한다\"고 분석했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "리서치알음 \"글로벌 대체 자산에 분산투자...선택 아닌 필수\"",
        "date": "2024.12.09. 오후 2:12",
        "content": "위험과 기대 수익 감안 최적 포트폴리오는 ‘S&P 500 84%, 비트코인 15%’ \n\n\n\n리서치알음 제공. [파이낸셜뉴스] 리서치알음은 9일 한국주식에 올인하는 투자전략은 이제 시대에 뒤떨어진 투자 방식이라며 글로벌 자산에 투자하는 분산투자하는 선택은 이젠 필수라고 진단했다.   최성환 연구원은 “아직도 한국 증시에만 투자하고 있는 투자자들이 많다. 연초부터 테크윙, 알테오젠, KB금융 등과 같은 특정 기업에 집중 투자한 투자자들은 높은 수익을 거뒀을지 모르지만 투자는 단기 성공 사례 몇 가지로 평가할 수 있는 것이 아니다”라며 “전체 시장의 성과와 장기적 관점에서 바라봤을 때, 한국 증시에 ‘몰빵’하는 전략은 결코 바람직하지 않다”라고 밝혔다.   그러면서 “특히, 최근 몇 년간 글로벌 자산과의 괴리를 감안했을 때, 한국 시장에만 의존 하는 것은 스스로 큰 투자 기회를 날려버리고 있는 셈“이라고 지적했다.   리서치알음은 미국 증시를 비롯해 암호화폐와 같은 대체 자산 성장이 지속중인 상황을 놓치지 말라고 당부했다. 분산투자를 통해 리스크를 줄이고 장기 수익 확보가 필요하다는 판단에서다.   최 연구원은 “위험과 기대수익률을 감안한 최적의 포트폴리오 구성은 S&P 500 84.6%, 비트코인(Bitcoin) 15.4% 비중이 적절해 보인다”라고 봤다.   실제 한국증시의 경우 코스피와 코스닥은 특정 연도인 2022년, 2024년에 큰 폭의 하락을 기록하며 높은 변동성을 보였다. 그러나 동기간 미국증시의 DJI, S&P 500과 같은 미국 주요 지수는 상대적으로 꾸준한 성장세를 보이며 안정적인 투자처 기능을 했다는 평가다.   최 연구원은 “투자자들이 S&P 500 84.6%, 비트코인(Bitcoin) 15.4% 비중을 선택했다면 기대수익률은 약 30.8%, 표준편차는 약 27.7%로 계산된다”라며 “이는 나스닥의 변동성 수준(27.78%)과 유사하지만, 기대수익률은 나스닥 평균 수익률(21.38%)를 크게 초과한다”라고 전했다.   이어 “특히 이 포트폴리오의 샤프비율은 1.11로 매우 높은 수준이다. 보통 샤프비율이 1 이상이면 매우 우수, 0.5~1은 양호, 0.5 미만은 효율이 낮은 포트폴리오로 평가된다”라며 “다만 비트코인과 이더리움 등 암호화폐는 큰 폭의 수익률을 기록한 해도 있지만 변동성이 매우 크기 때문에 포트폴리오 내 비중 조절 및 리스크 관리가 중요하다”라고 부연했다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "'탄핵 불발' 얼어붙은 증시…코스닥 4%대 급락",
        "date": "2024.12.09. 오후 2:08",
        "content": "[앵커] 탄핵 표결 무산 여파로 우리 증시가 얼어붙었습니다. 양 시장은 연저점을 새로 쓰는 한편, 오후 들어 낙폭을 키우기도 했는데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 우리 증시가 나란히 연저점을 경신했습니다.코스피는 장중 2%대 하락세를 보이며 2,360선까지 내려왔습니다.지난 8월 '블랙먼데이'때 보다도 더 낮은 수준입니다.코스닥 역시 4%대 급락으로 630선을 간신히 방어하고 있습니다.장중 약 4년 7개월 만에 최저치를 기록하기도 했습니다.오후 들어서도 양 시장은 모두 개인의 강한 매도세가 지수의 낙폭을 키우고 있는데요.개인은 코스피 시장에서 6천억 원 넘게 팔아치우며 지난 금요일에 이어 2거래일 연속 투매 양상을 보이고 있습니다.이번 매도세는 탄핵 표결 무산 이후 정치 불안이 장기화할 수 있다는 우려가 이어졌기 때문으로 풀이되는데요.시장은 트럼프 신정부 정책 불확실성에 국내 정치 리스크까지 덮치며 얼어붙은 모습입니다.원·달러 환율도 탄핵 정국 돌입과 동시에 치솟았습니다. 1,426원에 개장한 환율은 현재 1,430원대에서 등락을 반복 중입니다.전문가들은 상단이 최고 1,500원대까지 열릴 수 있다고도 보고 있습니다.[앵커] 정부는 시장에 대한 정치 리스크 영향이 크지 않을 것으로 보면서도 대응책 마련에 분주하죠?[기자]네, 정부와 금융당국은 정치 등 비경제적 요인으로 인한 시장 영향은 '제한적'이라고 선을 긋고 있습니다.실제 8년 전, 박근혜 전 대통령 탄핵 당시에도 코스피는 탄핵 정국 돌입과 동시에 급락했지만, 급락세가 장기간 이어지진 않기 때문입니다.전문가들은 이를 토대로 이번 탄핵 정국이 단기 하방 요인에 그칠 수 있다고 전망하면서도, 당분간은 증폭된 정치 불확실성에 변동 장세가 이어질 것으로 내다봤습니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재 기자 : 임예성] #코스피 #코스닥 #탄핵 #계엄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마감 시황] 개인, 1.2조 원 던져…코스닥 5%대 급락",
        "date": "2024.12.09. 오후 2:05",
        "content": "코스피 8897억, 코스닥 3017억 순매도코스피 2630선 지켜···외국인 순매수 전환정치 테마주만 웃었다···절반이 신저가 경신\n\n\n\n코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 이정훈[서울경제] 윤석열 대통령의 비상계엄 선포 여파에 따른 정국 불안으로 개인 투자자들의 투매가 이어지며 코스피와 코스닥 지수 모두 하락 마감했다. 코스닥 지수는 전 거래일 대비 5% 넘게 급락하며 2020년 4월 14일 이후로 최저치를 기록했다.9일 한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 67.58포인트(2.78%) 하락한 2360.58에 거래를 마치며 지난해 11월 2일 이후 최저치를 경신했다. 이날 코스피와 코스닥 시장에서는 도합 1287개 종목이 52주 신저가를 경신했다. 전체 2631개 종목 중 절반에 해당하는 수치다.코스피 지수는 이날 전 거래일 대비 35.79포인트(1.47%) 내린 2392.37에 출발해 낙폭을 키워 나갔다. 이날 코스피 시장에서는 개인 투자자들이 홀로 8897억 원어치를 순매도하며 주가를 끌어 내렸다. 기관 투자가들이 6919억 원어치를 사들이며 방어에 나섰지만 지수 하락을 막기엔 역부족이었다.개인들의 투매 행렬에 코스피 지수는 장중 한때 2360선이 붕괴될 위협에 직면하기도 했지만 장 마감 직전 외국인 투자가들이 순매수로 전환하며 하방을 막았다. 이날 외국인 투자가들은 코스피 시장에서 1009억 원어치를 순매수했다.일부 정치 테마주를 제외한 모든 업종의 주가가 하락 마감했다. 윤 대통령의 탄핵 가능성이 거론되며 이재명 더불어민주당 대표와 안철수 국민의힘 의원 관련 업종의 주가가 널뛰었다. 동신건설(025950), 에이텍(045660), 오리엔트정공(065500), 안랩 모두 주가가 30% 가까이 상승했다. 한지영 키움증권 연구원은 “국내 증시는 주말 중 탄핵안 표결 무산으로 정국 혼란이 지속될 것이라는 점은 주 초반부터 주가 변동성 확대 요인으로 작용할 것”이라며 “증시가 역사적 저점 부근까지 하락했다는 점 등을 감안하면 주주 변동성 장세에서 발생할 수 있는 투매에 동참하는 것은 지양해야 한다”고 말했다.코스닥 지수는 전 거래일 대비 34.32포인트(5.19%) 급락한 627.01에 거래를 마쳤다. 코스닥 지수가 5% 넘게 빠진 건 지난 8월 5일 ‘블랙 먼데이’ 사태 이후 처음이다. 코스닥 시장에서는 개인들이 홀로 3017억 원어치를 팔아 치웠다. 외인과 기관이 각각 2049억 원어치와 1002억 원어치를 사들이며 분전했으나 지수 급락을 막기엔 역부족이었다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "'탄핵불발' 블랙먼데이…코스피 -2%·코스닥 -4%, 계엄 직후보다 더 '패닉'",
        "date": "2024.12.09. 오후 2:00",
        "content": "코스피 지난해 11월 이후 최저…코스닥은 56개월만 최저\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김정현 기자 = 코스피와 코스닥이 장 중 급락을 거듭하고 있다. 코스피는 연중 최저, 코스닥은 코로나19 이후 최저 수준이다.한국거래소에 따르면 9일 오후 1시51분 기준 코스피는 전날 대비 59.95p(2.47%) 하락한 2368.21를 가리키고 있다. 코스피는 지난해 11월 3일(장 중 저가 2351.83) 이후 최저 수준으로 내려앉았다.기관은 5455억 원 순매수 중이다. 외국인은 204억 원, 개인은 6214억 원 각각 순매도하고 있다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 0.12% 은 상승했다. KB금융(05560) -3.4%, 기아(000270) -2.43%, 셀트리온(068270) -1.83%, 삼성전자우(005935) -1.54%, 현대차(005380) -1.23%, NAVER(035420) -1.22%, 삼성바이오로직스(207940) -1.14%, 삼성전자(005930) -1.11%, LG에너지솔루션(373220) -0.13% 등은 하락했다.코스닥은 전날 대비 29.21p(-4.42%) 하락한 632.12를 가리키고 있다. 코스닥은 지난 2020년 4월 24일(장 중 저가 629.12) 이후 약 56개월 만의 최저 수준이다.외국인은 612억 원, 기관은 628억 원 각각 순매수하고 있다. 개인은 1173억 원 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 0.39% 은 상승했다. 엔켐(348370) -6.79%, JYP Ent.(035900) -6.77%, 클래시스(214150) -6.34%, 알테오젠(96170) -5.39%, 레인보우로보틱스(277810) -5.34%, 휴젤(45020) -5.09%, 리가켐바이오(41080) -4.78%, 에코프로(086520) -0.14% 등은 하락했다.등락률 상위업종은 컴퓨터와주변기기(2.09%), 담배(0.76%) 등이다.등락률 하위업종은 비철금속(-15.13%), 핸드셋(-6.84%), 판매업체(-6.57%), 건강관리업체및서비스(-6.35%) 등이다.이재원 신한투자증권 연구원은 \"코스피는 정치 불안이 계속되며 기관이 단독 순매수 중이나, 불확실성이 지속되며 2400선을 이탈했다\"며 \"코스닥은 개인투자자 6거래일 연속 순매도로 낙폭이 확대되고 있다\"고 설명했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "삼성증권, 토스뱅크 제휴 연금저축계좌 개설 서비스 개시",
        "date": "2024.12.09. 오후 1:57",
        "content": "삼성증권은 9일부터 토스뱅크 제휴 연금저축계좌 개설 서비스를 시작한다고 밝혔다.연금저축계좌는 연간 1800만원까지 불입 가능하고, 600만원 한도로 세액 공제가 가능해 최대 99만원까지 절세 혜택을 받을 수 있다. 55세 이후 연금을 수령할 때는 연령에 따라 3.3~5.5%의 낮은 세율로 연금소득세가 부과된다.삼성증권은 토스뱅크와의 연금저축계좌 개설 제휴를 기념해 최대 1만원의 리워드를 지급하는 이벤트를 이달 말까지 실시한다.삼성증권 주민번호 기준 최초 신규 고객 대상으로 토스뱅크 애플리케이션(앱)을 통해 삼성증권 연금저축계좌를 개설하면 최대1만원 리워드를 랜덤 형식으로 지급한다.아울러 연금저축 순입금액 구간에 따라 최대 100만원 상품권을 지급하는 ‘연금저축 순입금 이벤트 시즌2’도 이달 말까지 진행 중이다.해당 이벤트는 기간 내 연금저축 계좌에 신규 입금, 타사연금 가져오기, 만기된 개인종합자산관리계좌(ISA) 연금으로 입금한 경우를 모두 합산해 순입금액 100만원 이상 구간에 따라 경품을 지급한다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[특징주]\"오를 만큼 올랐다\" 고려아연, 18% 급락…2거래일째↓",
        "date": "2024.12.09. 오후 1:54",
        "content": "[이데일리 신하연 기자] 지난 6일 장중 240만원대까지 치솟으며 사상 최고가를 기록한 고려아연(010130) 주가가 2거래일째 약세를 이어가고 있다. 9일 엠피닥터에 따르면 이날 오후 1시50분 현재 고려아연 주가는 전일 대비 17.48% 하락한 149만 6000원에 거래되고 있다. 장중 전장보다 18.64% 내린 147만 5000원까지 하락하기도 했다.앞서 9거래일 연속 급등하면서 단기 과열 우려가 나온 가운데 이달 20일 주주명부 폐쇄일을 앞두고 차익 실현 매물이 쏟아지는 것으로 풀이된다.앞서 고려아연 주가는 지난 6일 장중 20% 넘게 급등한 240만7000원까지 오르면서 현대차를 제치고 시가총액 5위까지 오르기도 했다. 하지만 오후 들어 하락 전환하면서 전장보다 9.35% 내린 181만 3000원에 거래를 마쳤다.이후 이날까지 2거래일 연속 하락하면서 낙폭을 키우고 있다. 현주가 기준 코스피 시가총액도 11위로 떨어졌다.영풍·MBK파트너스와 경영권 분쟁을 진행 중인 고려아연의 임시 주주총회는 다음달 23일 열릴 예정이다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "010130",
            "000670",
            "005380"
        ]
    },
    {
        "title": "\"10개 중 9개가 파란색\"…외국인 코스피서 '순매도' 전환",
        "date": "2024.12.09. 오후 1:52",
        "content": "6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전거래일 대비 13.69포인트(0.56%) 하락한 2,428.16으로, 코스닥 지수는 9.61포인트(1.43%) 내린 661.33로 장을 마쳤다. 2024.12.6/뉴스1 ⓒ News1 ,송원영 기자(서울=뉴스1) 문혜원 기자 = 코스피 시장에서 10개 종목 중 9개 종목 꼴로 하락하고 있다. 윤석열 대통령에 대한 탄핵소추안 표결이 무산되면서 불확실성이 커진 가운데 개인 자금과 외국인 자금이 동반 이탈했다. 9일 오후 1시 58분 코스피는 전일 대비 55.87포인트(p)(2.30%) 하락한 2372.29에 거래되고 있다. 장중 2365.30까지 밀리면서 연중 최저치 기록을 세웠다.코스피 시장에서 867개 종목이 하락 중이다. 거래되고 있는 종목 940개 중 92.23%에 해당하는 수준이다.이외에 7개 종목이 보합권에서 거래되고 있고 66개 종목만이 상승 중이다.이날 오전 코스피 시장에선 개인투자자들의 순매도세가 두드러졌다. 하지만 오후 12시 40분을 기점으로 외국인투자자도 순매도로 전환하며 지수 하락을 부추기도 있다.개인과 외국인은 각각 6477억 원, 114억 원어치 '팔자'에 나서고 있다. 반면 기관 홀로 5671억 원가량 순매수 중이다.같은 시각 코스닥은 28.50p(4.31%) 내린 632.83에 거래 중이다. 코스닥은 장중 631.20까지 떨어지면서 지난 2020년 4월 24일 이후 약 4년 8개월 만에 최저치를 기록했다.코스닥 시장에서도 거래 중인 전체 종목(1701개) 중 92.06%에 해당하는 1566개 종목이 하락하고 있다.상승 중인 종목은 123개, 보합권에서 거래 중인 종목은 12개에 불과하다.코스닥 시장에선 여전히 개인의 '패닉 셀링'이 이어지고 있다. 개인은 1321억 원 매도 우위를 보이고 있다. 기관과 외국인은 각각 650억 원, 741억 원 순매수 중이다."
    },
    {
        "title": "코스닥, 개인들 ‘투매’에 4%대 급락…630선도 위태",
        "date": "2024.12.09. 오후 1:52",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’장중 낙폭 확대…4%대 하락“탄핵소추안 무산 등…변동성 확대”[이데일리 이용성 기자] 코스닥 지수가 장중 3% 넘게 추락하면서 변동성이 확대되고 있다. \n\n\n\n9일 엠피닥터에 따르면 오후 1시 46분 현재 코스닥 지수는 전 거래일 대비 29.54포인트(4.47%) 내린 631.79에 거래 중이다. 이날 하락 출발한 코스닥은 개인들의 투매에 장중 낙폭을 더욱 확대하고 있는 모습이다.조준기 SK증권 연구원은 “윤석열 대통령에 대한 탄핵소추안 표결 무산되면서 불확실성 조기 해소에는 실패했고, 이후 정치권 인사들, 해외 기관 및 신용평가사들의 분석 등 다양한 이야기들이 계속 나오면서 주초 개장 직후 변동성이 나타날 수 있다”고 분석했다. 수급별로는 개인이 홀로 1136억원을 순매도하고 있다. 외국인과 기관은 각각 581억원, 622억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 829억원 매수우위다.업종별로는 하락 우위다. 운송장비부품과 기계장비, 화학, 일반서비스 등이 5% 넘게 떨어지고 있고, 제조, 금속, 오락문호, 제약 등도 4%대 급락 중이다. 시가총액 상위 종목은 하락우위다. 알테오젠(196170)은 5.39% 하락 중이고, 클래시스(214150)와 레인보우로보틱스(277810), 휴젤(145020) 등도 5%대 약세다. JYP Ent.(035900)와 삼천당제약(000250), 펄어비스(263750), 엔켐(348370) 등도 6%대 떨어지고 있다. 한편 지난 6일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 1만9859.77에 마감하면서 나란히 사상 최고치를 경신했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "한국투자증권, 로보어드바이저 랩 추천 서비스 ‘MY AI’ 상품 라인업 확대",
        "date": "2024.12.09. 오후 1:50",
        "content": "한국투자증권은 로보어드바이저(RA) 랩 추천 서비스 ‘MY AI’에 ‘한국투자미국주식AI랩(디셈버앤컴퍼니)’을 신규 탑재했다고 9일 밝혔다.이 상품은 로보어드바이저 업체 ‘디셈버앤컴퍼니’의 투자종목 선정 알고리즘을 통해 미국주식 20여개를 선별해 투자한다. 여러 주가지수나 자산군에 분산투자하는 다른 랩 상품과 달리 개별 주식에 직접 투자하는 구조인 만큼 일정 부분 위험을 감수하더라도 높은 수익을 추구하는 투자자에게 적합하다. 가입 최소금액은 1000만원, 수수료는 연 1.50%다.MY AI는 인공지능(AI)을 활용해 고객의 투자성향과 목적에 적합한 로보어드바이저 랩 상품을 추천해주는 서비스다. 한국투자증권이 자체 개발한 ‘코비’를 비롯해 글로벌 자산배분과 미국주식 투자 등 다양한 투자 포트폴리오를 가진 로보어드바이저 랩 상품 9종을 탑재하고 있다.김관식 디지털혁신본부장은 “로보어드바이저를 활용하면 전문지식이 없는 일반 개인투자자도 손쉽게 투자 포트폴리오를 다변화 할 수 있다”며 “앞으로도 MY AI의 상품 라인업을 지속 확대하고 분석 알고리즘을 정교화 하는 등 다양한 투자 기회 제공에 힘쓰겠다”고 말했다."
    },
    {
        "title": "[특징주]'계엄사태' 여파 K2전차 연내 수출계약 불투명…방산주↓",
        "date": "2024.12.09. 오후 1:47",
        "content": "[이데일리 원다연 기자] ‘비상계엄 사태’ 여파에 국내 방산 업종의 수출 계약에 차질이 빚을 것이란 우려가 커지며 9일 방산주가 하락하고 있다. 엠피닥터에 따르면 이날 오후 1시 44분 현재 현대로템(064350)은 전 거래일 대비 5.61% 내린 4만 4600원에 거래되고 있다. 이외 한화에어로스페이스(012450)(-5.20%), 한화시스템(272210)(-5.20%), LIG넥스원(079550)(-8.31%), 한국항공우주(047810)(-5.43%) 등 방산주가 줄줄이 하락하고 있다. 방산업계에 따르면 당초 타결이 임박했던 것으로 관측되던 폴란드 정부의 K2 전차 추가 구입 계약의 연내 체결이 불투명한 것으로 알려졌다. 폴란드 정부는 ‘2차 계약’ 일환으로 현대로템과 K2 전차 820대 추가 구매 협상을 막판 단계에서 진행 중이었다. 앞선 ‘1차 계약’ 180대의 4배가 넘는 대규모 물량이다.국내 방산업계는 지난 2022년 7월 폴란드와 초대형 무기 수출 관련 기본계약을 체결했다. 그해 8월 총 124억달러 규모의 1차 계약 서명이 우선 이뤄졌다. 1차 계약에는 K2 전차 180대, K-9 자주포 212문, FA-50 경공격기 48대 등의 공급 계획이 담겼다. 이후 작년 12월부터는 한화에어로스페이스의 K-9 자주포 152문을 시작으로 2차 계약 차원의 개별 계약이 순차적으로 진행되던 중 K2전차의 연내 수출 전망이 불투명해진 것이다. 위경재 하나증권 연구원은 “방산 섹터가 그 동안 해외 수주에 기초해 가파른 주가 상승해왔던 점 감안할 때, 현재의 수주 기대감 축소는 당분간 주가 상승 탄력을 약화시키는 요인으로 작용할 수 있다”고 밝혔다. \n\n\n\n8일 오후 서울 여의도 국회 앞에서 열린 윤석열 탄핵 및 구속을 촉구하는 촛불문화제에서 참가자들이 관련 손팻말과 응원봉을 들고 있다. (사진=연합뉴스)",
        "ticker": [
            "079550",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "개인 '투매' 코스피, 2.45%↓ '연중 최저'…탄핵 정국, 경제 전이 우려",
        "date": "2024.12.09. 오후 1:37",
        "content": "개인 5000억원 팔자 우위연기금 구원투수 등판에도 낙폭 확대코스피 전일 대비 2.45% 하락 2360선[이데일리 김경은 기자] 연기금을 중심으로 기관이 국내 증시를 떠받치기에 나서고 있지만, 장중 낙폭이 확대하면서 코스피 지수가 2%대 하락세다. 엠피닥터에 따르면 9일 오후 1시 7분 현재 코스피지수는 전 거래일 대비 59.53포인트(2.45%) 하락한 2368.63에 거래되고 있다. 1.47% 내려 출발한 코스피는 개인투자자를 중심으로 투매에 나서며 장중 낙폭을 확대하는 모습이다. 장중 코스피는 2365.51포인트를 찍으면서 지난 8월 5일 블랙 먼데이 연중 최저 기록을 경신했다. 코스닥도 4.47%내린 631.75에 거래되면서 코로나19 팬데믹이었던 2020년 5월 이후 처음으로 630선까지 밀렸다. 연기금을 중심으로 기관 매수세가 유입되고 있지만 개인들이 5000억원 규모로 투매에 나서고 있다. 연기금 등은 이날 유가증권시장에서 1534억원을 사들이는 등 기관이 5101억원어치를 순매수 중이다. 개인은 5782억원어치를 매도했고, 소폭 매수 우위를 나타냈던 외국인도 오후들어 157억원 매도로 돌아섰다. 탄핵 정국 등 정치 불확실성이 경제로 전이 우려가 확산하면서 투매에 나서고 있는 것으로 풀이된다. 골드만삭스는 이날 “과거 탄핵 국면에서 정치적 불안정이 경제성장에 영향을 미치지 않았던 점은 이번 상황에 대한 적절한 비교기준이 되지 않는다고 판단한다”며 “내년에는 한국을 포함한 아시아 수출의존국들이 외부적 역풍에 직면할 것으로 보인다”고 전했다. 서울외환시장에서 현 시각 원·달러 환율도 전일 대비 11.50원 오른 1435.50원으로 거래되면서 상승폭을 확대하고 있다. 업종별로도 건설(-4.62%), 화학(-4.44%) 등이 4%대 하락하면서 전 업종이 하락세다. 섬유·의류(-3.53%), 기계·장비(-3.32%) 등도 3%대 내림세다. 시가총액 상위 10개 종목은 혼조세다. SK하이닉스(000660)(0.84%)와 LG에너지솔루션(373220)(0.13%)은 소폭 올라 거래되고 있지만, 그 외에 현대차(005380)(-0.25%), 삼성전자(005930)(-0.37%), 삼성바이오로직스(207940)(-0.52%), 네이버(-0.98%), 삼성전자우(005935)(-1.32%), 셀트리온(068270)(-1.72%), 기아(000270)(-1.90%), KB금융(105560)(-3.87%) 순의 순으로 내림폭이 크다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "\"불안해\" 개미도 팔자 연저점 추락…\"전 업종 파란불\" 낙폭 확대",
        "date": "2024.12.09. 오후 1:32",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 주요 환율 정보가 표시되고 있다.   이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다.   서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/사진=뉴스1.비상계엄 사태에 따른 정치 불확실성으로 국내 증시가 하락세를 이어간다. 나란히 하락 출발한 코스피와 코스닥이 장 중 낙폭을 키우고 있다. 개인 투자자들이 대량 매물을 쏟아내며 증시 하방 압력을 가하고 있다. 9일 오후 1시 19분 기준 코스피 지수는 전날보다 55.02포인트(2.27%) 하락한 2373.14를 나타낸다. 이날 1.47% 약세로 시작한 코스피는 한때 2365.51을 터치하면서 연중 최저치를 갈아치웠다. 이 시각 현재 코스닥 지수는 전날보다 27.35포인트(4.14%) 내린 633.98을 기록 중이다. 코스닥도 장 중 631.2까지 주저앉아 연중 최저점을 찍었다. 개인이 대량 매물 출회에 나섰다. 개인은 코스피와 코스닥에서 각각 5912억원, 1071억원씩 순매도 중이다. 외국인은 코스피에서 175억원어치 팔고, 코스닥에서는 511억원 사들이고 있다. 기관만 양대 시장 모두에서 5201억원, 626억원 순매수 중이다. 코스피 전 업종이 하락하고 있다. 특히 철강및금속은 10%대 폭락하고 있다. 고려아연이 18%대 급락하며 하락을 주도한다. 건설업, 화학 업종은 4%대 약세다. 증권, 보험은 4%대 하락 중이다. 코스피 상승 업종은 없다. 코스닥에서는 운송장비부품, 기계장비가 5%대 하락 중이다. 10%대 급등 중인 출판매체복제를 제외하면 모든 업종이 약세 혹은 보합세다. 코스피 시가총액 상위 종목에서는 POSCO홀딩스가 4%대 약세다. 삼성물산, 기아는 2%대 하락 중이다. 삼성전자는 약보합세를 나타낸다.  코스닥에서는 JYP Ent.가 7%대 급락 중이다. 엔켐, 펄어비스는 6%씩 떨어지고 있다. 정치 리스크로 증시 하락이 지속되고 있다. 지난 7일 윤석열 대통령 탄핵소추안이 의결정족수 부족으로 자동 폐기되면서 탄핵 정국이 장기화 국면에 들어설 것이라는 우려다. 증권가에서는 탄핵 정국의 방향이 결정되면 불확실성이 해소될 수 있다고 분석해왔다.김병연 NH투자증권 연구원은 \"한국의 정치적 불확실성이 다소 연장될 가능성이 있다\"며 \"과거 탄핵 이슈 사례에서 금융시장은 탄핵소추안 가결 시 단기 불확실성 해소로 반응했고, 이후 글로벌 경기 사이클에 연동했다\"고 설명했다. 김지원 KB증권 연구원은 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"며 \"증시와 외환시장의 단기 변동성 확대 가능성을 대비할 필요가 있다\"고 분석했다.",
        "ticker": [
            "005940",
            "005490",
            "010130",
            "000270",
            "028260",
            "005930"
        ]
    },
    {
        "title": "[경제읽기] 탄핵 정국 여파…환율 상승·코스피 연저점 기록",
        "date": "2024.12.09. 오후 1:31",
        "content": "<출연 : 김대호 경제학 박사>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 김대호 경제학 박사와 짚어보겠습니다. <질문 1> 윤석열 대통령 탄핵안이 국회에서 폐기된 이후 정치적 불확실성이 확대되며 환율이 출렁이고 있습니다. 원·달러 환율 상단을 1,500원까지 열어둬야 한다는 전망도 나오는데 가능성이 있는 이야긴가요? 원·달러 환율이 1,500원인 시대가 온다면 경제적 파장은 어떨까요?<질문 2> 지속적인 원화가치 하락이 수입물가의 상방 압력으로 이어질 가능성도 우려됩니다. 특히 우리나라는 식량자급률이 낮아 식품 원재료 등을 많이 수입하는데 원재료 가격이 오르면 밥상 물가도 뛸 수 있지 않나요? 소비가 위축되면 내수 부진은 더 깊어질 수도 있을텐데요?<질문 3> 비상계엄 사태 이후 국내 증시가 휘청이면서 전체 상장 주식의 3분의 1이 52주 신저가를 기록한 것으로 나타났습니다. 코스피와 코스닥 모두 연중 최저점을 찍었는데 하락세가 너무 가파른 것 아닌가요?<질문 4> 오늘 소폭 매수 우위를 보이고 있긴 하지만 외국인 투자자들의 이탈이 컸고 특히 매도세가 금융주에 집중됐는데 이유가 있을까요? 우리 증시가 대내외 신뢰를 회복하려면 어떤 대책이 필요할까요? <질문 5> 금융당국은 10조 원 규모의 증시안정펀드와 40조 원 규모의 채권시장 안정펀드 등 시장안정조치를 적기에 시행하겠다고 했는데 효과는 어떨까요? 유동성 투입으로 금융시장을 안정시키는 데도 한계가 있진 않을까요?<질문 6> 시장 불확실성이 고조되며 금융당국은 금융지주 회장까지 포함한 긴급 점검회의를 개최했습니다. 재계에서는 비상경영 강화하는 등 분주한 모습을 보이고 있는데 특히 기업들이 가장 우려하는 부분은 무엇인가요?<질문 7> 실제 우리 경제 상황을 바라보는 국제사회의 시선도 심상치 않은 것 같습니다. 계엄사태의 후폭풍을 한국 국민이 고스란히 짊어지게 될 것이라는 목소리도 나왔는데 어떻게 들으셨어요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피, 2370선 재차 하회…오후장중 신저가 경신",
        "date": "2024.12.09. 오후 1:19",
        "content": "코스닥도 631.20 기록\n\n\n\n9일 오전 서울 을지로 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자코스피지수가 9일 오후 장중 2365.51까지 밀리면서 52주 신저가를 경신했다.코스피지수는 이날 오후 1시쯤 2365.51까지 밀리면서 52주 신저가를 다시 썼다. 이날 오전장중 기록한 수치보다 더 낮은 수준이다.코스피시장에서 금속업종은 고려아연의 17%대 급락 여파로 10.62% 내렸으며, 건설, 화학이 4%대, 화학, 증권, 기계장비, 섬유의류, 비금속, 일반서비스, 보험 등이 3%대 약세를 기록 중이다.고려아연은 전 거래일 대비 32만2000원(17.76%) 내린 149만1000원에 거래되고 있다.같은 시각 코스닥지수도 631.20으로 최저 수준을 다시 갈아치웠다.",
        "ticker": [
            "010130"
        ]
    },
    {
        "title": "교보증권, 부패방지·안전보건 경영시스템 동시인증 획득",
        "date": "2024.12.09. 오후 1:10",
        "content": "교보증권 사옥. [사진 출처 = 교보증권]교보증권은 한국표준협회(KSA)로부터 부패방지경영시스템(ISO 37001)·안전보건경영시스템(ISO 45001) 인증을 동시에 획득했다고 9일 밝혔다.‘ISO 37001’과 ‘ISO 45001’은 부패방지와 안전보건을 위한 국제 표준 인증이다. 기업의 윤리경영시스템 구축 및 사업장의 각종 위험 예방활동 실행 여부를 종합적으로 평가해 우수기업에 부여한다.교보증권은 윤리경영체계 구축을 통한 지속적인 임직원 부패방지 교육과 모니터링을 진행하고, 투자자 보호를 위한 영업 행위 윤리준칙을 수립하여 영업 전반에 적용 중이다. 이와 함께 안전보건 전담 조직 구성 및 정기적인 안전 프로세스 점검 등 안전보건 역량 강화에도 집중하고 있다.교보증권 관계자는 “이번 인증을 계기로 당사의 윤리·안전보건 경영관리 시스템의 우수성을 국제적으로 인정받았다”며 “고객에 대한 신뢰와 다양한 이해관계자의 안전보건 수요에 부합하는 모범적인 기업으로 자리매김 하겠다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "“사흘 사이에만 외국인 1조 넘게 팔아”…탄핵 불발에 코스피·코스닥 연저점",
        "date": "2024.12.09. 오후 1:09",
        "content": "9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처 = 연합뉴스]9일 윤석열 대통령에 대한 탄핵소추안 표결 무산으로 탄핵 정국이 장기화 국면을 맞자 코스피가 연저점까지 밀려났다.이날 12시 40분 현재 코스피는 전일대비 52.94포인트(2.18%) 하락한 2375.22를 가리키고 있다. 코스피는 전일대비 37.28포인트(1.54%) 하락한 2390.88에 출발한 뒤 점차 하락세를 키워가면서 2370대에 머무르고 있다.이날 지수는 장중 2372.18까지 밀리면서 지난해 11월 3일(2351.83) 이후 연저점을 기록하기도 했다.이날 유가증권시장에서 외국인과 개인은 각각 36억원, 5352억원을 팔아치우고 있다. 반면 기관은 4615억원 매수 우위다.윤석열 대통령의 비상계엄 선포 이후 지난 4일부터 전날까지 외국인이 팔아치운 금액은 1조102억원에 달한다.업종별로는 철강 및 금속(-9.83%), 건설업(-4.09%), 화학(-4.07%), 기계(-3.33%), 의료정밀(-2.55%), 유통업(-2.46%) 등 대부분 종목이 크게 내리고 있다.코스피 시가총액 상위 10개 종목 가운데 삼성전자(-0.37%), 삼성바이오로직스(-0.21%), 현대차(-1.23%), 셀트리온(-1.39%), 기아(-1.90%), KB금융(-3.05%), NAVER(-1.47%), 고려아연(-17.10%) 등 대부분 종목이 내리고 있다. 반면 SK하이닉스(1.14%), LG에너지솔루션(0.26%)는 상승세다.같은 시각 코스닥 지수는 전 거래일보다 26.56포인트(4.02%) 내린 634.77이다. 이날 장중 633.58까지 밀리면서 지난 2020년 5월 4일(635.16) 이후 최저치다.마찬가지로 코스닥에서도 외국인과 기관이 각각 331억원, 520억원을 순매수 중이다. 개인은 792억원 팔자세를 보이고 있다.코스닥 시총 상위 10개 종목 가운데 알테오젠(-5.23%), 리가켐바이오(-5.83%), 휴젤(-5.28%), 엔켐(-4.19%), 클래시스(-6.34%), 레인보우로보틱스(-4.97%), JYP Ent.(-6.49%) 등이 크게 하락하고 있다. 반면 에코프로비엠(0.39%), HLB(0.41%), 에코프로(0.71%)는 소폭 상승세다.한편 이날 서울외환시장에서 달러당 원화값은 전일대비 13.5원 내린 1436.4원에 거래되고 있다. 오전 10시 6분 기준 1430원을 터치했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "환율 급등에 업비트서 테더 '역프리미엄' 발생…\"1USDT가 1410원\"",
        "date": "2024.12.09. 오후 12:57",
        "content": "달러·원 환율은 1436원대…환율보다 낮은 가격에 거래돼\n\n\n\n9일 오후 12시 5분 테더(USDT)가 업비트에서 달러·원 환율보다 26.6원 낮은 1410원에 거래되고 있다.(서울=뉴스1) 박현영 기자 = 계엄령 여파로 환율이 1438원까지 치솟으면서 업비트 내 테더(USDT) 가격이 1달러 가격보다 낮게 거래되는 '역프리미엄' 현상이 나타나고 있다. 테더는 1달러에 가격이 고정된 스테이블코인으로, 1USDT는 1달러와 같다. 9일 오후 12시 5분 업비트 기준 테더(USDT) 가격은 이날 오전 9시 대비 0.93% 오른 1410원이다. 1USDT는 본래 1달러와 가격이 같지만, 현재는 환율이 치솟으면서 달러·원 환율보다 낮은 가격에 거래되고 있다. 같은 시간 서울외환시장에서 달러·원 환율은 1436.8원을 기록하고 있다. 이날 한때 1438원을 터치하기도 했다. 현재 환율은 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 정치 불확실성에 의해 급격히 뛰고 있다. 원화 가치가 급격히 낮아지면서, 업비트 내 거래량이 환율이 뛰는 속도를 따라가지 못해 역프리미엄 현상이 나타난 것으로 풀이된다."
    },
    {
        "title": "\"2400 또 붕괴\" 증시 패닉에 연기금 출동…가장 많이 담은 종목은",
        "date": "2024.12.09. 오후 12:55",
        "content": "[서울=뉴시스] 국회 행정안전위원회는 지난 3일 계엄령 선포 당시 선거관리위원회에 투입된 계엄군이 선관위 시스템 서버를 촬영하는 장면이 담긴 CCTV를 6일 공개했다.(사진=국회 행정안전위원회 제공) 2024.12.06. photo@newsis.com *재판매 및 DB 금지 /사진=탄핵 정국 여파로 급락한 국내 증시를 연기금이 거듭 사들이는 중이다. 9일 오후 12시44분 한국거래소에 따르면 연기금이 코스피에서 1313억원 규모 주식을 순매수 중이다. 국민연금, 사학연금, 공제회, 국가지자체, 국제기구, 공익기관 등의 매매가 연기금으로 집계된다. 이날 코스피지수는 윤석열 대통령이 촉발한 비상계엄 사태 여파로 2400선이 무너졌다.연기금은 윤석열 대통령이 탄핵을 선포하고 국회가 이를 해제결의한 직후인 4일부터 6일에 걸쳐 8752억원 어치 주식을 순매수했다. \n\n\n\n(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다.   이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다.   서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자특히 연기금은 4일부터 하루도 빼놓지 않고 순매수를 유지하고 있다. 이날 매수세까지 합산하면 4거래일 연속 시장에 등판, 소방수 역할을 한 셈이다. 연기금 순매수 상위 종목(12월4~6일 기준) 1위는 SK하이닉스로 순매수액은 1280억원으로 집계됐다.  삼성전자와 카카오가 각각 1040억원, 510억원으로 뒤를 이었다. 이 밖에도 LG에너지솔루션, 네이버(NAVER) 산일전기를 각각 200억원 규모 사들였다. 국내 증시 시가총액 1위 삼성전자의 경우 KB금융(3330억원 순매도)에 이어 외국인 순매도 규모 2위(2840억원) 종목이다.  외국인은 계엄 사태 직후 삼성전자와 KB금융을 집중적으로 팔았다. 시장 안팎에선 연기금이 거듭 국내 증시를 매수할지 주목하고 있다. 저점 매수 기회를 노린 것인지 관건이다.  증권가에선 바닥 구간이 확인되기 전까진 코스피지수가 극적으로 되살아나기 어렵다고 보기 때문이다. 이경민 대신증권 연구원은 \"단기적으로 코스피지수가 2450에서 2500선에 회복·안착하는 것이 확인될 때까지 (투자자들이 매수 등으로) 신규 대응하는 것은 자제할 필요가 있다\"고 말했다.노동길 신한투자증권 연구원은 \"외국인은 비상계엄 이후 코스피를 1조원 순매도했지만 코스피200 선물을 통해 포지션을 6000억원 확대했다\"라며 \"연기금은  국내 정치 변동성 확대에도 불구하고 유동성 경색이나 외국인 자금 이탈 등을 총력 대응으로 억제하는 상황\"이라고 말했다. 그는 \"극단적 시나리오가 현실화 가능성이 상당 부분 사라진 상황에서 이제부터 주식시장 움직임은 지수 전반으로 나타나기보다 업종에 국한할 가능성이 높다\"고 전망했다.",
        "ticker": [
            "012030",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "062040",
            "005930",
            "035720"
        ]
    },
    {
        "title": "'탄핵 불발' 장 열리자 개인 투매…코스피 연중 최저치",
        "date": "2024.12.09. 오후 12:24",
        "content": "[앵커] 탄핵 표결이 무산된 이후 열린 우리 증시는 급락세를 면치 못했습니다. 장 중에는 양 시장이 나란히 연저점을 찍었는데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 우리 증시가 오늘(9일) 오전 나란히 연저점을 경신했습니다.1.47% 하락 출발한 코스피는 장 초반 2,370선까지 밀렸습니다.지난 8월 '블랙먼데이'때 보다도 더 낮은 수준입니다.코스닥 역시 급락 출발해 장중 630선까지 후퇴했습니다.이는 2020년 4월 24일 이후 약 4년 7개월 만 최저치입니다.지난주 마지막 거래일에선 외국인의 매도세에 개인까지 합세했는데요.개인들은 오늘도 장 초반부터 4천억 원 넘게 팔아치우며 투매 양상을 보이고 있습니다.오늘 매도세는 탄핵 표결 무산 이후 정치 불안이 장기화할 수 있다는 우려에 따른 것으로 풀이되는데요.트럼프 신정부 정책 불확실성에 국내 정치 리스크까지 덮치며 좀처럼 반등하지 못 하고 있습니다.원·달러 환율도 탄핵 정국 돌입과 동시에 치솟았습니다. 1,426원에 개장한 환율은 현재 1,430원대에 진입해 있습니다.전문가들은 상단이 최고 1,500원대까지 열릴 수 있다고도 보고 있습니다.[앵커] 정부는 시장에 대한 정치 리스크 영향이 크지 않을 것으로 보면서도 대응책 마련에 분주하죠?[기자]네, 정부와 금융당국은 정치 등 비경제적 요인으로 인한 시장 영향은 '제한적'이라고 선을 긋고 있습니다.실제 8년 전, 박근혜 전 대통령 탄핵 당시에도 코스피는 탄핵 정국 돌입과 동시에 급락했지만, 급락세가 장기간 이어지진 않았습니다.전문가들은 이를 토대로 이번 탄핵 정국이 단기 하방 요인에 그칠 수 있다고 전망하면서도, 당분간은 증폭된 정치 불확실성에 변동 장세가 이어질 것으로 내다봤습니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재 기자 : 임예성] #코스피 #코스닥 #탄핵 #계엄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주] K2전차 연내 수출 계약 불투명…방산株 줄줄이 하락",
        "date": "2024.12.09. 오후 12:12",
        "content": "한화에어로 장중 6% 넘게 빠져현대로템·LIG넥스원, 함께 급락\n\n\n\n박안수 육군참모총장이 한국 방산장비(K9자주포·K2전차·천무)를 운용하는 폴란드부대 대대장 및 간부들을 만나 이야기를 나누고 있다. 사진 제공=육군[서울경제] 윤석열 대통령의 계엄 선포 후폭풍으로 국내 방산 업종의 수출 계약에 차질이 발생하며 관련 업종 주가가 하락하고 있다.9일 한국거래소에 따르면 이날 오전 11시 48분 기준 한화에어로스페이스(012450)의 주가는 전 거래일 대비 1만 4000원(4.70%) 하락한 28만 4000원에 거래되고 있다. 이날 한화에어로스페이스의 주가는 장중 한때 6% 넘게 빠지며 28만 원 선을 위협받기도 했다.다른 방산 기업들의 주가도 줄줄이 하락하고 있다. 현대로템(064350)과 한화시스템(272210)은 전 거래일 대비 각각 3.49%, 4.02% 하락 중이다. LIG넥스원(079550)의 경우 주가가 전 거래일 대비 7% 넘게 빠지며 17만 원 선에서 거래 중이다. 한국항공우주(047810) 주가 역시 전 거래일 대비 2100원(3.80%) 하락한 5만 3100원에 거래되고 있다.방산주가 줄줄이 약세를 보이는 것은 윤 대통령의 비상 계엄 사태 이후 수주 계약에 비상등이 켜졌기 때문으로 풀이된다. 방산 업계에 따르면 최근 국내 비상 사태로 9조 원가량의 폴란드 정부의 K2 전차 추가 구입 계약 연내 체결 여부가 불투명해졌다. 지난 4일에는 방산 수출 계약 관련 논의를 위해 최근 방한한 사디르 자파로프 키르기스스탄 대통령이 한국항공우주산업(KAI) 방문을 취소하기도 했다. 또 방산 수출 관련 논의를 위해 추진된 한·카자흐스탄 국방장관 회담과 울프 크리스테르손 스웨덴 총리의 회담도 줄줄이 취소되거나 연기되며 시장 우려를 키우고 있다.증시 전문가들은 탄핵 정국이 길어질수록 방산 업종의 주가 하락폭이 커질 것으로 내다보고 있다. 방산 수출은 통상 정부 간 협상이나 기업과 정부 간 협상으로 진행되기 때문에 정부 신뢰도가 매우 중요하기 때문이다.정동호 미래에셋증권 연구원은 “계엄 사태와 대통령 탄핵 이슈가 국가 불확실성을 높이며 추가 수주에 큰 위험으로 작용할 수 있다”며 “방산 수출은 계약 중후반부에 국가 간 대통령·국방장관급 협의가 필요한 만큼 정부 관련 불확실성은 치명적”이라고 짚었다.",
        "ticker": [
            "079550",
            "006800",
            "047810",
            "000880",
            "272210",
            "012450",
            "064350"
        ]
    },
    {
        "title": "'탄핵 정국'에 개미도 국장 떠난다…줍줍 기회? '기대말라' 의견도",
        "date": "2024.12.09. 오전 11:54",
        "content": "[오늘의 포인트]\n\n\n\n지난 8일 오후 서울 여의도 국회의사당역 인근에서 촛불행동의 주최로 열린 촛불문화제에 한 시민이 캐릭터 '하츄핑'을 패러디한 그림을 들고  참가하고 있다/사진=뉴스1.탄핵소추안 폐기에 따라 정치적 불확실성이 당분간 지속될 것으로 예상되자 개미(개인 투자자)들이 빠르게 국내 주식시장을 떠나고 있다. 9일 나란히 하락 출발한 코스피와 코스닥은 개인 매도에 밀려 연중 최저점을 경신했다. 증권가에서는 당분간 정치 리스크로 인해 증시 변동성이 이어질 것으로 전망했다. 다만 매매 전략에 대해서는 전문가별로 다른 입장을 내놓고 있다. 이날 오전 10시 56분 기준 코스피 지수는 전 거래일보다 42.13포인트(1.74%) 떨어진 2386.03을 나타낸다. 이 시각 현재 코스닥 지수도 전 거래일보다 22.69포인트(3.43%) 하락한 638.64를 기록 중이다. 코스피와 코스닥은 장 중 각각 2374.07, 635.98까지 주저앉으며 연중 최저점을 경신했다. 개인 매도세의 영향이다. 개인은 코스피에서 4292억원, 코스닥에서 415억원씩 팔아치우고 있다. 증시 하락이 지속되고 있다. 지난 7일 윤석열 대통령 탄핵소추안이 의결정족수 부족으로 자동 폐기되면서 탄핵 정국이 장기화 국면에 들어설 것이라는 우려가 반영된 것으로 풀이된다. 그간 증권가에서는 탄핵 정국의 방향이 결정되면 불확실성이 해소될 수 있다고 분석해왔다.김병연 NH투자증권 연구원은 \"한국의 정치적 불확실성이 다소 연장될 가능성이 있다\"며 \"과거 탄핵 이슈 사례에서 금융시장은 탄핵소추안 가결 시 단기 불확실성 해소로 반응했고, 이후 글로벌 경기 사이클에 연동했다\"고 설명했다. 김지원 KB증권 연구원도 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"며 \"증시와 외환시장의 단기 변동성 확대 가능성을 대비할 필요가 있다\"고 분석했다.\n\n\n\n 서울 강서구의 한 시장에서 시민들이 윤 대통령의 대국민 비상계엄 관련 담화를 시청하고 있다./사진=뉴스1다만 증권사 애널리스트들은 매매 전략과 관련해 각기 다른 입장을 보이고 있다. 크게 저가 매수와 현금 보유 중심의 보수적 접근으로 갈린다. 우선 저가 매수 전략을 추천하는 근거는 국내 증시가 과도한 저점에 머물러 있다는 점이다. 밸류에이션(주가 수준) 관점에서 자산별 가격 매력이 존재하고 금융당국이 적극적인 시장 안정화 조치에 나선 것도 믿어볼 만하다는 주장이다. 이웅찬 iM증권 연구원은 \"국내 정치는 애초에 교착 상태에 빠져 있었고 이번 계엄령 사태를 한국이 자체적으로 해결하고 있어 한국 민주주의 본원력에 놀랐다는 외신의 반응이 있다\"며 \"한국의 본원력이 입증된다면 이번에도 박스권 하단은 지켜낼 것으로 전망한다\"고 했다. 이번 계엄 사태로 한국 증시가 저평가되지 않는다면, 코스피 2400 수준에서 저가 매수가 유효하다고 봤다. 향후 탄핵안 가결 가정 시, 갑작스러운 증시 반등에 대응하기 위한 사전 매수 전략이 필요하다는 조언도 있다. 김영환 NH투자증권 연구원은 \"탄핵안이 국회에서 가결되면 주식시장은 정치 불확실성 완화로 받아들일 공산이 크다\"며 \"주식시장의 단기 하락은 진정될 것\"이라고 했다. 극단적인 국내 증시 외면보다는 향후 정책 변화 가능성에 초점을 둔 매매에 집중하라고 지적했다. \n\n\n\n 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다.   이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다./사진=뉴스1반면 탄핵안 가결이 이뤄져 정치 불확실성이 해소되더라도 단기 반등 요인에 그쳐, 보수적 접근이 필요하다는 전망도 나온다. 국내 주식시장의 부진 원인이 정치 리스크보단 내수 경기와 기업 모멘텀(주가 상승 동력) 악화 등 다른 요인에 있다는 분석에서다. 이에 따라 탄핵 정국의 방향이 뚜렷해지더라도 장기적인 상승 흐름을 이끌기엔 추진력이 부족할 것이라는 평가다. 정용택 IBK투자증권 수석이코노미스트는 \"탄핵이 될지, 혹은 되지 않을지 결론이 잡히면 증시가 단기적으로 반등하겠지만 여전히 시장의 전반적인 약세를 벗어나기는 어렵다\"며 \"기본적으로 글로벌과 비교되는 우리나라의 경기 모멘텀 부족과 그에 따른 외국인 투자자의 이탈이 더 큰 요인이기 때문\"이라고 말했다. 이어 \"본질적인 악재가 무엇인지 고민해야 한다\"고 지적했다. 과거 정부 탄핵 결정에 따른 증시 상승 사례도 다시 살펴볼 필요가 있다는 설명이다. 허재환 유진투자증권 연구원은 \"정치 영향만으로 국내 증시가 부진하다면 기회로 보는 것이 타당하지만 이번 국면은 과거 정치 혼란과 차이가 있다\"며 \"박근혜 대통령 탄핵 당시와 비교해보면 수출과 내수 여건이 모두 불리하다. 경기에 예민한 업종들은 주가가 개선되는데 한계가 있을 것\"이라고 언급했다.",
        "ticker": [
            "005940",
            "001200"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 저가 매수 기회?…펩트론, 순매수 1위",
        "date": "2024.12.09. 오전 11:51",
        "content": "[미래에셋증권 집계]2위에 경남스틸, 3위에 한국카본\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 9일 오전 가장 많이 순매수한 종목은 펩트론(087010), 경남스틸(039240), 한국카본(017960) 등으로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 펩트론이다.이날 한국거래소에 따르면 펩트론의 주가는 전 거래일 대비 9.41% 내리고 있다. 지난 4일 주가는 9만 8100원을 기록한 뒤 현재 7만 원까지 하락하자 저가 매수의 기회로 보고 투자자들의 매수세가 몰린 것으로 풀이된다. 펩트론은 약물을 효율적으로 전달하는 플랫폼 기술을 갖고 있다. 이에 따라 특히 비만 치료제 개발사인 일라이 릴리, 노보노디스크 등과 협업을 시장에서는 주목하고 있다. 앞서 엄민용 신한투자증권 연구원은 “펩트론은 글로벌 제약사 릴리와 약효지속형 비만치료제에 대한 기술검토 중인데 14개월 내 임상 1상 개시가 가능한가 따졌을 때 이번 기업설명회에서 임상 1상 개시에 대한 계획 발표가 있었기에 본계약 체결은 14개월이 절대 기준이 아닌 것 같다”며 “비공개(Undisclosed) 표시됐으나 빠른 글로벌 임상 3상 진입과 상업화를 위해 PT404(비만치료제 ‘젭바운드’ 1개월 제형 추정) 임상 1상의 개시가 글로벌 임상으로 진행될 것으로 예상한다”고 했다. 2위에는 경남스틸이 이름을 올렸다. 경남스틸은 홍준표 대구시장 테마주로 분류된다. 최충경 경남스틸 회장이 경남 상공회의소 협의회장 재임 당시 홍 시장과 동행했다는 이유에서다. 윤석열 대통령의 비상 계엄으로, 탄핵이 불가피한 상황에서 조기 대선 가능성이 부상하자 여야 차기 대선 후보 주자 관련 테마주에 매수세가 몰리는 것으로 보인다. 경남스틸의 주가도 이날 20% 이상 급등했다. 다음으로는 한국카본이다. 앞서 한국카본의 액화천연가스(LNG) 선박용 보냉재 2차 방벽이 ‘차세대 세계일류상품’과 생산기업으로 선정된 바 있다. 한국카본 LNG선박용 보냉재 제작 기술은 한국카본 기술 연구소 자체 연구개발을 통해 개발했다.LNG선박용 보냉재는 복합소재 기술이 적용된 유리 섬유 강화 폴리우레탄 폼이 사용되며 LNG가 탱크 내에 극저온 상태로 유지돼 보관과 유지가 가능하도록 하는 기능을 가진 자재다\n\n\n\n미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "006800",
            "017960"
        ]
    },
    {
        "title": "이복현 \"여야 이견 없는 금투세 폐지 등 주요 정책 추진해야\"",
        "date": "2024.12.09. 오전 11:49",
        "content": "금융상황 점검회의 개최\n\n\n\n이복현 금융감독원장이 5일 금융상황 점검회의를 열고 시장 상황 등을 점검했다. 사진제공=금융감독원[서울경제] 이복현 금융감독원장이 9일 “여·야 이견이 없는 금융투자소득세 폐지 등 투자 심리 안정화에 긴요한 정책을 일관되게 추진할 필요성이 있다”고 말했다.이날 금감원은 이 원장이 금융상황 점검회의를 열고 그동안 감독 당국이 중점을 둔 규제 선진화 등을 흔들림 없이 일관되게 추진할 것을 강조했다고 밝혔다. 사회적 공감대가 형성된 일반주주 보호 등 자본시장 선진화 방안도 추진한다는 계획이다.금융위원회·거래소 등과 올해 밸류업 성과를 점검하고 내년도 구체적인 추진 계획을 제시하는 동시에 해외 투자자, 글로벌 투자은행(IB) 등과 소통을 강화하며 변함없는 자본시장 선진화 의지를 적극 설명하는 등 감독 노력을 집중하기로 했다.국내 정치 상황 등으로 금융시장 불확실성이 커지고 있는 만큼 금융안정과 신뢰회복에 총력을 기울일 것도 주문했다. 금감원은 자금중개기능이 위축되지 않도록 기업에 대해선 빈틈없이 자금을 공급하고 소상공인 등 취약 계층은 맞춤형 금융지원을 추진한다. 이와 함께 금융시장 변동성이 확대될 경우 이미 마련된 비상대응계획에 따라 즉각적인 시장 안정 조치를 실행하고 외화자금 동향 실시간 모니터링을 강화해 금융회사의 충분한 외화유동성도 확보한다는 계획이다.금감원은 환율 상승 및 위험가중자산 증가에 따른 자본비율 영향도 세밀히 점검하고 대비할 방침이다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "계엄·탄핵 정국에 바닥 무너진 증시…나흘간 시총 120조 증발",
        "date": "2024.12.09. 오전 11:36",
        "content": "탄핵 불발에 개미들 투매 양상…이틀간 순매도액 1조원 육박코스피·코스닥 나란히 장중 연저점…\"증시하락 과도…수출 회복시 반등\"\"탄핵안 통과시 코스피 2,700 가능…현 정국으로는 하향세 장기화\"과거 탄핵시 주가는 글로벌 경기에 연동…\"주요국 통화확장에 희망\"(서울=연합뉴스) 조성흠 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 의결이 불발된 뒤 정국 혼란에 대한 불안 심리가 확산하면서 국내 증시가 9일 장 초반 연저점을 기록하는 등 하락세가 깊어지고 있다.    수출 경기 둔화와 트럼프발 리스크에도 저가 매수세로 바닥을 떠받치던 개인 투자자들마저 투매 양상을 보이면서 증시의 동력이 상실된 것 아니냐는 우려가 나온다.    다만 전문가들은 정치적 불확실성은 단기적 변수로서 펀더멘털(기초여건)에 우선할 수 없는 만큼 정국 해법 도출 이후 증시가 반등을 모색할 수 있다는 견해를 내놓고 있다.\n\n\n\n불안정한 금융시장 흐름 계속(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr이날 증시는 탄핵 대치 정국의 장기화에 대한 우려를 반영하면서 오전 장중 코스피가 2.23% 내린 2,374.07, 코스닥지수가 3.83% 내린 635.98로 나란히 연저점을 경신했다.    계엄선포 이튿날인 4일 이후 4거래일 연속 주가가 내리면서 코스피는 5.04%, 코스닥지수는 6.49% 하락한 것이다.    이로 인해 양 시장의 시가총액은 4거래일 동안 각각 93조원, 25조원 줄어 총 118조원이 감소한 것으로 집계됐다.     4일부터 6일까지 사흘간 유가증권시장에서 외국인은 1조원 넘는 순매도세를 보였다.    그나마 외국인은 이날은 200억원대 소폭 매수 우위로 전환했지만, 코스피200 선물은 400억원 넘는 매도 우위다.    4일과 5일 각각 3천400억원, 1천600억원을 순매수한 개인은 지난 6일에는 5천800억원을 순매도한 데 이어 이날도 4천억원이 넘는 매도 우위로 투매 양상을 나타내고 있다.    이처럼 외국인의 매도세에 개인까지 '팔자'로 돌아서면서 당분간 지수 반등은 어려워진 것 아니냐는 우려가 커진다.    김지원·임정은 KB증권 연구원은 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"며 \"이로 인해 증시와 외환시장의 단기 변동성 확대 가능성에 대비해야 할 것\"이라고 말했다.    향후 정국 시나리오별로는 탄핵안 가결과 헌재 인용, 조기 대선 국면으로의 전환이 그나마 가장 증시 친화적일 것이라는 관측이 나온다.    신한투자증권 투자전략부는 이 경우 정치 리스크 경감을 반영해 코스피 전망치를 2,400~2,700으로 제시했다.    반면 현재처럼 탄핵안이 국회를 통과하지 못하고 여야 대치가 이어지는 가운데 국민 저항이 확대할 경우 코스피는 하향세가 장기화하며 2,300~2,600선을 형성할 것으로 우려했다.    가능성이 크진 않지만 2차 비상계엄 발령 등 최악의 시나리오가 전개될 경우 코스피는 2,200~2,400선까지 밀려날 가능성도 있을 것으로 내다봤다.\n\n\n\n대통령 탄핵 구호 외치는 민주당(서울=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대표를 비롯한 의원들이 윤석열 대통령에 대한 탄핵소추안 표결이 무산된 7일 국회에서 탄핵 촉구 및 국민의힘 규탄 대회를 하고 있다. 2024.12.7 ondol@yna.co.kr이 같은 전망과 별개로, 앞선 두 차례 탄핵 사태를 볼 때 최근의 증시 하락이 과도한 측면이 있다는 지적도 여전하다.    2004년 노무현 전 대통령에 대한 탄핵소추안 의결 이후 헌법재판소의 기각까지 코스피는 11.6% 하락했으나, 2016년 박근혜 전 대통령의 탄핵안 의결 이후 헌재의 인용까지 코스피는 3.6% 상승한 것을 볼 때 탄핵이 지수 흐름에 결정적 영향을 미치지 않았다는 반론이다.    이들은 2004년의 경우 미국과 중국의 동반 기준금리 인상이 증시 하락의 배경이 됐고, 2016년의 경우 수출 경기 호조가 증시 상승의 동력이 됐다고 설명했다.    NH투자증권 리서치본부는 \"과거 탄핵 사례에서 금융시장은 탄핵소추안 가결 시 단기적으로 불확실성 해소로 반응했으며 이후에는 글로벌 경기 사이클에 연동되는 흐름을 보였다\"고 분석하고, 연간 전망치인 원/달러 환율 상단 1,450원, 코스피 하단 2,250을 유지했다.    정치적 불안정성이 해소되고 나면 재정 확대 정책에 대한 기대감, 내년 기업 이익 추정치의 하향의 마무리 가능성, 미국의 감세 및 규제완화 등이 증시 반등을 위한 발판이 될 수 있다는 관측도 나온다.    11월 국내 수출 증가율이 전년 대비 1.4% 증가하는 데 그쳐 올해 들어 최저치를 기록하는 등 둔화세를 보이는 점은 불안 요소지만, 국내 수출과 밀접한 관계를 보이는 미국 공급관리협회(ISM) 제조업 지수와 중국 주택거래량의 최근 반등세는 긍정적으로 해석된다.    내년 미국과 중국의 통화정책이 완화적으로 예상되는 것도 증시에 희망이 될 수 있다.    이재만 하나증권 연구원은 \"현 상황에서 내년 미국과 중국 통화정책이 긴축으로 선회한다는 증거를 찾기 어렵다\"며 \"정치 불안의 돌파구는 통화 확장 정책과 수출 경기 개선\"이라고 말했다.    josh@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "비상계엄 수혜 이재명, 한동훈 다음은...안철수 테마주 강세",
        "date": "2024.12.09. 오전 11:29",
        "content": "안철수 국민의힘 의원. 연합뉴스비상계엄 사태 이후 정치인 관련 테마주 급등세가 안철수 국민의힘 의원 관련주로 옮겨 붙었다.9일 한국거래소에 따르면 오전 11시 8분 현재 안랩 주가는 전 거래일 대비 20.52% 오른 7만8700원에 거래되고 있다. 장중 한때 8만400원까지 뛰기도 했다. 국민의힘 의원 대부분이 윤석열 대통령 탄핵소추안 표결에 불참했지만 안 의원은 투표에 참석한 영향으로 풀이된다.안철수 대표가 여당 중진 중 ‘나홀로’ 회의장에 남아 각광받은데다 한덕수·한동훈 투톱 체제에 대한 여론이 부정적으로 흐르며 여당 내 대선후보 1순위 한동훈 대표의 입지는 위축된 것으로 분석된다.안랩은 11월 중하순 무렵 주당 6만원을 밑돌다가 비상계엄이 이후인 12월 4일을 기점으로 급격한 상승세를 보이고 있다.안철수 테마주로 분류되어온 써니전자도 전일 대비 29.73% 상승한 주당 2295원을 기록해 가격상승제한폭까지 상승했다.안랩 등 안철수 테마주는 역대 선거를 앞두고 요동치는 양상을 보여왔다.",
        "ticker": [
            "004770"
        ]
    },
    {
        "title": "\"4년 7개월 만에 최저\"…탄핵 직격탄 맞은 코스닥 4% 급락",
        "date": "2024.12.09. 오전 11:18",
        "content": "ⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 코스닥 지수가 4년 7개월 만에 최저치를 기록했다. 윤석열 대통령에 대한 탄핵소추안 폐기 이후 불확실성이 커진 영향이다.9일 오전 11시 5분 기준 코스닥은 전 거래일 대비 23.27포인트(p)(3.52%) 하락한 638.06을 가리키고 있다.이날 649.35로 장을 열고 장중 낙폭을 확대하면서 장중 635.98까지 밀렸다. 이는 지난 2020년 5월 4일 이후 약 4년 7개월 만에 최저치 기록이다. 개인투자자가 물량을 던지고 있다. 개인은 389억 원 순매도 중이고 외국인과 기관은 각각 78억 원, 318억 원 순매수 중이다.코스닥 시장에서 개인은 이날까지 5거래일 연속 순매도 기조를 유지하고 있다. 지난 2일부터 전날까지 4거래일 동안 4403억 원 순매도했다.코스닥 대형 종목이 큰 폭으로 하락 중이다. JYP Ent.(035900) -6.49%, 클래시스(214150) -5.41%, 리가켐바이오(41080) -4.97%, 레인보우로보틱스(277810) -4.59%, 알테오젠(96170) -4.41%, 엔켐(348370) -4.12%, 휴젤(45020) -3.21% 등은 하락하고 있다. 반면 에코프로(086520) 1.41%, 에코프로비엠(247540) 0.85%, HLB(028300) 0.14% 등은 상승 중이다.같은 시각 코스피는 전 거래일 대비 40.73p(1.68%) 하락한 2387.43을 가리키고 있다.코스피 시장에서도 개인은 4403억 원 순매도 중이다. 외국인은 238억 원, 기관은 3723억 원 각각 순매수 중이다.이재원 신한투자증권 연구원은 \"과거 2차례 탄핵 정국 당시에도 코스닥 낙폭이 코스피 낙폭 대비 컸다\"며 \"중·소형주 투자심리에 더 취약한 상황\"이라고 진단했다."
    },
    {
        "title": "[포토] 탄핵정국 장기화 조짐으로 증시 대폭 하락, 환율 상승",
        "date": "2024.12.09. 오전 11:16",
        "content": "탄핵 정국 장기화 조짐으로 인한 불안으로 9일 국내 증시는 코스피와 코스닥 모두 대폭 하락해 연중 최저점을 경신했고 원달러 환율은 1430원대에 올라섰다. 서울 을지로 하나은행 본점 딜링룸 전광판에 각종 지수가 표시되고 있다."
    },
    {
        "title": "‘탄핵 정국’에 방송株 부각…iMBC 또다시 상한가",
        "date": "2024.12.09. 오전 11:14",
        "content": "시청률 1위 뉴스데스크 효과\n\n\n\n 9일 국회에서 열린 과학기술정보방송통신위원회 과학기술원자력법안심사소위원회에서 더불어민주당 노종면 의원과 국민의힘 이상휘 의원이 비상계엄 사태와 관련 말다툼을 하고 있다. [지료=연합뉴스]탄핵 정국이 장기화하면서 뉴스 관련 방송주들이 강세를 보이고 있다.특히 박영선 전 중소벤처기업부 장관과 관련된 정치 테마주면서 방송주이기도 한 iMBC가 두드러지게 상승하는 중이다.9일 한국거래소에 따르면 이날 오전 10시 48분 기준 iMBC는 전 거래일보다 29.98% 오르며 상한가에 거래되는 중이다.iMBC의 주가가 30% 가까이 상승하면서 52주 신고가 또한 경신한 상황이다. iMBC는 비상계엄령 선포 사태 직후인- 지난 4일에도 상한가를 기록한 바 있다.같은 시간 뉴스전문채널을 운영하는 YTN 역시 주가가 23% 치솟는 중이다. 디지틀조선(4.64%)과 티비씨(6.88%), 그리고 SBS(3.38%) 등 다른 뉴스 관련 종목들도 상승하고 있다.방송주 가운데서 MBC는 윤석열 정부와 대립각을 세우고 있다는 인식이 지배적이고 탄핵 정국에서 MBC 뉴스데스크가 주목받으면서 주가가 급등하고 있는 것으로 보인다.닐슨코리아에 따르면 8일 방송된 MBC ‘뉴스데스크’는 전국 시청률 10.3%를 기록했다. 12월 2일에 비해 3%포인트 이상 급증한 수치다.",
        "ticker": [
            "034120"
        ]
    },
    {
        "title": "탄핵 정국에 코스피 장중 52주 최저점 경신…코스닥 3.4%↓",
        "date": "2024.12.09. 오전 11:12",
        "content": "원·달러 환율도 1430원 웃돌아\n\n\n\n사진=연합뉴스비상계엄 사태 후 정치적 혼란이 가중되며 국내 증시가 맥을 못 추고 있다. 코스피와 코스닥 지수 모두 장중 52주 최저가를 경신했다.9일 오전 11시 현재 코스피는 전일 대비 40.59포인트(1.67%) 밀린 2387.57을 가리키고 있다. 지수는 오전 내내 2400선을 회복하지 못하고 있다. 장중엔 2374.07까지 밀리기도 했다. 비상계엄이 선포됐다 해제된 4일 이후 코스피는 줄곧 내리막길을 걷는 중이다.유가증권 시장에서 개인 투자자는 홀로 4324억원을 순매도하며 매물을 쏟아내고 있다. 기관과 외국인은 각각 3682억원, 201억원을 순매수하는 중이다.시가총액 상위주도 대부분 약세를 보이고 있다. 장 초반 급등했던 고려아연은 현재 16.82% 급락하며 15만원대 초반에 머무르고 있다. 시가총액 순위도 10위로 내려앉았다. 그 외 POSCO홀딩스(-2.82%), KB금융(-2.7%), 삼성물산(-2.57%), 기아(-2.11%), 신한지주(-1.75%), 셀트리온(-1%)도 하강 곡선을 그리고 있다. SK하이닉스(1.68%), LG에너지솔루션(0.38%), 삼성전자(0.18%)는 반등에 성공했다.코스닥 지수는 전일 대비 22.74포인트(3.44%) 급락한 638.59에 거래되고 있다. 코스닥 지수도 우하향하는 흐름을 보이고 있다. 지난 2020년 5월 이후 최저 수준이다.코스닥 시장에서도 개인은 415억원을 순매도하고 있다. 기관과 외국인은 각각 321억원, 106억원을 순매수하고 있다.코스닥 시총 상위주도 대부분 파란불을 켰다. 펄어비스(-6.69%), JYP엔터테인먼트(-6.22%), 클래시스(-5.65%), 리가켐바이오(-4.87%), 레인보우로보틱스(-4.51%), 삼천당제약(-4.38%), 알테오젠(-4.08%), 엔켐(-3.87%), 휴젤(-3.02%), 리노공업(-2.45%)가 일제히 하락 중이다. 반면 에코프로, 에코프로비엠 등 에코프로 그룹주는 상승 전환했다.원·달러 환율은 전장 대비 10.1원 오른 1433.1원을 가리키고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "028260",
            "005930",
            "068270",
            "055550"
        ]
    },
    {
        "title": "[특징주]하루아침에 ‘여행위험국' 전락…여행주↓",
        "date": "2024.12.09. 오전 11:08",
        "content": "[이데일리 원다연 기자] ‘비상계엄 사태’ 여파에 주요국이 한국에 대해 여행 경보를 잇따라 발령하며 9일 여행주가 하락하고 있다. 엠피닥터에 따르면 이날 오전 11시 5분 현재 하나투어(039130)는 전 거래일 대비 4.95% 내리고 있다. 이외 롯데관광개발(032350)(-4.28%), 참좋은여행(094850)(-4.18%), 모두투어(080160)(-3.69%), 노랑풍선(104620)(-3.25%) 등 여행주가 일제히 하락중이다. 영국 외무부는 광화문, 대통령실(삼각지), 여의도 국회 주변에서 시위가 예상돼 인근 지역을 피하라며 자국민들에게 여행 경보를 내렸다. 미국과 캐나다 정부도 상황이 유동적이기 때문에 시위 지역을 피하고 대규모 군중이 모이는 곳에서는 주의를 기울여야 한다고 했다. 뉴질랜드의 경우 한국에 대한 여행 경보를 1단계(정상적)에서 2단계(신중)로 격상하기도 했고, 일본에서도 자국민들에게 한국 여행 주의령을 내린 상태다.\n\n\n\n8일 오후 서울 여의도 국회 앞에서 열린 윤석열 탄핵 및 구속을 촉구하는 촛불문화제에서 참가자들이 관련 손팻말과 응원봉을 들고 있다. (사진=연합뉴스)",
        "ticker": [
            "032350",
            "039130"
        ]
    },
    {
        "title": "코스피 개인 이틀째 투매 장중 2,380대 약세…코스닥 3%대 하락",
        "date": "2024.12.09. 오전 11:08",
        "content": "탄핵 대치 장기화에 개인 양 시장서 4천800억원 순매도 중금융·방산·원전株 동반 약세, 삼성전자·SK하이닉스 상승\n\n\n\n불안정한 금융시장 흐름 계속(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 탄핵 대치 정국 장기화로 개인투자자들의 투매가 지속되자 코스피가 1.6% 넘게 하락한 2,380대를 기록하고 있다.    개인투자자 비중이 큰 코스닥은 3.4% 넘게 급락해 640선을 하회하고 있다.    이날 오전 11시 2분 기준 코스피는 전 거래일(6일)보다 40.01포인트(1.65%) 하락한 2,388.15를 나타내고 있다.    지수는 이날 35.79포인트(1.47%) 내린 2,392.37로 출발해 장중 2.23% 하락한 2,374.07까지 떨어져 1년 1개월 만에 장중 최저치를 기록했다.    이내 낙폭을 만회해나가며 한때 2,400선 탈환을 시도했으나 2,380대에서 등락을 거듭하고 있다.    유가증권시장에서 개인이 4천377억원 순매도하며 지수를 끌어내리고 있다. 지난 6일 코스피·코스닥시장에서 7천500억원어치의 주식을 팔아치운 개인의 투매가 이날도 이어지고 있다.    기관은 3천682억원, 외국인은 221억원 순매수 우위를 보이며 지수 하단을 받치고 있다. 코스피200선물 시장에서 외국인은 1천254억원 순매도 중이다.    탄핵 정국 장기화로 국내 금융시장에 대한 불안이 커지자 KB금융(-3.05%), 메리츠금융지주(-1.89%), 하나금융지주(-6.25%), 우리금융지주(-3.58%) 등 금융주가 이날도 큰 폭으로 내리고 있다.    한화에어로스페이스(-4.53%), 현대로템(-3.28%), 한국항공우주(-3.08%) 등 방산주와 두산에너빌리티(-2.77%), 한전KPS(-2.92%) 등 원전주도 추후 정책 동력이 떨어질 것이라는 우려에 약세를 보이고 있다.    삼성전자(0.18%), SK하이닉스(1.56%), LG에너지솔루션(0.51%)은 장중 방향을 바꿔 상승 중이다.    업종별로 보면 전기전자(0.09%)는 상승 전환했지만, 그 외 건설업(-3.78%), 유통업(-2.36%), 통신업(-2.09%), 화학업(-3.76%), 증권업(-2.90%) 등 다수 업종이 하락세를 이어가고 있다.    같은 시각 코스닥은 전 거래일보다 23.07포인트(3.49%) 하락한 638.26을 기록 중이다.    지수는 전 거래일보다 11.98포인트(1.81%) 하락 출발한 뒤 낙폭을 키웠고, 장중 3.83% 밀린 635.98을 기록해 2020년 5월 4일(635.16) 이후 최저치로 떨어지기도 했다.    코스닥 시장에서 개인은 417억원 순매도 중이고, 기관과 외국인은 각각 321억원, 108억원 매수 우위를 나타내고 있다.    에코프로비엠(0.93%), 에코프로(1.41%) 등 이차전지주는 강세를 보이고 있지만 알테오젠(-4.08%), 리가켐바이오(-4.78%), 리노공업(-2.45%) 등 시총 다수 종목이 내리고 있다.    JYP Ent.는 글로벌 걸그룹의 미국인 멤버가 팀을 탈퇴한다고 선언한 여파로 6% 넘게 하락 중이다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000150",
            "034020",
            "138040",
            "005930",
            "316140",
            "086790",
            "047810",
            "051600",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "교보증권, 표준협 '부패방지·안전보건 시스템 인증' 획득",
        "date": "2024.12.09. 오전 11:01",
        "content": "서울 여의도 교보증권 사옥. 사진 제공=교보증권[서울경제] 교보증권(030610)이 한국표준협회(KSA)로부터 부패방지경영시스템(ISO 37001)과 안전보건경영시스템(ISO 45001) 인증을 함께 획득했다고 9일 밝혔다.이들은 기업의 윤리경엉 시스템의 구축 현황과 사업장의 위험 예방 활동 등을 종합적으로 평가해 결과가 우수한 경우 인증이다. 교보증권은 윤리경영 체계 구축을 통해 지속적으로 임직원 부패 방지 교육을 진행하고 투자자 보호를 위한 영업 행위 윤리준칙을 수립해 영업 전반에 적용한 점을 높이 평가받았다. 이와 함께 안전보건 전담 조직 구성, 정기적인 안전 절차 점검 등 안전 보건 역량 강화에 집중한 점도 인정받았다.교보증권 관계자는 “안전보건 수요에 부합하는 모범적인 기업으로 자리매김 하겠다”고 다짐했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "탄핵안 폐기 후 금융시장 흔들…환율 1,430원 찍고 증시 연저점",
        "date": "2024.12.09. 오전 10:58",
        "content": "코스피 2,400선 깨져…외국인 4거래일 만에 소폭 순매수비트코인, 트럼프 규제 완화 기대에 1억4천만원대 유지\n\n\n\n한국 정치 불안, 외환시장에 그대로 반영(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr    (서울=연합뉴스) 민선희 곽윤아 기자 = 윤석열 대통령 탄핵안 폐기 후 첫 거래일에 장중 환율이 1,430원을 넘고 주가는 2,400선이 깨지는 등 투자 심리가 불안한 모습이다.    국회 탄핵안 표결이 국민의힘 의원들 불참으로 무산되면서 비상계엄으로 촉발된 정국 불안이 장기화할 것으로 전망되자 금융시장에서 원화 가치가 떨어지고 주가가 연중 최저점으로 밀려났다.    9일 미국 달러 대비 원화 환율은 장 초반 1,430원대로 상승했다.     서울 외환시장에서 원/달러 환율은 전 거래일보다 6.8원 오른 1,426.0원에 출발해 오전 10시 7분께 1,431.2원까지 뛰었다.     3일 윤 대통령의 비상계엄 선포에 이어 7일 탄핵안이 정족수 미달로 폐기되면서 불확실성이 증폭되는 분위기다.    야당은 가결될 때까지 매주 탄핵안을 상정하겠다고 예고했으며, 이번 주에도 탄핵안을 발의하고 14일 표결에 부치겠다고 밝혔다.     시장에서는 정치 관련 불확실성 고조로 환율이 당분간 오를 수 있다고 전망하면서도 당국 개입 경계감이 상승 폭을 제한할 것으로 기대했다.    민경원 우리은행 연구원은 \"정국 불안 장기화는 국내 증시 외국인 자금 이탈을 부추기는 재료\"라며 \"원화 위험자산 매도로 이어질 수 있다\"고 분석했다.    민 연구원은 \"이번 정치적 불안이 원화 가치 하락으로 이어질 악재라고 진단한다\"며 \"원/달러 환율 단기 상단을 1,450원으로 상향 조정한다\"고 밝혔다.     NH투자증권은 원/달러 환율 상단을 1,450원으로 유지하면서, 탄핵 정국 불확실성에도 불구하고 당국의 개입 의지가 충분하다는 것을 고려할 필요가 있다고 했다.    그러면서 \"내부 정치 리스크와 연동해서 단기적으로 불확실성이 있지만, 환율 방향을 바꿀 재료는 아니라고 판단한다\"며 \"연말·연초, 내년 1분기에 이런 상황이 지속하더라도 연간으로는 환율이 1,300원대 초중반에서 안정될 것\"이라고 내다봤다.     국내 증시에서도 코스피와 코스닥이 나란히 연저점을 찍었다.    코스피는 전 거래일보다 35.79포인트(1.47%) 내린 2,392.37로 출발한 뒤 2,390대에서 오르내리고 있다.    장중에는 2,374.07까지 밀려 지난해 11월 3일(2,351.83) 이후 약 1년 1개월 만에 최저치를 기록했다.    유가증권시장(코스피)에서 개인투자자가 3천683억원 매도 우위를 보이며 지수 하락을 주도하고 있다. 지난주 말(6일) 코스피·코스닥시장에서 7천500억원어치의 주식을 순매도한 개인들의 투매 양상이 이어지는 모습이다.    비상계엄 선포 이후 3거래일 연속 순매도하던 외국인은 112억원 순매수하고 있다. 기관도 3천281억원 순매수 중이다.    코스닥도 전 거래일보다 11.98포인트(1.81%) 하락 출발한 뒤 낙폭을 키웠다.    장중 635.98을 기록해 지난 2020년 5월 4일(635.16) 이후 4년 7개월 만에 최저치를 기록했다.    김지원 KB증권 연구원은 \"대통령 탄핵소추안 투표 불성립으로 정치적 불확실성이 연장됐다\"며 \"국내 증시와 외환 시장의 단기적인 변동성 확대 가능성에 대비할 필요가 있다\"고 말했다.    당국은 금융시장 안정을 강조하는 메시지를 내놓고 있다.    최상목 부총리 겸 기획재정부 장관은 이날 장 시작 전 이창용 한국은행 총재 등이 참석한 거시경제·금융 현안 간담회(일명 'F4' 회의)를 열고 \"가용한 모든 시장안정 조치들이 즉각 시행될 수 있도록 만전을 다하겠다\"며 \"증시 안정 펀드 등 기타 시장안정 조치가 언제든 즉시 가동될 수 있도록 준비하고 있다\"고 말했다.    주식시장과 관련해선 밸류업 펀드 중 300억원이 이미 투입됐고, 이번 주 700억원·다음 주 300억원이 순차 집행될 예정이라고 설명했다. 다음 주에는 3천억원 규모의 2차 펀드가 추가 조성된다.     또한 외화자금시장에는 필요시 외화 환매조건부채권(RP) 매입 등을 통해 외화유동성을 충분히 공급하고, 외환 유입을 촉진하기 위한 구조적 외환 수급 개선방안도 이달 중 발표하기로 했다.    이어 김병환 금융위원장은 5대 금융지주(KB·신한·하나·우리·농협) 회장을 불러 금융 상황 점검 회의를 하고 금융 자회사들의 유동성과 건전성을 면밀히 점검하는 동시에 기업의 경제활동이 위축되지 않도록 자금운용에 만전을 기해달라고 주문했다.    김 위원장은 \"금융지주는 대외신인도 측면에서도 최전방에 있다\"며 \"외국계 금융사·투자자 등 해외 네트워크를 활용해 각 지주사의 안정성과 우리 금융 시스템의 회복력도 적극적으로 소통해달라\"고 당부했다    반면 가상자산은 국내 주식, 원화와는 달리 강세 흐름을 이어가고 있다.     이는 도널드 트럼프 미국 대통령 당선인의 가상자산 육성 공약에 힘입은 것이다.    국내 가상자산 거래소 업비트에서 이날 오전 10시 8분 기준 1비트코인 가격은 24시간 전보다 0.49% 하락한 1억4천31만5천원에 거래되고 있다.     다만, 같은 시각 거래대금은 약 524억원으로 크지 않은 편이다.    1비트코인 가격은 지난주 해외 거래소에서 처음 10만달러를 돌파했으며, 국내 원화 거래소에서도 1억4천만원을 넘어섰다.     ssun@yna.co.kr",
        "ticker": [
            "005940",
            "000950"
        ]
    },
    {
        "title": "'탄핵 정국' 환율 불안, 달러당 1430원대…시초 2년1개월래 최고(종합)",
        "date": "2024.12.09. 오전 10:54",
        "content": "시작가 기준 2년 1개월 만에 최고치정치적 불확실성 지속 1400원대 장기화\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 환율 시황이 표시되고 있다. 2024.12.9/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김도엽 김유승 기자 = 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 달러·원 환율이 뛰고 있다. 지난주 원화 가치가 하락하며 최근 1년 중 가장 크게 올랐는데, 이번 주 들어서도 상승 출발해 시작가 기준 2년 1개월 만에 최고치를 기록했다.시장에선 당분간 상승에 무게를 두는 한편, 당국의 시장 개입이 적극적으로 나타날 가능성이 높다고 봤다. 환율 상단은 1430원 내외에서 정해질 것으로 전망했다.9일 서울외국환중개에 따르면 달러·원 환율은 이날 장 시작과 동시에 6.8원 상승한 1426원으로 개장해, 한때 1430원을 찍었다. 오전 11시 기준 1429~1430원 내외에서 거래 중이다.시작가 기준 지난 2022년 11월 4일(1426원) 이후 가장 높은 수준이다. 달러·원 환율이 장중 1430원을 넘은 건 지난 3일(1442원) 비상계엄 선포 이후 처음이다.지난 3일 밤 윤 대통령이 비상계엄을 선포하자, 환율은 야간 거래에서 일시적으로 1442원까지 급등했다. 지난 2022년 10월 25일 1444.2원(장 중 고가) 이후 가장 높은 수준이다. 3일 기준에만 야간 거래 포함 하루에만 41.5원의 변동 폭을 보였다. 이는 전대미문의 코로나19 사태로 달러가 급등했던 지난 2020년 3월 19일(49.9원) 이후 4년 8개월여 만에 최대폭이다.시장에서는 지난 7일 탄핵 소추안 부결로 인한 '탄핵 정국' 전개로 불확실성이 크다고 했다. 특히 야당을 중심으로 오는 14일 2차 탄핵안 표결을 예고한 만큼, 당분간 정치 불확실성으로 달러·원 환율 등락이 이어질 것으로 봤다.더욱이 도널드 트럼프 전 대통령의 미국 대성 승리에 따른 강달러 영향이 내년 1월 20일(취임식)까지 원화 절하 폭이 다른 국가보다 커질 수 있어 1400원 이상의 고환율이 당분간 이어질 수 있다는 분석이다.이재만 하나증권 연구원은 \"윤 대통령의 탄핵 거론으로 인해 당분간 국내 정치적 혼란이 지속될 가능성이 높은 만큼 달러·원 환율은 14000원대에서 등락을 이어갈 전망\"이라며 \"다만 정치적 이슈가 미치는 영향은 단기적이며 환율 상승 시 당국의 시장 개입이 적극적으로 나타날 가능성이 높아 환율 상단은 1430원 내외에서 제외될 듯하다\"고 했다.이어 \"이번 탄핵소추안 표결 이후에도 국내 정치 불확실성 고조는 불가피할 것이며, 이로 인한 가계의 소비심리 약화, 기업 투자 유보 등은 국내 경기의 하방 압력으로 작용하며 원화 약세에 일조할 가능성이 있다\"며 \"취약한 국내 경기 펀더멘털, 트럼프 집권 2기의 무역 갈등 심화 등을 감안할 때 미 달러의 추세적 약세 전환 전까지 달러·원 환율은 1400원대에서 쉽게 내려오기 어려울 것으로 본다\"고 덧붙였다.민경원 우리은행 연구원은 \"정국 불안이 장기화로 환율 레벨이 계속 올라갈 수 있다는 우려가 큰 만큼 당국이 오늘도 속도 조절에 나설 확률이 높고, 수출업체도 네고 물량 규모를 늘리면서 환율 상승에 대응하기 시작했다\"며 \"증시 외국인 순매도, 역외 롱플레이, 역내 저가매수 유입에 상승압력이 우위를 보이며 1420원 중후반 중심 등락 전망\"이라고 전했다.신한투자증권은 달러·원 환율이 안정까지 시간이 필요하다고 전망하며, 시나리오에 따라 1380~1480원까지 등락을 이어갈 수 있다고 봤다.뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 7일(현지 시각) 블룸버그와 인터뷰에서 \"한국 원화가 탄핵 실패로 9일 장이 열리면 급락할 수 있다\"고 밝히기도 했다.그는 \"그렇지 않아도 경기가 좋지 않아 금리 인하 가능성이 커지고 있는 가운데, 탄핵마저 불발해 원화가 급락할 가능성이 크다\"며 \"정치 불안뿐만 아니라 경제 펀더멘털도 원화에 하방 압력을 가하고 있다\"고 했다.한편 기획재정부에 따르면 최상목 부총리 겸 기재부 장관, 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원 원장은 이날 오전 서울 중구 전국은행연합회관에서 긴급 거시경제·금융현안 간담회를 열고, 금융·외환시장 동향을 점검하고 향후 대응 방안에 대해 논의했다.현재 주식·채권·단기자금·외화자금시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하면서, 최대 40조 원 규모의 채권시장안정펀드 및 회사채·CP 매입프로그램 등 시장 안정 조치를 지속하고 있다."
    },
    {
        "title": "외인·기관 ‘사자 우위’에도…개인은 4000억원 ‘패닉셀’",
        "date": "2024.12.09. 오전 10:52",
        "content": "전문가들 “탄핵 사태 해결되면 증시 회복”장기투자자에겐 저가 매수 기회증권가, 탄핵 불확실성 걷히면 시장 회복 한목소리저가 매수 시작 의견도…바닥 밸류에이션 전망치는 각각[이데일리 김경은 기자] 국회에서 윤석열 대통령의 탄핵소추안이 폐기된 이후 첫 거래일인 9일 유가증권시장에서 개인 투자자들의 대규모 매도로 인해 코스피 지수가 하락세를 보이고 있다. 외국인과 기관이 매수에 나섰지만 지수 하락을 막기에는 역부족이다.\n\n\n\n사진 @ChatGPT9일 오전 10시 30분 기준 코스피 지수는 전일 대비 33.34포인트(1.37%) 하락한 2394.82를 기록 중이다. 외국인과 기관이 각각 218억원, 3540억원 규모로 순매수하고 있으나, 개인이 4073억원어치를 매도하며 지수 하락을 주도하고 있다.증권가에서는 한국 주식시장의 최대 리스크로 정치적 불확실성을 꼽고 있다. 한국투자증권 이경수 연구원은 “현재 시장의 최대 리스크는 정치적 불확실성”이라며 “탄핵 관련 불확실성이 해소되면 시장이 반등할 가능성이 높다”고 분석했다.SK증권 이민아 연구원도 “정치적 상황이 안정화되고 불확실성이 해소된다면, 코스피 지수는 빠르게 회복될 수 있을 것”이라고 전망했다.현재의 주가 수준을 저가 매수 기회로 보는 시각도 있다. 김동원 NH투자증권 연구원은 “현재의 주가 수준은 과도한 공포 심리가 반영된 것”이라며 “장기 투자자들에게는 좋은 매수 기회가 될 수 있다”고 조언했다. 대신증권 이경민 연구원은 “코스피 2450~2500선 회복 및 안착이 확인되기 전까지 신규 대응은 자제할 필요가 있다”면서도 “2400선 이하에서는 변동성 확대 시 분할매수가 유리할 것”이라고 제안했다.바닥 밸류에이션에 대한 전망은 증권사마다 차이를 보인다. LS증권 정다운 연구원은 코스피 주가순자산비율(PBR) 0.805배 수준인 2300선에서 하방 지지를 예상했다. iM증권 이웅찬 연구원은 코스피 2400 수준에서 저가매수를 시작하고 저점을 2250으로 제시했다.전문가들은 탄핵 사태로 인한 불확실성이 해소되기 전까지는 보유 주식 매도나 추격 매수 등 적극적인 매매를 자제할 것을 권고하고 있다. 대신 냉정한 시각을 유지하며 시장 상황을 주시할 필요가 있다고 조언했다.",
        "ticker": [
            "006260",
            "005940",
            "034730",
            "001510",
            "003540"
        ]
    },
    {
        "title": "삼일, 회계법인 첫 '워라밸 우수기업' 선정",
        "date": "2024.12.09. 오전 10:50",
        "content": "유연근무, 보상휴가 제도 적극 시행\n\n\n\n박대준(오른쪽) 삼일회계법인 최고운영책임자(COO)가 지난 6일 서울 여의도 중소기업중앙회에서 김성섭 중소벤처기업부 차관에게 ‘대한민국 일·생활 균형 우수기업’ 상을 받고 있다. 사진 제공=삼일회계법인[서울경제] 삼일회계법인이 지난 6일 회계법인으로는 처음으로 ‘대한민국 일·생활 균형 우수기업’에 선정됐다고 9일 밝혔다.이 상은 고용노동부, 산업통상자원부, 중소벤처기업부 공동 주관으로 일·육아 병행 지원, 유연근무제, 근로시간 단축 등을 모범적으로 운영한 기업을 격려하는 제도다. 삼일회계법인은 재택근무와 원격근무, 시차 출퇴근제, 자율 출퇴근제 등 유연 근무 제도를 도입해 직원들이 업무 환경을 자유롭게 선택할 수 있도록 한 점을 높이 평가받았다. 업무가 집중되는 겨울철 초과근무 시 보상 휴가를 의무적으로 부여하는 ‘리프레시 휴가’ 제도를 운영한 점도 인정받았다.윤훈수 삼일회계법인 대표는 “수평적 조직 문화 구축과 디지털 혁신을 통해 업무 효율을 높여 임직원들이 각종 제도를 여유있게 활용할 수 있는 근무 환경을 조성하는 데 주력했다”며 “앞으로도 건강하고 지속 가능한 근무 환경 속에서 청년 채용, 일·생활 균형 실천에 더욱 박차를 가할 계획”이라고 밝혔다."
    },
    {
        "title": "[특징주] 탄핵 정국에 뉴스 관심 ↑…미디어株 강세",
        "date": "2024.12.09. 오전 10:46",
        "content": "iMBC 개장 직후 상한가\n\n\n\n윤석열 대통령 탄핵소추안 표결이 예정됐던 지난 7일 오전 서울역 대합실에서 시민이 대통령 대국민 담화 중계를 지켜보고 있다. 연합뉴스[서울경제] 탄핵 국면에 뉴스에 대한 관심이 커지면서 미디어주가 강세를 보이고 있다.9일 한국거래소에 따르면 이날 주식시장에서 iMBC(052220)의 주가는 개장 직후 가격제한폭까지 뛰어 올랐다. 탄핵 정국에 뉴스에 대한 관심이 커진 결과로 풀이된다. 특히 MBC가 현 정부와 대립각을 세워 온 데다 탄핵 정국 기간 뉴스데스크의 시청률이 가장 높았다는 소식이 전해지며 주가가 급등하는 것으로 분석된다. iMBC는 비상계엄령 해제일인 지난 4일에도 상한가를 기록한 바 있다. 이후 5일에는 8.43% 내렸다가 6일 16.28% 오르는 등 연일 급등락했다.이 밖에 YTN(040300)(25.07%), KNN(058400)(7.41%), 티비씨(033830)(6.19%) 등 다른 미디어주도 강세를 보이고 있다."
    },
    {
        "title": "노무라, 삼전·SK하이닉스 목표가↓…\"범용 D램·낸드 약세\"",
        "date": "2024.12.09. 오전 10:45",
        "content": "\"SK하이닉스, HBM 덕 탄탄 실적 전망\"…양사 투자의견은 '매수' 유지\n\n\n\n[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = 노무라증권은 9일 범용 D램 및 낸드(NAND·플래시메모리 칩의 일종) 가격이 예상보다 약세를 보인다면서 삼성전자와 SK하이닉스의 목표주가를 모두 내렸다.    노무라증권은 \"전통적인 IT 수요의 제한적인 회복과 주요 낸드 공급사(players)의 높은 가동률에 따라 2024년 3분기부터 범용 제품의 가격 약세를 예상했다\"고 전했다.    그러나 \"2025년 예상되는 범용 D램과 낸드 가격의 약세 규모가 기존 전망 대비 커지고 있다\"며 \"그 영향은 상대적으로 삼성에 더 클 것\"이라고 진단했다.    특히 D램은 중국 기업의 공세로 이런 경향이 내년에도 지속할 것으로 노무라증권은 내다봤다.    그러면서 삼성전자의 투자 의견 '매수'는 유지하면서도 목표주가는 8만8천원에서 7만2천원으로 하향 조정했다.    SK하이닉스에 대해 노무라증권은 범용 제품의 가격 약세로 목표주가를 28만원에서 27만원으로 내리지만, 고대역폭 메모리(HBM)에 따른 견조한 실적이 예상된다고 전했다.    노무라증권은 \"D램과 낸드 가격 약세는 중기적으로 가속할 가능성이 있지만, 견조한 HBM 판매는 실적 상향 수정 추세를 지지할 것\"이라면서 투자 의견 '매수'를 유지했다.    engine@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'개미 국장 탈출'에…상장 종목 10개 중 1개꼴로 '역사상 최저가'",
        "date": "2024.12.09. 오전 10:42",
        "content": "ⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 상장 종목 10개 중 1개 꼴로 주가가 역사상 최저가를 기록했다. 윤석열 대통령 탄핵소추안 폐기 이후 커진 정치 불확실성이 증시 악재로 자리 잡은 모습이다.9일 오전 10시 17분 기준 331개 종목이 역사상 최저가를 기록하고 있다.전체 상장 종목이 2714개(코스피 958개, 코스닥 1756개)라는 점을 고려하면 12.2%가량 종목이 신저가를 기록하는 중이다.같은 시각 52주 신저가를 기록 중인 종목은 총 975개 종목이다. 이는 전체 상장 종목 중 36%에 달하는 수준이다. 이날 개미(개인투자자)들의 '국장 탈출'이 가속화되고 있다. 코스피시장에서 3715억 원, 코스닥시장에서 504억 원 순매도 중이다.노동길 신한투자증권(008670) 연구원은 \"비상계엄은 국회 절차로 마무리됐지만 탄핵 정국은 이제 본격화할 수순\"이라며 \"코스피는 정치 리스크가 잔존하는 한 추세적 반등 시점을 지연할 수밖에 없다\"고 분석했다.한편 더불어민주당은 오는 11일 윤 대통령에 대한 2차 탄핵소추안을 발의하고 늦어도 14일에는 임시회를 열어 2차 탄핵소추안 표결에 돌입할 예정이다."
    },
    {
        "title": "미래에셋證, 퇴직연금 실물이전 한달만에 1000억 돌파",
        "date": "2024.12.09. 오전 10:40",
        "content": "이전 계좌수도 3000개 육박\n\n\n\n사진 제공=미래에셋증권[서울경제] 미래에셋증권(006800)이 퇴직연금 실물이전 제도 시행 약 한 달 만에 이전 금액 1000억 원을 돌파했다고 9일 밝혔다.지난달 퇴직연금 실물이전을 포함한 미래에셋증권의 퇴직연금 이전 금액은 연중 이전 금액의 최고 수준을 기록한 것으로 집계됐다. 이전된 계좌 수도 연중 평균 대비 2배 이상 증가하며 3000개에 육박했다. 이는 퇴직연금 실물이전 제도를 통해 고객들의 머니무브(자금 이동)가 활발해졌음을 보여주는 지표라는 설명이다.미래에셋증권이 고객들이 이전한 자산 유형을 분석한 결과 상장지수펀드(ETF)가 전체의 25%로 가장 높은 비중을 차지했다. 이어 펀드와 예금이 각각 2위와 3위에 올랐다. 이전 고객의 출처를 보면 은행에서 이전한 고객이 64.6%로 가장 많았으며 타 증권사에서 이전해온 고객도 30%를 차지했다.여기에 견조한 수익률도 한몫했다. 미래에셋증권이 DC(확정기여형)·IRP(개인형) 퇴직연금과 개인연금 등 전체 연금 고객 중 보유 잔고가 10만 원 이상인 고객을 분석한 결과 올 9월 말 기준 87.5%가 ‘플러스’ 수익률을 기록한 것으로 나타났다. 이 가운데 연 환산 6%이상의 수익을 올린 고객은 43.9%에 달했다. 또 8% 이상의 수익을 달성한 고객은 35.6%, 연평균 10%이상의 고수익을 기록한 고객은 28.9%로 집계됐다.미래에셋증권 관계자는 “퇴직연금 실물이전 제도 도입 이후 ETF와 같은 투자상품에 대한 고객들의 관심이 더욱 커지고 있다”며 “미래에셋증권을 선택한 고객들에게 더 나은 서비스를 제공하고 중장기적 수익률 관리를 위해 최선을 다하고 있다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“이러니 국장 떠나지”…탄핵 부결 속 휘청인 증시, 진로는",
        "date": "2024.12.09. 오전 10:32",
        "content": "9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원달러 환율, 코스닥 지수가 표시돼 있다. [사진 = 연합뉴스]비상계엄 사태 이후 윤석열 대통령의 탄핵소추안이 부결되는 등 정치적 불확실성이 커지면서 국내 주식시장의 긴장도도 높아지고 있다. 코스피가 2300선으로 내려온 가운데 전문가들은 단기적으로 증시 변동성이 커진 만큼 당분간 관망하거나 분할 매수로 대응할 것을 권했다.9일 오전 10시 10분 현재 코스피는 전일 대비 33.63포인트(1.38%) 내린 2394.53을 나타내고 있다.개인이 홀로 3730억원어치를 순매도하며 지수를 끌어내리고 있다. 반면 외국인과 기관은 각각 143억원어치, 3322억원어치를 순매수하고 있다.코스피는 비상계엄 사태 이후 지난 4일부터 6일까지 사흘간 2.87% 하락한 데 이어 이날도 1%대 내림세다. 지난 3일 2500.10까지 회복했던 지수는 지난 6일에도 장중 1%대 급락하며 2400선이 붕괴됐다. 외국인 투자자들은 지난 사흘간 금융주를 중심으로 코스피에서만 1조원가량의 주식을 순매도하며 떠났다.증권가에서는 매도보다는 관망 또는 분할매수 전략이 유리하다고 조언했다.한지영 키움증권 연구원은 “중장기적인 증시 방향성에 정치가 미치는 지속력은 길지 않다는 점을 감안하면 주중 시장 변동성이 확대되는 과정에서 투매 성격이 짙은 매도에 동참하기보다는 관망 혹은 분할 매수로 대응해 나가는 것이 타당하다”고 설명했다.이경민 대신증권 연구원은 “최악의 경우 단기적으로 2450~2500선 회복과 안착이 확인되기 전까지 신규 대응은 자제할 필요가 있다”며 “신규 투자를 준비한다면 2400선 이하에서는 변동성 확대시 분할매수가 유리할 전망”이라고 말했다.\n\n\n\n 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 원달러 환율이 표시돼 있다. [사진 = 연합뉴스]이번 사태로 국내 증시가 평가절하(디레이팅) 되는 것이 아니라면 2400선 수준에서는 저가 매수할 기회라는 분석도 나온다.이웅찬 iM증권 연구원은 “애초에 증시를 둘러싼 상황이 녹록치는 않았지만, 불확실성이 지나고 한국의 복원력이 입증된다면 박스권 하단은 지켜낼 것”이라며 “저점은 2250포인트”라고 짚었다.원화 가치도 급격히 하락하며 국내 증시에 부담으로 작용할 전망이다. 이날 원달러 환율은 장중 10원 넘게 급등하며 1430원대를 터치하기도 했다. 증권가에서는 당분간 국내 정치적 혼란이 지속되며 원달러 환율이 1400원대에서 등락을 이어갈 것으로 내다봤다.이재만 하나증권 연구원은 “정치적 이슈가 원달러 환율에 미치는 영향은 단기적이며 환율 상승 시 당국의 시장 개입이 적극적으로 나타날 가능성이 높아 환율 상단은 1430원 내외에서 제외될 듯하다”고 분석했다.김병연 NH투자증권 연구원은 “단기적으로 강달러 분위기 속 대내 정치 리스크 확대를 고려해 원달러 환율 상단은 1450원”이라면서도 “연말·연초와 내년 1분기 불확실성 지속 가능성이 높으나 연간으로 보게 되면 원달러 환율은 1300원대 초중반으로 안정될 가능성이 높다”고 했다.",
        "ticker": [
            "005940",
            "003540",
            "039490"
        ]
    },
    {
        "title": "[오전 시황] '탄핵 부결 여파' 코스피, 2400밑으로 추락…장중 52주 신저가",
        "date": "2024.12.09. 오전 10:31",
        "content": "코스닥, 3% 하락\n\n\n\n비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 윤석열 대통령의 탄핵이 부결돼 증시에 대한 불확실성이 지속되자 코스피지수는 2400밑으로 추락, 장중 52주 신저가를 기록했다. 정치적 불확실성으로 지난 8월 증시가 급락했던 ‘블랙 먼데이’ 당시보다 증시가 더욱 약세를 보이고 있는 것이다. 9일 한국거래소에 따르면 코스피지수는 이날 오전 10시께 전 거래일 대비 31.63포인트(1.30%) 내린 2396.53을 기록하고 있다. 지수는 장중 2374.07까지 하락하면서 52주 최저가 기록을 갈아치웠다. 유가증권시장에서는 이날 외국인투자가가 173억 원, 기관투자가가 3302억 원을 순매수하고 있는 반면 개인이 3730억 원을 순매도하고 있는 것으로 나타났다. 코스피 시가총액 상위 종목 중에서는 삼성전자(005930)(0.55%), SK하이닉스(000660)(0.48%), LG에너지솔루션(373220)(1.15%), 삼성바이오로직스(207940)(0.42%)가 소폭 상승 중인 가운데, 현대차(005380)(-0.74%), 셀트리온(068270)(-0.72%), 기아(000270)(-2.22%), 고려아연(010130)(-10.09%), KB금융(105560)(-3.99%), 네이버(NAVER(035420))(-0.73%)가 약세다. 지수가 약세를 보이고 있는 가운데 매수세는 정치인 테마주로 몰리고 있다. 특히 동신건설(025950)(17.82%), 에이텍(045660)(14.75%), 오리엔트정공(065500)(29.84%), 토탈소프트(045340)(13.26%) 등 이 대표 테마주로 묶이는 종목들이 강세를 보이고 있다. 여당인 국민의힘이 탄핵소추안 표결에 불참, 2선 후퇴를 시사한 윤 대통령 대신 한 대표와 한 총리가 국정 운영에 나서겠다고 밝혔지만, 투자자들은 탄핵 쪽에 무게를 두는 것으로 풀이된다. 한지영 키움증권 연구원은 “국내 증시는 주말 중 탄핵안 표결 무산으로 정국 혼란이 지속될 것이라는 점은 주 초반부터 주가 변동성 확대 요인으로 작용할 것”이라며 “증시가 역사적 저점 부근까지 하락했다는 점 등을 감안하면 주주 변동성 장세에서 발생할 수 있는 투매에 동참하는 것은 지양해야한다”고 말했다. 코스닥지수는 이날 전 거래일 대비 20.28포인트(3.07%) 내린 641.05를 기록하고 있다. 코스닥 시장에서는 외국인이 205억 원, 기관이 355억 원을 순매수하는 반면 개인이 558억 원을 순매도하고 있다. 코스닥 시총 상위 종목은 에코프로비엠(247540)(1.55%), 에코프로(086520)(2.12%), HLB(028300)(0.83%)를 제외하고 알테오젠(196170)(-3.76%), 리가켐바이오(141080)(-4.97%), 엔켐(348370)(-2.60%), 휴젤(145020)(-4.15%), 클래시스(214150)(-3.92%) 등 상위 종목이 대체로 약세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "교보증권, 부패방지·안전보건 경영시스템 동시인증 획득",
        "date": "2024.12.09. 오전 10:21",
        "content": "[이데일리 원다연 기자] 교보증권은 한국표준협회(KSA)로부터 부패방지경영시스템(ISO 37001) 및 안전보건경영시스템(ISO 45001) 인증을 동시에 획득했다고 9일 밝혔다. ISO 37001과 ISO 45001은 부패방지와 안전보건을 위한 국제 표준 인증으로, 기업의 윤리경영시스템 구축 및 사업장의 각종 위험 예방활동 실행 여부를 종합적으로 평가하여 우수기업에 부여된다.교보증권은 윤리경영체계 구축을 통한 지속적인 임직원 부패방지 교육과 모니터링을 진행하고, 투자자 보호를 위한 영업행위 윤리준칙을 수립해 영업 전반에 적용하고 있다. 이와 함께 안전보건 전담 조직 구성 및 정기적인 안전 프로세스 점검 등 안전보건 역량 강화에도 집중하고 있다.교보증권 관계자는 “이번 인증을 계기로 당사의 윤리 및 안전보건 경영관리 시스템의 우수성을 국제적으로 인정받았다”며 “고객에 대한 신뢰와 다양한 이해관계자의 안전보건 수요에 부합하는 모범적인 기업으로 자리매김 하겠다”고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "동국제강, 철근‧형강 등 품목 환경성적표지 국내 인증 취득",
        "date": "2024.12.09. 오전 10:20",
        "content": "EPD 인증을 받은 동국제강의 후판 제품. 사진 제공=동국제강[서울경제] 동국제강(460860)이 환경부 산하 한국환경산업기술원으로부터 환경성적표지(EPD)를 취득했다고 9일 밝혔다.환경성적표지 인증은 제품 원료 채취부터 생산‧유통‧사용‧폐기 등 전 과정에 대한 환경 영향을 정량화해 표시하는 제품이 부여하고 있다. 환경‧사회‧지배구조(ESG) 경영 확대에 따라 제품 친환경성 판단을 위해 중요성이 커지고 있는 추세다.동국제강은 직선철근‧코일철근‧일반형강‧H형강‧비열처리후판‧열처리후판 등 현재 생산하고 있는 전 제품에 대한 인증을 한 번에 마무리했다. 동국제강은 이번 인증 취득으로 자사 철강 제품에 대한 고객사 신뢰도 향상과 함께 건설 등 수요 산업 ESG 경영 실천에 기여할 것으로 기대하고 있다.동국제강은 내년 주요 품목에 대한 환경부 저탄소 인증 취득을 추진할 계획이다.",
        "ticker": [
            "460860"
        ]
    },
    {
        "title": "SK이노, 임직원 임금 모아 교육소외 지역에 도서관 15곳 개관",
        "date": "2024.12.09. 오전 10:07",
        "content": "8일 전북 고창 시작으로 연말까지 15곳 개관\n\n\n\n김희권(왼쪽부터) 세이브더칠드런 ESG사업부문장, 엄상홍 SK이노베이션 CSR팀장, 유현주 열린지역아동센터장, 정재승 카이스트 뇌인지과학과 교수가 8일 전라북도 고창의 열린지역아동센터에서 열린 행복Dream 도서관 개관식을 갖고 기념촬영을 하고 있다. 사진 제공=SK이노베이션[서울경제] SK이노베이션(096770)이 8일 전북 고창의 ‘열린지역아동센터’에서 ‘행복Dream 도서관’을 개관했다고 9일 밝혔다.앞서 SK이노베이션은 9월부터 도서관과 서점이 부족한 농어촌 지역의 교육격차 해소를 위해 행복Dream 도서관 사업을 펼쳐왔다. SK이노베이션과 세이브더칠드런은 고창 도서관을 시작으로 연말까지 충북 옥천, 경북 예천 등 전국 읍면 소재지 15곳에 도서관을 열 계획이다.SK이노베이션은 임직원들이 2017년부터 자발적으로 기본급 1%를 모아 조성한 ‘행복나눔기금’으로 이번 도서관 사업을 진행했다. 행복나눔기금 누적 모금액은 올해 상반기 200억 원을 넘어섰다. 기금은 도서관 사업 외에도 난치병 아동 치료비 지원, 장애인 의수족 지원, 독거노인 결연사업 등 사회문제 해결을 위한 다양한 프로그램에 쓰이고 있다.SK이노베이션은 “구성원들이 자발적으로 조성한 기금에서 2억 원을 들여 도서관 사업을 벌였다”며 “앞으로도 지역 사회와의 상생, 사회문제 해결, 소외계층을 위한 돌봄활동 등 사회적 책임을 다해 나가겠다”고 말했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "탄핵 표결 무산 후 첫 거래일…코스피 2,400선 무너져",
        "date": "2024.12.09. 오전 10:05",
        "content": "[앵커] 탄핵 표결이 무산된 이후 국내 주식 시장이 처음 열렸습니다. 계엄 선포 이후 하락세를 지속한 우리 증시의 움직임이 주목되는데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 우리 증시가 탄핵 표결 이후 첫 거래일에 급락 출발했습니다.코스피는 1.47% 내린 2,392.37에 장을 열었습니다.계엄 선포 이후 지지하던 2,400선 마저 깨졌습니다.코스닥 역시 1.81% 하락 출발해 650선이 붕괴됐습니다. 마지막 거래일에선 외국인의 매도세에 개인까지 합세해 투매를 이어갔는데요.개인들은 오늘도 크게 다르지 않은 양상을 보이고 있습니다. 현 국내 증시는 연저점 부근까지 도달해 있습니다.탄핵 표결 무산 이후 정치적 불확실성이 장기화할 수 있다는 우려에 따른 것으로 풀이됩니다. 지난주 마지막 거래일에는 전체 상장사의 3분의 1이 52주 신저가를 기록하기도 했는데요. 트럼프 신정부 정책 불확실성에 국내 정치 리스크까지 덮치며 좀처럼 반등하지 못 하는 모습입니다.원·달러 환율도 탄핵 정국 돌입과 동시에 1,420원대로 진입했습니다.환율은 전 거래일 대비 6.8원 오른 1,426원에 개장했습니다.상단이 최고 1,500원대까지 열릴 수 있다는 관측도 있습니다.[앵커] 정부는 시장에 대한 정치 리스크 영향이 크지 않을 것으로 보면서도 대응책 마련에 분주하죠?[기자]네, 정부와 금융당국은 정치 등 비경제적 요인으로 인한 시장 영향은 '제한적'이라고 선을 긋고 있습니다.실제 8년 전, 박근혜 전 대통령 탄핵 당시에도 코스피는 탄핵 정국 돌입과 동시에 급락했지만, 급락세가 장기간 이어지진 않았기 때문입니다.전문가들은 이를 토대로 이번 탄핵 정국은 단기 하방 요인에 그칠 것으로 전망하고 있습니다.이와 함께 저평가 국면을 고려하면, 지나친 투매는 지양해야 한다고 조언합니다.다만, 증폭된 정치 불확실성에 당분간은 변동 장세가 이어질 것이라 내다봤습니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재 기자 : 임예성] #코스피 #코스닥 #탄핵 #계엄연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한투 美배당다우존스 ETF, 올해 개인 순매수 1천500억원 넘어",
        "date": "2024.12.09. 오전 10:02",
        "content": "한국투자신탁운용 회사[한국투자신탁운용 제공](서울=연합뉴스) 김태균 기자 = 한국투자신탁운용은 자사 'ACE 미국배당다우존스' 상장지수펀드(ETF)가 올 연초 이후 개인 순매수액 1천500억원을 돌파했다고 9일 밝혔다.    한국거래소 집계에 따르면 이 기간 해당 ETF의 개인 순매수액은 전일(6일) 종가 기준 1천502억원에 달했다. 순자산액은 작년 말 1천931억원에서 현재 5천551억원으로 증가했다.     이 ETF는 미국의 유명 배당성장주 ETF인 '슈드'(SCHD·Schwab US Dividend Equity ETF)와 같은 지수를 추종한다. 분기 배당 상품으로 상장했다가 작년 6월 월 배당으로 전환했고, 올해 8월에는 월분배금 지급 기준일을 매월 마지막 영업일에서 매월 15일로 바꿨다.     tae@yna.co.kr"
    },
    {
        "title": "'탄핵 정국' 급락장 속 정치테마주만 '훨훨'…오리엔트정공 上[핫종목]",
        "date": "2024.12.09. 오전 10:02",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 문혜원 기자 = 윤석열 대통령 탄핵소추안이 폐기된 이후 국내 증시가 연중 최저치로 고꾸라진 가운데 '이재명 테마주'만 나 홀로 급등 중이다.9일 오전 9시 51분 기준 이재명 테마주로 꼽히는 오리엔트정공은 전 거래일 대비 740원(29.85%) 상승한 3220원에 거래되고 있다. 지난 4일부터 이날까지 184.7%가량 폭등하고 있다.이밖에 동신건설(025950)(17.59%) 에이텍(045660)(13.90%) 등 이재명 더불어민주당 대표 테마주로 엮인 종목들은 연일 가파른 상승세를 보이고 있다.탄핵 정국이 본격화되고 정치 불확실성이 커지자 투자자들은 정치 테마주에 '묻지마 투자'를 이어가고 있는 모습이다.앞서 국회는 본회의를 열고 윤 대통령에 대한 첫 번째 탄핵소추안을 표결했지만 재석 의원 195명이 참여하는 데 그쳐 투표 불성립으로 폐기됐다. 탄핵안 통과에는 재적 의원 3분의 2(200명) 이상의 찬성이 필요하다.김지원 KB증권 연구원은 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"며 \"증시와 외환시장의 단기 변동성 확대 가능성 대비할 필요가 있다\"고 진단했다.정치인과 학연·지연·혈연 등으로 엮인 종목인 정치테마주는 대부분 시가총액이 1000억 원 미만일 정도로 작아 변동성이 커 주의가 필요하다는 조언이 나온다."
    },
    {
        "title": "삼일PwC, 회계법인 최초 ‘일·생활 균형 우수기업’ 선정",
        "date": "2024.12.09. 오전 9:56",
        "content": "다양한 유연근무 및 휴가제도 도입 긍정평가\"건강한 조직문화 선도\"[이데일리 김경은 기자] 삼일회계법인이 회계법인 최초로 ‘제1회 대한민국 일·생활 균형 우수기업’에 선정됐다고 9일 밝혔다.\n\n\n\n박대준(오른쪽) 삼일회계법인 최고운영책임자(COO)가 ‘제1회 대한민국 일·생활 균형 우수기업 시상식’에서 김성섭 중소벤처기업부 차관으로부터 상을 수여받고 있다. 사진=삼일회계법인고용노동부, 산업통상자원부, 중소벤처기업부가 공동 주관한 ‘일·생활 균형 우수기업’은 일·육아 병행 지원, 유연근무제, 근로시간 단축 등의 제도를 모범적으로 운영한 기업을 포상하는 제도로 올해 처음 시행됐다.삼일회계법인은 재택근무와 원격근무, 시차출퇴근제, 자율출퇴근제 등 다양한 유연근무제도를 도입해 직원들이 업무 환경을 자유롭게 선택할 수 있도록 한 점이 높이 평가됐다. 또한 회계업계 특성상 업무가 집중되는 겨울철에는 초과근무 시 보상휴가를 의무적으로 부여하는 ’리프레시 휴가’ 제도를 운영하는 등 자유로운 휴가 사용을 장려한 점도 긍정적인 평가를 받았다.  윤훈수 대표는 “제도 도입에만 그치지 않고, 수평적 조직문화 구축과 디지털 혁신을 통해 업무 효율을 높여, 임직원들이 제도를 여유있게 활용할 수 있는 근무환경을 조성하는 데 주력했다”며 “앞으로도 건강하고 지속가능한 근무환경 속에서 청년 채용, 일·생활 균형 실천에 더욱 박차를 가할 계획”이라고 밝혔다.한편 삼일회계법인은 조직문화 혁신 노력을 인정받아 지난 9월 ‘대한민국 일자리 으뜸기업’으로 2년 연속 선정된 데 이어, 한국코치협회로부터 ‘2024 코칭문화 확산 우수기관‘으로 선정됐다."
    },
    {
        "title": "밸류업 펀드, 1000억원 증시 투입…다음주 3000억 추가 조성",
        "date": "2024.12.09. 오전 9:53",
        "content": "긴급 거시경제ㆍ금융현안 간담회밸류업펀드 순차 투입…이번주 700억원증시안정펀드 등 즉시 가동 준비 상태[이데일리 김경은 기자] 정부가 증시 안정을 위해 다음주까지 ‘밸류업 펀드’에서 1000억원을 투입하고, 3000억원 규모 2차 펀드도 추가 조성한다고 9일 밝혔다. \n\n\n\n최상목 부총리 겸 기획재정부장관 주재로 9일 오전 7시 전국은행연합회관에서 열린 긴급 거시경제·금융현안 간담회 정부는 주식시장 안정을 위해 밸류업 펀드에서 이번 주 700억원, 다음주 300억원 등 순차적으로 집행한다고 밝혔다. 이미 300억원은 투입됐다. 다음주에는 3000억원 규모의 2차 펀드가 추가 조성될 계획이다. 또 증시안정펀드 등 기타 시장안정조치도 언제든 즉시 가동하도록 준비된 상태라고 덧붙였다. 밸류업 펀드는 한국거래소를 비롯한 5개 증권 유관기관이 2000억원 규모로 조성해 밸류업 공시 종목 등에 투자한다. 연내 증권 유관기관들이 추가로 3000억원 규모의 펀드를 조성하기로 한 바 있다. 정치적 불확실성이 확대되면서 즉시 투입을 통해 시장안정에 나서기로 한 것으로 풀이된다. 이날 간담회는 한국은행 총재, 금융위원장, 금융감독원장과 함께 금융·외환시장 동향을 점검하고 향후 대응방안에 대해 논의했다. 시장 변동성이 과도하게 확대되지 않도록, 준비된 상황별 대응계획(contingency plan)에 따라 가용한 모든 시장안정조치들이 즉각 시행될 수 있도록 만전을 다하기로 했다."
    },
    {
        "title": "\"JYP 직원이 학대\" 소송 건 걸그룹 멤버…\"허위\" 해명에도 주가 '뚝'",
        "date": "2024.12.09. 오전 9:53",
        "content": "[특징주]\n\n\n\n걸그룹 '비춰'. /사진=JYP엔터.JYP엔터테인먼트(JYP Ent.)가 소속 걸그룹 멤버의 학대 주장 및 탈퇴 소식에 7% 가까이 급락하고 있다.9일 코스닥에서 JYP엔터는 오전 9시48분 기준 전거래일보다 6.63%(4800원) 내린 6만7600원에 거래되고 있다.JYP엔터는 전거래일까지 4거래일 연속 하락 마감한 바 있다.걸그룹 비춰의 미국인 멤버 케이지의 탈퇴 소식이 악재로 작용했다. 케이지는 전날 특정 직원으로부터 학대와 부당한 대우를 경험했다며 탈퇴를 선언했다. 관련 소송도 제기했다. JYP엔터는 허위 및 과장된 내용이라며 법적 대응을 시사했다."
    },
    {
        "title": "[특징주] 尹 탄핵 국면…이재명 테마株 일제히 강세",
        "date": "2024.12.09. 오전 9:53",
        "content": "한동훈株는 등락 혼재\n\n\n\n이재명 더불어민주당 대표가 9일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 연합뉴스[서울경제] 비상 계엄 여파로 윤석열 대통령의 임기 단축이 불가피한 상황에서 이재명 더불어민주당 대표의 테마주가 일제히 강세다. 한동훈 국민의힘 대표 테마주는 한덕수 국무총리와 공동 국정 운영 소식에도 힘을 받지 못하고 있다.9일 한국거래소에 따르면 이날 오전 9시 40분께 동신건설(025950)(18.27%), 에이텍(045660)(15.76%), 오리엔트정공(065500)(29.84%), 토탈소프트(045340)(13.26%) 등 이 대표 테마주로 묶이는 종목들이 강세를 보이고 있다.반면 한 대표 테마주로 엮이는 오파스넷(173130)(5.73%), 덕성(004830)(3.85%)은 강세인 반면 이 대표 테마주 만큼은 상승하지 못하고 있고, 또 다른 한 대표 테마주인 태양금속(004100)(-3.03%)은 내림세다.여당인 국민의힘이 탄핵소추안 표결에 불참, 2선 후퇴를 시사한 윤 대통령 대신 한 대표와 한 총리가 국정 운영에 나서겠다고 밝혔지만, 투자자들은 여전히 야당인 이 대표에 무게를 두는 모양새다.",
        "ticker": [
            "004830",
            "004100"
        ]
    },
    {
        "title": "[속보] 코스닥 장중 630선으로 후퇴…코로나 이후 4년 7개월 만",
        "date": "2024.12.09. 오전 9:52",
        "content": "비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 연합뉴스[서울경제] 9일 코스닥지수가 윤석열 대통령 탄핵소추안 표결 불발로 4년 7개월 만에 630선으로 후퇴했다. 이날 9시 47분 기준 코스닥은 전 거래일(6일)보다 19.91포인트(3.01%) 내린 641.42을 기록했다. 장중 635.98포인트까지 떨어지며 코로나19 팬데믹이었던 2020년 5월 이후 처음으로 630선까지 밀렸다. 지수는 이날 11.98포인트(1.81%) 내린 649.35 출발로 하락폭을 키우고 있다. 코스피지수 역시 하락을 거듭하며 지난해 11월 6일 이후 장중 가장 낮은 수치로 내려갔을 뿐만 아니라 이른바 ‘블랙먼데이’로 불렸던 글로벌 증시 대폭락 때인 8월 5일(2386.96)보다 더 낮은 수준을 기록했다."
    },
    {
        "title": "걸그룹 멤버 탈퇴에…JYP 주가 9%대 급락",
        "date": "2024.12.09. 오전 9:48",
        "content": "걸그룹 비춰. 연합뉴스JYP엔터테인먼트(JYP Ent.) 소속 글로벌 걸그룹 비춰(VCHA)의 미국인 멤버 케이지 의 팀 탈퇴 선언 이후인 9일 장 초반 9% 넘게 급락 중이다.오전 9시 30분 기준 JYP엔터는 전장 대비 9.25% 내린 6만5천700원에 거래되고 있다.4.70% 내린 6만9000원으로 시작한 주가는 낙폭을 키워 한때 11.46% 내린 6만4100원을 기록하기도 했다. 이는 케이지의 탈퇴 선언으로 한미 합작 걸그룹 비춰의 향후 진로가 불투명해진 영향으로 풀이된다.지난 8일 케이지는 일부 스태프에게 학대를 겪었으며 JYP엔터와 계약을 종료하고 소송을 제기하기로 했다고 밝혔다. 비춰는 JYP와 유니버설뮤직 그룹 산하 리퍼블릭레코드가 합작한 글로벌 프로젝트로 결성된 한미 합작 걸그룹으로 지난 1월 데뷔했다."
    },
    {
        "title": "한투운용, 美 배당 다우존스 ETF 올 개인 순매수 1500억 돌파",
        "date": "2024.12.09. 오전 9:46",
        "content": "순자산도 2500억원 돌파\n\n\n\n[서울경제] 한국투자신탁운용의 ‘ACE 미국배당다우존스’ 상장지수펀드(ETF) 개인 순매수액이 1500억 원을 돌파했다9일 한국거래소에 따르면 ACE 미국배당다우존스 ETF의 올해 개인 순매수액은 지난 8일 1502억 원을 기록했다. 개인들은 지난달 단 2거래일을 제외하고 매일 ACE 미국배당다우존스 ETF를 순매수했다. 해당 ETF의 순자산액도 지난해 말 1931억 원에서 8일 5551억 원으로 187.47% 늘었다. ACE 미국배당다우존스 ETF는 미국의 대표적인 배당 성장주 상품인 SCHD ETF와 동일한 지수를 추종한다. 금융정보 업체 에프앤가이드에 따르면 ACE 미국배당다우존스 ETF는 올 들어 8일까지 28.72%의 수익률을 거둬 같은 기간 동일 지수 추종 ETF 중 수익률이 가장 높다. 한국예탁결제원에 따르면 SCHD는 올해 국내 투자자들이 투자한 해외 종목 리스트에서도 1위에 올랐다.ACE 미국배당다우존스 ETF는 2021년에 분기 배당 상품으로 처음 상장했다가 지난해 6월 월 배당 상품으로 전환한 상품이다. 올해 8월에는 월 분배금 지급 기준일도 변경했다. 매달 마지막 영업일을 기준으로 지급하던 분배금도 매달 15일로 전환했다. 투자자들이 월말 기준 분배금 지급 상품과 동시 투자 시 월 2회 분배금을 수취할 수 있도록 한 것이다.김승현 한국투자신탁운용 ETF컨설팅담당은 “ACE 미국배당다우존스 ETF는 올해 우수한 성과를 기반으로 개인 투자자들의 선택을 많이 받았다”며 “특히 연금계좌에서 투자하면 미국의 SCHD와 비교해 매매 수수료, 환전 비용을 아낄 수 있고 연금 세액공제 혜택까지 누릴 수 있다”고 설명했다."
    },
    {
        "title": "윤석열 탄핵안 투표한 안철수… 안랩 20% 폭등",
        "date": "2024.12.09. 오전 9:45",
        "content": "[특징주]\n\n\n\n안철수 국민의힘 의원이 7일 오후 서울 여의도 국회에서 열린 본회의에서 윤석열 대통령 탄핵소추안 투표를 마친뒤 본회의장을 나가고 있다. /사진=뉴스1.안랩이 20% 가까이 폭등하고 있다. 윤석열 대통령 탄핵소추안이 국민의힘 의원들의 투표 불참으로 불성립된 가운데 안철수 국민의힘 의원이 투표에 참여하며 존재감이 커진 데 따른 것으로 풀이된다.9일 코스닥에서 안랩은 오전 9시41분 기준 전거래일보다 19%(1만2500원) 오른 7만7800원에 거래되고 있다.장 중 7만9500원까지 오르며 52주 최고가를 경신했다.앞서 안 의원은 지난 7일 국회 본회의에서 진행된 윤 대통령 탄핵소추안 표결에 참여했다. 국민의힘 당론으로 탄핵안 투표 불참을 결정한 가운데 안 의원과 김예지 의원, 김상욱 의원만 투표에 참여했다.안 의원은 투표 직후 \"당론이 있다 하더라도 소신에 따라 투표권을 행사하는 게 우선순위가 높다\"고 밝혔다."
    },
    {
        "title": "코스닥, 탄핵 정국에 3%대 추락…장중 640선도 무너져",
        "date": "2024.12.09. 오전 9:44",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’장중 낙폭 확대…3%대 하락“국내 정치 불확실…변동성 확대”[이데일리 이용성 기자] 코스닥 지수가 장중 3% 넘게 추락하면서 변동성이 확대되고 있다. \n\n\n\n9일 엠피닥터에 따르면 오전 9시 38분 현재 코스닥 지수는 전 거래일 대비 22.61포인트(3.42%) 내린 638.72에 거래 중이다. 이날 하락 출발한 코스닥은 개인들의 투매에 장중 낙폭을 더욱 확대하고 있는 모습이다. 한지영 키움증권 연구원은 “국내 증시는 대외 이슈보다는 지난 4일 계엄 사태 이후 국내 정치 불확실성에 종속되면서 변동성이 높아지는 취약한 주가 흐름을 보이고 있는 실정”이라고 진단했다. 이어 “정국 혼란을 겪는 과정에서 코스피 후행 PBR이 0.85배로 연저점 수준까지 내려오면서 가격 매력이 높아졌으며 중장기적인 증시 방향성에 정치가 미치는 지속력은 길지 않다는 점을 되새겨 볼 필요가 있다”고 밝혔다.수급별로는 개인이 홀로 632억원을 순매도하고 있다. 외국인과 기관은 각각 295억원, 321억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 492억원 매수우위다.업종별로는 하락 우위다. 섬유·의류, 오락문화, 기계장비 등이 4% 넘게 떨어지고 있다. 비금속, 제조, 금속, 전기전자 등 대부분 업종도 3%대 하락 중이다. 시가총액 상위 종목은 하락우위다. 알테오젠(196170)은 2.94% 하락 중이고, 휴젤(145020)과 리가켐바이오(141080), 엔켐(348370), 클래시스(214150)도 3%대 떨어지고 있다. JYP Ent.(035900)는 7.04% 하락 중이다. 반면, HLB(028300)와 에코프로(086520)는 1%대 수준으로 강세다. 한편 지난 6일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 1만9859.77에 마감하면서 나란히 사상 최고치를 경신했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“국내외 증시 전망 긴급 점검”…거래소 ‘비상 시장점검회의’ 개최",
        "date": "2024.12.09. 오전 9:44",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 최근 정치 상황 변화에 따라 안정적인 시장 운영을 위해 9일 오전 8시 ‘비상 시장점검회의를 개최했다고 이날 밝혔다.이날 거래소는 금융시장 상황·향후 국내외 증시 전망 등을 긴급 점검했다. 근거 없는 루머 등에 의해 투자 불안 심리가 조장되지 않도록 시세조종 등 불공정거래 등에 대한 모니터링도 강화한다는 방침이다.오는 18일 예정된 미국 연방공개시장위원회(FOMC) 결과에 따른 시장 변동성 확대 가능성에 따라 금융위원회 등 관계기관과 긴밀한 공조 및 대응체계를 유지해 시장 안정에 최선을 다할 계획이다.한편 거래소는 시장 불안이 지속되는 경우 ‘시장운영 비상대책위원회’를 구성해 상시 운영할 예정이다. ‘시장운영 비상대책위원회’는 이사장을 위원장으로 경지·유가·코스닥·파생·청산결제 본부장, 시장감시 위원장·상임감사위원으로 구성·운영한다."
    },
    {
        "title": "엘살바도르 \"비트코인 목표가 3억에서 31억원으로 상향\"[코인브리핑]",
        "date": "2024.12.09. 오전 9:44",
        "content": "상승세 탄 비트코인, 12월 금리인하 향방 가를 CPI 발표 앞둬미 싱크탱크, 아마존에 \"비트코인 채택해야\"\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 7일 (현지시간) 워싱턴에서 FOMC가 기준금리를 0.25%포인트 인하를 결정한 뒤 기자회견을 갖고 “도널드 트럼프 미 대통령 당선인이 사퇴를 요구해도 물러나지 않겠다”고 밝히고 있다. 2024.11.08 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자현물 ETF 순유입세에 '순항하는' 비트코인, 금리인하 향방 가를 CPI 발표 앞뒀다(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 미 소비자물가지수(CPI) 발표를 앞두고 1억4000만원선을 회복하는 등 상승세를 나타냈다.9일 비트코인 가격은 이날 오전 9시 빗썸 기준, 전일 같은 시간 대비 1.1% 상승한 1억4120만원대를 나타냈다.앞서 비트코인은 지난 7일 소폭의 하락세 이후 1억3000만원대에서 단기 상승세로 전환하며, 이날 재차 1억4000만원선 위에서 거래되는 모습이다. 최근 비트코인 현물 상장지수펀드(ETF) 시장의 순유입세 흐름이 비트코인의 가격 상승에 긍정적인 영향을 끼친 것으로 분석된다.금융정보 플랫폼 파사이드 인베스터에 따르면 6일(현지시간) 미국 비트코인 현물 ETF에는 총 3억7660만달러(약 5380억원)가 순유입됐다. 이날을 포함해 7거래일 연속 순유입세를 기록한 것이다.이후 비트코인의 가격 흐름에는 11일 발표되는 CPI가 영향을 끼칠 가능성이 높다. CPI는 미 연방준비제도(Fed·연준)가 고용 지표와 함께 기준금리 등 통화정책의 방향성을 정할 때 참고하는 주요 지표다.시장에서는 이달 미 연방공개시장위원회(FOMC)에서 기준금리를 25bp 인하하는 '베이비컷'을 단행할 가능성을 높게 보고 있다. 다만 CPI가 시장의 예상치를 크게 웃돈다면 이 같은 금리 인하가 아닌 금리 동결 가능성도 배제할 수 없다.이날 시카고상품거래소(CME) 페드워치에 따르면 12월 Fed의 금리 인하 확률은 85.1%, 동결 확률은 14.9%다.한편 이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 1포인트 내린 78포인트다. 해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 클수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.엘살바도르 정책 고문 \"비트코인 목표가 22만달러에서 220만달러로 상향\"엘살바도르 정부의 비트코인 전략 수석 고문인 맥스 카이저가 비트코인의 목표가를 22만달러에서 220만달러로 상향했다고 밝혔다.대표적인 비트코인 맥시멀리스트로 알려진 맥스 카이저는 자신의 X(구 트위터)를 통해 \"비트코인의 목표가를 22만달러(3억1430만원)에서 220만달러(31억4300만원)로 상향 조정한다\"며 \"마이크로스트래티지 설립자 마이클 세일러의 전략은 성공 확률이 높을 것\"이라고 말했다.엘살바도르의 비트코인 매입 기록을 추적하는 나입 트래커에 따르면, 엘살바도르 정부 주소는 현재 6180비트코인을 보유 중이며 매일 1비트코인을 지적으로 매수하고 있다. 평단가는 약 4만4740달러(6400만원)다. 현재 엘살바도르의 비트코인 미실현 수익은 3억3000만달러(4715억원) 이상인 것으로 알려졌다.워싱턴 싱크탱크, 아마존에 \"125조원 넘는 사내 유보금 활용해 비트코인 채택해야\"미국 워싱턴 소재 싱크탱크 국립공공정책연구센터가 아마존에 비트코인 채택을 고려할 것을 요청하는 제안서를 제출했다.코인텔레그래프에 따르면 국립공공정책연구센터는 현재 CPI로 예측되는 인플레이션율은 4.95%이며, 아마존은 단기 현금성 자산 등 사내 유보금이 880억달러(125조6376억원)를 넘어서는 만큼 비트코인을 채택해 인플레이션에 대비해야 한다는 취지다. 센터는 마이크로스트래티지의 비트코인 매입을 예시로 들기도 했다.시장 유동성 지표인 스테이블코인 시총, 2000억달러 육박…사상 최대치가상자산 시장의 유동성 지표로 활용되는 스테이블코인의 시가총액이 2000억달러(285조5800억원)에 육박하며 사상 최대치를 기록했다.디파이라마 데이터에 따르면 전체 스테이블코인 시가총액이 2000억달러에 육박, 사상 최대를 기록 중인 것으로 나타났다. 현재 스테이블코인 시총은 약 1983억달러(283조1525억원)로 이 중 테더(USDT) 비중은 약 70%에 달한다.이 가운데 서클 공식 홈페이지 데이터에 따르면 달러 연동 스테이블코인 USDC의 발행량도 400억달러(57조1160억원)를 돌파했다. 현재 USDC 발행량은 402억달러(57조4015억원), 서클의 준비금은 406억달러(57조9727억원)를 기록 중이다.\"톤 기반 '탭투언' 게임 이용자 급감, 활성 주소도 '반토막'\"텔레그램 디오픈네트워크(TON) 기반 탭투언 게임 이용자가 급감하고 있는 것으로 나타났다.비인크립토에 따르면 텔레그램 기반 내 햄스터컴뱃(HMSTR), 낫코인(NOT), 캣티즌(CATI) 등 주요 게임들의 이용자는 크게 줄었고, 지난 9월 일일 활성 주소 100만개를 기록했던 TON 체인은 12월 일일 활성 이용자 수 50만개 미만을 기록 중이다.비인크립토는 \"이용자들이 반복적인 이용 경험을 플레이 중단 이유로 꼽았다\"며 \"사기, 보안 문제도 원인 중 하나였다\"고 설명했다."
    },
    {
        "title": "코스피·코스닥 연저점 추락…탄핵 불발에 개인 투매 지속(종합)",
        "date": "2024.12.09. 오전 9:38",
        "content": "코스피 2,380대로 밀려 1년여만에 최저…코스닥 3%대 급락개인 양 시장서 2천500억원 순매도 \"정치 불확실성 연장으로 변동성 확대\"\n\n\n\n오늘 증시는…(서울=연합뉴스) 진연수 기자 = 30일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼 있다. 이날 코스피 지수는 전 거래일보다 24.01포인트(0.92%) 내린 2,593.79로, 코스닥 지수는 전장대비 5.99포인트(0.80%) 내린 738.19로 마감했다. 2024.10.30 jin90@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 9일 윤석열 대통령에 대한 탄핵소추안 표결 무산으로 탄핵 대치 정국이 장기화하면서 장 초반 2,380대로 밀렸다.    코스닥지수도 3% 넘게 급락하며 코스피와 코스닥은 나란히 연저점을 찍었다.    이날 9시 22분 기준 코스피는 전 거래일(6일)보다 41.28포인트(1.7%) 내린 2,386.88이다.    지수는 이날 35.79포인트(1.47%) 내린 2,392.37로 출발해 2,390대 초반에서 오르내리고 있다.    장중 2,383.82까지 떨어져 지난해 11월 3일(2,351.83) 이후 최저치를 기록하기도 했다.    유가증권시장(코스피)에서 개인투자자가 2천168억원 매도 우위를 보이며 지수 하락을 주도하고 있다. 지난주 말(6일) 코스피·코스닥시장에서 7천500억원어치의 주식을 순매도한 개인들의 투매 양상이 이어지는 모습이다.    외국인도 211억원 순매도하고 있으며, 기관은 2천296억원 순매수 중이다.    코스피200선물 시장에서 외국인은 486억원 순매도를 기록하고 있다.    이날 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 6.8원 오른 1,426.0원에 거래를 시작했다.    김지원 KB증권 연구원은 \"대통령 탄핵소추안 투표 불성립으로 정치적 불확실성이 연장됐다\"며 \"국내 증시와 외환 시장의 단기적인 변동성 확대 가능성에 대비할 필요가 있다\"고 말했다.    이경민 대신증권 연구원은 \"(국내 정치 상황이) 정치적 해결, 수습 국면으로 들어간 것이지 정치적 불확실성이 해소된 것은 아니다\"라며 \"정치적 이슈, 이벤트, 뉴스 등에 흔들릴 수밖에 없다\"고 지적했다.    시가총위 10위권 내 상위 종목은 삼성바이오로직스(0.42%)를 제외하고 일제히 내리고 있다. 삼성전자(-1.11%), SK하이닉스(-0.18%), LG에너지솔루션(-1.02%)이 약세를 보이고 있고, 현대차(-0.74%), 기아(-1.48%) 등 자동차 종목도 내리고 있다.    KB금융(-2.34%), 메리츠금융지주(-1.29%), 하나금융지주(-3.45%) 등 금융주는 이날도 큰 폭으로 하락하고 있다.    업종별로 보면 철강금속(-3.76%), 건설업(-3.29%), 의료정밀(-2.77%), 유통업(-1.82%) 등 전 업종이 동반 약세를 나타내고 있다.     같은 시각 코스닥은 전 거래일보다 20.79포인트(3.14%) 내린 640.54이다.    지수는 전 거래일보다 11.98포인트(1.81%) 하락 출발한 뒤 낙폭을 키웠다.    장중 640.41을 기록해 지난 2020년 5월 4일(635.16) 이후 최저치를 기록했다.    코스닥시장에서 개인투자자는 312억원 순매도하고 있고, 외국인과 기관은 각각 9억원, 286억원 순매수 중이다.    시총 상위 종목을 보면 HLB(0.28%), 에코프로(0%)을 제외하고 알테오젠(-2.94%), 에코프로비엠(-1.47%), 리가켐바이오(-3.63%) 등 일제히 약세를 보이고 있다.    한편 간밤 뉴욕증시는 11월 비농업 부문 고용이 시장 예상치를 웃돈 가운데 혼조세를 보였다. 다우존스30산업평균 지수는 123.19(0.28%) 하락했고, 스탠더드앤드푸어스(S&P) 500지수는 15.16포인트(0.25%), 나스닥종합지수는 159.05포인트(0.81%) 올랐다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "138040",
            "207940",
            "005930",
            "086790",
            "005380"
        ]
    },
    {
        "title": "'탄핵 정국'에 불안한 달러·원 환율…장 중 1430원 찍기도",
        "date": "2024.12.09. 오전 9:38",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 2024.12.9/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령의 '비상계엄' 사태가 탄핵 정국으로 이어지며 달러·원 환율이 널뛰고 있다. 지난주 원화 가치가 하락하며 최근 1년 중 가장 크게 올랐는데, 이번 주 들어서도 상승 출발했다.시장에선 당분간 상승에 무게를 두는 한편, 당국의 시장 개입이 적극적으로 나타날 가능성이 높다고 봤다. 환율 상단은 1430원 내외에서 정해질 것으로 전망했다. 9일 서울외국환중개에 따르면 이날 달러·원 환율은 이날 장 시작과 동시에 6.8원 상승한 1426원으로 개장해, 한때 1430원을 찍었다. 오전 9시 30분 현재 약 1428원 선에서 거래 중이다.지난 3일 밤 윤 대통령이 비상계엄을 선포하자, 환율은 야간 거래에서 일시적으로 1442원까지 급등하기도 했다. 이는 지난 2022년 10월 25일 1444.2원(장 중 고가) 이후 가장 높은 수준이다. 3일 기준에만 야간 거래 포함 하루에만 41.5원의 변동 폭을 보였다. 이는 전대미문의 코로나19 사태로 달러가 급등했던 지난 2020년 3월 19일(49.9원) 이후 4년 8개월여 만에 최대폭이다.시장에서는 비상계엄 조기 해제로 상승 폭 대부분을 되돌렸으나, 야당을 중심으로 이어지는 '탄핵 정국' 전개로 불확실성은 남아있다고 했다. 특히 야당을 중심으로 오는 14일 2차 탄핵안 표결을 예고한 만큼, 장기간 정치 불확실성으로 인한 달러·원 환율 등락이 이어질 것으로 봤다.더욱이 도널드 트럼프 전 대통령의 미국 대성 승리에 따른 강달러 영향이 내년 1월 20일(취임식)까지 원화 절하 폭이 다른 국가보다 커질 수 있어 1400원 이상의 고환율이 당분간 이어질 수 있다는 분석이다.이재만 하나증권 연구원은 \"윤 대통령의 탄핵 거론으로 인해 당분간 국내 정치적 혼란이 지속될 가능성이 높은 만큼 달러·원 환율은 14000원대에서 등락을 이어갈 전망\"이라며 \"다만 정치적 이슈가 달러·원 환율에 미치는 영향은 단기적이며 환율 상승 시 당국의 시장 개입이 적극적으로 나타날 가능성이 높아 환율 상단은 1430원 내외에서 제외될 듯하다\"고 했다.이어 \"이번 탄핵소추안 표결 이후에도 국내 정치 불확실성 고조는 불가피할 것이며, 이로 인한 가계의 소비심리 약화, 기업 투자 유보 등은 국내 경기의 하방 압력으로 작용하며 원화 약세에 일조할 가능성이 있다\"며 \"취약한 국내 경기 펀더멘털, 트럼프 집권 2기의 무역 갈등 심화 등을 감안할 때 미 달러의 추세적 약세 전환 전까지 달러·원 환율은 1400원대에서 쉽사리 내려오기 어려워질 것으로 본다\"고 덧붙였다.신한투자증권은 달러·원 환율이 안정까지 시간이 필요하다고 전망하며, 시나리오에 따라 1380~1480원까지 등락을 이어갈 수 있다고 봤다.한편 뱅크오브아메리카(BoA)의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 7일(현지 시각) 블룸버그와 인터뷰에서 \"한국 원화가 탄핵 실패로 9일 장이 열리면 급락할 수 있다\"고 밝히기도 했다.그는 \"그렇지 않아도 경기가 좋지 않아 금리 인하 가능성이 커지고 있는 가운데, 탄핵마저 불발해 원화가 급락할 가능성이 크다\"며 \"정치 불안뿐만 아니라 경제 펀더멘털도 원화에 하방 압력을 가하고 있다\"고 했다."
    },
    {
        "title": "정보를 찾을 수 없음",
        "date": "정보를 찾을 수 없음",
        "content": "정보를 찾을 수 없음"
    },
    {
        "title": "\"韓증시는 밸류업 역행 중\"…은행·보험株 '줄하락'[핫종목]",
        "date": "2024.12.09. 오전 9:36",
        "content": "ⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 정부의 밸류업(기업가치 제고) 정책을 바탕으로 올해 내내 상승 흐름을 탔던 금융주가 '탄핵 정국'을 소화하며 연일 하락세다.9일 오전 9시 29분 제주은행(006220)은 전 거래일 대비 700원(9.20%) 하락한 6910원에 거래되고 있다.같은 시각 하나금융지주(086790)(-4.28%) BNK금융지주(138930)(-3.68%) KB금융지주(105560)(-3.52%) DGB금융지주(139130)(-3.19%) JB금융지주(175330)(-3.06%) 우리금융지주(316140)(-3.03%) 등 은행주가 급락 중이다.최정욱 하나증권 연구원은 \"정치적 불확실성 등 국가 리스크 요인이 커지면 금리와 환율 등의 매크로 지표 변동성 또한 커지기 때문에 시스템 산업인 은행주에 대한 투자심리가 위축될 수밖에 없다\"고 짚었다.이어 \"연초 밸류업 정책 발표 이후 은행 주주환원 확대에 대한 기대감이 커지면서 은행주 주가가 크게 상승했는데 정치적 불확실성이 이를 후퇴시킬 수 있다는 우려가 커지고 있다\"고 덧붙였다.이외에도 한화손해보험(000370)(-4.51%) 롯데손해보험(000400)(-4.24%) 현대해상화재보험(001450)(-3.28%) 등 보험주도 장중 낙폭을 키우고 있다.",
        "ticker": [
            "138930",
            "139130",
            "175330",
            "105560",
            "000400",
            "316140",
            "006220",
            "086790",
            "000880",
            "000370",
            "001450"
        ]
    },
    {
        "title": "'탄핵 불발' 장 열리자마자 개미들 던졌다…코스피 2400선 붕괴",
        "date": "2024.12.09. 오전 9:36",
        "content": "[개장시황]코스피·코스닥 연중 최저\n\n\n\n(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다.   이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다.   서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자비상계엄 사태에 따른 정치 불확실성으로 국내 증시가 하락세를 이어간다. 코스피와 코스닥이 나란히 연중 최저점을 기록했다. 개인 투자자를 중심으로 대량의 매물이 쏟아지고 있다. 9일 오전 9시 29분 기준 코스피 지수는 전 거래일보다 52.57포인트(2.17%) 하락한 2375.59를 나타낸다. 장 중 2374.85까지 주저앉았다. 개인이 2168억원어치 순매도 중이다. 반면 외국인과 기관은 각각 129억원, 2011억원 사들이고 있다. 업종별로는 의료정밀, 기계가 3%대 하락 중이다. 화학, 통신업, 건설업, 운수창고, 전기가스업, 비금속광물, 서비스업은 2%대 내리고 있다. 금융업, 서비스업, 운수장비, 증권, 보험, 제조업, 전기전자, 음식료품은 1%대 약세다. 철강및금속만 1%대 상승 중이다. 시가총액 상위 종목에서는 POSCO홀딩스가 2%대 약세다. KB금융, 셀트리온, 삼성물산, LG에너지솔루션은 1%대 내리고 있다. 현대차, NAVER, 삼성바이오로직스, 신한지주, 삼성전자는 약보합세다. 반면 고려아연은 6%대 급등하고 있다. 이 시각 현재 코스닥 지수는 전 거래일보다 24.66포인트(3.73%) 내린 636.67을 기록 중이다. 장 중 코스닥도 연정 저점(635.98)을 경신했다. 개인은 621억원 팔아치우고 있다. 반면 외국인과 기관은 각각 323억원, 282억원 순매수 중이다. 대부분의 업종이 하락 중이다. 출판매체복제가 6%대 강세다. 운송장비부품, 화학, 기계장비는 3%대 내리고 있다. 제조, 일반전기전자, 섬유의류, 제약, 유통은 2%대 약세다. 금융, 운송, 종이목재, 기타제조는 1%대 떨어지고 있다. 소프트웨어, 인터넷은 보합세다. 시가총액 상위 종목에서는 JYP Ent.가 6%대 하락 중이다. 레인보우로보틱스, 클래시스, 엔켐, 휴젤은 3%대 떨어지고 있다. 리가켐바이오, HPSP, 알테오젠, 에코프로비엠, 리노공업은 2%대 약세다. 펄어비스, 에코프로는 1%대 하락 중이다. 이날 원/달러 환율은 전 거래일보다 6.8원 오른 1426원에 출발했다. 정치 리스크에 따른 증시 하락이 지속되고 있다. 지난 7일 윤석열 대통령 탄핵소추안이 의결정족수 부족으로 자동 폐기되면서 탄핵 정국이 장기화 국면에 들어설 것이라는 우려다. 증권가에서는 탄핵 정국의 방향이 결정되면 불확실성이 해소될 수 있다고 분석해왔다. 김병연 NH투자증권 연구원은 \"한국의 정치적 불확실성이 다소 연장될 가능성이 있다\"며 \"과거 탄핵 이슈 사례에서 금융시장은 탄핵소추안 가결 시 단기 불확실성 해소로 반응했고, 이후 글로벌 경기 사이클에 연동했다\"고 설명했다. 김지원 KB증권 연구원은 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"며 \"증시와 외환시장의 단기 변동성 확대 가능성을 대비할 필요가 있다\"고 분석했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005940",
            "005490",
            "010130",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[특징주]JYP엔터, 美 걸그룹 멤버 탈퇴 논란…엔터주 줄줄이 약세",
        "date": "2024.12.09. 오전 9:35",
        "content": "[이데일리 이용성 기자] JYP Ent.(035900)가 장 초반 약세를 보이고 있다. 소속 걸그룹 비춰(VCHA)의 미국인 멤버 케이지(17)가 소속사 특정 직원으로부터 학대를 경험했다고 폭로하며 팀 탈퇴를 선언한 영향으로 풀이된다.9일 엠피닥터에 따르면 오전 9시 27분 현재 JYP Ent.는 전 거래일 대비 10.36% 하락한 6만4900원에 거래되고 있다. 관련 엔터주에 대한 투자심리가 위축하면서 와이지엔터테인먼트(122870)와 에스엠(041510)도 5%대 하락 중이고, 하이브(352820)도 3.49% 약세다. 앞서 JYP엔터테인먼트와 유니버설뮤직 그룹 산하 레이블 리퍼블릭레코드가 진행한 글로벌 프로젝트 ‘A2K’로 결성된 한미 합작 걸그룹 ‘비춰’의 멤버 케이지는 8일 자신의 소셜미디어를 통해 “특정 스태프들에게 학대와 부당한 대우를 경험한 후 JYP엔터테인먼트와 계약을 종료하고 비춰를 떠나기로 결정했으며 어제 소송을 제기했다”고 밝혔다.케이지는 “저는 한 멤버가 극단적 선택을 시도하게 만든 근무 환경과 생활 환경을 지지하지 않는다”며 “섭식 장애를 유발하고 멤버들을 자해하게 만드는 환경 역시 지지하지 않는다”며 비판의 목소리를 냈다. 이에 JYP엔터테인먼트는 “해당 상황에 대해서는 대리인 등을 통해 의견을 나눠왔는데, 이견이 있었던 측면이 있다. 향후 절차에 따라 진행하겠다”고 밝혔다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "상승랠리 이어가는 원·달러 환율",
        "date": "2024.12.09. 오전 9:34",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 환율 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "[특징주] 탄핵 정국 속 iMBC 상한가…미디어株 동반 급등",
        "date": "2024.12.09. 오전 9:34",
        "content": "MBC[방송사 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 윤석열 대통령의 비상계엄 사태 이후 탄핵 정국이 이어지는 가운데 9일 장 초반 iMBC가 상한가를 기록했다.    이날 오전 9시 27분 현재 코스닥 시장에서 iMBC는 전 거래일보다 29.98% 오른 4천270원에 거래 중이다.    탄핵 정국이 급박하게 이어지는 가운데 뉴스에 대한 관심도가 높아진 데 따른 것으로 보인다.     특히 MBC는 윤석열 정부와 대립각을 세워 왔고 탄핵 정국에서 MBC 뉴스데스크의 시청률이 가장 높았다는 소식이 전해지며 주가가 급등하는 것으로 풀이된다.    이 종목은 비상계엄령 선포 및 해제 다음 날인 지난 4일에도 상한가를 기록했고 5일(-8.43%)을 내렸다가 6일 16.28% 오르는 등 연일 급등세를 보이고 있다.    이외에도 KNN(8.29%),  SBS(7.81%), 디지틀조선(6.79%), 티비씨(5.28%) 등 미디어 종목이 일제히 큰 폭으로 오르고 있다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "034120"
        ]
    },
    {
        "title": "[특징주]'尹정부 정책' 원전주, 동반 약세…두산에너빌리티 3%대↓",
        "date": "2024.12.09. 오전 9:33",
        "content": "[이데일리 신하연 기자] 더불어민주당이 윤석열 대통령에 대한 탄핵소추안을 오는 14일 다시 표결에 부친다고 밝힌 가운데 원전 관련주들이 동반 하락하고 있다. 9일 엠피닥터에 따르면 이날 오전 9시 26분 현재 ‘원전 대장주’ 두산에너빌리티는 전거래일 대비 3.65% 내린 1만 7420원에 거래되고 있다. 두산에너빌리티 주가는 지난 3일 종가 대비 15% 가량 빠진 상태다.같은 시각 우리기술(-6.30%), 한전KPS(-5.02%), 한전기술(-4.50%), 현대건설(-3.89%), 대창솔루션(-3.49%), 비에이치아이(-2.71%) 등 원전 관련주들이 일제히 약세를 보이고 있다.‘계엄령 사태’ 이후 탄핵 정국으로 접어들면서 윤석열 대통령의 정치적 입지가 위태로워지자 윤 정부가 힘을 실어주던 원자력 산업 관련 종목의 주가가 약세를 보이는 것으로 풀이된다.앞서 윤 대통령은 지난 3일 밤 비상계엄령을 선포했고, 국회의 비상계엄 해제 요구 결의안 가결에 따라 계엄 선포 6시간 만에 이를 해제했다.이후 국회는 지난 7일 본회의에서 윤 대통령에 대한 탄핵 소추안을 표결에 부쳤으나, 재적의원 300명 중 195명만 표결에 참여해 의결 정족수 미달로 무산됐다. 민주당은 부결된 윤 대통령에 대한 탄핵소추안을 12일 본회의에 보고하고 14일 본회의에서 다시 표결할 계획이다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "012800",
            "000150",
            "034020",
            "090460",
            "051600",
            "052690",
            "000720"
        ]
    },
    {
        "title": "\"정치가 코리아 디스카운트 원인\"…삼전·SK하닉, 동반 약세 [핫종목]",
        "date": "2024.12.09. 오전 9:32",
        "content": "ⓒ News1 김지영 디자이너(서울=뉴스1) 신건웅 기자 = 정치 리스크에 국민주인 삼성전자(005930)와 SK하이닉스(000660) 주가도 좀처럼 힘을 못 쓰고 있다.한국거래소에 따르면 9일 오전 9시 30분 삼성전자 주가는 전일 대비 1.11% 하락한 5만3500원을 기록 중이다.10조 원 규모의 자사주 매집에도 정치적 불확실성과 반도체 시장 위축 등으로 주가가 약세를 보이고 있다. IT 수요 부진과 메모리 재고조정 영향, 반도체 규제 등도 겹쳤다.같은 시간 SK하이닉스는 0.42% 내린 16만6400원에 거래되고 있다. 장중 반전했으나, 다시 하락으로 돌아섰다.국내 시장이 불안정하면서 투심이 위축된 영향이다. 이승우 유진투자증권 연구원은 \"최근 일련의 상황들을 보면 코리아 디스카운트의 가장 큰 요인은 어쩌면 대주주 리스크와 정치 지도자 리스크였을지도 모른다는 생각이 든다\"며 \"국내외적 리스크를 감안할 때 주요 기업들의 실적 전망 하향과 밸류에이션 조정이 불가피해 보인다\"고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001200"
        ]
    },
    {
        "title": "무섭게 오르는 원·달러 환율",
        "date": "2024.12.09. 오전 9:30",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 주요 환율 정보가 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스피, 한국 정치 불안세에 하락 출발",
        "date": "2024.12.09. 오전 9:28",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스닥, 4년 7개월 만에 최저치",
        "date": "2024.12.09. 오전 9:28",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스피·코스닥 연중 최저",
        "date": "2024.12.09. 오전 9:28",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스피, 외국인 매도세로 하락 출발",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "한국 정치 불안, 외환시장에 그대로 반영",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "한국 정치 불안, 외환시장에 그대로 반영",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "불안정한 금융시장 흐름 계속",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "불안정한 금융시장 흐름 계속",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "불안정한 금융시장 흐름 계속",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "한국 정치 불안, 외환시장에 그대로 반영",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 원/달러 환율이 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발, 원/달러 환율은 상승",
        "date": "2024.12.09. 오전 9:25",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "탄핵 정국 장기화에 코스피·코스닥 하락 출발",
        "date": "2024.12.09. 오전 9:24",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스피, 탄핵 정국 장기화에 2400선 붕괴",
        "date": "2024.12.09. 오전 9:24",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스닥, 정치적 불안정으로 인해 급락",
        "date": "2024.12.09. 오전 9:23",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "\"정치 리스크에 투자자 이탈\"…코스피·코스닥, 연중 최저[개장시황]",
        "date": "2024.12.09. 오전 9:22",
        "content": "코스닥, 4년 7개월 만에 최저\n\n\n\n6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전거래일 대비 13.69포인트(0.56%) 하락한 2,428.16으로, 코스닥 지수는 9.61포인트(1.43%) 내린 661.33로 장을 마쳤다. 2024.12.6/뉴스1 ⓒ News1 ,송원영 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 연중 최저치로 고꾸라졌다. 코스피는 2400선 밑으로 내려왔고 코스닥도 650선을 이탈했다.14일 오전 9시 13분 기준 코스피는 전 거래일 대비 28.64포인트(p)(-1.18%) 하락한 2399.52를 가리키고 있다.개인투자자들의 매도세가 거세다. 개인은 2124억 원 순매도 중이다. 외국인은 334억 원, 기관은 1785억 원 각각 순매수 중이다.코스피 시가총액 상위 10개 종목 대부분이 하락하고 있다. 삼성전자우(005935) -1.98%, 셀트리온(068270) -1.61%, 기아(000270) -1.48%, KB금융(05560) -1.41%, LG에너지솔루션(373220) -1.28%, 삼성전자(005930) -0.74%, 현대차(005380) -0.74% 등은 하락 중이다. 고려아연(010130) 3.97%, SK하이닉스(000660) 0.54%, 삼성바이오로직스(207940) 0.52% 등이 상승 중이다.지지부진한 국내 증시와 달리 미국 증시에서 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수는 인공지능(AI)을 포함한 테크주 중심으로 강세를 보이면서 신고가를 경신했다.6일(현지시간) 나스닥 지수와 S&P500 지수는 각각 0.81%, 0.25% 상승 마감했다. 반면 다우 지수는 0.28% 하락했다.한지영 키움증권 연구원은 \"국내 증시는 대외 이슈보다는 지난 4일 계엄 사태 이후 국내 정치 불확실성에 종속되면서 변동성이 높아지는 취약한 주가 흐름을 보이고 있다\"고 진단했다.김지원 KB증권 연구원은 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장됐다\"며 \"증시와 외환시장의 단기 변동성 확대 가능성을 대비할 필요가 있다\"고 평가했다.같은 시각 코스닥은 전 거래일 대비 16.32p(2.47%) 하락한 645.01을 가리키고 있다.개인들의 '패닉셀링' 현상이 이어지고 있다. 개인은 776억 원 순매도 중이다. 기관은 262억 원, 외국인은 506억 원 각각 순매수하고 있다.코스닥은 개장 직후 640.41까지 밀리면서 지난 2020년 5월 4일 이후 약 4년 7개월 만에 최저치를 기록했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 1.1% 은 상승했다. JYP Ent.(035900) -6.35%, 레인보우로보틱스(277810) -3.69%, 클래시스(214150) -3.11%, 휴젤(45020) -3.02%, 엔켐(348370) -2.79%, 리가켐바이오(41080) -2.2%, 알테오젠(96170) -1.8%, 에코프로비엠(247540) -1.78%, 에코프로(086520) -0.14% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 7.1원 오른 1426.3원으로 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "탄핵 불발 후폭풍으로 코스피 2400선 내줘",
        "date": "2024.12.09. 오전 9:22",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 오전 서울 여의도 한국거래소 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 5분 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79로 출발했다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 7.1원 오른 1426.3원으로 출발했다. 2024.12.9/뉴스1"
    },
    {
        "title": "코스피, 탄핵 불발에 1%대 하락…외인·기관 매수도 ‘역부족’",
        "date": "2024.12.09. 오전 9:21",
        "content": "외인 282억원·기관 1040억원어치 순매수개인 1318억원 ‘팔자’ 우위시총상위 종목 줄줄이 하락…‘고려아연’ 나홀로 상승중[이데일리 김경은 기자] 국회에서 지난 7일 윤석열 대통령의 탄핵소추안이 폐기된 이후 첫 거래일인 9일 코스피 지수가 1%대 하락중이다. 외국인과 기관이 쌍끌이 매수를 하고 있지만 지수 방어엔 역부족이다.  9일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 7분 현재 전 거래일 대비 38.48포인트(1.58%) 내린 2389.60에 거래되고 있다. 이날 지수는 전 거래일 대비 35.79포인트(1.47%) 내린 2392.37에 출발했다.현재까지 외국인과 기관이 각각 282억원, 1040억원어치를 순매수 했다. 개인은 1318억원 매도 우위를 보이고 있다. 프로그램별로는 차익과 비차익을 합쳐 1145억원 매수 우위를 나타내고 있다. 이경민 대신증권 연구원은 “현 지수대에서 적극적인 투자를 하기에는 저점 확인 과정이 험난할 수 있다”며 “신규 투자를 준비한다면 2400선 이하에서는 변동성 확대 시 분할매수가 유리할 것”이라고 말했다. 지난 6일(현지시간) 뉴욕증시는 혼조세 마감했다. 다우존스지수는 하락했지만 나스닥지수와 S&P500지수는 나란히 사상 최고치를 또 경신했다.뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 19,859.77에 장을 마쳤다. 미국 11월 비농업 신규 고용은 전월보다 22만7000명 늘어나 시장 예상치(20만명)를 상회했고, 같은 달 실업률은 4.2%를 기록해 전월치인 4.1%를 상회했으나 예상치에는 부합했다. 11월 고용 결과를 두고 너무 뜨겁지도 차갑지도 않은 ‘골디락스’라는 평가가 주를 이뤘다.거대 기술기업 7곳을 가리키는 ‘매그니피센트7’ 중 페이스북 모회사 메타플랫폼은 2.44% 오르며 신고가를 기록했다. 퀄컴은 애플이 퀄컴의 통십칩을 대체할 새로운 통신칩 시리즈 출시를 준비하고 있다는 소식에 0.55% 빠졌다. 브로드컴도 5% 이상 오르고 어도비가 2%, Arm도 2% 이상 상승하는 등 인공지능 및 반도체 관련주로도 온기가 퍼졌다. 테슬라는 5.34% 급등하면서 시가총액이 1조2490억달러까지 불어났다. 2022년 1월 3일 기록한 종가기준 1조24000억달러를 약 2년 11개월 만에 회복했다. 국내 증시에서는 이날 전 업종지수가 약세를 나타내고 있다. 전기전자, 운수장비, 금융, 부동산, 정보기술 등이 1%대 하락 중이고, 중공업, 섬유의류, 건설업종은 2%대 하락을 나타내고 있다.시가총액 상위 종목에서는 경영권 분쟁 이슈가 있는 고려아연(010130)(+3.59%)을 제외하고, 대부분 내림세다. 대장주 삼성전자(005930)가 -0.74% 내려 거래되고 있고, SK하이닉스(000660)(-0.84%), LG에너지솔루션(373220)(-2.82%), 삼성바이오로직스(207940)(-1.46%), 현대차(005380)(-1.72%), 셀트리온(068270)(-2.17%), 기아(000270)(-1.27%), 삼성전자우(005935)(-1.98%), KB금융(105560)(-2.11%) 등도 줄줄이 하락 거래 중이다. \n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]“국민 뜻 따라 투표”…안철수 효과에 안랩, 3%대↑",
        "date": "2024.12.09. 오전 9:21",
        "content": "[이데일리 원다연 기자] 국민의힘이 윤석열 대통령의 탄핵소추안 표결에 불참한 가운데 안철수 의원이 탄핵 찬성으로 표결에 참여하면서 9일 안랩이 상승하고 있다.  엠피닥터에 따르면 이날 오전 9시 19분 현재 안랩(053800)은 전 거래일 대비 3.98% 오른 6만 7900원에 거래되고 있다. 윤 대통령 탄핵 반대를 당론으로 정한 국민의힘은 지난 7일 탄핵소추안 표결에 참여하지 않았다. 이 가운데 안철수 의원은 국민의힘에서 김예지 의원, 김상욱 의원과 함께 탄핵안 표결에 참여했다. 안 의원은 표결 뒤 “제가 약속드린 대로 국민 뜻에 따라 투표했다”며 사실상 찬성표를 던졌음을 밝혔다. 안 의원은 표결에 앞서 윤 대통령이 퇴진 방법과 시기를 발표하지 않는다면 탄핵 찬성 입장을 유지하겠단 입장을 밝힌 바 있다. \n\n\n\n국민의힘 안철수 의원이 7일 오후 국회 본회의에서 윤석열 대통령의 탄핵소추안에 대해 투표한 뒤 본회의장을 나가고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[속보] 코스피, 尹 탄핵 불발에 장중 연중 최저치",
        "date": "2024.12.09. 오전 9:21",
        "content": "2386.32로 '블랙먼데이' 하회\n\n\n\n[서울경제] 윤석열 대통령에 대한 탄핵소추안 표결이 불발된 첫 거래일인 9일 코스피가 장중 연중 최저치로 떨어졌다.한국거래소에 따르면 이날 9시 1분 기준 코스피는 전 거래일(6일)보다 41.84포인트(1.72%) 내린 2386.32로 떨어져 지난해 11월 6일 이후 장중 가장 낮은 수치로 내려갔다. 이는 이른바 ‘블랙먼데이’로 불렸던 글로벌 증시 대폭락 때인 8월 5일(2386.96)보다 더 낮은 수치다. 지수는 이날 35.79포인트(1.47%) 내린 2392.37로 출발해 하락 폭을 키웠다.같은 시각 코스닥도 전 거래일보다 14.24포인트(2.15%) 내린 647.09를 기록했다.유가증권시장에서 개인은 3406억 원을 순매도하며 지수를 끌어내리고 있다. 기관과 외국인은 각각 3224억 원, 77억 원을 순매수 중이다.서울 외환시장에서 원·달러 환율은 전 거래일 주간거래 종가(1419.2원)보다 6.8원 오른 1426.0원에 거래를 시작했다.정치적 불확실성이 증대되면서 국내 증시는 연일 약세를 보이고 있다. 투자 전문가들은 윤 대통령을 둘러싼 탄핵 국면이 어떤 식으로든 결론이 나야 증시도 안정을 되찾을 것이라고 분석했다. 김영환 NH투자증권 연구원은 “탄핵 사태로 인한 정치 불확실성 자체가 주식시장에 부정적이기 때문에, 탄핵 가결 시 오히려 주식 시장은 정치 불확실성 완화로 해석하며 낙폭을 되돌릴 가능성이 있다”고 말했다. 지난 6일 국회에서는 윤 대통령에 탄핵소추안 표결이 진행됐지만 국민의힘 의원들이 대거 불참하면서 무산됐다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 2400선 이하 출발…尹탄핵부결에 개인 '패닉셀'",
        "date": "2024.12.09. 오전 9:21",
        "content": "코스피 전업종 1~2%대 낙폭 기록중개인, 코스피·코스닥 시장서 매도 행렬개인 비중 큰 바이오·엔터주 낙폭 ↑\n\n\n\n이재명 대표 등 더불어민주당 의원들이 7일 국회에서 윤석열 대통령에 대한 탄핵소추안 표결이 무산된 후 탄핵 촉구 및 국민의힘 규탄 대회를 하고 있다. 김현민 기자코스피지수가 9일 2400선을 밑돌며 하락 출발했다. 지난 주말 윤석열 대통령 탄핵 표결 부결로 정치 불확실성이 잔존하면서 개인투자자들의 패닉셀(공포 매도)이 이어지는 것으로 관측된다.이날 오전 9시8분 현재 코스피지수는 전장 대비 35.07포인트(1.44%) 밀린 2393.09를 기록 중이다. 지수는 1.47% 밀린 2392.37로 출발했다. 현재 상승 종목은 67개, 하락 종목은 838개다.코스피시장 내 매도 주체는 개인이다. 개인은 1970억원어치를 순매도 중이며, 기관(1606억원)과 외국인(355억원)은 매수 우위다. 프로그램매매는 차익·비차익 합산 기준 1065억원 순매수를 기록 중이다.업종별로는 화학(-2.73%)을 필두로 건설, 비금속, 운수·창고 의료·정밀기기, 통신, 기계·장비, 오락·문화, 섬유·의류, 보험 등이 2%대 약세다. 보험, 부동산, 증권, 전기·가스, 유통, 운송장비·부품, 종이·목재, 금융, IT서비스 등도 1%대 약세를 보이고 있다.시총 상위주는 혼조세다. 삼성전자(-0.92%), LG에너지솔루션(-0.90%), 현대차(-0.98%), 셀트리온(-1.50%), 기아(-1.48%), 삼성전자우(-1.87%), KB금융(-1.52%) 등은 내리고 있고, SK하이닉스(0.30%), 삼성바이오로직스(0.62%), 고려아연(2.59%) 등은 오름세다.같은 시각 코스닥지수는 전장 대비 16.73포인트(2.53%) 밀린 644.60에 거래되고 있다. 지수는 1.81% 밀린 채 출발하며 650선을 하회한 채 장을 시작했다.투자자별로는 코스피시장과 마찬가지로 개인이 매물을 던지는 형국이다. 개인이 722억원어치를 순매도했고, 외국인과 기관은 각 472억원, 245억원을 순매수했다. 프로그램매매에선 차익·비차익 합산 기준 649억원 순매수를 기록 중이다.시총 상위주는 대부분 내림세다. 알테오젠(-2.29%)을 비롯해 에코프로비엠(-1.16%), 리가켐바이오(-2.96%), 휴젤(-3.58%), 엔켐(-2.73%), 클래시스(-3.46%), 레인보우로보틱스(-3.54%), JYP Ent.(-7.46%) 등이 내리고 있고, HLB(1.24%)와 에코프로(0.56%)만 오름세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주] '탄핵 정국'에 미디어株 급등…iMBC 52주 신고가",
        "date": "2024.12.09. 오전 9:20",
        "content": "[이데일리 신하연 기자] 정치 불확실성이 확대되면서 국내 증시 대부분 종목이 약세를 보이는 가운데 iMBC와 YTN 등 미디어 관련주 주가가 홀로 급등하고 있다.9일 엠피닥터에 따르면 이날 오전 9시 16분 현재 문화방송(MBC)의 인터넷 서비스 자회사 iMBC는 전거래일 대비 가격제한폭(29.98%)까지 오른 4270원에 거래되면서 52주 신고가를 기록했다. 같은 시각 YTN은 24.48% 오른 4195원에 거래되고 있다. 이 외에도 KNN(8.92%), 디지틀조선(6.73%), 티비씨(5.62%), SBS(1.85%) 등 미디어 관련주가 동반 강세다.더불어민주당이 윤석열 대통령에 대한 탄핵소추안을 재차 발의해 오는 14일 표결에 부치겠다고 밝힌 가운데 보도 전문 채널 시청률 급등 등 수혜 기대감이 투자심리에 영향을 미친 것으로 풀이된다.실제로 시청률 조사기관 닐슨코리아의 4일자 TV시청률 집계에 따르면 MBC 메인뉴스인 ‘뉴스데스크’가 전국 가구 시청률 10.6%로 전체 프로그램 중 1위를 차지했다.그간 정부 비판 보도를 이어온 MBC가 많은 시청자의 선택을 받은 것으로 보인다.앞서 윤 대통령은 지난 3일 밤 비상계엄령을 선포했고, 국회의 비상계엄 해제 요구 결의안 가결에 따라 계엄 선포 6시간 만에 이를 해제했다.이후 국회는 지난 7일 본회의에서 윤 대통령에 대한 탄핵 소추안을 표결에 부쳤으나, 재적의원 300명 중 195명만 표결에 참여해 의결 정족수 미달로 무산됐다. 민주당은 부결된 탄핵소추안을 12일 본회의에 보고하고 오는 14일 토요일 본회의에서 다시 표결할 계획이다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "034120"
        ]
    },
    {
        "title": "코스닥, 탄핵 정국에 불확실성 확대…640선 약세 출발",
        "date": "2024.12.09. 오전 9:20",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’2%대 하락…640선 등락 반복\"국내 정치 불확실…변동성 확대\"[이데일리 이용성 기자] 코스닥 지수가 하락 출발했다. 정치적 불확실성이 확대하면서 국내 증시에 대한 변동성이 커지고 있는 모습이다. \n\n\n\n9일 엠피닥터에 따르면 오전 9시 13분 현재 코스닥 지수는 전 거래일 대비 14.75포인트(2.23%) 내린 646.58에 거래 중이다. 지난 6일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 1만9859.77에 마감하면서 나란히 사상 최고치를 경신했다. 다만, 국내 증시는 미국 증시와 디커플링하면서 비상계엄과 탄핵 등 정치 불확실성에 더 민감하게 반응하는 모습이다. 한지영 키움증권 연구원은 “국내 증시는 대외 이슈보다는 지난 4일 계엄 사태 이후 국내 정치 불확실성에 종속되면서 변동성이 높아지는 취약한 주가 흐름을 보이고 있는 실정”이라고 진단했다. 이어 “정국 혼란을 겪는 과정에서 코스피 후행 PBR이 0.85배로 연저점 수준까지 내려오면서 가격 매력이 높아졌으며 중장기적인 증시 방향성에 정치가 미치는 지속력은 길지 않다는 점을 되새겨 볼 필요가 있다”고 진단했다.수급별로는 개인이 홀로 808억원을 순매도하고 있다. 외국인과 기관은 각각 519억원, 282억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 658억원 매수우위다.업종별로는 하락 우위다. 섬유·의류, 화학, 기계장비 등이 3%대 넘게 빠지고 있고, 오락문화, 제조, 유통, 비금속, 제약 등도 2%대 내림세다. 반면, 출판·매체복제는 3.57% 강세다. 시가총액 상위 종목은 하락우위다. 알테오젠(196170)은 2.61% 하락 중이고, 휴젤(145020)과 리가켐바이오(141080), 레인보우로보틱스(277810)도 3%대 하락하고 있다. JYP Ent.(035900)는 7.73% 하락 중이다. 반면, HLB(028300)와 에코프로(086520)는 1% 미만 수준으로 강세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피·코스닥 하락 출발, 원/달러 환율은 상승 출발",
        "date": "2024.12.09. 오전 9:17",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발, 원/달러 환율은 상승 출발",
        "date": "2024.12.09. 오전 9:16",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발, 원/달러 환율은 상승 출발",
        "date": "2024.12.09. 오전 9:16",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 출발, 원/달러 환율은 상승 출발",
        "date": "2024.12.09. 오전 9:16",
        "content": "(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9    hkmpooh@yna.co.kr"
    },
    {
        "title": "탄핵정국에 코스피 2거래일 연속 2400선 붕괴",
        "date": "2024.12.09. 오전 9:14",
        "content": "ⓒ News1 DB /사진=뉴스1 [파이낸셜뉴스] 코스피지수가 장중 기준 이틀 연속 2400선이 붕괴됐다.   9일 오전 9시10분 코스피지수는 35.47p(1.46%) 하락한 2392.69에 거래되고 있다. 종가 기준 코스피 2400선이 붕괴된 것은 지난 2023년 1월 20일 이후 약 1년 11개월 만이다.   지난 주말 국회에서 윤석열 대통령 탄핵소추안이 정족수 미달로 불성립한 가운데 정치적 불확실성이 더 커질 것을 우려한 투자자가 매도 물량을 쏟아내고 있다.   같은 시각 코스닥지수는 전장 대비 17.27p(2.61%) 하락한 644.06에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "탄핵 정국 속 ‘이재명 테마주’ 급등세 지속[특징주]",
        "date": "2024.12.09. 오전 9:13",
        "content": "[이데일리 원다연 기자] 탄핵 정국 속 9일 ‘이재명 테마주’ 급등세가 이어지고 있다. 엠피닥터에 따르면 이날 오리엔트정공(065500)은 상한가를 기록했다. 오리엔트정공은 계열사인 오리엔트시계 공장에서 이재명 더불어민주당 대표가 근무한 이력이 있어 대표적인 이재명 테마주로 꼽힌다. 이외 이재명 테마주로 엮이는 ‘이스타코’(22.06%), 일성건설(013360)(13.46%), 동신건설(025950)(14.42%) 등도 급등하고 있다. 이 대표는 전날 한덕수 국무총리와 국민의힘 한동훈 대표가 함께 국정을 챙기겠다고 밝힌 데 대해 “여당 대표와 총리가 다시 헌정 질서를 파괴하고 있다”고 비판했다. 아울러 “내란 주범, 군사 반란 주범 윤석열은 이른 시일 내에 자진해 사퇴하거나 탄핵돼야 한다”며 “오는 14일 민주당은 국민의 이름으로 반드시 그를 탄핵하겠다”고 밝혔다.\n\n\n\n더불어민주당 이재명 대표가 8일 오후 서울 여의도 국회에서 열린 긴급 기자회견에서 기자 질문에 답변하고 있다. (사진=연합뉴스)",
        "ticker": [
            "015020",
            "013360"
        ]
    },
    {
        "title": "코스피, 탄핵 정국 장기화에 1.7% 하락 2,380대까지 밀려",
        "date": "2024.12.09. 오전 9:07",
        "content": "코스닥도 2%대 약세\n\n\n\n코스피·코스닥 하락 출발, 원/달러 환율은 상승 출발(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr    (서울=연합뉴스) 곽윤아 기자 = 코스피가 9일 윤석열 대통령이 촉발한 비상계엄 사태로 인한 탄핵 대치 정국이 장기화하면서 장 초반 1.7% 넘게 하락하며 2,380대로 밀렸다.    이날 9시 1분 기준 코스피는 전 거래일(6일)보다 41.84포인트(1.72%) 내린 2,386.32이다.    지수는 이날 35.79포인트(1.47%) 내린 2,392.37로 출발해 하락 폭을 키워 2,3800대까지 밀려났다.    같은 시각 코스닥은 전 거래일보다 14.24포인트(2.15%) 내린 647.09이다.    ori@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 탄핵 불발에 2400선 붕괴…1.47% 하락 출발",
        "date": "2024.12.09. 오전 9:07",
        "content": "9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원달러 환율, 코스닥 지수가 표시돼 있다. [사진 = 연합뉴스]윤석열 대통령의 탄핵소추안 부결 이후 첫 거래일인 9일 코스피가 개장과 동시에 2400선이 무너졌다. 탄핵 부결 여파에 정치적 불확실성이 커지면서 투자심리가 위축된 것으로 풀이된다.이날 오전 9시 10분 현재 코스피는 전일 대비 32.54포인트(1.34%) 내린 2395.62를 기록하고 있다.지수는 1.47% 하락한 2392.37에 거래를 시작했다.이날 하락세는 개인이 주도하고 있다. 유가증권시장에서 외국인은 각각 332억원어치, 1785억원어치를 순매수하고 있다. 반면 개인은 홀로 2192억원어치를 순매도 중이다.업종별로 보면 철강및금속(1.24%)을 제외한 모든 업종이 하락세다. 화학(-3.13%), 운수창고(-3.06%), 의료정밀(-3.05%), 건설업(-2.82%), 비금속광물(-2.71%) 등이 떨어지고 있다.시가총액 상위 10개 종목 중에선 삼성전자(-0.74%), LG에너지솔루션(-1.92%), 삼성바이오로직스(-0.21%), 현대차(-0.74%), 셀트리온(-1.89%), 기아(-0.95%), KB금융(-1.52%), 네이버(-0.24%) 등이 내리고 있다. 반면 SK하이닉스(0.30%)와 고려아연(6.29%)는 상승세다.같은 시각 코스닥 지수도 전일 대비 16.64포인트(2.52%) 하락한 644.69를 가리키고 있다.외국인과 기관은 각각 518억원어치, 283억원어치를 순매수 중이지만, 개인은 807억원어치를 팔고 있다.시가총액 상위 10개 종목 가운데 HLB(0.97%), 에코프로(0.14%)를 제외한 모든 종목이 내림세다. 알테오젠(-1.80%), 에코프로비엠(-1.55%), 리가켐바이오(-2.10%), 휴젤(-2.64%), 엔켐(-2.47%), 클래시스(-3.08), 레인보우로보틱스(-3.61%), JYP Ent.(-6.08%) 등이 하락 중이다.이날 서울외환시장에서 원달러환율은 전일 대비 6.8원 오른 1426원에 개장했으며 오전 9시 6분 기준 1430원을 터치했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 1.66% 하락 2387.79선…코스닥 2.92%↓(2보)",
        "date": "2024.12.09. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 오전 9시 5분 기준 코스피는 전 거래일 종가와 비교해 40.37포인트(p)(1.66%) 하락한 2387.79를 기록하고 있다. 코스닥은 전 거래일 대비 19.30p(2.92%) 하락한 642.03을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 7.1원 오른 1426.3원으로 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]“리스크 확대”…삼성전자, 1%대↓",
        "date": "2024.12.09. 오전 9:06",
        "content": "[이데일리 원다연 기자] 정치적 불확실성에 국내 증시 약세가 이어지고 있는 가운데 삼성전자가 9일 하락하고 있다. 엠피닥터에 따르면 이날 오전 9시 4분 현재 삼성전자(005930)는 전 거래일 대비 1.11% 내린 5만 3500원에 거래되고 있다. 이승우 유진투자증권 연구원은 “반도체 업황은 둔화하고 있으며 수출 통제 등 부담까지 더해지고 있다”며 “이런 절체절명의 상황에서 우리나라는 계엄 발동과 해제, 그리고 지도자 공백이라는 초현실적 상황을 맞이하게 됐다”며 삼성전자의 목표가를 종전 8만원에서 7만 7000원으로 하향 조정했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)",
        "ticker": [
            "005930",
            "001200"
        ]
    },
    {
        "title": "[속보] 코스피, 정치적 불확실성 확대에 2400 밑으로",
        "date": "2024.12.09. 오전 9:04",
        "content": "[서울경제]"
    },
    {
        "title": "[속보] 정치 리스크 지속…코스피 2400선 붕괴·코스닥 2%대 약세",
        "date": "2024.12.09. 오전 9:03",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자9일 오전 9시 1분 코스피 지수는 전 거래일보다 37.28포인트(1.54%) 내린 2390.88을 기록 중이다. 같은 시각 코스닥 지수는 14.57포인트(2.2%) 내린 646.67을 나타낸다."
    },
    {
        "title": "[속보]코스피, 1.47% 내린 2392.37포인트에 개장",
        "date": "2024.12.09. 오전 9:03",
        "content": "[이데일리 김경은 기자] 국회에서 지난 7일 윤석열 대통령의 탄핵소추안이 폐기된 이후 첫 거래일인 9일 코스피 지수는 전 거래일 대비 35.79포인트(1.47%) 내린 2392.37에 출발했다."
    },
    {
        "title": "[코스닥] 11.98p(1.81%) 내린 649.35 출발",
        "date": "2024.12.09. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 탄핵 불발에 2,400 이탈…1.47% 하락 출발",
        "date": "2024.12.09. 오전 9:02",
        "content": "코스피·코스닥 하락 출발, 원/달러 환율은 상승 출발(서울=연합뉴스) 황광모 기자 = 비상계엄 사태를 둘러싼 정치적 불안정에 대한 자본시장의 우려가 현실화하고 있는 9일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 시작한 코스피와 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥은 하락 출발했고, 원/달러 환율은 8원가량 오른 1,420원대 후반에서 거래되고 있다. 2024.12.9 hkmpooh@yna.co.kr"
    },
    {
        "title": "[코스피] 35.79p(1.47%) 내린 2392.37 출발",
        "date": "2024.12.09. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 9일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 탄핵 정국에 무너진 투심…코스피 2400선 붕괴",
        "date": "2024.12.09. 오전 9:02",
        "content": "코스닥도 650선 내줘원·달러 환율, 6원80전 오른 1426원\n\n\n\n사진=임형택 기자코스피지수가 9일 2400선 아래서 거래를 시작했다. 탄핵 정국으로 정치 불확실성이 커지며 투자심리가 위축된 것으로 풀이된다.이날 오전 9시6분 현재 코스피는 전 거래일 대비 41.23포인트(1.7%) 내린 2386.93을 가리키고 있다. 코스피는 전 거래일 대비 35.79포인트(1.47%) 내린 2392.37에 개장한 후 2400선 아래에 머무르고 있다. 이날까지 4거래일 연속 하락세다.유가증권 시장에서 개인은 1588억원을 순매도하며 매물을 쏟아내고 있다. 기관과 외국인은 각각 1270억원, 319억원을 순매수하는 중이다.시가총액 상위 종목은 대부분 하락 중이다. POSCO홀딩스(-2.82%), LG에너지솔루션(-2.05%), 셀트리온(-2%), 삼성물산(-1.74%), KB금융(-1.64%), 삼성전자(-1.29%), 신한지주(-0.97%), 기아(-0.84%), 현대차(-0.74%), NAVER(-0.73%), 삼성바이오로직스(-0.62%)가 모두 파란불을 켰다. 경영권 분쟁 중인 고려아연은 5.85% 상승 중이다.코스닥 지수도 전장 대비 20.92포인트(3.16%) 급락한 640.41에 거래되고 있다. 지수는 11.98포인트(1.81%) 급락한 649.35에 거래를 시작한 후 우하향하는 흐름을 보이고 있다. 코스닥도 코스피와 함께 4거래일 연속 밀리고 있다.코스닥 시장에서도 개인은 435억원을 순매도하고 있다. 외국인과 기관은 각각 273억원, 159억원을 순매수하며 물량을 받아내고 있다.코스닥 시총 상위주는 일제히 파란불을 켰다. JYP엔터테인먼트(-7.04%), 엔켐(-4.95%), 알테오젠(-4.41%), 레인보우로보틱스(-4.14%), 클래시스(-3.8%), 휴젤(-3.77%), 리가켐바이오(-3.72%), HPSP(-2.97%), 펄어비스(-2.46%), 에코프로비엠(-2.16%), 리노공업(-2.07%), 파마리서치(-1.64%), 에코프로(-1.27%), HLB(-0.97%)은 모두 하락 중이다.원·달러 환율은 전장 대비 6원80전 오른 1426원에 개장했다.정치 불확실성이 커지며 양대 지수가 연일 약세다. 지난 6일 윤석열 대통령에 대한 국회 탄핵소추안 표결이 의결 정족수 부족으로 무산됐다. 국민의힘 의원들이 대거 불참하면서다. 한동훈 국민의힘 대표는 '질서 있는 퇴진'을 추진하겠다는 입장이지만, 더불어민주당은 대통령을 반드시 탄핵하겠다며 벼르고 있다.앞서 미국 증시는 강세를 보였다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 1만9859.77에 장을 마쳤다. 나스닥·S&P500지수는 나란히 사상 최고치를 또 경신했다.미국 노동부는 11월 비농업 신규 고용이 전월보다 22만7000명 늘어났다고 발표했다. 시장 예상치는 20만명 증가였다. 11월 실업률은 4.2%를 기록해 전월치인 4.1%를 웃돌았지만 예상치에는 부합했다. 월가에서는 11월 고용 결과를 두고 경기가 크게 뜨겁지도 차갑지도 않은 '골디락스' 수준이라는 평가가 나온다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "010130",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[달러·원] 환율 7.1원 오른 1426.3원 출발",
        "date": "2024.12.09. 오전 9:01",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 9일 미국 USD 환율"
    },
    {
        "title": "[코스닥] 11.98p(1.81%) 내린 649.35(개장)",
        "date": "2024.12.09. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "“계엄도 탄핵도 시스템 내 이벤트…채권 시장 영향 크지 않아”",
        "date": "2024.12.09. 오전 9:00",
        "content": "[한화투자증권 보고서]지난주 국채 금리 대부분 하락盧·朴 때도 국내적 요인 영향↓\n\n\n\n지난 6일 채권금리. 자료=금융투자협회 채권정보센터[서울경제] 한화투자증권(003530)은 비상계엄 사태가 국고채 금리에 미칠 영향은 제한적이라면서 향후 강보합 장세를 전망했다. 비상계엄, 탄핵 등이 모두 현재의 국가 시스템 내에서 발생했거나 발생할 수 있는 일이기 때문이라는 설명이다.김성수 한화투자증권 연구원은 9일 보고서에서 “정치적 충격이 시장이나 국가 신인도에 충격을 주려면 사건이 그 국가의 시스템과 제도 바깥에서 발생하거나 재정과 경제와도 직접적인 연관성이 존재해야 한다”며 “2004년과 2016년 두 번의 탄핵 정국 때의 이벤트 전개 양상과 시장 금리 흐름을 보면 이번 이벤트가 시장에 미치는 영향은 크지 않다”고 밝혔다.그는 “계엄도, 탄핵도 우리나라 사법 시스템이 규정한 '일어날 수 있는' 일들”이라며 “대통령은 계엄 선포 권한이 있고 국회는 탄핵할 수 있다”고 지적했다.김 연구원에 따르면 2004년 탄핵 정국은 약 두 달이었으나 국고채 금리 흐름에는 큰 변화가 없었다며 “정치 공방보다는 당시 통화 정책(기준 금리 인하 기대)에 주목하는 모습을 보였고, 8월 한국은행이 기준 금리를 인하하자 금리가 크게 하락했다”고 분석했다.또 2016년은 탄핵 정국이 석 달 정도로 당시 탄핵 직전 금리가 크게 상승했으나 김 연구원은 이에 대해 \"국내 정치 재료가 아닌 해외 이슈, 트럼프 당선에 기인했다\"며 “당시 대부분 국가 금리는 트럼프 대선 승리를 기점으로 가파르게 상승했다”고 설명했다.김 연구원은 “이번 계엄 사태 다음 날 시장은 우려 대비 평온했다”며 “장 초반 외국인이 3년 국채 선물을 순매도했지만, 장중 축소되기도 했고, 10년 국채 선물은 장 시작부터 마감까지 순매수세를 유지했다”고 진단했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "하나證\"정세 불안에 방산 수출 불확실성↑…주가 상승 약화할 것\"",
        "date": "2024.12.09. 오전 8:58",
        "content": "한화에어로스페이스 K9 자주포와 K10 탄약운반차. 사진 제공=한화에어로스페이스[서울경제] 하나증권은 9일 트럼프 차기 행정부의 현재 무기 체계에 대한 의구심과 비상계엄 사태에 따른 국내 정치 불안으로 한국 방위산업 종목의 주가 상승이 약화할 것이라는 전망을 내놨다.위경재 하나증권 연구원은 \"트럼프 당선이 국내 방산에 우호적 영향을 미칠 것이라는 의견이 존재했지만 결과는 아니었다\"며 \"(차기 행정부의 정부효율부 수장인) 일론 머스크의 국방 예산 축소, 현존 무기 체계 필요성에 대한 의문 등과 관련한 발언이 국내 방산의 향후 주가 흐름에 우려를 자아냈다\"라고 분석했다.하나증권에 따르면 국내 주요 방산 기업 5개 사의 합산 시가총액은 도널드 트럼프 미국 대통령 당선인의 승리 이후 지난달 말까지 17.2% 하락했다.위 연구원은 \"이달 들어 방산 주가는 반등세에 접어들었지만, 비상계엄을 시작으로 국내 정세 혼란이 가중되면서 방산 주가는 다시 하락 중\"이라며 \"과거 2차례의 탄핵 사례와 비교해 볼 때 이번 방산 주가 하락 폭이 큰 것으로 확인됐다\"라고 설명했다.그러면서 \"국내 방산 주가의 상승세는 '수출 증가' 요인이 이끌어 왔지만, 이번 비상계엄 사태로 국가 브랜드가 타격을 입고 수출 불확실성이 커져 주가에 악영향을 미쳤다\"고 진단했다.위 연구원은 시장에서 무기 체계 수출 계약에 대한 기대감이 약화할 것으로 판단했다. 그는 \"방산 섹터가 그동안 해외 수주에 기초해 가파른 주가 상승해왔던 점을 감안할 때 당분간 주가 상승 탄력이 약화할 수 있다\"고 내다봤다.다만 위 연구원은 방산 종목에 대한 투자 의견을 '매수'로 유지했다. 그는 \"상대적으로 낮은 가격에 매수 접근할 기회일 수 있다\"며 \"실적 성장세인 기업, 수주 증가 가능성이 큰 기업에 대한 관심이 필요하며, 단기적 이슈보다는 장기적 목표를 가지고 접근할 때\"라고 조언했다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"'계엄 여파' 코스피 저점 2250선…2400선부터 저가 매수\"-iM",
        "date": "2024.12.09. 오전 8:52",
        "content": "윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 지난 4일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다./사진=연합뉴스iM증권은 9일 \"비상계엄 사태로 한국 증시가 디레이팅(평가절하) 되는 게 아니라면 코스피 저점은 2250선일 것\"이라며 \"2400선 수준에서는 저가 매수를 시작해도 괜찮다\"고 분석했다.이 증권사 이웅찬 연구원은 \"2004년과 2016년 탄핵 사태도 결국 지나고 보면 해소되는 불확실성이었다\"며 \"현재 증시는 2018~2020년 사이 미중 무역분쟁과 신종 코로나바이러스 감염증 팬데믹 시기와 큰 차이 없는 수준\"이라고 설명했다.다만 현 정권의 정책 수혜주는 조정이 불가피할 것으로 이 연구원은 판단했다. 그는 \"정책 수혜주들은 이미 조정이 시작됐다\"며 \"은행은 배당수익률만으론 설명이 어려운 주가 수준까지 올라갔음에도 정책 기대감이 이를 뒷받침했던 만큼, 다소의 조정이 불가피하다\"고 진단했다.이어 \"원전·방산 등도 수출 계약 지연으로 다소의 차질은 있을 것\"이라며 \"하지만 펀더멘탈(기초체력) 자체는 우호적인 상황이라, 소폭의 조정에 그칠 것'이라고 봤다.비상계엄 사태로 연말 내수엔 악영향이 예상되고, 수출에도 일시적 차질이 발생할 것으로 이 연구원은 전망했다. 그는 \"애초에 한국 증시를 둘러싼 상황이 우호적이지 않았다\"며 \"화학·철강·정보기술(IT)·하드웨어(HW) 등 한국 주요 산업이 어려움에 처해 있는데, 도널드 트럼프 미국 대통령 당선인의 보조금 축소와 관세 부과 리스크까지 걱정되던 상황이었다\"고 진단했다. 이어 \"일각에선 현재를 2016년의 탄핵 상황과 비교하기도 한다\"며 \"그 때는 반도체를 포함한 글로벌 경기가 호조세를 보였던 호황 구간이라 지금과는 다르다\"고 짚었다.그러면서 \"2016년 사례에서는 탄핵 가결 후 헌법재판소 판결까지 3개월, 이후 대선까지 2개월이 걸렸다는 정도와 헌재에서 탄핵이 인용되자 불확실성이 해소돼 증시가 올랐다는 점 정도만 참고 가능할 것\"이라고 판단했다."
    },
    {
        "title": "'불안감 증폭' 증시 대응 전략은…\"V자 어렵지만 하락도 제한적\"",
        "date": "2024.12.09. 오전 8:50",
        "content": "\"최악의 경우 2,300선 초중반까지도 열어놔야…CDS 프리미엄 흐름 주목\"'투매보다는 관망, 분할매수가 타당' 제안…업종 차별화 장세 전망\n\n\n\n코스피 하락, 원/달러 환율 상승[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 예상치 못한 비상계엄으로 촉발된 정치적 불확실성이 연장되자 증권가는 9일 국내 증시가 약세를 면하기 어려울 것이라는 전망을 내놨다.    글로벌 증시에서의 소외로 누적된 실망감이 있는 상황에서 투자심리가 극도로 위축되며 작은 변수에도 큰 변동성이 나타날 가능성이 있다는 평가다.    다만 정치적 변수가 추세를 결정하지는 않는다는 점, 이미 국내 증시가 역사적 저점에 와있다는 점에서 투매에 참여하는 것은 실익이 없다는 분석이 나온다.    이경민 대신증권 연구원은 \"'최악의 경우'(Worst Case)의 현실화 가능성이 커졌다\"며 \"코스피가 2,300선대 초중반, 또는 그 이하로 언더슈팅(단기 급락)이 전개될 수 있다\"며 \"국내 정치적 리스크 진정, 해소 여부가 단기 코스피 등락의 결정 변수가 될 것\"이라고 전망했다.    현재 스탠더드앤드푸어스(S&P) 등 글로벌 신용평가사들의 변동 움직임은 없다.     신용등급 조정은 호흡이 긴 만큼 'CDS 프리미엄'(신용부도스와프 거래에서 신용위험을 이전한 대가로 지급하는 수수료)과 외평채 가산금리로 한국 시장에 대한 단기적인 대외 신용도와 안전성을 파악할 필요가 있는데, 아직 두 지표의 급격한 변화는 없다는 것이 증권가의 진단이다.      김대준 한국투자증권 연구원은 다만 \"두 지표가 점진적으로 오르고 있어 주식시장 변동성이 커질 여지가 있고, 그 과정에서 환율이 다시 상승해 해외 자금이 이탈할 수 있어 지속적인 관찰이 필요하다\"고 조언했다.    다만 과거 탄핵 이슈가 발생했을 때 금융시장의 충격이 단기적이거나 제한적이었다는 점을 상기해야 한다는 분석이 나온다.    허재환 유진투자증권 연구원은 \"2004년 노무현 탄핵 당시 주가가 하락했으나 정치문제가 아니라 중국의 지준율 인상으로 시작된 긴축 영향이 컸고, 박근혜 탄핵 국면에서 코스피는 하락했다가 탄핵소추안이 국회를 통과하자 반등을 시작했다\"고 분석했다.\n\n\n\n긴급 거시경제·금융 현안 간담회(서울=연합뉴스) 최상목 경제부총리 겸 기획재정부 장관이 9일 서울 중구 은행연합회에서 긴급 거시경제·금융 현안 간담회에서 발언하고 있다. 2024.12.9 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr전문가들은 비상계엄의 충격으로 '예습'이 된 상태에다 금융당국이 적극 개입하는 상황에서 추가 하락 폭이 크거나 길게 가지는 않을 것이라고 예상한다.    김병연 NH투자증권 연구원은 \"계엄령 당일 '아이셰어즈 MSCI South Korea ETF'(EWY) 7.5% 하락이 임계점을 제시했다고 판단한다\"고 했다.    이경민 연구원은 \"국내 정치적 리스크에도 불구하고 외국인은 선물 매수를 강화했다\"며 \"향후 원화 강세 전환을 기대한 외국인 투자자의 수급 변화 가능성이 있고, 실제로 원화 강세 전개 시 외국인 순매수 강도가 강해질 수 있다\"고 전망했다.    노동길 신한투자증권 연구원은 \"V자 반등은 어렵지만 하락도 제한적인 국면\"이라며 \"극단적 시나리오 현실화 가능성이 상당 부분 사라진 상황에서 이제부터 주식시장의 움직임은 지수 전반으로 나타나기보다 업종에 국한할 가능성이 높다\"고 분석했다.    탄핵소추안이 정족수 미달로 폐기됨에 따라 탄핵 정국이 길어지며 이날 증시가 약세를 보이겠으나 매도에 참여하는 실익은 거의 없을 것이라는 게 증권가의 시각이다.    한지영 키움증권 연구원은 \"주중 시장 변동성이 확대되는 과정에서 투매 성격이 짙은 매도에 동참하기보다는 관망 혹은 분할 매수로 대응해 나가는 것이 타당하다\"고 했다.    이경민 연구원도 \"주식 비중이 크고 단기 매매가 어려운 투자자는 홀드, 단기 트레이딩이 가능한 투자자는 2,400선 이탈시 리스크 관리를 하고 2,300선 초반부터 다시 비중을 늘리는 것이 좋을 것\"이라며 \"추가 매수 여력이 있다면 2,400선부터 피라미딩 매수 전략을 2,300선 이하까지 염두에 두고 진행할 것을 제안한다\"고 했다.    신한투자증권 리서치본부는 대통령이 추진해온 국정과제의 동력이 약화하면서 밸류업 프로그램, 대왕고래 사업, 부동산 공급 확대 정책, 방산수출 정책 중심으로 우려감이 나타나겠으나 마진 보호력이 높은 조선, 미디어, 통신, 소프트웨어와 고배당 스타일은 관심을 가질 만하다고 짚었다.    김대준 연구원은 \"정치 리스크와 무관하고 금리 하락에 긍정적으로 반응하는 플랫폼 등 소프트웨어에 대한 관심이 이어질 가능성이 있다\"고 예상했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003540",
            "001200",
            "039490"
        ]
    },
    {
        "title": "\"탄핵 정국에 환율 1400원 유지될 것…증시 영향 일시적\"-하나",
        "date": "2024.12.09. 오전 8:49",
        "content": "\"채권 시장 조정 가능성\"\n\n\n\n사진=뉴스1탄핵 정국으로 시장 불확실성이 커진 가운데 하나증권은 당분간 원·달러 환율이 1400원대에 머무를 것으로 봤다. 당국의 시장 개입으로 환율 상단은 1430원 내외서 결정될 것으로 전망했다. 채권 시장은 조정을 맞을 전망이다. 증시엔 정치적 혼란보다 통화정책, 경기가 미치는 영향이 클 것이란 분석이다.9일 하나증권 리서치센터는 보고서를 내고 이러한 분석을 제기했다. 전규연 이코노미스트는 \"탄핵소추안 표결 이후 국내 정치 불확실성은 커질 것\"이라며 \"소비심리 악화, 기업 투자 유보 등은 국내 경기의 하방 압력으로 작용해 원화 약세에 일조할 가능성이 있다\"고 분석했다.이어 \"취약한 국내 경기 기초체력, 트럼프 2기 무역 갈등 심화를 감안하면 미국 달러가 약세 전환하기 전까지 환율은 1400원대에서 쉽사리 내려오기 어려울 전망\"이라며 \"환율이 오르면 당국이 적극적으로 개입할 가능성이 있어 환율 상단은 1430원 내외에서 결정될 것\"이라고 전망했다.다만 과거 사례를 감안하면 정치적 이슈가 환율에 미치는 영향은 단기적일 것으로 봤다. 전 이코노미스트는 \"2004년과 2016년의 사례를 살펴보면 탄핵 이슈로 인한 환율 상승은 단기에 그쳤다. 실제 헌법재판소가 박근혜 대통령 파면을 결정한 2017년 3월 환율은 오히려 하락(원화 강세)하며 영향은 제한적이었다\"며 \"정치 불확실성이 헌법적인 절차에 따라 원만하게 해결된다면 탄핵 정국의 영향은 단기에 그칠 것'\"이라고 예상했다.채권 금리는 강세를 보일 것으로 예상된다. 환율이 시장 예상치보다 높게 형성됐기 때문이다. 이 증권사 김상훈 연구원은 \"향후 고환율이 유지되고 변동성마저 커진다면 단기채는 추가 금리 인하에 대한 부담에 노출된다\"며 \"단기물을 금리인하 속도 조절을 반영해 조정 장세가 나타날 전망\"이라고 했다.이어 \"국내 성장에 대한 우려, WGBI 수급 호재 선반영 등이 장기물 강세를 견인했지만, 금리 추가 인하가 확실히 뒷받침되지 않는 상황에서 공급 부담은 장기물 강세를 제한할 수 있다\"고 평가했다.다만 김 연구원은 \"직전 탄핵 정국과 달리 현재 한국과 미국 모두 금리 인하 사이클에 진입했고, 국내 성장에 대한 우려가 큰 만큼 연말 외인의 차익실현은 국내 기관의 저가 매수 기회로 활용될 가능성이 크다\"고 설명했다.주식 시장에 대해 이재만 연구원은 \"2004년 노무현 전 대통령 탄핵 시 코스피가 하락한 것은 미국과 중국의 동반 기준금리 인상이 중요한 이유였고, 2004년과 2017년 코스피 반등은 수출 경기 호조가 배경이었다\"고 풀이했다. 이어 \"내년 미국과 중국의 통화정책이 긴축으로 돌아선다는 증거를 찾기 어렵다. 주요 중앙은행의 금리 인하 기조는 당분간 유지될 전망\"이라고 했다.증시는 정치보다 통화정책과 경기의 영향을 크게 받을 것으로 봤다. 이 연구원은 \"11월 전년 동기 대비 국내 수출 증가율은 간신히 플러스(+)를 지키고 있어 불안하지만, 이 지표와 연관성이 높은 11월 미국 ISM 제조업지수가 상승 반전했다. 수출 지표와 관련 있는 중국 주택거래량도 2023년 5월 이후 처음 플러스권으로 진입했다\"며 \"정치 불안의 돌파구는 통화 확장 정책과 수출 경기 개선\"이라고 덧붙였다."
    },
    {
        "title": "다올투자證 \"롯데렌탈, 매각가 1.3배 프리미엄…목표가 4만 2000→5만 8000원\"",
        "date": "2024.12.09. 오전 8:44",
        "content": "\"렌터카 업체, 금리 인하 수혜도\"\n\n\n\n롯데렌터카. 사진제공=롯데렌탈[서울경제] 다올투자증권이 롯데렌탈(089860) 매각 가격이 현재 주가 대비 약 130%의 프리미엄이 반영된 수치라면서 목표 주가를 기존 4만 2000원에서 5만 8000원으로 높였다. 유지웅 다올투자증권 연구원은 9일 보고서를 통해 “이번 인수로 어피너티에쿼티파트너스의 국내 렌터카 시장 점유율이 40%에 육박해 신차 구매와 중고차 매각, 온라인 시장 등에서 지배력이 현격히 커질 수 있게 됐다”고 설명했다. 호텔롯데는 6일 이사회를 열고 롯데렌탈 인수 우선협상대상자로 어피너티에쿼티파트너스를 선정하는 내용의 양해각서(MOU)를 체결했다고 밝혔다. 앞서 어피너티에쿼티파트너스는 지난 4월 롯데렌탈(20.8%)에 이어 국내 시장 점유율 2위인 SK렌터카(15.7%)를 인수한 바 있어, 이 두 업체를 합친 점유율이 36.5%에 달하게 된다.유 연구원은 “최근 가속하는 금리인하 기조를 고려할 때 렌터카 업체의 수혜 가능성도 있다면서, 이자율 1%포인트 하락 시 연평균 약 200억원의 이자 비용이 감소할 것으로 예상한다”며 “롯데렌탈 및 SK렌터카 모두 대기업 집단에서 벗어나게 돼 사업 확장성도 부각될 수 있다”고 했다.",
        "ticker": [
            "034730",
            "030210",
            "001680",
            "089860"
        ]
    },
    {
        "title": "유진證 \"SK하이닉스, 밸류업 가로막는 코리아 리스크…목표가 8%↓\"",
        "date": "2024.12.09. 오전 8:37",
        "content": "경기 이천시 SK하이닉스 본사의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 유진투자증권(001200)은 9일 SK하이닉스(000660)에 대한 목표가를 기존 24만 원에서 22만 원으로 8.3%가량 하향 조정했다.이승우 유진투자증권 연구원은 \"최근 일련의 상황들을 보면 코리아 디스카운트의 가장 큰 요인은 어쩌면 대주주 리스크와 정치 지도자 리스크였을지도 모른다는 생각이 든다\"고 짚었다.이어 \"트럼프의 재등장으로 글로벌 지경학은 밀림의 한가운데 들어섰고 거기에 더해 반도체 업황은 둔화하고 있으며 수출 통제 등 부담까지 더해지고 있다\"고 덧붙였다.아울러 \"절체절명의 상황에서 우리나라는 계엄 발동과 해제, 그리고 지도자 공백이라는 초현실적 상황을 맞이하게 됐다\"며 \"이 같은 국내외적 리스크를 감안할 때 주요 기업들의 실적 전망 하향과 밸류에이션 조정이 불가피해 보인다\"고 했다.유진투자증권은 IT 수요 부진과 메모리 재고조정 영향, 반도체 규제 등을 반영해 SK하이닉스의 실적을 조정했다고 밝혔다.SK하이닉스는 4분기 매출액 18조 4000억 원, 영업이익 7조 3000억 원을 거둘 것으로 예측됐다.이 연구원은 \"인상적인 기술력을 감안할 때 성장세를 이어갈 가능성은 있지만 현재 시장 기대는 다소 높아 보인다\"며 \"밸류업을 가로막는 코리아 리스크로 타깃 밸류에이션을 주가순자산비율(P/B) 2.0배에서 1.8배로 조정했다\"고 설명했다.다만 그는 \"현 주가는 P/B 1.4배로 타깃 대비 현저히 낮다\"며 SK하이닉스에 대한 투자의견을 '매수'로 유지했다. SK하이닉스의 지난 6일 종가는 16만 7100원이다.",
        "ticker": [
            "034730",
            "000660",
            "001200"
        ]
    },
    {
        "title": "한투운용, ‘ACE 미국배당다우존스’ 개인순매수 1500억 돌파",
        "date": "2024.12.09. 오전 8:36",
        "content": "'한국판 슈드' 5개 중 수익률 1위[이데일리 원다연 기자] 한국투자신탁운용은 ‘ACE 미국배당다우존스’ 상장지수펀드(ETF)의 연초 이후 개인 순매수액이 1500억원을 돌파했다고 9일 밝혔다.한국거래소에 따르면 ACE 미국배당다우존스 ETF의 연초 이후 개인순매수액은 전일(6일) 종가 기준 1502억원으로 집계됐다. 특히 개인투자자들은 11월 동안 단 2거래일을 제외하고 전일 ACE 미국배당다우존스 ETF를 순매수했다. 해당 ETF의 순자산액은 지난해 말 1931억원에서 전일 기준 5551억원을 기록해 올해에만 187.47% 늘어났다. ACE 미국배당다우존스 ETF는 지난 2021년 10월 한국투자신탁운용이 출시한 국내 첫 ‘Dow Jones U.S. Dividend 100 Price Return Index’ 추종 ETF다. ACE 미국배당다우존스 ETF는 미국의 대표적인 배당성장주 ETF인 ‘Schwab US Dividend Equity’ ETF(SCHD, 슈드)와 동일한 지수를 추종해 ETF 투자자들에게 이름을 알렸다. 한국예탁결제원에 따르면 SCHD는 올해 서학개미(해외 주식에 투자하는 국내 투자자)들이 투자한 해외 종목 1위를 기록했다. 해당 기간 국내 투자자들의 SCHD 순매수 규모는 7억1420만달러에 달한다.ACE 미국배당다우존스 ETF는 동일 지수를 추종하는 국내 상장 ETF 5개 가운데 배당금을 포함한 수익률이 가장 높은 것으로 집계됐다. 에프앤가이드에 따르면 ACE 미국배당다우존스 ETF의 수익률은 △3개월(13.10%) △6개월(17.72%) △연초 이후(28.72%) △1년(33.66%)을 기록해 같은 기간 동일 지수 추종 ETF 중 수익률이 가장 높았다.  김승현 한국투자신탁운용 ETF컨설팅담당은 “ACE 미국배당다우존스 ETF는 올해 우수한 성과를 기반으로 개인투자자들의 선택을 많이 받았다”며 “특히 연금계좌에서 투자하면 미국의 SCHD와 비교해 매매 수수료, 환전비용을 아낄 수 있고 연금 세액공제 혜택까지 누릴 수 있다”고 전했다."
    },
    {
        "title": "\"정치 불확실성, 증시 충격 불가피…복원력 기대하며 2400 저가매수\"",
        "date": "2024.12.09. 오전 8:35",
        "content": "이웅찬 iM증권 연구원 \"현 정권 수혜주 조정 시작\"\n\n\n\n[서울=뉴시스] 조성우 기자 = 더불어민주당 등 야당 의원들이 7일 오후 서울 여의도 국회에서 열린 제418회국회(정기회) 제17차 본회의에서 윤석열 대통령 탄핵소추안이 국민의힘 표결 불참에 따른 의결정족수(200명) 미달, '투표 불성립'으로 투표 종료가 선언된 뒤 회의장을 나서고 있다. 2024.12.07. xconfind@newsis.com /사진=조성우윤석열 대통령 탄핵소추안 표결이 무산되면서 정치적 불확실성이 불가피한 만큼 국내 증시의 외국인 자금 이탈 등이 나타날 것이란 전망이 나왔다. 다만, 불확실성의 구간이 지나고 차기 대선 시점이 다가오면 증시는 박스권 하단을 지켜낼 것이라는 예측이다. 9일 이웅찬 iM증권 연구원은 \"양당의 갈등이 지속될 것인 만큼 충격이 얼마나 이어질지 유의하며 특히 환율을 잘 살펴야 한다\"고 말했다. 그러나, 현 정권이 장기간 유지되기 힘들 것으로 보이는 만큼 차기 대선이 조기에 치러질 가능성이 높아졌다고 판단한다. 이 연구원은 \"일단은 불확실성의 구간을 지나가야 하지만 차기 대선 시점이 결정되며 정치적 리스크가 낮아지는 시점이 올 것\"이라며 \"빠르게 대선이 치러지게 된다면 다음 정권을 고민해야 한다\"고 조언했다. 그는 \"현재 정권 정책 수혜주는 이미 조정이 시작됐다\"며 \"은행은 배당수익률만으로는 설명이 어려운 주가 레벨까지 올라갔음에도 정책 기대감이 주가를 뒷받침하던 터라 다소의 조정은 불가피하다\"고 설명했다. 이어 \"원전, 방산 등도 수출계약 지연 등 다소의 차질은 있겠으나 펀더멘털 자체는 우호적인 상황이라 소폭의 조정에 그칠 것\"이라고 덧붙였다. 계엄령 사태로 연말 내수에는 악영향이 예상되며 수출에도 일시적 차질이 발생할 수 있을 것이란 예측이다. 다만, 그는 한국은 복원력을 보이며 증시도 안정을 찾을 것이란 분석을 내놨다. 이 연구원은 \"애초에 한국 증시를 둘러싼 상황도 우호적이지 않았다\"며 \"중국 경기 부진과 경쟁 강화로 한국 주요 산업이 어려움에 처해 있는데, 도널드 트럼프 미국 대통령이 재선되며 보조금 축소와 관세 부과 리스크까지 걱정되던 상황이었다\"고 말했다. 이어 \"우리는 올해 하반기 한국 증시가 어려움을 겪을 것으로 생각했고 내년의 상황도 녹록지 않다고 보고 있었다\"며 \"그러나 한편으로는 정치는 애초에 교착상태에 빠져있었고, 이번 계엄령 사태를 한국이 자체적으로 해결하고 있어 한국 민주주의 복원력에 놀랐다는 외신의 시각도 존재한다\"고 설명했다. 그는 \"불확실성이 지나고 이렇게 한국의 복원력이 입증된다면 이번에도 박스권 하단은 지켜낼 것으로 전망한다\"며 \"이번 사건으로 한국 증시가 디레이팅 되는 것이 아니라면 2400포인트에서 저가 매수를 추천한다\"고 했다. 이어 \"저점은 2250포인트\"라고 말했다."
    },
    {
        "title": "[굿모닝증시]\"尹탄핵 부결에 정치 불확실성 잔존…단기 변동성 ↑\"",
        "date": "2024.12.09. 오전 8:31",
        "content": "윤석열 대통령 탄핵소추안 표결이 주말인 지난 7일 부결되면서 국내 증시가 높은 변동성을 보일 것으로 관측됐다. 정치 불확실성이 지속하는 가운데 외국인 자금의 추가 이탈이 이어질 것이란 관측이 고개를 들었다. 지난주 미국 뉴욕증시의 3대 지수는 혼조세로 마감했다. 6일(현지시간) 다우존스30 산업평균지수는 전장 대비 0.28% 하락한 4만4642.52에 마감했다. S&P 500지수는 전장보다 0.25% 올랐고, 나스닥종합지수는 0.81% 상승한 채 거래를 마쳤다. 나스닥지수와 S&P500지수는 각기 사상 최고치를 경신했다.종목별로는 애플과 엔비디아는 하락했으나 마이크로소프트(MS)와 알파벳은 상승했고, 아마존과 메타는 2% 이상 뛰었다. 테슬라는 일론 머스크가 차기 행정부 수혜를 입을 것이라는 기대감이 계속해서 이어지며 5% 이상 올랐다. 브로드컴도 5%, 어도비가 2%, Arm도 2% 이상 뛰는 등 인공지능(AI)과 반도체 관련주도 상승했다.지난주 국내 증시는 계엄령 선포 후 해제 등 국내 정치 불확실성 증폭으로 하락 마감했다. 코스피는 전장 대비 13.69포인트(0.56%) 후퇴한 2428.16으로 장을 마감했다. 최저 2397.73까지 내리며 2400선이 뚫리기도 했다. 코스닥지수 역시 1.43% 밀린 661.33으로 장을 마쳤다. 오전 장중 한 때 644.39까지 내려 650선을 내줬다. 최근 1년 중 최저 수준이며, 2022년 10월 이후 가장 낮은 수치다.글로벌 투자은행(IB)들은 앞다퉈 트럼프 2.0 정부 출범과 수출 부진 등이 맞물린 가운데 윤석열 대통령이 쏜 정치 불확실성을 안게 됐다며 부정적 평가를 내놓고 있다. 골드만삭스, 모건스탠리, CLSA 등이 보고서를 내고 정치 리스크를 조명했다.이날(9일) 국내 증시는 국민의힘 의원들의 불참으로 탄핵 표결이 마무리되지 않은 채 정치적 불확실성에 약세를 보일 전망이다. 더불어민주당은 매주 토요일마다 탄핵 표결을 추진한다는 방침이다. 바로 오는 14일부터다. 강유정 원내대변인은 이날 국회에서 열린 의원총회 후 기자들과 만나 \"윤 대통령 탄핵 추진은 계속해서 '목요일, 토요일' 일정으로 이어가겠다\"고 덧붙였다.김지원·임정은 KB증권 연구원은 \"탄핵소추안 투표 불성립으로 정치 불확실성이 연장돼 증시와 외환시장의 단기 변동성 확대 가능성에 대비해야 한다\"며 \"밸류에이션은 저점 수준이나 외국인 수급, 환율 흐름 확인이 필요하며 연기금 순매수 유입 중으로 하방 방어가 될지 관심사항\"이라고 짚었다.두 연구원은 \"이번 주 중국과 미국의 물가 지표 발표, 유럽중앙은행(ECB) 통화정책회의가 예정돼 있다\"며 \"미 연방준비제도(Fed)가 블랙아웃 기간 돌입한 가운데 지표 결과도 주목해야 한다\"고 덧붙였다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "\"‘코리아 디스카운트’의 늪으로…경기ㆍ증시부양책 필요\"",
        "date": "2024.12.09. 오전 8:18",
        "content": "iM증권 보고서한국자산 헐값에 넘어가나원달러 환율 추가 상승 불가피[이데일리 김경은 기자] 국내 정치 불안정으로 인한 ‘코리아 디스카운트’ 심화와 ‘양털 깎기’ 현상 발생 가능성에 대한 우려가 제기되고 있다. 박상현 iM증권 연구원은 9일 보고서를 통해 탄핵 정국의 장기화로 인해 국가 신인도 하락 위험이 현실화되고 있으며, 이는 한국 증시의 ‘외톨이 증시’ 현상을 더욱 악화시킬 수 있다고 지적했다.보고서는 주요 외신 및 투자은행(IB)들의 한국 정치 상황에 대한 부정적 시각을 언급하며, 특히 포브스의 혹독한 평가를 인용했다. 포브스는 “윤석열 대통령이 ‘코리아 디스카운트’를 주장하는 투자자들이 옳다는 것을 증명했다”며 이번 사태가 한국을 ‘잃어버린 10년’으로 몰고 갈 가능성을 제기했다. 또 박 연구원은 국내 경제 상황이 박근혜 전 대통령 탄핵 당시보다 더 어려운 상황에 직면해 있다고 분석했다. 수출 경기 둔화와 내수 부진 심화로 인해 올해 4분기 또는 내년 1분기 국내총생산(GDP) 성장률이 전기 대비 역성장할 가능성도 배제할 수 없다고 경고했다. 또 지난 6일 역외환율(NDF) 기준 4.8원 상승한 1422.3원으로 마감했음을 고려할 때 원·달러 환율의 추가 상승도 불가피하다고 내다봤다.  \n\n\n\n이러한 상황에서 보고서는 정치 불안으로 인한 ‘양털 깎기’ 현상을 방지하기 위한 대책 마련의 필요성을 강조했다. ‘양털 깎기’란 국제 금융 자본이 약한 경제를 목표로 대규모 경제위기를 조장한 뒤 자산을 헐값에 매입하는 전략이다. 쑹훙빙의 저서 ‘화폐전쟁(Currency Wars)’에 나오는 음모론적 용어다. 박 연구원은 “한국 증시가 이미 ‘외톨이 증시’ 현상으로 외국인 투자자금은 물론 국내 투자자금에게도 외면 받고 있는 상황에서 발생한 이번 정국 불안이 자칫 코리아 디스카운트를 심화시켜 ‘양털 깎기’를 유발시킬 가능성을 부인하기 어렵다”고 언급했다. 나아가 “수출이 더 이상 경기의 강한 보호막 역할을 하기 힘들어진 상황에서, 심리적 위축과 금융시장 불안을 최소화해 내수 경기를 방어할 정책 추진이 필요하다”고 제안했다. 구체적인 대책으로는 1월 추가 금리 인하와 같은 통화완화책 고려, 확장적 재정 기조로의 선회, 기업들의 자금경색 위험을 막기 위한 추가 유동성 정책 추진 등이 제시됐다. 또 한국 경제와 금융시장에 대한 국제적 신인도 하락을 막기 위한 전방위적 노력도 요구된다고 덧붙였다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "'계엄쇼크' 정치에 발목 잡힌 국장…\"경기 민감 업종 피해라\"-유진투자",
        "date": "2024.12.09. 오전 8:17",
        "content": "(광주=뉴스1) 김태성 기자 = 8일 오후 광주 5.18민주광장에서 열린 윤석열 탄핵 ‘헌정유린 내란수괴 윤석열 체포, 구속촉구 제5차 광주시민 총궐기대회’에서 참가한 시민들이 직접 만든 응원봉과 피켓을 들고 구호를 외치고 있다. 2024.12.8./뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(광주=뉴스1) 김태성 기자유진투자증권은 전통적으로 정치 이벤트가 국내 증시에 미치는 영향이 크지 않았다고 9일 분석했다. 하지만 현재 국면은 수출 악화 등 대내외적 악재가 겹친 상황이라며 방어적 전략을 구사해야 한다고 조언했다. 소프트웨어, 필수소비 업종에 주목했다. 허재환 유진투자증권 연구원은 \"과거 국내 정치 혼란이 경제나 주식시장에 미치는 영향은 단기에 그쳤다\"며 \"국내 증시는 정치보다 대내외 여건과 수출 영향에 좀 더 민감했다. 정치 영향만으로 국내 증시가 부진하다면 기회로 보는 편이 타당하다\"고 말했다. 이어 \"그러나 이번 국면은 과거 정치 혼란과 비교해 볼 때 차이가 있다\"며 \"2016~2017년 박근혜 대통령 탄핵 당시와 비교해보면 수출과 내수 여건이 모두 불리하고, 모두 비우호적이었던 2004년 노무현 대통령 탄핵 국면과 약간 유사한 측면이 있다\"고 설명했다. 이어 \"당시 국내 증시에서는 소프트웨어, 필수소비재 등 업종이 상대적으로 강했고 수출주들이 부진했다\"며 \"현재 국내 증시에서는 밸류업, 원전, 대왕고래 등 현 정부에서 추진했던 산업군들의 타격이 크다\"고 했다. 최선의 시나리오는 이른 시일 내에 정책 공백 우려가 진정되는 것이라고 했다. 허 연구원은 \"우려 진정은 다소 시간이 걸릴 것이다. 그전까지 경기에 예민한 업종들의 주가 개선에는 한계가 있을 것\"이라며 \"원화 약세가 수출 경쟁력을 높일 가능성도 낮다\"고 했다. 이어 \"경기에 덜 민감한 소프트웨어, 필수소비 업종이 상대적으로 유리해 보인다\"고 말했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "\"韓증시 체계적 리스크 고조…CDS프리미엄·외평채 주목\"-한국",
        "date": "2024.12.09. 오전 8:08",
        "content": "정치 불확실성으로 한국 경제의 체계적 리스크가 고조됐다고 9일 한국투자증권이 분석했다. 이에 따라 국내 자금은 관망세를 유지할 수밖에 없고, 외국인이 매수로 돌아서려면 경제 펀더멘털이 훼손되지 않았다는 평가가 나와야 한다는 분석을 덧붙였다. 경제 펀더멘털이 훼손됐는지 여부는 한국의 신용부도스와프(CDS) 프리미엄과 외국환평형채권 가산금리를 통해 평가될 것으로 예상됐다.지난 6일 코스피는 2428.16에 마감됐다. 기습적인 비상 계엄이 선포된 지난 3일밤 이후 3거래일동안 2.87% 하락했다.이에 대해 김대준 한국투자증권 연구원은 “누구도 예측하지 못한 정치 불확실성이 불거져 회복을 꿈꾸던 주식시장이 다시 방향성을 잃게 됐다”며 “이번주에도 이런 흐름이 이어질 가능성이 높다”고 말했다.증시 방향성은 외국인이 결정할 것으로 전망됐다. 김 연구원은 “개인을 비롯한 국내 자금은 체계적 리스크 부담으로 관망세를 유지할 것”이라며 “한국 증시가 반등하려면 결국 외국인이 나서야 하지만, 상황은 만만하지 않다”고 분석했다. 외국인은 지난 4~6일 유가증권시장에서 1조86억원어치 주식을 순매도했다.김 연구원은 “향후 증시와 관련해 외국인에게는 경제 펀더멘털의 훼손 여부가 가장 큰 관심사일 것”이라며 “매일 변화를 알 수 있는 CDS 프리미엄과 외평채 가산금리를 주목한다”고 말했다. 경제 펀더멘털에 대한 평가는 신용평가사가 내놓는 신용등급으로 알 수 있지만, 긴 호흡으로 조정되기 때문에 빠르게 변하는 시장 분위기를 포착하기는 어렵기 때문이다.불확실성이 고조된 증시 대응은 안정적 흐름을 유지해온 업종을 통해 이뤄져야 한다고 조언했다. 김 연구원은 “미국 고용지표 발표 이후 미 국채 금리가 낮아져 국고채 금리도 유사한 방향성을 띨 수 있다”며 “업종 중에서 정치 리스크와 무관하고 금리 하락에 긍정적으로 반응하는 플랫폼 등 소프트웨어에 대한 관심이 이어질 수 있다”고 말했다."
    },
    {
        "title": "[마켓뷰] 탄핵 불발에 더 커진 증시 불확실성…\"투매 동참 지양해야\"",
        "date": "2024.12.09. 오전 8:05",
        "content": "\"대내외 변수에 정치 불확실성 가세\"…당분간 변동성 장세 불가피박근혜 전 대통령 탄핵 때도 급락 뒤 상승…\"중요한 것은 통화정책·경기\"\n\n\n\n코스피, 개인 투매에 2,420대 마감(서울=연합뉴스) 이진욱 기자 = 6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원/달러 거래가가 표시돼 있다. 이날 코스피는 급박해진 탄핵 정국에 개인투자자의 투매가 잇따르자 2,420대로 밀렸다. 이날 코스피는 전장 대비 13.70포인트(0.56%) 내린 2,428.16으로 장을 마쳤다. 2024.12.6 cityboy@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시는 윤석열 대통령에 대한 국회의 탄핵소추안 표결이 불발된 이후 첫 거래일인 9일 정치적 불확실성에 따른 변동성이 이어질 것으로 보인다.    탄핵안 표결 불발로 인해 대통령 권한 및 거취에 대한 논란과 여야의 극한 대립이 끝을 예상할 수 없게 됐기 때문이다.    이 같은 불안감은 지난주 마지막 거래일인 6일 장에서도 여실히 확인됐다.    당일 코스피는 0.40% 오르며 출발했으나 오전 장중 한동훈 국민의힘 대표의 '대통령 직무 정지' 발언으로 탄핵 정국이 급박하게 전개되자 하락 전환했고, 장중 한때 1.8% 넘게 밀린 끝에 0.56% 하락 마감했다.    외국인의 순매도세가 계속된 가운데 최근 저가 매수에 나섰던 개인마저 투매 양상을 보이면서 하루 만에 6천억원 가까운 주식을 팔아치웠다. 기관이 8천300억원 순매수로 지수 방어에 나섰으나 역부족이었다.    지난 7일 탄핵안이 가결됐을 경우 이 같은 불확실성은 어느 정도 해소될 수 있었으나, 국회 표결은 여당 의원들의 보이콧에 따른 의결정족수 미달로 끝내 무산됐다.    정부와 여당은 '질서 있는 퇴진'을 위해 조속히 정국 수습책을 내놓겠다는 입장이지만, 야당은 탄핵만이 합법 절차라며 오는 14일 2차 탄핵안 표결에 나서는 등 매주 탄핵을 추진하기로 하면서 극한 대립의 정국이 예상되고 있다.    이에 따라 국내 증시도 당분간 정치적 변수에 휘둘리는 불안정성에 대비해야 할 상황이다.    이경민 대신증권 연구원은 \"증시가 지난 주말처럼 정치적 이슈와 이벤트, 뉴스에 흔들릴 수밖에 없을 것\"이라며 \"대내외 불확실성 변수에 정치적 불확실성까지 가세한 코스피가 단기적으로 강한 흐름을 보이려면 일단 정치적 해법에 대한 그림이 명확해지는 것이 우선\"이라고 말했다.    코스피는 과거 박근혜 전 대통령의 탄핵 당시에도 정국 혼란과 함께 급락했다가 탄핵안의 의회 통과 이후 안정을 찾고 이듬해인 2017년에는 상승 추세를 이어간 바 있다.    전문가들은 이 같은 경험을 토대로, 정치가 증시의 중요 변수지만 결국 중요한 것은 통화 정책과 경기라는 점에 주목하고 있다.    이재만 하나증권 연구원은 \"2004년 노무현 전 대통령 탄핵 시 코스피가 하락한 것은 미국과 중국의 동반 기준금리 인상이 중요한 이유였고, 2004년과 2017년 코스피 반등은 수출 경기 호조가 배경이었다\"고 풀이했다.    그러면서 \"내년 주요국 중앙은행이 기준금리 인하 기조를 유지할 것으로 예상되는 만큼 국내 수출 경기의 반전 여부를 확인해야 한다\"고 말했다.    탄핵 이튿날인 지난 4일 코스피가 예상보다 선방한 1.44% 낙폭을 기록한 데 있어 금융당국의 조치가 적잖은 역할을 했던 점도 고려할 만하다.    한지영 키움증권 연구원은 \"정국 혼란의 지속이 주초부터 주가 변동성 확대 요인으로 작용할 소지가 있다\"면서도 \"금융당국이 추가적 시장 안정화 조치를 시행한다는 점과 증시 밸류에이션이 역사적 저점 부근까지 하락한 점을 고려하면 변동성 장세에서 발생할 수 있는 투매에 동참하는 것은 지양해야 한다\"고 말했다.    한편 지난 6일 뉴욕 증시는 11월 비농업 부문 고용이 금리인하 기대감을 지속시킨 결과 스탠더드앤드푸어스(S&P)500지수와 나스닥지수가 각각 0.25%, 0.81% 상승했으나, 전통 산업 위주로 차익실현 매물이 출회한 결과 다우존스30산업평균지수가 0.28% 하락하는 등 혼조세로 마감했다.    josh@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "\"기업은행, 밸류업 목표달성 시기·방안 모호…내용 아쉬워\"",
        "date": "2024.12.09. 오전 8:05",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 기업은행(024110)이 밸류업 공시를 발표한 가운데 자기자본이익률 목표 달성 시기가 불명확하고, 구체적인 RWA(위험가중자산) 관리 목표가 부재하는 등 전반적으로 아쉽다는 평가가 나왔다. \n\n\n\nIBK기업은행 전경.(사진=기업은행 제공)앞서 기업은행은 밸류업 공시를 발표했다. 중장기적으로 자기자본이익률 (ROE)를 10% 이상으로 높이고 자기자본비용(COE)을 줄여 주가순자산비율(PBR) 1배를 달성할 계획이다. 이를 위해 중소기업금융 분야에서 리딩뱅크 지위를 강화하고 고객도 개인·소상공인·기관·중견기업으로 확장한다. 주주 환원 확대를 위해 보통주자본비율(CET1) 목표(12.5%)에 따라 배당성향을 점진적으로 40%까지 높이고 분기 배당 도입도 추진한다.정준섭 NH투자증권 연구원은 이를 두고 밸류업 공시를 한 점은 긍정적이나 내용이 아쉽다고 분석했다. ROE 목표 달성 시기가 명시되어 있지 않고, 달성 방안도 다소 모호한데다 구체적인 위험가중자산(RWA) 관리 목표도 부재하기 때문이다. 정 연구원은 “소액주주 가치보다 설립 취지를 우선할 수밖에 없는기업은행 특성상 자본정책과 자본비율 목표를 제시하는 것이 쉽지 않은 만큼, 밸류업을 위한 회사 측의 적극적인 의지가 반영된것으로 판단된다”고 전했다. 그러면서 “중소기업 지원을 우선해야 하는 기업은행 특성상 이해가 되지 않는 건 아니지만, 투자자를 납득시키기에는 부족한 목표 설정이다”고 덧붙였다. 주주 환원도 아쉽다는 평가다. 사측은 목표 CET1 비율 12.5%를 최소비율 7%에 경기 대응 완충 자본 최대 2.5%, 추가 버퍼 3.0%를 통해 산출했으나, 현재 경기 대응 완충 자본은 1%가 부과되는 만큼 실질적인 자본비율 버퍼는 4.5%에 달해 시중 금융지주의 자본비율 버퍼인 1.5%를 크게 상회하기 때문이다. 정 연구원은 “자본비율 목표가 높고 구체적인 RWA 관리 목표도 없어, 배당성향 상승 속도는 기존 예상보다 느려질 것”이라며 “예상분기배당 도입 추진은 긍정적이지만, 우선 정관 개정이 필요해, 분기배당은 내년 중 개정을 통해 2026년부터 시행될 것으로 예상된다”고 강조했다.",
        "ticker": [
            "005940",
            "024110"
        ]
    },
    {
        "title": "\"정치 불확실성 고조…국내 증시 '최악의 케이스'로\"",
        "date": "2024.12.09. 오전 8:02",
        "content": "대신증권 보고서계엄령 사태로 코스피 2400선 하회연말 랠리 기대 어려워[이데일리 김경은 기자] 정치적 불확실성 고조로 코스피가 2400선을 하회하며 연말 랠리 기대가 어려워졌다. 대신증권은 2450~2500선 회복 전까지 신규 매수를 자제하고 2400선 이하에서 분할 매수 전략을 제안했다. 9일 이경민 대신증권 연구원은 “계엄령 사태로 정치적 불확실성이 확대되며 코스피 지수가 당사가 언급했던 ‘최악의 경우(Worst Case)’의 현실화할 가능성이 높아졌다”고 분석했다. 이에 따라 코스피는 지난 주말 2400선을 하회하는 등 연말 랠리에 대한 기대가 어려워진 상황이다. 이 연구원은 “코스피 2450~2500선 회복 및 안착이 확인되기 전까지 신규 대응은 자제할 필요가 있다”고 조언했다. 다만 현 시점에서 보유 주식을 매도하거나 추격 매수는 실익이 없다고 판단했다. 이 연구원은 “현 지수대에서 적극적인 투자를 하기에는 저점 확인 과정이 험난할 수 있다”며 “신규 투자를 준비한다면 2400선 이하에서는 변동성 확대 시 분할매수가 유리할 것”이라고 말했다.  나아가 “코스피는 5개월 가까운 시간 동안 수많은 악재들을 선반영해왔다”며 “오히려 대외 변수는 긍정적인 변화가 가속화되고 있어 2025년 상반기 중 분위기 반전을 예상한다”고 전했다. 그는 “미국 경기는 여전히 견고하고 금리인하 사이클이 진행 중”이라며 “중국, 유럽은 경기부양을 위해 다양한 정책들을 내놓고 있어 한국 수출과 기업 실적 개선으로 이어질 것”이라고 전망했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[3분증시] 코스피, 정치 불확실성에 하락 전망…S&P500·나스닥 또 최고가",
        "date": "2024.12.09. 오전 7:59",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서 오세요.먼저 국내 증시 상황 점검해보겠습니다. 지난주 코스피 시장은 어떻게 마무리됐습니까.[기자]지난주 금요일 코스피는 탄핵 정국에 2천420대로 밀려났습니다. 코스피 종가는 전장 대비 0.56% 내린 2천428.15로 집계됐는데요. 지수는 상승 출발했지만 정치권에서 탄핵 정국이 급물살을 타면서 하락 전환했고요. 장중 한때 2천400선이 붕괴돼 2천390대까지 물러났다가 낙폭을 일부 만회하면서 2천420대에서 장을 마쳤습니다. 개인은 6천억원, 외국인은 3천억원가량 순매도했고요. 특히 외국인은 비상계엄 사태 이후 3거래일 동안 무려 1조원에 이르는 한국 주식을 팔아치웠습니다. 윤석열 대통령의 비상계엄령이 탄핵 정국으로 이어지면서 국내 증시는 정치 불확실성에 연일 맥을 못 추는 모습인데요. 시가총액 상위 10개 종목 중에 7개 기업 주가가 모두 내렸고요. 삼성전자는 0.74% 올랐고 SK하이닉스는 3.4% 내리면서 하루 만에 17만원선을 다시 내줬습니다.[앵커]탄핵 정국이 증시에 찬물을 끼얹었는데, 정치 테마주들만 들썩거리고 있다고요.[기자]네 국내 증시 전반은 휘청거리고 있고요. 정국이 격랑에 빠지면서 정치 테마주들만 요동치고 있습니다. 윤석열 대통령 탄핵안의 국회 표결을 앞뒀던 지난주 금요일엔 이재명 더불어민주당 대표 테마주인 오리엔트정공이 상한가를 기록했고요. 이스타코도 30% 치솟았고 에이텍은 20% 올랐습니다. 한동훈 국민의힘 대표 테마주로 분류되는 디티앤씨알오도 상한가로 치솟았고요. 오세훈 서울시장의 테마주인 진양화학도 6%대로 급등했습니다. 이번 주에도 정치 테마주 주가는 들썩일 것으로 보이는데요. 주말에 윤 대통령 탄핵안의 국회 표결이 무산된 만큼 지난주 급등했던 테마주 주가는 오늘 개장 후 조정될 가능성이 큽니다. [앵커]지난 주말 미국 증시는 어떻게 마무리됐습니까? [기자] 주말 새 뉴욕 증시는 혼조로 마감했습니다. 미국의 11월 고용 지표가 호조를 보이면서 기술주는 상승 탄력을 받았지만 전통 산업 위주로 매물이 나오면서 우량주는 약세였습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.28% 하락 마감했고요. 필수소비재와 제조업 등 전통 산업군은 매도 우위 분위기를 나타냈습니다. 반면 S&P500지수는 전장보다 0.25%, 나스닥지수는 전 거래일 대비 0.81% 상승하면서 장을 마쳤고요.S&P500지수와 나스닥지수는 나란히 사상 최고치를 또다시 경신했습니다. [앵커]주말 새 시장이 주목했던 미국의 11월 고용 지표가 나왔군요. 어떻게 나왔습니까.[기자]미국의 11월 고용은 너무 뜨겁지도 차갑지도 않은 골디락스인 것으로 평가됐습니다. 11월 비농업 신규 고용은 전월 대비 22만7천명 증가했고요. 시장 예상치 20만명 증가를 상회했습니다. 11월 실업률은 4.2%로 예상치에 부합했고요. 월가에선 미국의 11월 고용 결과가 과열이나 침체 없이 적정한 상태, 즉 골디락스라는 평가를 주로 내놨습니다. 시장 참가자들은 이달 FOMC 회의에서 25bp 금리 인하가 있을 거란 자신감을 더 갖게 됐는데요. 연방기금금리 선물시장에서 12월 금리가 25b 인하될 확률은 기존 71%에서 85%로 올라왔고요. 이달 금리 인하 가능성이 유력해지면서 뉴욕 증시는 기술주 위주로 강세를 보였습니다. 매그니피센트 7 중에 아마존과 메타는 2% 이상 올랐고요. 테슬라는 트럼프 행정부의 규제 완화 기대가 더해지면서 5% 넘게 뛰었고 2021년 11월의 역대 최고가에 근접해졌습니다. 반도체주도 강세였는데요. 브로드컴은 5%대, 어도비와 암 홀딩스는 2%대의 상승세를 나타냈고요. 전자서명 1위 기업 도큐사인은 예상을 상회한 3분기 실적 발표에 28%나 급등했습니다.[앵커]이번 주 증시 흐름 전망해본다면요.이번 주 코스피는 국내 정치 리스크를 계속해서 떠안을 것으로 보입니다. 지난 주말 국회에 상정된 윤석열 대통령에 대한 탄핵소추안은 정족수 미달로 자동 폐기됐지만, 더불어민주당은 임시국회를 소집해 탄핵을 재추진할 계획이고요. 정치 혼란이 계속되면서 이번 주 코스피도 하락세를 피하기 어려울 것으로 예상되는데요. 윤석열 대통령의 계엄 사태 후폭풍이 사실상 국내 주식 시장을 집어삼킨 상황이라고 봐야 하고요. 투자자들은 당분간 방어적으로 대응하는 전략을 펼치는 수밖에 없겠습니다. 그래도 차분히 글로벌 시장 일정에 눈을 돌려 보면 이번주 미국 연방준비제도 인사들은 12월 FOMC를 앞두고 통화정책 발언을 자제하는 블랙아웃 기간에 들어가고요. 이번 주 주목할 만한 이벤트로는 미국의 11월 소비자물가지수와 생산자물가지수 발표가 있습니다. 미국의 물가 지표가 예상치를 크게 벗어나지만 않는다면 연준의 12월 금리 인하 기대는 유지되겠고요. 단기적이나마 코스피 반등 시도를 뒷받침하는 재료가 될 수 있겠습니다. 또 이번 주 중국에선 중앙경제공작회의가 열리는데요. 이 자리에서 중국 당국의 추가적인 경기부양책이 발표되면 중국발 훈풍이 불어올 가능성도 있습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "015020",
            "051630"
        ]
    },
    {
        "title": "韓증시, 탄핵 무산에 변동성 확대…“투매 동참은 지양”[오늘증시전망]",
        "date": "2024.12.09. 오전 7:56",
        "content": "국내 정치 불확실성에 종속돼 변동성에 취약한 흐름2차 계엄 희박 및 금융당국 시장 안정화 조치는 긍정적“관망 또는 분할 매수 대응 타당”[이데일리 이정현 기자] 윤석열 대통령의 비상계엄 사태 이후 주말간 탄핵안 표결 무산으로 정국 혼란이 지속되는 가운데 한국 증시가 주 초반부터 변동성 확대 국면에 마주할 것이란 분석이 나왔다. 다만 금융당국에서는 추가적인 시장 안정화 조치를 시행할 것이라는 점, 증시 밸류에이션이 역사적 저점 부근까지 하락했다는 점 등을 감안시, 주중 변동성 장세에서 발생할 수 있는 투매에 동참하는 것은 지양해야한다는 진단이다.\n\n\n\n7일 오후 국회 본회의에서 대통령 탄핵소추안에 대한 더불어민주당 박찬대 원내대표의 제안 설명 때 국민의힘 의원들이 퇴장해 의석이 비어 있는 가운데 국민의힘 안철수 의원이 홀로 자리를 지키고 있다.(사진=연합뉴스)한지영 키움증권 연구원은 “국내 증시는 대외 이슈보다는 지난 4일 계엄 사태 이후 국내 정치 불확실성에 종속되면서 변동성이 높아지는 취약한 주가 흐름을 보이고 있는 실정”이라고 진단했다. 주식시장의 큰 불안 요인었던 2차 계엄 리스크가 주말 중 2차 계엄은 없을 것이라는 윤 대통령의 대국민 담화 등을 통해 현실화될 확률이 희박해졌다는 점에 주목할 필요가 있다. 기재부, 금융위, 한은, 금감원 등 주요 부처에서도 증안 및 채안 펀드 가동, 밸류업 프로그램 추진 지속 등 추가적인 금융시장 안정화 조치를 시행할 것이라는 방침을 내세웠다는 점도 마찬가지다.한 연구원은 “(금융당국의 적극적인 대응은)이번주 주식, 채권, 환율 등 국내 금융시장 전반에 걸친 변동성을 제어할 수 있는 요인이 될 것”이라며 “정국 혼란을 겪는 과정에서 코스피 후행 PBR이 0.85배로 연저점 수준까지 내려오면서 가격 매력이 높아졌으며 중장기적인 증시 방향성에 정치가 미치는 지속력은 길지 않다는 점을 되새겨 볼 필요가 있다”고 진단했다.이어 “주중 시장 변동성이 확대되는 과정에서 투매 성격이 짙은 매도에 동참하기 보다는 관망 혹은 분할 매수로 대응해 나가는 것이 타당하다”고 판단했다.지난주 뉴욕 증시는 혼조세로 마감했다. 11월 비농업 부문 고용이 예상보다 뜨거웠지만 전통 산업 위주로 매물이 나오면서 우량주는 힘을 받지 못했다. 지난 6일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 1만9859.77에 장을 마쳤다.한 연구원은 “이제 시장은 고용과 더불어 12월 FOMC에 영향을 주는 또 다른 변수인 11월 CPI에 주목할 것”이라며 “이번 CPI가 컨센서스 대비 0.1%p를 초과하는 수준으로 나올 경우, 최근 수개월 간 CPI 이벤트때보다 주가의 부정적인 민감도는 높아질 것으로 예상된다”고 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"탄핵으로 리스크 부각…韓 증시 변동성 확대 전망\"",
        "date": "2024.12.09. 오전 7:53",
        "content": "SK증권 보고서[이데일리 이용성 기자] 탄핵과 관련해 국내 증시가 초단기적으로 민감하게 반응하면서 변동성이 확대될 것이라는 전망이 나왔다. 다만, 중장기적으로 결국 글로벌 시장 흐름에 따라 방향성이 전개될 것이라는 분석이다. \n\n\n\n(사진=SK증권)조준기 SK증권 연구원에 따르면 지난주는 글로벌 증시와 국내 증시의 디커플링이 강하게 발생했다. 미국 공급관리협회(ISM) 제조업지수 호재로 강한 상승세 보였던 코스피는 대내 정치적 리스크가 크게 부각되는 상황이 전개되며 글로벌 증시 대비 크게 밑도는 흐름을 보였다. 11월 수출 부진으로 펀더멘털 우려까지 있는 상황에서 대내적인 추가 리스크까지 부각됐기 때문이다. 특히 주말 중 진행된 윤석열 대통령에 대한 탄핵소추안 표결 무산되면서 불확실성 조기 해소에는 실패했다. 이후 정치권 인사들, 해외 기관 및 신용평가사들의 분석 등 다양한 이야기들이 계속 나오면서 주초 개장 직후 변동성이 나타날 수 있다는 전망이다. 다만, 방향성은 글로벌 증시 흐름에 따라 움직일 것이라는 전망이다. 조 연구원은 “과거 국내 탄핵 관련 사례들에서도 국내 증시도 초단기적으로는 민감하게 반응했으나 결국 방향성 자체는 글로벌 흐름에 따라 움직였다”며 “점점 시간이 지나면서 관련 이야기들은 증시의 상승과 하락 요인보다는 글로벌 방향성 내에서의 국내 증시의 변동 폭에 대한 결정 요인으로 생각할 것”이라고 전했다. 이어 “이벤트 종료 시에는 상승 요인으로도 작용할 수 있을 것”이라고 덧붙였다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "“코스피 디커플링 유발 정책공백 심화…내년 1분기까지 약세”",
        "date": "2024.12.09. 오전 7:50",
        "content": "[이데일리 원다연 기자] 정치 불확실성으로 국내 증시가 흔들리고 있는 가운데 전환 국면은 내년 1분기 말에나 마련될 것이란 분석이 나왔다. \n\n\n\n6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원·달러 거래가가 표시돼 있다. (사진=연합뉴스)김병연 NH투자증권 연구원은 9일 보고서를 통해 “그동안 글로벌 증시 대비 코스피의 디커플링 이유는 정책 및 기업이익 모멘텀의 부재였다”며 “CDS프리미엄 안정으로 급변동 가능성은 낮지만 정치적 불확실성 지속에 따른 정책 공백이 심화되고 있다”며 이같이 밝혔다. 김 연구원은 “여기에 연방공개시장위원회(FOMC) 이후 미국 시중 금리 상승 우려, 미국 수입 물가 우려, 관세 시행 가능성, 4분기 빅매스 및 2025년 기업이익 추정치 하향 등으로 코스피 약세 흐름이 이어질 것으로 예상한다”고 했다.  그는 변화의 트리거로 새로운 리더십 선출 국면으로 전환됐을 경우 재정 확대 정책에 대한 기대감과 내년 연간 기업이익 추정치 하향 마무리 여부, 감세와 규제완화와 같은 미국 정책 등을 꼽았다. 김 연구원은 “새로운 리더십 선출 국면에서 대외 정책이 변할 가능성이 있고 밸류업 이슈는 기업 지배구조 개편 이슈로 변화할 수 있다”며 “또 소부장 국산화 이슈와 중소형주에 대한 우호적 정책 확대 가능성도 있다”고 밝혔다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "고용 호조 ‘골디락스’ 美 경제에도…뉴욕증시 혼조세[뉴스새벽배송]",
        "date": "2024.12.09. 오전 7:43",
        "content": "11월 미농업 신규 고용 전월 대비 22.7만 증가뉴요증시 혼조세 마감기술주 반등에도 우량주 미지근연준 이사들 12월 금리인하 ‘신중론’[이데일리 김경은 기자]미국 고용 호조에도 뉴욕증시는 혼조세 마감했다. 미국 경제가 너무 뜨겁지도 차갑지도 않은 ‘골디락스’에 진입했다는 평가에도 불구하고 뉴욕증시의 3대 주가지수는 최근 랠리에 대한 부담감을 내비쳤다. 12월 미국 연방준비제도(Fed)의 금리 인하 기대감이 확대했지만, 연준 이사들의 발언은 ‘신중론’에 기울었다. 글로벌 원유 수요 둔화와 공급과잉 우려가 지속하며 유가는 하락세를 이어갔다. 다음은 9일 개장 전 주목할 뉴스다.\n\n\n\n사진=로이터통신◇뉴욕증시 혼조세 마감-지난 6일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 하락한 44,642.52에 거래를 마감. 11월 비농업 부문 고용이 예상보다 뜨거웠지만 전통 산업 위주로 매물이 나오면서 우량주가 부진.-나스닥지수와 S&P500지수는 나란히 사상 최고치를 또 경신하며 장을 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 15.16포인트(0.25%) 오른 6,090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 19,859.77에 마감.◇美 11월 비농업 신규고용 예상 상회 미 경제 ‘골디락스’ -미국 노동부는 11월 비농업 신규 고용이 전월보다 22만7000명 늘어났다고 발표. 시장 예상치는 20만명 증가.-11월 실업률은 4.2%를 기록해 전월치인 4.1%를 상회했으나 예상치에는 부합. -“너무 뜨겁지도 차갑지도 않은 골디락스”라는 평가. 금리인하 기대감 확대. ◇기술주 강세...테슬라 5% 이상 급등-고용이 골디락스 경제를 가리키면서 기술주 위주로 주가가 강세. 거대 기술기업 7곳을 가리키는 ‘매그니피센트7’ 중 애플과 엔비디아는 하락했으나 MS와 알파벳은 상승했고 아마존과 메타는 2% 이상 올라. -테슬라는 일론 머스크가 차기 행정부의 수혜를 입을 것이라는 기대가 이어지며 5% 이상 급등. -브로드컴도 5% 이상 오르고 어도비가 2%, Arm도 2% 이상 상승하는 등 인공지능 및 반도체 관련주 상승.-업종별로는 임의소비재가 2% 넘게 급등하며 두각을 드러냈고 통신서비스도 1% 이상 올랐다. 에너지와 유틸리티는 1% 이상 하락했다.◇연준 인사들, 금리인하 ‘신중론’으로 기울어-연방준비제도(Fed·연준)가 12월 금리인하에 나설 것이라는 베팅이 늘었지만, 미셸 보먼 연준 이사는 이날 “인플레이션이 높은 수준을 유지하는 만큼 나는 정책 금리를 인하하는 데 있어서 신중하고 점진적으로 진행하는 것을 선호”. -메리 데일리 샌프란시스코 연방준비은행(연은) 총재, “차기 행정부의 실제 정책과 순효과를 확인하기 전까진 연준이 선제적으로 움직이면 잘못될 가능성이 더 클 것”이라며 “인플레이션이 다시 뛴다면(break out) 우리는 금리를 올릴 준비가 돼 있고 12월 연방공개시장위원회(FOMC) 회의가 정말 중요” -오스틴 굴스비 시카고 연은 총재, “11월 비농업 고용지표는 미국이 지속가능한 완전 고용 상태에 있는 것처럼 보인다”며 12월 회의에서 금리인하에 동의할지는 언급하지 않은 채 “1년 후 기준금리가 상당히 낮아질 것으로 기대한다”고 말해.◇미 소비자심리지수 5개월 연속 개선-미국 소비자심리지수는 12월에도 상승하며 5개월 연속 개선세를 이어가. 미시간대에 따르면 2024년 12월 소비자심리지수 예비치는 74.0으로 집계. 7개월 만에 가장 높은 수준.◇WTI·브렌트유, 3거래일 연속 동반 후퇴-글로벌 유가가 3거래일 연속 동반 후퇴. 6일(현지시간) 뉴욕상업거래소에서 근월물인 1월 인도분 서부텍사스산 원유(WTI)는 전장 대비 1.10달러(1.61%) 낮아진 배럴당 67.20달러에 거래를 마쳐. 종가 기준으로 지난달 15일 이후 최저치를 기록.-글로벌 벤치마크인 브렌트유 2월 인도분 가격은 전장 대비 0.97달러(1.35%) 내린 배럴당 71.12달러에 마감. 브렌트유도 지난달 15일 이후 최저 종가를 경신.-석유수출국기구(OPEC)와 주요 산유국 간 협의체인 ‘OPEC+’가 증산을 재차 미뤘지만, 유가를 밀어 올리기에는 역부족. -ING의 워렌 패터슨 원자재전략 책임자는 “OPEC+가 취한 조치는 2025년 예상됐던 (공급) 과잉을 상당히 잠식한다”면서도 “내년 원유시장을 공급 부족으로 돌려세울 정도는 아니”라고 진단."
    },
    {
        "title": "“증시 반등, 외국인 이탈 유무 관건”",
        "date": "2024.12.09. 오전 7:39",
        "content": "[이데일리 원다연 기자] 정치 불확실성으로 국내 증시의 체계적 리스크가 커지고 있다. 향후 증시 흐름에 외국인 이탈 유무가 중요해진 가운데 CDS프리미엄과 외평채 가산금리 변화를 확인해야 한단 분석이 나왔다. \n\n\n\n6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원·달러 거래가가 표시돼 있다. (사진=연합뉴스)김대준 한국투자증권 연구원은 9일 보고서를 통해 “한국 증시가 반등하려면 결국 외국인이 나서야 하는데 순매도 기조를 이어간다면 시장 흔들림은 이어질 수 밖에 없다”고 밝혔다.김 연구원은 “향후 증시와 관련해 외국인에게 경제 펀더멘털의 훼손 여부가 가장 큰 관심사일 것”이라고 강조했다. 그는 “매일 변화를 알 수 있는 CDS프리미엄과 외평채 가산금리를 주목한다”며 “두 지표는 국가 신용도와 경제 안전성을 보여주므로 관심을 둘 필요가 있다”고 밝혔다. 김 연구원은 “아직 CDS프리미엄과 외평채 가산금리에 급격한 변화는 없다”면서도 “다만 점진적으로 오르고 있어 주식시장 변동성이 커질 여유가 있다”고 했다. 이어 “그 과정에서 환율이 다시 상승해 해외자금이 이탈 흐름을 보일 수 있기에 지표 방향을 반드시 지켜봐야 한다”고 강조했다. 대응 차원에서는 안정적 흐름을 유지하는 업종을 따라가야 한다고 밝혔다. 김 연구원은 “11월 미 고용지표 발표 이후 미국채 금리가 낮아져 국고채 금리도 유사한 방향성을 띌 수 있다”며 “금리 상승 부담은 약해졌다는 뜻”이라고 했다. 이어 “그 결과 업종 중에서 정치 리스크와 무관하고 금리 하락에 긍정적으로 반응하는 플랫폼 등 소프트웨어에 관심이 이어질 수 있다”고 평가했다."
    },
    {
        "title": "“양자컴 수혜주 들어는 봤니?”…6개월 만에 360% 오른 이 주식",
        "date": "2024.12.09. 오전 6:53",
        "content": "아이온큐·리게티컴퓨티 등190~360% 폭등세 기록美전력망 솔루션 개발 등상용화 기술로 활용되며관련종목 주가 연일 치솟아\n\n\n\n 구글의 양자컴퓨터 실험 기기.양자컴퓨터 테마가 뉴욕증시에서 연일 폭등하고 있다. 아이온큐, 리게티컴퓨팅 등 양자 특화 스타트업이 주가 상승 폭을 키우고 있는데, 이들 종목은 한 달 새 주가가 최대 180%까지 급등했다.8일 금융투자업계에 따르면 뉴욕증시에서 양자컴퓨터 테마의 주도주로 꼽히는 아이온큐는 지난 6개월 새 주가가 383% 이상 폭등했다. 지난 6일에만 6% 가까이 상승했는데, 1개월 기준으로는 71% 올랐다.\n\n\n\n또 다른 양자 스타트업인 리게티컴퓨팅도 한 달 새 206% 상승했다. 디웨이브시스템은 하루 만에 34%, 한 달 새 3배 넘는 주가 상승 폭을 기록했다.이들 종목의 주가 성장은 당초 현실과는 동떨어진 미래 기술로 분류되던 양자 컴퓨팅이 현실의 문제 해결을 모색하며 상용화 기술로 자리를 옮기고 있기 때문이다.양자 컴퓨팅은 양자 역학의 원리를 이용하여 기존 컴퓨터보다 훨씬 빠른 속도로 복잡한 계산을 수행하는 차세대 기술로, 기존 컴퓨터는 0과 1의 비트로 정보를 처리하는 데 반해 양자 컴퓨터는 0과 1을 동시에 나타낼 수 있는 큐비트를 사용해 방대한 양의 데이터를 빠르게 처리할 수 있다.인공지능(AI)부터 신약 개발, 금융 모델링, 제조, 에너지, 통신 등 다양한 분야에서 활용이 점쳐진다. 일례로 아이온큐는 올해 전반기에 세계 1위 슈퍼컴퓨터를 보유하고 있는 미국 오크리지국립연구소와 손잡고 미국 전력망 솔루션 개발에 나섰다.현재 미국 송전 전력망의 50% 이상이 설치 40년을 경과한 노후화 상태다. AI 데이터센터 등이 ‘전력 먹는 하마’로 등극하는 등 현대화된 전력 생태계 구축이 필요해진 상황에서 양자 컴퓨팅을 활용한다는 것이다.아이온큐는 최근 자사의 최첨단 양자 컴퓨팅 하드웨어와 엔비디아의 ‘쿠다-큐’ 플랫폼을 활용해 양자 컴퓨팅 애플리케이션 개발에 성공했다는 소식을 전하기도 했다.아이온큐의 엔지니어링 및 기술 담당 부사장 딘 카스만은 “아이온큐는 양자 하드웨어를 통해 인공지능(AI), 과학 컴퓨팅, 슈퍼 컴퓨팅 워크로드를 가속화하는 데 주력하고 있다”고 밝혔다.특히 미국이 내년 1월부터 중국 반도체, AI, 양자컴퓨팅 등 첨단 분야에 대한 투자를 금지하기로 하면서 이 섹터의 주목도가 더 커지는 모습이다. 양자컴퓨팅 밸류체인은 크게 하드웨어, 소프트웨어, 서비스로 나뉜다. 밸류체인별 시장규모 기준으로는 아이온큐 등 하드웨어 시장이 가장 크다.시장을 주도하는 기업들은 크게 양자 특화 스타트업인 아이온큐, 리게티컴퓨팅, 디웨이브 등과 미국 빅테크 중에는 상용 양자 컴퓨터를 개발하는 IBM을 비롯해 구글, 마이크로소프트, 아마존, 엔비디아 등이 양자컴퓨팅 시장 개발에 나서는 모습이다.금융정보업체 마인드커머스에 따르면, 양자컴퓨팅 시장은 지난해 18조8352억원 수준에서 2030년에는 123조8263억원까지 성장하는 등 연평균 31%씩 성장이 관측된다."
    },
    {
        "title": "증시 집어삼킨 '탄핵정국 후폭풍'…\"불확실성에 코스피 하락폭 더 커질 것\"",
        "date": "2024.12.09. 오전 6:11",
        "content": "윤석열 대통령이 7일 서울 용산 대통령실 청사에서 대국민 담화를 하고 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄 선포 및 해제 이후 거센 후폭풍이 몰아치고 있는 가운데 증권가에서는 불확실성 때문에 이번주(9~13일)에도 국내 증시가 약세를 보일 것이라는 전망이 나온다.연말을 앞두고 양도세를 회피하려는 물량도 쏟아져 하락 폭은 더 커질 것이라는 우려 속에 도널드 트럼프 미국 대통령 당선인 관련 불확실성도 여전한 상황이다.8일 한국거래소에 따르면 코스피는 지난주(2~6일) 전주 대비 1.13% 하락한 2428.16에 마감했다. 전날 윤 대통령에 대한 국회 탄핵소추안 표결이 의결 정족수 부족으로 무산된 상황에서 한동훈 국민의힘 대표는 '질서 있는 퇴진'을 추진하겠다는 입장이지만, 더불어민주당은 대통령을 반드시 탄핵하겠다며 벼르고 있는 상황이다.미국 경제 매체 포브스는 “윤석열 대통령의 이기적인 계엄령 사태에 대한 대가는 한국의 5100만 국민들이 시간이 지남에 따라 분할해 지불하게 될 것\"이라며 \"윤 대통령이 몸소 '코리아 디스카운트'(한국 증시 저평가)를 입증했다\"고 보도했다.그러면서 \"'계엄 사태가 한국 경제에 미친 영향은 제한적'이라는 최상목 경제부총리의 의견이 맞을 수도 있지만, 중국의 경제둔화, 미국의 정권교체 등 어려운 상황에 직면한 한국이 이번 계엄 사태로 정치적 마비 상태에 적절히 대응할 수 없을 가능성이 커지고 있다\"고 상황을 짚었다.증권가에서는 대통령 탄핵 등 정치적 사안은 단기간에 해결될 수 없는 문제이기 때문에 이번주에도 비상계엄 사태의 후폭풍이 증시를 억누를 것으로 전망했다.황준호 상상인증권 연구원은 한국경제에 \"비상계엄 후 외국인 투자자들이 이탈하고 있어 국내 증시 하방 압력이 가중되고 있다\"며 \"현재 한국 경제 전반적인 펀더멘털(기초체력)이 위축된 상황에서 탄핵 정국에 돌입하게 될 경우 정치적 이슈의 영향을 크게 받는 금융·엔터·방산·원전 테마를 중심으로 하락세가 예상된다\"고 했다.아울러 황 연구원은 \"인공지능(AI) 관련 반도체 업종 상승 기대감은 유효하다. 또 일부 업종에 저가 매수세도 유입될 전망\"이라면서도 \"정치적 이벤트에 따른 불확실성이 커 이번주 국내 증시는 하락세를 시현할 것\"이라고 분석했다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "\"탄핵 실패로 불확실성 더 커졌다\"…원화값 당분간 널뛰기",
        "date": "2024.12.09. 오전 5:30",
        "content": "지난주 주요통화 중 원화 약세폭 최대…1400원대 고착화 우려내수 부진·수출 둔화에 더해 탄핵 정국 장기화…\"원화 급락 가능성\"\n\n\n\n8일 오후 서울 명동의 한 환전소에 달러 등 환율 시세가 표시되고 있다. 2024.12.8/뉴스1 ⓒ News1 구윤성 기자(세종=뉴스1) 전민 기자 = '12·3 비상계엄' 사태와 윤석열 대통령 탄핵 정국 등 정치 불안에 원화 가치가 출렁이고 있다. 탄핵 정국이 장기화되면서 변동성은 당분간 더 이어질 것이라는 분석이 나온다.9일 서울외환시장에 따르면 지난 6일 주간거래 종가 기준 달러·원 환율은 1419.2원으로 일주일 전 대비 24.5원 급등했다.25.5원이 올랐던 지난 1월 셋째 주(15~19일) 이후 약 11개월 만에 최대치였다.윤 대통령의 비상계엄 선포 사태 이후 달러·원 환율은 1400원대에 고착화되는 모습을 보이고 있다.특히 비상계엄 선포 직후에는 1440원대를 돌파하기도 하며 2022년 10월25일 이후 약 2년 1개월 만에 최고치로 뛰기도 했다.트럼프 2기 행정부 출범을 앞두고 강달러 현상이 심화되는 가운데 설상가상으로 국내 정치 불안까지 겹친 영향이다.이에 따라 지난주 원화 가치는 유로화, 엔화, 파운드화, 대만달러, 역외 위안화, 호주 달러 등 주요국 통화 대비 가장 약세폭이 컸다.\n\n\n\n7일 오후 서울 여의도 국회 본회의장에서 윤석열 대통령 탄핵소추안이 의결 정족수 195명으로 미달, 투표 불성립으로 인해 폐기된 뒤 야당 의원들이 퇴장하고 있다. 이날 국민의힘 의원들은 김건희 특검법 투표 후 본회의장을 나가 윤석열 대통령 탄핵소추안 투표에는 참여하지 않고 의총을 계속이어가다 본회의 산회후 국회를 떠났다. 2024.12.7/뉴스1 ⓒ News1 이광호 기자외환당국이 무제한 유동성 공급 등 적극적 시장안정 조치를 시사하고, 경제·금융당국 수장 회의체인 거시경제·금융 현안회의(F4)를 수시로 개최하는 등 대응에 나선 상황이지만 정치 불안 장기화에 따라 당분간 변동성은 계속될 전망이다.당장 더불어민주당은 10일 정기국회가 종료되는 대로 다시 임시국회를 여는 등 지속적으로 탄핵을 추진한다는 방침이다. 반면 국민의힘은 질서 있는 조기퇴진을 추진할 전망이다.실물경제마저도 원화 가치에 부정적인 상황이다. 내수 회복세가 더딘 상황에서 내년도 트럼프 2기 관세정책 등이 현실화될 경우 수출 둔화가 불가피한 상황이기 때문이다. 국내외 기관들은 내년도 경제성장률이 잠재성장률(2%)을 밑돌 것이라는 전망을 내놓고 있다.글로벌 투자은행 뱅크오브아메리카(BoA)는 원화 급락 가능성을 경고했다. BoA의 아시아 금리 및 외환 전략 공동 책임자인 아다르쉬 신하는 7일(현지시간) 블룸버그와 인터뷰에서 \"한국 원화가 탄핵 실패로 9일 장이 열리면 급락할 수 있다\"며 \"탄핵 실패로 불확실성이 더 오랜 기간 지속될 것이기 때문\"이라고 경고했다.그는 \"그렇지 않아도 경기가 좋지 않아 금리 인하 가능성이 커지고 있는 가운데, 탄핵마저 불발해 원화가 급락할 가능성이 크다\"며 \"정치 불안뿐만 아니라 경제 펀더멘털도 원화에 하방 압력을 가하고 있다\"고 했다.서상영 미래에셋증권 연구원은 \"모건스탠리 등 많은 투자회사들은 정치적 불안정이 장기화될 경우 금융시장에 대한 우려를 표명하고 있기 때문에 단기적으로 주식·외환 등 금융시장의 변동성이 확대될 가능성이 높아졌다\"며 \"다만 계엄사태 직후 정부 기관들의 적극적인 대응을 감안하면 불안심리가 장기적으로 진행될 가능성은 제한적\"이라고 했다.",
        "ticker": [
            "006800"
        ]
    }
]