[
    {
        "title": "탄핵 정국에 급등한 정치테마주…최대주주·친인척까지 대거 차익실현",
        "date": "2024.12.18. 오후 10:48",
        "content": "이스타코·프리엠스·에이텍 등주가 급등 시점 맞춰 팔아치워김동연株 PN풍년도 대거 매도\n\n\n\n 이재명 더불어민주당 대표가 20일 서울 여의도 인근의 한 카페에서 열린 국내주식시장 활성화를 위한 일반투자자 간담회에서 인사말을 하고 있다. 김호영 기자최근 탄핵 정국에 급등한 정치테마주의 최대주주와 친·인척이 대거 회사 주식을 팔아 차익을 실현한 것으로 나타났다.18일 금융감독원 전자공시시스템에 따르면 이재명 테마주인 이스타코의 김승제 회장은 내년 2월 13일 회사 주식 100만주를 22억3000만원에 장외매도하기로 했다. 주당 단가는 2230원으로, 회사 주식이 한창 상승세였던 12월 13일 종가를 적용했다.김 회장은 앞서 세 차례에 걸쳐 회사 주식 3억8845만원어치를 매도한 바 있다. 지난 9일에는 회사 주식 10만주를 장내매도했고, 이후 10일과 13일에도 각각 7만주, 3만주를 추가로 장내매도했다.특히 장내매도 당시 주당 단가가 각 1691원, 2195원, 2190원으로 최근 주가가 급등할 때 차익을 실현했다는 평가다.지난달까지 이스타코 주가는 500~600원 안팎을 오가고 있었는데, 이달 탄핵 정국이 시작되면서 이재명 더불어민주당 대표가 추진했던 기본주택사업의 수혜를 입을 것이라는 전망에 주가가 2300원대까지 올랐다.또 다른 이재명 테마주 프리엠스는 회장과 대표이사의 친·인척이 주가 급등의 수혜를 입은 사례다.주도식 회장의 친·인척 정복희 씨는 지난 10일 회사 주식 5만9000주를 장내매도했고, 이튿날에는 박흥식 대표의 친·인척 신명숙 씨도 5만9000주를 장내매도해 각 11억원을 챙겼다. 매도 단가는 각 1만7878원, 1만8175원으로 역시 주가 급등의 수혜를 톡톡히 봤다.에이텍모빌리티는 신승영 대표가 성남창조경영 최고경영자(CEO)포럼 운영위원직을 맡은 바 있어 이재명 테마주로 분류된다. 신 대표는 평소 1만4000원대였던 회사 주가가 2만원을 넘어서자 회사 주식 5만3300주를 팔아 13억원을 벌었다.프리엠스는 지난달 주가가 1만2000원 안팎이었으나 주 회장이 이 대표와 중앙대 동문이라는 이유로 이달 1만9000원대까지 오른 바 있다.이외에도 김동연 경기도지사의 테마주 PN풍년은 유재원 대표의 친·인척 유의화 씨가 장내매도로 6억원을 챙겼다. 매도 단가는 1만원 내외로, 평소 주가가 6000원 정도였던 것을 고려하면 역시 주가가 고점일 때 매도했다는 평가다.이 회사는 과거 재직했던 최상훈 전 감사가 김 지사와 덕수상고, 국제대 동문이라는 이유로 최근 주가가 급등했다. 하지만 최 전 감사는 올해 3월 비상근감사직을 이미 사임한 상태다.",
        "ticker": [
            "015020",
            "005110"
        ]
    },
    {
        "title": "증선위, 회계처리 위반 ‘이렘’ 과태료 처분",
        "date": "2024.12.18. 오후 9:26",
        "content": "비상장사 우양에이치씨도 제재\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회는 18일 정례회의를 열고 회계처리 기준을 위반해 재무제표를 작성·공시한 이렘(009730)과 우양에이치씨에 대해 감사인 지정 등 조치를 의결했다.코스닥 상장사 이렘은 관계 기업 투자주식을 평가하면서 합리적 근거 없이 작성된 사업계획을 근거로 회수 가능액을 추정해 과대계상 했다. 과대계상 규모는 2019년 159억 7800만 원, 2020년 100억 3800만 원 등이다.이렘은 대여금 회수 가능성을 충분히 검토하지 않음으로써 2018년 재무제표에 7억 5600만 원의 대손충당금을 과소계상 했다. 증선위는 2020년 4월 소액공모 공시 서류에 회계처리 기준을 위반해 작성한 2019년 재무제표를 사용한 것도 지적했다. 이에 따라 감사인 지정 3년, 전 담당임원 면직권고(상당), 과태료 3600만 원 등을 처분했다.비상장사인 우양에이치씨는 2021년 리스 회계를 처리하면서 연장 선택권 행사 가능성과 기초 자산 원상 복구 의무를 고려하지 않아 관련 자산·부채 204억 8900만 원을 과소계상 했다. 지급청구권이 없는 일부 수주 계약에 대해 수익을 인식해 매출 등을 과대계상 했다. 증선위는 감사인지정 1년 등을 처분했다."
    },
    {
        "title": "'스틱인베' 새 대표 강신우",
        "date": "2024.12.18. 오후 7:51",
        "content": "스틱인베스트먼트가 기존 곽대환 대표 임기 만료로 강신우 대표를 신규 선임했다. 스틱인베스트먼트는 강신우 리스크관리·전략부문 총괄대표(시니어파트너)를 신임 대표이사로 선임한다고 18일 밝혔다.강 대표는 서울대 법대를 졸업한 뒤 1988년부터 한국투자신탁 애널리스트와 펀드매니저로 활동했다. 동방페레그린투신운용과 현대투신운용을 거쳐 2011년부터 2016년까지 한화자산운용 대표를 맡았다. 이후 2016년부터 2019년까지 한국투자공사(KIC) 최고투자책임자(CIO)로서 국부펀드를 운용했다.[우수민 기자]",
        "ticker": [
            "004140",
            "026890",
            "000880"
        ]
    },
    {
        "title": "스틱인베, 강신우 대표이사 체제로",
        "date": "2024.12.18. 오후 6:53",
        "content": "강신우 신임 스틱인베스트먼트 대표이사. [사진=스틱인베스트먼트]스틱인베스트먼트가 기존 곽대환 대표 임기 만료로 강신우 대표를 신규 선임했다.스틱인베스트먼트는 강신우 리스크관리·전략부문 총괄대표(시니어파트너)를 신임 대표이사로 선임한다고 18일 밝혔다. 강 대표는 최고운영책임자(COO)와 최고리스크전략책임자(CRSO)를 총괄하게 된다.강 대표는 서울대 법대를 졸업한 뒤 1988년부터 한국투자신탁 애널리스트와 펀드매니저로 활동했다. 동방페레그린투신운용, 현대투신운용을 거쳐 2011년부터 2016년까지 한화자산운용 대표를 맡았다.이후 2016년부터 2019년까지 한국투자공사(KIC) 최고투자책임자(CIO)를 맡아 국부펀드를 운용했다. 2020년 코로나19에 따른 급락 이후 조성된 증권시장안정펀드 투자관리위원장을 맡았다.",
        "ticker": [
            "004140",
            "026890",
            "000880"
        ]
    },
    {
        "title": "돌아온 外人에 자율주행 규제완화 기대까지…현대차그룹株 ‘훨훨’",
        "date": "2024.12.18. 오후 6:48",
        "content": "현대차 4.8%, 기아 6.3%↑모비스·글로비스 등 일제히 상승‘팔자’ 외치던 외국인, 순매수 전환트럼프 2기서 규제완화 기대감 확대닛산·혼다 합병 따른 반사이익 기대감도\n\n\n\n현대자동차가 올해 들어 싱가포르 글로벌 혁신센터(HMGICS)에서 아이오닉5 기반 로보택시 47대를 양산했다. 사진 제공=현대차[서울경제] 현대차(005380) 그룹주가 모처럼 날아올랐다. 트럼프 2기 행정부가 자율주행차 규제 완화를 예고한 데다 닛산과 혼다의 합병 소식이 일본 완성차 업체의 구조조정 신호탄이라는 전망이 나오면서 반사이익 기대감이 더해진 것으로 풀이된다.18일 한국거래소에 따르면 현대차는 전 거래일 대비 4.84% 오른 21만 6500원에 거래를 마쳤다. 기아(000270)(6.37%), 현대모비스(012330)(5.22%), 현대글로비스(086280)(3.83%) 등 그룹주 전체가 일제히 상승했다. 이날 코스피지수 상승률(1.12%)을 웃도는 수준이다.현대차그룹 주가를 끌어올린 건 외국인이었다. 외국인은 10월(3647억 원), 11월(2877억 원), 12월(2052억 원, 17일 기준)까지 석 달째 현대차를 팔아 치웠지만 이날은 253억 원 순매수로 돌아섰다. 기아 역시 이달 들어 17일까지 706억 원 이상 ‘팔자’에서 이날은 554억 원 순매수했다. 기아와 현대차는 각각 이날 외국인 순매수 1위, 4위에 나란히 이름을 올렸다.주가 상승의 요인으로는 도널드 트럼프 2기 행정부가 미국 교통부의 최우선 과제로 자율주행 규제 완화를 검토 중이라는 소식이 꼽힌다. 17일(현지 시간) 로이터통신에 따르면 트럼프 당선인 인수위원회가 최근 미국 도로교통안전국(NHTSA)의 ‘자동차 충돌 사고 보고’ 규정을 폐지할 것을 차기 행정부에 권고했다. 해당 규정에 따르면 충돌 전 30초 이내에 첨단운전자보조시스템(ADAS) 또는 자율주행 기술이 작동한 경우 자동차 제조사는 충돌 사고를 의무적으로 보고해야 한다. 만약 해당 규정이 폐지된다면 자율주행 기술 개발 업체들에는 호재로 작용할 수 있다.특히 미국의 제너럴모터스(GM)가 최근 자율주행 로보택시 사업에서 공식 철수하면서 경쟁사인 구글 웨이모와 자율주행 동맹을 체결한 현대차에도 반사이익이 있을 것이라는 전망이 나온다. 이날 에스오에스랩(464080)(23.23%), 넥스트칩(396270)(14.59%), 라이콤(388790)(4.11%), 스마트레이더시스템(424960)(3.16%) 등 국내 자율주행 관련주들도 일제히 상승세를 보였다.아울러 일본 대표 완성차 업체인 혼다와 닛산자동차가 경영 통합을 위한 협의를 진행 중이라는 소식도 긍정적으로 작용했다는 분석이다. 두 회사가 합병되면 현대차 순위가 세계 4위로 밀려나지만 일본 완성차 업체의 구조조정이 본격화해 되레 미국·유럽 시장에서 반사이익을 볼 수 있기 때문이다.금융투자 업계의 전문가들은 글로벌 자동차 업계 전체가 올해 하반기 주가 조정 국면에 있는 가운데 현대차·기아 주가 수준은 역사적으로도 저평가 구간이라고 보고 있다. 조희승 iM증권 연구원은 “트럼프 집권 2기의 보편적 관세 10% 도입에 따른 감익은 불가피하지만 이를 감안해도 12개월 선행 주가수익비율(PER)은 현대 4.5배, 기아 3.9배에 불과해 글로벌 동종 업계 대비 낮은 수준”이라며 “내년에는 본격적으로 주주 환원이 시작되는 만큼 주가는 바닥을 다질 가능성이 높다”고 말했다.",
        "ticker": [
            "000270",
            "086280",
            "012330",
            "005380"
        ]
    },
    {
        "title": "증선위, 바클레이즈에 '불법 공매도' 과징금 137억 부과",
        "date": "2024.12.18. 오후 6:29",
        "content": "씨티엔 47억 2000만원 부과금감원안 900억원보다 축소\n\n\n\n[서울경제] 금융 당국이 무차입 공매도를 이유로 글로벌 투자은행(IB) 바클레이즈와 씨티에 대해 각각 과징금 136억 7000만 원, 47억 2000만 원을 부과했다. 금융감독원이 당초 제시한 과징금 총 900억 원보다는 큰 폭으로 축소했다.18일 금융위원회 산하 증권선물위원회는 정례회의를 열고 이 같은 제재안을 확정했다. 공매도는 주식을 빌려 판 뒤 주가가 하락하면 주식을 사들여 갚고 차익을 챙기는 투자 기법이다. 주식을 먼저 빌린 후 공매도를 해야 하지만 나중에 빌리는 ‘사후 차입’은 무차입 공매도는 금지돼 있다.앞서 금감원은 대규모 무차입 공매도를 한 혐의로 바클레이즈와 씨티에 대해 각각 700억 원, 200억 원 규모의 과징금을 부과하는 제재안을 확정해 증선위로 넘겼다. 불법 공매도로 의심을 받은 거래 규모는 바클레이즈 1000억 원, 씨티 500억 원 수준인 것으로 전해졌다. 특히 금감원은 바클레이즈에 대해 역대 최대 규모의 과징금을 부과해야 한다고 했으나 증선위는 고의성이 없고 자체적으로 불법 공매도를 방지하려고 노력한 점을 고려해 이를 대폭 조정했다.정부는 2021년 4월 무차입 공매도 금지 위반에 대한 형사처벌과 과징금 제도를 시행한 이후 42건, 과징금 635억 6000억 원을 부과했다. 올 7월 증선위는 옛 크레디트스위스(CS) 계열사 2곳에 271억 원이 넘는 불법 공매도 과징금을 부과한 바 있다. 다만 금융위는 외국계 금융사인 ESK자산운용, 케플러 쉐브레 등 글로벌 IB들이 과징금 처분에 불복해 낸 소송에서 연달아 패소한 상태다.금융 당국은 현재 진행 중인 불법 공매도 전수조사를 연내 마무리한 뒤 내년 1분기까지 공매도 재개에 필요한 준비를 마치겠다는 계획이다.",
        "ticker": [
            "034730"
        ]
    },
    {
        "title": "HBM·불닭·배그…'K온리' 종목 담은 외국인",
        "date": "2024.12.18. 오후 5:58",
        "content": "이달 장바구니 살펴보니2조5500억 팔아치우면서도 대체 불가 업체는 사들여HBM 핵심 하이닉스 대량 매수불닭볶음면 보유 삼양식품 급등'글로벌 K게임' 크래프톤도 선방\"투자 시 글로벌 경쟁력 따져야\"국내 증시가 상승 동력을 좀처럼 찾지 못하는 가운데 세계 시장에서 대체 품목이 없는 종목은 오르고 있다. 외국인이 매물을 쏟아내는 와중에도 이 같은 ‘K온리’ 종목은 선별 매수하고 있어서다. SK하이닉스(고대역폭메모리·HBM), 삼양식품(불닭볶음면), 크래프톤(배틀그라운드), LS일렉트릭(변압기) 등 선방하는 종목을 눈여겨보라는 조언이 나온다.○대체 불가 종목은 매수\n\n\n\n18일 한국거래소에 따르면 외국인은 이달 들어 전날까지 유가증권시장에서 2조5500억원어치를 순매도했다. 하지만 세계 시장에서 경쟁력을 인정받는 종목은 외국인의 선택을 받은 것으로 나타났다. 수익률도 꾸준했다.인공지능(AI) 개발에 꼭 필요한 HBM 시장을 틀어쥔 SK하이닉스가 대표적이다. SK하이닉스는 AI 가속기 시장을 독점하다시피 한 엔비디아의 핵심 HBM 공급사다. 삼성전자가 이 시장 진입을 노리지만 품질 테스트를 통과했다는 소식은 들리지 않는다. SK하이닉스는 이달 들어 전날까지 14.21% 올랐지만 삼성전자는 보합세(0%)를 나타냈다. 이 기간 외국인은 SK하이닉스를 4380억원어치 순매수했고 삼성전자는 1조4690억원어치 순매도했다.불닭볶음면이 글로벌 인기를 얻고 있는 삼양식품도 마찬가지다. 한화투자증권은 올 4분기 삼양식품의 미국 수출액이 전년 동기보다 102.3% 증가할 것으로 전망했다. 중국과 유럽 수출액도 각각 25%, 41% 늘 것으로 예상했다. 외인(353억원)과 기관(532억원) 매수세에 힘입어 삼양식품 주가는 이달 들어 40.73% 올랐다.인기 게임 ‘배틀그라운드’를 서비스하는 크래프톤 역시 꾸준히 외국인의 선택을 받고 있다. 인도 등에서 ‘국민 게임’으로 등극한 배틀그라운드와 관련해 최승호 상상인증권 연구원은 “사실상 영구적 글로벌 IP(지식재산권)가 됐다”고 분석했다. 하반기 들어 외국인은 크래프톤을 4900억원어치 사들였다. 이달 들어 크래프톤 주가는 8.23% 오르며 선방했다.○파마리서치·LS일렉도 매입최근 1주일(10~17일)로 끊어 봐도 외국인 매수세는 K온리 상품에 집중됐다. 이 기간 외국인은 SK하이닉스(2554억원)를 가장 많이 사들이고 이어 크래프톤(595억원·3위), 삼양식품(249억원·7위) 등을 순매수했다. 글로벌 전력 인프라 투자 상황에서 없어선 안 될 종목인 LS일렉트릭도 외국인이 여섯 번째(251억원)로 많이 순매수했다.전문가들은 내수 시장이 좁고 글로벌 경쟁이 불가피한 국내 기업에 투자할 땐 ‘대체 가능성’을 따져봐야 한다고 조언했다. 대체 불가 종목에는 결국 외인 매수세가 쏠릴 가능성이 크다는 설명이다.일본 호주 중국 등 세계 주요 시장에서 대체 불가 주름 개선 제품(리쥬란)으로 인정받는 파마리서치는 이달 들어 26.89% 올랐다. 하반기로 범위를 넓히면 상승률은 74.4%에 달한다. 외국인은 하반기에 이 종목을 1663억원가량 순매수했다.한 자산운용사 관계자는 “글로벌 시장에서 해당 기업 제품이 중장기적으로 경쟁력을 유지할 수 있느냐를 투자 기준으로 삼고 있다”며 “외국인 수급이 등락을 좌우하는 국내 증시에선 특히 중요한 포인트”라고 말했다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930",
            "003230",
            "001290",
            "259960",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[투자의 창] 돈 되는 스포츠 중계권, OTT 업계는 광고형 요금제에 집중",
        "date": "2024.12.18. 오후 5:56",
        "content": "■ 김세환 KB증권 리서치센터 수석 연구원\n\n\n\n김세환 KB증권 리서치센터 수석 연구원[서울경제] 최근 온라인 동영상 서비스(OTT) 업계의 경쟁은 스포츠 중계권으로 몰리고 있다. 스포츠는 자체 제작 콘텐츠 대비 새로운 콘텐츠에 대한 고민이 적은 데다 콘텐츠 기획, 배우 섭외 등의 어려운 요인이 없어 가성비가 높다.또 실시간 시청이라는 특성 덕에 스포츠 팬을 끌어들일 수 있어 구독자 확보에 용이하고 기존 고객의 이탈도 막을 수 있는 장점도 있다. 무엇보다 높은 시청률에 기반한 프리미엄 광고 판매가 가능한 점은 미디어 공룡들의 관심을 높이고 있는 부분이다.넷플릭스도 스포츠 중계권에 투자를 아끼지 않고 있다. 넷플릭스는 지난달 전설의 복서 마이크 타이슨과 유튜버 출신 복서 제이크 폴의 경기를 독점으로 생중계했다. 해당 경기를 보기 위해 텍사스주에 있는 AT&T 스타디움에는 미국 격투 스포츠 역사상 9번째로 많은 7만 2000명 이상의 관람객이 모였다. 입장 수익만 1811만 달러(약 261억 원)를 기록하면서 최고 매출을 경신했다. 당시 넷플릭스의 동시 접속자 수는 6500만 명을 기록했는데 이는 디즈니플러스 핫스타가 지난해 중계한 월드컵 결승전 5900만 명, 인도와 남아프리카 공화국 T20 크리켓 토너먼트 결승전 생중계 기록 5300만 명을 넘어선 결과다.넷플릭스는 올 초 미국 월드레슬링엔터테인먼트(WWE)와 10년 간 50억 달러(약 7조 1810억 원) 규모의 계약도 체결했다. WWE의 인기 프로그램인 ‘RAW’를 TV로 시청하는 미국인은 약 200만 명 정도로 이는 넷플릭스의 신규 가입자 유치에 변수가 될 것으로 보인다. 넷플릭스는 RAW 외에도 스맥다운, 레슬마니아 등을 연간 생중계로 150시간 정도를 독점 중계할 계획이다. 넷플릭스는 프로레슬링 투자에 대해 당장에 수익보다는 스포츠계의 드라마인 RAW가 사업 방향성에 부합하고, 수십 년 동안 다세대 팬을 키워온 만큼 장기적 고객 확보에 유리할 것으로 보고 있다.다른 미국 거대 기업(빅테크)들도 투자를 늘리고 있다. 애플TV+는 25억 달러를 들여 미국 프로 축구(MLS) 중계권을 10년간 확보했으며 아마존 프라임 비디오는 매년 10억 달러를 지불하며 미국 풋볼 리그(NFL) ‘써쓰데이 나잇 풋볼(Thursday Night Football)’을 독점 중계하고 있다. 유튜브는 구독료를 받고 미국 프로야구 메이저리그 전 경기 시청 상품을 판매 중이며 NFL 일요일 경기 중계권도 획득했다. 미국 프로 농구(NBA)의 경우는 11년 간 760억 달러 규모의 중계권 계약을 NBC(피콕), ABC·ESPN(디즈니), 아마존 프라임 비디오 등과 체결하기도 했다.넷플릭스의 스포츠 중계권 투자는 광고형 요금제와도 연관성이 높다. 넷플릭스는 공격적인 광고형 요금제 전환으로 수익성이 개선되고 있기 때문이다. 기존의 고객에게 월간 요금을 받는 것보다 광고주들로부터 벌어들이는 수익이 마진 개선에 지대한 영향을 주고 있다. 넷플릭스의 광고형 요금제 전환 수요에 의한 영업 마진 개선 추이가 이어지고 있으며 주주환원에 기반한 자기자본이익률(ROE)도 상승세를 보이고 있다.주가 측면에서 넷플릭스의 12개월 선행 주가수익비율(PER)은 39.3배로 시장 22.1배보다 높아 단기 변동성을 야기할 수 있지만 장기 이익 성장성 32.7%를 반영한 주가수익성장비율(PER) 1.2배로 시장(1.8배)과 경쟁 기업 대비 저평가돼 있다고 할 수 있다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "[단독] 이수페타 소액주주, 임시 주총 개최 주주제안…“집중투표제 도입 추진”",
        "date": "2024.12.18. 오후 5:55",
        "content": "3% 이상 지분 모아 임시 주총 소집 청구개미투자자 대변할 이사 선출 의지 드러내대규모 유증 시 특별결의 승인도 명문화\n\n\n\n이수페타시스 본사 전경. 사진 제공=이수페타시스[서울경제] 이수페타시스(007660) 소액주주들이 임시 주주총회 개최를 위한 주주 제안에 나선다. 이를 통해 이수페타시스가 추진한 5500억 원 규모의 유상증자와 제이오(418550) 인수 시도에 제동을 거는 한편 소액주주들의 권리를 보호할 수 있도록 집중투표제 도입을 추진한다. 이수페타시스 소액주주들은 주주 제안에 필요한 지분 모집을 완료하는 대로 회사 측에 임시 주총 소집을 청구한다는 계획이다. ★본지 11월 21일자 1·2면 참조18일 금융투자 업계에 따르면 이수페타시스 소액주주 연대는 임시 주총 개최를 목표로 주주 제안을 준비하고 있다. 현재 소액주주들의 의견과 지분을 취합하고 있는데 금명간 3% 이상 확보할 수 있을 것으로 예상된다.소액주주 측 관계자는 “주주 제안을 위해 최소 3%가 필요하지만 안정적인 진행을 위해 3.2% 이상을 목표로 지분을 취합하고 있다”며 “모집이 완료되는 대로 이수페타시스에 임시 주총 소집을 청구할 것”이라고 말했다.그간 이수페타시스 소액주주들은 제이오 인수를 위한 이수페타시스의 유상증자를 두고 금융감독원 민원, 트럭 시위 등을 진행했지만 회사 측에 주주 제안을 통해 정식 대응에 나선 것은 이번이 처음이다.이수페타시스 소액주주 연대는 임시 주총 안건으로 집중투표제 도입을 제안할 계획이다. 집중투표제는 이사를 뽑을 때 후보별로 1주당 1표씩 던지는 게 아니라 1주당 뽑을 이사 수만큼의 투표권을 줘서 선호하는 후보에게 표를 몰아줄 수 있다. 이사 선임 과정에서 소액주주의 권리를 보호할 수 있는 대표적인 수단으로 꼽힌다.두 번째로는 기존 발행주식 수 대비 100분의 20을 초과하는 신주 발행 시 주총 특별 결의를 통한 승인 과정을 명문화하겠다는 계획이다. 이번 5500억 원 규모의 유상증자가 이사회 결의를 통해 진행돼 사실상 제동을 걸 수 있는 수단이 소송밖에 없다는 점을 염두에 둔 것으로 풀이된다.소액주주 측 관계자는 “이번 임시 주총에서 집중투표제를 도입한다면 내년 3월 열리는 정기 주총 때 소액주주 권리를 대변하는 이사를 선출할 수 있을 것”이라며 “유상증자 철회를 요구할 수 있는 실질적인 방법이 없는 상황에서 경영진에 목소리를 낼 수 있는 기회가 될 것”이라고 설명했다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "'MSTR레버리지 ETF'에 2200억…서학개미의 위험한 베팅",
        "date": "2024.12.18. 오후 5:54",
        "content": "'비트코인 큰손' MSTR 올 460%↑보유가치 대비 시총 2배 고평가에도공매도 지목에 주가 주춤하자 매집'T-REX 2배 롱' 2200억원 순매수전문가 \"하방 변동 가능성 주의를\"\n\n\n\n비트코인 이미지. 로이터연합뉴스[서울경제] 국내 투자자들이 공매도 세력의 표적이 된 후 주가가 지지부진한 마이크로스트래티지(MSTR) 레버리지 상장지수펀드(ETF)를 대거 매집하고 있는 것으로 나타났다. 비트코인 수혜주로 분류되며 올 들어 460% 넘게 상승한 MSTR 주가가 내년 친(親)가상자산 성향의 도널드 트럼프 2기 행정부 출범 이후 고공 행진할 것이라는 믿음 때문이다. 전문가들은 이미 MSTR 주가가 시가총액 대비 과도하게 높게 형성돼 있다며 투자 주의를 당부했다.18일 한국예탁결제원에 따르면 국내 투자자들이 지난달 22일부터 이달 17일까지 약 20영업일 동안 MSTR 주가를 2배로 추종하는 ‘T-REX 2X 롱 MSTR 데일리 타겟’ ETF 1억 5442만 달러(약 2221억 원)를 순매수했다. 같은 기간 MSTR 주가를 역으로 2배 추종하는 ‘T-REX 2X 인버스 MSTR 데일리 타겟’의 순매수액 1782만 달러(약 256억 원) 대비 9배가량 많은 수치다. 지난달 22일은 공매도 투자자인 앤드루 레프트 시트론리서치 설립자가 MSTR을 공매도 표적으로 삼은 날이다.전문가들은 올 들어 비트코인 가격과 연동되며 주가가 가파르게 상승한 MSTR 주가가 주춤하자 개인투자자들이 단기 차익을 노리며 달려들고 있는 것으로 풀이했다. 이미 가격이 많이 올라 부담이 큰 비트코인을 대신할 투자처로 공매도 지목 이후 주가가 많이 빠진 MSTR을 선택한 투자자들이 늘고 있다는 것이다. 실제 같은 기간 비트코인 가격을 2배로 추종하는 ‘프로셰어즈 울트라 비트코인’과 ‘2X 비트코인 스트래티지’ ETF는 총 6380만 달러 순매도를 보였다.\n\n\n\nMSTR은 본래 클라우드 소프트웨어 개발을 주력으로 삼던 업체다. 하지만 2020년부터 비트코인을 집중적으로 사들이면서 MSTR 비트코인 보유량은 42만 3650개로 전 세계 기업 중 가장 많다. 특히 마이클 세일러 MSTR 이사회 의장은 미국 대선을 앞두고 비트코인 매수 자금을 조달하기 위해 향후 3년 동안 420억 달러(약 60조 원) 규모의 주식과 채권 발행을 이행하겠다는 계획을 발표하기도 했다.하지만 MSTR 레버리지 ETF 투자에 신중해야 한다는 목소리가 적지 않다. 밸류에이션(기업가치 대비 주가 수준) 부담이 상당한 데다 본업인 소프트웨어 부문에서는 3분기 연속 손실을 기록하는 등 실적 부진이 길어지고 있기 때문이다. 이날 기준 MSTR의 시총은 약 926억 달러로 보유한 비트코인 가치보다 2배가 넘는 상태다. 홍성욱 NH투자증권 연구원은 “현재 밸류에이션은 MSTR의 전략이 어떠한 위험도 없이 수행 가능하다는 것을 전제하고 있지만 실제로는 시작 단계에서부터 다양한 위험이 존재한다”며 “특히 비트코인 가격이 횡보하거나 하락하는 구간에서는 주가의 하방 변동성이 커질 수 있어 손실이 우려된다”고 설명했다.변동성이 심한 비트코인 가격도 문제다. 전문가들은 유상증자와 전환사채 발행을 통해 이자 비용 없이 비트코인을 지속해서 매수하겠다는 MSTR의 전략은 비트코인 가격이 상승할 때만 유효하다고 짚었다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "법인MMF, 계엄사태 후 13조 썰물",
        "date": "2024.12.18. 오후 5:52",
        "content": "설정액 9거래일째 줄어 171조로실적악화 속 연말 결제수요고환율도 겹쳐 뭉칫돈 이탈\n\n\n\n윤석열 대통령과 김용현 전 국방부 장관. 연합뉴스[서울경제] 기업들이 초단기 상품인 머니마켓펀드(MMF)에서 9거래일 만에 13조 원이 넘는 자금을 뺀 것으로 나타났다. 계절적인 자금 수요 증가로 연말 법인의 MMF 설정액이 줄어드는 것 자체가 특이 현상은 아니지만 올해의 경우 실적 둔화 속에 정치 혼란과 맞물린 환율·금리 불안으로 그 규모가 더 커졌다는 분석이 나온다.18일 금융투자협회에 따르면 법인의 MMF 설정액은 171조 5251억 원(17일 기준)으로 비상계엄 직후인 4일 184조 6138억 원보다 13조 887억 원 줄었다. 올 10월 4일(170조 6111억 원) 이후 두 달여 만에 가장 적은 수치다. MMF는 양도성예금증서(CD)와 기업어음(CP), 만기 1년 미만 채권 등 단기 금융 상품에 투자하는 펀드다. 수시로 돈을 넣고 뺄 수 있는 현금성 자산이라 경제 상황에 민감하게 반응한다는 특징을 지닌다.법인 MMF 설정액은 이달 들어 4일까지는 3거래일 연속 증가하며 177조 9058억 원에서 6조 7080억 원이 더 늘었다가 5일부터 17일까지는 9거래일 동안 하루도 예외 없이 감소했다.특히 윤석열 대통령에 대한 탄핵소추안이 국회에서 부결된 직후인 9일에는 하루 만에 4조 1154억 원이 빠져나갔다. 운용사별로는 5~17일 삼성자산운용의 법인 MMF 설정액이 1조 5515억 원 줄어 감소 폭이 가장 컸다. 이어 흥국자산운용(1조 4596억 원), 하나자산운용(1조 492억 원) 등에서도 뭉칫돈이 빠져나간 것으로 집계됐다.법인 자금이 크게 줄면서 전체 MMF 설정액도 4일 202조 3093억 원에서 17일 189조 5035억 원으로 12조 8058억 원 줄었다. 법인과 달리 개인 MMF 설정액은 이 기간 투자처를 잃은 자금이 몰린 결과 17조 6955억 원에서 17조 9784억 원으로 2829억 원 더 증가했다.\n\n\n\n금융투자 업계는 통상적인 연말 법인의 결제 자금 수요가 MMF 설정액 감소에 1차적인 영향을 줬다고 진단했다. 실제 2020년과 2021년, 2022년, 지난해에도 12월에는 법인 MMF 설정액이 22조 6849억 원, 13조 6478억 원, 2조 1557억 원, 21조 310억 원씩 줄어들었다가 이듬해 1월부터 다시 증가세로 돌아선 바 있다.올해의 경우 비상계엄 사태 이후 환율과 단기금리가 요동친 점, 기업 실적이 둔화하는 추세에 접어든 점까지 법인 MMF 자금의 추가 이탈을 부추기고 있다는 평가다. 미국에서 정책금리를 추가로 인하하는 등 전반적으로 시장금리가 내려갈 가능성이 큰 점도 현금성 자산인 MMF의 매력을 반감시킨 요인으로 꼽힌다.업계 일각에서는 MMF가 단기 자금 시장의 주요 유동성 공급원이기도 한 만큼 유출 규모가 지나치게 커지면 기업 자본 조달에도 부담을 줄 수 있다고 지적했다. 조용구 신영증권 연구원은 “국회의 대통령 탄핵소추안 가결로 정치적 불확실성은 어느 정도 완화됐지만 헌법재판소의 최종 결정까지는 사회적 갈등에 따른 부정적 영향이 완전히 해소되지 않을 것”이라며 “내년 1분기 내수 경기에 대한 우려 등은 지속될 수밖에 없어 기업 고민이 클 것”이라고 짚었다. 문다운 한국투자증권 연구원은 “한국 경제의 기초 체력에 대한 눈높이가 하향 조정되는 상황에서 도널드 트럼프 미국 대통령 당선인의 집권 초기 우리 정부의 리더십 부재에 따른 협상력 약화 우려가 원화 약세 압력 요인으로 작용할 것”이라며 “이런 것들이 자금 수요에 변화를 줄 수 있다”고 예상했다.다만 상당수 증시 전문가들은 현 추세가 지나치게 장기화하지는 않을 것이라고 예측했다. 여기에 국내외 금리 방향까지 뚜렷해지면 법인 MMF 자금 규모가 곧 예전 수준을 회복될 것이라는 설명이다. 유영상 한국투자증권 연구원은 “시장은 비상계엄 사태에 따른 경제적 상흔을 정부와 한국은행이 더 많은 추가경정예산과 더 빠른 금리 인하로 치유하기를 기대하고 있다”고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "\"고마워, 킹달러\"…조선株 물 들어온다",
        "date": "2024.12.18. 오후 5:51",
        "content": "3년치 수주일감 확보한 조선사원화값 하락 영향 수익성 개선안정적 주주환원 기대도 커져HD현대重 52주 신고가 경신조선株ETF 올들어 50% 상승\n\n\n\n조선업종이 올 들어 수주 목표치를 채운 상황에서 달러값 상승이라는 호재까지 만나 주가가 오름세다. 여기에 HD현대 조선 3사는 최근 기업가치 제고 계획을 발표하면서 안정적인 주주환원에 대한 기대감도 커졌다.18일 유가증권시장에서 HD현대중공업은 비상계엄 사태 이후 10거래일간 14.12% 상승한 24만2500원을 기록하며 52주 신고가를 다시 썼다. 같은 기간 HD현대미포는 11.55%, HD한국조선해양은 7.88% 상승했다. 삼성중공업은 3.86% 올랐다. 같은 기간 제자리걸음을 한 코스피에 비해 훨씬 주가 상승률이 높았다.  조선업종 강세에 조선회사를 담은 상장지수펀드(ETF)인 'SOL조선TOP3플러스' 역시 연초 대비 49.6% 급등했다.조선업은 이미 슈퍼사이클 초입에서 올 들어 3년 치 수주 일감을 확보하며 시장 주도주로 떠올랐다. HD한국조선해양은 연간 목표 135억달러를 이미 152% 초과 달성한 상태다. 삼성중공업도 연말까지 예정된 부유식 액화천연가스설비(FLNG)나 상선 물량을 감안하면 목표치 97억달러를 달성할 것으로 보인다.클라크슨이 집계한 전 세계 선박 수주량은 올해 11월까지 1억1300만GT로 전년 동기 대비 41% 늘어났다. 2013년 이후 최대 금액이다. 또한 조선사들의 사업 구조에서 해양 플랜트 비중이 급감하면서 유가 영향을 덜 받고 안정적인 매출을 기록할 수 있는 기반이 마련됐다. 최근 달러당 원화값이 1430원대까지 떨어진 상황도 조선업에는 호재다. 조선업은 다른 수출 대기업에 비해 환헤지 비율이 높은 편이다. 계약 시점과 잔금을 받는 선박 인도 시점 사이에 시차가 있어 환율 변동에 따른 영업이익 급등락을 방어해야 하기 때문이다. 삼성중공업만 환헤지 비율이 100%이고, HD현대 조선 3사나 한화오션은 70~80%인 것으로 알려졌다. 일정 부분 달러 익스포저를 가져가는 구조여서 달러값 상승은 매출에 기여할 수 있다.고가 선박 매출이 늘어나면서 영업이익률 역시 올해 6%대에서 내년엔 7~8%대로 높아질 것으로 예상된다. HD한국조선해양은 가격이 높은 선박 인도 과정에서 영업이익이 올라가 내년 영업이익률이 9%대를 기록할 것으로 전망된다.삼성중공업도 올 들어 마진율이 높은 액화천연가스(LNG)선과 FLNG 중심으로 수주가 이뤄지면서 실적 눈높이가 오르고 있다. 위경재 하나증권 연구원은 \"삼성중공업의 현 수주 잔고 121척 중 79척이 LNG선 등으로 구성돼 있다\"면서 \"다른 조선사보다 FLNG 비중이 높은 것도 긍정적\"이라고 평가했다.한편 HD현대 조선 3사는 최근 기업가치 제고 계획을 내며 별도 기준 순이익의 30%를 주주환원 재원으로 쓰겠다고 발표했다. 조선업 슈퍼사이클에 대한 자신감으로 주주환원 계획을 공개한 것이다. 주주환원 재원으로 HD현대중공업과 HD현대미포는 보통주 주주들에게 현금배당을 하고, HD한국조선해양은 현금배당과 더불어 자사주 매입, 소각도 검토할 계획이다.[김제림 기자]",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "비트코인 랠리에…케이뱅크 'IPO 삼수' 도전",
        "date": "2024.12.18. 오후 5:49",
        "content": "업비트 사용 늘며 예치금 증가공모 규모 줄이고 가격 낮출 듯▶마켓인사이트 12월 18일 오후 2시 59분 인터넷전문은행 케이뱅크가 기업공개(IPO) 절차를 다시 추진한다. 비트코인 가격이 10만5000달러(약 1억5000만원)를 돌파하자 케이뱅크의 주력 사업인 업비트 제휴 서비스 사용량이 증가해 예치금이 늘어났다. 비교 기업인 카카오뱅크 주가도 상승세를 타 상장을 재추진하는 것으로 풀이된다.\n\n\n\n18일 투자은행(IB)업계에 따르면 케이뱅크는 내년 1월 증권신고서를 제출하고 상장 재도전에 나선다. 케이뱅크는 지난 9월 한국거래소 유가증권시장으로부터 상장 예비심사 승인을 받았다. 내년 2월까지 상장을 마치지 않으면 다시 심사받아야 한다. 일정상 다음달 증권신고서를 제출하고 기관투자가 대상 수요예측에 들어가야 내년 2월 증시 입성을 완료할 수 있다.케이뱅크는 비트코인 시장이 활황세로 돌아섰을 때 상장에 나서는 것이 낫다고 판단한 것으로 분석된다. 케이뱅크 전체 예치금에서 업비트 이용자가 차지하는 비중은 20%에 달한다. IPO 시장 침체를 감안해 전략적투자자(FI) 구주 매출 비중과 공모 규모를 축소하고 공모가도 낮출 것으로 알려졌다. 지난 16일 유가증권시장에 상장한 엠엔씨솔루션은 공모가를 희망공모가 하단보다 19% 낮추고, 공모 규모를 약 20% 줄였다.이번 상장 도전은 2022년과 올해 10월에 이어 세 번째다. 케이뱅크는 10월 희망공모가 범위를 9500~1만2000원으로 정했다. 공모 규모는 최소 7790억원에서 최대 9840억원이었다. 시가총액 3조9586억~5조3억원 규모였다. 하지만 고평가 논란 속에서 공모금액을 다 채우지 못해 상장을 연기했다.내년 1~2월 조 단위 ‘대어’ 상장이 몰려 있다는 점은 부정적으로 작용할 전망이다. 기관투자가와 일반 투자자의 수요가 분산될 수 있기 때문이다. 2일 거래소의 예비심사를 통과한 LG CNS는 내년 2월 상장을 노리고 있다. SGI서울보증과 DN솔루션즈도 내년 2~3월을 목표로 유가증권시장 입성을 준비 중이다.",
        "ticker": [
            "003550",
            "001680",
            "035720",
            "323410"
        ]
    },
    {
        "title": "尹탄핵안 가결 이후에도 고환율 지속…강원 경제도 우려 여전",
        "date": "2024.12.18. 오후 5:41",
        "content": "한은 강원본부 \"불확실성 아직 남아…지역경제 상황 주시\"\n\n\n\n<자료사진> ⓒ News1 김명섭 기자(강원=뉴스1) 신관호 기자 = '12·3 비상계엄 사태' 속에 급등한 달러·원 환율이 지난 14일 국회의 윤석열 대통령 탄핵소추안 가결에도 불구하고 계속 1440원 선을 위협하고 있다. 이에 따라 강원지역 경제에서도 환율 급변에 따른 우려가 여전하다.18일 금융당국에 따르면 전날 서울 외환시장의 달러·원 환율 주간 종가(오후 3시 30분)는 1435.5원이었다. 지난 3일 비상계엄 당시 야간 거래에서 한때 1442원까지 뛰었던 환율은 이후 국회의 윤 대통령 탄핵소추안 가결로 정치적 불확실성이 일정 부분 해소됐음에도 불구하고 여전히 1440원대를 위협하는 모습이다.이와 관련 금융권 전문가들은 \"금리 결정 요소인 환율이 급등하고 이 추세가 장기화하면 금리인하에 긍정적이지 않다\"며 \"대출 금리에 부담이 될 수 있다\"고 지적하고 있다.전문가들은 \"통상 환율이 오르면 원자재 수입 가치도 뛴다\"며 \"이 또한 장기화하면 제조업계의 원자재 수급비용이 커질 수 있다\"고 우려했다.게다가 강원도내 가계대출은 최근 1년 사이 금리인하 기조에도 불구하고 주택담보대출을 중심으로 불어난 상황이다.한국은행 강원본부에 따르면 올 9월 말 기준 도내 금융기관 가계대출은 22조 8929억 원(잠정)으로 전년 동기 22조 7254억 원보다 1671억 원가량(0.7%) 커졌다.또 지난달 강원 제조업 기업경기실사지수(BSI)는 업황 기준 65였다. BSI는 기준치 100 미만시 경기를 부정적으로 본 기업인이 상대적으로 많음을 뜻하고, 초과시엔 그 반대다.즉, 강원 기업인 다수가 경기를 부정적으로 보고 있단 얘기다. 이들의 애로사항 중 하나가 바로 원자재가격 상승이다.이와 관련 한은 강원본부 관계자는 18일 \"정치적 불확실성이 일부 해소됐지만, 아직 경로상 약간의 불확실성이 남은 것으로 보인다\"며 \"불확실성이 어느 정도 사라지면 환율이 1400원대로 내려올 것으로 예측할 수 있다\"고 말했다.다만 이 관계자는 \"지역경제 상황이 중요하다\"며 \"국제시장 상황이 도내에 어떤 영향을 미칠지 여러 변수에 대비해 면밀히 모니터링하고 있다\"고 전했다.이런 가운데 도내 기업이 밀집한 원주시에선 최근 대통령 탄핵 정국 속에 환율급등 등으로 어려움에 처한 기업인 지원책을 마련 중이라고 밝히는 등 주요 도시마다 각종 대책 마련에 나선 상태다."
    },
    {
        "title": "사모펀드도 계엄 유탄 … 자금 조달·회수 난항",
        "date": "2024.12.18. 오후 5:31",
        "content": "해외기관 등 출자 재검토 통보원화가치 폭락에 은행도 발빼증시 부진에 IPO도 늦어져\n\n\n\n사모펀드(PEF) 업계에도 초유의 계엄·탄핵 후폭풍이 일고 있다.'큰손' 외국인 기관투자자(LP)들이 지정학적 위험 부각에 국내 PEF 출자에서 발을 빼는가 하면, 해외 운용사(GP) 역시 정책적 불확실성에 국내 자산 인수를 망설이고 있다.국내 증시 부진으로 기업공개(IPO)가 지연되는 한편 일부 기업은 환율 부담에 실적도 꺾일 위기에 놓이면서 투자금 회수(엑시트)에 대해 난망하는 분위기다. 국내 PEF 입장에선 자금 조달도, 회수도 쉽지 않은 그야말로 '사면초가' 상황에 놓였다.18일 투자은행(IB) 업계에 따르면 국내 한 대형 PEF 운용사 A사는 내년 펀드레이징을 앞두고 출자 약속을 받았던 한 외국계 LP로부터 투자를 잠정 보류하겠다는 연락을 받았다. 해당 LP가 내부적으로 한국 관련 투자를 원점에서 재검토하겠다는 방침을 정하면서다.최근 계엄령 선포와 탄핵 정국을 거치며 불확실성이 커진 탓이라면서 A사에 양해를 구해온 것으로 전해졌다. 해당 LP가 수백억 원대 자금을 투자하고 싶다는 의사를 몇 달 전부터 적극적으로 밝혀왔던 터라 180도 달라진 태도에 A사도 몹시 당황스러웠다는 후문이다.자금 조달이 어려워진 건 해외에서뿐만이 아니다. 국내 LP 자금 조달도 직격탄을 맞았다. 내년 펀드레이징을 계획하고 있는 또 다른 국내 대형 PEF 운용사 B사는 국내 한 시중은행에서 당분간 출자가 어려울 것 같다는 의사를 전달받았다. 지난 수년간 주요 시중은행은 국내 PEF에 수백억 원씩 출자를 단행해왔다. 그런데 최근 은행권이 건전성 제고에 나서면서 상황이 반전됐다. 국제결제은행(BIS) 자기자본 비율에 영향을 미치는 위험가중자산(RWA) 관리에 사활을 걸고 있다. BIS 비율은 자기자본 비율을 RWA로 나눈 값이다. RWA가 높아질수록 BIS 비율은 낮아진다.최근 국내 정치 상황이 요동치면서 원화가치가 폭락하자 외화자산 원화환산액도 늘어났다. 이는 은행의 RWA 증가로 이어졌고 은행권의 PEF 출자도 요원해졌다는 설명이다. 문제는 당분간 이 같은 상황이 지속될 것으로 전망된다는 점이다. 여전히 높은 금리와 낮아진 원화값은 PEF 운용사가 포트폴리오 기업을 관리하는 데도 어려움을 주고 있다. IPO를 통한 회수도 갈피를 못 잡는 건 마찬가지다. MBK파트너스, 베인캐피탈을 비롯한 주요 PEF 운용사가 재무적투자자(FI)로 있는 케이뱅크가 대표적이다.지난 10월 수요예측 참패로 상장 일정을 미룬 가운데 예비심사 효력이 만료되는 내년 2월까지 상장을 마쳐야 한다. 하지만 아직 증권신고서를 새로 제출하지 않았다.소시어스PE·웰투시PE 컨소시엄이 최대주주로 있는 엠앤씨솔루션은 투자심리 악화에 공모 규모를 크게 줄여 유가증권시장 상장을 강행했다. 증시 입성 첫날부터 주가가 20%가량 빠진 가운데 컨소시엄은 구주매출 물량(150만주)을 제외한 나머지 물량(645만3900주)에 대해 1년간 매각제한을 걸었다.[우수민 기자 / 강두순 기자]",
        "ticker": [
            "484870"
        ]
    },
    {
        "title": "“내년 코스피 상단 3000…밸류에이션 회복이 관건\"[센터장의 뷰]",
        "date": "2024.12.18. 오후 4:56",
        "content": "이진우 메리츠증권 리서치센터장 인터뷰내년 상장사 이익 180조…코스피 적정 가치 3000선산업별 새 변곡점…수출 대장주서 탈피美 공급망 보완 산업 주목…조선, 전력기기 등[이데일리 박정수 기자] “상장 기업들의 이익 레벨은 그대로인데 밸류에이션(기업가치 대비 주가 수준)이 내려온 상황입니다. 내년에 시장에서 이익 레벨을 인정한다면 코스피 적정가치 상단인 3000선까지도 갈 수 있다고 보입니다.”\n\n\n\n[이데일리 김태형 기자] 메리츠증권 이진우 리서치센터장이진우 메리츠증권 리서치센터장은 최근 메리츠증권 본사에서 진행한 이데일리와의 인터뷰에서 2025년 한국 증시 전망에 대해 이같이 말했다. 이 센터장은 “현재 증시는 극단적으로 심리가 위축된 상황”이라며 “지난해 상장사들이 벌어들인 이익이 120조원 수준이었고 코스피는 2600선까지도 갔다. 올해는 우리 기업들의 체력이 연간 180조원대를 형성할 것으로 보이나 코스피는 오히려 떨어진 상황”이라고 분석했다. 지난해 코스피 상장사 영업이익은 123조 8332억원으로 코스피는 연초 2220선에서 연말 2660선까지 올랐다. 올해 3분기 누적 코스피 상장사 영업이익은 155조 6465억원으로 전년 동기(94조 6453억원) 대비 64% 넘게 증가해 역대 최대치 수준이다. 이 센터장은 “내년에도 적어도 180조원 이상의 이익을 유지할 것으로 보인다”며 “이익 레벨의 신뢰를 주는 시장으로 갈 것이냐 아니면 구조적인 디스카운트를 더 반영해 줄 것이냐에 따라 판가름이 날 것이다. 시장의 이익 체계를 인정한다면 내년 코스피 적정 가치 상단을 3000정도로 보고 있다”고 설명했다.내년 국내 증시 흐름은 ‘상고하저’로 예측했다. 이 센터장은 “내년 시장 키워드는 복원”이라며 “기업들 이익은 그대로인데 밸류에이션이 내려온 상황이라 멀티플(기업가치 배수)이 복원되는 형태로 회복의 속도나 강도는 상반기에 빠를 가능성이 높다”고 진단했다. 특히 “그 과정에서 미국 정책의 어떤 불확실성도 어느 정도 윤곽이 잡힐 가능성이 크고 우리나라도 결을 비슷하게 따라갈 공산도 크다”며 “내년 상반기에 시장이 회복한다면 오히려 탄력이 더 강할 것”이라고 내다봤다. 산업별로는 새로운 변곡점을 맞을 것으로 전망했다. 이 센터장은 “산업의 지형이나 증시 내부를 보게 되면 이미 추세 전환이 진행 중”이라며 “없던 게 새롭게 생기는 게 아니라 기존에 있던 게 강화되는 흐름이며, 모든 산업의 승자와 패자가 갈리고 있는 국면”이라고 짚었다. 예컨대 반도체 내에서도 고대역폭메모리(HBM) 분야는 호황을 누릴 것으로 예상되나, 레거시(구형) 반도체 분야는 정체될 가능성이 커 품목에 따라 호황과 불황이 갈릴 것으로 예상했다. 이 센터장은 “삼성전자(005930)와 현대차(005380)같이 수출 대장주 중심으로 시장이 흘러왔는데 내년에는 체질적 변화로 기존 주도주에서 탈피하는 모습이 본격화할 것으로 생각한다”고 말했다. 유망 업종으로는 산업재 섹터를 꼽았다. 이 센터장은 “미국의 공급망을 보완해 줄 수 있는 산업에 무게가 실릴 것”이라며 “산업재 섹터 또는 조선, 기계, 전력기기 업종들이 메인 동력으로 자리 잡을 가능성이 크다”고 설명했다. 그는 또 “예전보다 배당 또는 주주 환원에 대한 프리미엄을 더 높게 쳐주고 있다”며 “주주 환원을 확실하게 하는 기업과 그렇지 않은 기업 간의 격차도 더 벌어질 것”이라고 판단했다. 한편 한국증시 저평가 해소를 위해서는 지배구조 개선 등 고착화됐던 문제부터 풀어나가야 한다고 지적했다. 이 센터장은 “실제 외국인 투자자를 만나보면 기본적으로 한국 시장에 대한 디스카운트가 자리 잡고 있다”며 “우리나라가 싼 게 아니라 어쩌면 우리나라 내부의 문제 때문에 디스카운트가 자연스럽게 고착화돼 있는 것 같다”고 했다.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "루닛 임원들, '사전공시' 피해 지분 매각…의장·대표는 주가 빠지자 자사주 매입",
        "date": "2024.12.18. 오후 4:45",
        "content": "◆49억 9993만 원어치 지분 블록딜50억 원 넘을 경우 사전에 공시해야임원들 블록딜에 주가는 10% 하락\n\n\n\n백승욱 루닛 이사회 의장. 오승현 기자[서울경제] 최근 주가가 급등한 의료 인공지능(AI) 업체 루닛(328130)의 임원과 대주주들이 시간외매매(블록딜)로 총 38만 주(1.32%)를 매각한 것으로 드러났다. 이 사실이 알려지자 루닛 주가는 ‘내부자의 고점 매도’ 우려가 확산하며 10.26% 급락했다. 특히 이번 블록딜이 1주 차이로 ‘내부자 거래 사전공시의무제도’를 피해 논란도 일고 있다.18일 금융감독원 전자공시시스템(DART)에 따르면 루닛은 회사 임원 및 주요 주주 7인이 보유한 일부 주식을 블록딜 방식으로 매각했다고 공시했다. 매각된 주식은 총 38만 334주다. 미국계 롱펀드 운용사가 해당 주식을 매수했다. 이에 따라 해당 임원과 주요 주주 7명이 보유한 루닛 지분은 11.56%에서 10.24%로 감소했다.루닛 임원과 주요 주주들의 이번 블록딜 규모는 내부자 거래 사전공시의무제도를 절묘하게 피하는 수준에서 이뤄졌다. 사전공시의무제도는 상장사의 주요 주주와 임원이 발행주식 총수의 1% 이상 또는 50억 원 이상 거래 시 30일 전에 거래 목적·금액·기간 등의 사전 공시를 의무화하도록 규정하고 있다. 7월부터 시행됐으며 블록딜에 따른 주가 하락으로 발생할 투자자들의 피해를 막기 위한 것이다.\n\n\n\n공시에 따르면 이정인 이사, 팽경현 상무이사, 유동근 상무이사, 박승균 상무이사, 박현성 상무이사는 6만 4156주(0.21%)를 주당 7만 7934원에, 총 49억 9993만 원어치를 매도했다. 1주만 더 팔 경우 매도 규모가 50억 원을 넘어 사전 공시를 해야 했다는 점에서 의도한 매각으로 볼 수 있다. 만약 관련 공시를 했다면 루닛의 주가가 한 달 새 70% 넘게 오르기는 어려웠을 것이라는 관측이 지배적이다.실제 블록딜 여파로 주가는 크게 하락했다. 루닛의 주가는 이날 10.26% 하락한 7만 5200원에 거래를 마쳤다. 특히 주가가 빠지자 루닛의 백승욱 이사회 의장과 서범석 대표는 총 6억 원 규모의 회사 주식 7747주를 장내 매수했다고 공시했다. 백 의장은 2013년 루닛을 창업했고 서 대표는 2016년 루닛에 합류한 뒤 2018년부터 대표이사를 맡고 있다. 루닛 측은 주주 불안감을 해소하고 주가 하락에 대응하는 차원의 장내 매수라고 설명했지만 투자자 입장에서 보면 ‘병 주고 약 주냐’는 볼멘소리가 나올 만하다. 금융투자 업계의 한 관계자는 “규정을 최대한 활용한 블록딜로 볼 수 있겠지만 개미 투자자로서는 아쉬울 수 있는 상황”이라고 말했다."
    },
    {
        "title": "일본 車업체 구조조정 본격화…반사이익 기대에 자동차株 강세[핫종목]",
        "date": "2024.12.18. 오후 4:42",
        "content": "\"미국과 유럽 시장에서 현대차·기아 반사이익 예상\"\n\n\n\n서울 서초구 양재동 현대자동차, 기아 본사 빌딩 모습./뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 문혜원 기자 = 국내 대표 자동차 종목들이 상승 마감했다. 일본 완성차 업체의 구조조정에 따라 국내 업체들이 혜택을 볼 수 있다는 분석이 나오면서다.18일 한국거래소에 따르면 기아(000270)는 전일 대비 6100원(6.37%) 상승한 10만 1800원에 거래를 마쳤다.현대차(005380)와 현대모비스(012330)도 각각 4.84%, 5.22% 상승 마감했다.혼다와 닛산 자동차는 지주회사를 설립하고 그 산하에 양사가 편입되는 방식을 논의 중인 것으로 알려졌다. 아울러 미쓰비시자동차 합류까지 고려하고 있는 것으로 전해졌다.이경민 대신증권(003540) 연구원은 \"혼다와 닛산의 합병 소식이 전해졌지만, 이는 '일본 완성차업체의 구조조정 본격화'로 분석되며 오히려 미국과 유럽 시장에서 반사이익을 얻을 수 있을 것이란 기대감이 커졌다\"고 설명했다.임은영 삼성증권(016360) 연구원도 \"유럽과 일본 완성차업체의 구조조정이 본격화되면서 미국과 유럽 시장에서 현대차·기아의 반사이익이 예상된다\"고 전망했다.이에 더해 간밤 미국에서 발표된 소매판매 지표에서 자동차 판매가 양호하다는 결과가 나오자 투자심리를 자극한 것으로 풀이된다.미 상무부에 따르면 11월 소매판매는 전월 대비 0.7% 증가한 것으로 나타났다. 특히 자동차 판매가 2.6% 증가한 영향이다.박성제 하나증권 연구원은 \"지난밤 발표된 미국의 소매판매 호조는 자동차와 부품 증가가 지표 상승을 이끌었고 이러한 흐름 속에서 혼다와 닛산의 합병 소식까지 겹치며 국내 자동차주들이 좋은 흐름을 보였다\"고 분석했다.",
        "ticker": [
            "000270",
            "003540",
            "016360",
            "012330",
            "005380"
        ]
    },
    {
        "title": "거버넌스포럼 “두산밥캣, 주가 하락 고려하면 임원 보수 과해”",
        "date": "2024.12.18. 오후 4:40",
        "content": "밸류업 계획에 ‘B학점’ 부여\n\n\n\n 이남우 한국기업거버넌스포럼 회장이 지난 7월 서울 여의도 IFC 더포럼에서 ‘두산그룹 케이스로 본 상장회사 분할 합병 제도의 문제점’이란 주제로 열린 한국기업거버넌스 포럼 36차 세미나에서 인사말을 하고 있다. [연합뉴스]한국기업거버넌스포럼이 두산밥캣이 내놓은 밸류업 계획에 대해 임원 보수와 주주가치와의 연계 등이 아쉽다며 ‘B학점’을 부여했다.18일 이남우 한국기업거버넌스포럼 회장은 “경영진과 이사회가 수익성 악화와 주가 밸류에이션 하락을 정상화하기 위해 노력해야 한다”며 “임원진에 대한 평가보상 기준도 기업가치나 주주가치와 직접적인 관계가 없다”며 이같이 평가했다.특히 이 회장은 두산밥캣의 주주환원율 개선이 필요하다고 짚었다. 그는 “잉여현금흐름 창출에도 불구하고 지난 3년간 평균 23%의 극히 낮은 배당성향은 심각한 문제”라며 “두산밥캣은 40%의 주주환원율이 국내 제조업종보다 높다고 강조했지만 글로벌 스탠다드(60~70%)에 비하면 높일 여력이 있다”고 지적했다.거버넌스포럼이 두산밥캣에 제시한 개선점은 △주주가치와 연동된 장기보상체계 도입 △자본배치원칙의 구체화 △이사회 독립성 강화 등이다.이 회장은 “스캇 성철 박 두산밥캣 부회장의 급여가 지난 1년간 주가가 12% 하락한 점을 감안할 때 과도하다”며 “박 부회장의 보수 중 단기성과급이 21억원인데 주주가치와 직접적인 관계없는 매출 및 영업이익 달성 여부로 평가하기도 했다”고 비판했다.그러면서 경영진과 임원의 평가보상에서 주식보상 중심의 장기성과급이 전체 급여의 50% 이상을 차지해야 한다고 조언했다.또한 총주주수익률(TSR), 환율 영향을 배제한 주당순이익(EPS) 성장률, 인수합병(M&A) 효과를 배제한 본원 매출성장률 등을 반영해 보상을 산정해야 한다고 강조했다.이 회장은 “두산밥캣이 밸류업 계획에서 제시한 것 처럼 M&A 중심의 장기 성장을 추구하면 두산밥캣은 미국 상장이 정답”이라며 “현재 이사회가 M&A딜을 모든 주주 관점에서 객관적으로 평가할 수 있는지 궁금하다”고 의문을 표하기도 했다.두산밥캣의 이사회 구조에 대해서는 “이사회 의장을 대표이사와 분리하고 집중투표제 채택도 권한다”며 “집중투표제를 실시하면 회사 장기 발전에 도움이 되고 주주가치 높일 수 있는 독립이사들이 선출되는 길이 열릴 것”이라고 말했다.",
        "ticker": [
            "000150",
            "241560"
        ]
    },
    {
        "title": "새마을금고, M캐피탈 인수 확정…이사회 통과[시그널]",
        "date": "2024.12.18. 오후 4:32",
        "content": "PBR 1배인 4670억 원에 인수SPA·기업결합 신고 거쳐 자회사 편입\n\n\n\n[서울경제] 새마을금고중앙회(회장 김인)는 18일 이사회를 열고 엠캐피탈(M캐피탈)에 대한 우선매수권을 행사하기로 의결했다고 밝혔다. 이에따라 새마을금고는 앞서 정관 변경을 통해 확정한 가격인 4670억 원에 M캐피탈을 인수할 예정이다.새마을금고중앙회는 2020년 엠캐피탈을 인수하기 위해 결성된 ST리더스프라이빗에쿼티(PE)의 사모펀드에 유한책임사원(LP)으로 출자하면서 M캐피탈의 지분 98.37%를 우선매수할 수 있는 권리인 ‘우선매수권’을 확보한 바 있다. 이 우선매수권은 해당 지분을 PBR 1.2배에 인수하는 권리였다. 다만 새마을금고는 M캐피탈의 악화된 경영 상황 등을 고려해 다른 기관출자가(LP)들과 논의해 인수가를 PBR의 1.1배로 낮추는 정관 변경을 최근 마쳤다.M캐피탈은 산업금융, 기업금융 등을 주로 영위하고 있는 여신전문금융회사로 1997년 설립됐다. 자영업자나 중소기업 기반의 고객을 주로 보유하고 있어 향후 저신용 저소득자를 위한 서민금융기관인 새마을금고와의 다양한 협력을 통해 시너지 효과를 창출할 것으로 기대된다.새마을금고는 우선매수권 행사 여부를 본격적으로 검토하기 위하여 올 10월 내부에 전담 조직을 구성하고 적정 인수가액 산정을 위해 삼일PwC를 자문사로 선정해 M캐피탈에 대한 상세 실사를 진행했다. 그 결과 M캐피탈의 순자산을 4670억 원으로 평가했다. 최근 정관을 변경함에 따라 새마을금고의 M캐피탈 인수가는 4670억 원으로 확정됐다.새마을금고중앙회 관계자는 “M캐피탈 인수를 통해 새마을금고의 사업영역을 확장하고, 고객에 대한 종합금융서비스를 제공할 수 있게 될 것으로 기대하고 있다”며 “나아가 금융 사각지대에 있는 저신용 계층에 대한 금융서비스 제공을 통해 지역경제 활성화에 기여할 수 있을 것”이라고 밝혔다.새마을금고중앙회는 조만간 주식매매계약 체결과 내년 상반기 기업결합 신고 등을 거쳐 M캐피탈 인수를 마무리할 계획이다."
    },
    {
        "title": "사모펀드도 계엄 유탄… 자금 조달도 회수도 ‘사면초가’",
        "date": "2024.12.18. 오후 4:30",
        "content": "지정학적 위험 부각되자해외LP 출자 재검토 통보건전성제고 급한 시중銀도원화가치 폭락에 출자 발빼포트폴리오社 실적 꺾이고증시 부진에 IPO도 늦어져\n\n\n\n [사진=연합뉴스]사모펀드(PEF) 업계에도 초유의 계엄·탄핵 후폭풍이 일고 있다.‘큰손’ 외국인 기관투자자(LP)들이 지정학적 위험 부각에 국내 PEF 출자에서 발을 빼는가 하면, 해외 운용사(GP) 역시 정책 불확실성에 국내 자산 인수를 망설이고 있다.국내 증시 부진으로 기업공개(IPO)가 지연되는 한편, 일부 기업은 환율 부담에 실적도 꺾일 위기에 놓이면서 투자금 회수(엑시트)도 난망한 분위기다. 국내 PEF 입장에선 자금 조달도, 회수도 쉽지 않은 그야말로 ‘사면초가’ 상황에 놓였다.18일 투자은행(IB) 업계에 따르면 국내 한 대형 PEF 운용사 A사는 내년 펀드레이징을 앞두고 출자 약속을 받았던 한 외국계 LP로부터 투자를 잠정 보류하겠다는 연락을 받았다. 해당 LP 내부적으로 한국 관련 투자를 원점에서 재검토하겠다는 방침을 정하면서다.최근 계엄령 선포와 탄핵 정국을 거치며 불확실성이 커진 탓이라며 A사에 양해를 구해온 것으로 전해졌다. 해당 LP가 수백억원대 자금을 투자하고 싶다는 의사를 몇달 전부터 적극적으로 밝혀왔던 터라 180도 달라진 태도에 A사도 몹시 당황해했다는 후문이다.자금 조달이 어려워진 건 해외에서뿐만이 아니다. 국내 LP 자금 조달도 직격탄을 맞았다.내년 펀드레이징을 계획하고 있는 또 다른 국내 대형 PEF 운용사 B사는 국내 한 시중은행으로부터 당분간 출자가 어려울 것 같다는 의사를 전달받았다.지난 수년간 주요 시중은행은 국내 PEF에 수백억원씩 출자를 단행해왔다. 인수금융 수주를 비롯한 협력관계 강화 차원에서다.그런데 최근 은행권이 건전성 제고에 나서면서 상황이 반전됐다. 국제결제은행(BIS) 자기자본비율에 영향을 미치는 위험가중자산(RWA) 관리에 사활을 걸고 있다. BIS 비율은 자기자본비율을 RWA로 나눈 값이다. RWA가 높아질수록 BIS 비율은 낮아진다.최근 국내 정치 상황이 크게 요동치면서 원화가치가 폭락하자 외화자산 원화환산액도 늘어났다. 이는 곧 은행 RWA 증가로 이어졌고 은행권의 PEF 출자도 요원해졌다는 설명이다.문제는 당분간 이같은 상황이 지속될 것으로 전망된다는 점이다. B사 관계자는 “기존에 출자를 약속했던 시중은행들도 일단 상황을 지켜보자는 입장이어서 향후 은행권에서 신규 출자를 받기란 매우 어려울 것으로 보인다”고 전했다.여전히 높은 금리와 낮아진 원화값은 PEF 운용사가 포트폴리오 기업을 관리하는 데에도 어려움을 주고 있다.특히 원유, 철광석처럼 전량 수입에 의존해야 하는 원자재 비중이 큰 소위 ‘중후장대’ 산업이 직격탄을 맞았다는 분석이다. 수익성이 악화하면 기업가치도 악영향을 받을 수밖에 없다.IPO를 통한 회수도 갈피를 못잡는 건 마찬가지다. MBK파트너스, 베인캐피탈을 비롯한 주요 PEF 운용사가 재무적투자자(FI)로 있는 케이뱅크가 대표적이다.지난 10월 수요예측 참패로 상장 일정을 미룬 가운데 예비심사 효력이 만료되는 내년 2월까지 상장을 마쳐야 한다. 하지만 아직까지 증권신고서를 새로 제출하지 않은 상황이다.앞서 PEF 운용사인 소시어스PE·웰투시PE 컨소시엄이 최대주주로 있는 엠앤씨솔루션은 투심 악화에 공모 규모를 크게 줄여 유가증권시장 상장을 강행했다.증시 입성 첫날부터 주가가 20%가량 빠진 가운데 컨소시엄은 구주매출 물량(150만주)을 제외한 나머지 물량(645만3900주)에 대해 1년간 매각제한을 걸었다.",
        "ticker": [
            "484870"
        ]
    },
    {
        "title": "거래소, ATS 출범 후에도 종가 단일가매매 시간 현행 유지",
        "date": "2024.12.18. 오후 4:26",
        "content": "종가 단일가매매 시간 등 세부사항 조정\n\n\n\n/금감원 제공금융감독원과 금융투자협회 등 증권시장 인프라 관련 기관들이 내년도 대체거래소(ATS) 출범에 따라 준비사항을 점검하고 세부 운영사항 등을 조정했다고 18일 밝혔다.이날 오후 서울 여의도 금투협 3층에서 진행된 'ATS 유관기관 합동 설명회'에는 금감원, 금투협, 한국거래소, 예탁결제원, 넥스트레이드(ATS 출범 준비) 등이 참석했다.먼저 지난 ATS 운영 세미나 당시 발표한 거래소 '종가 단일가 매매 시간'은 5분이 아닌 현행(오후 3시25분~오후 3시30분) 10분 그대로 유지하는 것으로 조정됐다. 시장참여자 요청에 따라 종가 관여 여부 확인을 비롯해 고객과 협의 등 시스템화되기 어려운 수작업 소요시간을 고려한 결과다.거래소 공시 접수시간도 현행 접수시간(오전 7시30분~오후 6시)이 유지된다. 접수시간 종료 후 거래정지가 필요한 사항이 공시될 경우 ATS에 사전 통보하는 체계도 구축했다. 아울러 ATS 애프터마켓 운영(오후 3시30분~오후 8시)에 따라, 한국거래소의 시간 외 단일가 시장(오후 4시~오후 6시)에서는 넥스트레이드(NXT) 거래 종목이 제외된다.금감원 등 설명회 참가사들은 \"ATS 시장 도입과 안정적 거래가 이루어질 수 있도록 철저히 준비함과 동시에 자본시장 혁신을 적극 지원할 예정\"이라고 말했다."
    },
    {
        "title": "금 팔고 비트코인 베팅?··ETF는 비트코인이 금 넘기도",
        "date": "2024.12.18. 오후 4:26",
        "content": "‘비트코인-금’ 비율 전고점 돌파 최고치“비트코인 금보다 선호되는 가치수단”\n\n\n\n전통적인 글로벌 가치 저장 수단인 금을 매도하고, 비트코인을 매수해야 한다는 분석이 나온다.‘비트코인-금’ 비율은 사상 최고치를 경신하면서 비트코인이 자산으로서 성숙도가 높아지고 있다는 것이다.18일 금융투자업계에 따르면 비트코인 한 개로 살 수 있는 금의 양을 의미하는 ‘비트코인-금 비율’은 39 안팎으로 집계되고 있다. 이는 비트코인 한 개로 약 39온스의 금을 구매할 수 있다는 뜻이다. 2021년 11월 전고점이었던 36.7을 이미 넘어섰다.통상 비트코인-금 비율은 비트코인 가격을 금 현물 가격으로 나눈 값으로, 두 자산의 상대적 강세와 투자 선호도를 비교하는 지표로 활용된다.싱가포르 자산운용사 QCP 캐피탈은 “비트코인이 ‘디지털 금’으로서의 입지를 강화하고 있고, 전통적인 금보다 더 선호되는 가치 저장 수단으로 자리 잡고 있음을 보여준다”고 분석했다.시드니파월 메이플파이낸스 최고경영자(CEO)도 “비트코인-금 비율이 최고치라는 것은 비트코인이 자산으로서 성숙했음을 시사한다”라고 설명했다.실제로 비트코인은 펀드 출시 11개월만에 전통적인 가치수단인 금과 비등한 수준으로 올라섰다. 미국에서의 비트코인 현물 상장지수펀드(ETF) 총운용자산(AUM)은 지난 16일 기준 1290억달러를 돌파해 금 ETF의 AUM을 넘어서기도 했다.에릭 발추나스 블룸버그 ETF 애널리스트는 “모든 비트코인 ETF(현물, 선물, 레버리지)를 포함하면 1300억달러, 금 ETF의 경우 1280억달러다. 그러나 현물만 놓고 보면 비트코인은 1200억달러, 금 ETF는 1250억달러”라고 설명했다.기술적으로도 비트코인이 금을 능가하고 있다는 분석도 있다. 인사이드 엣지 캐피털의 창립자 토드 고든도 CNBC 기고를 통해 “비트코인-금 비율 차트를 기반으로 비트코인 ‘매수’와 금 ‘매도’ 포지션을 보유 중”이라고 밝혔다.고든은 올해 7월 이 차트에 기반해 비트코인이 4만9000~5만9000 달러 사이에서 지지선을 유지할 것이라고 주장했다. 이후 비트코인 가격 목표치를 최대 10만9000달러까지 상향했고, 최근 비트코인 10만 달러 돌파 이후에는 목표가를 15만3000달러까지 올려잡았다.대신 고든은 금 가격은 내년 초 최대 2375달러 구간까지 하락할 수 있다고 전망하기도 했다. 현재 금 가격은 2660달러 안팎에서 거래 중이다.월가의 대표적인 암호화폐 강세론자로 알려진 마이클 세일러 마이크로스트래티지 창업자도 “비트코인이 금을 먹어 치울 것”이라며 “비트코인이야말로 역사상 최초로 공급량이 절대적으로 제한된 상품”이라고 강조했다."
    },
    {
        "title": "최상목 \"가상자산 부정적 입장 아냐…美 트럼프 정책 보며 대응\"",
        "date": "2024.12.18. 오후 4:25",
        "content": "\"정부 적극적 재정 의견 공감…일단은 집행준비 만전\"\"정치상황에 환율 변동성…상황 진전따라 완화될 것\"\n\n\n\n최상목 경제부총리 겸 기획재정부 장관이 18일 오전 서울 종로구 프레스센터에서 열린 외신기자 간담회에 참석해 발언을 하고 있다. (공동취재) 2024.12.18/뉴스1 ⓒ News1 민경석 기자(세종=뉴스1) 전민 기자 = 최상목 부총리 겸 기획재정부 장관은 18일 \"정부는 가상자산에 부정적인 입장이 아니\"라며 미국 트럼프 2기 행정부의 관련 정책 변화에 따라 대응할 예정이라고 밝혔다.최 부총리는 이날 조태열 외교부 장관과 개최한 외신기자 간담회에서 이처럼 말했다.최 부총리는 '그간 정부가 가상자산에 대해 부정적 입장을 보여왔는데, 도널드 트럼프 미국 대통령 당선인의 전략적 가상화폐 비축안에 대해 어떻게 생각하는지' 묻자 \"한국 정부가 가상자산에 대해서 부정적인 입장이라고 코멘트를 줬는데 그렇지 않다\"고 답했다.이어 \"가상자산 과세를 유예하는 것은 가상자산에 대해서 부정적인 입장인 것이 아니며, 최근에 이용자 거래 보호를 위한 법이 지금 시행되기 시작했으며, 대외 거래와 관련된 외환 규제 방안도 발표했다\"며 \"새로운 규제와 관련 제도 시행 초기이기 때문에 시행 상황을 모니터링 한 후에 과세하는 것이 적절하다는 판단에서 과세 유예를 결정한 것\"이라고 밝혔다.아울러 \"한국은행을 포함해서 금융당국과 관련 당국이 가상자산에 대해서 이용자 보호뿐만 아니라 법적인 성격, 일반적으로 어떻게 국내에서 규율을 해야 할지에 대한 내용들은 지금 관계기관 간에 준비하고 있다\"고 말했다.최 부총리는 \"미국의 새로운 신정부가 들어서서 가상자산과 관련된 새로운 제안이 구체화 될 경우에는 그 틀(프레임워크·framework)에서 같이 포함해 검토하고 대응 방안을 마련할 계획\"이라고 강조했다.추가경정예산(추경)안 편성 가능성에 대한 질문에는 \"최근에 대외 불확실성이 확대되고, 민생 안정이 필요하기 때문에 정부의 적극적인 역할이 필요하다는 저희도 생각을 갖고 있다\"고 했다.다만 \"내년도 예산이 지금 막 통과가 됐고 673조 원에 달하는 상당히 큰 규모\"라며 \"그래서 일단은 1월 1일부터 신속히 집행될 수 있도록, 지금은 집행 준비에 만전을 기할 시점이라고 생각한다\"고 말했다.최 부총리는 이어 \"다만 앞으로의 상황 변화, 민생 상황, 통상 환경 변화에 따라 적절한 정책 수단을 계속 검토해 나갈 것\"이라고 덧붙였다.12·3 계엄령 사태와 탄핵 정국 속 달러·원 환율 상승(원화 약세)과 관련해서는 \"그동안 글로벌 달러 강세 영향으로 원화도 약세 흐름을 보이다가 최근에 정치적 불확실성의 발생 이후 변동성이 확대된 것이 사실\"이라며 \"어제(17일) 이창용 한국은행 총재가 국회에서 발언하신 것처럼, 앞으로 상황 진전에 따라서 이 부분은 완화될 것으로 지금 예상을 하고 있다\"고 했다.최 부총리는 \"환율 변동성이 과도하게 나타날 경우 외환 당국은 적극적으로 대응해 나갈 것\"이라고 강조했다."
    },
    {
        "title": "\"코스피 거의 회복, 계엄 전으로\"…돌아온 외인, '줍줍'한 종목은",
        "date": "2024.12.18. 오후 4:23",
        "content": "[내일의 전략]\n\n\n\n18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. /사진=뉴스1.코스피가 외국인과 기관의 대규모 매수세에 2480을 회복했다. 외국인 매수세가 쏠린 자동차주와 금융주 중심으로 상승폭이 컸다. LG전자는 2차 밸류업 공시 효과에 힘입어 5% 넘게 급등했다.18일 코스피는 전날보다 1.12%(27.62) 오른 2484.43을 기록했다. 비상계엄 사태 직전인 3일 2500.1과 비교하면 99.4% 수준까지 회복했다.외국인과 기관이 각각 2676억원, 1338억원 순매수한 가운데 개인이 4632억원을 순매도했다. 외국인은 7거래일 만에 팔자에서 사자로 전환했다. 이달 들어 3일(4394억원)에 이어 두 번째로 순매수 규모가 컸다.시가총액 상위 종목 대부분 상승 마감했다. 삼성전자가 1.3% 오른 가운데 기아 6.4%, 현대모비스 5.2%, 현대차 4.8%, 삼성SDI 4.5% 등 상승률을 기록했다. 전날 장 마감 이후 추가 기업가치 제고 계획을 공시한 LG전자는 5.4% 급등했다.KB금융 3.3%, 우리금융지주 3.2%, 신한지주 2.8%, 메리츠금융지주 2.7%, 하나금융지주 2.6%, 삼성화재 1.7%, 카카오뱅크 1.7%, 기업은행 1.5%, 삼성생명 1.3% 등 금융주도 일제히 올랐다.이날 외국인 순매수 상위 종목을 보면 기아, KB금융, 삼성SDI, SK하이닉스, 현대모비스 등 순이다. 순매수 1~20위 종목 중 SK하이닉스와 두산만 하락 마감했다.코스닥은 0.45%(3.1) 오른 697.57로 마감됐다. 전날 하락분을 대부분 회복했으나 700 회복에는 실패했다. 개인은 447억원 순매수했고, 외국인과 기관은 211억원, 62억원씩 순매도했다.테크윙이 10% 급등한 가운데 제이앤티씨 6%대, 삼천당제약과 대주전자재료는 5%대 상승률을 기록했다. 루닛은 임원과 주요 주주들의 블록딜(시간 외 대량매매) 소식에 10% 넘게 급락했다. 블록딜 주식은 38만334주로 미국계 롱펀드 운용사가 지분을 사들였다. 루닛은 대출금 상환을 위한 지분 처분이라고 설명했다.테마별로 보면 온실가스(탄소배출권)와 조선 관련주가 각각 5% 넘게 상승했다. 조선주 중 HJ중공업이 677억원 규모 독도함 및 고속상륙정 창정비 사업 수주 소식에 28% 급등했다. 조선 대장주인 HD현대중공업은 1.3% 올랐다. 장 중 24만3000원까지 오르며 52주 최고가를 경신했다.1억6000만원을 눈앞에 뒀던 비트코인은 1억5200만원대까지 밀렸다. 서울 외환시장에서 원/달러 환율은 오후 3시30분 기준 3.4원 내린 1435.5원을 기록했다.이경민 대신증권 FICC리서치부장은 \"내일 FOMC(미국 연방공개시장위원회)와 BOJ(일본은행)의 금리 결정, 마이크론 테크놀로지의 실적 발표를 앞두고 관망세가 유입될 법도 했다\"며 \"하지만 탄핵안 가결 이후 2거래일 동안 이어진 차익실현 매도로 낙폭 과대에 대한 인식이 더 컸던 것으로 판단된다\"고 말했다.",
        "ticker": [
            "267250",
            "329180",
            "097230",
            "105560",
            "003550",
            "066570",
            "034730",
            "000660",
            "000270",
            "024110",
            "003540",
            "000150",
            "138040",
            "006400",
            "032830",
            "005930",
            "000810",
            "055550",
            "316140",
            "035720",
            "323410",
            "086790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "거래소, 기업 밸류업을 위한 코스닥 공시담당자 설명회",
        "date": "2024.12.18. 오후 4:17",
        "content": "한국거래소가 18일 오후3시 서울사옥 컨퍼런스홀에서 ‘기업 밸류업을 위한 코스닥 공시담당자 설명회’를 개최하고 있다. [사진 출처 = 한국거래소]한국거래소는 18일 ‘기업 밸류업을 위한 코스닥 상장기업 공시담당자 설명회’를 개최했다고 이날 밝혔다.지난 17일 기준 총 97개사(본 공시 80사, 예고공시 17사)가 밸류업 프로그램에 참여하고 있으며 4분기부터 참여 분위기가 확산·지속되고 있다.코스닥시장 상장법인은 기업규모와 공시조직이 작아 밸류업 프로그램 참여가 상대적으로 적은 것으로 알려졌다. 이에 따라 거래소는 중소규모 상장기업 공시담당자를 대상으로 공시 참여를 지원하기 위해 마련했다는 설명이다.설명회는 거래소가 코스닥 기업의 밸류업 공시 사례를 설명하고, 1대 1 중소 상장기업 밸류업 컨설팅 기관인 삼정KPMG가 밸류업 컨설팅 사례를 소개하는 방식으로 진행했다. 코스닥 기업 공시담당자 등 실무자 총 190여 명이 참석했다.거래소는 코스닥시장으로 밸류업 동참 분위기가 확산하기를 기대했다. 이번 설명회가 중소 상장기업의 밸류업 공시 준비에 실무적인 참고가 되길 바란다는 설명이다.거래소 관계자는 “향후에도 거래소는 기업의 니즈를 반영한 다양한 교육 프로그램 등으로 상장기업의 밸류업을 지속적으로 지원할 계획이다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"개인투자자 몰렸다\"…상장 5분 만에 완판된 ETF",
        "date": "2024.12.18. 오후 4:15",
        "content": "키움투자자산운용이 내놓은 ‘KOSEF 미국양자컴퓨팅’ 상장지수펀드(ETF)가 개인투자자들의 주목을 받고 있다.18일 키움투자자산운용에 따르면 전일 유가증권시장에 상장한 'KOSEF 미국양자컴퓨팅'은 개장 5분만에 초기 상장물량 75만주(약 75억원 규모)를 모두 소진하며 완판됐다. 출시와 동시에 투자자들의 매수세가 강했다는 의미다.한국거래소에 따르면 이 날 개인투자자의 'KOSEF 미국양자컴퓨팅' 순매수액은 179억원으로 집계됐다. 국내 상장 ETF 930개 가운데 개인투자자 순매수액 기준 2위를 기록했다. 같은 날 개인 순매수 1위는 KODEX 레버리지(294억원)였다. 레버리지 상품을 제외하면 KOSEF 미국양자컴퓨팅에 대한 매수세가 가장 강했던 셈이다. 이 날 시장에서 KOSEF 미국양자컴퓨팅은 총 315만2859주 거래됐고, 총 거래대금은 327억원으로 집계됐다.KOSEF 미국양자컴퓨팅은 국내에 처음 출시된 양자컴퓨팅 ETF다. 양자컴퓨팅 산업을 주도하는 미국 기업 20개 종목에 투자하는 상품이다. 양자컴퓨터를 포함한 하드웨어 및 인프라부터 관련 소프트웨어와 서비스에 이르기까지 양자컴퓨팅 밸류체인 전반을 아울러 주요 기업을 편입한다. 아이온큐를 비롯한 양자기술 특화 스타트업, 높은 기술력을 기반으로 양자컴퓨팅 사업을 키워가는 빅테크 모두를 고루 담고 있다. 아이온큐, 마블테크놀로지, 허니웰인터내셔널, 엔비디아, IBM 등에 대한 투자 비중이 높다. 아마존, 알파벳(구글), 팰로앨토네트웍스, 마이크로소프트 등에도 투자한다"
    },
    {
        "title": "'외국인 순매수 재개' 코스피, 2480선 회복…코스닥도 상승 마감",
        "date": "2024.12.18. 오후 4:14",
        "content": "외국인 순매수에 힘입어 18일 코스피지수가 상승 마감했다.이날 코스피는 전 거래일 대비 27.62포인트(1.12%) 오른 2484.43에 거래를 마쳤다. 이날 지수는 6.25포인트(0.25%) 오른 2463.06으로 출발해 상승 폭을 키웠다. 외국인과 기관이 각각 2680억원, 1340억원어치를 순매수했다. 개인은 4633억원어치를 홀로 팔아치웠다.\n\n\n\n서울 을지로 하나은행 본점 딜링룸에 주가와 환율 등 지수들이 표시되고 있다. 허영한 기자시가총액 상위 종목 중에선 기아(6.37%), 현대모비스(5.22%), 현대차(4.84%), KB금융(3.32%), 셀트리온(3.11%), 신한지주(2.77%), 메리츠금융지주(2.67%), 삼성물산(2.15%), POSCO홀딩스(1.70%) 등이 올랐다. 반면 고려아연(-4.14%), SK하이닉스(-0.27%), LG에너지솔루션(-0.26%) 등은 떨어졌다.업종별로 보면 운송장비(3.29%), 증권(2.29%), 기계장비(2.15%), 제약(1.68%), 건설(1.52%), 보험(1.43%), 금융(1.40%) 등이 상승했다. 반면 금속(-0.99%), 의료정밀(-0.51%) 업종은 떨어졌다.김지원 KB증권 연구원은 \"국내증시는 주요국의 금리 결정을 앞둔 경계감보다 '전날 낙폭이 과대했다'는 인식에 따른 가격 매력이 부각되며 매수세가 유입됐다\"고 말했다. 그러면서 \"외국인 현·선물 동반 순매수 전환 및 매수 규모 확대 등으로 코스피는 1%대 반등했다\"며 \"뚜렷한 주도 업종보다는 시가총액 상위 종목 대체로 고른 강세였다. 자동차와 금융, 방산 등 최근 낙폭 컸던 업종을 중심으로 저가 매수세가 유입됐다\"고 설명했다.코스닥지수는 전장 대비 3.10포인트(0.45%) 오른 697.57을 기록했다. 이날 지수는 0.47포인트(0.07%) 오른 694.94로 출발해 등락을 거듭한 뒤 결국 상승 마감에 성공했다. 개인이 447억원어치를 사들였고, 외국인과 기관은 각각 201억원, 62억원어치를 팔아치웠다.시가총액 상위 종목 중에선 삼천당제약(5.44%), 셀트리온제약(4.29%), 휴젤(3.34%), 신성델타테크(3.11%), 리노공업(2.91%),JYP Ent.(2.75%), HPSP(1.66%), 펄어비스(1.59%) 등이 상승했다. 반면 루닛(-10.26%), 코오롱티슈진(-6.90%), 펩트론(-4.84%), 파마리서치(-2.70%), 리가켐바이오(-1.52%), 알테오젠(-1.49%), 클래시스(-1.03%) 등은 떨어졌다.김지원 연구원은 \"코스닥은 대형주 등락이 엇갈렸다\"며 \"이차전지 주가 전일 급락을 딛고 반등했지만, 일부 제약·바이오주 약세 및 개별 종목 부진이 지수 상승을 제한했다\"고 분석했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "138040",
            "028260",
            "068270",
            "055550",
            "002020",
            "012330",
            "005380"
        ]
    },
    {
        "title": "거래소, 코스닥 공시담당자 대상 밸류업 설명회",
        "date": "2024.12.18. 오후 4:09",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소는 18일 '기업 밸류업을 위한 코스닥 상장기업 공시담당자 설명회'를 개최했다고 밝혔다.    거래소에 따르면 전날 기준 총 97개사가 밸류업 프로그램에 참여했는데 본 공시 기업은 80개사, 예고 공시 기업은 17개사다.    다만 본 공시 기업 중 코스피 기업이 72개사, 코스닥 기업이 8개사로 코스닥시장 상장법인은 기업규모와 공시조직이 작아 밸류업 프로그램 참여가 상대적으로 적은 상태다.    이에 코스닥 중소규모 상장기업 공시담당자를 대상으로 공시 참여를 지원하기 위해 이번 설명회가 마련됐다고 거래소는 설명했다.    이날 거래소가 코스닥 기업의 밸류업 공시 사례를 설명하고, 1:1 중소 상장기업 밸류업 컨설팅 기관인 삼정KPMG가 밸류업 컨설팅 사례를 소개했다.    설명회에는 코스닥 기업 공시담당자 등 실무자 190여명이 참석했다.     거래소는 \"코스닥시장으로 밸류업 동참 분위기가 확산하기를 기대하고 이번 설명회가 중소 상장기업의 밸류업 공시 준비에 실무적인 참고가 되길 바란다\"며 \"향후에도 기업의 니즈를 반영한 다양한 교육 프로그램 등으로 상장기업의 밸류업을 지속적으로 지원할 계획\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 외인 컴백에 1% 넘게 올라 2,480대 마감…코스닥도 상승(종합)",
        "date": "2024.12.18. 오후 4:08",
        "content": "7거래일만에 외인 순매수…자동차·금융·이차전지 '방긋'\"낙폭과대 인식\" 저가 매수세 유입…코스피 거래대금 코스닥 밑돌아\n\n\n\n코스피 코스닥 동반 상승(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18 kane@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 18일 외국인 투자자의 복귀에 1% 넘게 오르며 3거래일 만에 상승 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다.    지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 장중 오름폭을 확대하며 전날 낙폭(-1.29%)을 대부분 만회했다. 장중 한때 2,492.00까지 오르기도 했다.    유가증권시장에서 외국인과 기관이 각각 2천676억원, 1천337억원을 순매수하며 지수 상승을 도왔다. 개인은 4천632억원의 매도 우위였다.    외국인이 유가증권시장에서 순매수한 것은 지난 9일 이후 7거래일 만이다.    이날 오후 3시 30분 기준 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 3.4원 내린 1,435.5원이다. 국민연금이 전략적 환헤지 활용 전략을 논의한다는 보도가 나오면서 환율이 하락했다.    이경민 대신증권 연구원은 \"미국 연방공개시장위원회(FOMC)와 일본은행의 금리 결정, 마이크론테크놀러지 실적 발표를 앞두고 관망세가 유입될 법했으나, 탄핵안 가결 이후 2거래일 동안 이어진 차익 실현 매도 이후 낙폭 과대에 대한 인식이 더 컸던 것으로 판단된다\"며 \"미국 증시가 사상 최고치 부근에서 차익 실현 매물이 출회한 것으로 나타나면서 밸류에이션 부담이 낮은 아시아 신흥국으로 자금 이동이 나타나는 것으로 보인다\"고 분석했다.    시가총액 1위 삼성전자(1.29%)는 3거래일 만에 반등했다.    KB금융(3.32%), 신한지주(2.77%), 메리츠금융지주(2.67%), 하나금융지주(2.57%) 등 금융주와 POSCO홀딩스(1.70%), LG화학(1.17%), 삼성SDI(4.45%), 포스코퓨처엠(1.31%)을 비롯한 이차전지주 등 최근 낙폭이 컸던 종목에 매수세가 집중됐다.    현대차(4.84%), 기아(6.37%), 현대모비스(5.22%) 등 자동차주도 미국 자동차 소매판매 호조 및 닛산·혼다의 합병 추진 소식에 크게 올랐다. 합병 소식이 일본 완성차업체의 구조조정 본격화 신호로 해석되며 미국, 유럽 시장에서의 반사이익 기대감이 유입된 것으로 풀이된다.    고려아연(-4.14%)과 SK하이닉스(-0.27%), LG에너지솔루션(-0.26%)은 약세였다.    업종별로 보면 운송장비부품(3.29%), 증권(2.29%), 기계장비(2.15%), 제약(1.68%), 건설(1.52%), 보험(1.43%), 운송창고(1.30%) 등 전 업종이 올랐다.    코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다.    지수는 전 거래일보다 0.47포인트(0.07%) 오른 694.94로 출발해 약세로 전환했다가 장 후반 방향 전환에 성공했다.    코스닥시장에서는 개인이 447억원어치를 순매수해 지수 상승을 견인했고 외국인과 기관은 각각 211억원, 62억원의 매도 우위였다.    삼천당제약(5.44%), 셀트리온제약(4.29%), 휴젤(3.34%), 신성델타테크(3.11%)의 상승세가 두드러졌고 에코프로비엠(1.52%), 에코프로(0.89%), 엔템(0.61%) 등 이차전지주도 반등했다.    알테오젠(-1.49%, 파마리서치(-2.70%), 펩트론(-4.84%), 리가켐바이오(-1.52%), 클래시스(-1.03%) 등 상당수 제약주는 약세를 보였다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 6조9천250억원, 7조1천474억원으로 코스닥시장 거래대금이 유가증권시장보다 컸다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "003540",
            "138040",
            "006400",
            "005930",
            "068270",
            "055550",
            "004080",
            "003670",
            "086790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스닥 상장 온코크로스, 22% 상승",
        "date": "2024.12.18. 오후 4:06",
        "content": "인공지능(AI) 기반 신약개발 기업 온코크로스 주가가 코스닥 상장 첫날 22% 이상 올랐다.18일 한국거래소에 따르면, 온코크로스는 공모가(7300원) 대비 22.74% 오른 8960원에 거래를 마쳤다. 이날 온코크로스 주가는 장 초반 한 때 공모가의 97.95%까지 급등해 ‘따블’에 육박하기도 했다.앞서 온코크로스는 지난달 27일~지난 3일까지 기관 투자자를 대상으로 진행한 수요 예측 결과 공모가를 희망 범위(1만100~1만2300원) 하단보다 낮은 7300원으로 낮췄다.이어진 일반 청약에서는 1313대 1의 경쟁률을 기록하며 흥행에 성공했다. 청약 증거금은 1조7048억원으로 집계됐다.온코크로스는 AI 플랫폼 ‘랩터 AI’를 개발해 신약 후보 물질이나 이미 개발된 약물에 대한 최적의 적응증(치료 범위)을 발굴하는 서비스를 제공한다.대웅제약, 동화약품, 보령, JW중외제약 등 국내 제약사들과 협업하고 있다. 알파몰 사이언스 등 해외 제약사와도 공동 연구개발을 수행하고 있다.",
        "ticker": [
            "001060",
            "001680",
            "003090",
            "069620",
            "000020",
            "003850"
        ]
    },
    {
        "title": "코스피, 저가매수 유입에 1%대 상승…외인 7일 만에 '사자'",
        "date": "2024.12.18. 오후 4:04",
        "content": "기관, 16거래일째 순매수연기금도 1000억 '쇼핑'\n\n\n\n사진=연합뉴스코스피지수가 외국인과 기관투자가의 동반 '사자세'에 힘입어 1%대 강세로 마감했다. 윤석열 대통령의 탄핵소추안 가결 이후 낙폭 과대 인식이 형성되면서 저가 매수세가 유입된 영향으로 분석된다. 외국인은 7거래일 만에 순매도 행진을 멈추고 순매수로 전환했다.18일 한국거래소에 따르면 코스피지수는 27.62포인트(1.12%) 오른 2484.43으로 마감했다. 이날 지수는 0.25% 오름세로 출발한 후 상승폭을 확대했다. 외국인과 기관이 각각 2680억원, 1337억원어치 순매수하며 지수 상승을 견인했다. 외국인은 7거래일 만에 순매수로 전환했고 기관은 16거래일 연속 '사자' 기조를 유지했다. 특히 지수의 방향성 매매를 하는 연기금이 이날 1003억원어치를 담았다. 개인만 4631억원 순매도했다.시가총액 상위 종목들은 대체로 상승 마감했다. 삼성전자, 삼성바이오로직스, 현대차, 셀트리온, 기아, KB금융, 네이버(NAVER), 신한지주, 현대모비스, POSCO홀딩스 등이 오른 반면 SK하이닉스, LG에너지솔루션, 고려아연 등은 내렸다. LG전자는 이날 약 76만1000주의 자사주를 소각하겠다고 발표하면서 5%대 강세 마감했다.코스닥지수는 이날 3.1포인트(0.45%) 오른 697.57로 장을 마쳤다. 코스닥시장에서 개인이 446억원 순매수했고, 외국인과 기관은 각각 201억원, 62억원 순매도했다.코스닥 시총 상위 종목 가운데 에코프로비엠, 에코프로, 휴젤, 리노공업, 신성델타테크, 삼천당제약, 엔켐, 셀트리온제약 등이 오른 반면 알테오젠, 리가켐바이오, 클래시스, 파마리서치 등은 내렸다. 이날 서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전일 대비 3.4원 내린 1435.5원으로 주간 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "035420",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "외인·기관 '쌍끌이 매수'에 반등한 코스피…2490선 회복 눈앞[시황종합]",
        "date": "2024.12.18. 오후 4:03",
        "content": "코스피, 1.12% 상승한 2484.43 마감달러·원 환율, 3.4원 내린 1435.5원 마감\n\n\n\n서울 중구 하나은행 본점 딜링룸./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 국회 탄핵소추안 통화 이후 외국인의 거센 매도세에 이번 주 내리 하락했던 코스피가 반등에 성공했다.18일 한국거래소에 따르면 코스피는 전일 대비 27.62포인트(p)(1.12%) 상승한 2484.43으로 거래를 마쳤다.지수는 기관과 외국인의 쌍끌이 매수세에 힘입어 상승했다. 기관은 1340억 원, 외국인은 2676억 원 각각 순매수했다. 반면 개인 홀로 4633억 원 순매도했다.앞서 코스피는 지난 16일부터 17일까지 1.51% 하락했다. 이날 저가 매수세가 유입되면서 최근 2거래일의 하락분을 대부분 만회했다.이경민 대신증권 연구원은 \"다음날 미 연방공개시장위원회(FOMC)와 일본은행(BOJ) 금리 결정, 마이크론 테크놀로지의 실적발표 등을 앞두고 관망세가 유입될 법도 하지만 탄핵안 가결 이후 이어진 차익 실현 매도 이후 낙폭 과대에 대한 인식이 더 컸다\"고 설명했다.이재원 신한투자증권 연구원은 \"12월 FOMC와 마이크론 실적 발표라는 '빅 이벤트'가 대기하고 있다\"며 \"이벤트 후 환율, 금리, 반도체 업종 등이 등락할 것\"이라고 내다봤다.\n\n\n\nⓒ News1 양혜림 디자이너코스닥은 전일 대비 3.1p(0.45%) 상승한 697.57로 거래를 마쳤다.코스닥은 장 초반 690.40까지 밀리기도 했지만 오후 들어 상승전환했고 상승폭을 점차 키웠다. 개인이 447억 원 순매수하며 지수 상승을 이끌었다. 반면 기관은 62억 원, 외국인은 211억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 삼천당제약(000250) 5.44%, 휴젤(45020) 3.34%, 신성델타테크(065350) 3.11%, 리노공업(058470) 2.91%, 에코프로비엠(247540) 1.52%, 에코프로(086520) 0.89% 등은 상승했다. 리가켐바이오(41080) -1.52%, 알테오젠(96170) -1.49%, 클래시스(214150) -1.03% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.4원 내린 1435.5원으로 마감했다.\n\n\n\n서울 중구 하나은행 본점 딜링룸./뉴스1 ⓒ News1 김명섭 기자",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "키움 양자컴퓨팅 ETF 초기 물량 완판···아이온큐 등 양자 섹터 담았다",
        "date": "2024.12.18. 오후 3:59",
        "content": "17일 국내 첫 ‘양자컴퓨팅’ 테마 ETF 출시\n\n\n\n키움투자자산운용이 17일 출시한 ‘KOSEF 미국양자컴퓨팅’ 상장지수펀드(ETF)가 상장 5분 만에 ‘완판’됐다.18일 키움운용에 따르면 KOSEF 미국양자컴퓨팅은 상장 당일 개장 5분 만에 초기 상장물량 75만주(약 75억원 규모)를 모두 소진했다. 출시와 동시에 투자자들의 매수세가 몰렸린 것이다.특히 개인투자자의 순매수가 강했다. 개인투자자의 KOSEF 미국양자컴퓨팅 순매수액은 179억원으로, 국내 상장 ETF 930개 가운데 개인투자자 기준 순매수액 2위를 기록했다.거래규모는 총 315만2859주 거래됐고 총 거래대금은 327억원으로 집계됐다.KOSEF 미국양자컴퓨팅은 국내에 처음 출시된 양자컴퓨팅 ETF다. 양자컴퓨팅 산업을 주도하는 미국 기업 20개 종목에 투자한다.양자컴퓨터를 포함한 하드웨어 및 인프라부터 관련 소프트웨어와 서비스에 이르기까지 양자컴퓨팅 밸류체인 전반을 아울러 주요 기업을 편입했다.양자기술 특화 스타트업을 비롯해 높은 기술력을 기반으로 양자컴퓨팅 사업을 키워가는 빅테크를 고루 담았다.아이온큐, 마블테크놀로지, 허니웰인터내셔널, 엔비디아, IBM 등에 대한 투자 비중이 높다. 아마존, 알파벳(구글), 팰로앨토네트웍스, 마이크로소프트 등에도 투자한다."
    },
    {
        "title": "정치테마주 급등한 사이 최대주주·친인척 팔아치워",
        "date": "2024.12.18. 오후 3:58",
        "content": "이재명 더불어민주당 대표가 20일 서울 여의도 인근의 한 카페에서 열린 국내주식시장 활성화를 위한 일반투자자 간담회에서 인사말을 하고 있다.2024.11.20 [김호영기자]최근 탄핵 정국에 급등한 정치테마주의 최대주주와 친인척이 대거 회사 주식을 팔아 차익을 실현한 것으로 나타났다.18일 금융감독원 전자공시시스템에 따르면 이재명 테마주인 이스타코의 김승제 회장은 내년 2월 13일 회사 주식 100만주를 22억3000만원에 장외매도하기로 했다. 주당 단가는 2230원으로, 회사 주식이 한창 상승세였던 12월 13일 종가를 적용했다.김 회장은 앞서 3차례에 걸쳐 회사 주식 3억8845만원어치를 매도한 바 있다. 지난 9일에는 회사 주식 10만주를 장내매도했고, 이후 10일과 13일에도 각각 7만주, 3만주를 추가로 장내매도했다.특히 장내매도 당시 주당 단가가 각 1691원, 2195원, 2190원으로 최근 주가가 급등할 때 차익을 실현했다는 평가다.지난달까지 이스타코 주가는 500~600원 안팎을 오가고 있었는데, 이달 탄핵 정국이 시작되며 이재명 더불어민주당 대표가 추진했던 기본주택사업의 수혜를 입을 것이라는 전망에 주가가 2300원대까지 올랐다.또 다른 이재명 테마주 프리엠스는 회장과 대표이사의 친인척이 주가 급등의 수혜를 입은 사례다.주도식 회장의 친인척 정복희 씨는 지난 10일 회사 주식 5만9000주를 장내매도했고, 이튿날에는 박흥식 대표의 친인척 신명숙 씨도 5만9000주를 장내매도해 각 11억원을 챙겼다. 매도 단가는 각 1만7878원, 1만8175원으로 역시 주가 급등의 수혜를 톡톡히 봤다.에이텍모빌리티는 신승영 대표가 성남창조경영 CEO포럼의 운영위원직을 맡은 바 있어 이재명 테마주로 분류된다. 신 대표는 평소 1만4000원대였던 회사 주가가 2만원을 넘어서자 회사 주식 5만3300주를 팔아 13억원을 벌었다.프리엠스는 지난달 주가가 1만2000원 안팎이었으나 주도식 회장이 이 대표와 중앙대 동문이라는 이유로 이달 1만9000원대까지 오른 바 있다.이외에도 김동연 경기지사의 테마주 PN풍년은 유재원 대표의 친인척 유의화 씨가 장내매도로 6억원을 챙겼다. 매도 단가는 1만원 내외로, 평소 주가가 6000원 정도였던 것을 고려하면 역시 주가가 고점일 때 매도했다는 평가다.이 회사는 과거 재직했던 최상훈 전 감사가 김 지사와 덕수상고, 국제대 동문이라는 이유로 최근 주가가 급등했다. 하지만 최 전 감사는 올해 3월 비상근감사직을 이미 사임한 상태다.",
        "ticker": [
            "015020",
            "005110"
        ]
    },
    {
        "title": "‘외인 컴백’ 코스피 1%대 상승 마감..2480선 [fn마감시황]",
        "date": "2024.12.18. 오후 3:58",
        "content": "18일 오후 서울 중구 하나은행 딜링룸. 이날 코스피 종가는 전 거래일 대비 27.62p(1.12%) 오른 2484.43으로 집계됐다. 연합뉴스 제공 [파이낸셜뉴스] 코스피지수가 18일 외국인과 기관의 순매수에 힘입어 1%대 상승 마감했다.   이날 코스피는 전 거래일 대비 27.62p(1.12%) 오른 2484.43으로 거래를 마쳤다. 전 거래일 대비 6.25p(0.25%) 오른 2463.06으로 출발한 코스피는 장중 오름폭을 확대했다.   유가증권시장에서 외국인과 기관은 각각 2676억원, 1338억원 가량 순매수했다. 외국인은 7거래일만에 순매수로 돌아서며 코스피 상승을 이끌었다. 반면 개인은 4632억원 순매도했다.   코스닥 지수도 전 거래일보다 3.10p(0.45%) 오른 697.57로 마감했다."
    },
    {
        "title": "증시 반등, 환율 하락",
        "date": "2024.12.18. 오후 3:57",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.17/뉴스1"
    },
    {
        "title": "코스피 코스닥 동반 상승",
        "date": "2024.12.18. 오후 3:53",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:51",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "온코크로스, 코스닥 상장 첫날 98%→23% 강세 마감(종합)",
        "date": "2024.12.18. 오후 3:51",
        "content": "(주)온코크로스 코스닥시장 상장기념식(서울=연합뉴스) 18일 서울 영등포구 한국거래소에서 열린 (주)온코크로스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김이랑 (주)온코크로스 대표이사, 강성범 미래에셋증권 부사장, 김준만 코스닥협회 상무. 2024.12.18 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 인공지능(AI) 기반 신약개발사 온코크로스가 코스닥 시장 상장 첫날인 18일 20%가 넘는 강세를 보였다.    이날 온코크로스는 공모가(7천300원) 대비 22.74% 오른 8천960원으로 거래를 마쳤다.    73.29% 강세로 출발한 주가는 한때 97.95%까지 오르며 '따블'에 육박했으나 이후 오름폭이 줄어들었다.    온코크로스는 자체 개발한 AI 플랫폼 '랩터 AI'를 통해 신약 후보 물질이나 이미 개발된 약물에 대한 최적의 적응증(치료 범위)을 발굴하는 서비스를 제공한다.    대웅제약, 동화약품, 보령, JW중외제약 등 국내 제약사들과 협업 중이며, 알파몰 사이언스 등 해외 제약사와 공동 연구개발도 수행하고 있다.    지난달 27일부터 지난 3일까지 기관 투자자를 대상으로 진행한 수요 예측 결과 공모가를 희망 범위(1만100~1만2천300원) 하단보다 낮은 7천300원으로 확정했다.    이어진 일반 청약에서는 1천313대 1의 경쟁률을 기록했고, 청약 증거금은 1조7천48억원이 모였다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "001060",
            "001680",
            "003090",
            "069620",
            "000020",
            "006800",
            "003850"
        ]
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피 반등",
        "date": "2024.12.18. 오후 3:50",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.17/뉴스1"
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2024.12.18. 오후 3:50",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.17/뉴스1"
    },
    {
        "title": "HJ중공업 해군함 창정비사업 수주에 상한가…조선株 강세",
        "date": "2024.12.18. 오후 3:49",
        "content": "업종 연일 상승세에 장 후반 오름폭 축소\n\n\n\n해군 독도함[HJ중공업 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HJ중공업이 해군 독도함과 고속상륙정 창정비(MRO) 사업을 수주했다는 소식에 상한가를 기록하는 등 18일 조선주가 강세를 보였다.    이날 HJ중공업은 전날 대비 28.33% 오른 5천390원으로 거래를 마쳤다.    주가는 오전 한때 가격제한폭인 30%까지 오른 5천460원으로 52주 신고가를 경신하기도 했다.    HJ중공업은 이달 초 방위사업청이 발주한 해군 독도함 및 고속상륙정 외주 창정비 사업 입찰에서 최종 사업자로 선정됐다고 이날 밝혔다.    아울러 2022년 독도함 성능 개량 사업을 수주한 데 이어 이번 창정비 사업까지 맡게 돼 국내외 창정비 사업 확장에 탄력이 붙을 것으로 기대했다.    이날 HJ중공업뿐만 아니라 삼성중공업(1.99%), HD현대중공업(1.25%), HD한국조선해양(0.48%), 한화오션(0.15%) 등 조선주가 강세를 보였다.    다만, 오전 4~6% 수준이던 오름폭은 장 후반 들어 차익실현 매물이 나오면서 줄어들었다.    최근 조선업종이 연일 강세를 보인 것도 장중 상승 폭을 제한한 것으로 풀이된다.    이재원 신한투자증권 연구원은 \"HJ중공업이 독도함과 상륙정 등 MRO 사업 수주에 상한가를 기록했다\"며 \"최근 강달러에 마진 개선이 가능한 호실적 및 수출 업종으로서 조선주들이 강세를 보였다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "267250",
            "329180",
            "097230",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피 상승 마감, 환율 하락세",
        "date": "2024.12.18. 오후 3:49",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.17/뉴스1"
    },
    {
        "title": "LG전자, 2차 밸류업 계획 발표에 5% 상승…9만원대 회복(종합)",
        "date": "2024.12.18. 오후 3:48",
        "content": "기업로고, 엘지전자, lg전자편집 미디어랩 김민준(서울=연합뉴스) 이민영 기자 = LG전자가 자사주 소각 등이 포함된 2차 밸류업 계획을 발표하면서 18일 주가가 5% 넘게 올랐다.    이날 LG전자는 전장 대비 5.41% 오른 9만1천500원에 거래를 마쳤다.     이로써 지난달 28일 이후 14거래일 만에 종가 기준 9만원 선을 회복했다.    장중에는 6.34% 상승한 9만2천300원까지 상승하기도 했다.    전날 장 마감 후 LG전자는 인도 법인의 기업공개(IPO)를 추진하고 내년 중 자사주 약 76만여주를 소각하는 내용을 골자로 하는 2차 기업가치 제고 계획을 공개했다.    지난 10월 '2027년 자기자본이익률(ROE) 10% 이상 달성' 등 중장기 사업 추진 전략을 담은 1차 밸류업 계획을 발표한 지 2개월 만이다.    LG전자는 기업가치 제고 차원에서 인도 법인 IPO를 추진 중이며, 지난 6일 인도 법인 IPO를 위한 상장예비심사서류(DRHP)를 인도 증권거래위원회(SEBI)에 제출했다고 밝혔다.    이와 함께 주주가치 제고를 위해 내년 중 기취득한 자사주 76만1천주를 소각한다. 이는 LG전자 전체 발행 주식수의 0.5% 수준이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "하락세 보이는 원·달러 환율",
        "date": "2024.12.18. 오후 3:48",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.17/뉴스1"
    },
    {
        "title": "외국인 11거래일 만에 최대 순매수…코스피 1.12% 올라 [마감 시황]",
        "date": "2024.12.18. 오후 3:48",
        "content": "코스닥도 0.45% 상승 마감\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 비상계엄 사태 이후 크게 하락한 한국 증시에 대한 외국인의 저가매수세가 나타나면서 코스피 지수를 1% 넘게 끌어올렸다. 다만 2490 벽은 끝내 깨지 못했다. 18일 한국거래소에 따르면 코스피 지수는 전 거래일보다 27.62포인트(1.12%) 오른 2484.43로 거래를 마쳤다. 이날 코스피 지수는 전 거래일보다 6.25포인트(0.25%) 오른 2463.06으로 출발해 상승 폭이 확대됐다. 이날 유가증권시장에서 외국인이 2680억 원, 기관이 1339억 원 순매수했다. 개인은 4633억 원 순매도했다. 외국인 순매수 규모는 비상계엄 선포가 있었던 이달 3일(5655억 원) 이후 11거래일 만에 최대 수준이다.19일 미국 연방공개시장위원회(FOMC), 일본중앙은행(BOJ) 금리 결정 등 거시경제 변수에도 증시 낙폭 과대 인식으로 저가매수세가 유입된 것으로 풀이된다. 이경민 대신증권 연구원은 “전일 미국 소매판대 데이터가 예상치를 상회하는 등 견조한 경기 지표가 사상 최고치 부근인 미국 증시의 조정으로 이어졌다”며 “오히려 밸류 부담이 낮은 중국, 한국, 대만 등 아시아 신흥국으로 자금 이동이 나타나는 모습”이라고 했다.업종별로는 운송장비·부품, 기계·장비, 제약 등이 강세를 보였다. 특히 현대차와 기아는 각각 4.84%, 3.11%씩 상승했다. 미국의 자동차 소매판매 호조 소식과 함께 일본 닛산과 혼다의 합병이 구조조정 본격화 신호가 돼 반사이익을 얻을 것이라는 해석이다. 현대모비스 주가도 5.22% 올랐다. 2차 기업가치제고(밸류업) 공시를 낸 LG전자도 5.41% 상승 마감했다. 1주당 7500원 현금배당 계획을 내놓은 키움증권도 5.24% 올랐다. 시가총액 상위 종목 중에서는 삼성전자가 1.29% 오른 반면 SK하이닉스가 0.27% 내렸다. LG에너지솔루션도 0.26% 하락했다. 반면 삼성바이오로직스(0.62%), 셀트리온(3.11%), KB금융(3.32%), NAVER(1.43%), 신한지주(2.77%) 등은 상승했다.코스닥지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57를 기록했다. 이날 코스닥은 전 거래일보다 0.47포인트(0.07%) 오른 694.94로 출발하자마자 하락 전환한 이후 보합세를 나타내다가 결국 상승 마감했다. 코스닥 시장에서는 외국인이 201억 원, 기관이 62억 원 순매도 중이다. 개인은 446억 원 순매수다. 코스닥 시총 상위 종목들은 혼조세를 보였다. 알테오젠이 1.49% 하락한 가운데 리가켐바이오(-1.52%), 클래시스(-1.03%) 등도 하락했다. 반면 에코프로비엠(1.52%), 에코프로(0.89%), 휴젤(3.34%), 리노공업(2.91%), 신성델타테크(3.11%), 삼천당제약(5.44%) 등은 상승했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "055550",
            "004080",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "계엄사태, 정국혼란 여파 없다… 조선주, 수주·트럼프 타고 상승세",
        "date": "2024.12.18. 오후 3:47",
        "content": "[오늘의 포인트]\n\n\n\n방위사업청은 지난달 27일 오전 울산 HD현대중공업에서 최신예 이지스구축함인 '정조대왕함'을 해군에 인도했다고 27일 밝혔다. 해군의 첫 8,200톤급 이지스구축함인 '정조대왕함'은 최신 이지스 전투체계를 탑재해 탄도미사일에 대한 탐지와 추적뿐만 아니라 요격 능력까지 보유해 ‘해상기반 기동형 3축 체계’의 핵심전력으로 활약할 예정이다. /사진=뉴스1(방위사업청 제공).코스피가 비상계엄 사태로 인한 정국 혼란 여파에서 벗어나고 있는 가운데 조선주의 활약이 돋보인다. 조선 대장주 HD현대중공업은 실적 성장세 지속 기대감에 52주 최고가를 경신했다. 최근 조선주 중 처음으로 기업가치 제고 계획을 공시한 점도 긍정적인 영향을 미쳤다.18일 코스피에서 HD현대중공업은 전날보다 1.25%(3000원) 오른 24만2500원에 거래를 마쳤다. 장 중 25만3000원까지 오르며 52주 최고가를 새로 썼다.HD현대중공업은 계엄 사태 속에서도 상승세를 이어왔다. 계엄 직후인 4일부터 이날까지 14% 올랐다.\n\n\n\n18일 주요 조선주 등락률. /그래픽=이지혜 기자.증권가는 HD현대중공업의 실적 개선세가 내년까지 지속될 수 있다고 전망한다. 삼성증권은 상선과 엔진 부문의 수익성 개선세가 완연하고, 해양 부문의 2023~2024년 수준 물량이 내년 하반기부터 매출에 본격적으로 반영될 것으로 분석했다. 해양 방산 분야에서도 활약이 기대되고, 선박 엔진 공급 부족 가능성 역시 호재로 작용할 수 있다고 봤다.HD현대그룹의 조선 3사는 13일 기업가치 제고 계획을 공시했다. 3사는 별도 당기순이익의 30% 이상을 주주환원에 투입하기로 했다. HD현대중공업과 HD현대미포는 보통주 주주에게 현금 배당을 지급하고, HD한국조선해양은 현금 배당뿐 아니라 자사주 매입 및 소각도 검토할 계획이다. 3사가 동시에 현금 배당을 시작하는 건 현재 지배구조를 확립한 2019년 이후 5년 만에 처음이다.HD현대 조선 3사의 적극적인 밸류업 참여는 주가 상승의 원동력이 되고 있다. 이날 HD현대마린솔루션이 3% 넘게 오른 가운데 HD한국조선해양은 강보합 마감했다. HD현대미포는 52주 최고가를 경신했다가 2% 가까이 하락 마감했다. 이들 회사는 이달 들어 각각 12%, 2%, 8% 올랐다.\n\n\n\n경남 거제시에 위치한 한화오션 옥포조선소. /사진=한화오션.삼성중공업은 2% 올랐고, 한화오션은 강보합 마감했다. 두 회사 모두 2거래일 연속 하락 마감을 끝내고 상승세로 전환했다. HJ중공업은 28% 급등했다. 전날 방위사업청으로부터 423억원 규모 해군 독도함 창정비 사업과 254억원 규모 고속상륙정 창정비 사업을 수주했다고 발표한 효과다. 창정비는 기존 함정의 주요 장비나 부품을 분해·점검·수리하는 과정을 거쳐 함정의 무기체계와 성능을 작전 수행이 가능한 상태로 유지하는 활동이다.조선주는 트럼프 2기 정부에서 대표적인 수혜가 예상되는 업종이기도 하다. 앞서 도널드 트럼프 대통령 당선인은 \"미국 조선업은 한국의 도움을 필요로 한다\"며 \"한국의 세계적인 군함·선박 건조 능력을 잘 알고 있으며 선박 수출뿐 아니라 보수·수리·정비(MRO) 분야에서도 한국과 협력이 필요하다\"고 밝힌 바 있다. 이에 따라 미국 군함과 선박에 대한 MRO 사업 수주뿐 아니라 군함 건조에 대한 기대감이 커진 상황이다.",
        "ticker": [
            "009540",
            "267250",
            "443060",
            "010620",
            "329180",
            "097230",
            "010140",
            "016360",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피 코스닥 상승 마감",
        "date": "2024.12.18. 오후 3:44",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 상승 마감",
        "date": "2024.12.18. 오후 3:44",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 상승 마감",
        "date": "2024.12.18. 오후 3:44",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "증시 상승 마감",
        "date": "2024.12.18. 오후 3:44",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.17/뉴스1"
    },
    {
        "title": "키움운용 'KOSEF 미국양자컴퓨팅', 상장 5분 만에 완판",
        "date": "2024.12.18. 오후 3:44",
        "content": "국내 첫 양자컴퓨팅 ETF 흥행[이데일리 원다연 기자] 키움투자자산운용은 18일 ‘KOSEF 미국양자컴퓨팅’ 상장지수펀드(ETF)가 상장 5분 만에 ‘완판’을 기록했다고 밝혓다. 키움투자자산운용에 따르면 전일 유가증권시장에 상장한 KOSEF 미국양자컴퓨팅은 개장 5분만에 초기 상장물량 75만주(약 75억원 규모)를 모두 소진하며 완판됐다. 출시와 동시에 투자자들의 매수세가 강했다는 의미다. KOSEF 미국양자컴퓨팅은 국내에 처음 출시된 양자컴퓨팅 ETF로, 양자컴퓨팅 산업의 높은 성장성에 주목하는 투자자들의 관심이 집중된 것으로 풀이된다.특히 개인투자자의 순매수가 강했다. 한국거래소에 따르면 이날 개인투자자의 KOSEF 미국양자컴퓨팅 순매수액은 179억원으로, 국내 상장 ETF 930개 가운데 개인투자자 순매수액 기준 2위를 기록했다. 같은 날 개인 순매수 1위는 KODEX 레버리지(294억원)다. 이날 시장에서 KOSEF 미국양자컴퓨팅은 총 315만 2859주 거래됐고, 총 거래대금은 327억원으로 집계됐다.KOSEF 미국양자컴퓨팅은 양자컴퓨팅 산업을 주도하는 미국 기업 20개 종목에 투자한다. 양자컴퓨터를 포함한 하드웨어 및 인프라부터 관련 소프트웨어와 서비스에 이르기까지 양자컴퓨팅 밸류체인 전반을 아울러 주요 기업을 편입한다. 아이온큐를 비롯한 양자기술 특화 스타트업, 높은 기술력을 기반으로 양자컴퓨팅 사업을 키워가는 빅테크를 고루 담고 있다. 아이온큐, 마블테크놀로지, 허니웰인터내셔널, 엔비디아, IBM 등에 대한 투자 비중이 높고 아마존, 알파벳(구글), 팰로앨토네트웍스, 마이크로소프트 등에도 투자한다."
    },
    {
        "title": "코스피 상승 마감",
        "date": "2024.12.18. 오후 3:43",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2024.12.18. 오후 3:43",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "[코스닥 마감]낙폭과대 인식에 0.5% 상승…700선 눈앞",
        "date": "2024.12.18. 오후 3:43",
        "content": "12월 FOMC 경계감에도 저가매수세 유입개인 447억 ‘사자’ vs 외국인 201억 ‘팔자’오락문화, 전기전자 등 상승 주도테크윙 9%, 제이앤티씨 6%대 강세[이데일리 김응태 기자] 코스닥이 개인투자자들의 매수세에 힘입어 상승 마감했다. 12월 연방공개시장위원회(FOMC) 개최를 앞두고 경계심리가 고조되고 있지만, 윤석열 대통령 탄핵안 가결 이후 낙폭 과대 인식이 확산하며 저가 매수세가 유입된 것으로 풀이된다.\n\n\n\n18일 엠피닥터에 따르면 코스닥 지수는 전거래일 대비 3.10포인트(0.45%) 상승한 697.57로 장을 마쳤다. 이날 코스닥은 690선에서 상승 출발한 뒤 오전 내내 제한적인 등락 흐름을 보이다가, 오후 들어 매수세가 확대되면서 697선에서 거래를 마쳤다. 12월 FOMC와 일본중앙은행(BOJ)의 금리 결정 이벤트를 앞두고 있지만 저가 매수세 유입에 상승 마감한 것으로 분석된다. 이경민 대신증권 연구원은 “내일 FOMC와 BOJ 금리 결정, 마이크론 테크놀로지의 실적 발표를 앞두고 관망세가 유입될 법도 하지만, 탄핵안 가결 이후 2거래일동안 이어진 차익실현 매도 뒤 낙폭 과대에 대한 인식이 더 컸던 것으로 판단된다”고 밝혔다.수급별로는 개인 447억원 순매수했다. 반면 외국인은 201억원, 기관은 62억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 153억원 매수 우위를 기록했다.업종별로는 상승하는 업종이 우위였다. 오락·문화(2.45%)는 2% 넘게 올랐다. 기타제조(1.71%), 전기·전자(1.69%), 기계·장비(1.3%), 화학91.2%), 운송·창고(1.14%) 등은 1%대 상승했다. 반면 의료·정밀(0.79%), 유통(0.44%), 통신(0.3%), 출판·매체(0.23%) 등은 1% 미만 소폭 내렸다. 시가총액 상위주도 상승하는 종목이 더 많았다. 테크윙(089030)은 9% 넘게 급등했다. 제이앤티씨(204270)는 6%대 상승했다. 대주전자재료(078600), 삼천당제약(000250) 등은 5%대 상승했다. 셀트리온제약(068760)은 4% 넘게 올랐다. 이와 달리 루닛(328130)은 10% 넘게 급락했다. 코오롱티슈진(950160)은 6%대 하락했다. 펩트론(087010), 실리콘투(257720) 등은 4%대 상승했다.주요 종목 중에선 코아스템켐온(166480)은 루게릭병 신약인 ‘뉴로타나 알주’ 임상 3상에서 위약 대조군 대비 유효성을 입증하지 못하면서 하한가를 기록했다.이날 거래량은 8억4359만주, 거래대금은 7조1059억원으로 집계됐다. 938개 종목이 상승했으며, 656개 종목은 하락했다. 상한가를 기록한 종목은 5개, 하한가를 나타낸 종목은 1개였다. 103개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.61% 내린 4만43449.90을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.39% 하락한 6050.61로 집계됐다. 기술주 중심의 나스닥 지수는 0.32% 밀린 2만109.06에 장을 마쳤다.",
        "ticker": [
            "003540",
            "068270",
            "071950",
            "002020",
            "004800"
        ]
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:41",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "증시 상승, 환율 하락",
        "date": "2024.12.18. 오후 3:41",
        "content": "(서울=뉴스1) 김명섭 기자 = 18일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 27.62p(1.12%) 상승한 2,484.43, 코스닥 지수는 3.10p(0.45%) 상승한 697.57로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.10원 내린 1435.80원을 보이고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:40",
        "content": "(서울=연합뉴스) 임헌정 기자 = 18일 오후 서울 중구 하나은행 딜링룸.    이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다. 코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다. 2024.12.18    kane@yna.co.kr"
    },
    {
        "title": "코스피, 1.12% 상승 2484.43선 마감…코스닥 0.45%↑(2보)",
        "date": "2024.12.18. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 코스피는 전일 종가와 비교해 27.62포인트(p)(1.12%) 상승한 2484.43으로 마감했다. 코스닥은 전일 대비 3.10p(0.45%) 상승한 697.57로 거래를 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.4원 내린 1435.5원으로 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "비트코인 뚫는다는 '양자'에 한국도 미국도 '주가 들썩'",
        "date": "2024.12.18. 오후 3:36",
        "content": "(고양=뉴스1) 장수영 기자 = 25일 오후 경기 고양시 킨텍스에서 열린 퀀텀 코리아 2024에 참가한 한국표준과학연구원 관계자가 양자컴퓨터 모형을 설명하고 있다. 2024.6.25/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(고양=뉴스1) 장수영 기자양자 기술 관련주 주가가 미국 뉴욕증시에 이어 국내 증시에서 치솟았다. AI(인공지능) 대장주인 엔비디아 주가가 부진한 흐름을 보인 가운데 양자 관련주들이 새로운 대세 기술주로 부상할지 주목된다. 다만 일각에선 양자 관련주에 대한 매수세가 과열됐을 가능성도 제기했다.  양자 기술의 상용화 단계가 멀었다는 이유에서다.18일 코스닥시장에서 양자암호 관련주인 한국첨단소재가 상한가에 마감했다. 한국첨단소재는 양자암호 통신 관련 사업을 벌이는 업체로 양자정보 전달용 유무선 중계기, 양자메모리 개발을 진행하고 있다. 양자보안사업을 진행하고 있는 아이윈플러스와 아이씨티케이도 각각 18% 대로 올랐다. 전날엔 양자 암호화 관련 기업 엑스게이트가 주가 급등에 따른 투자 경고종목으로 지정됐다.간밤 뉴욕증시에서 양자컴퓨터 관련 종목들에 매수세가 쏠린 데 이어 국내에서도 양자 관련주에 대한 관심이 높아졌다. 뉴욕증시에서 간밤 양자컴퓨터 관련주들인 퀀텀컴퓨팅과 리게티컴퓨팅이 각각 51.53%, 32.03% 급등했다. 과거 한국인이 경영진에 포함돼 주목을 받았던 양자컴퓨터 업체 아이온큐도 4% 대 올랐다. 양자 관련주들이 주목을 받은 것은 구글이 최근 선보인 양자컴퓨터 관련 소식에 힘입은 것이다. 앞서 구글은 지난 9일(현지시간) 슈퍼컴퓨터가 10셉틸리언(10의24제곱)년 걸리는 문제를 5분만에 푸는 양자컴퓨터를 개발했다고 발표했다. 구글 모회사인 알파벳 주가는 17일(현지시간) 195.42달러로 마감해 9일(175달러) 대비 11% 상승했다. 미국의 대표적인 빅테크(대형 기술주)가 양자컴퓨터 이슈로 상승하자 그보다 시가총액이 소규모인 양자 관련 기업들에 순차적으로 매수세가 유입됐다. 양자 관련주 투자에 대한 관심이 높아지면서 국내에 관련 ETF(상장지수펀드)까지 출시됐다. 키움투자자산운용이 전날 상장한 'KOSEF 미국 양자컴퓨팅'은 양자컴퓨터 관련주 대표주자격인 아이온큐와 함께 엔비디아 아마존 알파벳 등이 포함됐다. 시장 일각에선 엔비디아로 대표되는 AI 관련주가 열풍을 일으킨 데 이어 양자 관련주가 증시의 새로운 대세 테마가 될 가능성을 제기했다. 특히 양자컴퓨터가 비트코인을 비롯한 가상자산의 암호 체계를 무력화시킬 수 있다는 관측에 따라 가상자산 시세도 일시적으로 흔들렸을 정도다. 암호학 뿐 아니라 금융, 약물개발 등에까지 광범위한 발전을 촉발할 기술로도 평가된다. 다만 양자 관련주 랠리가 테마주 열풍의 일환이란 시각도 존재한다. 가상자산 암호 무력화를 비롯한 양자 관련 기술들은 아직 개발단계에 놓인 기술들이고 실현까지 거리가 멀다는 시각에 따른 것이다."
    },
    {
        "title": "[코스닥] 3.10포인트(0.45%) 오른 697.57 종료",
        "date": "2024.12.18. 오후 3:35",
        "content": "[서울경제] \n\n\n\n18일 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 27.62포인트(1.12%) 오른 2484.43 종료",
        "date": "2024.12.18. 오후 3:35",
        "content": "[서울경제] \n\n\n\n18일 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "코스피 2,480대서 상승 마감…코스닥도 올라",
        "date": "2024.12.18. 오후 3:34",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 18일 코스피가 1% 넘게 올라 2,480대에서 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 27.62포인트(1.12%) 오른 2,484.43으로 집계됐다.    지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 장중 오름폭을 확대했다.    코스닥 지수는 전 거래일보다 3.10포인트(0.45%) 오른 697.57로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 27.62p(1.12%) 오른 2484.43 마감",
        "date": "2024.12.18. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 3.10p(0.45%) 오른 697.57 마감",
        "date": "2024.12.18. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.4원 내린 1435.5원 마감",
        "date": "2024.12.18. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"투자도 게임으로 배운다\" 하나증권, '스탁그래프트' 출시",
        "date": "2024.12.18. 오후 3:30",
        "content": "[서울경제] 하나증권은 MZ세대 손님을 대상으로 한 금융 아케이드 게임 ‘스탁크래프트(StockCraft)’를 지난 3일 출시했다고 18일 밝혔다.스탁크래프트는 투자와 게임을 접목한 아케이드 게임 형태의 금융 서비스다. 게임 내에서 실제 주식시장의 요소(기간, 거래량 증감, 종목)를 활용해 55일 차트 추이에서 투자 전략을 세우고, 주가의 변동을 예측하며 총 10회 가상 매수·매도를 통해 게임 속 AI와 수익률 대결을 펼칠 수 있다.스탁크래프트는 하나증권 모바일 트레이딩 시스템(MTS) ‘원큐스탁’을 통해 이용할 수 있다. 하나증권은 향후 업데이트와 기능 추가를 통해 더 나은 사용자 경험을 제공할 계획이며, MZ세대 손님들과의 소통을 강화할 예정이다.하나증권 디지털본부 조대헌 본부장은 “MZ세대의 투자 성향과 관심사를 반영해 스탁크래프트를 개발했다”며 “게임을 통해 투자에 대한 올바른 이해와 흥미를 유발하고, 장기적으로 건전한 투자 습관을 형성하는 데 기여하고자 한다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]美 소매판매 호조·日 구조조정 본격화…자동차주↑",
        "date": "2024.12.18. 오후 3:19",
        "content": "[이데일리 원다연 기자] 미국 자동차 소비 증가와 일본 완성차업체의 구조조정 본격화에 국내 자동차주가 18일 급등하고 있다. 엠피닥터에 따르면 이날 오후 3시 17분 현재 현대차(005380)는 전 거래일 대비 4.60% 오른 21만 6000원에 거래되고 있다. 기아(000270)는 6.27% 오른 10만 1700원으로 지난 10월 11일 이후 처음으로 10만원대를 회복했다.  이경민 대신증권 연구원은 “미국 자동차 소매판매 호조 및 현대차의 연말 최대생산 의지 표명에 기대감이 유입되고 있다”며 “닛산과 혼다의 합병 소식이 전해졌지만, 일본 완성차업체의 구조조정 본격화로 분석되며 오히려 미국, 유럽시장에서 반사이익 기대감 또한 유입됐다”고 밝혔다. \n\n\n\n서울 서초구 양재동 현대차·기아 본사. (사진=연합뉴스)",
        "ticker": [
            "000270",
            "003540",
            "005380"
        ]
    },
    {
        "title": "신한투자증권, AI 기반 ‘해외주식 뉴스 제공’ 서비스",
        "date": "2024.12.18. 오후 3:17",
        "content": "신한투자증권. [사진 출처 = 신한투자증권]신한투자증권은 신한 쏠(SOL)증권 모바일트레이딩시스템(MTS)에서 인공지능(AI) 알고리즘을 이용한 ‘비슷한 사업을 하는 기업’·‘해외주식 뉴스 제공’ 서비스를 오픈했다고 18일 밝혔다.‘비슷한 사업을 하는 기업’은 신한투자증권 연관도 분석 AI 알고리즘으로 기업 정보·기업설명(IR) 보고서상 매출 데이터를 분석해 국내 상장기업과 유사한 사업을 하는 미국 상장종목을 찾아주는 서비스다. 투자자는 이 서비스를 통해 국내기업과 유사한 동종산업의 미국상장기업 투자를 쉽게 검토해 볼 수 있다. 이 서비스는 신한 SOL증권 MTS 내 국내 종목의 현재가>정보 탭 하단에서 해당 정보를 확인할 수 있다.신한투자증권은 해외주식 투자 경쟁력을 강화하기 위해 인공지능 기술을 활용한 로이터뉴스 번역·요약 서비스도 함께 오픈했다.‘해외주식 뉴스 제공’ 서비스는 런던증권거래소그룹(LSEG)가 제공하는 로이터뉴스를 미국종목에 한해 종목별 뉴스 탭과 홈 화면에서 실시간으로 확인할 수 있다. 영문 번역·요약은 AI 스타트업 업체 웨이커와 신한투자증권 뉴스 요약 AI가 함께 가공해 원문과 함께 제공한다.다만 AI 알고리즘을 통해 제공되는 로이터뉴스 번역, 요약 서비스의 정확도는 100% 정확성을 보장하지 않기 때문에 함께 제공되는 원문을 통한 확인이 필요하다는 설명이다. ‘비슷한 사업을 하는 기업’ 서비스도 매출액 데이터를 AI 기술로 분석해 산출한 결과로 100% 신뢰성을 보장하지 않고, 신한투자증권의 투자의견과는 관계가 없으며 투자에 대한 단순 참고 자료로 활용해야 한다.AI 기반 ‘해외주식 뉴스 제공’ 서비스는 추후 미국주식뿐만 아니라 홍콩, 일본 등 다양한 해외주식 뉴스를 제공할 예정이다.전형숙 신한투자증권 플랫폼그룹장은 “AI 기반 해외 뉴스 제공 및 ‘비슷한 사업을 하는 기업’ 정보 제공 서비스를 통해 고객이 국내외 투자 정보를 빠르고 쉽게 접할 수 있게 됐다”며 “앞으로도 고객에게 더 가치 있는 정보를 제공하는데 AI 기술을 적극적으로 활용할 것이다”고 말했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "iM증권, 소통과 변화 위한 ‘사내 동아리 아이디어 발표회’ 진행",
        "date": "2024.12.18. 오후 3:17",
        "content": "iM증권의 ‘사내 동아리 아이디어 발표회’ 이미지. [사진 출처 = iM증권]iM증권이 소통 활성화를 통한 신바람 나는 조직문화 조성에 주력하고 있다.iM증권은 지난 17일 새로운 도약과 변화를 추진하는 사내 동아리 ‘iM Exciting’의 아이디어 발표회를 진행했다고 18일 밝혔다.사내 동아리는 젊은 직원들의 신선하고 혁신적인 아이디어를 공모하여 조직의 역동성을 높이고 소통을 강화하기 위해 마련했다. 지난 8월 7개 팀을 선발해 활동해 왔다. 각 동아리는 과장 이하 직원 5명 내외로 구성되어 3개월간 도약을 위한 마케팅과 신사업에 대한 아이디어, 성과향상을 위한 혁신과 시너지 강화를 위한 상생 등 다양한 주제에 대해 검토했다.이날 진행된 발표회에서는 리테일 영업 활성화를 위한 공동영업 활동과 초기 단계 비상장 기업 투자, 인공지능(AI)을 활용한 상담 서비스와 기술적분석 시스템 개발 등 신규 서비스 개발, 시너지 영업 활성화를 위한 계열사와의 시너지 활성화 방안 등 다양하고 신선한 아이디어들이 쏟아져 나왔다. iM증권은 발표된 아이디어 모두를 실행할 수 있도록 현업 부서에서 적극적으로 검토할 예정이다.iM증권은 경영진과 직원 간에 소통하는 문화 정착을 위한 다양한 활동을 추진해 온 바 있다. 지난 8월 특이한 주제에 해당하는 직원과 간담회를 진행하는 ‘사장님은 MZ(Meeting 中)’을 진행했으며 11월에는 후선 본부 전체 사원·대리 등 저연차 직급 직원의 사기 진작을 위한 도시락 간담회를 진행했다.iM증권 관계자는 “소통은 회사가 지속적으로 성장해 나가는 데 필수적인 요소 중 하나”라며 “소통의 문화를 확산시킬 수 있는 다양한 활동을 추진해 나갈 것”이라고 말했다."
    },
    {
        "title": "'내년 출범' 대체거래소, 오후 3시20분부터 10분간은 매매 중단",
        "date": "2024.12.18. 오후 3:01",
        "content": "■금감원 ATS 유관기관 합동 설명회한국거래소 단일가 시간 고려 조치ATS 종목, '시간외 시장'서도 제외주가조작 방지···공시 시간은 그대로\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 내년 3월 출범을 목표로 사업을 준비 중인 증권 대체거래소(ATS) ‘넥스트레이드’가 한국거래소의 오후 단일가 매매 시간 10분 동안은 매매를 중개할 수 없게 됐다. ATS 상장 종목들은 한국거래소의 시간외 매매 시장에서도 제외된다.금융감독원은 18일 서울 여의도 금융투자협회에서 업계 임직원 250여 명을 모아놓고 이 같은 지침을 전달했다. 금감원은 우선 한국거래소의 종가 단일가 매매 시간인 오후 3시 20분~3시 30분 10분 간은 넥스트레이드의 거래를 중단시키기로 했다. 애초 한국거래소는 넥스트레이드 출범에 따른 시세 조종 위험을 방지하기 위해 오후 단일가 매매 시작 시점을 3시 25분으로 늦춰 총 거래 시간을 5분으로 단축할 계획이었다. 하지만 금감원은 종가 관여 여부 확인, 투자자 협의 절차 등을 수작업으로 진행해야 한다는 시장 참여자들의 의견을 수렴해 단일가 매매 시간은 그대로 두고 넥스트레이드의 거래만 멈추기로 했다.금감원은 또 오후 4시~6시에 열리는 한국거래소의 시간외 단일가시장에서 넥스트레이드 상장 종목은 매매 대상에서 제외하기로 결정했다. 넥스트레이드가 오후 3시30분부터 8시까지 야간거래 시장인 ‘애프터마켓’을 따로 운영한다는 점을 고려한 조치다. 금융투자 업계에서는 그간 한국거래소 단일가시장과 넥스트레이드 매매 시장을 동시에 운영할 경우 같은 종목이 2개의 가격을 갖게 돼 불공정거래가 발생할 수 있다고 우려한 바 있다. 한국거래소는 이런 문제 때문에 최근 시간외 시장 거래 종목 자체를 줄이는 방안도 검토했다.금감원은 이와 함께 한국거래소 공시 접수 시간은 현 오전 7시 30분~오후 6시를 유지하기로 했다. 공시사항 대부분이 영업 시간 중 발생한다는 점을 감안했다. 다만 예외적으로 접수 시간 이후 거래정지가 필요한 사항을 공시하는 경우에는 넥스트레이드에 사전 통보하는 체계를 구축하기로 했다. 금감원은 아울러 한국거래소와 넥스트레이드가 예탁결제원에 매매 자료 등 기초자료를 제출할 때 시장 구분 값을 추가해서 내야 한다고 안내했다.금감원은 “증권사와 유기기관이 내년 1월 10일까지 넥스트레이드 모의시장을 운영한 뒤 2월 말 최종 점검을 마칠 것”이라며 “증권사는 ATS 도입에 따른 약관 변경 등을 투자자에게 충분히 알려야 한다”고 강조했다.업계에 따르면 넥스트레이드에는 현재 30개 안팎의 증권사들이 참여하고 있다. 넥스트레이드의 거래 시간은 오전 8시부터 오후 8시까지 12시간이다. 업계에서는 넥스트레이드가 한국거래소보다 20~40%가량 낮은 매매 체결 수수료를 제공할 것으로 기대하고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대체거래소 출범 후에도 거래소 종가 단일가매매 시간 유지",
        "date": "2024.12.18. 오후 3:00",
        "content": "금감원, ATS 도입 준비 유관기관 합동 설명회\n\n\n\n넥스트레이드 (PG)[강민지 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 내년 대체거래소(ATS) '넥스트레이드' 출범 이후에도 한국거래소의 종가 단일가매매 시간은 현행 오후 3시 20분부터 3시 30분까지로 동일하게 운영된다.     금융감독원은 18일 서울 여의도 금융투자협회에서 금융투자협회, 한국거래소, 예탁결제원 등과 ATS 유관기관 합동 설명회를 열고 이 같은 방침을 설명했다.    지난 5월 ATS 운영 세미나에서는 한국거래소의 종가 단일가매매 시간이 5분 단축되는 방안이 발표된 바 있다.     금감원과 유관 기관은 종가 관여 여부 확인과 수작업 소요 시간 등을 고려해야 한다는 시장 참여자의 의견을 수렴해 종가 단일가 매매 시간을 현행과 같이 10분으로 유지하기로 했다.     한국거래소의 공시 접수 시간은 영업시간을 고려해 현행 오전 8시30분부터 오후 6시까지로 유지된다.    금감원은 \"예외적으로 접수 시간 종료 후에 거래정지가 수반되는 사항이 공시되는 경우 ATS에 사전 통보하는 체계를 구축하기로 했다\"고 설명했다.    ATS에서 오후 3시30분부터 오후 8시까지 애프터마켓을 운영함에 따라 한국거래소의 시간외 단일가 시장(오후 4시∼6시)에서 거래종목은 제외된다.\n\n\n\nATS 출범 전후 비교[금융감독원 제공]    증권사와 유관기관은 넥스트레이드의 안정적인 거래 시스템 구축을 위해 11월부터 모의시장을 운영 중이다.     내년 1월 10일까지 2차 모의시장 과정을 거쳐 같은달 13일부터 2월 28일까지 최종 이행점검으로 이어진다.    금감원은 \"넥스트레이드는 참가기관의 유기적인 협조로 모의시장이 현재까지 원활하게 운영되고 있다\"며 \"완성도 높은 거래시스템 구축을 위해 적극적으로 모의시장에 참여하고, 투자자 혼란을 방지하도록 증권사는 투자자 안내를 충실하게 해달라\"고 당부했다.    srchae@yna.co.kr"
    },
    {
        "title": "키움증권, 1주당 7500원 결산배당…주가 5% 강세[핫종목]",
        "date": "2024.12.18. 오후 2:47",
        "content": "키움증권 신사옥 ⓒ News1 문혜원 기자(서울=뉴스1) 문혜원 기자 = 키움증권(039490) 주가가 5% 가까이 오르고 있다. 기대치를 뛰어넘는 배당금 계획을 발표가 영향을 미쳤다.18일 오후 2시 23분 키움증권은 전일 대비 5900원(4.91%) 상승한 12만 6100원에 거래되고 있다.주가는 이날 12만 1400원에 장을 열고 12만 원선에서 등락을 오가다가 결산배당 공시가 나오자 급등했다.이날 오전 키움증권은 보통주 1주당 7500원을 지급하는 결산배당을 실시한다고 공시했다. 제3·4차 상환전환우선주(RCPS)에 대한 배당금은 1주당 각각 1만 4979원, 9362원이다.키움증권이 배당기준일 이전에 배당금액을 확정해 공시한 가운데 배당금 규모가 대폭 늘어나면서 투자심리가 개선된 것으로 풀이된다.배당기준일은 2024년 12월 31일이며 배당금 총액은 2056억 7863만 원이다. 지난해 배당금 총액(880억 9853억 원)보다 2배 넘게 증가한 수준이다.키움증권 관계자는 \"선제적인 배당금 확정으로 투자자 불확실성을 제거하고 주주와 신뢰를 구축함과 동시에 시장과 적극적으로 소통하며 기업가치 제고를 위한 노력을 지속하고자 한다\"고 했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"내년 초 마지막 매수 기회 온다\"…'확신의 투자처' 뭐길래 [이시은의 투자고수를 찾아서]",
        "date": "2024.12.18. 오후 2:41",
        "content": "투자고수를 찾아서 <32>26년차 베테랑 PB고액 자산가 전담 황선아 센터장계엄 사태에 휘청인 증시韓·美 장기채 힘 빛날 때\"금리 0.3%씩 튀면 기회\"'공포 투매' 벌어진 국내 증시\"10% 배분하고 포기 말라\"절세 혜택 계좌들 숙지 필수\n\n\n\n사진=게티이미지뱅크※ ‘이시은의 투자고수를 찾아서’는 이시은 한국경제신문 기자가 매주 수요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다.\n\n\n\n“주식만 골몰해서는 손실을 피하기 어려운 상황입니다. 장기 채권을 적절히 섞어 ‘양손잡이 전략’을 펼칠 때입니다.”황선아 KB 골드앤와이즈 더퍼스트 센터장은 지난 11일 한국경제신문과의 인터뷰에서 “채권금리가 많이 꺾인 것처럼 보이지만, 곧 최소 한 번의 투자 기회는 온다”고 말했다. 황 센터장은 1999년 삼성투신증권(현 삼성증권)에서 프라이빗뱅커(PB) 생활을 시작해 올해로 26년 차를 맞이한 베테랑이다. 지난 6월부터는 금융자산 30억원 이상 고액자산가를 전담 관리하는 KB금융그룹의 PB 복합점포 KB 골드앤와이즈 더퍼스트를 이끌고 있다.  \"트럼프 취임 전후, 채권 투자 기회 주시\"\n\n\n\n황선아 KB 골드앤와이즈 더퍼스트 센터장. /사진=이시은 기자계엄 사태와 탄핵 정국을 거치며 코스피지수는 지난 9일 2360.58까지 곤두박질쳤다. 이에 대해 황 센터장은 “현재 지수 수준은 MMD(전고점 대비 최대 하락률) 기준 20% 하락된 수치로, 매도 실익은 없다는 판단”이라고 말했다. 다만 불확실성이 부쩍 커진 증시에서 주식 비중이 과도하게 높은 상태는 경계하라고 했다. 황 센터장은 “가장 일반적인 비중은 주식 30%, 채권 30~40%, 대체자산 20~30%를 배분하고 현금을 10% 남겨두는 것”이라며 “혹자는 주식 비중이 작다고 볼 수 있지만, 이 같은 포트폴리오로 미리 준비한 고객들은 계엄 사태 이후에도 수익률 방어에 성공했다”고 했다.무작정 채권 비중을 늘리란 의미는 아니다. 황 센터장은 “채권 투자는 금리에 따른 이자뿐만 아니라 자본 차익을 낼 수 있어야 한다”며 “그래서 가장 중요한 것이 투자 시점”이라고 강조했다. 그가 주목하는 미국과 한국의 장기채들 채권금리는 지난 11일 10년 만기물 기준 연 4.24%, 2.68%에 거래됐다. 황 센터장은 “금리가 큰 틀에서 인하 추세에 있지만, 내년 1월 도널드 트럼프 미 대통령 당선인의 취임 전후로 인플레이션 우려가 불거지면 각각 4.5%, 3% 가까이 오를 가능성이 있다”며 “그 순간이 장기채들 매수 기회”라고 했다. 이와 함께 만기가 내년으로 짧고 표면금리가 1%대인 여신전문금융회사채(여전채)를 매수해 추가 자본차익을 노려볼 만하다고 조언했다. 방식은 증권사가 온·오프라인으로 판매하는 ‘알채권(채권 직접 투자)’이나 ETF를 추천했다.주식 중엔 미 성장주들에 대한 관심을 늘리고 있다. 인공지능(AI) 중심 장세 속, 하드웨어(HW)에서 소프트웨어(SW)로 중심이 전환하는 흐름을 놓치지 말라고 했다. 황 센터장은 “3분기 사상 최대 실적을 낸 AI SW 기업 팔란티어를 필두로, 서비스나우와 앱러빈 등 성장 기대가 높은 기업들이 늘고 있다”고 짚었다. 고점 논란이 부담이라면 이 같은 종목을 두루 담은 상장지수펀드(ETF) 투자로 위험을 분산할 수 있다고 했다. ‘ACE 마이크로소프트 밸류체인 액티브’ ‘SOL 미국 AI소프트웨어’ 등 국내 자산운용사들 ETF가 여기에 해당한다. 국내 증시에선 과매도 구간으로 판단되는 코스닥시장을 타깃해 ‘KODEX 코스닥150’ 등의 ETF로 대응하는 방법도 제시했다.   양도소득세 없는 韓 증시, 최소 10%는 배분\n\n\n\n황선아 KB 골드앤와이즈 더퍼스트 센터장. /사진=이시은 기자황 센터장은 비중은 줄이되, 국내 증시 투자를 포기하지는 말라고 했다. 그는 “10년 전만 하더라도 고객들에게 미국 주식을 10%라도 배분해야 한다고 설득해야 했지만, 이제는 주식 자산 100%를 미국에다 투자해달라는 경우도 흔해졌다”며 “슬픈 상황이지만 내년에도 한국 대비 미국의 성장률은 견조할 전망이라, 내년엔 주식 자산의 절반 이상을 미국에 투자하는 것이 일반적인 기준이 될 수 있다”고 말했다. 그럼에도 그는 “국내 증시는 양도소득세를 내지 않는다는 장점이 확실하고, 저평가 기조가 뚜렷하기 때문에 최소 10% 비중까진 배분할 만하다”고 했다.개인종합자산관리계좌(ISA)와 개인형퇴직연금(IRP) 계좌를 적극 활용해 절세도 챙겨야 한다고 강조했다. ISA는 의무가입 기간이 3년이지만 순수익 기준 최대 400만원까지 비과세다. 초과 금액은 9.9%로 분리과세도 해준다. IRP도 납입액의 최대 16.5%에 대해 세액공제 혜택을 받을 수 있다. 황 센터장은 “국가가 개인의 자산 형성을 위해 제도적으로 세제 혜택을 주는 계좌들인데도 써본 적조차 없는 투자자가 많아 안타깝다”며 “특히 해외 주식은 거래에 따른 양도소득세가 발생하기 때문에, 투자 비중이 늘어날수록 절세가 중요하다는 점을 숙지해야 한다”고 말했다.",
        "ticker": [
            "105560",
            "016360"
        ]
    },
    {
        "title": "김병환 “증안펀드, 시장 자율적 안정 회복후 가동시점 판단”",
        "date": "2024.12.18. 오후 2:36",
        "content": "“필요시 즉시 가동토록 준비 당부”“패닉상태서 쓰는 장치, 가동시점 모니터링”[이데일리 원다연 기자] 김병환 금융위원장이 탄핵 정국 속 증시 변동성 확대에 대응하기 위한 증시안정펀드(증안펀드) 가동과 관련해 “시장이 자율적으로 안정을 회복한 후 가동 시점을 파악하는 것이 좋다”고 밝혔다. 김 위원장은 18일 국회 정무위원회에 참석해 ‘금융당국이 10조원 증안펀드 가동과 관련해 아무런 조치를 취하지 않고 있다’는 이정문 더불어민주당 의원의 지적에 이같이 말했다. 증안펀드는 캐피털콜(실제 투자할 때 자금 납입) 방식으로 코스피200과 같은 증권시장 전체를 대표하는 지수 상품에 투자해 추가적인 주가 하락을 막는 역할을 한다. 5대 금융지주를 포함한 금융회사와 한국거래소와 같은 증권유관기관의 자금을 재원으로 한다. ‘12·3 사태’로 국내 증시가 출렁이자 금융당국은 “10조원 규모의 증안펀드 등 시장안정 조치가 언제든 즉시 가동될 수 있도록 준비하겠다”고 밝힌 바 있다. 다만 코스피 지수는 윤석열 대통령에 대한 탄핵소추안이 가결되면서 12·3사태로 인한 낙폭을 대부분 되돌린 상황이다. 김 위원장은 “증안펀드 출자대상 기관이 정부 유관기관 또는 금융지주회사를 포함한 금융회사”라며 “이들에게 필요하면 즉시 증안펀드를 가동할 수 있도록 준비를 해달라고 당부했다”고 말했다. 그는 다만 “증안펀드가 시장 안전판인 만큼 가동 시점은 시장이 자율적으로 안정을 회복한 후 판단하는 것이 가장 좋다”며 “패닉 상태가 올 때 쓰는 장치이기 때문에 현재 가동 시점 등을 면밀히 모니터링하고 있다”고 말했다.\n\n\n\n김병환 금융위원장이 18일 서울 여의도 국회에서 열린 정무위원회 전체회의에서 의원질의에 답하고 있다. (사진=연합뉴스)",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 개인 매수세 속 690선 등락…테크윙 7%↑",
        "date": "2024.12.18. 오후 2:24",
        "content": "개인 1295억 ‘사자’ vs 기관 584억 ‘팔자’업종별 희비 갈려…오락문화↑·IT서비스↓제이앤티씨 5%, 대주전자재료 4%대 강세[이데일리 김응태 기자] 코스닥이 개인 매수세에 힘입어 690선에서 소폭 상승 중이다.\n\n\n\n18일 엠피닥터에 따르면 오후 2시17분 코스닥 지수는 전거래일 대비 1.80포인트(0.26%) 오른 696.27을 기록하고 있다.이날 코스닥은 690선에서 소폭 오름세로 출발한 가운데, 오후 들어서도 상승세를 유지하고 있지만 제한된 등락 흐름을 나타내고 있다.이재원 신한투자증권 연구원은 “코스닥은 주도 업종인 제약·바이오가 개별 종목 노이즈 및 금리 부담에 부진한 흐름을 보이며 지수가 한 달 넘게 700포인트를 하회하고 있다”고 분석했다.수급별로는 개인이 1295억원 순매수 중이다. 반면 기관은 584억원, 외국인은 526억원 각각 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 475억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 우위다. 오락·문화, 전기·전자 등은 1%대 상승 중이다. 화학, 종이·목재, 운송·창고, 기계·장비, 비금속, 운송·부품, 제조, 금융 등은 1% 미만 소폭 오르고 있다. 반면 IT서비스, 의료·정밀, 일반서비스, 출판·매체 등은 1% 미만 하락하고 있다.시가총액 상위 종목도 상승하는 종목이 더 많다. 테크윙(089030)은 7%대 강세다. 제이앤티씨(204270)는 5% 넘게 뛰고 있다. 대주전자재료(078600), 셀트리온제약(068760) 등은 4%대 상승세다. 삼천당제약(000250)은 3%대 강세다. 이와 달리 루닛(328130)은 8% 넘게 급락 중이다. 코오롱티슈진(950160), 펩트론(087010) 등은 4%대 하락세다.",
        "ticker": [
            "068270",
            "002020"
        ]
    },
    {
        "title": "외국인 2000억 넘게 순매수…코스피 2480 돌파 [오후 시황]",
        "date": "2024.12.18. 오후 2:18",
        "content": "현대차·기아 등 상승 폭 확대\n\n\n\n18일 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 비상계엄 사태 이후 한국 주식을 대거 내다 판 외국인이 2000억 원 넘게 순매수하면서 코스피 지수 상승 폭이 확대되고 있다.18일 한국거래소에 따르면 오후 2시 10분 기준 28.75포인트(1.17%) 오른 2485.56을 기록 중이다. 이날 코스피 지수는 전 거래일보다 6.25포인트(0.25%) 오른 2463.06으로 출발해 상승 폭이 확대되고 있다.이날 유가증권시장에서 외국인이 2293억 원, 기관이 925억 원 순매수하고 있다. 개인은 3698억 원 순매도 중이다. 외국인 순매수 규모는 이달 3일 이후 11거래일 만에 최대 수준이다.이날 외국인은 오전에만 현물 1400억 원, 선물 3000계약 이상 순매수를 기록했다. 자동차, 2차전지 등 낙폭이 컸던 종목 위주로 저가매수세가 유입되고 있다는 평가다. 이날 오후 2시 기준 현대차와 기아는 각각 전 거래일보다 4.84%, 6.27%씩 오르고 있다. 독도함 등 유지·보수·정비(MRO) 사업 수주 등으로 HJ중공업도 26.43% 큰 폭 상승 중이다.금융주도 강세다. 1주당 7500원 현금배당 계획을 내놓은 키움증권이 4.91% 오르는 가운데 다올투자증권(3.23%), KB금융(3.08%), 한화생명(2.65%), 삼성증권(2.58%) 등이 오르고 있다. 이재원 신한투자증권 연구원은 “코스피는 전일 낙폭 과대 인식에 따른 저가매수세가 유입되고 있다”며 “외국인이 현선물을 동반 순매수하면서 지수 상승을 견인하고 있다”고 평가했다.시가총액 상위 종목 중에서는 삼성전자가 1.85% 오르는 반면 SK하이닉스는 0.65% 내리고 있다. 삼성바이오로직스(1.03%), 셀트리온(2.80%), NAVER(1.91%), 현대모비스(5.01%) 등이 오름세다.코스닥지수는 전 거래일보다 1.01포인트(0.15%) 오른 695.48을 기록하고 있다. 이날 코스닥은 전 거래일보다 0.47포인트(0.07%) 오른 694.94로 출발하자마자 하락 전환했으나 오후 들어 다시 상승 중이다. 코스닥 시장에서는 외국인이 538억 원, 기관이 619억 원 순매도 중이다. 개인은 1345억 원 순매수다.코스닥 시총 상위 종목들은 혼조세다. 알테오젠이 1.00% 내리는 가운데 HLB(-0.14%), 리가켐바이오(-1.42%), 클래시스(-1.13%) 등도 하락 중이다. 반면 에코프로비엠(2.03%), 에코프로(1.34%), 휴젤(2.23%), 리노공업(2.17%), 신성델타테크(1.65%) 등은 상승세다.",
        "ticker": [
            "097230",
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "030210",
            "207940",
            "005930",
            "016360",
            "068270",
            "039490",
            "000880",
            "088350",
            "012330",
            "005380"
        ]
    },
    {
        "title": "정부, 취약계층에 공인회계사 응시수수료 5만원 감면",
        "date": "2024.12.18. 오후 2:01",
        "content": "1·2차 시험 각각 2만 5000원씩증빙서류 제출 후 2개월 내 환급\n\n\n\n[서울경제] 금융위원회가 취약계층에 대해 공인회계사 1·2차 시험 응시수수료를 5만 원 감면하기로 했다. 본인 사고나 질병으로 인한 입원 등으로 시험에 응시하지 못했을 경우엔 응시수수료를 반환할 수 있는 근거도 마련했다.18일 금융위는 공인회계사 자격·징계위원회를 개최하고 취약계층에 대한 공인회계사 시험 응시수수료 50% 감면을 결정했다고 밝혔다. 내년 2월 23일 시행 예정인 2025년 제1차 공인회계사 시험부터 1차와 2차 시험에서 각각 2만 5000원씩 감면된다. 금융위는 9월 공인회계사법 시행령을 개정해 취약계층에 대한 응시수수료 감면과 본인의 사고 또는 질병으로 인한 입원 등 사유로 시험에 응시할 수 없는 경우 응시수수료 반환에 관한 근거를 마련했다. 취약계층은 국민기초생활보장법상 수급자 또는 차상위계층, 장애인연금법상 수급자, 한부모가족법상 지원대상자 등이다.취약계층에 해당하는 응시자는 1차 시험 및 2차 시험 응시원서 접수기간 중 공인회계사 시험 홈페이지에서 응시료 전액을 납부하고 감면 대상 응시서류를 올려야 한다. 이후 증빙자료 진위 여부를 확인해 수수료의 50%를 시험 실시 후 2개월 내 환급할 예정이다. 금융위 관계자는 “앞으로도 취약계층 부담을 완화하고 청년층 경제활동을 지원하기 위해 지속 노력하겠다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "비트코인 '고공행진'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "10만8천달러 돌파한 비트코인 '잠시 숨고르기'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "트럼프 효과에 상승세 이어가는 비트코인",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "비트코인 10만8천달러 돌파, 3일연속 신고가",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "'트럼프 효과' 비트코인 고공행진",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "비트코인, 3일 연속 신고가",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "비트코인 '3일 연속 신고가'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "비트코인 상승세 '연말까지 이어질까?'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "3일 연속 신고가 비트코인 '숨 고르기'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "10만8천달러 돌파 비트코인 '숨고르기'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "비트코인 신고가 갱신",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "고공행진 비트코인 '크리스마스 랠리 이어갈까?'",
        "date": "2024.12.18. 오후 1:55",
        "content": "(서울=뉴스1) 박세연 기자 = 18일 오후 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다.이날 장중 10만8000달러를 돌파해 3일 연속 신고가를 썼던 비트코인은 지금 현재 상승분을 일부 반납한 후 보합권에 머무르고 있다. 2024.12.18/뉴스1"
    },
    {
        "title": "거버넌스포럼 “두산밥캣 ‘밸류업’, 주주배려 흔적 보이지만 아쉬워…B학점”",
        "date": "2024.12.18. 오후 1:38",
        "content": "[이데일리 원다연 기자] 한국기업거버넌스포럼은 두산밥캣(241560)의 기업가치 제고 계획에 대해 ‘B학점’이라고 평가했다. 포럼은 18일 논평을 통해 “나름 주주를 배려한 흔적이 보이지만 아쉬움이 많이 남는다”며 이같이 밝혔다. 두산밥캣은 앞서 지난 16일 밸류업 계획을 공시했다. 포럼은 “수익성 악화와 더불어 주가 밸류에이션이 구조적으로 낮아진 것 심각한 문제”라며 “이를 정상화 시키기 위한 경영진과 이사회 노력이 절실하다”고 지적했다. 포럼은 “이번 계획에서 다행히 주주환원율 개념 (25~27년 순이익의 40%), 최소 배당금 1,600원 (4% 배당수익률), 특별 주주환원으로 금년말 2000억 자사주 매입소각 제시는 환영할 만하다”면서도 “회사는 40% 주주환원율이 국내 제조업종 대비 높다고 강조했지만 글로벌 스탠더드인 해외 동종업종 60-70% 대비 아직도 높일 여력이 있다”고 밝혔다. 그러면서 이사회에 주주가치와 연동된 장기보상체계 검토, 구체적인 자본배치원칙 발표, 이사회 인사 변경을 제시했다. 포럼은 “스콧성철 박 대표이사 부회장 급여가 주가 하락 감안시 절대금액이나 다른 중역 대비 과도하고, 주주가치와 얼라인먼트가 부족하다”며 “이번 기회에 주주가치와 연동된 장기보상체계를 검토해야 한다”고 밝혔다. 또 “회사는 2030년까지 추가 매출 발생분 8조 6000억원 중 1/2는 내부 성장, 나머지 1/2은 M&A를 통한다고 밝혔다”며 “현재 이사회가 M&A딜을 모든 주주 관점에서 객관적으로 평가할 수 있는지 궁금하다”고 지적했다. 그러면서 “밥캣이 미국에 상장하고 주가 밸류에이션을 높이면 (현금이 아닌) 높은 주가를 무기로 기업인수합병을 주도할 수 있다”고 제시했다. 아울러 “이사회를 독립적 인사 중심으로 업그레이드하고 이사회 의장을 대표이사와 분리해야 한다”며 “집중투표제 채택도 권한다”고 밝혔다. 포럼은 “집중투표제를 실시하면 회사 장기발전에 도움이 되고 주주가치 높일 수 있는 독립이사들이 선출되는 길이 열릴 것”이라고 밝혔다.",
        "ticker": [
            "000150",
            "241560"
        ]
    },
    {
        "title": "외인-기관, 코스피 담고 코스닥 매도 우위 [fn오후시황]",
        "date": "2024.12.18. 오후 1:36",
        "content": "코스피.코스닥 이미지. 연합뉴스 제공 [파이낸셜뉴스] 코스피지수가 18일 오후 자동차 관련 종목 중심으로 상승, 2480선을 회복했다.   이날 오후 1시 30분 기준 코스피지수는 전 거래일 대비 24.31p(0.99%) 오른 2481.12을 가리키고 있다.   유가증권시장에서 외국인과 기관은 각각 1711억원, 868억원 순매수하고 있다. 반면 개인은 3000억원 넘게 팔아치우고 있다.   코스피 시총 상위기업 중에서는 현대차(4.60%), 기아(5.54%), 현대모비스(5.22%) 등 자동차 관련 종목이 강세를 보이고 있다.   반면 코스닥지수는 전 거래일 대비 1.79p(0.26%) 내린 692.68이다.   코스닥시장에서 외국인과 기관은 각각 843억원, 675억원 순매도하고 있다. 개인은 1684억원 순매수 중이다.   신한투자증권 이재원 연구원은 “코스피는 전일 낙폭 과대 인식에 따른 저가매수세가 유입되고 있다”며 “반면 코스닥은 제약·바이오 등 개별 종목의 부진한 주가 흐름에 약보합 상태”라고 전했다.",
        "ticker": [
            "000270",
            "012330",
            "005380"
        ]
    },
    {
        "title": "삼성액티브운용 밸류업 액티브 ETF, 동종 상품 중 수익률 1위",
        "date": "2024.12.18. 오후 1:34",
        "content": "KB금융, KT 등 밸류업 지수 편입 종목 예측'경영권 분쟁' 고려아연은 빼··· 변동성 대비\n\n\n\n[서울경제] 삼성액티브자산운용의 밸류업 상장지수펀드(ETF)가 양호한 수익을 올리며 관심을 끌고 있다.삼성액티브자산운용은 18일 KoAct 코리아밸류업액티브 ETF가 지난달 4일 상장 이후 전날까지 0.1%의 수익률을 기록했다고 밝혔다. 전체 12개 밸류업 ETF 중 해당 기간 수익을 올린 상품은 KoAct 코리아밸류업액티브가 유일하다. 같은 기간 코리아 밸류업 지수(-1.65%)와 코스피200(-3.63%) 수익률은 오히려 하락했다.코리아 밸류업 지수 리밸런싱(재조정)을 앞두고 편입 예상 종목 비중을 미리 높여둔 덕택이다. 삼성액티브운용은 앞서 한국거래소가 오는 20일 지수에 신규로 편입한다고 밝힌 5개 기업 중 KB금융(105560), 하나금융지주(086790), KT(030200) 등 3개 사의 비중을 이달 초 일찌감치 높였다. 삼성액티브운용은 아울러 해당 ETF에 최근 경영권 분쟁을 겪고 있는 고려아연을 제외시키며 수익 변동성 완화에 초점을 뒀다고 밝혔다.삼성액티브운용은 앞으로도 회사 이익 창출과 함께 자사주 매입·소각 또는 배당으로 주주와 이익을 적극적으로 공유하거나 향후 주주가치제고 활동을 구체적으로 준비하고 있는 기업들을 발굴해 미리 투자함으로써 비교 지수를 초과하는 성과를 올린다는 계획이다.남은영 삼성액티브자산운용 운용1팀장은 “국내 증시가 여러 국내외 요인으로 인해 어려움을 겪고 있지만, 코리아밸류업지수에 편입되는 기업들은 실적 우수성과 함께 주주가치제고에 앞장서는 만큼 긍정적인 장기 주가 흐름 및 배당성향 확대가 예상된다”며 “KoAct 코리아밸류업액티브는 비교지수 내 기업들은 물론 향후 편입을 기대할 수 있는 기업들도 함께 엄선해 액티브하게 투자함으로써 투자자들에게 더 나은 성과를 꾸준히 제공할 수 있도록 노력하겠다”고 말했다.",
        "ticker": [
            "105560",
            "030200",
            "010130",
            "086790"
        ]
    },
    {
        "title": "키움證, 보통주 1주당 7500원 현금 배당",
        "date": "2024.12.18. 오전 11:57",
        "content": "배당 기준일은 올 연말\n\n\n\n엄주성 키움증권 사장. 사진 제공=키움증권[서울경제] 키움증권(039490)이 보통주 1주당 7500원의 현금배당을 지급한다.키움증권은 18일 이사회를 열고 이 같은 내용을 의결했다. 제 3·4차 상환전환우선주(RCPS)에 대해서는 1주당 1만 4979원, 9362원의 현금배당을 결의했다. 이사회 결의일 직전 거래일부터 과거 1주일(이달 11∼17일) 동안 평균 주가를 기준으로 계산한 시가배당률은 6.2%다. 배당기준일은 올 연말이며, 배당금은 주주총회일로부터 1개월 이내에 지급될 예정이다.키움증권의 올해 배당금 총액은 2057억 원이다. 지난해(881억 원) 대비 2배 이상 늘었다. 키움증권은 앞서 기업가치 제고 계획을 통해 별도 당기순이익 기준 주주환원율 30% 이상을 목표로 설정한 바 있다. 지난 8월부터 10월까지 자기주식 35만주도 취득했다.키움증권 관계자는 “배당금 총액은 주주환원율 목표를 달성하기 위해 올해 예상 실적을 고려해 설정했다”고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "위메이드맥스, ‘나이트크로우’ 개발사 메드엔진 주식교환 마무리…100% 자회사 편입",
        "date": "2024.12.18. 오전 11:30",
        "content": "위메이드맥스위메이드맥스가 ‘나이트 크로우’ 개발사 매드엔진을 100% 자회사로 편입하는 포괄적 주식교환을 마무리했다.위메이드맥스는 지난 17일 공시를 통해 지난 9월 공시한 위메이드맥스와 매드엔진간의 포괄적 주식교환 결정에 따른 증권발행실적보고서를 제출했다.보고서에 따르면 지난 17일 주식교환이 마무리돼 매드엔진은 위메이드맥스의 100% 자회사로 편입됐다. 위메이드맥스의 지분율도 변화해 최대주주인 위메이드의 지분율은 35.59%가 됐다. 주식교환에 따른 신주권 상장 예정일은 내년 1월 13일이다.이번 주식교환으로 위메이드맥스의 자산총계는 961억원에서 6040억원으로 대폭 증가했다. 종속기업 및 관계기업 투자주식 증가 때문이다.위메이드맥스는 “매드엔진을 100% 자회사로 편입해 게임 개발 역량 강화 및 경영효율성을 제고하고자 포괄적 주식 교환을 추진하게 됐다”며 “시너지 효과 강화를 예상하고 있으며 이를 통해 기업가치 및 주주가치를 제고할 수 있을 것으로 기대하고 있다”라고 밝혔다."
    },
    {
        "title": "코스피, 외인·기관 매수에 2470선 반등…­코스닥은 하락",
        "date": "2024.12.18. 오전 11:18",
        "content": "사진=연합뉴스코스피지수가 외국인과 기관투자자의 매수세에 힘입어 반등세를 유지하고 있다.18일 오전 10시58분 현재 코스피지수는 전 거래일보다 21.49포인트(0.87%) 오른 2478.3을 기록 중이다. 이날 지수는 0.25% 오름세로 출발한 이후 상승폭을 키웠다.유가증권시장에서 외국인과 기관이 각각 1419억원, 660억원 매수 우위고, 개인은 2250억원 매도 우위를 보이고 있다.시가총액 상위 종목들은 대체로 상승세다. 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차, 셀트리온, 기아, KB금융, 네이버(NAVER), 신한지주, 현대모비스 등이 오르는 반면, SK하이닉스와 고려아연은 내리고 있다. LG전자는 약 76만1000주의 자사주를 소각하겠다고 발표하면서 5%대 강세를 나타내고 있다.코스닥지수는 같은 시각 전 거래일 대비 3.42포인트(0.49%) 내린 691.05를 기록 중이다.코스닥시장에서는 외국인과 기관이 각각 764억원, 434억원 매도 우위다. 개인은 1355억원 매수 우위를 나타내고 있다. 코스닥 시총 상위 종목 가운데 알테오젠, HLB, 리가켐바이오, 클래시스, 파마리서치 등이 내리는 반면, 에코프로비엠, 에코프로, 휴젤, 리노공업, 신성델타테크, 엔켐, 삼천당제약 등은 오르고 있다. 바이오기업 코아스템켐온은 루게릭병 환자를 대상으로 진행한 '뉴로나타-알주'의 임상 3상에서 유효성을 입증하지 못했다는 소식을 발표하면서 주가가 하한가를 기록했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "001680",
            "207940",
            "005930",
            "068270",
            "055550",
            "071950",
            "012330",
            "005380",
            "004800"
        ]
    },
    {
        "title": "[주식 초고수는 지금] ‘역대 최대 수주 잔고’ 삼성E&A, 순매수 1위",
        "date": "2024.12.18. 오전 11:17",
        "content": "순매수 2위 알테오젠, 3위 에이비엘바이오\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 18일 오전 가장 많이 순매수한 종목은 삼성E&A(028050), 알테오젠(196170), 에이비엘바이오(298380), 퓨런티어 등으로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성E&A다.순매수 1위는 삼성E&A다. 1970년 설립된 대한민국의 대표적인 엔지니어링 기업으로 올 3월 사명을 ‘삼성엔지니어링’에서 ‘삼성E&A’로 변경했다. 오일과 가스 생산 공정, 정유 및 석유화학, 에너지 전환 등 다양한 분야 플랜트 분야 선두 기업이다. 최근 연산 65만t 규모의 지속가능항공유(SAF), 바이오납사 등 바이오 정유 생산시설 공사인 말레이시아 피닉스 바이오리파이너리 프로젝트(Phoenix Biorefinery Project) 공사 계약 낙찰통지서를 접수했다. 이를 포함해 대형 수주가 이어지면서 수주 잔고가 역대 최대치를 기록하면서 매수세가 몰리는 것으로 보인다. 주주 환원 정책 기대감도 반영되고 있다.2위는 코스닥 시가총액 1위 알테오젠이 차지했다. 알테오젠 주가가 전 거래일보다 2.16% 내린 29만 5000원으로 30만 원 선이 깨지면서 저가 매수세가 유입되는 것으로 풀이된다. 알테오젠은 이달 초 히알루로니다제 원천 기술 ‘ALT-B4’를 기술 수출한 파트너사 다이이찌산쿄로부터 계약금 2000만 달러(약 281억 원)를 조기 수령했다는 소식이 전해진 이후 별다른 이슈가 없는 상태다.3위 에이비엘바이오는 약물이 뇌혈관장벽(BBB)을 투과하도록 하는 ‘그랩바디-B’ 플랫폼을 보유하고 있다. 이를 적용한 파킨슨병 치료제 ‘ABL301’ 가치가 높아질 것이라는 관측이 나오고 있다. 앞서 LS증권은 투자의견 ‘매수’와 함께 목표주가 4만 원을 제시했다. 신지훈 LS증권 연구원은 “파킨슨 병 치료제로 개발 중인 ABL301은 내년 초 임상 1상이 마무리될 것으로 예상된다”며 “최근 사노피에서 제조 기술 이전에 따른 마일스톤을 수령한 것으로 보아 임상 2상 진입 확률이 높은 것으로 예상된다”고 진단했다.이날 순매도 1위는 HD한국조선해양(009540), 산일전기(062040), 그린케미칼(083420) 등 순이다. 전 거래일 순매수 1위는 삼성SDI(006400)로 나타났고 CJ(001040)와 실리콘투(257720)가 뒤를 이었다. 순매도는 HD현대일렉트릭(267260), 롯데에너지머티리얼즈(020150), 한미반도체(042700) 등으로 나타났다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "001040",
            "009540",
            "267250",
            "267260",
            "006260",
            "083420",
            "020150",
            "006800",
            "062040",
            "028050",
            "006400",
            "042700"
        ]
    },
    {
        "title": "연 수익률 1위…삼성 '머니마켓액티브 ETF', 순자산 4조 돌파",
        "date": "2024.12.18. 오전 11:16",
        "content": "상장 후 4개월 만···한달새 1.3조 유입연 3.73%로 동종 ETF 중 수익률 1위\n\n\n\n[서울경제] 삼성자산운용이 자사 상품인 'KODEX 머니마켓액티브’ 상장지수펀드(ETF)의 순자산 4조 원을 넘어섰다고 18일 밝혔다. 윤석열 대통령의 비상계엄 선포 이후 불확실성이 커지며 국내 증시가 극심한 변동 장세를 보이자 투자자들의 단기 자금 운용 수요가 증가한 영향으로 풀이된다.KODEX 머니마켓액티브 ETF는 초단기 채권과 CP(기업어음) 등에 투자하는 등 머니마켓펀드(MMF)의 운용 방식을 기반으로 설계된 ETF다. 금리 변동에 따른 가격 변화 위험을 최소화하면서도 기존 MMF에 비해 투자 상품별 보유 비중에 제한이 상대적으로 적어 기대 수익률이 높다.실제 한국은행의 잇달은 기준 금리 인하로 현재 머니마켓액티브 ETF는 일반 MMF보다 높은 수익률을 보이고 있다. KODEX 머니마켓액티브의 연수익률은 3.73%로 동종 상품 중 1위는 물론 대부분의 공모 MMF상품들보다 더 높은 수익률을 기록 중이다.매도 이후 다음 날 자금을 받는 익일 환매도 가능해 기관 투자가들 사이 단기 자금 운용처로 떠오르고 있다. 최근 한 달 새 KODEX 머니마켓액티브 ETF에는 1조 3897억 원에 자금이 유입됐는데 이는 전체 ETF 중 가장 큰 규모다. 같은 기간 공모 MMF 118개 상품의 설정액은 7조 1000억 원 줄어든 모습과는 대조적이다.매매 부담이 타 상품에 비해 적다는 점도 장점이다. KODEX 머니마켓액티브는 1주당 10만 원으로 타사 상품 대비 가격이 상대적으로 낮다.윤성인 삼성자산운용 매니저는 “국내외 정치, 경제의 불확실성 고조로 자산 변동성이 높아지면서 안정적인 초단기 상품에 대한 투자자들의 수요가 많이 늘어나고 있다”며 “KODEX 머니마켓액티브는 기존 MMF의 안정성을 유지하면서도 추가 수익을 추구할 수 있어 단기 자금 운용의 새로운 기준이 되고 있다”고 말했다."
    },
    {
        "title": "(주)온코크로스 코스닥시장 상장기념식",
        "date": "2024.12.18. 오전 11:10",
        "content": "(서울=연합뉴스) 18일 서울 영등포구 한국거래소에서 열린 (주)온코크로스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김이랑 (주)온코크로스 대표이사, 강성범 미래에셋증권 부사장, 김준만 코스닥협회 상무. 2024.12.18 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "반등 나선 코스피 장중 2,480선 복귀 시도…코스닥은 약세",
        "date": "2024.12.18. 오전 11:04",
        "content": "외인·기관, 코스피 사고 코스닥 팔고…자동차·금융株 강세\n\n\n\n코스피 상승 출발(서울=연합뉴스) 한종찬 기자 = 코스피가 18일 상승 출발했다. 지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 상승세를 유지하고 있다. 이날 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.18 saba@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 18일 반등하며 장중 2,480선을 바라보고 있다.    이날 오전 11시 정각 기준 코스피 지수는 전 거래일보다 22.09포인트(0.90%) 오른 2,478.90을 나타냈다.    지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 장중 오름폭을 확대하고 있다. 장중 2,480.78로 2,480선을 잠시 회복하기도 했다.    유가증권시장에서 외국인과 기관이 1천405억원, 660억원을 순매수하고 있다. 개인은 2천250억원의 매도 우위다.    코스피는 지난 10일 이후 4거래일 연속 상승하며 비상계엄 사태 직전 수준인 2,500선 회복을 시도했으나 지난 16∼17일 2거래일간 약세를 보이며 지수대를 낮췄다. 이에 과매도 판단에 따른 저가 매수세가 유입되고 있는 것으로 풀이된다.    삼성전자(1.48%)와 SK하이닉스(-0.87%)의 주가가 엇갈리는 가운데 현대차(3.87%), 기아(4.70%), 현대모비스(4.38%) 등 자동차주가 강세다.    POSCO홀딩스(1.70%), LG화학(1.56%), 삼성SDI(4.45%), LG에너지솔루션(0.13%) 등 이차전지주, KB금융(2,49%), 신한지주(2.77%), 하나금융지주(1.37%), 삼성생명(0.41%) 등 금융주도 오르고 있다.    업종별로는 증권(1.31%), 통신(0.92%), 건설(0.79%), 전기전자(0.73%), 운송창고(0.73%), 섬유의류(0.64%), 화학(0.70%) 등이 오르고 의료정밀(-1.39%), 전기가스(-0.69%), 부동산(-0.57%) 등은 내리고 있다.    같은 시각 코스닥지수는 3.18포인트(0.46%) 내린 691.29다.    지수는 전 거래일보다 0.47포인트(0.07%) 오른 694.94로 출발했으나 장 초반하락 전환했다.     코스닥시장에서는 외국인과 기관이 각각 790억원, 431억원을 순매도하며 하방 압력을 가하고 있다. 개인은 1천376억원을 순매수 중이다.     시총 상위 종목 중 루닛(-7.04%), 펩트론(-4.75), 파마리서치(-4.43%), 리가켐바이오(-2.56%), 클래시스(-2.06%) 등이 내리고 있다.     삼천당제약(4.65%), 신성델타테크(3.40%), 에코프로비엠(1.61%), 에코프로(1.04%), 휴젤(1.30%), 셀트리온제약(1.49%) 등은 강세다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "032830",
            "005930",
            "068270",
            "055550",
            "086790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "외국인도 '이 종목'은 담는다…계엄 사태 뚫고 진격하는 조선주",
        "date": "2024.12.18. 오전 10:44",
        "content": "[오늘의 포인트]\n\n\n\n방위사업청은 지난달 27일 오전 울산 HD현대중공업에서 최신예 이지스구축함인 '정조대왕함'을 해군에 인도했다고 27일 밝혔다. 해군의 첫 8,200톤급 이지스구축함인 '정조대왕함'은 최신 이지스 전투체계를 탑재해 탄도미사일에 대한 탐지와 추적뿐만 아니라 요격 능력까지 보유해 ‘해상기반 기동형 3축 체계’의 핵심전력으로 활약할 예정이다. /사진=뉴스1(방위사업청 제공).코스피가 비상계엄 사태로 인한 정국 혼란 여파에서 벗어나고 있는 가운데 조선주의 활약이 돋보인다. 조선 대장주 HD현대중공업은 실적 성장세 지속 기대감에 52주 최고가를 경신했다. 최근 조선주 중 처음으로 기업가치 제고 계획을 공시한 점도 긍정적인 영향을 미쳤다.18일 코스피에서 HD현대중공업은 오전 10시15분 기준 전날보다 3.13%(7500원) 오른 24만7000원에 거래되고 있다. 장 중 25만3000원까지 오르며 52주 최고가를 새로 썼다.HD현대중공업은 계엄 사태 속에서도 상승세를 이어왔다. 계엄 직후인 4일부터 17일까지 12% 올랐다. 이날 외국인 순매수 금액 4위에 올라 있다.증권가는 HD현대중공업의 실적 개선세가 내년까지 지속될 수 있다고 전망한다. 삼성증권은 상선과 엔진 부문의 수익성 개선세가 완연하고, 해양 부문의 2023~2024년 수준 물량이 내년 하반기부터 매출에 본격적으로 반영될 것으로 분석했다. 해양 방산 분야에서도 활약이 기대되고, 선박 엔진 공급 부족 가능성 역시 호재로 작용할 수 있다고 봤다.HD현대그룹의 조선 3사는 13일 기업가치 제고 계획을 공시했다. 3사는 별도 당기순이익의 30% 이상을 주주환원에 투입하기로 했다. HD현대중공업과 HD현대미포는 보통주 주주에게 현금 배당을 지급하고, HD한국조선해양은 현금 배당뿐 아니라 자사주 매입 및 소각도 검토할 계획이다. 3사가 동시에 현금 배당을 시작하는 건 현재 지배구조를 확립한 2019년 이후 5년 만에 처음이다.HD현대 조선 3사의 적극적인 밸류업 참여는 주가 상승의 원동력이 되고 있다. 이날 HD한국조선해양은 3% 가까이 오르고 있고, HD현대미포는 52주 최고가를 경신했다가 약보합권에 있다. 두 회사는 이달 들어 각각 2%, 10% 올랐다.\n\n\n\n경남 거제시에 위치한 한화오션 옥포조선소. /사진=한화오션.삼성중공업과 한화오션은 3% 상승률을 기록 중이다. 두 회사 모두 2거래일 연속 하락 마감을 끝내고 상승세로 전환했다. HJ중공업은 27% 가까이 급등하고 있다. 전날 방위사업청으로부터 423억원 규모 해군 독도함 창정비 사업과 254억원 규모 고속상륙정 창정비 사업을 수주했다고 발표한 데 힘입어 투심이 크게 반응했다. 창정비는 기존 함정의 주요 장비나 부품을 분해·점검·수리하는 과정을 거쳐 함정의 무기체계와 성능을 작전 수행이 가능한 상태로 유지하는 활동이다.조선주는 트럼프 2기 정부에서 대표적인 수혜가 예상되는 업종이기도 하다. 앞서 도널드 트럼프 대통령 당선인은 \"미국 조선업은 한국의 도움을 필요로 한다\"며 \"한국의 세계적인 군함·선박 건조 능력을 잘 알고 있으며 선박 수출뿐 아니라 보수·수리·정비(MRO) 분야에서도 한국과 협력이 필요하다\"고 밝힌 바 있다. 이에 따라 미국 군함과 선박에 대한 MRO 사업 수주뿐 아니라 군함 건조에 대한 기대감이 커진 상황이다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "097230",
            "010140",
            "016360",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[MK 골든크로스 돌파종목 : 뱅크웨어글로벌(199480) & 그린케미칼(083420)]",
        "date": "2024.12.18. 오전 10:34",
        "content": "안녕하세요. 국내 핫 이슈 종목을 분석해드리는 AI 기자 ‘MK시그널’ 입니다.MK시그널이 오늘 분석한 핫 이슈 골든크로스 종목은 뱅크웨어글로벌 & 그린케미칼 입니다.\n\n\n\n- 뱅크웨어글로벌(199480)은 은행 및 금융회사를 대상으로 코어시스템 소프트웨어를 공급하는 금융 소프트웨어 전문 기업으로, 금융기관의 고객 및 상품 정보를 관리하고, 여신, 할부금융, 카드 등 금융상품 거래를 높은 신뢰도와 성능, 안정성을 갖고 처리하는 코어금융 소프트웨어를 자체 기술로 개발하여 국내외 100여 금융기관에 공급함- 동사 소프트웨어를 기반으로 금융회사의 코어시스템 구축을 위한 컨설팅부터 시스템 설계, 구축, 운영까지 토탈 솔루션을 제공하고 있음12월 17일 5일 이평선이 20일 이평선을 돌파하는 골든크로스 발생, 발생 후 전일 대비 종가 기준 15.17% 상승하며 8,350원에 마감하였음. 현재가는 8,160원(오전 9시 17분 기준)으로 전일 종가 대비 -2.28% 하락한 상태를 보임\n\n\n\n- 그린케미칼(083420)은 한국포리올로부터 2003년 물적분할로 설립된 화학제품 제조업체로, 산업 전반에 걸쳐 다양하게 사용되는 기능성 화학제품을 판매하고 있으며 주요 생산품목으로는 EOA, ETA, DMC, AM 등이 있음- 다양한 산업분야에서 계면활성제, 세정제, 소포제 등의 목적으로 사용되는 EOA와 기초원료 및 첨가제 등으로 사용되는 ETA의 국내 시장점유율은 각각 21%와 54%에 달함12월 17일 5일 이평선이 20일 이평선을 돌파하는 골든크로스 발생, 발생 후 전일 대비 종가 기준 14.11% 상승하며 5,700에 마감하였음. 현재가는 7,410원(오전 9시 17분 기준)으로 전일 종가 대비 30.00% 상승한 상태를 보임HOT 종목 : 에어레인 한국정밀기계 뉴보텍 아이윈플러스 인벤티지랩 GH신소재 시그네틱스이 종목의 향후 매매신호를 받으려면 MK시그널 앱을 설치하고 관심종목으로 등록하면 실시간으로 확인할 수 있습니다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 하나의 애플리케이션으로 제공하는 매일경제 증권 정보 서비스입니다.※ 매일경제 AI기자의 종목 분석 서비스가 더 보고 싶으면 “MK시그널” 앱을 다운로드하세요!인공지능(AI) 기반 매매신호 제공 앱 MK시그널이 뜨거운 성원에 힘입어, 12월 31일까지 고객 감사 할인 이벤트를 진행합니다! 회원가입 시 첫 달 무료 혜택과 함께 평생 최대 50% 할인을 제공합니다. 구글 플레이스토어와 애플 앱스토어에서 앱을 다운로드하고 회원가입 한 모든 회원이 참여할 수 있습니다. 이번 기회를 놓치지 말고 MK시그널과 함께 스마트하고 성공적인 투자를 시작하세요![이 기사는 MK시그널 AI 로봇 기자가 작성한 글입니다.]▶ MK시그널 한 달 무료체험하기 (클릭) ◀▶MK시그널 iOS 버전 다운받기 (클릭)◀▶MK시그널 안드로이드 버전 다운받기 (클릭)◀",
        "ticker": [
            "083420",
            "001680"
        ]
    },
    {
        "title": "“라면 수출 대박내더니 이번엔”…미국인들, K아이스크림 수입량이 무려",
        "date": "2024.12.18. 오전 10:33",
        "content": "삼정KPMG 보고서 발간지난해 아이스크림 수출액 전년 대비 20% 증가 ‘역대 최대’무인 아이스크림 할인점·배달앱 등유통 채널 다변화하면 도움 될 것글로벌 시장 선점 위한 차별화 필요\n\n\n\n 삼정KPMG ‘다시 웃는 빙과 시장, 새로운 변화는?’ 보고서. <자료 =삼정KPMG>지난해 아이스크림 수출액은 9310만 달러로 전년 대비 20% 증가하며 역대 최대 실적을 기록한 가운데 글로벌 시장에서 K-빙과의 열풍과 함께 아이스크림 시장 경쟁 지형 변화가 일고 있다.18일 삼정KPMG는 ‘다시 웃는 빙과 시장, 새로운 변화는?’ 보고서를 통해 글로벌 아이스크림 시장이 2024년 1034억 달러에 달할 것으로 전망했다. 2018년부터 2029년까지 연평균 성장률 5.0%로 지속해서 성장할 것으로 내다봤다.특히 미국 시장의 경우 2024년 1~8월 한국산 아이스크림 수입액이 2338만 달러를 넘어서 지난해 같은 기간보다 18.5% 증가했다. 중국에서는 같은 기간 774만 달러를 기록하며 프랑스, 뉴질랜드, 미국, 일본에 이어 5대 수입국으로 자리 잡았다.국내 빙과 기업들은 각 국가별 특성에 맞춘 차별화 전략을 통해 해외 시장 공략에 박차를 가하고 있다. 빙그레는 동남아시아를 넘어 미국과 유럽 시장에 집중하고 있으며, 롯데웰푸드는 자회사와 현지 공장을 기반으로 인도 빙과 시장에서 판매 확대에 주력하고 있다.달콤한 맛을 즐기면서도 건강을 추구하는 소비자 증가에 따라 빙과업계는 저칼로리·저당, 비건, 고단백·기능성을 고려한 아이스크림 제품을 잇따라 선보이며 새로운 변화를 선도하고 있다.대표적으로 롯데웰푸드와 빙그레는 기존 인기 제품의 저칼로리 버전을 출시했으며, 대체 유제품을 활용한 비건 아이스크림 개발에도 힘쓰고 있다. 라라스윗은 저칼로리 제품으로 국내 시장에서 성공을 거둔 데 이어 해외 시장에서도 입지를 넓히고 있다.무인 아이스크림 할인점과 배달앱을 통한 소비 증가로 유통 구조에도 변화가 나타났다. 무인 할인점은 비대면 소비 확산과 저비용 운영 모델을 기반으로 빠르게 성장하고 있다.배달 플랫폼을 통한 아이스크림 주문 활성화로 드라이아이스 포장과 보랭 전용 용기 등 품질 유지 기술도 고도화되고 있다.이종업계의 빙과 시장 진출도 눈에 띈다. 매일유업과 서울우유는 자사 원유 브랜드를 활용한 프리미엄 아이스크림으로 시장을 적극적으로 공략하고 있다.편의점 업계는 PB(자체 브랜드) 제품과 인기 브랜드 간 협업을 통해 가성비를 높이고 유행을 따르는 제품을 선보이고 있다.보고서는 국내 빙과 시장이 내수 한계를 극복하고 글로벌 성장 동력을 확보하기 위한 전환점에 서 있다고 분석했다.빙과 기업들은 현지화 전략을 바탕으로 해외 시장을 적극 공략하며 신시장을 모색해야 하고, 변화하는 소비 추세에 부합하는 제품 개발과 아이스크림 제조 기술 혁신을 통해 경쟁력을 높여야 한다고 주문했다.또한, 변화하는 소비 트렌드와 유통 환경에 대응하며 새로운 경쟁 구도 속에서 기회를 발굴해야 한다고 제언했다.삼정KPMG 소비재·유통산업 리더 신장훈 부대표는 “국내 빙과 시장은 소비 트렌드, 유통 채널, 경쟁 구도가 빠르게 변화하고 있다”며 “빙과 기업들은 국내 시장 변화에 대응하면서 해외 시장에서 새로운 비즈니스 기회를 모색해 성장 동력을 확보해야 한다”고 강조했다.",
        "ticker": [
            "280360",
            "005180"
        ]
    },
    {
        "title": "LG전자, 자사주 76만주 소각 발표에…4%대 상승 [특징주]",
        "date": "2024.12.18. 오전 10:32",
        "content": "LG전자 CI2차 기업가치 제고 계획(밸류업)을 발표한 LG전자가 장 초반 강세다.18일 오전 9시 40분 기준 LG전자는 전장 대비 4.03% 오른 9만300원에 거래되고 있다.전날 LG전자는 주주가치 제고를 위해 내년 중 자사주 약 76만1000주 소각을 추진하겠다고 밝혔다.이는 LG전자 전체 발행 주식 수의 0.5% 수준이다.자사주 소각으로 전체 발행 주식 수가 감소하게 되면 주당순이익(EPS)과 주당순자산(BPS)이 상승하게 돼 주주가치에 긍정적인 효과를 가져올 수 있다.LG전자는 오는 2026년까지 3년간 적용되는 주주환원 정책을 통해 연결 재무제표 기준 당기순이익의 25% 이상을 주주환원에 활용하기로 했다.투자자의 예측 가능성을 높이는 차원에서 올해부터 시작한 연 1000원의 최소 배당액 설정과 반기 배당도 지속한다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "삼성전자, 목표가 줄하향에도 5만5000원선 탈환",
        "date": "2024.12.18. 오전 10:32",
        "content": "증권사들은 연일 목표주가 하향 조정중\n\n\n\n 삼성전자 인사/실적 관련 스케치. 2017. 10. 31. <한주형기자>증권사들이 삼성전자의 목표주가를 연일 내리고 있지만 2거래일 만에 반등에 성공했다.18일 한국거래소에 따르면 이날 오전 9시 54분 기준 삼성전자는 전날보다1.66% 오른 5만5100원에 거래되고 있다.개장 직후 주가가 5만4000원까지 떨어지기도 했으나 이내 상승 전환하면서 5만5000원선을 탈환했다.다만 증권사들은 반도체 영업 환경이 악화되고 있는 삼성전자를 향한 눈높이를 낮추는 중이다.이날 IBK투자증권은 삼성전자의 올해 4분기 영업이익이 3분기보다 20% 가깝게 줄어들 것이라며 목표주가를 9만5000원에서 8만2000원으로 하향 조정했다.김광진 IBK투자증권 연구원은 삼성전자에서 반도체 사업을 맡는 디바이스(DS)부문 영업이익 추정치를 기존 5조8000억원에서 3조6000억원으로 38% 낮췄다.올해 4분기 전체 4분기 영업이익 추정치는 기존 10조6000억원에서 8조4000억원으로 21% 하향했다.김 연구원은 “내년은 DS와 모바일경험(MX) 부문 모두 도전적인 한 해가 될 것”이라며 “내년 수요에서 변화가 없다면 D램은 내년 3분기, 낸드는 내년 1분기부터 가격 하락 압력이 더 커질 것으로 보이며 MX 부문은 부진한 전방 수요 등에 따라 수익성에 압박을 받을 것”이라고 설명했다.김 연구원은 내년 연간 영업이익 추정치를 기존 46조원에서 35조1000억원으로 24%가량 하향 조정했다.전날에는 한화투자증권과 다올투자증권이 삼성전자의 실적 추정치를 낮추면서 목표주가를 7만원 선까지 내려잡기도 했다.",
        "ticker": [
            "030210",
            "005930",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "롯데에너지머티리얼즈, AI가속기용 동박공급에 장 초반 강세 [특징주]",
        "date": "2024.12.18. 오전 10:28",
        "content": "롯데에너지머티리얼즈 CI롯데에너지머티리얼즈가 차세대 인공지능(AI) 가속기용 동박을 공급한 가운데 18일 주가는 장 초반 강세를 보이고 있다.이날 오전 9시 30분 기준 롯데에너지머티리얼즈는 전장 대비 2.70% 오른 2만6600원에 거래되고 있다.앞서 롯데에너지머티리얼즈 주가는 상승 폭을 키워 한때 8.30% 오른 2만8050원을 기록하기도 했다.전날 회사는 업계 최초로 차세대 AI 가속기향 초극저조도(HVLP·Hyper Very Low Profile) 4급 동박을 공급한다고 밝혔다.롯데에너지머티리얼즈는 이달부터 동박적층판(CCL) 제조 글로벌 기업인 두산의 전자BG에 AI 가속기향 HVLP 4급 초극저조도 동박을 공급한다.HVLP 동박은 고속신호전송 효율에 따라 1∼3세대로 나뉘는데 현재 AI 가속기에 쓰이는 제품은 3세대 이하 모델이다.이번에 공급하는 HVLP 4급 초극저조도 동박은 3세대보다 조도(표면 거칠기)가 낮아 신호 손실을 최소화했으며, 나노 표면처리 기술을 적용해 접착 강도가 우수한 4세대 제품이다.",
        "ticker": [
            "000150",
            "020150"
        ]
    },
    {
        "title": "단타족 몰린 '우원식 테마주'…코오롱모빌리티그룹 우선주 '上'[핫종목]",
        "date": "2024.12.18. 오전 10:27",
        "content": "우원식 국회의장. (공동취재) 2024.12.17/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 문혜원 기자 = 우원식 국회의장 관련 테마주로 엮인 종목이 연일 급등하고 있다.18일 오전 10시 3분 기준 코오롱모빌리티그룹 우선주(45014K)는 전일 대비 1210원(29.88%) 상승한 5260원에 거래되고 있다.같은 시각 코오롱모빌리티그룹(450140)도 19.27% 상승 중이다.코오롱모빌리티그룹은 안병덕 코오롱 대표와 우 의장이 모두 1957년생에 경동고, 연세대 출신이라는 이유로 테마주로 거론됐다. 코오롱은 코오롱모빌리티그룹의 모회사다.이들 종목은 최근 3거래일 연속으로 상승 랠리를 펼쳤다. 지난 16일부터 이날까지 코오롱모빌리티그룹 우선주는 73.31%, 코오롱모빌리티그룹은 67.18% 오르는 중이다.우 의장이 윤석열 대통령 비상계엄 선포 이후 지난 주말 국회 탄핵소추안 통과까지 혼란스러운 정국에서 국회의장의 몫을 잘 해냈다는 평가가 나오면서 테마주가 폭등한 것으로 풀이된다. 정치테마주는 우 의장과 단순 학연으로 엮인 종목으로, 직접적인 연관성이 없어 주의가 필요하다는 조언이 나온다.",
        "ticker": [
            "002020",
            "450140"
        ]
    },
    {
        "title": "‘코스피 반등’ 2470선 등락..코스닥 약보합 [fn오전시황]",
        "date": "2024.12.18. 오전 10:08",
        "content": "외국인과 기관, 유가증권시장 매수 우위 \n\n\n\n코스피가 상승 출발한 18일 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 코스피지수가 18일 장 초반 반등에 성공, 2470선에서 오르내리고 있다.   이날 오전 10시 기준 코스피는 전 거래일보다 18.39p(0.75%) 오른 2475.20을 나타내고 있다. 전장 대비 0.25% 오른 2463.06으로 출발한 코스피는 2470선에서 등락을 보이고 있다.   유가증권시장에서 외국인과 기관은 각각 889억원, 381억원 가량 순매수하고 있다. 반면 개인 투자자들은 1342억원 매도 우위다.   시가총액 상위기업 중에서는 삼성전자(1.29%), 현대차(2.91%), 기아(3.34%), 네이버(1.91%), KB금융(2.01%) 등이 전반적으로 오름세다. 밸류업 계획을 발표한 LG전자(4.38%)도 강세다.   반면 SK하이닉스(-0.49%), LG에너지솔루션(-0.13%), 삼성바이오로직스(-0.31%)는 소폭 약세이다.   업종별로는 운송장비(2.60%), 기계(1.09%), 전기·전자(0.85%) 등이 오르고, 의료정밀(-1.16%), 전기·가스업(-0.70%), 증권(-0.53%) 등은 내림세다.   같은 시각 코스닥지수는 전 거래일 보다 0.17% 하락한 693.27이다. 전 거래일 대비 0.07% 오른 694.94로 출발한 뒤 하락전환하며 보합권에 머물러 있다.   코스닥시장에서는 개인이 894억원을 순매수하고 있고 외국인과 기관은 각각 444억원, 303억원어치를 순매도 중이다. 전날 급락했던 에코프로비엠(1.35%)과 에코프로(1.04%) 등은 반등을 보이고 있다.   다만 증권가에서는 국내 증시에 대한 신중한 입장을 내놓고 있다.   KB증권 김지원 연구원은 “탄핵안 가결 후에도 고환율 등 증시 불안이 여전하고 불확실성이 완전히 해소되지 않았다는 경계감이 부담 요인”이라며 “트럼프 정책 리스크, 외국인 자금이탈 지속 등 증시에 우호적이지 않은 상황이 연장될 가능성에 대비할 필요가 있다”고 짚었다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "신한투자증권 MTS서 AI 기반 '비슷한 기업 찾기' 서비스",
        "date": "2024.12.18. 오전 10:06",
        "content": "신한투자증권 여의도 TP타워 본사[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 신한SOL증권 MTS(모바일트레이딩시스템)에서 인공지능(AI)을 활용한 '비슷한 사업을 하는 기업' 서비스를 오픈했다고 18일 밝혔다.    '비슷한 사업을 하는 기업'은 신한투자증권의 연관도 분석 AI 알고리즘을 이용해 기업정보 및 IR 보고서상 매출 데이터를 분석, 국내 상장 기업과 유사한 사업을 하는 미국 상장종목을 찾아주는 서비스다.    투자자는 이 서비스를 통해 국내 기업과 유사한 미국 상장기업 투자를 보다 쉽게 검토할 수 있다.    신한투자증권은 또 투자자의 해외주식 투자 경쟁력 강화를 위해 로이터뉴스 번역 및 요약 서비스도 시작했다.    런던증권거래소그룹(LSEG)이 제공하는 로이터뉴스를 미국 종목에 한해 종목별 뉴스 탭과 홈 화면에서 번역 및 요약본으로 실시간 확인할 수 있다.    영문 번역과 요약은 AI스타트업 웨이커와 신한투자증권 뉴스 요약 AI가 함께 가공하며, 원문과 함께 제공된다.    다만 '비슷한 사업을 하는 기업' 서비스는 매출액 데이터를 AI 기술로 분석해 산출한 결과로 100% 신뢰하기보다는 투자에 대한 단순 참고자료로 활용해야 한다.    로이터뉴스 번역·요약 역시 함께 제공되는 원문을 확인할 필요가 있다.    전형숙 신한투자증권 플랫폼그룹장은 \" AI 기반 해외 뉴스 제공 및 '비슷한 사업을 하는 기업' 정보 제공 서비스를 통해 고객이 국내외 투자정보를 빠르고 쉽게 접할 수 있게 됐다\"라며, \"앞으로도 고객에게 더 가치 있는 정보를 제공하는데 AI 기술을 적극 활용하겠다\"고 말했다.    신한투자증권은 미국 주식뿐 아니라 홍콩, 일본 등 다양한 해외주식에 대한 뉴스를 AI 기반으로 번역·요약해 서비스할 계획이다.    chomj@yna.co.kr",
        "ticker": [
            "006260",
            "007980"
        ]
    },
    {
        "title": "신한證, AI 기반 신규 서비스 공개…\"해외 종목 찾기·뉴스 요약으로 투자 정보 제공\"",
        "date": "2024.12.18. 오전 10:06",
        "content": "국내 상장 기업과 유사한 미국 종목 탐색로이터뉴스 번역 및 요약 서비스 제공도\n\n\n\n신한투자증권 여의도 TP타워 사옥 전경. 사진 제공=신한투자증권[서울경제] 신한투자증권이 모바일트레이딩시스템(MTS)에 인공지능(AI)을 활용한 ‘비슷한 사업을 하는 기업’ 및 ‘해외주식 뉴스 제공’ 서비스를 공개했다고 18일 밝혔다.비슷한 사업을 하는 기업은 연관도 분석 AI 알고리즘을 기반으로 기업 정보 및 IR 보고서의 매출 데이터를 분석해 국내 상장기업과 유사한 미국 종목을 찾아주는 서비스다. 이를 통해 국내 기업과 유사한 산업의 미국 기업에 투자를 검토할 수 있다.해외주식 뉴스 제공 서비스는 AI 기술을 활용해 뉴스를 번역 및 요약하는 것으로 투자 경쟁력을 강화하기 위해 마련했다. 런던증권거래소그룹(LSEG)가 제공하는 로이터 뉴스를 미국 종목에 한해 실시간으로 확인할 수 있다. 영문 번역 및 요약은 AI 스타트업 업체 웨이커와 협력을 통해 제공한다. 추후 홍콩, 일본 등 다양한 해외 종목 뉴스까지 범위를 확대할 예정이다. 신한투자증권 관계자는 “AI 기반 해외 뉴스 제공 및 비슷한 사업을 하는 기업 정보 제공 서비스를 통해 고객이 국내외 투자 정보를 빠르고 쉽게 접할 수 있게 지원할 것”이라며 “앞으로도 고객에게 더 가치 있는 정보를 제공하는데 AI 기술을 적극 활용하겠다”고 말했다.",
        "ticker": [
            "006260",
            "007980"
        ]
    },
    {
        "title": "돌아온 외국인에 코스피 상승 폭 확대…코스닥은 하락 [오전 시황]",
        "date": "2024.12.18. 오전 10:06",
        "content": "삼전 1.29% 오르고 SK하닉 0.65% 하락\n\n\n\n18일 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 비상계엄 사태 이후 대거 이탈한 외국인이 매수 전환하면서 코스피 지수 상승 폭이 확대되고 있다. 반면 외국인이 팔고 있는 코스닥 지수는 하락 중이다. 18일 한국거래소에 따르면 오전 10시 기준 코스피 지수는 전 거래일보다 17.58포인트(0.72%) 오른 2474.39를 기록 중이다. 이날 코스피 지수는 전 거래일보다 6.25포인트(0.25%) 오른 2463.06으로 출발해 상승 폭이 확대되고 있다. 이날 유가증권시장에서 외국인은 882억 원, 기관은 389억 원을 순매수하고 있다. 개인은 1336억 원을 순매도 중이다. 뉴욕증시는 12월 연방공개시장위원회(FOMC) 결과 발표를 앞두고 보합세가 나타났다. 다우존스30산업평균지수는 전 거래일보다 0.61% 하락했다. 9일 연속 하락하면서 1978년 이후 46년 만에 최장 기록이다. 스탠다드앤드푸어스(S&P)500 지수는 전 거래일보다 0.39% 하락했고, 나스닥종합지수도 0.32% 내렸다. 테슬라는 3.64% 오른 479.86달러로 3거래일 연속 최고가를 경신하고 있다. 시가총액 상위 종목 중에서는 삼성전자(005930)가 1.29% 오르고 있는 가운데 SK하이닉스(000660)는 0.65% 내리고 있다. LG에너지솔루션(373220)도 0.26% 하락 중이다. 삼성바이오로직스(207940)는 0.21%, 현대차(005380)(3.15%), 셀트리온(068270)(1.40%), 기아(000270)(3.34%), KB금융(105560)(1.90%), NAVER(035420)(1.67%), 신한지주(055550)(2.06%) 등 상승하고 있다. 코스닥지수는 전 거래일보다 1.16포인트(0.17%) 내린 693.31을 기록하고 있다. 이날 코스닥은 전 거래일보다 0.47포인트(0.07%) 오른 694.94로 출발하자마자 하락 전환했다. 코스닥 시장에서는 외국인이 433억 원, 기관이 303억 원 순매도 중이다. 개인은 886억 원 순매수다. 코스닥 시총 상위 종목들은 혼조세다. 알테오젠이 0.66% 내리는 가운데 HLB(-0.56%), 리가켐바이오(-1.71%), 클래시스(-0.21%) 등도 하락 중이다. 반면 에코프로비엠(1.44%), 에코프로(1.04%), 휴젤(2.41%), 신성델타테크(4.18%) 등은 상승세다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발…환율, 1,440원 턱밑",
        "date": "2024.12.18. 오전 10:01",
        "content": "[앵커] 우리 증시는 이틀 연속 하락하면서, 계엄 사태의 여진이 지속되는 흐름을 보였는데요. 오늘은 양 시장 모두 상승 출발하면서, 정치 불확실성을 해소해나갈지 주목되는데요. 개장 상황, 취재기자 연결해 들어보겠습니다. 김수빈 기자![기자] 네, 코스피가 장 초반 외국인과 기관의 매수세에 힘입어 반등에 나섰습니다.코스피는 오늘(18일) 전장 대비 0.25% 오른 2,463.06에 장을 열었습니다.이후 상승 폭을 키워 장중 2,470선을 오르내리고 있습니다.오늘 코스피 시장엔 지난 일주일간 매도세를 보인 외국인들이 돌아와 기관과 함께 지수 상승을 견인 중입니다.코스닥지수도 0.07% 상승한 694.94에 개장했는데요. 장중 상승 흐름을 이어가다 하락 전환하는 등 혼조세를 보이고 있습니다.코스닥은 개인만 홀로 매수 우위를 지키고 있습니다.오늘 증시는 미국 FOMC 회의 등 빅 이벤트를 앞두고 있어 경계감이 어느 정도 반영될 수 있단 증권가의 분석입니다.문제는 고공행진 중인 환율인데요. 원·달러 환율은 전일 대비 0.1원 오른 1,439원에 개장했습니다.계엄 사태 이후 거의 40원 가까이 뛴 수준입니다.어제 주간 거래 마감을 기준으로는 지난 2022년 10월 이후 가장 높았습니다.정치적 불확실성에 따라 꺾인 투자심리가 좀처럼 회복되지 않는 모습인데요. 리더 부재로 향후 트럼프 신정부 정책에 대한 정상 대응이 가능할지 우려가 큰 상황입니다. 이에 따라 원화 약세가 지속되면서 환율 레벨이 1,450원대 전후로 웃돌 가능성도 나옵니다.지금까지 경제부에서 전해드렸습니다.김수빈 기자 (soup@yna.co.kr)#코스피 #코스닥 #개장시황 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"게임하며 투자 배워볼까\"…하나증권 '스탁크래프트' 출시",
        "date": "2024.12.18. 오전 9:56",
        "content": "[하나증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 하나증권은 지난 3일 금융 아케이드 게임 '스탁크래프트(StockCraft)'를 출시했다고 18일 밝혔다.    하나증권에 따르면 해당 게임은 업계 최초로 투자와 게임을 접목한 아케이드 게임 형태의 금융 서비스로, MZ세대 고객에게 새로운 방식의 투자 학습 기회 등을 제공하기 위해 출시됐다.    게임 내에서 실제 주식시장의 요소(기간, 거래량 증감, 종목)를 활용해 55일 차트 추이에서 투자 전략을 세우고 주가의 변동을 예측할 수 있으며, 총 10회 가상 매수·매도를 통해 게임 속 AI(인공지능)와 수익률 대결을 펼칠 수 있다.    하나증권은 게임 출시를 기념해 내달 13일까지 게임에 10회 참가 시 경품응모권을 제공하는 이벤트를 진행한다. 또한 승률과 플레이 횟수 상위 랭킹에 오른 이용자에게는 실제 주식 투자에 사용할 수 있는 투자지원금 10만원을 제공할 예정이다.     조대헌 하나증권 디지털본부장은 \"MZ세대의 투자 성향과 관심사를 반영해 스탁크래프트를 개발했다\"며 \"게임을 통해 투자에 대한 올바른 이해와 흥미를 유발하고 장기적으로 건전한 투자 습관을 형성하는 데 기여하고자 한다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“참치쇼 1열 직관”…여의도서도 손에 꼽힌다는 이 곳은? [증권가 구내식당 대전]",
        "date": "2024.12.18. 오전 9:52",
        "content": "“수요일은 특식데이” 한투증권 구내식당은?여의도 증권가에서도 ‘맛집’으로 유독 소문여의도 점심값은 금값이라는 말이 있습니다. 천정부지로 솟고 있는 외식물가 속에서도 여의도의 점심값은 유독 비싸기 때문이죠. 사원증을 달고 ‘띡’ 소리와 함께 훨씬 저렴하고 질 좋은 식사를 할 수 있는 은혜로운 구내식당을 찾아 봅니다.\n\n\n\n 지난 4일 한국투자증권의 구내식당 메뉴. [백지연 기자]지난 4일 찾은 서울 영등포구 여의도 한국투자증권 사옥 지하 1층에 위치한 구내식당에 들어서자 한식, 일품 메뉴는 물론 프레쉬 샐러드부터 플러스 원까지 다양한 메뉴가 가득한 전광판이 기자를 반겼다. 동원홈푸드에서 위탁·운영하는 한투증권의 구내식당은 여의도에서도 손에 꼽히는 구내식당 맛집으로 유명하다.이날 구내식당에서는 ▲한식 : 우삼겹메밀면샐러디, 멕시칸 랩 / 단호박 수프 ▲일품 : 한방 닭곰탕&당면 사리, 미나리 오징어볶음 ▲프레쉬 샐러드 : 머쉬룸두부샐러드 ▲플러스 원 : 새우감바스리가토니, 어니언치킨커틀렛 등 입맛을 돋우는 메뉴가 가득했다.\n\n\n\n 지난 4일 한국투자증권의 구내식당 한식 메뉴. [백지연 기자]가장 눈길을 끈 건 구내식당에서 인기 샐러드 브랜드인 ‘샐러디’의 메뉴를 맛볼 수 있다는 점이다. 소비자가 9300원에 판매되고 있는 샐러디의 우삼겹메밀면샐러디에 각종 사이드까지 선보인 것이다. 가격은 단돈 7500원이다.이처럼 한투증권 구내식당에는 매주 수요일 특식 메뉴가 나오는데 직원들 사이에서도 선풍적인 인기로 조금만 늦어도 메뉴가 소진되기도 한다. 한투증권 구내식당 점심 메뉴는 오전 11시부터 오후 1시까지 운영하지만 이날은 특히 더 빠르게 움직여야 하는 이유다.\n\n\n\n 한국투자증권의 구내식당 참치 해체 쇼. [사진 출처 = 한국투자증권]‘한투증권 구내식당’은 이미 여의도 일대에서 유명하지만 이 유명세의 배경에는 무려 참치 해체 쇼가 자리한다. 구내식당에서의 참치 해체 쇼가 한투증권을 포함한 증권업계는 물론 다양한 기업들의 이목까지 사로잡으면서다.한투증권은 동원그룹에 뿌리를 두고 있다. 동원그룹은 1982년 한신증권을 인수하면서 증권업에 진출했고, 2005년 6월 한국투자증권과 합병했다. 2005년 합병 이후 동원그룹과 독립적인 경영체제를 구축하고 있지만 두 기업 간의 연결고리가 이어져 있는 셈이다.동원하면 ‘참치’라고 익히 자리매김한 부분을 유쾌하게 직원들에게 풀어낸 것으로 보인다.\n\n\n\n 지난 4일 한국투자증권의 구내식당 한식 메뉴. [백지연 기자]추운 날씨에 뜨끈한 한방 닭곰탕을 찾는 직원들의 줄도 길게 늘어섰다. 식판 가득 잡곡밥과 한방 닭곰탕, 미나리 오징어볶음은 추운 날씨 몸을 데우고, 포만감을 주기 충분했다.이 모든 구성은 한식 메뉴와 마찬가지로 7500원이다. 여의도 일대 국밥집이 대부분 1만원이 훌쩍 넘는 것을 고려하면 한투증권의 구내식당이 유독 맛집으로 소문난 이유를 살펴볼 수 있는 대목이다.한투증권 관계자는 “구내식당과 복지는 직원들의 만족도와 생산성에도 긍정적인 영향을 미친다”며 “이에 단순한 비용이 아니라 장기적 투자로 바라보고 체계적으로 강화해 나갈 계획”이라고 말했다."
    },
    {
        "title": "외국인·기관 '사자'…코스피 상승 출발, 2470선 복귀",
        "date": "2024.12.18. 오전 9:51",
        "content": "코스닥은 0.36%↓외국인과 기관 매수세에 힘입어 18일 오전 코스피 지수가 2470선을 회복했다.이날 오전 9시35분 기준 코스피는 전 거래일보다 14.31포인트(0.58%) 오른 2471.12에 거래됐다. 이날 지수는 6.25포인트(0.25%) 오른 2463.06으로 출발해 상승장을 이어가고 있다. 현재 외국인이 573억원, 기관이 280억원어치를 순매수 중이다. 개인은 887억원어치를 홀로 팔아치웠다.\n\n\n\n서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자시가총액 상위 종목 중에선 HD현대중공업(3.76%), 기아(3.13%), 현대차(2.91%), 현대모비스(2.51%), KB금융(2.01%), 신한지주(1.75%), NAVER(1.43%), POSCO홀딩스(1.52%) 등이 오르고 있다. SK하이닉스(-0.71%), 고려아연(-0.90%), 삼성바이오로직스(-0.82%), 삼성생명(-0.61%), LG에너지솔루션(-0.26%) 등은 하락세다.업종별로 보면 운송장비(2.56%), 기계장비(1.01%), 제조(0.70%), 화학(0.58%), 전기전자(0.58%), 통신(0.58%), 금융(0.57%) 등이 오르고 있다. 반면 의료정밀(-1.26%), 부동산(-0.61%), 전기가스(-0.59%), 증권(-0.55%), 오락문화(-0.44%), 제약(-0.39%) 등 업종은 하락세다.17일(현지시간) 블루칩 중심의 다우지수는 전 거래일보다 267.58포인트(0.61%) 내린 4만3449.9에 장을 마쳤다. 다우지수는 이달 초 역대 최초로 4만5000선을 돌파한 뒤 이날까지 9거래일 연속 하락하면서, 1978년 이후 46년 만에 최장기간 하락세를 기록했다. 대형주 중심의 S&P500지수는 23.47포인트(0.39%) 내려간 6050.61, 기술주 중심의 나스닥지수는 64.83포인트(0.32%) 하락한 2만109.06에 거래를 마쳤다.뉴욕 증시와 관련, 김석환 미래에셋증권 연구원은 \"지난달 미국 소매판매가 예상을 웃도는 0.7% 증가로 견조한 소비를 보였음에도, Fed의 금리 인하 속도 둔화 가능성에 대한 우려가 확산했다\"며 \"특히 금리 결정과 관련해 이번 주 열릴 연방공개시장위원회(FOMC) 회의 결과가 주목받고 있다\"고 말했다.같은 시간 코스닥지수는 전장 대비 2.52포인트(0.36%) 내린 691.95를 기록했다. 이날 지수는 0.47포인트(0.07%) 오른 694.94로 출발했다. 외국인과 기관이 각각 382억원, 209억원어치를 팔아치웠다. 개인은 703억원어치를 사들였다.시가총액 상위 종목 중에선 신성델타테크(7.88%), 에코프로비엠(1.44%), 휴젤(1.30%), 에코프로(1.04%), 셀트리온제약(0.50%), JYP Ent.(0.58%) 등이 오르고 있다. 반면 루닛(-5.85%), 펩트론(-5.12%), 코오롱티슈진(-4.98%), 파마리서치(-2.89%), 리가켐바이오(-2.47%), 실리콘투(-1.94%), 알테오젠(-1.66%) 등은 하락세다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "006800",
            "207940",
            "032830",
            "068270",
            "055550",
            "002020",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]현대차, 연말 최대생산 계획 발표에 2%대↑",
        "date": "2024.12.18. 오전 9:49",
        "content": "[이데일리 김응태 기자] 현대차(005380)가 장 초반 강세다. 연말 최대 생산으로 트럼프 트레이드 위기를 돌파하겠다는 계획을 발표한 덕에 투자심리가 개선된 것으로 풀이된다.18일 엠피닥터에 따르면 오전 9시45분 현대차(005380)는 전날 대비 2.91% 오른 21만2500원에 거래되고 있다.현대차는 국내외 위기를 ‘최대 생산’으로 돌파하겠다는 방침을 이날 제시했다. 이동석 현대차 국내생산담당 대표이사 및 안전보건책임자(SCO)는 특별 담화문을 통해 “중동과 러시아의 전쟁의 여파로 글로벌 경기침체는 지속하고 있으며, 미 대선 이후 자국 보호주의 정책이 강화하면서 최대 판매 시장인 미국은 향후 10~20%의 보편관세가 부과될 것이라는 설상가상의 악재까지 더해지고 있다”고 밝혔다.그러면서 “어려울수록 기본으로 돌아가 당장 출시를 앞두고 있는 LX3를 비롯한 예정된 신차를 완벽한 품질로 적기에 양산해 고객과의 약속을 지켜 나가야 한다”며 “올해 하반기 우리 국내 생산의 저해 요인으로 작용해오던 부품사 공급망 리스크가 최근 정상화되고 있는 상황에, 이제는 연말 최대 생산을 통해 다시 뛰는 현대차의 본연의 모습을 보여줄 때”라고 말했다.",
        "ticker": [
            "005380"
        ]
    },
    {
        "title": "iM증권, 사내 동아리 아이디어 발표회…\"소통 문화 확산할 것\"",
        "date": "2024.12.18. 오전 9:45",
        "content": "iM증권[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = iM증권은 지난 17일 사내 동아리 'iM Exciting'의 아이디어 발표회를 진행해 직원 간 신사업 등에 대한 아이디어를 공유했다고 18일 밝혔다.    iM증권의 사내 동아리는 젊은 직원들의 신선한 아이디어를 공모해 조직의 역동성을 높이고 소통을 강화하기 위해 마련된 것으로 지난 8월 7개 팀을 선발해 활동해 왔다.    각 동아리는 과장 이하 직원 5명 내외로 구성됐으며 지난 3개월간 마케팅과 신사업에 대한 아이디어, 성과 향상을 위한 혁신과 시너지 강화를 위한 상생 등 다양한 주제에 대해 검토했다.    이날 진행된 발표회에서는 리테일 영업 활성화를 위한 공동영업 활동과 초기 단계 비상장 기업 투자, AI(인공지능)를 활용한 상담 서비스·기술적 분석 시스템 개발 등 신규 서비스 개발, 계열사와의 시너지 활성화 방안 등 다양한 아이디어가 제기됐다.     iM증권은 발표된 아이디어 모두를 실행할 수 있도록 현업 부서에서 적극 검토할 예정이다.     iM증권 관계자는 \"소통은 회사가 지속적으로 성장해 나가는데 필수적인 요소 중 하나\"라며 \"소통의 문화를 확산시킬 수 있는 다양한 활동을 추진해 나갈 것\"이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "강달러·국내 증시 불안…달러·원 환율 1440원선 위협",
        "date": "2024.12.18. 오전 9:45",
        "content": "1439원 출발…2022년 10월 25일 1444원 이후 최고치\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령에 대한 탄핵소추안 가결로 국내 정치 불확실성이 일부 해소했지만, 주요국 통화정책회의 등을 앞두고 긴장감이 높아지며 달러·원 환율이 1440원 코 앞까지 상승했다.18일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1438.9원 대비 0.1원 오른 1439원에 출발했다. 장 시작가 기준 지난 2022년 10월 25일(1444원) 이후 최고치다.탄핵소추안 가결과 함께 국내 정치 불확실성을 일부 덜어냈음에도 주요국 통화정책회의를 앞두고 외환시장에 긴장감이 높아졌고, 아시아 통화 동반 약세에 환율 상승 압력이 유지된 것이 영향을 줬다.당장 17~18일 미국 연방준비제도(Fed) 연방준비제도이사회(FOMC) 회의에서 '매파적 기준금리 인하' 전망과 함께, 18~19일 일본은행(BOJ)이 금리 인상을 하지 않을 수도 있어 엔화 가치 하락에 따른 원화도 동반 약세를 보인 것이다.아울러 국내 증시에서 외국인의 순매도가 이어져 달러 수요를 높임에 따라 환율에 상방 압력을 준 영향도 있다민경원 우리은행 연구원은 \"글로벌 강달러와 국내 증시 불안에 따른 외국인 자금 이탈에 1430원대 후반 흐름 이어갈 전망\"이라며 \"FOMC 결과 발표를 하루 앞두고 외환시장에는 긴장감 유지되고 있다\"고 했다.이어 \"연준이 매파적 금리 인하를 할 가능성을 반영하며 달러 가치는 이틀간의 약세를 뒤로 하고 상승 전환했다\"며 \"달러가 강세를 보인 데다 원화표시 자산에 대한 매력 역시 떨어지면서 외국인은 국내 시장에서 이탈 지속됐다\"고 덧붙였다.특히 민 연구원은 1440원 진입과 관련해선 \"외환당국의 실개입 경계가 강하게 작동하면서 환율 상승 폭은 제한되는 흐름을 확인할 수 있다\"며 \"국내 정치 불확실성이나 증시 불안 등 악재가 여럿 남아 있지만 환율은 지금 고점 다지기에 들어섰다고 판단한다\"고 했다."
    },
    {
        "title": "돌아온 외국인… 코스피 2470 회복, 조선주 강세",
        "date": "2024.12.18. 오전 9:44",
        "content": "[개장 시황]\n\n\n\n코스피가 전 거래일 (2456.81)보다 6.25포인트(0.25%) 오른 2463.06에 개장한 18일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(694.47)보다 0.47포인트(0.07%) 상승한 694.94에 거래를 시작했다. 원·달러 환율은 전 거래일 주간거래 종가(1438.9원)보다 0.1원 오른 1439.0원에 출발했다. /사진=뉴시스.코스피가 외국인과 기관의 매수세에 상승 출발했다.18일 코스피는 오전 9시32분 기준 전거래일보다 0.62%(15.31) 오른 2472.12를 기록하고 있다.개인이 932억원 순매도하는 가운데 외국인과 기관은 각각 593억원, 308억원 순매수 중이다.시가총액 상위 종목에서는 삼성전자가 1% 넘게 오르면서 5만5000원 돌파가 임박했다. 한화오션 5%대, LG전자 4%대, HD현대중공업 4%대, HD한국조선해양 4%대 상승률을 기록 중이다. SK하이닉스는 1%대 하락률을 보이고 있다.외국인과 기관은 코스닥에서는 매도 포지션에 있다. 코스닥은 0.35%(2.41) 떨어진 692.06을 기록하고 있다. 외국인과 기관이 384억원, 209억원씩 순매도인 가운데 개인은 703억원 순매수 중이다.신성델타테크가 7% 넘게 오르는 가운데 제이앤티씨와 ISC 3%대 상승률을 기록하고 있다. 루닛은 9% 넘게 떨어지고 있다.테마별로 보면 온실가스(탄소배출권) 7%대, 조선 5%대, 유리기판 3%대 등 상승률을 보인다.비트코인은 전날보다 0.9% 떨어진 1억5388만원에서 거래되고 있다. 서울 외환시장에서 원/달러 환율이 전 거래일 종가(1438.9원·오후3시30분) 대비 0.1원 오른 1439원에 거래를 시작했다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "003550",
            "066570",
            "034730",
            "000660",
            "005930",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 임상 3상 유효성 입증 못한 코아스템켐온 하한가",
        "date": "2024.12.18. 오전 9:44",
        "content": "개장 전 공시 영향\n\n\n\n[서울경제] 바이오기업 코아스템켐온이 루게릭병 줄기세포 치료제 ‘뉴로나타 알(자가골수유래중간엽줄기세포)’의 임상시험 3상에서 유효성을 입증하지 못했다는 소식이 전해지면서 하한가를 기록했다.18일 한국거래소에 따르면 코아스템켐온은 전 거래일보다 29.97%(4420원) 내린 1만 330원을 기록 중이다. 이날 장이 열리자마자 하한가로 직행했다.이날 코아스템켐온은 개장 전 ‘톱라인 데이터(최종 임상 결과 발표 전 공개하는 일부 핵심 지표)’를 공시했다. 코아스템켐온은 126명을 대상으로 뉴로나타 알 임상시험을 진행한 결과 유효성 평가에서 시험군과 대조군 간 유효성을 입증하지 못했고 통계적으로도 유의하지 않았다고 밝혔다. 내년 상반기 중 임상시험결과보고서(CSR)를 받은 뒤 추가로 시험 결과를 공시하기로 했다.",
        "ticker": [
            "001680",
            "071950",
            "004800"
        ]
    },
    {
        "title": "[특징주]HJ중공업, 해군 독도함 창정비 사업 수주에 ‘신고가’",
        "date": "2024.12.18. 오전 9:41",
        "content": "[이데일리 박정수 기자] HJ중공업(097230)이 이틀째 강세를 보인다. 방위사업청으로부터 해군 독도함 창정비 사업과 고속상륙정 창정비 사업을 수주했다는 소식에 매수세가 몰리는 것으로 보인다. 18일 엠피닥터에 따르면 오전 9시 37분 현재 HJ중공업은 전 거래일보다 18.10%(760원) 오른 4960원에 거래되고 있다. 장중 5050원까지 치솟아 52주 신고가를 경신했다. HJ중공업은 전날에도 7% 넘게 올랐다. 전날 HJ중공업은 이달 초 방위사업청이 발주한 해군의 대형 수송함(LPH-I)과 고속상륙정(LSF-II) 외주 창정비 사업 입찰에 참여해 적격 심사 등 관련 절차를 거쳐 최종 사업자로 선정됐다고 밝혔다. 두 건의 수주 금액을 합산하면 677억원이다.해군 창정비는 기존 함정의 주요 장비나 부품을 분해, 점검, 수리하는 과정을 통해 함정의 무기 체계와 성능을 작전 수행이 가능한 상태로 유지하는 활동을 말한다. 함정 운용을 위해 기지에서 행해지는 일반적인 유지·보수와는 달리, 창정비는 조선소나 군 정비창에서 분해와 재조립이 이루어지는 최상위 단계의 정비 개념이다.",
        "ticker": [
            "097230",
            "006260"
        ]
    },
    {
        "title": "\"경기 악화에도 수익성 개선\"…오리온, 3.7% 강세[핫종목]",
        "date": "2024.12.18. 오전 9:40",
        "content": "서울의 한 대형마트에 진열된 홈런볼./뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 문혜원 기자 = 오리온(271560) 주가가 강세를 보이고 있다. 연말 양호한 실적을 거둘 것이란 전망이 반영됐다. 18일 오전 9시 35분 오리온은 전일 대비 3700원(3.71%) 상승한 10만 3500원에 거래되고 있다.증권가에선 오리온에 대한 장밋빛 전망을 내놨다.이경신 iM증권 연구원은 \"여타 음식료 업체 대비 경기 악화 영향에도 전 지역이 상대적으로 순항 중이며 올해 4분기의 경우 기존 흐름 대비 추가 성장까지 기대된다\"고 말했다.이어 \"채널조정에도 불구 일시적 요인을 제외할 때 오히려 개선되는 수익성은 견고한 시장지배력을 의미한다\"며 \"최근까지 이어진 주가 레벨과 밸류에이션 조정분의 회복세 기대가 가능한 구간\"이라고 덧붙였다.조성훈 신한투자증권 연구원은 \"높은 해외 비중으로 과거 K-푸드 대장 역할을 했던 오리온은 지난해 하반기부터 외형 성장이 부진하며 주가도 약세를 보였다\"면서도 \"4분기부터 제품과 채널 경쟁력 강화에 따른 매출 성장률 및 주가 회복이 기대된다\"고 했다.",
        "ticker": [
            "271560"
        ]
    },
    {
        "title": "패션기업 LF, 계열사간 라이센스 분쟁 수면 위..LF \"갈등 협의중\"",
        "date": "2024.12.18. 오전 9:40",
        "content": "승계 과정서 갈등 커져...LF네트웍스 매출 하락 위기구본걸 회장 자녀, LF 지분 추가 매수로 승계 가속LF \"양사 간 갈등 원만하게 해결하려 협의중\"이 기사는 12월 17일 15:49 마켓인사이트에 게재된 기사입니다.\n\n\n\n서울 강남구 언주로에 있는 LF 사옥. 출처=LF 제공범 LG가 패션기업인 LF 창업주의 형제들이 갈등을 빚고 있다. 고(故) 구자승 LF 회장의 장남 구본걸 회장(사진)이 지배하는 LF가 차남 구본순, 삼남 구본진 회장이 운영하는 LF네트웍스의 브랜드 판권을 거둬들이면서 갈등이 수면 위로 불거졌다.17일 증권업계에 따르면 LF는 LF네트웍스 자회사 파스텔세상의 아동복 판권(라이선스)을 지난 6월 종료했다. 파스텔세상은 '닥스키즈', '해지스키즈' 브랜드를 운영하는 회사로 연 매출 1000억원 규모였다.   LF네트웍스의 파스텔세상은 LF의 판권으로 사업을 이어갔는데, 이 판권이 종료되면서 업무가 사실상 끝났다. 이로 인해 파스텔세상은 대규모 직원해고를 단행했다. LF네트웍스 자회사 트라이본즈의 '닥스셔츠' 판권도 내년 10월 종료된다. 트라이본즈는 연 매출 900억원 규모다. 패션업계 관계자는 \"'닥스셔츠' 계약마저 갱신되지 못하면 LF네트웍스의 매출 하락은 불보듯 뻔하다\"고 전했다. 다만 LF 측에서는 \"트라이본즈와의 닥스셔츠에 대한 계약이 긍정적으로 진행되고 있는 상황\"이라고 전했다. 형제간 갈등은 구본걸 회장의 3세 승계 및 계열분리가 시작되면서 불거졌다. LF는 2022년 계열사인 LF네트웍스를 인적분할했다. LF네트웍스의 조경사업 부분을 떼내 구본걸 회장 아들인 구성모(91.58%)와 딸 구민정(8.42%)이 최대주주인 고려디앤엘을 설립했다. 고려디앤엘은 장내매수 등으로 LF 지분 11.97%를 사들여 LF 승계 과정에서 핵심적인 역할을 하고 있다. LF네트웍스는 구본순, 구본진 회장이 대표를 맡아 LF의 판권을 이용해 아동복 사업을 벌였다. 파스텔세상에 이어 트라이본즈 판권도 장담할 수 없게 되면서 사실상 사업 기반을 잃게 되는거 아니냐는 관측이 나온다.형제 간 갈등이 심화되면 자칫 경영권 분쟁이 벌어질 수도 있다. LF의 최대주주는 구본걸 회장(19.1%)이다. 구 회장 측은 자녀(2.54%)와 고려디앤엘(11.97%)을 포함해 약 38%의 지분을 가지고 있다. 둘째 구본순 회장과 셋째 구본진 회장 측의 지분은 17% 수준이다. 이외에 트러스톤자산운용(7%)과 소액주주(38%)로 구성돼 있다. 증권업계에서는 구본진, 구본순 회장 측이 행동주의펀드를 표방한 트러스톤자산운용 등과 손잡을 수도 있다고 보고 있다.구본걸 회장 측은 경영권을 더욱 공고히 하고 있다. 지난달 구 회장의 딸 구민정씨는 LF 지분 10억원어치를 장내에서 추가 매수하기도 했다.LF 관계자는 “판권 계약은 대주주의 이해관계가 아니라 LF의 사업적 판단에 따라 진행됐다”고 말했다. LF네트웍스 관계자는 “현재 양사 간 갈등을 원만하게 해결하려 노력하고 있다”고 했다.",
        "ticker": [
            "093050",
            "003550"
        ]
    },
    {
        "title": "[특징주] 온코크로스, 코스닥 상장 첫날 82% 상승",
        "date": "2024.12.18. 오전 9:35",
        "content": "신약 개발용 AI 플랫폼 기업\n\n\n\n김이랑 온코크로스 대표. 이호재기자. 2023.08.18[서울경제] 신약 개발용 인공지능(AI) 플랫폼 기업인 온코크로스(382150)가 코스닥 시장에 상장하면서 80%가 넘는 상승률을 기록 중이다. 18일 한국거래소에 따르면 이날 오전 9시 30분 온코크로스는 공모가(7300원) 대비 81.51%(5950원) 오른 1만 3250원에 거래되고 있다. 온코크로스는 지난달 27일부터 이달 3일까지 진행한 기관 투자자 대상 수요예측에서 635대 1 경쟁률을 기록했다. 공모가는 희망 범위(1만 100~1만 2300원) 하단보다 28% 낮은 7300원으로 결정됐다. 이달 9~10일 진행된 일반 투자자 대상 공모주 청약은 1313대 1 경쟁률이 나타났다.온코크로스는 이번 공모를 통해 확보한 자금을 랩터AI 플랫폼 고도화, 신규 AI 플랫폼 ‘온코파인드AI’ 개발, 분석기간 단축을 위한 시퀀싱 장비 내재화, 국내외 파트너 제약사와의 공동연구개발 등에 활용할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "뉴욕증시 하락에도…코스피, 기관·외인 '순매수'에 강보합[개장시황]",
        "date": "2024.12.18. 오전 9:32",
        "content": "서울 중구 하나은행 본점 딜링룸/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 코스피가 상승 출발했다. 간밤 미국 뉴욕증시 3대 지수가 일제히 하락했지만 최근 낙폭에 따른 반발매수세가 작용했다.18일 오전 9시 21분 기준 코스피는 전일 대비 1.98포인트(p)(0.49%) 상승한 2468.79를 가리키고 있다.기관은 373억 원, 외국인은 385억 원 각각 순매수하며 지수 상승을 이끌고 있다. 반면 개인 홀로 776억 원 순매도 중이다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 1.94%, 기아(000270) 1.78%, KB금융(05560) 1.78%, NAVER(035420) 1.67%, 셀트리온(068270) 0.83%, LG에너지솔루션(373220) 0.52%, 삼성전자우(005935) 0.45%, 삼성전자(005930) 0.37% 등은 상승 중이다. SK하이닉스(000660) -0.92%, 삼성바이오로직스(207940) -0.1% 등은 하락하고 있다.간밤 미국 증시는 연방공개시장위원회(FOMC) 결과 발표를 하루 앞두고 소매판매 지표를 소화하면서 '숨 고르기'에 들어갔다.17일(현지시간) 미국 증시에서 다우 지수는 0.61% 하락했다. 나스닥 지수와 S&P500 지수도 각각 0.39%, 0.32% 하락 마감했다. 미국 11월 소매판매는 전월 대비 0.7% 증가한 것으로 나타났다. 이는 시장 전망치인 0.6% 증가를 상회하는 결과로, 견조한 소비 성장세가 확인됐다. 김지원 KB증권 연구원은 \"미 소매판매가 예상 밖 호조를 보이며 금리인하 속도조절론에 무게가 실렸다\"고 진단했다.한지영 키움증권 연구원은 \"오늘은 전일 과매도 인식에 따른 저가 매수세 유입으로 주가 되돌림이 출현하겠으나 12월 FOMC와 마이크론 실적 등 내일 새벽 대형 이벤트를 앞둔 관망심리도 개입됨에 따라 주가 상단이 제한되는 흐름을 보일 것으로 예상한다\"고 짚었다.같은 시각 코스닥은 전일 대비 0.66p(0.10%) 하락한 693.81을 가리키고 있다.개인은 359억 원 순매수하고 있다. 외국인은 109억 원, 기관은 152억 원 각각 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 3.5%, 휴젤(45020) 2.04%, 에코프로비엠(247540) 1.86%, 에코프로(086520) 1.34%, 클래시스(214150) 0.41%, 알테오젠(96170) 0.33%, 리노공업(058470) 0.26%, 엔켐(348370) 0.23% 등은 상승 중이다. 리가켐바이오(41080) -0.38%, HLB(028300) -0.28% 등은 하락하고 있다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 0.1원 오른 1439.0원으로 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 온코크로스, 코스닥 상장 첫날 80%대 상승",
        "date": "2024.12.18. 오전 9:31",
        "content": "온코크로스 CI[온코크로스 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 인공지능(AI) 기반 신약개발사 온코크로스가 코스닥 시장 상장 첫날인 18일 장 초반 80% 넘게 주가가 오르고 있다.    오전 9시 15분 기준 온코크로스는 공모가(7천300원) 대비 81.92% 오른 1만3천280원에 거래되고 있다.    73.29% 강세로 출발한 주가는 한때 97.95%까지 상승폭을 키워 '따블'에 육박했다.    온코크로스는 자체 개발한 AI 플랫폼 '랩터 AI'를 통해 신약 후보 물질이나 이미 개발된 약물에 대한 최적의 적응증(치료 범위)을 발굴하는 서비스를 제공한다.    대웅제약, 동화약품, 보령, JW중외제약 등 국내 제약사들과 협업 중이며, 알파몰 사이언스 등 해외 제약사와 공동 연구개발도 수행하고 있다.    지난달 27일부터 지난 3일까지 기관 투자자를 대상으로 진행한 수요 예측 결과 공모가를 희망 범위(1만100~1만2천300원) 하단보다 낮은 7천300원으로 확정했다.    이어진 일반 청약에서는 1천313대 1의 경쟁률을 기록했고, 청약 증거금은 1조7천48억원이 모였다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "001060",
            "001680",
            "003090",
            "069620",
            "000020",
            "003850"
        ]
    },
    {
        "title": "[특징주]한국첨단소재, 양자 얽힘 광자 쌍생성 기술 이전에 ↑",
        "date": "2024.12.18. 오전 9:30",
        "content": "[이데일리 박정수 기자] 한국첨단소재(062970)가 강세를 보인다. 양자 얽힘 광자 쌍생성 기술에 대한 기술이전 소식에 매수세가 몰리는 것으로 풀이된다. 18일 엠피닥터에 따르면 오전 9시 27분 현재 한국첨단소재는 전 거래일보다 18.13%(310원) 오른 2020원에 거래되고 있다. 이날 한국첨단소재는 한국전자통신연구원(ETRI)과 카이스트가 공동 개발한 양자 얽힘 광자 쌍생성 기술에 대한 기술이전을 완료했다고 밝혔다.이번에 이전된 기술은 ETRI 인공지능컴퓨팅연구소 양자기술연구본부가 개발한 PPLN(Periodically Poled Lithium Niobate) 광집적 회로를 기반으로 양자 얽힘 광자 쌍을 생성하는 기술이다.이 기술은 양자 원격전송과 다중 노드, 장거리 양자 네트워크 구현에 필수적이며, 양자 암호통신, 양자 컴퓨팅, 양자 인터넷 등 다양한 첨단 응용 분야에서 활용된다.양자 얽힘을 활용한 통신 방식은 외부 해킹이 불가능하다는 점에서 금융, 정부, 의료 등 다양한 산업 분야에서 응용 가능성이 높을 것으로 전망된다.한국첨단소재는 양자 암호통신에서 중요한 역할을 하는 양자 키 분배(QKD) 시스템의 필수 소자인 광간섭계 모듈을 개발하고, 유럽의 양자 암호 시스템 기업 스위스 ID Quantique(IDQ)에 제품을 납품하고 있다. 이 제품은 송신부와 수신부에서 빔을 분할 및 지연시키고, 광 간섭 현상을 통해 단일 광자의 위상을 조절해 암호 키 정보를 전송하는 핵심 기술로 평가받는다."
    },
    {
        "title": "[특징주]코아스템켐온, '뉴로나타-알주' 임상 3상 유효성 입증 실패에 ‘下’",
        "date": "2024.12.18. 오전 9:29",
        "content": "[이데일리 이용성 기자] 코아스템켐온(166480)이 장 초반 하한가로 직행했다. 루게릭 환자를 대상으로 한 ‘뉴로나타-알주 임상 3상’에서 유의미한 결과를 도출하지 못했기 때문인 것으로 풀이된다.18일 엠피닥터에 따르면 오전 9시21분 현재 코아스템켐온은 전 거래일 대비 29.97% 하락한 1만330원에 거래 중이다. 앞서 코아스템켐온은 자사가 개발한 뉴로나타-알주(NeuroNata-R)가 미국 식품의약국(FDA) 임상 3상을 진행한 결과 유의미한 값을 도출하지 못했다고 공시했다. 뉴로나타-알주는 중간엽줄기세포 기반 재생 치료제로, 미국에서 리루졸과 병용하여 임상 3상을 진행한 바 있다. 공시에 따르면 코아스템켐온은 “6개월, 12개월 시점에서 시험군 2와 대조군 간 CAFS에서 유의한 차이가 확인되지 않아, 유효성을 입증하지 못했다”고 전했다. 이어 “2025년 상반기 중 임상시험결과보고서(CSR)를 수령한 후 임상 3상 시험 결과를 추가로 공시할 계획”이라고 덧붙였다.",
        "ticker": [
            "001680",
            "071950",
            "004800"
        ]
    },
    {
        "title": "코스피, 저가 매수에 반등 2,470선 등락…코스닥 약보합(종합)",
        "date": "2024.12.18. 오전 9:29",
        "content": "美 증시는 FOMC 경계감에 약세…외인·기관 순매수삼성전자·LG전자 상승…\"과매도 인식에 따른 저가 매수세 유입\"\n\n\n\n코스피 상승 출발(서울=연합뉴스) 한종찬 기자 = 코스피가 18일 상승 출발했다. 지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 상승세를 유지하고 있다. 이날 오전 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.18 saba@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 18일 장 초반 외국인과 기관의 매수세에 힘입어 반등에 나섰다.    이날 오전 9시 20분 기준 코스피 지수는 전 거래일보다 12.66포인트(0.52%) 오른 2,469.47을 나타냈다.    지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 2,470선을 오르내리고 있다.    유가증권시장에서 외국인이 385억원, 기관이 373억원을 순매수하며 지수 반등을 주도하고 있다. 개인은 775억원의 매도 우위다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 0.1원 오른 1,439.0원으로 거래를 시작했다.    간밤 뉴욕증시는 연방공개시장위원회(FOMC)를 앞두고 3대 주요지수가 일제히 내렸다. 다우존스30산업평균지수는 9거래일 연속 하락했다.    연방준비제도(Fed·연준)은 이번 FOMC에서 기준금리를 인하할 것으로 보이지만, 점도표에서 나타나는 내년 금리 인하 횟수가 변수다.    금리 인하 횟수가 후퇴할 경우 시장에 단기 충격이 가해질 것으로 예상된다.    한지영 키움증권 연구원은 이날 증시에 대해 \"전날 과매도 인식에 따른 저가 매수세 유입이 예상된다\"며 \"다만 12월 FOMC, 마이크론 실적에 대한 관망심리가 개입되면서 주가 상단은 제한될 수 있다\"고 전망했다.    삼성전자(0.74%)를 비롯해 LG에너지솔루션(0.52%), 삼성바이오(0.41%), 현대차(1.69%), 셀트리온(1.29%), 기아(2.09%), NAVER(1.43%), KB금융(1.54%) 등 시가총액 상위 종목 상당수가 오름세다.    2차 밸류업 계획을 발표한 LG전자(4.03%)도 오르고 있다.    SK하이닉스(-0.87%), 고려아연(-0.99%), 삼성생명(-0.41%) 정도만 내리고 있다.    업종별로는 운송장비(1.72%), 보험(1.32%), 기계장비(0.97%), 유통(0.73%), 화학(0.71%), 금속(0.64%) 등이 오르고 의료정밀(-0.79%), 통신(-0.16%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 0.32포인트(0.05%) 하락한 694.15다.    지수는 전 거래일보다 0.47포인트(0.07%) 오른 694.94로 출발한 뒤 보합권에서 오르내리고 있다.    코스닥시장에서는 개인이 270억원을 순매수하며 지수를 끌어올리고 있고 외국인과 기관은 각각 46억원, 135억원어치를 순매도 중이다.     에코프로비엠(2.03%), 에코프로(1.34%), 엔켐(0.91%) 등 전날 급락했던 이차전지 관련 종목이 반등에 나섰고 신성델타테크(3.31%), 레인보우로보틱스(2.68%), 휴젤(2.04%), 셀트리온제약(1.65%) 등도 오르고 있다.    루닛(-6.09%), 파마리서치(-2.31%), HPSP(-1.29%) 등은 약세다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "032830",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인·기관 매수에 장 초반 상승세…2470선",
        "date": "2024.12.18. 오전 9:27",
        "content": "사진=연합뉴스코스피지수가 외국인과 기관투자자의 매수세에 힘입어 장 초반 상승세를 보이고 있다.  18일 오전 9시9분 기준 코스피지수는 전 거래일 대비 17.4포인트(0.71%) 오른 2474.21을 기록 중이다. 이날 지수는 0.25% 오름세로 출발한 이후 상승폭을 확대하고 있다. 유가증권시장에서 외국인과 기관이 각각 379억원, 269억원 순매수하고 있다. 반면 개인만 666억원 순매도 중이다. 시가총액 상위 종목들은 대체로 상승세다. 현대차와 KB금융이 2%대 오르고 있다. 이밖에 삼성전자, LG에너지솔루션, 삼성바이오로직스, 셀트리온, 네이버, 신한지주, 현대모비스 등도 상승하고 있다. 반면 고려아연과 SK하이닉스는 하락하고 있다. LG전자는 약 76만1000주의 자사주를 내년 중 소각하겠다는 밸류업(기업가치 제고) 계획을 발표하면서 4%대 강세다.코스닥지수는 같은 시각 전 거래일보다 1.57포인트(0.23%) 오른 696.04를 기록하고 있다. 이날 지수는 0.07% 오름세로 출발한 후 곧바로 하락 전환했지만 오전 9시4분께를 기점으로 상승 전환해 추세를 유지하고 있다.코스닥시장에서는 개인과 외국인이 각각 177억원, 42억원 순매수하고 있다. 기관은 126억원 순매도 중이다.코스닥 시총 상위 종목 중 알테오젠, 에코프로비엠, 에코프로, 리가켐바이오, 휴젤, 클래시스, 신성델타테크, 엔켐 등이 오르는 반면, 리노공업, 파마리서치, 삼천당제약 등이 내리고 있다.온코크로스는 코스닥 상장 첫날 공모가(7300원) 대비 78%대 상승세다.이날 서울 외환시장에서 원·달러 환율은 전일 대비 0.1원 오른 1439원으로 개장했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "010130",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주] 자사주 76만주 소각…LG전자 4%대 상승",
        "date": "2024.12.18. 오전 9:26",
        "content": "두 번째 밸류업 공시\n\n\n\n[서울경제] LG전자(066570)가 내년 주주가치 제고를 위해 자사주 약 76만 1000주를 소각하기로 하면서 주가가 반등하고 있다. 18일 한국거래소에 따르면 LG전자 주가는 전 거래일보다 4.15% 오른 9만 400원에 거래되고 있다. 이달 9일 8만 2300원까지 하락했던 주가가 바닥을 다지고 오르는 모습이다. LG전자 주가가 반등하는 건 적극적인 주주가치 제고 정책을 내놨기 때문인 것으로 풀이된다. LG전자는 지난 17일 두 번째 밸류업 프로그램을 공시하면서 구체적인 주주환원정책을 내놓았다. LG전자는 내년 중 배당가능이익 범위 안에서 취득한 자사주를 소각하기로 했다. 소각 물량은 76만 1000주로 전체 발행주식 수의 0.5% 수준이다. 이와 함께 인도법인 기업공개(IPO) 진행 상황을 설명했다. LG전자는 지난 6일 인도법인 IPO를 위한 상장예비심사서류(DRHP)를 인도 증권거래위원회에 제출한 상태다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "와이제이링크, 머스크 테슬라 미래 로봇 발언에 SMT 공급 부각[특징주]",
        "date": "2024.12.18. 오전 9:23",
        "content": "[이데일리 박정수 기자] 와이제이링크(209640)가 강세를 보인다. 일론 머스크 테슬라 최고경영자(CEO)가 TSMC 회장과 만나 테슬라의 미래 발전 방향이 자동차가 아닌 휴머노이드 로봇이라고 이야기한 것으로 알려지면서 매수세가 몰리고 있다. 특히 와이제이링크는 스페이스X(SpaceX) 비롯한 글로벌 톱티어 기업 등 다수의 고객사를 확보하고 있는 점이 부각되고 있다. 18일 엠피닥터에 따르면 오전 9시 19분 현재 와이제이링크는 전 거래일보다 1.33%(180원) 오른 1만 3700원에 거래되고 있다. 대만 공상시보 등 주요 외신에 따르면 일론 머스크 CEO가 지난 주 미국에서 웨이저자 TSMC 회장과 회동했다. 회동에서 머스크 CEO는 TSMC가 테슬라에 공급하는 테슬라의 자체 개발 칩 ‘도조’의 중요성을 강조했다. 이 칩은 TSMC의 5nm 공정을 사용하며 ‘인티그레이티드 팬-아웃 시스템온웨이퍼(InFO-SoW)’ 기술을 채용했다. 머스크는 이 자리에서 테슬라의 미래 발전 방향이 자동차가 아닌 휴머노이드 로봇이라고 이야기한 것으로 알려졌다.한편 와이제이링크는 표면실장기술(SMT) 장비업체로 SMT 기술은 반도체, 전기차, 로봇 등 다양한 첨단 산업의 신제품 출시를 위한 필수적인 공정이다. 글로벌 최고 수준의 기술력을 바탕으로 테슬라(Tesla), 스페이스X(SpaceX), ASE를 비롯한 글로벌 톱티어 기업 등 다수의 고객사를 확보하고 있다."
    },
    {
        "title": "올 수익률 53%…KB '美 대표 성장주 펀드' 순자산 3000억 돌파",
        "date": "2024.12.18. 오전 9:20",
        "content": "북미주식형 수익률의 2배···장기성과도 우수AI, 클라우드 컴퓨팅 등 50개 대표 기업 편입\n\n\n\n[서울경제] KB자산운용이 자사 대표 북미 주식형펀드인 'KB 미국대표성장주 펀드’의 순자산이 3000억 원을 넘어섰다고 18일 밝혔다.KB 미국대표성장주 펀드는 올해 우수한 수익률을 보이며 순항 중이다. 이날 금융정보 업체 에프앤가이드에 따르면 전날 기준 KB 미국대표성장주 펀드의 올해 수익률은 53.34%로 61개 북미 주식형 펀드의 평균 수익률(26.80%)의 두 배 수준에 달했다. 17일 기준 KB 미국대표성장주 펀드의 최근 2년과 3년 수익률은 각각 116.39%, 69.56%로 북미 주식형 펀드 중 1위를 기록했다.KB 미국대표성장주 펀드는 인공지능(AI)과 자율주행, 클라우드 컴퓨팅, 사물인터넷(IoT)을 포함한 경쟁력 높은 미국의 50여 개 대표 기업을 편입하며 시장 상황에 따라 중소형주와 경기 방어주 비중을 조정해 추가 수익을 창출한다. 지난달 말 기준으로 업종별 비중은 정보기술(IT) 45.98%, 경기소비재 14.54%, 통신서비스 13.13% 순이다. 종목별 비중은 엔비디아(9.81%), 알파벳(6.50%), 애플(6.12%), 마이크로소프트(6.08%), 아마존 (5.53%) 등이 상위권을 차지하고 있다.김강일 KB자산운용 글로벌운용본부 이사는 “미국의 AI 산업 주도권과 혁신 기술력은 단순한 주가 상승이 아닌 '미국 예외주의'의 새로운 확장”이라며 “트럼프 2기 행정부의 법인세 인하와 규제 완화 정책이 AI 산업에 새로운 성장동력을 제공할 것으로 보이는 만큼 장기적인 관점에서 수익을 추구하는 연금 투자자에게 추천한다”고 말했다."
    },
    {
        "title": "[특징주] LG전자, 2차 밸류업 계획 발표에 강세",
        "date": "2024.12.18. 오전 9:19",
        "content": "기업로고, 엘지전자, lg전자편집 미디어랩 김민준(서울=연합뉴스) 이민영 기자 = LG전자가 자사주 소각 등이 포함된 2차 밸류업 계획을 발표하면서 18일 주가가 장 초반 강세를 보이고 있다.    이날 오전 9시 9분 기준 LG전자는 전장 대비 4.49% 오른 9만700원에 거래되고 있다.    전날 장 마감 후 LG전자는 인도 법인의 기업공개(IPO)를 추진하고 내년 중 자사주 약 76만여주를 소각하는 내용을 골자로 하는 2차 기업가치 제고 계획을 공개했다.    지난 10월 '2027년 자기자본이익률(ROE) 10% 이상 달성' 등 중장기 사업 추진 전략을 담은 1차 밸류업 계획을 발표한 지 2개월 만이다.    LG전자는 기업가치 제고 차원에서 인도 법인 IPO를 추진 중이며, 지난 6일 인도 법인 IPO를 위한 상장예비심사서류(DRHP)를 인도 증권거래위원회(SEBI)에 제출했다고 밝혔다.    이와 함께 주주가치 제고를 위해 내년 중 기취득한 자사주 76만1천주를 소각한다. 이는 LG전자 전체 발행 주식수의 0.5% 수준이다.    mylux@yna.co.kr",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[특징주] 그린케미칼, 트럼프 '탄소포집 투자 지속' 기대에 上",
        "date": "2024.12.18. 오전 9:19",
        "content": "[이데일리 신하연 기자]친환경 정밀화학 제조기업 그린케미칼(083420) 주가가 장 초반 상한가로 치솟았다.18일 엠피닥터에 따르면 이날 오전 9시10분 현재 그린케미칼 주가는 가격제한폭(30.0%)까지 올라 전거래일 대비 1710원 상승한 7410원에 거래되고 있다.이날 강세는 최근 도널드 트럼프 미국 대통령 당선인이 집권 이후 탄소 포집·활용·저장(CCUS) 분야에 대한 투자를 지속할 것이라는 관측이 나온 가운데 매수세가 몰린 영향으로 풀이된다.이 외에도 탄소배출권 관련주로 묶이는 에코바이오(19.16%), 켐트로스914.99%), KC코트렐(9.27%), 에어레인(4.21%) 등이 동반 강세를 보이고 있다.기체분리막 솔루션 기업인 에어레인은 전일 상한가를 기록한 바 있다.외신 등에 따르면 트럼프가 CCUS 관련 세액공제를 폐지할 가능성이 낮다는 분석이 나오고 있다. 비키 홀러브 옥시덴털 페트롤리움 최고경영자(CEO)는 “트럼프의 재집권이 석유·가스 사업에 매우 긍정적인 동시에 CCC의 일종인 직접공기포집(DAC) 프로젝트에 특히 낙관적”이라고 의견을 피력하기도 했다. \n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "119650",
            "083420"
        ]
    },
    {
        "title": "[특징주]‘우원식 테마주’ 랠리 지속…줄줄이 上",
        "date": "2024.12.18. 오전 9:15",
        "content": "[이데일리 원다연 기자] 탄핵 정국에서 주목받은 ‘우원식 테마주’의 강세가 18일 지속되고 있다.  엠피닥터에 따르면 이날 오전 9시 13분 현재 ‘우원식 테마주’로 묶이는 한국정밀기계(101680)는 전 거래일 대비 29.91% 올라 상한가를 기록했다. 코오롱모빌리티그룹우(45014K)도 상한가까지 치솟았다. 이외 코오롱모빌리티그룹(450140)(14.31%), 효성오앤비(097870)(10.04%) 등도 치솟고 있다. 코오롱모빌리티그룹은 대표이사가 우 의장과 고교 동창이라는 이유로, 효성오앤비는 우 의장의 지역구인 서울 노원구에 위치하고 있다는 이유로 관련주로 묶였다. \n\n\n\n우원식 국회의장이 17일 오후 서울 여의도 국회에서 국민의힘 권성동 대표 권한대행 겸 원내대표(왼쪽), 더불어민주당 박찬대 원내대표(오른쪽)와 대화하기에 앞서 기념촬영 하고 있다. (사진=연합뉴스)",
        "ticker": [
            "002020",
            "450140",
            "45014K",
            "004800"
        ]
    },
    {
        "title": "[특징주]AI 플랫폼 온코크로스, 강세로 코스닥 데뷔",
        "date": "2024.12.18. 오전 9:14",
        "content": "[이데일리 이정현 기자] 인공지능(AI) 플랫폼 기업 온코크로스(382150)(대표이사 김이랑)가 공모가(7300원) 대비 강세로 증시에 데뷔했다.\n\n\n\n18일 엠피닥터에 따르면 오전 9시8분 현재 온코크로스는 공모가 대비 86.71%(6330원) 오른 1만3630원에 거래중이다. 장중 한때 1만4450원까지 오르는 등 상승 흐름이 이어지고 있다.온코크로스는 자체 개발한 AI 플랫폼 ‘랩터AI(RAPTOR AI)’를 통해 약물의 신규 적응증을 도출하고 확장할 수 있는 서비스를 제공하는 기업이다.온코크로스는 지난달 27일부터 지난 3일까지 국내외 기관투자자를 대상으로 수요예측을 진행해 공모가를 7300원으로 확정했다. 국내외 1407개 기관이 참여해 높은 경쟁률(635대 1)을 기록했다. 9일과 10일에는 일반투자자 대상 청약을 진행했으며 1313대 1 경쟁률을 기록했다. 청약 증거금은 1조 7048억 원으로 집계됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스닥, 개인·외국인 매수에 상승 출발…690선",
        "date": "2024.12.18. 오전 9:13",
        "content": "개인 97억 ‘사자’…기관 117억 ‘팔자’섬유·의류, 출판·매체 등 상승 주도레인보우로보틱스, 제이앤티씨 3%대↑[이데일리 김응태 기자] 코스닥이 개인과 외국인의 동반 매수세에 690선에서 상승 출발했다.\n\n\n\n18일 엠피닥터에 따르면 오전 9시6분 코스닥 지수는 전거래일 대비 1.44포인트(0.21%) 상승한 695.91을 기록하고 있다.간밤 뉴욕증시는 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.61% 내린 4만43449.90을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.39% 하락한 6050.61로 집계됐다. 기술주 중심의 나스닥 지수는 0.32% 밀린 2만109.06에 장을 마쳤다. 12월 연방공개시장위원회(FOMC) 개최를 앞두고 11월 미국 소매판매가 견조한 흐름을 보이며 금리 인하 속도 둔화 우려에 미 증시가 약세를 보인 가운데, 코스닥은 저가 매수세 유입에 상승 출발한 것으로 풀이된다.한지영 키움증권 연구원은 “국내 증시는 전일 과매도 인식에 따른 저가 매수세 유입은 있겠지만 12월 FOMC, 마이크론 테크놀로지 실적에 대한 관망 심리도 개입됨에 따라 주가 상단은 제한될 전망”이라고 분석했다.수급별로는 개인이 97억원, 외국인이 90억원 각각 순매수 중이다. 반면 기관은 117억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 102억원 매수 우위를 보이고 있다.업종별로는 희비가 엇갈리고 있다. 섬유·의류(2.88%)는 2%대 강세다. 출판·매체(1.08%), 오락문화(1.03%) 등은 1% 넘게 상승 중이다. 운송창고(0.64%), 금융(0.7%), 전기·전자(0.72%), 금속(0.66%) 등은 1% 미만 오르고 있다. 반면 IT서비스(0.57%), 기계·장비(0.45%), 기타제조(0.51%), 건설(0.06%), 제약(0.25%), 의료정밀(0.19%), 유통(0.1%), 음식료·담배(0.01%) 등은 1% 미만 하락 중이다.시가총액 상위 종목은 상승하는 종목이 우위다. 레인보우로보틱스(277810), 제이앤티씨(204270) 등은 3% 넘게 오르고 있다. 대주전자재료(078600), 케어젠(214370), 신성델타테크(065350), 스튜디오드래곤(253450), 휴젤(145020) 등은 2%대 강세다. 이와 달리 루닛(328130)은 7%대 약세다. 이오테크닉스(039030), 카페24(042000) 등은 2%대 내리고 있다. 보로노이(310210), 테크윙(089030), 리노공업(058470), 파마리서치(214450) 등은 1%대 약세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]오리온, 장 초반 3%↑…11월 해외법인 매출 성장 영향",
        "date": "2024.12.18. 오전 9:09",
        "content": "[이데일리 신하연 기자] 오리온(271560)이 장 초반 강세를 보이고 있다.18일 엠피닥터에 따르면 이날 오전 9시6분 현재 오리온은 전거래일 대비 2.81% 오른 10만 2600원에 거래 중이다. 장중 3.31% 오른 10만 3100까지 오르기도 했다.지난달 명절 제품 출고 효과에 힘입어 주요 해외 법인 매출이 일제히 큰 폭으로 증가하면서 투자심리가 몰린 것으로 풀이된다. 11월 국가별 전년대비 매출증감률은 한국 +1.4%, 중국 +20.8%, 베트남 +13.2%, 러시아 +28.5%를 기록했다.이날 주영훈 NH투자증권 연구원은 “현재 주가는 2025년 당사 추정치 기준 주가수익비율(PER) 9.2배 수준에 불과해 투자 매력 높다고 판단한다”고 강조했다.특히 해외 법인 실적 개선이 본격화하고 있다는 점을 짚었다. 주 연구원은 “경소상(중개 판매상) 간접 판매에 따른 매출 공백 영향 축소, 춘절 기획 상품 출고 효과로 중국 법인의 매출 회복이 본격화하고 있다”며 “베트남과 러시아 등 주요 해외 법인 모두 두 자릿수 매출 성장을 이어가고 있다는 점도 긍정적”이라고 짚었다.이어 “일부 원재료 가격 상승 압박이 있으나 관련 제품들의 가격 인상을 진행했다는 점을 고려할 때 수익성 방어도 가능할 것”이라고 덧붙였다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "005940",
            "271560"
        ]
    },
    {
        "title": "[특징주]LG전자, 자사주 76만주 소각…2차 밸류업 발표에 강세",
        "date": "2024.12.18. 오전 9:08",
        "content": "[이데일리 이용성 기자] LG전자(066570)가 장 초반 강세다. 주주 가치 제고를 위해 내년 중 자사주 약 76만1000주 소각을 추진하겠다는 등 2차 밸류업 계획을 발표하면서 투자심리가 개선된 것으로 풀이된다. 18일 엠피닥터에 따르면 오전 9시 2분 현재 LG전자는 전 거래일 대비 3.57% 오른 8만 9900원에 거래 중이다. 앞서 LG전자는 지난 10월 중장기 사업 목표와 전략, 주주환원정책을 담은 첫 번째 밸류업 프로그램 발표에 이어 두 번째 밸류업 공시를 했다. LG전자는 주주 가치 제고를 위해 약 76만1000주의 자사주를 소각하기로 했다. 이는 LG전자 전체 발행주식수의 0.5% 수준이다. 또한, 연결 재무제표 기준 당기순이익의 25% 이상(일회성 비경상 이익 제외)을 주주 환원에 활용할 계획이다. 아울러 투자자들의 예측가능성을 높이는 차원에서 올해부터 기본(최소) 배당액 1000원 설정과 반기배당을 진행하기로 했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "\"자사주 76만주 소각\"… LG전자 3% 상승",
        "date": "2024.12.18. 오전 9:07",
        "content": "[특징주]\n\n\n\n추가 밸류업(기업가치 제고 계획) 공시를 단행한 LG전자가 3% 넘게 오르고 있다.18일 코스피에서 LG전자는 오전 9시4분 기준 전날보다 3.23%(2900원) 오른 8만9700원에 거래되고 있다.LG전자는 전날 장 마감 이후 내년 자사주 76만1000주를 소각하겠다는 방침을 공시했다. 회사 전체 발행 주식의 0.5% 수준이다.기업가치 제고 차원에서 추진 중인 인도법인 IPO(기업공개) 진행 상황도 공개했다. 회사는 지난 6일 인도법인 IPO를 위한 상장예비심사서류(DRHP)를 인도 증권거래위원회(SEBI)에 제출했다. 시장 상황과 사전 수요 예측 결과 등에 따라 최종 상장 여부를 결정할 계획이다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "코스피, 장초반 0.61% 상승 2471.71선…코스닥 0.13%↑(2보)",
        "date": "2024.12.18. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 14.90포인트(p)(0.61%) 상승한 2471.71을 기록하고 있다. 코스닥은 전일 대비 0.90p(0.13%) 상승한 695.37을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 0.1원 오른 1439.0원으로 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[속보] 코스피 0.25% 오른 2463.06 출발",
        "date": "2024.12.18. 오전 9:03",
        "content": "[파이낸셜뉴스] 18일 코스피지수는 전 거래일 대비 0.25% 오른 2463.06에 거래를 시작했다. 코스닥지수는 전 거래일보다 0.07% 오른 694.94로 개장했다."
    },
    {
        "title": "코스피 2,460대서 소폭 상승 출발…코스닥 약보합",
        "date": "2024.12.18. 오전 9:03",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 조민정 기자 = 코스피가 18일 상승 출발했다.    이날 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.23포인트(0.38%) 오른 2,466.04다.    지수는 전장 대비 6.25포인트(0.25%) 오른 2,463.06으로 출발해 상승세를 유지하고 있다.    같은 시각 코스닥 지수는 전장보다 0.31포인트(0.04%) 내린 694.16을 나타냈다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.47포인트(0.07%) 오른 694.94",
        "date": "2024.12.18. 오전 9:03",
        "content": "[서울경제] \n\n\n\n17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 6.25포인트(0.25%) 오른 2463.06",
        "date": "2024.12.18. 오전 9:02",
        "content": "[서울경제] \n\n\n\n17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스"
    },
    {
        "title": "[코스피] 6.25p(0.25%) 오른 2463.06 출발",
        "date": "2024.12.18. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.47p(0.07%) 오른 694.94 출발",
        "date": "2024.12.18. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.47p(0.07%) 오른 694.94(개장)",
        "date": "2024.12.18. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[달러·원] 환율 0.1원 오른 1439.0원 출발",
        "date": "2024.12.18. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 18일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래에셋證 뉴욕 ETF헤드 \"트럼프 中 제재, 韓 산업에 기회…ETF 투자해야\"",
        "date": "2024.12.18. 오전 9:00",
        "content": "[트럼프 시대, 美투자]②ETF 이점 많아…해외 기초자산 상품 관심 가져야\"韓 밸류업 외부요소 중요…행운 따라야 가능\"\n\n\n\n크리스토퍼 햄스테드(Chris hempstead) 미래에셋증권 뉴욕법인 ETF 비즈니스 헤드 /뉴스1 ⓒ News1 신건웅 기자(뉴욕=뉴스1) 신건웅 기자 = 미국 '트럼프 2기 행정부' 출범을 앞두고 전 세계가 긴장하고 있다. 선거 유세 기간 주요 공약이었던 관세 인상과 대중 무역제재 등이 시장 불확실성을 키우는 불씨기 때문이다. 다만 미국의 대중 규제가 한국의 반도체와 이차전지 등 주력 산업의 기술 격차 유지에는 도움이 될 수 있다는 주장이 나왔다. 또 한국의 밸류업 프로그램이 성공하기 위해서는 내부 정책은 물론 외적인 부분에서 행운이 따라야 가능하다고 봤다.지난 12일(현지시간) 미국 뉴욕 맨해튼 미드타운에서 만난 크리스토퍼 헴스테드(Chris Hempstead) 미래에셋증권 뉴욕법인 ETF 비즈니스 헤드는 \"중국에 대한 높은 관세는 한국 등 다른 국가의 제조업체에 기회가 될 수 있다\"며 이같이 밝혔다. '코리아 디스카운트 해소'를 위한 한국의 밸류업 프로그램에 대해서는 \"외부적인 요소가 많이 작용한다\"며 \"약간의 행운이 필요하다\"고 봤다. 트럼프 2기 가동 임박…\"관세·인플레이션·금리·규제에 집중\"도널드 트럼프 미 대통령 당선인은 내년 1월 20일 워싱턴 DC에서 취임식을 열고, 집권 2기 활동을 시작한다. 취임식이 임박할수록 시장의 관심은 트럼프 행보에 집중되고 있다. 그동안 대중 무역제재와 관세 인상 등 시장 불확실성을 키우는 공약을 발표해 왔기 때문이다. 그때마다 시장은 출렁였다.햄스테드 헤드는 \"트럼프 행정부의 관심은 관세, 인플레이션, 금리, 규제 등에 집중돼 있다\"고 평가했다. 그는 \"많은 전문가들은 관세에 대한 단순한 위협만으로도 (트럼프가) 상대방을 협상 테이블로 충분히 불러들일 수 있을 것으로 본다\"면서도 \"실제 관세를 인상한다면 미국 달러와 경제에 대한 영향이 상당할 것\"이라고 우려했다.금리에 대해서는 \"연방준비제도(Fed)가 금리를 더 완화하면서 인플레이션도 관리하려 한다\"며 \"내년 말까지 연방기금금리(Federal Funds Rate)를 3% 하단으로 낮추면 주식 시장과 미국 경제의 강세가 유지될 것\"이라고 기대했다. 트럼프가 '작은 정부'를 지향하고, 일부 규제를 완화할 것이라는 것에 대해서는 \"실제 관련된 세부 정책 사항이 나와야 알 수 있다\"며 신중한 모습을 보였다. 트럼프는 '정부효율부(Department of Government Efficiency)'를 만들며 대대적인 연방정부 수술을 예고한 상태다. 테슬라 CEO인 일론 머스크와 제약투자회사 대표인 비벡 라마스와미를 수장으로 임명했다.\n\n\n\n크리스토퍼 헴스테드(Chris hempstead) 미래에셋증권 뉴욕법인 ETF 비즈니스 헤드 /뉴스1 ⓒ News1 신건웅 기자대중 제재, 韓 제조업에 기회…\"밸류업은 약간의 행운 필요\"현재 한국은 '대통령 탄핵'으로 인해 외교·통상 공백이 생기면서 대미 관계 형성에 대한 우려가 커진 상황이다. 특히 수출로 먹고사는 상황에서 '트럼프노믹스 2.0'에 대해 우려하고 있다. 실제 국회입법조사처는 트럼프 2.0 시대가 시작되면 한국의 대(對)미국 수출 규모가 현재보다 13%가량 줄어들 것으로 분석하기도 했다. 다만 햄스테드 헤드는 트럼프의 대중 제재가 한국 제조업과 중국 업체의 기술 격차 유지에 도움이 될 것으로 봤다. 그는 \"미국과 중국, 대만, 한국 간의 관계는 계속해서 주목을 끌고 있다\"며 \"미국은 중국산 제품에 대한 관세를 인상했고, 삼성과 TSMC와 같은 기업들은 중국 이외 지역에서 생산을 늘리기 위한 조치를 취하고 있다\"고 설명했다. 그러면서 \"중국에 대한 높은 관세는 한국 등 다른 국가의 제조업체에 기회를 제공할 수 있다\"며 \"핵심은 트럼프 대통령이 중국과 협상할 때 얼마나 공격적이고 협상에 용의가 있는지\"라고 판단했다. 밸류업 프로그램을 추진 중인 한국 시장에 대해서는 \"조심스레 낙관적이라고 말할 수 있지만, 지금은 점수를 매기기 어렵다\"며 \"코리아 디스카운트에 영향을 미치는 외부 요인이 너무 많다\"고 평가했다.이어 \"한국에는 약간의 행운이 필요하다\"며 \"중국과의 무역 관계, 관세, 환율 등에서 운이 따라야 한다\"고 말했다. \n\n\n\n크리스토퍼 헴스테드(Chris hempstead) 미래에셋증권 뉴욕법인 ETF 비즈니스 헤드 /뉴스1 ⓒ News1 신건웅 기자한국투자자, 해외 자산 기초 ETF에 관심 가져야햄스테드 헤드는 담당하는 상장지수펀드(ETF)에 대해서도 투자자들의 관심이 필요하다고 봤다. 계속해서 시장의 자금이 몰리고 있기 때문이다. 영국 파이낸셜타임스에 따르면 올해 1~10월 전 세계 ETF 상품들의 순유입 규모는 1조 4000억 달러(약 2014조 6000억 원)로, 역대 최대다. 한국의 ETF 시장 규모도 170조 원을 넘어섰다. 그는 \"ETF로 자금이 지속해서 유입되고 있다\"며 \"비트코인과 이더리움은 물론 다양한 혁신 상품들이 나오는 중\"이라고 설명했다. 이어 \"ETF 시장의 성장은 수많은 이점을 제공한다\"며 \"투자자들은 다양한 자산군에 대한 접근성을 높이면서도 투자 비용을 줄일 수 있다\"고 강조했다.햄스테드 헤드는 특히 \"한국은 인구의 비율로 볼 때 전 세계 다른 어느 나라보다 ETF를 더 많이 사용하고 있다\"면서도 \"(기초자산이) 한국 시장뿐만 아니라 해외 관련 ETF에도 투자해야 한다\"고 조언했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "“LG화학, 美 전기차 정책 불확실성 영향…목표가 38만 원으로 하향”",
        "date": "2024.12.18. 오전 8:54",
        "content": "사업 다변화 통해 영업익 개선 전망다만 4분기까지 업황 둔화 영향권\n\n\n\nLG화학 전남 여수 NCC 2공장 전경. 사진 제공=LG화학[서울경제] NH투자증권(005940)이 LG화학(051910)에 대해 사업 포트폴리오 다변화를 바탕으로 내년 영업이익 개선을 기대할 수 있다고 진단했다. 다만 미국 전기차 보조금 정책 불확실성으로 주요 자회사인 LG에너지솔루션(373220)의 실적이 시장 기대치를 밑돌 것으로 예상되는 만큼 목표주가를 38만 원으로 내렸다. 최영광 NH투자증권 연구원은 18일 보고서를 통해 “LG화학은 석유화학 업황 불황 장기화에도 불구하고 양극재 생산 능력 확장 등 사업 다변화를 통해 내년 실적 개선이 기대된다”면서도 “미국 전기차 보조금 정책 불확실성에 따른 LG에너지솔루션 실적 전망치 하향으로 목표주가를 조정했다”고 설명했다. 최 연구원은 LG화학은 목표주가를 기존 44만 원에서 38만 원으로 14% 내렸다. 전방 수요가 약화된 점도 부담이다. 최 연구원은 올 4분기 LG화학이 영업적자 1498억 원을 기록해 시장 컨센서스를 하회할 것으로 전망했다. 그는 “전방 고객사 재고 조정 영향으로 첨단 소재 부문과 LG에너지솔루션이 각각 영업이익 847억 원, -1545억 원을 기록할 것으로 본다”며 “양극재는 판매량과 가격이 각각 전분기 대비 30%, 10% 하락, 석유화학 부문에서는 스프레드 약세 지속으로 적자가 계속될 것”이라고 짚었다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005940",
            "000950"
        ]
    },
    {
        "title": "에이피알, 노디너리 지분 일부 코너스톤 등에 매각",
        "date": "2024.12.18. 오전 8:53",
        "content": "에이피알 CI[에이피알 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 차민지 기자 = 에이피알은 17일 주식 매매계약에 따라 화장품 제조기업 '노디너리'의 지분 일부를 투자사 '코너스톤투자파트너스'가 운영하는 '코너스톤 청룡4호 신기술조합' 등에 매도한다고 밝혔다.     노디너리는 에이피알의 메디큐브와 에이프릴스킨 제품 일부를 위탁 생산해왔다.     에이피알은 지난 2021년 8월 노디너리의 지분 16.77%를 10억원에 취득하며 회사의 2대 주주가 됐다.     이번에 매각하는 지분과 남은 평가 지분을 합치면 3년 만의 수익률이 600%에 달한다고 회사는 설명했다.     에이피알 관계자는 \"이번 주식매매계약은 최초에 체결했던 주식매매계약의 처분 제한 기간이 경과하고, 노디너리 측이 외연 확장을 위한 의사를 밝힌 것이 맞물린 결과\"라고 설명했다.    chacha@yna.co.kr",
        "ticker": [
            "012030",
            "278470"
        ]
    },
    {
        "title": "IBK證 \"삼성전자, 4분기 실적 기대 이하일 듯…목표가 13.7%↓\"",
        "date": "2024.12.18. 오전 8:43",
        "content": "삼성전자 서초사옥 모습. 2024.10.31/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = IBK투자증권은 18일 삼성전자(005930)에 대한 목표가를 기존 9만 5000원에서 8만 2000원으로 13.7% 하향 조정했다. 올해 4분기 실적이 부진할 것이란 이유에서다.삼성전자는 올해 4분기 매출액은 76조 3900억 원, 영업이익은 7조 4300억 원을 기록할 것으로 예측했다. 이는 직전 분기 대비 각각 3.4%, 19% 감소한 수준이다.김운호 IBK투자증권 연구원은 \"삼성전자의 2024년 4분기 영업 환경은 전반적으로 우호적이지 않았다\"고 짚었다.이어 \"디바이스솔루션(DS, 반도체) 사업부는 메모리와 비메모리 모두 부진한 것으로 추정한다\"며 \"메모리는 공격적인 가격 정책과 하이앤드 시장 내 입지 확대가 정체 국면에 있고 디스플레이는 경쟁 심화로 수익성이 예년에 비해서 크게 낮아지고 있다\"고 부연했다.그는 다만 \"주가는 이를 상당 수준 반영한 것으로 판단한다\"며 삼성전자에 대한 투자의견을 '매수'로 유지했다.그러면서 \"DS 사업부의 일회성 비용에 따른 기저 효과로 2025년 영업이익 개선을 기대하고 인공지능(AI) 시장 내에서 역할이 점진적으로 개선될 것으로 기대한다\"고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "유안타, 네이버 목표가 21% 높여…“상승 여력 있어”",
        "date": "2024.12.18. 오전 8:43",
        "content": "\"MZ세대 중심 콘텐츠 축적\"\"인공지능 활용 경쟁력 회복\"\n\n\n\n네이버 로고. 사진=네이버 홈페이지[서울경제] 유안타증권이 네이버의 목표주가를 24만원에서 29만원으로 약 21% 높였다.18일 이창영 유안타증권 연구원은 보고서에서 “네이버의 내년 실적과 손자회사 라인야후 주가 상승, 자사주(1.46%) 소각 등을 반영해 목표가를 변경한다”고 설명했다.그러면서 “최근 주가 상승에도 4분기 실적, 성장성 우려에 대한 밸류에이션 멀티플 하락이 이미 충분히 반영돼 상승 여력은 아직 남아있다”고 부연했다.이 연구원은 “네이버에 '젊은' MZ세대 중심의 콘텐츠가 축적되고 인공지능(AI)을 활용한 플랫폼 경쟁력이 회복되고 있다”고 분석했다.그는 “네이버 블로그의 MZ세대 비중이 전체 이용자 대비 64%까지 확대됐고 대표적인 젊은 콘텐츠(e스포츠)인 '치지직'의 월간 활성 이용자(MAU)도 250만명을 달성했다”면서 “홈피드 방문자의 1030세대 비중이 40%에 육박하는 등 네이버 플랫폼의 젊은 사용자 비중이 증가하고 있다”고 짚었다.이어 “네이버 검색 서비스는 구글과 달리 블로그, 클립 등 UGC(유저 생산 콘텐츠) 데이터 기반 중심이어서 이러한 최신 트렌드의 UGC 증가는 검색 서비스 품질 향상으로 이어져 주요 매출원인 검색 매출 증가에도 기여할 수 있을 것”이라고 내다봤다.이 연구원은 미국 증시에 상장한 네이버웹툰은 급락한 주가와 달리 4분기에 두 자릿수 성장을 이어갈 것으로 예상하고, 자회사 포시마크는 장기적 성장이 기대된다고 덧붙였다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "KB운용, ‘미국대표성장주 펀드’ 순자산 3000억 돌파",
        "date": "2024.12.18. 오전 8:40",
        "content": "[이데일리 원다연 기자] KB자산운용은 ‘KB 미국대표성장주 펀드’ 순자산이 3000억원을 돌파했다고 18일 밝혔다. 지난 2020년 출시한 KB 미국대표성장주 펀드는 인공지능(AI)과 자율주행, 클라우드 컴퓨팅, 사물인터넷(IoT)을 포함한 경쟁력 높은 미국의 50여개 대표기업을 편입하고 있다.펀드는 글로벌 산업 내 주도권이 높거나 신성장 동력을 기반으로 이익을 지속적으로 창출하고 있는 기업과 우수한 실적과 함께 주주환원이 활발한 우량기업에 선별 투자한다. 또한 시장 상황에 따라 중소형주와 경기 방어주의 비중을 조절해 알파(α) 수익을 창출한다.펀드는 환헤지형(H), 환노출형(UH), 달러형(USD) 등 3가지로 구분된다. 펀드평가사 에프앤가이드에 따르면 전일 기준 KB 미국대표성장주 펀드(UH)의 연초 이후 수익률은 53.34%로, 61개 북미주식형 펀드 평균수익률(26.80%)의 두 배를 웃돈다. 장기수익률도 우수하다. 2년, 3년 수익률은 각각 116.39%, 69.56%를 달성하며 북미주식형 펀드 중 1위를 기록하고 있다. KB 미국대표성장주 펀드(USD), (H)의 경우 연초 이후 수익률은 각각 52.93%, 38.00% 수준이다.11월 말 기준 편입 비중을 살펴보면 업종별로는 정보기술(IT) 45.98%, 경기소비재 14.54%, 통신서비스 13.13% 순이다. 종목별 비중은 엔비디아(9.81%), 알파벳(6.50%), 애플(6.12%), 마이크로소프트(6.08%), 아마존 (5.53%) 등이 상위권을 차지하고 있다.김강일 KB자산운용 글로벌운용본부 이사는 “미국의 AI 산업 주도권과 혁신 기술력은 단순한 주가 상승이 아닌 ‘미국 예외주의’의 새로운 확장”이라며 “트럼프 2기 행정부의 법인세 인하와 규제완화 정책이 AI 산업에 새로운 성장동력을 제공할 것으로 보이는 만큼 장기적인 관점에서 수익을 추구하는 연금투자자에게 추천한다”고 말했다."
    },
    {
        "title": "iM증권 \"오리온, 4분기 실적 개선…주가 회복 기대\"",
        "date": "2024.12.18. 오전 8:39",
        "content": "[오리온 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = iM증권은 18일 오리온의 지난달 매출이 호조세를 보인 가운데 4분기 실적 개선이 예상된다며 주가 회복이 기대되는 구간이라고 평했다.    이경신 연구원은 이날 보고서에서 \"오리온의 11월 주요 4개 법인 합산 매출액과 영업이익은 각각 작년 동기 대비 13%, 15% 증가했다\"며 \"국내외 소비 부진 영향 지속에도 불구하고 전 지역의 외형 확대 흐름이 고무적으로, 한국 이외 중국, 베트남 등의 법인 매출은 작년 동기 대비 각각 14%, 11% 늘었다\"고 설명했다.    구체적으로 중국 매출의 경우 온라인, 간식점 등 고성장 채널 및 춘절 물량 출고분이 매출 확대에 기여했으며 베트남은 내수 명절 선물 세트, 신제품 본격 출고 효과가 실적 개선에 영향을 줬다고 분석했다.    그러면서 \"12월은 최근 흐름 이상의 성장을 시현할 것이며 중국 소비경기 개선이 더해질 경우 회복 속도는 더욱 빠를 것\"이라며 \"오리온은 여타 음식료 업체 대비 경기 악화 영향에도 상대적으로 순항 중으로 4분기는 기존 흐름 대비 추가 성장이 기대된다\"고 짚었다.    그러면서 올해 4분기 영업이익은 1천613억원으로 작년 동기(1천404억원) 대비 15% 증가할 것으로 예상했다.    이어 \"일시적 요인을 제외할 때 오히려 개선되는 수익성은 견고한 시장 지배력을 의미하며 시장 기대치 이상의 외형성장 및 수익 개선을 고려할 때 최근까지 이어진 주가 레벨과 밸류에이션(평가가치) 조정분의 회복세 기대가 가능하다\"고 밝혔다.    이 연구원은 오리온에 대한 투자의견 '매수'와 목표주가 16만원을 유지했다. 다만 \"성수기 효과까지 고려된 영업실적 개선 흐름이 나타날 경우 목표주가 재조정도 가능할 것\"이라며 목표가 상향 여지를 남겼다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "271560"
        ]
    },
    {
        "title": "IBK투자 \"삼성전자, 4분기 실적 기대 이하 예상…목표가↓\"",
        "date": "2024.12.18. 오전 8:35",
        "content": "서울 서초구 삼성전자 서초사옥[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = IBK투자증권은 18일 삼성전자에 대해 올해 4분기 영업이익이 3분기보다 20% 가깝게 감소할 것으로 보고 목표주가를 9만5천원에서 8만2천원으로 하향 조정했다.    삼성전자의 4분기 매출액과 영업익은 각각 76조390억원과 7조4천300억원으로, 이전 분기 대비 각각 3.4%, 19.0% 감소할 것으로 예상했다.    매출 전망치는 기존 76조900억원 대비 0.4% 상향 조정했으나, 영업익 전망치는 기존 9조8천900억원 대비 24.8% 낮춰 잡았다.    김운호 연구원은 \"반도체 사업을 맡은 디바이스솔루션(DS) 부문이 이전 전망 대비 부진한 것이 영업익 감소의 주요 원인\"이라고 분석했다.    DS 부문에 대해선 공격적 가격 정책과 함께 하이엔드 시장 내 입지 확대가 정체 국면이라는 점을 지적하며 \"4분기 메모리와 비메모리 모두 부진한 것으로 추정한다\"고 덧붙였다.    디스플레이 부문도 경쟁 심화로 수익성이 크게 낮아지고 있다며 \"내년에도 긍정적 시각을 유지하기 어렵다\"고 판단했다.     모바일 부문에 대해선 \"예상 수준의 부진이지만 낮아진 부품 가격을 바탕으로 내년엔 실적을 기대할 수 있을 것\"이라고 말했다.    이처럼 비우호적인 영업 환경에도 불구하고 김 연구원은 삼성전자의 투자의견은 '매수'로 유지했다.    그는 \"주가는 4분기 부진한 실적을 상당 수준 반영했다\"며 \"내년 1분기부터 영업익이 증가하고 DS 부문 역시 일회성 비용의 기저 효과로 영업익 개선을 기대한다. 인공지능(AI) 시장 내 역할도 점진적으로 개선될 것\"이라고 설명했다.    josh@yna.co.kr",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "“해외주식 투자 확대로 수수료 수익 늘어…미래에셋證·삼성證 주목”",
        "date": "2024.12.18. 오전 8:33",
        "content": "올 4분기 해외주식 거래 하루 4조해외 거래 1조당 세전이익 높아“해외주식 수수료, 국내 역전 가능”\n\n\n\n13일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 미국 증시가 표시되고 있다. 연합뉴스[서울경제] 올해 국내 증시의 극심한 부진으로 해외주식 투자가 급격히 늘어나면서 증권사들의 수수료 수익도 늘어날 것으로 보인다. 다만 증권사마다 수익성 격차가 큰 만큼 미래에셋증권·삼성증권 등 이익 민감도가 큰 종목에 관심을 둘 필요가 있다는 진단이다.18일 임희연 신한투자증권 수석연구원은 “해외주식 수수료율은 국내주식 대비 3.7배로 추정된다”며 “해외주식 위탁매매(브로커리지) 수익성과 이익 민감도가 비교적 높은 미래에셋증권, 삼성증권에 관심을 둘 필요가 있다”고 했다. 개인 투자자(리테일) 기준 해외주식 하루 평균 거래금액은 지난해 1분기 1조 5000억 원에서 올해 4분기 4조 원으로 1년 6개월 만에 63.1% 증가했다. 4분기 기준 국내주식의 하루 평균 거래대금은 18조 2000억 원이다. 코로나19 이후 해외주식 접근성과 편의성이 높아진 데다 국내 투자자의 미국 주식 이해도가 높아진 영향이다.매매비용을 고려한 해외주식 투자 수수료율은 9.1bp(1bp는 0.01%포인트)로 국내주식 2.4bp 대비 3.7배 수준이다. 대형 증권사는 미국 현지법인에서 직접 거래를 수행하기 때문에 비용을 줄일 수 있다.해외주식 거래금액의 시장 점유율은 키움증권이 20%(국내 22.2%)로 가장 큰 것으로 나타났다. 이어 토스증권 16.7%(3.1%), 삼성증권 14.9%(7.4%), 미래에셋증권 14%(13.1%), 한국투자증권 12.3%(10.7%), NH투자증권 8%(7.5%), 카카오페이증권 2.1%(0.5%) 순이다. 해외가 주력인 토스증권과 카카오페이증권을 제외하고 국내와 해외 시장점유율이 유사한 수준이다. 다만 수익성은 증권사별로 차이가 나타났다. 순수수료율과 시장점유율을 고려한 국내 주식 대비 해외주식 위탁매매 수익성은 미래에셋증권이 6.1배로 가장 높았고 한국투자증권·삼성증권(4.8배), 키움증권(2.8배), NH투자증권(2.1배) 등으로 나타났다. 해외주식 하루 평균 거래대금 1조 원당 세전이익 민감도는 미래에셋증권(9.6%), 삼성증권(7.5%)이 가장 높았다. 신한투자증권은 하루 평균 거래금액이 국내주식 30조 원일 때 해외주식이 7조 5000억 원이면 증권사의 국내외 수수료 손익 비중은 1대 1이 된다. 임 수석연구원은 “지금과 같은 추세라면 일부 증권사는 해외주식 수수료가 국내주식 수수료를 역전할 가능성이 높다”고 했다.",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "신한투자 \"해외주식 수익성 높은 미래에셋·삼성증권 주목\"",
        "date": "2024.12.18. 오전 8:26",
        "content": "한국 증시 나홀로 약세 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 신한투자증권은 18일 최근 국내 투자자의 해외 주식 투자가 증가하는 상황에서 해외주식 수익성과 이익 민감도가 높은 미래에셋증권과 삼성증권에 관심을 가질 필요가 있다고 조언했다.    임희연 연구원은 이날 보고서에서 \"해외주식 일평균 거래금액이 지난해 1분기 2조5천억원에서 올해 2분기 4조원으로 1년 반 만에 63% 늘었다\"며 \"코로나19 이후 해외 주식에 대한 접근성과 편의성이 좋아졌고 국내 투자자의 미국 주식 이해도가 높아졌기 때문\"이라고 분석했다.    임 연구원에 따르면 신한투자증권 커버리지 증권사 및 온라인 증권사의 순수수료율은 국내 주식 2.4bp(1bp=0.01%포인트), 해외 주식 9.1bp로 추정된다. 해외주식 수수료가 국내 주식 대비 3.7배 수준인 셈이다.    해외주식 거래금액 시장 점유율은 키움증권 20%, 토스증권 16.7%, 삼성증권 14.9%, 미래에셋증권 14%, 한국투자증권 12.3%, NH투자증권 8%, 카카오페이증권 2.1%로 나타났다.    임 연구원은 이를 바탕으로 국내 주식 대비 해외 주식 브로커리지 수익성이 높은 증권사는 미래에셋증권(6.1배), 한국투자증권(4.8배), 삼성증권(4.8배), 키움증권(2.8배), NH투자증권(2.1배) 순이라고 설명했다.    이익 민감도는 미래에셋증권이 9.6%, 삼성증권이 7.5%, NH투자증권이 3.5% 등의 순이었다.    임 연구원은 \"지금과 같은 추세라면 일부 증권사는 해외주식 수수료가 국내주식 수수료를 역전할 가능성이 높다\"고 강조했다.    그러면서 해외주식 투자 확대에 따라 주목할 증권사로 미래에셋증권과 삼성증권을 꼽았다.    그는 \"대형사의 경우 미국 현지법인에서 직접 거래를 수행해 비용 절감이 가능한 상황\"이라며 \"향후 수수료 비용 구조개선 목적의 해외 증권사 인수, 지분 투자 또는 해외법인 설립이 활성화될 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "005940",
            "006800",
            "016360",
            "035720",
            "377300",
            "039490"
        ]
    },
    {
        "title": "[3분증시] 미 증시, FOMC 경계감에 일제 하락…코스피, 외인 매도세",
        "date": "2024.12.18. 오전 8:15",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다.먼저 간밤 미국 증시 어떻게 마무리됐습니까.[기자]간밤 뉴욕 증시는 연방준비제도의 올해 마지막 FOMC 회의 결과를 하루 앞두고 경계감에 휩싸이면서 일제히 하락했습니다. 신규 경제 지표는 내년 금리 인하 속도 후퇴 전망을 강화하면서 투자 심리를 위축시켰습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.61% 하락 마감했고요. 다우지수는 9거래일 연속 뒷걸음치면서 1978년 이후 46년 만에 최장기간 하락 기록을 세웠습니다. S&P500지수는 전장보다 0.39%, 나스닥지수는 전 거래일 대비 0.32% 낮아지면서 거래를 끝냈습니다. 간밤 시장의 관심은 12월 FOMC 회의에 집중됐습니다. 연준은 내일 회의 결과를 발표할 예정인데요. 시카고상품거래소그룹 페드워치 툴에 따르면 연준이 이번 회의에서 금리를 25bp 인하할 확률은 98.8%로 반영돼 거의 기정사실로 여겨지고 있고요. 투자자들은 내년 통화정책 향방에 촉각을 곤두세우고 있는데요. 이날 11월 소매판매 지표는 강하게 나오면서 미국의 소비가 식지 않고 있음을 시사했고요. 경제가 이미 뜨거운 상황인데 연준이 불필요하게 금리를 인하하고 있다는 우려가 커지면서 주식시장의 주요 지수는 일제히 주춤했습니다.[앵커] 말씀하신 11월 소매판매, 구체적으로 어떻게 나왔습니까.[기자]미국 상무부는 11월 소매판매가 전달보다 0.7% 늘었다고 밝혔습니다. 시장 예상치였던 0.5%보다 높은 수준이었고요. 전년 동기 대비로는 3.8% 많아졌습니다. 11월 소매판매 급증은 자동차 판매가 활발했던 영향이었는데요. 연말 할인에 허리케인 여파로 차량 교체 수요가 늘면서 증가세에 힘을 실었습니다. 소비는 미국 경제의 3분의 2를 차지하는데요. 소매판매가 견조하게 나오면서 미국 경제는 탄탄한 흐름을 이어가고 있는 것으로 분석됐고요. 이번 지표가 내일 FOMC 결과를 바꾸긴 어렵겠지만, 내년 금리 인하 속도 조절 가능성은 높아졌습니다. [앵커] 종목별 흐름도 살펴보겠습니다. 인공지능 대장주 엔비디아가 또다시 하락했다고요.[기자]네 엔비디아는 간밤에도 1.2% 떨어지면서 4거래일 연속 하락했습니다. 엔비디아 주가는 어제 이미 고점 대비 10% 이상 빠지면서 조정 국면에 들어갔는데요. 이날 하락으로 10월 7일 이후 가장 낮은 종가를 기록했고요. 더 깊은 조정에 빠지고 있는 것으로 분석됐습니다. 최근 이틀 연속 급등세를 보인 반도체 기업 브로드컴도 간밤에는 4% 가까이 밀렸고요. 주요 기업이 대다수 후퇴한 가운데 테슬라는 또다시 장중 역대 최고가를 경신했습니다. 테슬라 주가는 3.6% 넘게 급등하면서 480달러를 목전에 뒀고요. 테슬라 시가총액은 1조5천400억 달러까지 불어나면서 6위인 메타를 위협했습니다. 이밖에 시가총액 1위 애플은 간밤 1% 가까이 오르면서 시총 규모를 3조8천300억 달러대로 더 확대했고요. 간밤 시장의 이목은 양자 컴퓨팅 기업 퀀텀컴퓨팅에도 쏠렸는데요. 퀀텀컴퓨팅은 미국 항공우주국과 고다드 우주비행센터 관련 계약을 체결했다는 소식에 주가가 51%나 폭등하며 역대 최고가를 수립했습니다.[앵커] 다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까. [기자]어제 코스피는 외국인의 매도세에 1% 넘게 하락해서 2천450대로 후퇴했습니다. 코스피 종가는 전장 대비 1.29% 내린 2천456.81로 집계됐는데요. 2거래일 연속 하락이고요. 지수는 장중 낙폭을 확대하면서 2천480대에서 2천450대로 주저앉았습니다. 미국 연방준비제도의 FOMC 회의를 앞두고 외국인의 매도세에 힘이 실렸는데요. 외국인은 7천억원 이상을 순매도하면서 지수를 끌어내렸고요. 어제 외국인의 순매도 규모는 이달 들어 가장 컸습니다. 시가총액 상위 종목 중에 삼성전자는 4분기 실적 전망 하향에 2.5% 밀려났고요. SK하이닉스와 HD현대일렉트릭은 미국 반도체주의 강세 덕택에 각각 2%대로 뛰어올랐습니다.[앵커]어제는 이차전지주의 급락세도 돋보였는데요. 악재가 있었습니까.[기자]네 어제 국내 이차전지주는 줄줄이 급락했는데요. 이번에도 이른바 '트럼프 리스크' 영향이었습니다. 트럼프 정권 인수팀이 세계 모든 배터리 소재에 대한 관세 부과를 검토하고 있다는 소식이 전해졌고요. 인수팀은 전기차 보조금 폐지도 고려 중인 것으로 전해졌습니다.이 소식에 LG에너지솔루션과 LG화학은 각각 4% 안팎의 급락세를 나타냈고요. 포스코홀딩스는 2.4%, 삼성에스디아이는 6%, 포스코퓨처엠은 8.2% 떨어졌습니다. 코스닥 시장에선 에코프로비엠이 7%대, 에코프로가 6%대로 급락했습니다.[앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.#뉴욕증시 #FOMC #연방준비제도 #나스닥 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "003160",
            "005930",
            "003670"
        ]
    },
    {
        "title": "[마켓뷰] 美 FOMC로 쏠리는 시장의 눈…\"점도표 바뀔까\"",
        "date": "2024.12.18. 오전 8:14",
        "content": "뉴욕증시, 경계감에 일제히 하락…코스피 제한적 움직임 전망\n\n\n\n코스피 외국인 매도에 1.3% 하락 마감…코스닥도 내려(서울=연합뉴스) 한종찬 기자 = 코스피 종가가 전 거래일보다 32.16포인트(1.29%) 내린 2,456.81로 집계된 17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수도 전장 대비 4.06포인트(0.58%) 내린 694.47으로 마감했다. 2024.12.17 saba@yna.co.kr(서울=연합뉴스) 이민영 기자 = 18일 국내 증시는 미국 연방공개시장위원회(FOMC)를 하루 앞둔 경계감에 제한적인 흐름을 보일 것으로 전망된다.    전날 코스피는 FOMC를 앞두고 외국인의 매도세가 이어지며 하락했다.    코스피는 1.29% 내린 2,456.81에 장을 마쳤는데 외국인이 6거래일 연속 '팔자'를 이어가며 지수를 끌어 내렸다.    여전히 높은 수준의 환율도 외국인의 매수세 유입을 제한했다. 전날 달러화 대비 원화 환율의 주간 거래 종가는 3.9원 오른 1,438.9원을 기록했다.    간밤 뉴욕 증시는 FOMC를 앞두고 견조한 경제지표에 내년 금리 인하 속도 지연 우려가 번지며 일제히 내렸다.    다우존스30산업평균지수는 전장 대비 0.61% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수도 각각 0.39%, 0.32% 하락했다.    미국 상무부가 발표한 11월 소매판매는 전월 대비 0.7% 증가한 7억246억 달러로 연합인포맥스가 집계한 시장 예상치(0.5%↑)를 웃돌았다.     국내 증시도 FOMC를 앞둔 경계감이 산재할 것으로 전망된다.     한국시간으로 오는 19일 새벽 올해 마지막 FOMC 회의 결과 발표가 예정된 가운데 시장에서는 이번에 기준금리를 0.25%포인트 인하할 것으로 보고 있다. 관건은 내년 금리 인하 횟수로, 시장 기대치보다 금리 인하 횟수가 후퇴할 경우 시장에 단기 충격파로 작용할 수 있다.    특히 최근 인플레이션이 재가열 양상을 보이면서 내년 금리 인하 지연에 대한 우려가 커지는 분위기다.    임재균 KB증권 연구원은 \"시장의 관심은 내년 인하 경로로, 물가 우려가 확대되고 고용시장의 우려가 완화된 만큼 새롭게 발표될 점도표에서 내년 인하 횟수는 9월 FOMC보다 적어질 것\"이라고 짚었다.    아울러 \"주목해야 하는 것은 트럼프 행정부 정책의 반영 정도로, 트럼프 당선인 취임 이후 관세 부과 등을 본격적으로 실행할 경우 물가 우려가 더 커지면서 향후 연준이 12월 FOMC에서 발표한 점도표보다 금리 인하 횟수가 적어질 수 있음을 고려해야 한다\"고 설명했다.    이경민 대신증권 연구원은 \"12월 금리 인하는 기정사실화됐지만 관건은 점도표 변화로, 블룸버그 기준 시장은 내년과 2026년 기준금리 인하 횟수가 각각 3번, 2번으로 후퇴할 것으로 예상하고 있는데 컨센서스(시장 평균 전망치)대로 발표될 경우 단기 변동성은 제어될 수 있지만, 2026년 기준금리 상향 조정 등까지 나타날 경우 단기 충격이 불가피하다\"고 분석했다.    다만 \"9월 FOMC 점도표가 그대로 유지될 경우 서프라이즈 동력이 될 전망\"이라고 했다.    이에 국내 증시는 상단이 제한될 것으로 전망된다. 달러 강세가 지속될 것으로 보이는 점도 우려 요인이다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 전날 과매도 인식에 따른 저가 매수세 유입은 있겠지만, 12월 FOMC에 대한 관망심리에 주가 상단은 제한될 것\"이라고 내다봤다.    김호정 유안타증권 연구원은 \"2차 탄핵안 가결로 정치적 불확실성의 장기화 가능성은 약해졌지만 미국의 경제 정책 불확실성이 높다는 점은 원/달러 환율의 하단을 제한하고 있다\"며 \"FOMC 회의 등의 결과가 매파적으로 예상되면서 경계심이 높은 상황으로, 당장 원화 가치 회복은 어려운 국면\"이라고 짚었다.    mylux@yna.co.kr",
        "ticker": [
            "003540",
            "003470",
            "039490"
        ]
    },
    {
        "title": "美 증시 FOMC 앞두고 숨 고르기…테슬라는 질주[월가월부]",
        "date": "2024.12.18. 오전 8:12",
        "content": "테슬라 로보택시 사이버캡. <사진=테슬라>연방준비제도의 올해 마지막 금리 정책 발표를 앞두고 투자자들이 신중한 자세를 취하면서 뉴욕 증시 주요 지수가 혼조세를 보였다.17일(현지시간) 뉴욕증시에서 다우존스 지수는 전 거래일 대비 267.58포인트(0.61%) 하락한 43,449.9를 기록했다. S&P 500 지수도 23.47포인트(0.39%) 내린 6,050.61을 나타냈다. 나스닥은 64.83포인트(0.32%) 떨어져 지수는 20,109.06으로 거래를 마감했다.이날 발표된 미국의 지난 11월 소매판매는 7246억 달러로 전월비 0.7% 증가했다. 전망치 0.5%와 비교하면 연말 소비추세가 예상을 앞서는 것이다. 같은 기간 전년비로도 소매판매는 3.8%나 증가했다.다만 일회성 요소가 큰 자동차를 제외한 핵심 판매 지수를 보면 0.2% 증가에 그쳤다. 추정치인 0.3%보다 오히려 약간 낮았다.한편 이날 테슬라는 또 3.64% 급등하며 479.86달러까지 치솟았다. 시가총액은 1조5400억달러까지 불어나며 6위 메타(1조5630억달러)를 위협하게 됐다.이날 상승은 그동안 테슬라에 보수적이었던 미즈호 증권이 테슬라를 ‘중립’에서 ‘시장 수익률 상회’로 상향 조정한 것이 일부 반영된 결과로 풀이된다. 미즈호 증권은 테슬라 목표주가를 285달러에서 515달러로 대폭 상향했다. 자율 주행 관련 규제 완화가 기대되는 가운데, 이는 테슬라의 자율 주행 기술과 로보택시 사업의 가치를 높이는 촉매가 될 것으로 내다봤다."
    },
    {
        "title": "\"FOMC 경계감 지속…韓 증시, 상단 제한된 흐름 전망\"",
        "date": "2024.12.18. 오전 8:04",
        "content": "키움증권 보고서[이데일리 이용성 기자] 12월 연방공개시장위원회(FOMC)와 마이크론 실적 등 경계심리가 유입되면서 국내 증시가 상단이 제한된 흐름을 보일 것이라는 전망이 나왔다. \n\n\n\n18일 한지영 키움증권 연구원에 따르면 지난 17일(현지시간) 미국 증시는 소매판매 및 산업생산 부진으로 인한 달러 및 금리 상승세 진정에도, 12월 연방공개시장위원회(FOMC) 경계심리 확산으로 트럼프 모멘텀이 지속된 테슬라를 제외한 테크주 중심의 차익실현 물량이 출회됨에 따라 하락 마감했다. 12월 FOMC를 앞두고 연준의 1월 금리 동결 전망에 힘을 실어준 것은 미국 경기 모멘텀 강화였던 만큼 향후 발표되는 실물 경제지표에 대한 증시 민감도는 높아졌던 상황인데 전일 발표된 11월 소매판매가 10월과 컨센서스를 상회했다는 점은 증시에 부담으로 작용했다는 평가다. 한 연구원은 12월 FOMC 이후 1~2거래일 동안에는 실제 결과를 놓고 시장의 해석이 엇갈리는 과정에서 변동성은 연장될 수 있을 것이라고 전했다. 그러나 시간이 지날수록 경기 모멘텀 둔화, 코어 인플레이션의 하락 추세 등이 반영되면서 내년도 상반기까지 연준의 금리인하 명분은 유지될 것으로 판단했다. 이에 따라 이날 국내 증시는 과매도 인식에 따른 저가 매수세 유입으로 주가 되돌림이 출현하겠으나, 12월 FOMC, 마이크론 실적 등 내일 새벽 대형 이벤트를 앞둔 관망심리도 개입됨에 따라 주가 상단이 제한되는 흐름을 보일 것으로 예상했다. 한 연구원은 “12월부터 국내 증시의 발목이 수시로 붙잡힌 데에는 환율 부담이 작용한 측면이 있다”며 “12월 이후 달러·원 환율 급등 요인 중 하나인 계엄 사태 충격은 이제 완화 국면에 들어섰지만, 또 다른 요인인 12월 FOMC 경계심리 발 글로벌 달러화 강세가 이어지면서 환율 급등세가 좀처럼 진정되고 있지 않고 있다”고 강조했다. 이어 “12월 초 계엄사태처럼 환율이 가파르게 상승하는 사태가 일어나지 않는 한, 현재의 고환율을 단순히 부정적으로 받아들이기보다는 유불리를 따져 볼 필요가 있다고 판단한다”며 “가령, 4분기를 포함해 향후 국내 기업들의 실적 기대감과 눈높이가 낮아진 상태 속에서 최근의 고환율이 수출업체들에 지난 1~2분기처럼 환율효과를 부여할 가능성이 존재한다”고 전했다. 그러면서 “이런 측면에서 반도체를 제외하면 코스피에 비해 유의미한 주가 상승이 나타나지 않고 있긴 하지만, 자동차, 조선, 필수소비재, IT가전 등 여타 수출주들도 단기 대응 전략에 반영해볼 만하다”고 덧붙였다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“국내 증시 변동성 완화…시장 신호 집중해야”",
        "date": "2024.12.18. 오전 8:01",
        "content": "“글로벌 트렌드 하 소프트웨어 관심 유효”\"낙폭 회복률 저조 통신 등 이익전망치는 상향\"[이데일리 원다연 기자] 코스피 지수가 ‘12·3 계엄 사태’ 여파에 따른 낙폭을 대부분 만회하며 변동성 완화 국면에 들어섰다. 업종별 차별화된 흐름이 나타나고 있는 가운데 시장의 신호에 집중해야 한단 평가다. \n\n\n\n17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수도 전장 대비 4.06포인트(0.58%) 내린 694.47으로 마감했다. (사진=연합뉴스)강대석 유안타증권 연구원은 18일 보고서를 통해 “정치 상황 및 뉴스 플로우에 따른 테마주 장세가 나타나고 있는 상황에서 앞으로는 점차 정치적 불확실성으로 인한 증시 변동성은 잦아들 것으로 예상된다”며 “소음을 걷어내고 신호에 주목할 필요가 있다”고 밝혔다. 강 연구원은 “국내증시가 미국증시를 비롯한 글로벌 증시와 디커플링 현상이 이어지고 있는 것으로 보이지만, 글로벌 추세를 추종하고 있는 부분도 있다”며 “가장 대표적인 현상이 반도체와 소프트웨어의 상대강도”라고 짚었다.  그는 “하반기 이후 세일즈포스, 오라클, 서비스나우, 마이크로소프트 등을 보유하고 있는 테크 소프트웨어 ETF(IGV)의 주가가 필라델피아 반도체 지수 대비 확연한 아웃퍼폼을 보여주고 있다”며 “결국 AI에 대한 관심이 반도체에서 소프트웨어로 이동하는 과정에서 나타나고 있는 글로벌한 현상”이라고 평가했다.강 연구원은 “이러한 현상은 국내증시에서도 반도체 대비 소프트웨어업종의 상대강도로 유사하게 일어나고 있다”고 밝혔다. 그는 또 “두 업종의 외국인 수급 반전도 글로벌 트렌드 관점에서 이해할 필요가 있다”며 “글로벌 트렌드 하에서 소프트웨어 업종에 대한 관심은 유효할 전망”이라고 봤다. 강 연구원은 “또 하나의 본질적 신호는 펀더멘탈”이라고 강조했다. 그는 “국내 증시의 향후 12개월 선행 영업이익 전망치는 전일 기준 약 310조 4000억원으로 11월말 대비 0.4%가량 상향 조정됐다”고 밝혔다. 강 연구원은 “이익 전망치에 대한 회의적 태도가 확산된 점을 감안하더라도 상향 조정됐다는 점은 긍정적인 상황”이라며 “즉 최근 복잡하고 어지러운 시황에서도 펀더멘털에 기반해 덜 흔들릴 수 있다는 의미”라고 평가했다. 그는 “예컨대 12월 들어 정책 추진력 약화 우려로 낙폭 회복률 관점에서 가장 저조한 업종에 속하는 금융, 유틸리티, 통신 중 특히 유틸리티나 통신의 경우 이익전망치는 오히려 상향되고 있는 흐름이라는 점을 참고할 필요가 있다”고 지적했다. 이어 “금융의 경우에는 연초 이후 반영 및 꾸준히 20%대를 유지했던 수익률 갭이 한 자릿수대로 급감했다는 점을 감안하면 이미 공시한 기업가치 제고계획을 철회하지 않는 이상 추가적인 비관은 실익이 없다”고 밝혔다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "美FOMC 경계감에 동반 하락…테슬라는 최고가 행진 [뉴욕증시 브리핑]",
        "date": "2024.12.18. 오전 7:28",
        "content": "다우지수 9거래일째 하락…1978년 후 최장 엔비디아 조정 국면 진입…브로드컴 3%대↓\n\n\n\n사진=연합뉴스뉴욕증시의 주요 지수가 일제히 하락 마감했다. 미 중앙은행(Fed)의 올해 마지막 통화정책 결정을 앞두고 투자자들의 경계감이 고조된 영향으로 보인다. 인공지능(AI) 대장주 엔비디아는 조정 국면에 진입해 지난 10월 초 이후 최저 수준으로 밀렸다. 반면 미국 전기차업체 테슬라는 연일 사상 최고가를 경신하고 있다.17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 267.58포인트(0.61%) 내린 4만3449.90에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.47포인트(0.39%) 떨어진 6050.61로, 기술주 중심의 나스닥종합지수는 64.83포인트(0.32%) 하락한 2만109.06로 장을 마쳤다.다우지수는 지난 4일 사상 처음 4만5000선을 돌파했지만, 하루 뒤인 지난 5일부터 9거래일 연속 하락했다. 1978년 이후 최장 기간 하락 기록이다. 이날 빅테크(거대 기술기업)인 애플·알파벳(구글 모기업)·테슬라가 장중 또다시 역대 최고가를 경신했지만 전체 시장을 밀어올리지 못했다.테슬라는 3.64% 오른 479.86달러로 3거래일째 최고가 경신을 이어가고 있다. 애플은 253.48달러까지 올랐고 알파벳은 201.42달러를 찍은 뒤 반락했다.'매그니피센트7(M7)' 가운데 마이크로소프트·애플·테슬라는 올랐고, 엔비디아·알파벳·아마존·메타(페이스북 모기업)는 하락했다.엔비디아는 1.22% 떨어진 130.39달러로 4거래일 연속 하락하며 지난 10월 7일(127.72달러) 이후 최저 종가를 기록했다. 엔비디아가 지난달 8일부터 다우지수 구성 종목으로 편입되면서 다우지수의 기록적 하락에 기여했다는 분석이다.전날 나스닥 상승을 주도한 브로드컴은 이날 3.91% 반락했다. 반도체 설계기업 브로드컴은 지난 13일 상장 후 처음으로 시가총액 1조달러를 돌파한 바 있다.양자 컴퓨팅 기업 퀀텀컴퓨팅은 미 항공우주국(NASA)과 고다드 우주비행센터 관련 주요 계약을 체결한 소식에 51.53% 폭등하며 역대 최고가를 기록했다.대형 제약사 화이자는 월가 예상에 부합하는 2025년 가이던스를 발표하면서 4.63% 뛰었다.지난 2거래일간 주가 급등세를 누린 드론 제작업체 레드캣은 주당 18센트 손실을 기록한 실적 보고서 발표 후 7.46% 떨어졌다.경제매체 CNBC는 최근 다우지수 하락세에 대해 \"도널드 트럼프 대통령이 올해 대선에서 승리한 후 주가가 뛰었던 전통적 우량주·구경제(old economy) 종목에서 다시 기술주로 회귀하는 현상\"이라고 분석했다.이날 발표된 신규 경제지표는 미국 경제의 견조함을 시사하면서 인플레이션에 대한 우려를 재차 부추겼다.미 상무부가 발표한 11월 소매판매는 전월 대비 0.7% 증가한 7억246억달러로 집계됐다. 전년 동기 대비 3.8% 증가하며 소비 성장세가 견고하다는 점이 확인됐다.모건스탠리 E트레이드 거래·투자 총괄 크리스 라킨은 \"미국 경제가 지속적으로 '상방 서프라이즈'를 내고 있다\"며 \"Fed가 하루 뒤 금리를 0.25%포인트 더 내리겠지만, 앞으로 강력한 경제 데이터가 추가로 나온다면 내년 1월에는 금리 인하를 중단할 가능성이 높다\"고 전망했다.Fed는 이날부터 이틀간 올 마지막 연방공개시장위원회(FOMC) 정례회의를 연다. 시카고상품거래소(CME) 페드워치 툴에 따르면 Fed가 이달 정책금리를 0.25%포인트 인하할 확률은 95.4%로, 현 수준(4.50~4.75%)에서 동결할 확률은 4.6%로 반영됐다.투자자들의 관심은 Fed의 경제 전망과 내년 점도표에 집중돼 있다. 내년부터 2026년까지 금리 향방에 대한 단서를 찾기 위해서다. CME 페드워치 툴은 Fed가 이번달에 이어 내년 1월 또다시 정책금리를 0.25%포인트 인하할 확률을 16.3%로 제시했다.한편 이날 시카고옵션거래소(Cboe)가 집계하는 변동성지수(VIX)는 전장보다 1.18포인트(8.03%) 높은 15.87을 기록했다."
    },
    {
        "title": "[글로벌증시] 다우, 9거래일째 하락…'사상 최고' 수준 나스닥도 후퇴",
        "date": "2024.12.18. 오전 7:16",
        "content": "세계 증시 소식을 빠르게 새벽 배송해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕 특파원과 함께합니다. <질문 1> 간밤 뉴욕증시는 약세를 보인 것 같습니다. 마감 소식 전해주시죠.<질문 2> 뉴욕증시 오늘 부진했던 이유는 무엇인가요?<질문 3> 이날 발표된 미국의 주요 경제 지표 소개해주시죠.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"2년 만에 최고치 찍은 원·달러 환율…내년엔 진정된다\" [2025 재테크]",
        "date": "2024.12.18. 오전 6:31",
        "content": "2025 재테크 전망 ② 환율정용택 IBK투자증권 선임연구위원 \"환율 1400원 웃돌고 있지만, 불확실성 해소되면 하향 안정화할 것\"\"국내 경제 기초체력 부실해 1300원 중반 횡보 전망\"[편집자주] 다사다난했던 2024년 갑진년(甲辰年)이 저물어가면서 여의도 증권가에서는 2025년 을사년(乙巳年) 재테크 전망을 점치기 바쁩니다. 내수 부진 속 맞닥뜨린 탄핵 정국, 고환율 등 악재와 미국 트럼프 2기 행정부 출범, 우크라이나 전쟁, 중동 전쟁 등 불확실성 요인이 도사리고 있는 시점입니다. 한경닷컴은 다양한 업종의 주식과 채권, 원자재 등 전문가에게 새해 투자전략을 물었습니다.\n\n\n\n사진=뉴스1\"지금 원·달러 환율에는 정치적 혼란·트럼프 2기 행정부 정책 불확실성이 모두 반영돼 있습니다. 불확실성이 해소되면 내년에는 원·달러 환율이 1300원대 중반까지 내려올 수 있습니다.\"정용택 IBK투자증권 수석연구위원(사진)은 18일 한경닷컴과의 인터뷰에서 새해 환율 전망에 대해 이 같이 말했다. 11월 한국은행의 깜짝 금리인하를 정확히 예측하며 시장의 주목을 받은 정 위원은 국내 정치 혼란, 트럼프 재집권에 대한 금융시장의 불안감이 환율에 과하게 반영됐다고 진단했다. 따라서 트럼프 2기 행정부 출범 후 불확실성이 축소되면 환율은 안정적인 흐름을 보일 것이란 분석이다.\"트럼프 재집권 후 정책 구체화하면 불확실성 해소\"\n\n\n\n정용택 IBK투자증권 수석연구위원./사진=IBK투자증권원·달러 환율은 비상계엄 선포와 탄핵 정국 전환으로 1430원대에 머무르고 있다. 17일 서울외환시장에서 원·달러 환율(오후 3시30분 기준)은 전 거래일보다 3원90전 상승(원화 가치는 하락)한 1438원90전으로 주간 거래를 마쳤다. 원·달러 환율은 레고랜드 사태로 금융시장이 불안하던 2022년 10월 24일 달러당 1439원70전을 기록한 후 2년1개월여 만에 최고 수준으로 치솟았다.정 위원은 \"도널드 트럼프 미 대통령 당선인 관련 불확실성이 많이 반영돼 환율이 1400원을 웃도는 것으로 보인다\"며 \"트럼프 2기 행정부의 인선이 완료되고 관련 정책이 구체적으로 발표되면 불확실성이 해소돼 환율은 안정권에 진입할 전망\"이라고 했다. 도널드 트럼프 당선인의 취임식은 내년 1월 20일이다.비상계엄 사태가 불러온 혼란의 영향은 단기에 그칠 것으로 봤다. 정 연구원은 \"정치적 불확실성은 한국 경제 및 금융환경에 분명한 악재인 것은 분명하다. 하지만 탄핵소추안이 가결되며 단기적인 불확실성은 제거된 것으로 보인다\"며 \"당분간 환율이 급격하게 오를 가능성은 낮아졌고, 변동성은 줄어들 전망\"이라고 설명했다.또 신용부도스와프(CDS) 프리미엄이 안정적인 흐름을 보이고 있어 환율이 위로(강달러) 튈 가능성은 낮다고 봤다. 국가 신용도의 위험 수준을 보여주는 CDS는 국제금융시장에서 국가의 대외 신인도를 측정할 수 있는 대표적인 지표다. CDS 프리미엄이 높을수록 채권을 발행한 국가나 기관의 신용위험이 크다는 것을 의미한다.정 위원은 \"뉴스가 주는 충격이나 환율 변동폭과 비교할 때, CDS 프리미엄 안정적인 모습을 보이고 있다\"며 \"현재 CDS 프리미엄은 2022년 9월 레고랜드 사태 때와 비교할 수 없을 정도로 낮고, 올해 상반기 수준도 밑돌고 있다\"고 밝혔다. 최근 5년물 외국환평형기금채권 CDS 프리미엄은 30bp(1bp=0.01%포인트)대에 머무르고 있다.\"팬데믹 후 환율, 1300원서 위아래 80원 폭으로 움직여\"\n\n\n\n사진=뉴스1다만 불확실성이 옅어지더라도 예전처럼 환율이 1200원대까지 낮아지긴 어렵다고 봤다. 미국에 비해 국내 경제 기초체력이 부실하기 때문이다. 아시아개발은행(ADB)은 올해 한국의 국내총생산(GDP) 성장률 전망치를 기존 2.5%에서 2.2%로 낮췄다. 내년 전망치도 2.3%에서 2%로 하향 조정했다. 현대경제연구원도 내년 한국 GDP 증가율 전망치를 기존 2.2%에서 1.7%로 내렸다.정 위원은 \"코로나19 팬데믹(대유행) 이전에는 원·달러 환율이 1100원을 중심으로 위아래 50원 내에서 움직이는 경향이 있었다. 하지만 팬데믹 이후 기준점은 1300원으로, 이동범위는 80원대로 변했다\"며 \"내년은 교역 환경이 악화할 것으로 전망돼 환율은 계속 1300원대에서 움직일 것으로 본다\"고 말했다.또 계절성을 고려했을 때, 내년 4월 환율이 연고점(강달러)을 찍을 것으로 봤다. 정 위원은 \"국내 기업 대부분은 12월 결산 법인이기 때문에 4분기 수출 결산 수요 때문에 원화가 강세를 보이는 경향이 있다. 올해는 트럼프 재집권으로 이 효과가 희석된 상황\"이라며 \"반대로 매년 3~5월 국내서 배당을 받은 외국인이 외환을 유출해 원화가 약세를 보이기도 한다\"고 설명했다.\n\n\n\n사진=AP한국과 미국의 기준금리 격차는 점차 줄어들 것으로 봤다. 미국이 금리를 더 빨리 내릴 것으로 예상되기 때문이다. 지난 9월 미국 중앙은행은 점도표를 통해 내년 네 차례 기준금리를 인하할 수 있다고 했다. 정 위원은 12월 연방공개시장위원회(FOMC)에서 제롬 파월 미 중앙은행(Fed) 의장이 '매파(통화 긴축 선호)적' 기조를 밝힐지 주목해야 한다고 조언했다.정 위원은 트럼프 당선인이 외환시장에 개입해 달러 가치를 떨어뜨릴 가능성이 있다고 봤다. 그는 \"트럼프 당선인은 무역수지 개선을 위해 약달러를 원하지만 달러 패권도 유지하고 싶은 사람\"이라며 \"임기 중 중국과 일종의 '플라자 합의'를 맺어 환율을 인위적으로 조정할 가능성도 배제할 수 없다\"고 분석했다.미국은 1985년 플라자 합의, 2003년 두바이 주요 7개국(G7) 합의를 통해 달러화 가치를 인위적으로 낮추고, 다른 통화의 가치를 높였다. 이번엔 미국과 중국이 합의를 맺어 '약달러·강위안'을 유도할 수 있다는 분석이다. 이에 대해 정 위원은 \"기축 통화 강세는 글로벌 경제의 긴축을 의미한다\"며 \"약달러는 글로벌 긴축 완화를 의미해 국내 금융시장엔 호재로 작용할 수 있을 것\"이라고 했다.KTB투자증권과 IBK투자증권 리서치 본부장을 역임한 정 위원은 1991년 신한금융투자에 입사하며 증권가에 발을 들였다. 삼성자산운용, 유진투자증권, KTB투자증권을 거치며 올해로 33년째 정통 이코노미스트의 길을 걷고 있다.",
        "ticker": [
            "012030",
            "030200",
            "001200"
        ]
    },
    {
        "title": "[이코노워치] 황당한 정치테마주…'K디스카운트' 주범 아닌가",
        "date": "2024.12.18. 오전 6:31",
        "content": "(서울=연합뉴스) 김지훈 선임기자 = 모든 상품·서비스와 마찬가지로 주식 거래도 매수와 매도측의 수량과 가격 조건이 맞아야 체결된다. 주식은 기본적으로 주식회사의 자본을 구성하는 단위이므로 주식을 사는 것은 그 회사에 자금을 투자해 주인이 되는 행위다. 기업가치가 높고 실적 전망이 밝아 사겠다는 투자자가 많으면 가격이 오를 것임은 자명하다. \n\n\n\n한국거래소 전광판. [연합뉴스 자료사진]그런데 어떤 요인이 투자자들로 하여금 한 기업의 주식을 사고 싶게 만드는 지는 똑 부러지게 판명하기 어렵다. 주가에 영향을 미치는 재료가 한두 가지도 아니고 워낙 광범위한 데다 같은 요인이라 해도 시점과 회사 상황, 전반적 시장 상황 등에 따라 호재가 될 수도, 악재가 될 수도 있기 때문이다. 주식시장의 전문가들은 온갖 분석과 이론을 설파하며 목청을 높이고 서점엔 주식전문 서적도 넘쳐나지만, 그 효과와 정확도는 미지수다. 그래서 '투자는 자기 책임'이고 주가 예측은 '신의 영역'이라 하는가 보다.그래도 국내 주식시장엔 수많은 주식 전문가가 있다. 수십 개에 달하는 증권회사들은 수백 명의 애널리스트들을 고용해 상장기업을 분석하고 적정 주가를 제시하며 '사라, 팔아라'는 조언까지 해준다. 이들이 제시하는 적정 주가나 매매 의견의 정확도에 대해선 여러 논란이 있긴 하지만, 그래도 이런 일을 직업으로 삼아 종사하는 이들은 주가 분석이라는 '신의 경지'에 도달하고자 안간힘을 쓴다. 해당 기업을 수도 없이 방문하고 수주 실적과 매출, 이익을 분석하며 심지어 대표이사의 성향까지 조사한다. 상장 기업과 주가를 분석하고 전망하는 데는 그래프와 차트부터 PER·PBR·EBITDA 등 듣기만 해도 머리가 아픈 온갖 전문용어와 이론, 기법이 총동원된다.\n\n\n\n한국거래소 전광판. [연합뉴스 자료사진]최근 비상계엄 선언과 대통령 탄핵 사태를 계기로 국내 증시에 황당한 정치테마주가 기승을 부린다고 한다. 코스피·코스닥 시장에 상장된 기업 중 유명 정치인과 인연이 있는 기업들을 몇 개씩 묶어 '000테마주'로 분류하고 정국이 요동칠 때마다 이들 기업의 주가가 급등락하며 선량한 투자자들에게 피해를 주는 식이다. 유력 야당 정치인이 근무한 적이 있는 A사는 현재 그와 아무 연관이 없는데도 이 정치인의 정치적 입지가 오르내릴 때마다 주가가 춤을 춘다. 대표이사가 차기 대선주자 중 한 명과 같은 학교를 나왔다거나 같은 동네에 산다는 이유, 심지어 성(姓)이 같다는 이유로 주가가 오르내린다니 헛웃음이 나올 뿐이다.아무리 주가 분석과 전망에 광범위한 재료가 영향을 준다 해도 최근 정치테마주들의 움직임은 선을 넘은 측면이 없지 않다. 정치테마주뿐이 아니다. 새로운 정부의 정책이 나오거나 특정 사건이 발생할 때마다 그로 인한 손익 영향을 따져 테마주로 띄우는 게 국내 증시의 단골 메뉴였지만 그런 분석이 얼마나 정확했는지는 의문이다. 오히려 정보에 어두운 개인투자자들을 현혹하고 끌어모아 주가를 띄운 뒤 차익을 챙기는 주가조작의 기법이 아닌지 의심되는 정황들이 많다. 이런 황당무계한 테마주의 기승이야말로 결국 한국 증시의 수준을 말해주는 것이고 '코리아 디스카운트'의 주범이 아닌가. 금융당국의 경고나 조사도 있지만 우선은 투자자들이 현혹되지 않도록 주의하고 경계하는 수밖에 없다. 역시 투자는 자기 책임이다.    hoonkim@yna.co.kr"
    },
    {
        "title": "韓, MSCI 신흥국 ETF 비중 '인도·대만'의 반토막",
        "date": "2024.12.18. 오전 6:01",
        "content": "한국 9.36%, 인도·대만 19%대트럼프 리스크에 계엄···실적 부진내년 정기 변경서 대규모 편출 우려\n\n\n\n17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 신흥국지수를 추종하는 상장지수펀드(ETF) 내에서 한국이 차지하는 비중이 인도와 대만의 절반 이하로 추락했다. 트럼프 리스크부터 비상계엄까지 연이은 충격으로 변동성이 확대된 국내 증시에 기업들의 실적 부진이 더해지면서 MSCI 신흥국지수에서 한국 종목이 대거 편출될 가능성마저 점쳐지고 있다.17일 금융투자 업계에 따르면 MSCI 신흥국지수를 추종하는 ETF인 ‘아이셰어즈 MSCI 신흥국(EEM)’에서 한국 종목이 차지하는 비중이 급격히 감소하고 있다. 올해 2월 12.5%에 달했던 한국 비중은 이달 9.36%(13일 기준)까지 쪼그라들었다. 반면 인도와 대만의 비중은 꾸준히 늘어 각각 19.92%, 19.25%를 달성했다. 국내 증시의 부진이 길어지면서 신흥국들 사이에서도 한국이 좀처럼 기를 못 펴고 있는 것으로 풀이된다.강송철 유진투자증권 수석연구원은 “5~6년 전에는 EEM에서 한국이 중국 다음으로 비중이 높았던 적도 있다”며 “올해는 국내 증시 수익률이 인도와 대만보다 부진한 점이 영향을 미쳤다”고 진단했다.실제로 올해 들어 이달 16일까지 코스피지수는 6.26% 내린 반면 인도 센섹스와 대만 자취엔은 13.09%, 28.49% 상승했다. 국내 증시는 엔캐리 트레이드 청산 우려, 트럼프 재집권으로 인한 변동성 확대 우려로 올 7월부터 지난달까지 5개월 연속 하락했다. 여기에 12·3 비상계엄 사태가 탄핵 정국으로 이어지면서 정치적 불확실성에 따른 변동성 확대를 피하지 못했다.이런 상황 속에서 경제 둔화 우려까지 확대되며 기업의 성장성도 주춤하고 있다. 한국은행이 이날 발표한 ‘2024년 3분기 기업경영분석’에 따르면 국내 외부감사 대상 법인 2만 3137곳의 매출액 증가율은 4.3%로 직전 분기(5.3%) 대비 하락한 것으로 집계됐다. 특히 국내 산업을 떠받치고 있는 반도체 부문이 부진한 데다 고환율 현상까지 지속되는 등 대내외 불확실성으로 내년 경제성장률이 1%대에 머무를 수 있다는 우려까지 나오는 실정이다.\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스이와 달리 인도와 대만 경제는 비교적 탄탄한 성장세를 보이고 있다. 미중 무역 갈등 속에서 중국을 대체할 수 있는 생산기지로서의 역할이 부각돼온 인도의 경우 최근 경제가 주춤함에도 증시 수급이 우리보다 안정적으로 뒷받침되고 있다는 평가다. 대만은 세계 최대 파운드리(반도체 위탁 생산) TSMC를 중심으로 반도체 산업이 호황을 누리며 올해 경제성장률 4%를 돌파할 수 있을 것이라는 전망까지 나오고 있다. 현재 EEM 내에서도 종목 기준 TSMC가 차지하는 비중이 10.21%로 가장 높다. 삼성전자(005930)는 2.36%로 3위에 머물렀다.한국 증시가 힘을 쓰지 못하면서 연쇄적으로 MSCI 신흥국지수를 구성하는 한국 기업 수도 줄어드는 추세다. 지난해 8월 104개 종목에 달했던 한국 기업 수는 올 2월 99개, 5월과 8월에 98개까지 감소했다. 지난달 진행된 올해 마지막 정기 변경에서는 현대로템(064350) 1개 종목만 편입되고 7개 종목이 편출되면서 92개로 더 빠졌다.시장에서는 내년 2월로 예정된 정기 변경에서 종목 편입 없이 대규모 편출이 예상된다는 우려가 나오고 있다. 장기화된 국내 증시의 부진과 비상계엄 사태 등 정치적 불안정이 영향을 미칠 것이라는 분석이다.김동영 삼성증권 연구원은 “현재 주가 상황에서 내년 2월 MSCI 정기 변경에서 편입 종목 0개, 편출은 9개로 예상된다”며 “계속되는 시장 부진과 가파른 주가 하락으로 인한 결과”라고 짚었다. 이어 “시가총액 기준점 등을 하회해 편출이 예상되는 종목으로 롯데케미칼(011170)·금호석유(011780)·삼성E&A(028050) 등이 있다”면서도 “내년 1월 중하순까지 국내 증시가 반등에 성공한다면 편출 규모는 감소할 것”이라고 내다봤다. 강 연구원은 다만 “올해 다른 글로벌 시장에 비해 국내 증시가 과도하게 빠졌다”며 “밸류에이션 저점 부근까지 떨어진 만큼 기술적인 반등이 나타날 수 있다”고 진단했다.",
        "ticker": [
            "011780",
            "001680",
            "011170",
            "028050",
            "005930",
            "016360",
            "004080",
            "001200",
            "064350"
        ]
    },
    {
        "title": "美주식 투자비중 92%로 늘린 서학개미…中은 0.7%로 급감",
        "date": "2024.12.18. 오전 5:01",
        "content": "178조 중 164조 원이 미국 투자로일본·홍콩 등 1~3%대로 비중 감소\"대체 수익처 없어 당분간 독주할 듯\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 도널드 트럼프 미국 행정부 2기 출범을 앞두고 미중 무역 경쟁에 속도가 붙은 가운데 해외 주식에 투자하는 국내 자금의 92% 이상이 미국 시장에 쏠린 것으로 나타났다. 반면 중국 주식 보유 비중은 사상 최대 수준에 달했던 트럼프 1기 때와 달리 0.7% 수준으로 쪼그라들어 경제·기술 패권 전망이 과거와 확연히 달라졌음을 시사했다.17일 한국예탁결제원에 따르면 국내 투자자의 전체 해외 주식 보관액 1243억 538만 달러(약 178조 4155억 원·13일 기준) 가운데 92.1%인 1144억 9117만 달러(약 164조 3062억 원)를 미국 주식이 차지했다. 국내 투자자의 미국 주식 보유액 규모, 전체 해외 보관액에서 차지하는 비중 모두 예탁원이 통계를 작성하기 시작한 2011년 이후 최대다.전체 해외 주식 보관액 가운데 미국 주식이 차지하는 비중은 지난해 말 88.5%에서 1년 만에 3.6%포인트가 더 올랐다. 올 들어 13일까지 전체 해외 주식 보관액 증가분 474억 5527만 달러(약 68조 1031억 원) 중 97.9%인 464억 6768달러(약 66조 6951억 원)가 미국 주식 투자 계좌에서만 늘었다.미국 주식이 국내 자금을 대부분 흡수하다 보니 다른 나라의 투자 비중은 크게 감소했다. 일본과 홍콩 주식의 경우 올해 전체 해외 증시 투자 열풍이 강하게 불면서 보관액 절대 수치는 늘었으나 투자 비중은 지난해 말 4.9%, 2.2%에서 3.5%, 1.5%로 각각 줄었다. 중국 주식은 아예 절대액 자체가 지난해 말 10억 2672만 달러(약 1조 4734억 원)에서 8억 5386만 달러(약 1조 2254억 원)로 감소했다.전문가들은 인공지능(AI)·자율주행차 등 첨단 기술을 미국 거대 기술 기업(빅테크)가 진두지휘하는 상황에서 자국 우선주의를 노골적으로 추진하는 트럼프의 정책마저 부각되면서 투자 쏠림이 가속화됐다고 분석했다.\n\n\n\n특히 최근 해외 주식 투자 자금의 이동은 미국과 중국 증시 투자가 모두 증가했던 트럼프 행정부 1기 때와도 사뭇 다른 양상이라는 게 전문가들의 지적이다. 2011년 말만 해도 국내 투자자가 가장 많은 주식을 보유한 해외 국가는 49.3% 비중의 일본이었다. 당시 미국 주식 비중은 17.1%로 이보다 한참 적었다. 이후 홍콩이 36.7% 비중으로 2014년 말 투자 대상국 1위에 올랐다.미중 갈등이 부각할 조짐을 보인 2015년 말부터는 미국이 그 자리를 꿰찼다. 특히 트럼프 당선인이 처음 집권한 2017년에는 국내 투자자의 미국 증시 투자 비중이 기존 30%대 초반에서 40%대 중반으로 치솟았다.국내 투자자의 중국 주식 보유 비중 역시 2014년 말 0.3%에서 미중 경쟁 초기인 2015년 말 14.8%로 수직 상승했다. 이어 트럼프 행정부 1기가 출범한 직후인 2017년 말에는 15.6%로 사상 최고치를 기록했다. 2020년 말 중국 주식 보관액은 29억 2831달러로 현재보다도 20억 달러 이상 더 많았다.전문가들은 미국 경제의 나 홀로 호황 구가, 첨단산업과 기술에서 격차 확대, 중국 성장률 둔화, 한국 증시의 상승 모멘텀 부재 등을 들어 당분간 해외 투자 자금 쏠림 현상은 강화될 것으로 봤다. 김승현 유안타증권 리서치센터장은 “미국 증시가 고물가의 대가로 얻은 장기 호황으로 독주 중이고 트럼프 당선인 취임 이후에도 금리는 예정대로 인하될 것”이라고 분석했다. 홍록기 키움증권 연구원은 “트럼프발(發) 대외 불확실성이 높아지면서 중국에서는 내수 중요성이 더 커지고 있지만 부양책을 제외하면 유의미한 소비 회복 조짐이 보이지 않는다”며 “부동산 관련 투자도 여전히 부진한 상황”이라고 말했다.",
        "ticker": [
            "001680",
            "003470",
            "039490"
        ]
    }
]