[
    {
        "title": "코스피 사흘째 상승…개미·외인 팔고 기관만 \"사자\"",
        "date": "2024.12.12. 오후 10:55",
        "content": "[앵커] 국내 증권 시장이 사흘 연속 상승 마감에 성공했습니다. 하지만 탄핵 정국 속 정치적 불확실성의 여파는 여전한 가운데, 개인투자자들의 매도 행렬은 이어지고 있고 환율 또한 고공행진을 벌이고 있습니다. 장한별 기자의 보도입니다.[기자]윤석열 대통령 탄핵안 표결 무산 후 열린 첫 거래일에 연중 최저점을 기록한 코스피.하지만 이후 3거래일 연속 상승 마감에 성공, 2,480선까지 회복했습니다.코스닥지수는 전 거래일보다 1%가량 오른 채 하루 거래를 마쳤습니다.윤석열 대통령이 직무 수행을 이어가겠다는 의지를 피력하는 담화문 발표 후 잠시 흔들리며 장중 하락 전환하기도 했으나, 이내 상승폭을 키우며 683선에 안착했습니다.점차 투자 심리가 회복되고 있다는 기대감도 돌지만, 완전한 회복을 단언하기는 아직 이릅니다.코스피 시장에서 개인투자자들은 5거래일 연속 순매도했고, 개인·외인 투자자를 대신해 '구원투수'로 나선 건 12거래일 연속 순매수를 보인 기관투자자들이었습니다.외인의 '팔자'에 원화 약세도 계속돼, 원·달러 환율 역시 주간거래 기준 이틀 연속 1,430원대로 마무리됐습니다.윤 대통령 본인이 직접 앞당긴 '탄핵 시계'에, 현 정국이 조기에 해결될 수 있다는 예측이 나오지만 하방 위험은 여전히 남아 있습니다.<이재원 / 신한투자증권 연구원> \"월요일(9일)에 낙폭이 좀 과대했던 건 사실 맞고요. 2,300 포인트대까지 내려갔었기 때문에 해당 구간에서 어떻게 회복을 보일 수 있나 이게 중요한 안건… (정치적) 리스크가 완전히 해소가 됐다기보단 실마리를 풀었다 정도로 생각을 하면….\" 시장 안정화에 총력을 다하고 있는 외환당국으로선 오는 14일 예정된 2차 탄핵안 표결과 한국시간 19일 예정된 미국 기준금리 결정 등 주요 일정들의 결과를 주시해야 할 상황입니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 정우현]#코스피 #증시 #환율 #코스닥 #탄핵연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“탄핵 정국 짧아도 수개월은 이어질텐데”…안갯속에 갇힌 국장",
        "date": "2024.12.12. 오후 9:46",
        "content": "탄핵안 통과 가능성 커지며외국인 매도세 줄고 선물매수국내 증시 불안한 韓 투자자계엄이후 美주식 매수세 급증\n\n\n\n 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 미국 기술주 지수인 나스닥은 또 신고가를 갱신했다 2024.12.12  [이승환 기자]안정적인 랠리를 이어가는 나스닥과 달리 국내 증시는 탄핵 정국의 불확실성으로 갈피를 잡지 못하고 있다.12일 지수·개별 종목 선물 및 옵션 동시 만기일인 ‘네 마녀의 날’을 맞아 국내 증시는 큰 폭의 변동성을 보였다. 장 초반 1% 이상 상승하던 코스피는 윤석열 대통령의 대국민 담화가 시작된 오전 10시부터 상승분을 반납하기 시작했다. 1420원대에 머물던 달러당 원화값이 1430원대로 진입하면서 증시는 2450 선을 하회했다.그러나 오후부터 기관들의 매수세가 본격화되면서 코스피와 코스닥 모두 상승세로 돌아섰다.이날 외국인은 3거래일, 개인은 5거래일 연속 코스피 순매도를 이어갔다. 기관은 비상계엄 발표 이후 계속 순매수를 기록하고 있는데 이는 연기금과 금융투자가 주도하고 있다.\n\n\n\n외국인의 매도세는 약화되고 있다. 지난 4일 코스피에서 4080억원어치를 순매도한 외국인은 11일 1413억원, 12일 235억원으로 순매도 규모를 줄였다.탄핵 소추안 통과로 인한 불확실성 해소 기대까지 겹치며 외국인들은 선물에 대해서는 순매수 포지션을 유지하고 있다. 12일에도 장 마감 직전 선물 매수 규모를 크게 키우며 4600억원 순매수를 기록했다.삼성전자와 은행주 등 대형주는 팔고 있지만 미국 소비자물가지수(CPI) 발표로 금리 인하 사이클이 계속될 것으로 보이는 만큼 한국 익스포저를 계속 유지하는 쪽으로 가는 것이다.이날 연기금이 삼성전자 매수에 적극 나서면서 삼성전자 주가는 3.52% 상승했다.11일(현지시간) 뉴욕 증시에서 한국 상장지수펀드(ETF)인 ‘아이셰어 MSCI 코리아(EWY)’가 2.91% 오르고 기술주 랠리에 필라델피아 반도체지수가 2.72% 오르는 등 호재가 있었으나 정치적 불확실성 때문에 장 초반에 반영되지 못했다.이경민 대신증권 연구원은 “현 상태의 장기화 우려에 따른 증시 등락이 불가피하긴 하지만 리스크가 금융 시스템과 경제로 번지지 않은 상황”이라며 “낙폭 과대 인식에 따라 저가 매수세가 유입되고 있다”고 분석했다.",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "증시서 외인 '셀 코리아' 넉 달째…순유출 4.1조원",
        "date": "2024.12.12. 오후 9:16",
        "content": "외국인 투자자들이 지난 8월부터 11월까지 넉 달 연속 한국 주식을 순매도한 것으로 나타났습니다.한국은행이 발표한 '국제금융·외환시장 동향'에 따르면, 지난 11월 중 외국인의 국내 주식투자 자금은 29억5천만 달러 순유출됐습니다.순유출이란 주식시장에 들어온 돈보다 빠져나간 돈이 더 많다는 뜻으로, 외국인 투자자의 순유출 규모는 한화로 환산하면 약 4조1천억원에 달합니다.한국은행은 국내 반도체 기업 성장성에 대한 우려와 글로벌 지정학적 리스크 등으로 인한 결과라고 분석했습니다.장한별 기자 (good_star@yna.co,kr)#증시 #외국인투자자 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "“국민연금 활용해 환율 방어를”",
        "date": "2024.12.12. 오후 9:04",
        "content": "임광현 민주당 의원 제안“해외자산 수익실현해 국내 투자”위기지나면 코스피서 고수익 가능기금위 원칙 내에서 역할 확대를[서울경제] \n\n\n\n국회 기획재정위원회 소속 임광현 더불어민주당 의원이 국민연금을 활용해 환율 방어에 나서자고 제안했다. 비상계엄 사태와 탄핵 국면 장기화에 외환 변동성이 계속되고 있는 만큼 비상수단을 써야 한다는 뜻이다. ★본지 12월 11일자 1·3면 참조국세청 차장 출신인 임 의원은 12일 서울경제신문과의 통화에서 “환율이 전날보다 오른 1429.1원으로 출발해 이날 대통령 담화 직후에는 1434.2원까지 상승했다”며 “코리아 디스카운트를 해소하고 환율 방어를 위한 긴급 대책 마련이 시급하다”고 밝혔다.그는 “국민연금이 현재 많은 해외투자를 하고 있는데 해외 부문의 일부를 수익 실현해서 국내에 투자를 한다면 얼마나 좋을까 생각해본다”며 “이런 비상시국에 국민연금이 해외 수익을 실현해서 국내에 투자를 한다는 시그널이 나가면 환율 안정에도 큰 도움이 될 것”이라고 설명했다. 임 의원은 또 “현재 한국 주식이 코스피 주가순자산비율(PBR)은 0.8배까지 떨어진 저평가 상황이고 향후 정치가 안정되고 경제가 정상화할 것이기 때문에 국민연금 수익률에도 도움이 될 것”이라고 덧붙였다.임 의원 측에 따르면 국민연금의 올해 9월 말 기준 해외 주식 투자 규모는 399조 원으로 수익률이 21.35%에 달한다. 국민연금을 이용해 환율을 안정시키고 저평가된 국내 주식에 투자해 향후 높은 수익을 기대할 수 있다는 것이다. 임 의원은 “국민연금에 수익성 원칙과 자산배분 원칙이 있긴 하지만 이번에 비상 시국인 만큼 국민연금이 전형적으로 역할을 한다면 좋을 것 같다”고 밝혔다."
    },
    {
        "title": "코스피 2,480도 넘겼지만…개미는 여전히 '팔자'",
        "date": "2024.12.12. 오후 6:39",
        "content": "[앵커] 정치권발 '탄핵 후폭풍'에도 국내 증시가 사흘 연속 상승 마감했습니다. 조금씩 투자심리가 회복되고 있다는 기대감이 감돌지만, 환율만은 고점에서 움직이지 않는데요. 장한별 기자가 증시 마감 상황 전해드립니다.[기자]오늘(12일) 코스피는 2,480선에 오르며 상승 마감에 성공했습니다.전 거래일보다 1.62% 오른 2,482.12로 거래를 마쳐 사흘 연속 상승한 겁니다.직무 수행 의지를 강하게 드러냈던 윤석열 대통령의 담화문 발표 이후 상승 폭이 꺾이며 잠시 흔들렸으나, 거래 마감 시간이 다가오면서 오름폭을 넓혀 2% 가까운 상승세로 마무리 지었습니다.다만, 개인투자자들은 여전히 '팔자' 행렬을 보였습니다.오전 거래까진 순매수로 기관투자자와 함께 지수를 이끌었으나, 오후 장중 매도 전환한 뒤 그 폭을 급격히 키우며 2,445억원을 순매도했습니다.외국인 투자자들도 246억원을 순매도한 가운데, 국민연금·사학연금·공제회 등 연기금의 주도로 기관 투자자만이 순매수로 지수를 이끌었습니다.코스닥지수는 전 거래일 대비 1.1% 오른 683.35로 장을 마쳤습니다.윤 대통령 담화 이후 흔들리며 장중 하락 전환하기도 했지만 이후 다시 상승 폭을 키우며 680선에 안착했습니다.정치적 불확실성에도 코스피와 코스닥 양대 시장은 나름대로 선방했지만, 환율은 여전히 고공행진 중입니다.원·달러 환율은 전 거래일보다 3.1원 내린 채 시작했지만, 윤 대통령 담화 이후 상승 전환해 1,430원을 웃돌았습니다.결국 전 거래일과 큰 차이를 보이지 않은 채, 0.3원 내린 1,431.9원으로 주간 거래를 마쳤습니다.외환당국은 국내 탄핵 정국에 이어 미국 12월 기준금리 발표 등 대내외 불확실성을 예의주시하며 유동성 공급과 시장 모니터링에 주력하는 모습입니다.곧 진행될 대통령 2차 탄핵안 표결을 통해 현재 혼란스러운 정국이 조기에 정리될 수 있을지가 향후 증권시장의 단기 향방을 판가름할 전망입니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 정우현]#코스피 #증시 #탄핵 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"악성 미분양 1만8000가구, 지방 집값 2% 떨어질 것\"",
        "date": "2024.12.12. 오후 6:37",
        "content": "2025 경기·금융시장 대예측부동산 시장 전망'똘똘한 한채' 수도권은 1% 상승주택경기 침체…공급 부족 우려\n\n\n\n“내년에도 수도권 집값이 상승하고 지방은 하락해 양극화가 더 확대될 것입니다.”이충재 한국건설산업연구원 원장(사진)은 12일 한국경제신문사가 개최한 ‘2025 대내외 경기·금융시장 대예측 세미나’에서 “미분양 증가와 분양가 인상 여파로 전반적인 부동산 경기 침체가 이어질 가능성이 크다”며 “내년 전국 주택 가격은 평균 1% 하락할 것”이라고 전망했다.내년 주택 시장은 지역별 격차가 더욱 뚜렷해질 전망이다. 서울을 중심으로 한 수도권은 1% 상승하는 반면 지방은 2% 하락할 것으로 예상된다. 이 원장은 “수도권 쏠림 현상이 갈수록 심해지고 있다”며 “다주택 규제가 강해지면서 똘똘한 한 채가 있는 수도권을 중심으로 수요가 늘어날 것”이라고 말했다. 반면 지방을 중심으로 해소되지 않고 있는 미분양 물량은 주택 시장 침체 요인으로 꼽힌다. 올해 10월 기준 전국 미분양 가구는 총 6만5836가구로 전년 동기 대비 12.9% 증가했다. 주로 광주, 부산, 대전 등 지방 위주로 미분양 물량이 늘어난 모습이다.‘악성 미분양’으로 불리는 전국 준공 후 미분양 가구 수는 전년 동기 대비 80%가량 증가한 1만8307가구다. 준공 후 미분양 증가율은 수도권(96.7%)이 지방(74.9%)보다 20%포인트가량 높지만, 물량 자체는 전체의 83%가 지방에 쏠려 있다. 이 원장은 “분양가 급등세와 대출 규제 등으로 분양 시장 침체 분위기가 나타나면서 향후 미분양 물량이 더 늘어날 수 있다”고 말했다. 그러면서 “여전히 높은 공사비와 후분양 물량이 늘어난 것도 악성 미분양 증가에 영향을 주고 있다”고 덧붙였다.주택경기 침체가 장기화하자 향후 공급 부족 문제도 함께 대두되고 있다. 통상 준공 시기는 인허가 및 착공이 이뤄지고 3년 뒤인데, 지난 2~3년 사이 금리 인상 여파 등으로 인허가와 착공 물량이 2021년 정점을 찍은 뒤 감소했기 때문이다. 내년 분양 예정 물량은 28만9244가구로 올해 입주 물량 대비 약 20% 감소할 것으로 예상된다.쏠림 현상이 심한 수도권은 주택 가격 상승으로 이어질 가능성이 있다. 이 원장은 “인허가만 받아놓고 착공하지 못한 토지를 활용할 방안을 마련하는 것이 시급하다”고 했다."
    },
    {
        "title": "\"美, 전략자산 비축땐 비트코인 50만弗 간다\"",
        "date": "2024.12.12. 오후 6:35",
        "content": "2025 경기·금융시장 대예측암호화폐 시장 전망\"신규코인 발행 위해 美국채 필요달러패권 유지에 도움된다 판단\"\n\n\n\n“비트코인이 국가 전략비축 자산에 포함되면 50만달러까지 상승할 수도 있습니다.”정유신 서강대 경영학과 교수(사진)는 12일 ‘2025 대내외 경기·금융시장 대예측 세미나’에서 이같이 말했다. 그는 “내년 비트코인 가격이 18만~20만달러 선까지 오를 것이라고 보는 전문가가 많다”며 “경우에 따라 최대 다섯 배 뛸 수도 있다”고 했다. 비트코인은 최근 개당 10만달러 선에서 거래 중이다.비트코인은 기성 화폐로 환전할 때 스테이블 코인으로 바꾸는 과정을 거치는 게 일반적이다. 스테이블 코인은 미국 달러 대비 가치가 고정돼 있는 코인을 의미한다. 이를 발행할 때는 미국 국채, 달러, 금 등을 준비금으로 마련해야 한다. 이 때문에 암호화폐 시장이 확대될수록 달러 패권은 더욱 강화될 가능성이 높다는 게 정 교수의 설명이다.정 교수는 “암호화폐 시장이 확대되면 미 국채 수요가 커지기 때문에 현지 정부는 잠재적 부채 상환을 위한 수익원을 확보하기가 용이해진다”며 “스테이블 코인 발행사들의 적극적인 미국 국채 구매가 달러 패권 유지에 도움이 된다는 게 도널드 트럼프 차기 행정부의 판단”이라고 설명했다.7만달러를 밑돌았던 비트코인 가격은 “친(親)비트코인 대통령이 되겠다”고 공약한 트럼프 전 미국 대통령의 대선 승리로 최근 급등했다. 트럼프 대통령 당선인은 비트코인을 국가 전략비축 자산으로 지정해 보유하는 방안에 긍정적인 입장을 내고 있다. 이날 다른 연사 중에서도 비트코인을 내년 유망 투자처로 꼽은 사람이 많았다."
    },
    {
        "title": "\"ISA로 번 수익은 전부 비과세해야\"",
        "date": "2024.12.12. 오후 6:34",
        "content": "2025 경기·금융시장 대예측연금제도 개선\n\n\n\n“개인종합자산관리계좌(ISA)에서 발생하는 모든 수익을 비과세해야 합니다.”서유석 금융투자협회장(사진)은 12일 ‘2025 대내외 경기·금융시장 대예측 세미나’에서 “ISA 확대를 위해 파격적인 세제 혜택이 필요하다”며 이같이 밝혔다.그는 “최근 논의된 ISA 비과세 한도를 늘리는 수준의 정책으론 부족하다”며 “내년에는 연간 납입 금액 한도를 4000만원으로 늘리고, 수익을 전면 비과세하는 방안이 도입되도록 정부와 국회를 설득할 것”이라고 했다. 가입 대상을 미성년자로 확대하는 ‘주니어 ISA’ 도입도 필요하다고 강조했다.지난 10월 시작된 퇴직연금 실물 이전 제도에 대해선 “사업자 간 경쟁으로 서비스 품질 개선이 기대된다”면서도 “이전 결과를 미리 가늠해 보는 사전 조회 서비스 도입 등 인프라 개선이 시급하다”고 말했다. 정부가 추진하는 ‘밸류업’(기업 가치 제고) 정책을 두고는 “배당소득 분리과세를 통해 배당 관련 여건을 마련해 주는 것이 중요하다”고 덧붙였다.지난달 13일 금융위원회 혁신 금융서비스로 승인이 난 공모펀드 직상장 제도와 관련해선 “내년 4월이면 상장지수펀드(ETF)와 같은 손쉬운 거래로 시장 활성화가 기대된다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "배당소득 분리과세 등 세제혜택 무산… 거래량도 지지부진 [탄핵정국 후폭풍 발목잡힌 밸류업]",
        "date": "2024.12.12. 오후 6:32",
        "content": "코리아밸류업 한달반 만에 5.7%↓일거래량 코스피200 절반 수준日 지배구조 개선 10년간 공들여韓 세법개정 좌초에 동력도 약화기업 주주환원 정책 위축 가능성 \n\n\n\n 탄핵정국 이후 코리아 밸류업의 추진 동력이 약화되고 있다. 밸류업 관련 세법 개정이 좌초돼 사실상 추진 동력이 상실되는 것 아니냐는 비판론도 나온다.   12일 한국거래소에 따르면 코리아 밸류업 지수는 지난 9일 장중 930.91p까지 떨어지며 올해 9월 30일 출범 이후 최저치로 주저앉았다. 이날 종가 기준 969.78로 마감했지만, 정점을 찍은 지난 10월 25일 1028.62p와 비교하면 한달 반 만에 58.84p(5.72%)나 하락한 수치다.   거래량도 지지부진하다. 이날 하루 16만8960주가 몰린 코스피200과 비교해 밸류업 지수 거래량은 절반 수준인 8만3773주에 머물렀다.   밸류업 프로그램의 롤모델 격인 일본의 기업가치 제고 정책은 앞서 10년간의 기업 지배구조 개정 노력이 이어졌다. 연속성 있게 장기간 공을 들여야 안착이 가능한 정책 과제이지만, 관련 법은 좌초되고 있다.   지난 10일 국회에서는 증시 밸류업을 위한 세제 인센티브로 제시된 '배당소득 분리과세 및 주주환원 확대 기업에 대한 법인세 세액공제안'이 상정되지 못했다. 정부가 배당 우수 기업 주주에게 분리과세로 배당소득세를 감면하고, 주주환원을 늘린 기업에 법인세 감면 혜택을 주는 규정을 신설하려 했으나 야당 반대로 무산됐다. 조세특례제한법 개정안이 정부가 추진한 '주주환원 촉진세제'를 신설하지 않는 야당 수정안으로 통과되면서 배당소득 분리과세 및 주주환원 확대 기업에 대한 법인세 세액공제 혜택을 받을 수 없게 됐다. 결국 주주환원을 장려하는 인센티브가 줄어 기업들이 배당을 늘리거나 자사주를 소각하는 등의 주주환원 활동이 위축될 수 있다는 우려가 나온다.   개인종합자산관리계좌(ISA) 세제지원 확대 방안 역시 조세특례제한법 개정안(수정안)에서 삭제되며 반영되지 못했다.   밸류업 관련 세제 인센티브의 경우 배당 증가분에 대해서만 배당소득세율 인하 및 법인세 세액공제를 적용하는 등 당초 야당의 반발을 감안해 상당 부분 후퇴한 수준에서 결정됐다. 그럼에도 배당소득세 분리과세 적용 시(금융소득 2000만원 초과) 부자감세 반대에 노출되며 국회 문턱을 넘지 못했다.   LS증권 전배승 연구원은 \"밸류업 해당 기업과 투자자 입장에서 실질적인 인센티브가 많지 않아 세법개정 무산에 따른 부정적 영향 역시 제한적일 것\"이라며 \"최대주주에 대한 상속세 할증세율 폐지 영향이 상대적으로 커 소액주주보다는 대주주에게 더 큰 영향이 예상된다\"고 전망했다.   최근 정국 불안에 따른 정책 불확실성이 확대되고 있으나 법 개정과 무관하게 정부와 금융당국은 추가적인 밸류업 펀드를 조성하는 등 일관된 정책 방향을 견지하고 있다.   밸류업 지수 리밸런싱은 오는 20일로 예정돼 있고 내년 초에는 금융회사별 추가적인 기업가치 제고 계획 발표가 예상되고 있다. 금융위원회와 거래소 역시 코리아 디스카운트 해소를 오랜 과제로 삼아왔기에 정책 성격 자체가 크게 바뀔 가능성은 낮다.   유안타증권 고경범 연구원은 \"코리아 밸류업 지수 특별변경은 지난 9월 24일부터 이달 6일까지 기업가치 제고 계획 공시를 이행한 종목의 편입을 심사한다\"라며 \"기존 종목 편출 없이 편입만 진행돼 직접적인 수급 영향은 낮을 것\"이라고 전했다. 이어 \"다만 액티브 자금의 유입 여부가 관심을 모으는 가운데 지수 출시 이후 미편입됐던 KB금융 등의 은행주와 통신 3사 등이 편입될 것으로 예상한다\"고 덧붙였다.",
        "ticker": [
            "105560",
            "006260",
            "003470"
        ]
    },
    {
        "title": "“미국은 산타랠리 축제인데”…한국 증시는 탄핵 롤러코스터",
        "date": "2024.12.12. 오후 6:24",
        "content": "나스닥, 올해 35% 올라사상 첫 2만 돌파\n\n\n\n 뉴욕증권거래소. [로이터 = 연합뉴스]미국 나스닥 지수가 사상 최초로 2만을 돌파했다. 빅테크 기업은 물론 정보기술(IT) 기업 전반이 초강세를 보였다. 반면 한국 증시는 계엄 사태 이후 높은 변동성을 보이고 있다.11일(현지시간) 나스닥 지수는 전일 대비 1.77% 급등한 20034.9로 거래를 마쳤다. 2020년 7월 처음으로 1만을 돌파한 이후 약 4년 반 만이다. 올 들어서만 35.68% 오르면서 미국 주가 상승을 이끌었다. 관련기사 A6면주요 테크 기업들이 종가 기준 사상 최고치를 경신했다. 테슬라가 5.93% 급등하며 424.77달러로 최고치를 기록했고, 알파벳(구글)도 5.46% 급등하며 신기록을 세웠다. 아마존은 2.32% 급등하면서 역대 최고가를 갈아치웠다. 매그니피센트7에 속하지 않은 넷플릭스도 이날 2.54% 오르면서 역사적 고점에 도달했다.이날 미국 주가 상승은 11월 소비자물가지수 상승률이 1.8%를 기록하면서 연방준비제도(Fed·연준)가 금리를 더 낮출 것이라는 기대 때문이다. 하지만 장기적으로는 미국 테크기업들이 첨단기술 경쟁을 주도하고 있어서다. 제이미 콕스 해리스파이낸셜그룹 대표는 워싱턴포스트(WP)에 “지금 우리는 개념에 머물렀던 인공지능(AI)이 현실이 돼 가는 것을 보기 시작했다”면서 “이런 AI 전환(transition)이 지수를 더 끌어올릴 것”이라고 설명했다.한편 한국 증시에서 코스피는 개인과 외국인 순매도에도 불구하고 기관 매수세에 힙입어 전날보다 1.62% 상승한 2482.12로 거래를 마쳤다. 코스닥은 외국인과 기관 순매도에도 불구하고 개인 순매수에 힘입어 1.10% 오른 683.35로 마감했다.다만 이는 그간의 낙폭 과대에 따른 반등이다. 시장에서는 국내 기업들이 근본적인 경쟁력을 회복하고, 해외로 빠져나간 투자자금이 국내로 돌아오지 않는 한 장기적인 상승세는 회복하기 어렵다고 지적했다."
    },
    {
        "title": "'카멜레온 ETF' 변신은 무죄…올 수익률 10%",
        "date": "2024.12.12. 오후 6:16",
        "content": "한경 'KEDI 메가테크지수' 추종시장 상황 맞춰 年2회 리밸런싱16일 인텔리안테크 등 7개 편입국내 상장지수펀드(ETF) 중 유일하게 로테이션 전략을 사용하는 ‘SOL KEDI메가테크액티브’가 정기 리밸런싱(종목 조정)을 한다. 로테이션 전략은 시장 상황에 따라 투자하는 테마를 바꾸는 것을 말한다. 올 들어 코스피지수가 6% 넘게 빠지는 상황에서도 이 ETF는 10% 가까이 상승했다. 새로 편입되는 종목들은 실적 전망치가 계속 개선돼 내년에도 이 ETF의 수익률이 시장을 웃돌 것이란 예상이 나온다.\n\n\n\n신한자산운용은 SOL KEDI메가테크액티브의 정기 리밸런싱을 오는 16일 한다. 이 ETF는 한국경제신문사가 산출하는 ‘KEDI 메가테크지수’를 추종한다. 이 지수는 국내 주요 증권사 리서치센터장과 한경 베스트 애널리스트 등 증시 전문가 약 30명에게 ‘미래를 이끌어갈 핵심 기술 분야에서 경쟁력 있는 국내 종목이 뭔지’를 묻는 설문조사를 한 뒤 이를 기반으로 매년 두 차례(6, 12월) 정기 리밸런싱을 한다.이번 리밸런싱을 통해 새로 편입되는 종목은 항공우주 분야의 인텔리안테크, 지능형 로봇 분야의 HD현대, 인공지능(AI) 분야의 이오테크닉스·뷰노, 모빌리티 분야의 현대모비스·현대오토에버, 맞춤형 헬스케어 분야의 에스티팜 등 7개 종목이다. 기존 종목인 AP위성, 큐렉소, 이수페타시스, ISC, 포스코퓨처엠, LG이노텍, 유한양행, 한화인더스트리얼솔루션 등은 편출될 예정이다.이번에 편입되는 종목은 내년 실적 전망치가 꾸준히 개선되는 흐름을 보이고 있다. 금융정보업체 에프앤가이드에 따르면 인텔리안테크 등 7개 종목의 내년 영업이익 컨센서스(증권사 추정치 평균) 합계는 3개월 전 7조6828억원에서 최근 8조2503억원으로 7.4% 증가했다. 국내 상장 종목 중 컨센서스가 있는 종목 전체의 내년 영업이익(금융 관련 업종은 순이익) 합계가 3개월 전부터 최근까지 8.4% 조정을 받은 것과 대비되는 흐름이다.이번 리밸런싱에서 설문조사에 응답한 한 리서치센터장은 “과거 사례에 비춰보면 시장 전체의 실적 전망이 조정받는 상황에서는 이익 성장률이 상대적으로 높은 기업의 주가에 프리미엄이 붙는다”며 “도널드 트럼프 트레이드 등으로 시장 위험(리스크)이 높아진 상황이어서 이들 기업은 내년에 더 큰 관심을 받을 것”이라고 했다.SOL KEDI메가테크액티브는 올해 들어 이날까지 9.38% 올라 같은 기간 코스피지수 등락률(-6.52%)을 크게 웃돌았다. 이 ETF를 운용하는 신한자산운용 관계자는 “지난해 하반기 선제적으로 편입한 항공우주와 AI 전력 인프라 테마가 올해 성과에 크게 기여했다”며 “AI 소프트웨어 분야에서 새로운 종목을 발굴하는 등 내년 리밸런싱도 준비하고 있다”고 말했다.",
        "ticker": [
            "267250",
            "003550",
            "011070",
            "000100",
            "007660",
            "003670",
            "000880",
            "012330",
            "307950"
        ]
    },
    {
        "title": "\"AI 비서, 직장인 필수템…관련주 상승 이제 시작\"",
        "date": "2024.12.12. 오후 6:10",
        "content": "투자 고수를 찾아장현준 삼성운용 글로벌주식팀장\n\n\n\n“기업용 인공지능(AI) 소프트웨어인 ‘AI 에이전트’ 시장은 열 배 이상 성장할 겁니다. 관련 기업의 주가 상승은 이제 시작입니다.”장현준 삼성자산운용 글로벌주식운용팀장(사진)은 12일 한국경제신문과의 인터뷰에서 “AI 분야에서 그동안 하드웨어 기업이 두각을 보였다면 앞으로는 관심이 AI 에이전트로 넘어올 것”이라며 이같이 말했다. AI 에이전트는 범용 플랫폼인 챗GPT, 라마 등과 달리 보다 전문적인 영역에서 사람을 보조하는 생성형 AI를 말한다. 장 팀장은 해외 AI 에이전트 기업으로 포트폴리오를 절반 넘게 채운 ‘삼성글로벌ChatAI 펀드’를 운용하고 있다.장 팀장은 “기업 사이에서는 ‘한 번도 안 써 본 곳은 있지만 한 번만 써 본 곳은 없다’는 말이 나올 정도로 AI 에이전트가 호응을 얻고 있다”며 “잠재적 구매 대상 기업 중 지금까지 AI 에이전트를 구매한 곳은 10%도 안 된다”고 했다.그는 “세일즈포스의 마케팅용 AI 플랫폼 ‘에이전트포스’는 잠재적 고객사의 마케팅 동향을 파악하고 협업 제안서를 만든 뒤 그 기업에 연락해 회의 일정까지 잡아준다”며 “진행 과정에서 일이 잘 안 풀리면 대안까지 제시해 준다”고 말했다.장 팀장은 “AI 에이전트 기업은 영업이익률이 50%에 달하는 곳이 수두룩하다”며 “기업이 실물을 파는 게 아니기 때문에 재고가 없고, 장기 계약을 기반으로 유지·보수 수입이 계속 이어진다는 것도 강점”이라고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "정치테마 타고 돌아왔다…초전도체株 다시 '꿈틀'",
        "date": "2024.12.12. 오후 6:00",
        "content": "씨씨에스·덕성·고려제강 강세\n\n\n\n사진=연합뉴스최근 증시에서 초전도체 등 차세대 기술·소재 관련 종목이 급부상하고 있다. 테마주 순환매가 실체를 증명하기 어려운 기술 분야로 옮겨간 분위기다.12일 씨씨에스는 10.53% 오른 1774원에 장을 마감했다. 지난 5일간 상승폭은 49%에 달했다. 초전도체 관련 기기 제조·판매업을 자사 신사업 목록에 추가한 이 기업은 야권 대선 주자 중 한 명인 김동연 경기지사 테마주이기도 하다. 본사와 영업지가 충북에 있고, 김 지사가 충북 음성 출신이라는 이유에서다. 초전도체 테마로 분류되는 덕성(4.97%), 고려제강(2.46%) 등도 이날 상승 마감했다.신소재의 일종인 그래핀 관련 기술 보유 기업으로 알려진 오리엔트정공은 이날 가격제한폭인 29.99%까지 올라 5440원에 장을 마쳤다. 이 종목은 이재명 더불어민주당 대표 테마주로도 통한다. 그래핀 테마로 엮인 대창(7.89%), 다산솔루에타(4.41%) 등도 올랐다.이들 기업의 신기술은 대규모 상용화 가능성이 불투명한 것도 많다. 초전도체는 지난 7월 일부 연구진이 새로 제안한 물질이 실제 상온 초전도체인지부터가 논란거리다. 관련 실적이 주가를 떠받치기 힘든 구조다.한 증권사 관계자는 “과학 신기술 테마는 생소한 용어와 어려운 이론을 기반으로 하는 경우가 많아 일반 투자자가 실체를 구분하기 힘든 게 특징”이라며 “증시 활력이 줄어 주도주가 뚜렷하지 않은 때 주목받는 경향이 있다”고 했다. 그는 “이런 종목은 수급 변화에 따라 일시 급등락을 겪을 가능성이 큰 만큼 ‘묻지마 투자’는 유의해야 한다”고 말했다.",
        "ticker": [
            "002240",
            "012800",
            "004830"
        ]
    },
    {
        "title": "계엄쇼크에 주식 팔아 현금 쌓는 개미들…CMA 잔액 2.5조 증가",
        "date": "2024.12.12. 오후 5:48",
        "content": "이달초 감소하다 86조로 증가예탁금도 3조 넘게 늘어 53조신용융자는 4년 4개월來 최저\"정치·환율불안에 관망세 지속\"\n\n\n\n윤석열 대통령이 12일 서울 용산 대통령실에서 대국민 담화를 하고 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄 사태 이후 개인투자자들이 주식을 대거 처분한 뒤 보유 자금을 현금으로 묶어 놓고 있는 것으로 나타났다. 증시 불확실성이 그 어느 때보다 커져 섣불리 투자하기보다 관망하는 모양새가 뚜렷하다는 분석이다.\n\n\n\n12일 금융투자협회에 따르면 국내 증권사의 종합자산관리계좌(CMA) 잔액은 윤 대통령이 비상계엄을 선포하기 직전인 3일 83조 8355억 원에서 11일 86조 3067억 원으로 2조 4712억 원 증가했다. CMA 잔액은 올 8월 23일 88조 1608억 원까지 늘었다가 이달 초 83조 원대까지 감소한 바 있다. CMA는 투자자가 맡긴 자금을 증권사가 국고채나 양도성예금증서(CD)·회사채 등에 투자하는 상품이다. 하루만 맡겨도 시중은행 입출금 통장 이자보다 높은 수익을 주기에 통상적으로는 고금리 시기에 각광을 받는다.특히 이 기간 CMA 잔액의 증가분은 대부분 개인 자금인 것으로 집계됐다. 개인 CMA 잔액은 3일 71조 6829억 원에서 11일 73조 8873억 원으로 2조 2044억 원이 늘어 전체 증가분의 89.2%를 차지했다.비상계엄 사태 이후 요동 친 증시 대기 자금은 CMA뿐이 아니다. 투자자 예탁금의 경우 3일 49조 8987억 원에서 11일 52조 9228억 원으로 3조 241억 원 더 증가했다. 신용융자 잔액은 반대로 같은 기간 16조 5658억 원에서 15조 3107억 원으로 1조 2551억 원이 더 줄었다. 신용융자 잔액이 15조 원대를 기록한 것은 2020년 8월 27일(15조 8785억 원) 이후 4년 4개월 만에 처음이다. 투자자들이 최근 위험자산 투자를 지양하고 보유 자금을 대거 현금화하고 있음을 강하게 시사하는 대목이다.최근 일반 투자자의 심리가 급속히 얼어붙은 것은 가뜩이나 부진했던 국내 증시가 정치 불확실성까지 떠안게 돼 당분간 큰 반등을 꾀하기 어렵다는 판단이 작용했기 때문으로 풀이된다. 실제 개인들은 이달 4~12일 코스피와 코스닥 시장에서 각각 1조 7573억 원, 6650억 원 등 총 2조 4223억 원어치를 순매도하며 국내 증시에서 발을 빼는 모습을 보였다. 개인들은 이날도 코스피지수가 윤 대통령 대국민 담화 이후 등락을 거듭하자 상승장에서도 유가증권시장에서만 2444억 원어치 주식을 내던졌다. 비상계엄 사태 이후 환율까지 불안정한 흐름을 보인 뒤로는 해외 주식조차 예전처럼 적극적으로 매집하지 않는 모양새다.증시 전문가들은 정치 불확실성으로 한국의 경제 기초 체력 자체가 흔들리게 된 만큼 개인들이 적극적으로 증시에 참여하기까지는 시간이 더 걸릴 것으로 내다봤다. 금융시장 상황이 워낙 녹록지 않다 보니 국내 대다수 증권사들은 코스피가 내년 3000선을 돌파하기 어려울 것으로 관측하고 있다. 금융투자소득세 폐지, 기업가치 제고(밸류업) 등 각종 정책도 현재로서는 별 다른 효력을 발휘하기 어려울 것이라는 전망에 힘이 실린다.정여경 NH투자증권 연구원은 “탄핵 정국으로 이달 골목상권 매출과 외국인의 국내 소비가 5% 훼손된다고 가정하면 올해 한국 국내총생산(GDP)이 0.04%포인트 위축될 것”이라고 예상했다. 최재원 키움증권 연구원은 “탄핵 정국이 장기화할 가능성에 무게가 실리면서 증시와 금융시장 전반의 변동성이 당분간 커질 것”이라며 “저가 매수세 유입으로 최근 증시가 반등했으나 정치 리스크를 경계한 차익 실현, 업종 순환매가 이어질 공산이 크다”고 분석했다.",
        "ticker": [
            "005940",
            "039490"
        ]
    },
    {
        "title": "\"MMF보다 기대 수익률 높다\"…초단기채권펀드에도 1.3조 몰려",
        "date": "2024.12.12. 오후 5:45",
        "content": "비상 계엄 선포 이후 6거래일 동안 급증초단기채권 편입 비중 높은 ETF도 인기일반 MMF보다 기대 수익률 높은 덕변동성 높은 장세서 안정 투자처로 인식\n\n\n\n이미지 제공=플라멜[서울경제] 윤석열 대통령의 비상계엄 선포 이후 국내 증시가 극심한 변동 장세를 보이자 하루만 투자해도 이자 수익이 보장되는 초단기 채권펀드에도 자금이 몰리고 있다.12일 금융정보 업체 에프앤가이드에 따르면 국내 초단기채권 펀드 설정액은 비상계엄 선포 당시인 3일 32조 1848억 원에서 전날 33조 4670억 원으로 6거래일 동안 1조 2822억 원 증가했다.마찬가지로 초단기 채권 편입 비중이 높은 머니마켓액티브 상장지수펀드(ETF)에도 덩달아 자금이 유입되고 있다. 같은 기간 국내 머니마켓액티브 ETF 9종의 순자산 총액은 7조 1528억 원에서 7조 1528억 원으로 5000억 원 가까이 증가했다.\n\n\n\n초단기채펀드는 잔존 만기 3개월 내외의 우량 초단기 채권이나 기업어음(CP)·단기사채 등에 주로 투자하는 상품이다. 안정적으로 일정 수익을 보장하며 환매 주기도 짧아 돈을 쉽게 넣었다 뺄 수 있어 지금 같은 증시 변동 장세에 적합하다. 편입 채권의 만기가 짧은 덕에 금리 민감도도 낮아 일반 채권형 펀드보다 금리 변동 영향도 상대적으로 덜 받는다.일반 머니마켓펀드(MMF)보다 기대 수익률도 높다. 현금성 자산에 주로 투자하는 일반 MMF와 달리 초단기채 펀드는 국공채와 회사채에 대한 투자 제한이 없고 단기채권과 유동성에 대한 투자 비중이 크기 때문이다. 실제 같은 기간 일반 MMF 잔액은 824억 원 증가에 그쳤다. 증권 업계 관계자는 “불확실성이 아직 완전히 해소되지 않은 만큼 일반 투자자들이 훨씬 조심스러운 모습”이라며 “일단 소나기는 피하는 심정으로 초단기채권 펀드 편입 비중을 늘리는 것 같다”고 말했다."
    },
    {
        "title": "'실형 확정'에 조국 관련주 줄하락…김동연 관련주는 급등",
        "date": "2024.12.12. 오후 5:45",
        "content": "징역 2년···차기 대선·총선 출마 불가능화천기계 17.9%·토탈소프트 18.2% 급락김동연 반사익 기대로 SG글로벌 상한가\n\n\n\n김동연 경기도지사가 12일 오후 서울 서대문구 국가수사본부 앞에서 윤석열 대통령에 대한 즉시 체포 및 격리를 촉구하는 1인 시위를 하고 있다. 연합뉴스[서울경제] 조국 조국혁신당 대표가 대법원으로부터 실형을 확정받으면서 관련 정치인들의 테마주도 널뛰기 장세를 보이고 있다. 조 대표 테마주는 급락한 반면 야권 잠룡으로 존재감을 키우고 있는 김동연 경기도지사 관련주는 급등하는 등 차기 대권을 향한 정치권의 치열한 수싸움에 테마주만 연일 급등락하는 양상이다.12일 한국거래소에 따르면 대표적인 조국 테마주로 분류되는 화천기계(010660)는 전 거래일 대비 17.90% 내린 2615원에 거래를 마쳤다. 화천기계는 남광 전 감사가 조 대표와 미국 UC버클리 로스쿨 동문이라는 이유로 조국 테마주로 불린다. 또 다른 조국 테마주인 토탈소프트(045340)(-18.21%), 삼보산업(009620)(-7.51%), 대영포장(014160)(-6.35%), 화천기공(000850)(-3.70%) 등도 동반 하락했다. 조 대표가 실형을 선고받으면서 차기 대권 출마가 불가능해진 데 따른 영향으로 풀이된다.이날 대법원 3부(주심 엄상필 대법관)는 뇌물수수·직권남용 등 혐의로 기소된 조 대표에게 원심에서 선고한 징역 2년 실형과 600만 원의 추징 명령을 확정했다. 이 판결로 조 대표는 향후 7년간 피선거권을 잃게 돼 차기 대선 및 총선 출마도 불가능하다.이날 테마주 움직임만 보면 이번 판결의 가장 큰 반사이익은 김 지사를 향했다. SG글로벌(001380)은 가격제한폭까지 치솟았고 PN풍년(024940)도 전날 대비 22.93% 오른 1만 1150원에 거래를 마쳤다. 코메론(049430)도 전날 대비 17.66% 급등했다. PN풍년은 감사가 김 지사 고등학교·대학교 동문으로 알려지면서, SG글로벌은 김 지사 고향에 소재했다는 이유로 증권가에서 김 지사 테마주로 분류되고 있다.정치권에서는 윤석열 대통령의 탄핵 정국을 둘러싸고 여여, 여야 갈등이 확산되는 가운데 이번 판결이 야권 내 세력 재편의 마중물이 될 것이라는 관측이 나오고 있다. 당 업무를 총괄하고 대중 앞에 서던 조 대표의 부재는 야당에 적잖은 파장을 미칠 수밖에 없기 때문이다. 특히 윤 대통령 탄핵 가능성에 따른 조기 대선이 예상되자 여야 차기 대선 주자들의 관련주의 변동성도 커지는 모습이다.실제 차기 대권 주자로 언급되는 ‘비명(비이재명)계 3김(김동연 경기도지사, 김경수 경남도지사, 김부겸 전 국무총리)’은 조금씩 활동을 늘리고 있다. 김 지사는 이날 오전 윤 대통령의 대국민 담화에 대해 “내란 수괴의 광기를 본다”며 “분노를 넘어 참담하다”고 밝힌 데 이어 윤 대통령의 체포와 탄핵을 촉구하는 1인 시위를 벌이기도 했다.한편 이날 이재명 더불어민주당 대표, 한동훈 국민의힘 대표 관련주들은 엇갈린 모습을 보였다.",
        "ticker": [
            "001380",
            "014160",
            "010660",
            "000850"
        ]
    },
    {
        "title": "日열연강판 덤핑…수입물량의 64%",
        "date": "2024.12.12. 오후 5:44",
        "content": "中 이어 시장 잠식···韓철강 이중고\n\n\n\n창고에 쌓여 있는 열연강판. 연합뉴스\n\n\n\n[서울경제] 중국에 이어 일본마저 열연강판을 자국 판매가보다 13% 낮은 가격에 덤핑식으로 밀어내면서 ‘산업의 쌀’로 불리는 국내 철강 산업이 이중고를 겪고 있다. 철강 업계는 국내 철강 시장을 지키기 위해 열연에 반덤핑관세를 부과해야 한다고 주장하지만 정부는 반덤핑관세가 외교 문제로 비화할 수 있고 열연을 사용하는 제강사들의 이익을 해친다며 소극적인 태도를 보이고 있다.12일 철강 업계에 따르면 일본이 국내로 수출하는 열연강판의 평균 가격은 톤당 500달러(약 71만 원)인 것으로 나타났다. 일본 내수용으로 사용되는 열연강판의 경우 톤당 700달러(약 100만 원) 수준에서 형성돼 있는데 이보다 28.6%나 낮은 가격에 한국으로 밀어내기 수출을 하고 있는 것이다.일본이 국내에 판매하는 열연강판의 가격은 국내 유통가보다 13.4%나 낮다. 이달 6일 기준 국내 열연강판 유통가는 82만 원이다. 국내에서 유통되는 가격보다 싼값에 일본산 열연강판 제품이 물밀듯이 들어오고 있는 셈이다.문제는 일본산 제품의 수입량이 날이 갈수록 급증하면서 저가 제품이 점점 국내 철강 시장을 잠식·교란하고 있다는 점이다. 한국철강협회에 따르면 올해 1월부터 11월까지 국내에 수입된 열연강판은 총 342만 7537톤으로 집계됐다. 이 중 일본산은 177만 103톤으로 비중은 51.64%다. 특히 11월에는 전체 수입량(28만 1405톤) 중 64.37%가 일본산 제품이었다.철강 업계의 한 관계자는 “일본이 지난해부터 열연을 저가로 한국과 동남아시아에 팔기 시작했다”며 “2년 동안 일본과 중국산 철강 제품이 국내 시장을 잠식하고 있지만 별다른 해법을 내놓지 못하면서 철강 업계의 수익성만 하락하고 있다”고 말했다.",
        "ticker": [
            "104700"
        ]
    },
    {
        "title": "계엄 공포는 벗어났지만… 탄핵 정국에 韓증시 안갯속",
        "date": "2024.12.12. 오후 5:40",
        "content": "탄핵안 통과 가능성 커지며외국인 매도세 줄고 선물매수국내 증시 불안한 韓 투자자계엄이후 美주식 매수세 급증◆ 韓美증시 희비 ◆\n\n\n\n안정적인 랠리를 이어가는 나스닥과 달리 국내 증시는 탄핵 정국의 불확실성으로 갈피를 잡지 못하고 있다.12일 지수·개별 종목 선물 및 옵션 동시 만기일인 '네 마녀의 날'을 맞아 국내 증시는 큰 폭의 변동성을 보였다. 장 초반 1% 이상 상승하던 코스피는 윤석열 대통령의 대국민 담화가 시작된 오전 10시부터 상승분을 반납하기 시작했다. 1420원대에 머물던 달러당 원화값이 1430원대로 진입하면서 증시는 2450 선을 하회했다.그러나 오후부터 기관들의 매수세가 본격화되면서 코스피와 코스닥 모두 상승세로 돌아섰다.이날 외국인은 3거래일, 개인은 5거래일 연속 코스피 순매도를 이어갔다. 기관은 비상계엄 발표 이후 계속 순매수를 기록하고 있는데 이는 연기금과 금융투자가 주도하고 있다.외국인의 매도세는 약화되고 있다. 지난 4일 코스피에서 4080억원어치를 순매도한 외국인은 11일 1413억원, 12일 235억원으로 순매도 규모를 줄였다. 탄핵소추안 통과로 인한 불확실성 해소 기대까지 겹치며 외국인들은 선물에 대해서는 순매수 포지션을 유지하고 있다. 12일에도 장 마감 직전 선물 매수 규모를 크게 키우며 4600억원을 순매수했다.삼성전자와 은행주 등 대형주는 팔고 있지만 미국 소비자물가지수(CPI) 발표로 금리 인하 사이클이 계속될 것으로 보이는 만큼 한국 익스포저를 계속 유지하는 쪽으로 가는 것이다.이날 연기금이 삼성전자 매수에 적극 나서면서 삼성전자 주가는 3.52% 상승했다.11일(현지시간) 뉴욕 증시에서 한국 상장지수펀드(ETF)인 '아이셰어 MSCI 코리아(EWY)'가 2.91% 오르고 기술주 랠리에 필라델피아 반도체지수가 2.72% 상승하는 등 호재가 있었으나 정치적 불확실성 때문에 장 초반에 반영되지 못했다.이경민 대신증권 연구원은 \"현 상태의 장기화 우려에 따른 증시 등락이 불가피하긴 하지만 리스크가 금융 시스템과 경제로 번지지 않은 상황\"이라며 \"낙폭 과대 인식에 따라 저가 매수세가 유입되고 있다\"고 분석했다.[김제림 기자]",
        "ticker": [
            "003540",
            "005930"
        ]
    },
    {
        "title": "[단독] 탄핵 정국 여파…좀비 기업 퇴출도 늦춰지나",
        "date": "2024.12.12. 오후 5:40",
        "content": "제도 시행 시점도 상당 부분 연기될듯\"경쟁력 강화 위해 조속한 정리 필요\"\n\n\n\n김병환 금융위원장이 10일 정부서울청사에서 열린 ‘외국계 금융회사 간담회’에서 발언하고 있다. 사진 제공=금융위원회[서울경제] 계엄령 사태와 잇따른 탄핵 정국으로 금융위원회와 한국거래소가 추진하는 자본시장 퇴출제도 개선이 연기된 것으로 확인됐다. 한국 증시의 불안정성과 변동성이 커진 가운데 밸류업을 뒷받침할 세부 정책에 차질이 빚어질 수 있다는 우려가 현실화하는 양상이다.12일 금융투자 업계에 따르면 거래소가 올 7월 자본시장연구원에 발주한 ‘증권시장 경쟁력 강화를 위한 연구용역’의 기한이 당초 이달에서 내년 1월로 연기됐다. 연구용역과 관련된 복수의 관계자는 “최근 정치적 국면이 복잡하다 보니 연구용역 기한이 연기된 측면이 있다”며 “추가로 연기될지 여부는 다음 달 상황을 보고 결정될 것으로 보인다”고 말했다.\n\n\n\n이 연구는 금융위원회와 거래소가 이른바 ‘좀비기업’의 퇴출을 원활하게 만들기 위해 발주한 용역이다. 상장사가 2년 연속 감사 의견 부적정(의견 거절, 한정 포함)을 받을 경우 즉각 상장폐지하는 방안이 검토되고 있다. 기존에는 감사 의견 미달 사유가 발생해도 이의신청 등을 통해 거래 정지까지 최대 20개월이 걸렸지만 앞으로는 조건 충족 시 즉각 퇴출하겠다는 것이다. 상장 유지를 위한 시가총액, 실적 요건도 강화한다. 코스피는 시가총액 50억 원, 코스닥 시장은 40억 원이지만 이를 각각 300억 원, 100억 원으로 높이는 방안을 검토하고 있다. 매출액은 각각 50억 원, 30억 원에서 두 배 이상 상향할 방침이다. 코스닥 시장의 경우 현재 시장구조를 시가총액 기준에 따라 1부와 2부로 나누는 방안도 검토되는 것으로 전해졌다.다만 해당 연구의 기한이 연기되면서 실제 개선된 퇴출제도가 시행되기까지는 더 많은 시간이 소요될 것으로 예상된다. 금융투자 업계의 한 관계자는 “당초 금융위와 거래소는 이번 연구용역을 바탕으로 공청회 등을 통해 각 시장 관계자들의 의견 수렴을 진행해 제도를 수정·보완 후 시행할 계획이었다”며 “연구용역이 밀리면서 이런 과정이 모두 순연될 가능성이 커졌다”고 말했다."
    },
    {
        "title": "널뛰는 정치테마株 … 이재명株도 희비",
        "date": "2024.12.12. 오후 5:34",
        "content": "오리엔트정공·위세아이텍계엄 정국 이후 급등했지만범양건영·동신건설은 떨어져조국, 대법서 징역형 확정되자화천기계 상승세서 하락 전환김동연株 SG글로벌은 상한가\n\n\n\n윤석열 대통령이 탄핵 표결에 정면 대응하겠다는 뜻을 밝히면서 탄핵 가능성이 높아진 가운데 정치 테마 종목은 급격한 변동성을 보이고 있다.12일 한국거래소에 따르면 이재명 더불어민주당 대표의 테마주로 분류되는 오리엔트정공은 상한가인 5440원에 거래를 마쳤다. 오리엔트정공은 과거 이 대표가 오리엔트정공 계열사인 오리엔트시계에서 근무했다는 이유로 '이재명 테마주'의 대장주로 꼽힌다. 오리엔트정공은 계엄령이 해제된 직후인 4일부터 380%가량 올랐다. 직전 거래일인 11일에는 투기 과열로 하루 거래가 정지되기도 했으나 거래정지가 풀린 12일 다시 상한가를 찍었다. 또 다른 이 대표 테마주 위세아이텍도 상한가인 7630원에 장을 마감했다. 위세아이텍은 주주토론방 등을 중심으로 이 대표의 친인척 관련주라는 풍문이 돌면서 유튜브 종목 추천 채널 등에서 테마주로 추천이 나온 상황이다. 10일부터 3거래일 동안 주가가 80% 이상 급등했다. 다만 같은 후보의 테마주에서도 급등과 급락이 종목에 따라 갈리면서 나타나는 만큼 투자에 주의가 요구된다.  이 대표 테마주 대장주인 오리엔트정공의 계열사 오리엔트바이오는 12일 22.76% 하락한 1140원에 거래를 마무리했다. 계엄 해제 이후 오리엔트정공과 비슷하게 주가가 상승하는 흐름을 보였으나 이날 급락했다.이 대표의 부동산 정책과 관련이 있다며 비슷하게 테마주로 평가받던 범양건영은 이날 7.81% 하락해 3480원에 장을 마감했다. 동신건설도 한 차례 거래정지를 겪은 후 이날 7.75% 떨어지며 조정을 받았다.한편 이날 있었던 조국 조국혁신당 대표의 대법원 선고에 정치 테마주의 희비가 엇갈렸다. 대법원에서 입시 비리에 대한 유죄 판결과 함께 징역 2년형 선고가 확정되면서 조국 테마주는 급등락을 오갔다. 반면 다른 야권 대선 주자 테마주는 상승했다.대표적인 조국 테마주로 분류되던 화천기계는 이날 17.9% 하락한 2615원에 거래를 마쳤다. 화천기계는 이날 대법원 선고가 나오기 전인 오전 11시 50분께까지 최대 15.7% 올랐으나 유죄 확정과 함께 법정 구속과 의원직 상실형을 선고받으면서 급락했다.조 대표 유죄의 반사효과로 김동연 경기도지사 테마주는 이득을 봤다. 대표적 김동연 테마주인 SG글로벌은 이날 상한가인 3125원에 거래를 마무리했다. 다른 테마주인 PN풍년도 이날 22.93% 올라 1만1150원에 장을 마감했다. 한동훈 국민의힘 대표 테마주로 분류되는 대상홀딩스와 대상홀딩스우는 이날 각각 4.71%, 6.38% 떨어졌다. 한편 이날 유가증권시장과 코스닥 등 증시가 상승세로 장을 마감한 가운데 방산 등 정국 불확실성으로 피해를 봤던 종목들도 주가 회복에 나섰다.  저가 매수세가 들어오면서 한화에어로스페이스가 4.53%, LIG넥스원이 4.84% 오르는 등 주요 방산주가 3거래일 연속 상승했다. [정상봉 기자]",
        "ticker": [
            "079550",
            "001380",
            "001680",
            "084690",
            "084695",
            "002410",
            "002630",
            "000880",
            "012450",
            "010660"
        ]
    },
    {
        "title": "거래소, 파생상품 스터디 그룹 '퓨처스타' 수료식 개최",
        "date": "2024.12.12. 오후 5:29",
        "content": "2024 KRX 퓨처스타 참가자들이 수료식을 마치고 기념촬영을 하고 있다. 사진 제공=한국거래소[서울경제] 한국거래소가 12일 부산 본사에서 ‘2024년 KRX 퓨처스타’ 수료식을 개최했다고 밝혔다.KRX 퓨처스타는 부산지역 대학생을 대상으로 한 파생상품 스터디 그룹으로 올해는 15팀, 총 60명이 수료했다. 참가자들은 카드뉴스, 숏폼 등을 활용해 파생상품 콘텐츠를 제작하고, 논문을 작성하는 등 여러 활동에 참여했다. 거래소는 우수한 활동을 선보인 팀과 개인에게 이사장상과 부산시장상 등을 수여했다.거래소는 “내년 상반기에도 KRX 퓨처스타를 모집할 예정”이라며 “앞으로도 부산의 금융 인재 양성과 파생상품 투자 저변 확대를 위해 노력할 것”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"구조화된 대출 등 크레디트 기회 많을것\"",
        "date": "2024.12.12. 오후 5:27",
        "content": "이찬우 글랜우드크레딧 대표자산 1조 사모신용펀드 운용사업계 첫 블라인드펀드 조성보수적 기조에도 6천억원 펀딩\n\n\n\n\"출자자(LP)에 대한 책임이 최우선, 그다음은 투자 기업과 파트너십이 가장 중요합니다.\"이찬우 글랜우드크레딧 대표(사진)는 최근 매일경제와 만나 투자 철학을 이같이 밝혔다. 글랜우드크레딧은 2021년 9월 설립된 사모신용펀드(PCF) 운용사다.대기업·중견기업 대상 소수 지분 투자, 메자닌 투자, 직접 대출과 다양한 구조화 금융솔루션 제공을 주력으로 한다. 설립 4년 차에 접어든 가운데 운용자산(AUM)은 1조원을 웃돈다.최근 글랜우드크레딧은 국내 출자기관을 대상으로 한 업계 첫 블라인드 크레디트 펀드 '글랜우드크레딧코리아제1호' 조성을 마무리했다. 규모는 약 6000억원에 달한다. 국내외 기관투자자들의 보수적인 자금 집행이 이어진 와중에 단연 돋보이는 성과다.올해 국내 주요 LP들은 크레디트 출자 규모를 키우는 모습을 보였다.크레디트 투자가 중간 현금 흐름을 확보하기에 용이하다는 점이 주효했다는 분석이다. 최근 전 세계 LP들은 투자 대비 분배금(DPI)을 내부수익률(IRR)만큼이나 중시하는 추세다.이 대표는 \"주요 공제회 등은 이자비용 충당을 위해 부동산 투자를 활용하는 경향이 있었다\"며 \"최근 부동산 투자는 제한되고 바이아웃(경영권 거래) 투자는 자칫하다 원금 회수가 늦어질 수 있다 보니 만기가 정해져 있는 크레디트에 대한 관심이 늘어난 것 같다\"고 짚었다.글랜우드크레딧은 올해 주요 크레디트 출자 사업에서 승전보를 이어갔다. 그 비결로 압도적인 딜 소싱 능력이 꼽힌다. 올해만 하더라도 펀딩 와중에도 10건이 넘는 딜을 검토한 것으로 전해진다. 내부에 변호사, 회계사, 세무전문가, 비즈니스 컨설턴트, 외국계 투자은행(IB) 경력자 등이 포진한 덕분이다.이 대표는 \"크레디트 펀드는 투자 구조를 짜는 게 중요하고 이를 위해선 구조에 대한 전문성이 있어야 한다\"며 \"외부 자문을 끼게 되면 기업 입장에선 정보가 샐 우려가 있고 시간이 더 소요될 수 있다\"고 전했다. 그러면서 \"글랜우드크레딧 내부 인력이 상대 기업의 이해관계까지 두루 고려해 다양한 구조를 제안하기 때문에 수십 개 기업과 네트워크를 유지하며 딜 플로를 만들고 있다\"고 강조했다.은행 대출에 우호적인 금리 인하기가 크레디트 펀드에는 불리하다는 우려도 있다. 하지만 글랜우드크레딧은 최근 경기 불확실성이 고조되는 상황에서 내년에도 다양한 투자 기회가 마련될 것으로 내다보고 있다.특정 산업군을 선호하지는 않지만 어떤 산업군이든 '리딩 기업'에 집중한다는 전략이다. 안정적으로 현금 흐름을 창출하는 기업, 그래서 미래가 예측 가능한 기업을 선호한다는 설명이다.이 대표는 \"일부 국내 대기업과 중견기업은 자금은 넘치는데 새로운 성장동력을 찾지 못하는 경우가 있다\"며 \"투자를 단행한 파트너사에 다른 기업에 함께 투자할 기회를 제공할 수도 있다\"고 말했다. 그러면서 \"기본적으로 투자 과정 자체를 좋은 파트너를 찾는 과정이라고 보는 이유\"라고 덧붙였다.한편 이 대표는 베인앤드컴퍼니, 크레디트스위스(CS)증권, 도미누스인베스트먼트를 거쳐 글랜우드크레딧을 설립했다. 서울대 경제학부와 컬럼비아 경영대학원(MBA)을 졸업했다.[우수민 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "김병주 MBK파트너스 회장 2024 아시아자선가로 선정",
        "date": "2024.12.12. 오후 5:22",
        "content": "김병주 MBK파트너스 회장이 올해 아시아의 대표적인 자선가로 선정됐다. 2021년, 2022년에 이어 세 번째로 선정됐으며, 이 분야에선 한국에서 유일하게 뽑혔다. 미국 경제 전문지 포브스는 지난 10일 올해 아시아의 자선가(Forbes Asia's 2024 Heroes Of Philanthropy) 15인을 꼽으면서 다시 한번 김 회장의 이름을 올렸다.김 회장과 함께 일본 유니클로 모회사 패스트리테일링의 회장 겸 최고경영자(CEO)인 야나이 다다시, 중국 샤오미의 설립자 겸 CEO인 레이쥔, 홍콩 CK자산지주와 CK허치슨홀딩스의 시니어어드바이저인 리카싱, 대만 푸본금융지주의 디렉터인 대니얼 차이 등이 15인으로 선정됐다. [오대석 기자]"
    },
    {
        "title": "코스피 2,480선 회복했지만…개미는 '팔자' 지속",
        "date": "2024.12.12. 오후 5:03",
        "content": "[앵커] 정치권발 '탄핵 후폭풍'에도 국내 증시가 사흘 연속 상승 마감했습니다. 조금씩 투자심리가 회복되고 있다는 기대감이 감돌지만, 환율만은 고점에서 움직이지 않는데요. 국내 증시 마감 상황, 취재기자 연결해 들어봅니다. 장한별 기자.[기자]네, 오늘(12일) 코스피는 2,480선에 오르며 상승 마감에 성공했습니다.전 거래일보다 1.62% 오른 2,482.12로 거래를 마쳐 사흘 연속 상승했습니다.직무 수행 의지를 강하게 드러냈던 윤석열 대통령의 담화문 발표 이후 상승 폭이 꺾이며 잠시 흔들렸으나, 거래 마감 시간이 다가오면서 오름폭을 넓혀 2% 가까운 상승세로 마무리 지었습니다.다만, 개인투자자들은 여전히 '팔자' 행렬을 보였습니다.오전 거래까진 순매수로 기관투자자와 함께 지수를 이끌었으나, 오후 장중 매도 전환한 뒤 그 폭을 급격히 키우며 2,445억원을 순매도했습니다.외국인 투자자들도 246억원을 순매도한 가운데, 국민연금·사학연금·공제회 등 연기금의 주도로 기관 투자자만이 순매수로 지수를 이끌었습니다.코스닥지수는 전 거래일 대비 1.1% 오른 683.35로 장을 마쳤습니다.윤 대통령 담화 이후 흔들리며 장중 하락 전환하기도 했지만 이후 다시 상승 폭을 키우며 680선에 안착했습니다.정치적 불확실성에도 코스피와 코스닥 양대 시장은 나름대로 선방했지만, 환율은 여전히 고공행진 중입니다.원·달러 환율은 전 거래일보다 3.1원 내린 채 시작했지만, 윤 대통령 담화 이후 상승 전환해 1,430원을 웃돌았습니다.결국 전 거래일과 큰 차이를 보이지 않은 채, 0.3원 내린 1,431.9원으로 주간 거래를 마쳤습니다.외환당국은 국내 탄핵 정국에 이어 미국 12월 기준금리 발표 등 대내외 불확실성을 예의주시하며 유동성 공급과 시장 모니터링에 주력하는 모습입니다.곧 진행될 대통령 2차 탄핵안 표결을 통해 현재 혼란스러운 정국이 조기에 정리될 수 있을지가 향후 증권시장의 단기 향방을 판가름할 전망입니다.지금까지 경제부에서 전해드렸습니다. (good_star@yna.co.kr)[영상취재기자 : 정우현]#코스피 #증시 #탄핵 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "PBR 0.83배 ‘줍줍’ 기회?...“역사적 저점” vs “경기 수축기 다르다”",
        "date": "2024.12.12. 오후 5:02",
        "content": "\"탄핵 정국 요동에도 투심 안정\"…코스피, 1.62% 상승한국 CDS 프리미엄 소폭 상승 그쳐기관 12일 연속 ‘사자’…계엄령 이후 2.7조 순매수\"경기 둔화기, 역사적 저점 더 하회할 수도\"[이데일리 김경은 기자] 국내 증시가 정치적 불확실성이란 악재를 통과하며 바닥을 지났단 분석이 일각서 나오고 있다. 대통령 탄핵을 둘러싼 뉴스에 시장의 변동성이 확대되고 있지만, 투자심리가 점차 안정을 찾아가고 있단 분석이다. 거래 주체가 실종된 가운데 기관이 12일 연속 저가 매집에 나서며 장을 지지하고 있는 점도 시장안정판 역할을 하고 있다. 12일 엠피닥터에 따르면 이날 코스피지수는 전일 대비 39.61포인트(1.62%) 오른 2482.12에 마감했다. 지수는 전장 대비 14.12포인트(0.58%) 오른 2456.63에 개장한 이후 장중 고점인 2487.95포인트까지 상승했다. 오전 중 윤석열 대통령의 대국민담화 이후 2448.76포인트로 하락했던 코스피는 장마감 한 시간여를 앞두고 다시 오르더니 2500선 탈환을 다시 앞두고 있다. NH투자증권은 “외국인 매도 전환에도 투자심리가 개선되고 펀더멘털에는 문제가 없다는 시각이 힘을 얻으며 기관매수세에 힘입어 상승했다”고 분석했다. 한국 CDS(신용부도스와프) 프리미엄이 정국 혼란기에도 전월보다 2bp(1bp=0.01%포인트) 오르는 등 소폭 상승에 그치고, 원달러 환율도 1420~1430원선에서 등락을 보이면서 여타 자산까지 변동성이 확대되는 것은 일정정도 방어하고 있는 모습이다. \n\n\n\n저가 매력도 부각된다. 계엄령 선포 이후 2500선이 무너졌던 코스피가 정치적 불확실성 우려로 인한 과매도로 적정 시장가치를 하회하고 있다는 것이다. 다올투자증권에 따르면 코스피 지수가 주가순자산비율 0.83배에 도달하며 역사적 저점에 근접한 상태다. 금융당국의 시장안정화 조치와 더불어 기관이 12일 연속 순매수하며 수급을 받치고 있다. 이날도 개인과 외국인은 각각 2445억원 246억원 매도했지만, 기관투자자는 1509억원어치를 순매수했다. 계엄령이 선포된 지난 3일 이후 7거래일동안 기관은 국내 증시에서 약 2조6000억원을 사들였다.다만 경기 사이클 둔화 국면에서는 저평가 매력만으로 신규 진입 전략을 취하기엔 부족할 수 있단 시각도 있다. 김지현 다올투자증권 연구원은 “경기 둔화 국면에서는 지수의 레벨 자체가 디레이팅 될 수 있어 단순 저평가로는 매수 유인이 부족하다”며 “심리적 측면의 바닥 통과 시그널이 나온다면 1월 초까지 국내 증시는 낙폭과대주를 중심으로 저가매수 전략이 유효하다”고 말했다.",
        "ticker": [
            "005940",
            "030210"
        ]
    },
    {
        "title": "\"올 국내 증권사 수탁 수수료 1.3조 넘을 듯…美 주식 열풍 덕\"",
        "date": "2024.12.12. 오후 5:01",
        "content": "해외 주식 거래 대금 5년 새 18배 가까이 증가트럼프 당선 이후 거래대금 사상 최고치 찍기도\"수수료 수익 구조에 따라 실적 양극화 나타날 것\"\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 나이스신용평가가 미국 주식 투자 열풍으로 올해 국내 증권사의 외화증권 수탁 수수료 수취 규모가 1조 3000억 원을 넘어설 것으로 전망했다.신승환 나신평 연구원은 12일 보고서에서 “국내 일반 투자자의 해외 주식 거래 대금 규모는 2020년 1월 한 달간 5조 원 수준에서 올 11월에는 ‘트럼프 트레이드’ 효과에 힘입어 18배 가까이 증가한 89조 원을 기록했다”며 이같이 추정했다. 국내 증시 대비 높은 거래 비용에도 불구하고 정보 채널 활성화로 투자 접근성과 편의성이 개선되며 미국 주식으로의 ‘머니 무브’ 현상이 심화하고 있다는 설명이다. 신 연구원은 “국내 일반 투자자들의 미국 증시에 대한 이해도가 높아지고 심리적 장벽이 상당히 낮아진 점도 한몫했다”고 짚었다.신 연구원은 다만 수수료 호황에도 국내 증권사별 실적 양극화가 심화할 것으로 내다봤다. 증권사 상위 8개가 시장 점유율 대부분을 차지하며 수수료 수익을 독식하고 있기 때문이다. 신 연구원은 “올 9월 말 기준 국내 48개 증권사 중 외화증권 수탁 수수료 시장에 참가 중인 곳은 28개”라며 “상위 8개 사가 점유율 90% 이상을 차지하며 매우 높은 쏠림을 보이고 있다”고 설명했다.신 연구원은 국내 증권사들이 수익 구조 다각화 노력을 지속해야 한다고 주장했다. 외화증권 거래 시장 내 경쟁 가속화가 국내 증권사들의 미래 기대 수익에 부정적인 영향을 끼칠 수 있기 때문이다. 신 연구원은 “변동 장세 발생에 따른 거래 오류 등 돌발 상황으로부터 국내 일반 투자자들의 피해와 증권사 손실을 최소화하기 위해 시스템 대응력 및 위험관리 체계의 고도화 노력이 필요하다”고 강조했다."
    },
    {
        "title": "ETF시장서도 美주식형 쏠림…순자산 1위도 뺏겨",
        "date": "2024.12.12. 오후 5:00",
        "content": "‘TIGER 미국S&P500’ 주식형 1위 올라순자산 증가규모 상위 모두 美주식형수익률서 우위, 美주식형으로 쏠림[이데일리 원다연 기자] 상장지수펀드(ETF) 시장에서도 미국 주식형 상품으로 투자 쏠림 현상이 두드러지고 있다. 올 들어 국내 증시는 약세를 지속한 반면 미국 증시는 신고가 랠리를 이어가며 미국 주식형 ETF가 수익률 상위권을 모두 휩쓸면서 자금 쏠림도 가속화하고 있다. 12일 한국거래소에 따르면 전일 기준 지난해 말 대비 국내 주식형 ETF 가운데 순자산이 가장 크게 늘어난 상품은 ‘TIGER 미국S&P500’으로, 4조 431억원 규모가 증가한 것으로 집계됐다. 미국 증시의 대표지수인 S&P500지수를 추종하는 해당 ETF는 순자산이 급증하며, 올 들어 전체 주식형 ETF 중 순자산 규모 1위에 올라섰다. 국내 ETF 시장에서 미국 주식형 상품이 국내 주식형을 제치고 순자산 규모 1위에 올라선 것은 처음이다. 지난 2002년 국내 최초 ETF로, 코스피 200지수를 추종하는 상품으로 상장된 ‘KODEX 200’의 순자산을 넘어선 것이다. 이밖에 작년 말 대비 순자산 증가 규모가 큰 주식형 ETF 상위 10개 종목은 모두 미국 주식형 상품이 차지한 것으로 나타났다. ‘KODEX 미국S&P500TR’(2조 787억원), ‘TIGER 미국나스닥100’(1조 6880억원), ‘TIGER 미국배당다우존스’(1조 5706억원) 순으로 순자산 증가 규모가 컸다. 국내 증시는 약세 흐름에서 벗어나지 못하는 반면 미국 증시는 랠리를 이어가면서 투자자들의 미국 주식형 상품으로의 쏠림이 가속화하고 있는 것으로 풀이된다. 코스콤 ETF 체크에 따르면 올 들어 국내 ETF 시장에서 수익률 상위 10개 종목(레버리지 제외)에는 모두 미국 주식형 ETF가 이름을 올렸다. 한국예탁결제원의 보관금액을 기준으로 국내 투자자의 투자 비중이 높은 미국 종목 25개에 투자하는 ‘KODEX 미국서학개미’가 연초 이후 89.94%로 가장 높은 수익률을 냈고, ‘TIMEFOLIO 미국나스닥100액티브’(85.89%), ‘ACE 미국주식베스트셀러’(85.13%) 등이 뒤를 이었다. 한 자산운용사 관계자는 “미국 주식시장은 전세계 시가총액의 절반 가량을 차지하며 수급도 가장 좋다”며 “단기간 변동성이 나타나더라도 가장 안전한 투자처로 국내 투자자들의 미국 시장으로의 이탈 현상은 강화될 것으로 보인다”고 말했다. \n\n\n\n(사진=AFP)"
    },
    {
        "title": "中·日서 저가철강 쏟아져 생태계 붕괴…'통상공백'에 대응 한계",
        "date": "2024.12.12. 오후 4:59",
        "content": "국내 유통 열연강판 가격 122만→82만 급락철강사, 후판 이어 열연 반덤핑 제소 검토했지만보복관세 등 외교적 문제 우려로 실제 부과 난항\"수입 철강재 대상 모니터링 시스템 도입해야\"\n\n\n\n전남 광양시 광양제철소에서 한 근로자가 쇳물이 담겨 있는 용광로를 점검하고 있다. 연합뉴스[서울경제] 일본과 중국이 한국으로 저가 철강재를 쏟아내기 시작하면서 불황에 빠진 국내 철강 업계의 상황이 더욱 악화하고 있다. 저가 제품이 국내로 유입될수록 철강사들은 울며 겨자 먹기로 판매 가격을 낮추며 수익성을 포기해야 하기 때문이다. 실제 일본과 중국산 제품이 국내로 들어오자 한국에서 유통되는 열연강판 가격은 2022년 7월 톤당 122만 원에서 최근 82만 원으로 32.8%나 하락했다. 국내로 유입되는 일본·중국산 열연강판의 규모가 크게 증가했기 때문이다.12일 한국철강협회에 따르면 올해 1월부터 11월까지 국내로 수입된 열연강판은 총 342만 7537톤으로 집계됐다. 지난해 422만 톤보다 수입 물량이 줄어들었지만 여전히 자국 시장보다 낮은 가격에 수출되는 중국과 일본산 열연이 국내로 꾸준히 유입되고 있다.업계의 한 관계자는 “2022년 태풍 힌남노 등의 영향에 국내 수급이 꼬이자 열연 제품의 수입이 늘어났다”며 “국내 수급이 정상화됐는데도 일본과 중국의 열연 수출이 계속 이어지면서 열연 시장의 불황이 지속되는 모습”이라고 말했다.열연강판은 그 자체로도 사용되지만 후공정 과정을 통해 자동차용 강판, 파이프 등 강관재, 건축 자재 등으로 만들어져 산업 전반에 사용되는 중간재 성격의 철강재다. 국내에서는 포스코와 현대제철(004020)이 열연강판을 생산한다.외국산 저가 철강재가 범람하며 철강사들의 실적에도 빨간불이 켜졌다. 에프앤가이드에 따르면 철강재 시황에 따라 실적 변동 폭이 상대적으로 큰 현대제철은 올해 3379억 원의 영업이익을 거둘 것으로 전망됐다. 지난해보다 절반 넘게 감소한 실적이다. 2조 4000억 원의 이익을 벌어들였던 2021년 대비로도 이익 규모가 크게 줄었다.이에 철강 업계는 중국산 후판에 이어 열연강판에 대한 반덤핑 제소를 검토하기 시작했다. 앞서 현대제철은 3분기 실적 설명회에서 “후판 제품뿐만 아니라 열연강판에 대해서도 산업 피해 심각성에 관한 사실관계를 파악 중이며 적극적으로 반덤핑 제소를 검토하고 있다”고 밝혔고 포스코 역시 “불공정무역 행위에 따른 수입재 규제는 당연히 시행해야 한다”며 반덤핑 제소의 필요성을 강조했다.\n\n\n\n반덤핑 관세 제도는 외국의 물품이 수출국 내 시장가격 이하로 판매돼 국내 산업이 피해를 받거나 받을 우려가 있을 경우 관세를 부과할 수 있도록 하는 무역 구제 제도다. 덤핑을 막기 위해 취할 수 있는 조치로는 수출 중지, 관세 부과 등이 있다.현대제철은 올해 7월에도 중국산 저가 후판을 상대로 반덤핑 제소를 진행했고 산업통상자원부 산하 무역위원회는 10월 4일부터 조사에 돌입했다. 현재 잠정 관세 부과를 검토 중이며 이르면 내년 1월 관세 부과 여부가 결정될 것으로 관측된다.다만 일각에서는 열연강판의 경우 실제 과세가 이뤄질 가능성은 낮다고 보고 있다. 먼저 외교적 문제가 걸림돌이다. 국내 산업의 피해가 있고 덤핑이 있었다는 것을 입증해 관세를 부과하더라도 일본이 다른 한국산 수입 제품에 보복 관세를 부여하는 등 외교 문제로 비화할 가능성이 있기 때문이다.특히 최근 정치적 불확실성이 커진 뒤로 외교적인 노력으로 풀 수 있는 여지도 적어졌다. 정부는 지난해부터 일본과 국장급 수출 관리 정책 대화를 연례화해 수출 제도 관련 현안이 발생했을 때 신속히 정책 대화를 열어 적절한 대응책을 강구할 것을 협의하는 등 대화 창구를 마련했다. 철강 업계의 문제를 테이블 위로 올려 해결할 수 있지만 이마저도 어려워진 것이다.업계의 또 다른 관계자는 “일본산 제품을 상대로 관세를 부과한 적이 없어 정부 입장에서 반덤핑 관세를 부과하기 어려운 상황”이라며 “중국도 한국이 후판에 이어 수출 비중이 큰 열연까지 관세를 매기면 반발할 가능성도 배제하기 어렵다”고 말했다.열연강판을 원재료로 사용하는 제강 업체들은 포스코·현대제철과 입장이 다르다는 점도 정부에는 부담이다. 관세가 실제 부과되면 수입되는 경쟁 제품의 가격이 높아져 대형 철강사에는 유리해지는 반면 제강 업체들의 원가 부담은 크게 증가하기 때문이다. 동국제강(460860)·세아제강(306200)·KG스틸(016380) 등 중견 제강사들은 포스코와 현대제철로부터 열연강판을 구매하거나 일본·중국에서 수입한 제품을 활용해 냉연강판·컬러강판 등을 생산한다.이윤희 포스코경영연구원 연구위원은 10일 국회에서 열린 ‘철강 산업 통상 환경 변화 및 대응 방안’ 세미나에서 “국내 철강 시장의 안정화를 위해서는 수입 철강재 대상 조강국 모니터링 시스템을 도입해야 한다”며 “이외에도 불공정 무역 관행을 근절하기 위해 적절한 무역 규제를 추진하는 동시에 산업 피해 최소화를 위한 법 제도 개선 강화가 요구된다”고 했다.",
        "ticker": [
            "016380",
            "001680",
            "460860",
            "306200",
            "104700",
            "004020"
        ]
    },
    {
        "title": "계엄사태에 패닉셀 개미…은행주는 줍줍",
        "date": "2024.12.12. 오후 4:59",
        "content": "계엄사태 이후 밸류업 지속성 우려에 단기 낙폭↑이후 저가 매수세 붙으며 은행주 세 종목 대거 사들여밸류업 지속 가능성 높아…영향 제한적[이데일리 원다연 기자] ‘비상계엄 사태’ 이후 국내 증시를 둘러싼 불확실성이 커지면서 개인 투자자들이 이탈하고 있는 가운데 은행주는 반대로 인기를 끌고 있다. 밸류업 정책의 지속 가능성에 대한 우려로 은행주의 단기 낙폭이 커지면서 저가 매수세가 몰린 것으로 풀이된다. 12일 한국거래소에 따르면 비상계엄 사태가 시장에 반영되기 시작한 지난 4일부터 이날까지 코스피 시장에서 개인 투자자들이 가장 많이 순매수한 종목은 KB금융(105560)으로, 3017억원 규모를 순매수한 것으로 집계됐다. 이어 하나금융지주(086790)와 신한지주(055550)를 각각 1293억원, 949억원 규모 순매수했다. 개인 투자자들은 이 기간 코스피 시장에서 전체 1조 7554억원 규모를 순매도한 가운데 은행주에는 매수세를 이어갔다. 이는 윤석열 대통령이 지난 3일 비상계엄을 내리고 곧장 해제되는 일련의 사태에서 촉발된 정치적 불확실성으로 밸류업 정책의 지속성에 대한 우려가 커지며 은행주가 단기간 크게 하락하자 저가 매수세가 유입된 것으로 풀이된다. 은행주는 밸류업 정책의 수혜주로 올 들어 코스피 지수 대비 초과 성과를 이어온 만큼 단기 낙폭도 크게 나타났다. KRX은행지수는 비상계엄 사태 이후 지난 4일과 5일 이틀 사이에만 9.96% 급락했고, 주말 사이 윤 대통령에 대한 탄핵소추안이 부결된 뒤 장이 처음 열린 지난 9일에도 3.70% 하락했다. 하지만 10일 이후 상승으로 돌아서며 12일까지 3.29% 올랐다. 증권가에선 은행주의 주주환원을 강화하는 방향성 자체가 후퇴하기 어렵다는 평가다. 박혜진 대신증권 연구원은 “이미 공시한 주주환원책을 번복한다면 신뢰도 실추가 불가피한데 이는 회사가 가장 지양하는 부분인 만큼 밸류업은 후퇴하기 쉽지 않다”며 “아울러 정권이 안정되고 수습되기까지 3~6개월은 걸릴 것으로 해당 기간 분기 배당과 자사주 매입 및 소각은 정상대로 진행될 것으로 이번 사태가 은행주에 미치는 영향은 제한적”이라고 밝혔다. 은행주가 코리아밸류업 지수에 추가로 편입될 것이란 기대감도 은행주의 반등 기대감을 뒷받침하고 있다. 한국거래소는 오는 16일 밸류업 지수의 특별변경 편입 종목을 발표하고 20일 지수 리밸런싱을 진행한단 계획이다. 시장에서는 이번 특별변경에서 은행주가 포함될 가능성이 높다고 보고 있다. 고경범 유안타증권 연구원은 “대표적인 배당주인 KB금융 등의 은행주가 편입될 가능성이 높다”고 밝혔다. \n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "105560",
            "003540",
            "055550",
            "003470",
            "086790"
        ]
    },
    {
        "title": "현대차그룹, 현대차證 유상증자 배정 물량 100% 참여",
        "date": "2024.12.12. 오후 4:50",
        "content": "현대차, 현대모비스, 기아 등 대주주사 참여\n\n\n\n서울 여의도 현대차증권 본사. 사진 제공=현대차증권[서울경제] 현대차증권(001500)이 2000억원 규모의 유상증자를 진행하는 가운데 대주주사인 현대차(005380), 현대모비스(012330), 기아(000270)가 약 673억원의 유상증자 배정 물량에 전량 참여를 결정했다.현대차증권은 앞서 지난달 26일 이사회를 열고 주당 6640원에 약 3012만 주의 신주를 발행하는 2000억 원 규모의 주주배정 유상증자를 결정했다. 다음날인 27일 최대 주주인 현대차는 이사회를 열고 현대차증권에 대한 보유 지분율 25.43%에 해당하는 배정 물량인 약 564만 주 전량을 청약할 예정이며 375억 원을 출자한다고 밝혔다. 2대 주주인 현대모비스 역시 현대차증권 보유 지분율 15.71%에 해당하는 배정 물량인 약 349만 주 전량 청약할 예정이며 231억 원을 출자하기로 결정했다. 기아 역시 보유 지분율 4.54%에 따라 배정된 물량인 약 101만 주를 전량 청약할 예정으로 67억 원을 출자하기로 결정했다. 대주주사의 출자 이후 각 사의 보유 지분율은 각각 22.17%, 13.70%, 3.95%로 줄어들게 된다. 다만, 정확한 출자 금액은 최종 발행가액이 확정된 이후에 확인할 수 있다. 유상증자 배정 물량의 100%를 참여하는 현대차그룹 주주의 합산 물량은 전체의 약 34%이다. 국내 3대 신용평가사(한국신용평가·한국기업평가·나이스신용평가) 보고서에 따르면 현대차증권은 이번 유상증자로 신용도 하향 압력이 완화될 것으로 평가받고 있다. 나신평에 따르면 증자 완료 시 현대차증권의 자기 자본은 9월 말 기준 1조 2900억 원에서 1조 4900억 원으로 늘어난다. 현대차증권은 조달 금액 2000억원 중 절반을 차세대 시스템 개발 구축과 인공지능(AI) 투자 서비스 차별화 등에 쓰겠다고 밝혔다. 배형근 현대차증권 사장은 “대대적인 인적 쇄신 및 조직 개편 단행과 함께 이번 유상증자로 늘어나는 자기자본을 바탕으로 ‘기업 밸류업’을 본격적으로 추진하겠다”고 말했다.",
        "ticker": [
            "000270",
            "012330",
            "005380",
            "001500"
        ]
    },
    {
        "title": "사모펀드, 산업계 영향력 확대에…新금산분리 논의 포문 연 당국",
        "date": "2024.12.12. 오후 4:48",
        "content": "금감원, PEF 운용사 CEO와 간담회 개최금융자본의 산업 영향력 확대에 따른 우려 제기장기적 차원에서 접근할 문제…“다양한 논의 시작”\n\n\n\n함용일 금융감독원 부원장[사진=이데일리 DB][이데일리 김경은 기자] 금융감독원이 PEF 운용사 CEO들을 한데 불러모아 하이브와 고려아연 등 최근 경영권 분쟁 사례에서 나타난 사모투자펀드(PEF)의 산업계 영향력 확대 흐름에 대해 제도적 개선 사항을 논의했다. 관련 업계는 PEF의 산업자본 진출에 대한 규제 가능성에 우려를 나타냈다. 이에 대해 금감원은 자본시장의 건전성 강화 방안은 종합적·장기적 차원에서 접근할 문제라고 선을 그었다. 금융감독원은 12일 오전 10시 서울 여의도 금융감독원 본원 회의실에서 12개 기관전용사모펀드(PEF) 운용사 CEO들과 간담회를 개최했다. 이번 간담회에는 함용일 금융감독원 자본시장·회계 부원장과 서재완 부원장보를 비롯해 H&Q, 한앤컴퍼니, MBK파트너스 등 주요 PEF 운용사 CEO들이 참석했다. 간담회 후 함용일 금감원 부원장은 이데일리와의 통화에서 “확실히 과거에 비해 최근 PEF와 관련한 이슈가 굉장히 많이 증가했다”며 “특히 상장기업의 경우 주주간계약의 정보비대칭 문제와 주가 급변동에 따른 일반 주주들의 피해 등 도덕적·불법적 문제가 현실적으로 존재한다”고 말했다. 지난 2004년 PEF 제도 도입 후 지난해 말 기준 PEF 수는 1126개, 출자약정액은 136조 4000억원으로 성장했다. 이날 간담회를 시작으로 금융당국은 금융자본의 산업자본 지배 및 지배구조 개선 등 자본시장 선진화 방안을 두루 고민해본단 입장이다. 함 부원장은 “향후 PEF운영사협의회 등과 함께 실무적 논의를 이어갈 수 있을 것”이라면서도 “PEF 규제를 염두에 두거나 특정 사안에 당국이 영향력을 행사하기 위한 것이란 시각은 얼토당토 않다”고 말했다. 이번 간담회는 이복현 금감원장이 금산분리에 대해 언급한 지 2주 만에 진행됐다. 앞서 이복현 금융감독원장은 지난달 28일 “MBK파트너스의 고려아연 인수 이슈는 금산분리 원칙과 관련해 이제 ‘금융자본의 산업자본 지배’ 부작용이라는 새로운 정책적 화두를 새로 던지고 있어 고민하고 있다”고 밝힌 바 있다.다만 금감원은 관련한 제도적 정비는 장기적 관점에서 접근할 문제로 본다. 금감원은 “금융자본의 산업 지배라는 화두는 당장 해답을 내놓을 수 있는 문제는 아닌 만큼 향후에도 당국과 생산적인 토론을 기대한다”고 밝혔다. 이날 간담회 참석자들은 “PEF 업권도 기업지배구조 개선 및 주주가치 제고 등 자본시장 선진화를 위해 일익을 담당해왔고, 향후 밸류업 및 건전한 투자문화 조성에 적극적으로 기여함으로써 PEF 산업에 대한 인식 개선을 위해 노력할 예정”이라고 말했다. 이어 “최근 지적되고 있는 일부 불건전 영업행위에 대해서는 업권 전체의 신뢰 문제로 받아들여 개선 노력을 지속하겠다”고 덧붙였다. PEF 업계는 이날 간담회가 의견 제시 등 자유로운 분위기에서 진행된 만큼 안도하는 분위기다. 업계 한 관계자는 “아직 구체화된 건 아니지만 사모펀드를 규제하기 보다는 산업측면에서 경영권을 방어할 수단을 더 강화하는 방향이 개인적으로는 더 맞다는 의견”이라고 말했다. 한편 금감원은 최근 계엄·탄핵 정국에 대해 “해외 투자자(LP)들은 불확실한 시장환경에도 한국 자본 시장이 정상적으로 가동된 데에 긍정적으로 평가했다”고 전했다.",
        "ticker": [
            "012030",
            "010130",
            "136490",
            "352820"
        ]
    },
    {
        "title": "“100억 부자 모십니다” ··· 신한투자증권, 패밀리오피스 광화문센터 개점",
        "date": "2024.12.12. 오후 4:41",
        "content": "[사진제공=신한투자증권]신한투자증권이 고액 자산가들의 자산관리 서비스를 전담하는 ‘신한 프리미어 패밀리오피스 광화문센터’를 새로 열었다고 12일 밝혔다.신한 프리미어 패밀리오피스 반포센터와 서울센터에 연 세 번째 패밀리오피스다.정용욱 신한투자증권 자산관리총괄대표는 “고액 자산가들의 자금 흐름을 보면 자본시장 중심의 자산관리 수요가 눈에 띈다”면서 “최고의 자산관리 서비스로 차별화할 것”이라고 말했다.신한 프리미어 패밀리오피스는 전통 부유층이나 신흥 부유층(영리치)뿐 아니라 가족 및 가문까지 전담 관리하는 패밀리오피스 사업 경쟁력을 강화하고 자산관리 시장을 주도할 계획이다.신한투자증권은 자산관리 경력 뿐 아니라 현장 노하우를 보유한 신한투자증권 최고의 프라이빗뱅커(PB)들이 배치돼 국내 최고 수준의 서비스를 한다는 점을 강조했다. 대상은 보유 자산 100억 이상 고객이다.패밀리오피스 고객(가문 포함)은 본사 전담 조직이 별도로 멤버십 형식으로 관리한다.금융과 미술, 명품, 역사 등 국내 최고의 교양 강좌 참여를 비롯해 신한 프리미어 패밀리오피스 광화문센터에 마련한 신한 프리미어 Hall 등 공간 대여 및 패밀리오피스 컨시어지 서비스(F&B·차량지원)를 지원한다.신한투자증권이 주관하는 골프, 와인, 문화공연 행사에도 우선 초대될 예정이다.패밀리오피스 고객은 신한금융그룹의 최고 전문가 그룹인 ‘신한 프리미어 패스파인더’ 서비스 역시 우선 지원받는다.‘신한 프리미어 패스파인더’는 신한은행과 신한투자증권의 투자 상품과 전략, 세무, 상속·증여, 부동산, 기업금융(IB) 등 각 분야 최고 전문가로 구성된 조직이다.",
        "ticker": [
            "001680",
            "004080"
        ]
    },
    {
        "title": "기관 매수세에 코스피 2480선 회복…코스닥도 1%대 상승[시황종합]",
        "date": "2024.12.12. 오후 4:25",
        "content": "12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1 ⓒ News1 박세연 기자(서울=뉴스1) 강수련 기자 = 코스피가 1%대 상승하며 2480선을 회복했다. 코스닥도 3거래일째 상승했다.  12일 코스피는 전날 대비 39.61p(1.62%) 상승한 2482.12로 거래를 마쳤다. 3거래일 연속 반등해 비상계엄 사태 전인 지난 3일(2500.10p) 이후 최고 수준을 기록하며 이전 수준을 회복하고 있다. 이날 상승출발했던 코스피는 윤석열 대통령의 대국민 담화에 상승폭을 축소했으나 상승세를 유지했다. 오후부터는 기관 매수세에 힘입어 상승폭을 확대했다. 특히 이날 선물·옵션 만기일이 겹치며 오후에 장 변동성이 커졌다. 기관은 1509억 원 순매수했다. 반면 외국인은 246억 원, 개인은 2445억 원 각각 순매도했다.간밤 뉴욕증시는 11월 미국 소비자물가지수(CPI)가 예상과 부합하며 12월 금리인하 기대감을 높였고, '매그니피센트7' 등 대형 기술주 중심으로 상승했다. 나스닥은 최초로 2만 달러를 넘어서면서 국내 증시에도 훈풍이 불었다. 이에 코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 7.01%, 삼성전자(005930)(005930) 3.52%, SK하이닉스(000660) 2.5%, 삼성전자우(005935) 2.42%, KB금융(05560) 1.87%, 현대차(005380) 1.2%, 삼성바이오로직스(207940) 0.95%, 기아(000270) 0.73%, 셀트리온(068270) 0.38% 등은 상승했다. 다만 이틀 연속 큰 폭으로 올랐던 NAVER(035420)는 매물 차익실현에 -4.59% 하락했다.이경민 대신증권 연구원은 \"탄핵 국면에 따라 현 상태의 장기화 우려에 따른 등락은 불가피하지만 현재의 정국이 금융시스템과 경제로 번지지는 않는 상황에서 낙폭과대 인식에 따른 저가매수세 유입이 지속됐다\"고 분석했다. 코스닥도 전날 대비 7.43p(1.10%) 상승한 683.35를 가리키고 있다.코스닥시장은 개인이 1415억 원 순매수하며 주가를 견인했다. 외국인은 665억 원, 기관은 761억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 휴젤(145020) 3.92%, 엔켐(348370) 3.69%, 리노공업(058470) 3.33%, 클래시스(214150) 2.9%, 에코프로비엠(247540) 2.82%, JYP Ent.(035900) 1.54%, 알테오젠(96170) 1.46%, 에코프로(086520) 0.42% 등은 상승했다. HLB(028300) -5.13%, 리가켐바이오(41080) -0.82% 등은 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "사흘 연속 저가매수세 유입...코스피·코스닥 1% 상승 마감 [fn마감시황]",
        "date": "2024.12.12. 오후 4:23",
        "content": "뉴시스 제공 [파이낸셜뉴스] 기관발 저가 매수세가 강하게 유입되면서 코스피 지수가 3거래일 연속 상승 마감했다. 12일 한국거래소에 따르면 코스피지수는 전 거래일 대비 39.61p(1.62%) 오른 2482.12에 거래를 마쳤다. 이날 지수는 전장 대비 0.58% 오른 2456.63에 출발한 뒤 등락을 반복하다 오후 들어 급등하면서 2480선에서 마감했다.   기관의 순매수세가 지수를 끌어올렸다. 기관은 1533억원어치 순매수한 반면, 개인과 외국인은 각각 2480억원, 216억원어치를 순매도했다. 장중 1500억원 넘게 팔던 외국인의 매도세가 오후 들어 잠잠해졌다.   업종별로는 전기전자(3.54%), 제조(2.21%), 기계장비(2.07%) 등이 상승 마감한 가운데 IT서비스(-1.36%), 전기가스(-0.89%), 종이목재(-0.48%) 등은 하락 마감했다.   시가총액 상위 종목 가운데 삼성전자(3.52%), SK하이닉스(2.50%), LG에너지솔루션(7.01%) 등 대장주가 큰 폭으로 상승 마감했다. 이외 삼성바이오로직스(0.95%), 현대차(1.20%) 등 시총 상위주들이 나란히 반등했다. 반면 네이버(-4.59%), 고려아연(-2.92%) 등은 하락했다.   간밤 미국 증시는 예상치에 부합한 11월 소비자물가지수(CPI) 결과에 12월 금리 인하 전망에 무게가 실렸다. 이에 나스닥 지수는 사상 처음 2만선을 돌파한 가운데, 대형 기술주 다수가 신고가를 기록하며 지수 상승을 견인했다.   이날 국내 증시는 옵션만기일로 변동성이 확대된 가운데 사흘 연속 저가 매수세가 유입되면서 정치 불확실성이 불거졌던 지난 4일 이후의 낙폭 상당부분을 만회했다. 외국인은 현물 순매도세를 이어갔지만 선물에서는 하루 만에 순매수로 전환했다.   김지원 KB증권 연구원은 \"미 증시에서 기술주 강세가 두드러진 가운데 국내 반도체주도 동반 강세를 보였다\"며 \"테슬라가 3년여 만에 신고가를 경신하며 이차전지주도 장 후반 상승세로 돌아섰다\"고 밝혔다.   이날 코스닥지수는 전 거래일 대비 7.43p(1.10%) 오른 683.35에 거래를 마쳤다. 이날 지수는 전장 대비 5.05p(0.75%) 상승한 680.97에 출발했다.   개인투자자가 1431억원어치를 순매수한 반면, 외국인과 기관은 637억원, 776억원어치 순매도했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피 상승, 환율은 하락세",
        "date": "2024.12.12. 오후 4:13",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "'계엄 쇼크 회복' 코스피·코스닥 상승",
        "date": "2024.12.12. 오후 4:13",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "하락세 보이는 원달러 환율",
        "date": "2024.12.12. 오후 4:13",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율이 장중 하락세를 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "코스피, 기관 매수에 사흘째 올라 2,480대 회복…코스닥도 상승(종합)",
        "date": "2024.12.12. 오후 4:13",
        "content": "기관 12일째 '사자'…개인 장중 '팔자' 전환대통령 담화 이후 장중 상승폭 축소하기도…반도체주 강세\n\n\n\n사흘째 상승 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 12일 윤석열 대통령 담화에 따른 파장을 주시하는 가운데 사흘째 올라 2,480대를 회복했다.    이날 코스피는 전장보다 39.61포인트(1.62%) 오른 2,482.12에 장을 마쳤다.    지수는 전장보다 14.12포인트(0.58%) 오른 2,456.63으로 출발해 장중 2,448.76까지 오름폭을 줄였으나 다시 상승폭을 키웠다.    유가증권시장에서 기관이 1천503억원 순매수하며 12거래일 연속 순매수세를 나타냈다. 개인과 외국인은 각각 2천450억원, 216억원 매도 우위를 보였다.    개인은 장 초반 5거래일 만에 순매수세로 돌아서며 코스피 시장에 복귀하는 듯했지만, 장중 매도 우위로 돌아섰다.    외국인은 코스피200선물 시장에서는 5천509억원 순매수했다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 0.3원 내린 1,431.9원을 나타냈다.    국내 증시는 환율 하락과 간밤 미국 기술주 강세 등에 상방 압력을 받는 흐름을 보였다.     장중 윤석열 대통령의 대국민 담화 이후 상승폭을 소폭 반납하기는 했지만 오는 2차 탄핵안 표결에서 여당 내 추가 이탈표가 이어질 가능성을 주시하며 다시 상승폭을 키웠다.    윤석열 대통령은 이날 오전 대국민 담화에서 \"저를 탄핵하든, 수사하든 저는 이에 당당히 맞설 것\"이라며 \"대통령의 비상계엄 선포권 행사는 사면권 행사, 외교권 행사와 같은 사법심사의 대상이 되지 않는 통치행위\"라고 말했다.     담화 직후 한동훈 국민의 힘 대표는 당론으로 윤 대통령의 탄핵을 찬성해야 한다고 밝혔으며 윤 대통령의 제명·출당을 위한 당 윤리위원회 소집을 긴급 지시했다.    이경민 대신증권 연구원은 \"오늘 대통령 대국민 담화에서 투쟁 의지를 밝히면서 코스피가 상승폭을 일부 반납했지만, 코스피의 반등세가 꺾이지는 않았다\"며 \"현재의 정국이 금융시스템과 경제로 번지지는 않는 상황에서 낙폭 과대 인식에 따른 저가 매수세 유입이 지속됐다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(3.52%), SK하이닉스(2.50%) 등 반도체주와 LG에너지솔루션(7.01%), 삼성바이오로직스(0.95%), 현대차(1.20%), KB금융(1.87%) 등이 올랐다.    NAVER(-4.59%), 고려아연(-2.92%), 현대모비스(-1.20%) 등은 내렸다.    업종별로 보면 전기전자(3.54%), 서비스업(1.94%), 화학(1.14%) 등이 올랐으며 전기가스업(-0.89%), 건설업(-0.22%) 등은 내렸다.    코스닥지수는 전장보다 7.43포인트(1.10%) 오른 683.35에 거래를 마치며 3거래일 연속 상승했다.    지수는 전장보다 5.05포인트(0.75%) 오른 680.97로 출발해 상승폭을 키웠다.    코스닥시장에서 개인이 1천420억원 순매수했으며 외국인과 기관은 각각 637억원, 767억원 매도 우위를 보였다.    알테오젠(1.46%), 에코프로비엠(2.82%), 에코프로(0.42%), 휴젤(3.92%), 리노공업(3.33%) 등이 올랐다.    HLB(-5.13%), 리가켐바이오(-0.82%), 신성델타테크(-3.51%) 등은 내렸다.    자녀 입시 비리와 청와대 감찰 무마 등 혐의로 기소된 조국 조국혁신당 대표에게 대법원에서 징역 2년이 확정되면서 삼보산업(-7.51%), 토탈소프트(-18.21%) 등 조국테마주도 일제히 급락했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조1천520억원, 8조1천320억원으로 집계됐다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "001680",
            "003540",
            "207940",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "개인, 외국인 이탈 와중에 기관 매수세…떠났던 '서학개미' 돌아올까",
        "date": "2024.12.12. 오후 4:05",
        "content": "내일의전략\n\n\n\n[서울=뉴시스] 김명년 기자 = 코스피가 전 거래일(2442.51)보다 39.61포인트(1.62%) 오른 2482.12에 장을 마친 12일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(675.92)보다 7.43포인트(1.10%) 상승한 683.35에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1432.2원)보다 0.3원 내린 1431.9원에 주간 거래를 마쳤다. 2024.12.12. kmn@newsis.com /사진=김명년코스피지수가 12일 상승 마감했다. 개인과 외국인의 이탈에도 기관 매수세가 증시를 견인했다. 계엄 선포 사태 이후 불안정해진 정국에서 국내 주식이 저평가에 따른 매력을 널리 발산할지 관건이다.  투자자들은 정국 진행 방향과 함께 수급 동향에 관심을 기울일 것으로 보인다.   국내 증시는 이날까지 3거래일 연속 상승했다. 이날 코스피지수는 전일 대비 39.61포인트(1.62%) 오른 2482.12에 마감했다. 개인과 외국인이 각각 2479억원, 236억원 순매도한 반면 기관이 1506억원 순매수했다. 업종별론 전기전자업종이 3% 대 올라 두드러진 상승폭이었다. 제조, 기계장비업종은 각각 2% 대 올랐다. 시가총액 상위권은 대부분 상승했다. 삼성전자가 3.5% 오른 5만5900원에 마쳤다. 삼성전자는 장중에 5만6000원도 웃돌았다. SK하이닉스도 2.5% 상승했다. LG에너지솔루션은 7% 대 급등했다. 다만 네이버(NAVER)는 4% 대 하락했다. 코스닥지수는 7.43포인트(1.1%) 상승한 683.35에 마쳤다. 개인이 1425억원 순매수한 반면 외국인과 기관이 각각 665억원, 767억원 순매도했다. 신성장업종이 2% 대 상승했다. 운송, 기계장비, 출판, 의료정밀기기 등은 1% 대 상승했다. 휴젤 엔켐 리노공업이 각각 3% 대 올랐다. \n\n\n\n[서울=뉴시스] 김명년 기자 = 코스피가 전 거래일(2442.51)보다 39.61포인트(1.62%) 오른 2482.12에 장을 마친 12일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(675.92)보다 7.43포인트(1.10%) 상승한 683.35에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1432.2원)보다 0.3원 내린 1431.9원에 주간 거래를 마쳤다. 2024.12.12. kmn@newsis.com /사진=김명년증시가 안정화되고 저가 매수에 대한 기대감이 번지면 전반적 매수세가 되살아날 가능성도 제기된다. 다만 전문가들은 계엄 사태 이후 정국의 불안정에 따라 주가가 한동안 요동칠 가능성도 제기했다.이경민 대신증권 연구원은 \"행정부와 정치권이 탄핵 국면에 따라 마비되어있는 현 상태의 장기화 우려에 따른 등락은 불가피하겠으나 현재의 정국이 금융시스템과 경제로 번지지는 않는 상황에서 낙폭과대 인식에 따른 저가매수세 유입이 지속됐다\"라고 말했다. 개인 투자자들이 미국 증시에서 차익 실현을 한 뒤 국내 증시로 이동할지도 주목된다. 이웅찬 iM증권 연구원은 \"12월 들어 한국 증시에는 조기 대선 가능성과 원화가치 약세라는 변화가 나타나며 상승요인이 조금 더 생겼다\"라며 \"어차피 박스권 범위를 넘어서지는 못하겠지만 1430원에 달하는 현재 환율에서 미국 증시를 차익실현하고 달러를 환전해 한국 증시로 투자자금의 일부를 옮겨 저점에서 매수하는 것도 합리적인 자산배분 의사결정\"이라고 말했다. 다음주 미국의 금리 결정도 시장이 촉각을 곤두세우고 있는 이슈다. 미국의 11월 소비자물가지수(CPI)가 예상치에 부합하면서 다음 주 열리는 올해 마지막 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.25%p 추가 인하할 가능성이 커졌다는 관측이 우세해지고 있다.한편 서울 외환시장에서 원/달러 환율 정규장(오후 3시30분) 종가는 전 거래일 종가 대비 0.3원 내린 1431.9원을 기록했다. 이틀 연속 1430원대다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "'계엄 쇼크 회복' 코스피·코스닥 상승, 환율 하락",
        "date": "2024.12.12. 오후 4:03",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "'계엄 쇼크 회복' 코스피 상승, 원달러 환율 하락",
        "date": "2024.12.12. 오후 4:01",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "'올라가는 코스피'",
        "date": "2024.12.12. 오후 4:01",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "특급 호황 누리는 호텔 매물 나오자 외국계 투자사들 ‘눈독’",
        "date": "2024.12.12. 오후 4:01",
        "content": "글래드 여의도 호텔 전경[사진 출처=네이버지도 갈무리(업체 등록사진)]특급 호황을 누리는 호텔들이 거래시장에 매물로 나오자 풍부한 자금력을 갖춘 외국계 투자사들이 앞다퉈 인수 도전장을 내밀고 있다.12일 투자은행(IB) 업계에 따르면 최근 GIC(싱가포르투자청), KKR(콜버그크래비스로버츠), SG캐피탈파트너스, 블랙스톤 등이 매각을 추진하는 DL그룹의 호텔 자산에 대한 인수 제안을 했다.DL그룹의 자회사 글래드호텔앤리조트는 지난달부터 이달 초까지 잠재적 원매자들로부터 인수 희망가, 조건 등이 담긴 제안서를 받기로 했다.매각 대상은 글래도 여의도, 글래드 강남 코엑스센터, 메종 글래드 제주 등 3곳이다.글래도 여의도와 강남 코엑스센터는 서울 핵심 업무지역 내 위치한 알짜 비즈니스 호텔이다. 이들의 객실수는 각각 319개, 282개다.메종 글래드 제주는 제주도에 위치한 대형 호텔로 2015년 새단장을 했다.세 자산의 합산 매각가는 6000억~7000억원 수준으로 예상된다.국내 호텔에 대한 자산가치가 점점 올라가고 있어 높은 투자 수익률을 원하는 외국계 투자사들이 이를 선점하기 위해 나선 것으로 해석된다.IB, 호텔업계 등에 따르면 지난달 서울 시내 주요 호텔의 OCC(객실점유율)은 80% 수준에 달한다.OCC가 높다는 건 그만큼 호텔 수요객이 많다는 뜻으로 투자자 입장에선 안정적인 수익을 얻을 수 있다.외국인 관광객들이 많이 찾는 서울 주요 지역의 ADR(객실단가)도 19만원대에 머물러 있다.\n\n\n\n 소피텔 앰배서더 서울 전경[사진 출처=네이버 지도 갈무리(업체 등록사진_]이같은 이유로 DL그룹 외 다른 대기업들도 호텔 자산을 거래시장에 매물로 내놓고 있다.KT는 소피텔 앰배서더 서울, 안다즈 강남, 신라스테이 역삼 등 호텔 5곳을 시장에 매물로 내놓고 삼정KPMG, 컬리어스코리아, 에비슨영코리아를 매각 자문사로 선정해 마케팅을 진행하고 있다.유동성 우려가 불거진 롯데그룹도 L7, 시티호텔 등의 자산에 대한 매각 검토에 들어갔다.시장에선 서울 지역 호텔인 L7 홍대, 명동 등이 유력 매물로 거론된다.그간 값싼 물류센터 매입에 주력했던 외국계 투자사들이 앞으로도 호텔 자산에 대한 인수 검토에 나설 것으로 보인다.반면 국내 오피스 매물에 대해선 보수적인 기류가 감지된다.다량의 매물들이 시장에 쏟아졌고 거래가격 상승이 계속돼 부담을 느낀 것으로 IB업계는 해석한다.최근 진행된 서울파이낸스센터(SFC) 입찰에 BGO(벤탈그린오크) 외 다른 외국계 투자사들은 참여하지 않았다.SFC가 1조원 이상의 트로피에셋(상징성 있는 자산)이기에 블랙스톤, 케펠 등이 인수를 검토했으나 막판에 입찰 불참으로 결정했다.결국 SFC 입찰엔 BGO·현대인베스트먼트자산운용 컨소시엄, 코람코자산신탁, 코람코자산운용 등 3곳이 도전장을 내밀었다.",
        "ticker": [
            "000210",
            "030200",
            "001680"
        ]
    },
    {
        "title": "코스피 상승마감",
        "date": "2024.12.12. 오후 3:58",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "사흘째 상승 마감한 코스피 지수",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "상승세 이어가며 계엄 쇼크 회복하는 코스피",
        "date": "2024.12.12. 오후 3:57",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "상승세 이어가는 코스피",
        "date": "2024.12.12. 오후 3:56",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "계엄 쇼크 회복하는 코스피",
        "date": "2024.12.12. 오후 3:56",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "코스피 상승 마감, 원달러 환율은 하락세",
        "date": "2024.12.12. 오후 3:56",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 39.61p(1.62%) 상승한 2,482.12, 코스닥 지수는 7.43p(1.10%) 오른 683.35로 장을 마감했다. 2024.12.12./뉴스1"
    },
    {
        "title": "코스피, 사흘째 상승 마감",
        "date": "2024.12.12. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 상승 마감",
        "date": "2024.12.12. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 상승 마감",
        "date": "2024.12.12. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 상승 마감",
        "date": "2024.12.12. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 상승 마감",
        "date": "2024.12.12. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 상승 마감",
        "date": "2024.12.12. 오후 3:51",
        "content": "(서울=연합뉴스) 김인철 기자 = 12일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 39.61포인트(1.62%) 오른 2,482.12에, 코스닥은 7.43포인트(1.10%) 오른 683.35에 장을 마감했다. 2024.12.12    yatoya@yna.co.kr"
    },
    {
        "title": "[코스닥 마감] 개인 사자에 1% 상승…7거래일 만에 680선 회복",
        "date": "2024.12.12. 오후 3:51",
        "content": "개인 순매수에 상승…7거래일 만에 680선 회복업종 대부분 상승세…운송·창고 2% 가까이↑시총 상위 상승 우위…상한가 종목 11개[이데일리 신하연 기자]코스닥지수가 개인의 사자에 1% 이상 상승 마감했다. 윤석열 대통령의 대국민담화 직후 상승 폭을 반납하며 변동성을 키우기도 했으나 오후 들어 재차 강세를 이어갔다.12일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 7.43포인트(1.10%) 오른 685.35에 거래를 마쳤다. 지난 3일(종가 690.80) 이후 7거래일 만에 종가 기준 680선을 회복했다.이날 지수는 전거래일 대비 0.75% 오른 680.97에 개장해 장중 한때 1.6% 상승한 686.78까지 오르며 강세를 보였다. 이후 오전 9시45분 윤석열 대통령의 대국민담화 직후 상승 폭을 일부 반납해 한때 강보합권에서 등락하기도 했으나 개인 매수세에 힘입어 재차 오름세를 보였다.외국인과 기관이 각각 665억원, 761억원어치 팔았으나 개인이 1415억원어치 매수 우위를 보이면서 지수 상승을 이끌었다. 대부분 업종이 오른 가운데 운송·창고가 2% 가까이 상승했고 기계·장비, 출판·매체복제, 의료·정밀기기 화학, 전기·전자 등 대부분 업종이 1%대 강세를 보였다. 반면 통신(-1.31%), 건설(-0.88%), 기타제조(-0.39%) 등은 약세로 마감했다.시가총액 상위 종목도 상승이 우위인 가운데 대장주 알테오젠(196170)은 장중 한때 약세를 보였으나 상승 반전해 전장 대비 1.46% 오른 31만 2500원에 장을 마쳤다. 이 외에도 에코프로비엠(247540)(2.82%), 에코프로(086520)(0.42%), 휴젤(145020)(3.92%), 엔켐(348370)(3.69%), 클래시스(214150)(2.90%) 등이 강세를 보였다.반면 HLB(028300)(-5.13%), 리가켐바이오(141080)(-0.82%), 신성델타테크(065350)(-3.51%) 등은 하락 마감했다.개별종목 중에서는 펩트론(087010), 엑스게이트(356680), 오리엔트정공(065500), 라이프시맨틱스(347700), 액션스퀘어(205500), 위세아이텍(065370), 디젠스(113810), 링크드(193250), 시큐센(232830), 스타코링크(060240), 예선테크(250930) 등 11개 종목이 상한가를 기록했다.액션스퀘어는 장현국 전 위메이드 대표가 제3자배정 방식 유상증자를 통해서 전략적 투자를 한다는 소식에 매수세가 몰렸다.한편 이날 거래량은 10억 1893만주, 거래대금은 8조 952억원으로 집계됐다. 974개 종목이 올랐고 626개 종목이 내렸다. 94개 종목이 보합으로 마감했고 하한가 종목은 없었다.  \n\n\n\n[이데일리 DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피 마감]장후반 상승폭 확대…2500선 근접",
        "date": "2024.12.12. 오후 3:51",
        "content": "코스피, 전일 대비 1.62% 상승외인·개인 팔자에 기관 나홀로 매수…12일 연속삼성전자 3.5%, LG엔솔 7% 급등[이데일리 김경은 기자] 삼성전자를 필두로 시가총액 상위종목들이 급등하면서 코스피지수가 장막판 상승탄력을 받았다. 엠피닥터에 따르면 코스피지수는 전일 대비 39.61포인트(1.62%) 오른 2482.12에 마감했다. 지수는 전장 대비 14.12포인트(0.58%) 오른 2456.63에 개장한 이후 장중 고점인 2487.95포인트까지 상승했다. 오전 중 윤석열 대통령의 대국민담화 이후 2448.76포인트로 하락했던 코스피는 장마감 한시간여를 앞두고 다시 오르며 2500선 탈환을 다시 앞두고 있다. 개인과 외국인이 팔자에 나선 가운데 기관이 12일 연속 순매수하며 수급을 받쳐주고 있다. 기관투자자는 1509억원어치를 순매수했고, 개인과 외국인은 각각 2445억원 246억원 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 2516억원 순매수를 나타냈다. NH투자증권은 “외국인 매도 전환에도 투자심리가 개선되고 펀더멘털에는 문제가 없다는 시각이 힘을 얻으며 기관매수세에 힘입어 상승했다”며 “미국 기업들의 IT 예산 증액 소식에 반도체 업종이 강세를 보이며 지수 상승을 견인했다”고 분석했다. 업종별로는 전기전자가 3%대 상승하며 장을 주도한 가운데, 기계장비, 일반서비스 등도 2% 안팎 오름세를 나타내며 상승 우위를 나타냈다. 반면 섬유·의류, 통신, 건설 등은 하락했다.시총 1, 2위 반도체주가 지수 상승을 견인했다. 삼성전자(005930)가 전일 대비 1900원(3.52%) 상승한 5만5900원에 거래를 마쳤고, SK하이닉스(000660)도 4300원(2.50%) 상승한 17만6100원을 기록했다. 시총 3위인 LG에너지솔루션(373220)이 7.01% 급등해 40만4500원에 마감하는 등 시총 상위종목 대부분이 상승했다. 삼성바이오로직스(207940)는 0.95% 상승한 95만8000원, 현대차(005380)는 1.20% 상승한 21만1500원, KB금융(105560)은 1.87% 상승한 8만7000원을 기록했다. 반면 NAVER(035420)는 4.59% 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005940",
            "034730",
            "000660",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "尹담화에 출렁인 코스피, 기관 지원군 등판…2480선 회복",
        "date": "2024.12.12. 오후 3:48",
        "content": "코스피 사흘 연속 상승연기금 코스피 3800억 순매수출렁이던 증시, 오후 들어 상승폭 확대원·달러 환율 소폭 하락 마감\n\n\n\n사진=연합뉴스12일 코스피 지수가 정국 혼란 속에서도 사흘째 상승세를 이어갔다. 외국인 투자자의 자금이 이탈했지만 기관 투자자가 물량을 받아내면서 지수를 끌어올렸다.이날 코스피 지수는 전일 대비 39.61포인트(1.62%) 오른 2482.12에 장을 마쳤다. 지수는 이날 0.58% 상승으로 출발한 뒤 상단을 1.2%까지 높였지만, 장중 윤석열 대통령의 긴급 담화 이후 상승폭을 일부 반납했다. 그러나 오후 장 들어 기관이 매수세에 뛰어들면서 지수를 밀어올렸다.이날 유가증권시장에서 기관은 1509억원 순매수를 나타냈다. 특히 연기금 등이 3800억원가량을 담았다. 외국인과 개인은 각각 227억원과 2445억원 매도우위였다. 코스피 시가총액 상위종목들은 대부분 올랐다. 특히 삼성전자, SK하이닉스, LG에너지솔루션 등 시총 1~3위 종목에 대거 저가 매수세가 몰리면서 2.5~7.01% 강세였다. 삼성바이오로직스, 현대차, 셀트리온, 기아, KB금융도 상승했다. 반면 네이버, 고려아연, 현대모비스는 떨어졌다.최근 정치 상황 등으로 단기 급락한 두산, LIG넥스원, 한화에어로스페이스, 현대로템 등에는 반발 매수세가 유입되며 강세를 보였다.코스닥 지수도 사흘째 상승세를 이어갔다. 코스닥 지수는 이날 전일 대비 1.1% 오른 683.35를 기록했다. 코스닥 시장에선 개인이 1418억원 매수우위였다. 외국인과 기관은 각각 637억원과 765억원 순매도였다.코스닥 시가총액 상위종목들은 혼조세를 나타냈다. 알테오젠, 에코프로비엠, 에코프로, 휴젤, 엔켐, 클래시스 등이 오른 반면 HLB, 리가켐바이오, 신성델타테크 등은 떨어졌다.원·달러 환율은 하락했다. 이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 전일 대비 0.3원 내린 1431.9원에 주간 거래를 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "079550",
            "034730",
            "000660",
            "010130",
            "000270",
            "000150",
            "207940",
            "005930",
            "068270",
            "000880",
            "012450",
            "064350",
            "012330",
            "005380"
        ]
    },
    {
        "title": "외인, 오늘도 국장 '팔자'…코스피·코스닥 상승 마감",
        "date": "2024.12.12. 오후 3:48",
        "content": "시총 상위 종목 대체로 상승 마감기관 매수세 두드러져\n\n\n\n12일 한국증시는 외국인의 순매도에도 불구하고 상승 마감했다. 외국인의 수급 공백을 기관이 메우는 모습이다. 코스피는 전일 대비 1.62%(39.61포인트) 상승한 2482.12에 마감했다. 이날 코스피는 전장보다 0.58%(14.12포인트) 오른 2456.63에 출발해 오름폭을 확대했다. 개인과 외국인이 각각 2445억원, 227억원을 순매도했다. 기관 홀로 1509억원을 순매수하며 지수를 끌어올렸다. 선물시장에서는 외국인 홀로 5647억원 사들였다. 개인과 기관은 각각 105억원, 5814억원을 팔아치웠다. 시가총액 상위 10개 종목은 대체로 상승세였다. LG에너지솔루션 +7.01%, 삼성전자 +3.52%, SK하이닉스 +2.50%, KB금융 +1.87%, 현대차 +1.20% 순으로 상승률이 높았다. 코스닥은 전일 대비 1.10%(7.43%) 오른 683.35에 마쳤다. 이날 코스닥은 전장보다 0.75%(5.05포인트) 뛴 680.97에 출발했다. 외국인과 기관은 각각 637억원, 766억원을 순매도했다. 시가총액 상위 10개 종목은 대부분 오름세였다. 휴젤 +3.92%, 엔켐 +3.69%, 리노공업 +3.33%, 클래시스 +2.90%, 에코프로비엠 +2.82% 등의 상승세가 두드러졌다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "투자자 반발에도 유상증자 강행…이수페타시스 13% 급락(종합)",
        "date": "2024.12.12. 오후 3:38",
        "content": "(서울=연합뉴스) 곽윤아 기자 = 이수페타시스가 투자자 반발에도 유상증자를 강행한다고 밝히면서 12일 주가가 13% 넘게 급락했다.    이날 유가증권시장에서 이수페타시스는 전장보다 13.52% 떨어진 2만1천100원에 장을 마쳤다.    이수페타시스는 이날 시가부터 전장 대비 8.81% 떨어진 2만2천250원에 형성돼 장중 하락 폭을 키웠다.    이날 주가 급락세는 이수페타시스가 전날 이차전지 소재 기업 제이오의 지분 인수를 위한 유상증자를 그대로 추진한다는 취지의 증권신고서를 제출한 영향으로 보인다.    이를 금융감독원이 그대로 승인하면 이수페타시스는 5천500억원 규모의 유상증자를 실시하게 된다. 유상증자를 통해 발행되는 신규 주식 수는 현재 총 발행주식 수의 약 31.8%에 달한다.   시장에서는 반도체 기판 제조업체인 이수페타시스가 이차전지 소재 기업을 인수하려는 것에 대해 '이해할 수 없다'는 반응이 잇따랐다.     실제 금감원이 지난 2일 이수페타시스에 유상증자 증권신고서에 대한 정정신고서 제출을 요구하자 투자자 사이에서는 유상증자가 철회될 것이라는 기대가 나왔고, 이튿날 주가는 26.78% 급등하기도 했다.    한편 이수페타시스는 '호재'인 신규 투자 공시는 시간외 단일가 매매 중에 발표하고, 이후 '악재'인 대규모 유상증자는 매매 종료 후 공시해 원성을 사기도 했다.    ori@yna.co.kr",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "코스피,  1.62% 상승 2482.12선 마감…코스닥 1.10%↑(2보)",
        "date": "2024.12.12. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 코스피 지수는 1.62% 상승한 2482.12선으로 마감했다. 코스닥 지수도 상승했다.  이날 코스피는 전날 종가와 비교해 39.61포인트(p)(1.62%) 상승한 2482.12로 마감했다. 코스닥은 전날 대비 7.43p(1.10%) 상승한 683.35에 거래를 마쳤다.  서울외환시장에서 달러·원 환율은 전날보다 0.8원 내린 1431.40원으로 거래를 마쳤다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "녹십자, 美혈액원 운영사 인수 후 매출 상승 기대에 8%↑(종합)",
        "date": "2024.12.12. 오후 3:37",
        "content": "GC녹십자, 혈액제제 '알리글로' 초도 물량 미 선적[GC녹십자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 녹십자가 미국 혈액원 운영사 인수 후 매출 상승 기대감에 12일 주가가 8% 가까이 급등했다.    이날 녹십자는 전날보다 7.61% 오른 16만8천300원으로 거래를 마쳤다.    3.01% 오르며 시작한 주가는 한때 13.17% 오른 17만7천원을 기록하기도 했다.    전날 녹십자는 혈액원 운영사 ABO홀딩스 지분 전량을 1천380억원에 취득한다고 공시했다.    ABO홀딩스는 뉴저지 등 미국 내 3개 지역에 6개 혈액원을 운영하고 있으며, 2026년에는 텍사스에 2개 혈액원을 추가 가동할 예정이다.    김민정 DS투자증권은 이번 인수로 혈액제제 '알리글로'의 매출 가속화가 실현될 수 있게 됐다며 녹십자 목표주가를 18만5천원에서 20만원으로 올렸다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006280"
        ]
    },
    {
        "title": "[속보]코스피, 전일 대비 1.62% 상승 …2482.12 마감",
        "date": "2024.12.12. 오후 3:36",
        "content": "[이데일리 김경은 기자] 12일 코스피지수는 전 거래일 대비 39.61포인트(1.62%) 상승한 2482.12에 마감했다."
    },
    {
        "title": "[코스피] 39.61p(1.62%) 오른 2482.12 마감",
        "date": "2024.12.12. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 사흘째 올라 2,480대 회복…코스닥 1% 상승",
        "date": "2024.12.12. 오후 3:34",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 12일 사흘째 올라 2,480대를 회복했다.    이날 코스피는 전장보다 39.61포인트(1.62%) 오른 2,482.12에 장을 마쳤다.    지수는 전장보다 14.12포인트(0.58%) 오른 2,456.63으로 출발해 장중 2,448.76까지 오름폭을 줄였으나 다시 상승폭을 키웠다.    코스닥지수는 전장보다 7.43포인트(1.10%) 오른 683.35에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 7.43p(1.10%) 오른 683.35 마감",
        "date": "2024.12.12. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 7.43p(1.10%) 오른 683.35(장종료)",
        "date": "2024.12.12. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 39.61p(1.62%) 오른 2,482.12(장종료)",
        "date": "2024.12.12. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[달러·원] 환율 0.3원 내린 1431.9원 마감",
        "date": "2024.12.12. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "시리가 챗GPT 품었다?···애플AI 기대감에 애플도 사상 최고가",
        "date": "2024.12.12. 오후 3:33",
        "content": "11일 장중 250달러선 돌파올해 주가 32% 견조한 상승시티 “애플 2025년 최선호주”\n\n\n\n애플이 자사의 음성 비서 ‘시리’에 생성형 인공지능(AI)인 챗GPT 기능을 탑재한 소프트웨어 업데이트 버전을 배포했다고 밝혔다.아이폰16 시리즈 수요가 늘어갈 가능성에 애플 주가는 사상 첫 신고가인 250달러선을 돌파하는 등 최고치다.12일 금융투자업계에 따르면 지난 11일(현지시간) 애플 주가는 장중 250.49달러를 기록하면서 사상 최고가를 기록했다.이후 전일 대비 0.52% 하락한 246.49달러에 마감했다.올해 32% 상승한 애플은 애플의 AI 전략인 ‘애플 인텔리전스’의 핵심인 ‘시리+챗GPT’를 공개하면서 기대감을 끌어모은 것이다.사실 지난 9월 공개된 아이폰16 시리즈는 애플 인텔리전스가 일부 기능만 출시되며 아이폰15와 비교해 부진한 성적을 냈다. 이 때문에 이번 소프트웨어 업데이트 버전에 관심이 쏠리고 있다.이번 업데이트를 통해 시리와 글쓰기 도구에서 챗GPT를 본격 활용할 수 있게 됐다.챗GPT가 통합된 시리는 특정 요청에 대해 챗GPT를 사용할 수 있다. 챗GPT의 답변은 시리가 직접 전달한다.글쓰기 도구의 ‘작성’ 기능에서 챗GPT에 작성 중인 내용에 대한 콘텐츠를 생성해 달라고 요청할 수도 있다. 챗GPT의 이미지 생성 기능을 사용해 작성한 글에 어울리는 이미지를 추가할 수 있다.테마, 의상, 액세서리, 장소 등의 콘셉트에 맞춰 이미지를 생성할 수 있는 ‘이미지 플레이그라운드’ 기능도 추가된다.이미지에 텍스트 설명을 추가할 수 있으며, 사진 보관함 속 가족이나 친구의 모습을 바탕으로 그린 이미지도 생성할 수 있다.씨티그룹은 애플을 2025년 최우선주(Top Pick)로 선정하고 “서비스 사업이 확대되고 제품 판매는 약간 낮아질 것”이라고 전망했다."
    },
    {
        "title": "올 11월 美 주식 국내 거래액 90조원 육박…역대 최대치",
        "date": "2024.12.12. 오후 3:30",
        "content": "'트럼프 트레이드' 호황 여파…탄핵 정국에도 美증시 쏠림 여전 \n\n\n\nUS-ECONOMY-MARKETS(AFP=연합뉴스)     (서울=연합뉴스) 김태균 기자 = 부진한 한국 증시 대신 미국 시장에 투자하는 열풍이 커지면서 올해 11월 한 달 미국 주식의 국내 거래액이 90조원 안팎까지 치솟아 역대 최대치를 기록했다.    12일 한국예탁결제원에 따르면 지난 달 미국 주식의 국내 거래액(매수+매도액)은 634억9천525만여 달러로 예탁결제원이 관련 자료를 집계한 2011년 이후 가장 수치가 컸다.    이 액수는 12일 기준 한화 90조9천572억여원이며, 이번 달 초 환율로도 88조∼89조원대에 달하는 규모다.    이런 쏠림 현상은 미국 증시가 도널드 트럼프 대통령의 2기 집권이 확정되며 경기 낙관론이 퍼지고 주가가 치솟는 '트럼프 트레이드' 효과의 결과로 풀이된다.    11일(현지시간) 기술주 중심의 미국 나스닥 지수는 최초로 2만대를 넘어섰고, S&P500과 다우존스 산업평균 30 지수도 각각 6일과 4일 역대 최고점을 찍었다.    미국 주식 열풍은 2019년 코로나 사태 이후 본격화했다. 한국 증시가 박스권 부진에 빠진 반면 미국 기업들이 AI(인공지능) 등 신기술과 자본력을 앞세워 급성장을 거듭하면서 미국 증시 쏠림은 '반짝' 유행이 아닌 대세로 굳었다.     2019년 11월의 미국 주식 거래액은 27억8천413만여 달러로, 월 거래액이 불과 5년 사이에 약 23배로 불어난 것으로 나타났다.     올해 11월 한 달 내 매수액이 가장 많았던 종목은 대표적 '트럼프 수혜주'로 꼽혔던 전기차 업체 테슬라(40억800만달러)였다.     2위와 3위는 '디렉시온 데일리 테슬라 불 2X 쉐어스' ETF와 '디렉시온 데일리 반도체 불 3X SHS' ETF로 각각 매수액이 25억6천558만여달러와 21억6천591만여 달러로 집계됐다.    이 ETF들은 자산의 변동 폭을 2∼3배로 늘리는 '레버리지' 기법이 적용된 상품으로, 위험도가 개인이 감당하기 어려울 정도로 커 국내 금융계에서는 아예 출시가 금지되어 있다.    미국 증시 쏠림은 3일 비상계엄 사태 이후 환율이 급등하는 상황에서도 계속되고 있다.    이번 달 3일∼11일 미국 주식의 국내 거래액은 181억4천433만달러였다. 한 달 전 기간인 11월 3∼11일 거래액(159억4천952만달러)과 비교해 약 13.8%가 늘었다.    금융투자업계의 한 관계자는 \"최근 국내 투자자의 월평균 미국 주식 거래 대금이 한국 증시 거래금의 4분의 1 수준으로까지 늘었다. 한국의 정치적 불확실성 문제가 있는 데다 미국 시장에 대한 기대감이 큰 만큼 이 흐름이 쉽게 바뀔 것 같지 않다\"고 설명했다.    tae@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "한국거래소, 2024년 기업지배구조보고서 공시우수법인 선정",
        "date": "2024.12.12. 오후 3:29",
        "content": "한국거래소(KRX)는 2024.12.12(목) 오후2시 지배구조 현황을 충실하고 투명하게 공시한 상장사를 선정하여 기업지배구조보고서 공시우수법인으로 시상했다. 한국거래소한국거래소는 케이티앤지, 현대모비스, 무림피앤피, 롯데케미칼, 엔에이치엔 등 5개 사를 2024년 기업지배구조보고서 공시우수법인으로 선정 및 시상했다고 12일 밝혔다.한국거래소는 2019년부터 ‘기업지배구조보고서 가이드라인’에 따라 지배구조 현황을 충실하고 투명하게 공시한 상장사를 선정, 기업지배구조보고서 공시우수법인으로 시상하고 있다.수상 기업들은 모범적인 지배구조 공시를 통해 투자자 보호 및 자본시장의 건전한 공시 문화 조성에 기여한 것으로 평가됐다.한국거래소는 내년 1월에 2025년 기업지배구조보고서에 대한 중점 점검 사항을 사전 예고하여 보고서의 질적 향상을 도모하고, 2026년 모든 코스피 상장사로 의무공시대상이 확대되는 것에 대비하여 대상 기업에 사전준비 사항 안내 등 교육을 실시할 예정이다.",
        "ticker": [
            "001680",
            "011170",
            "012330"
        ]
    },
    {
        "title": "사모펀드들 \"금감원, 밸류업 정책 일관되게 추진해야\"",
        "date": "2024.12.12. 오후 3:26",
        "content": "금감원, 고려아연 분쟁 계기로 MBK 등 소집'금융자본의 산업 지배' 부작용 개선 논의 시작\n\n\n\n함용일 금융감독원 부원장. 연합뉴스[서울경제] 국내외 금융시장 불확실성이 확대하자 사모펀드(PEF) 운용사 최고경영자(CEO)들이 금융감독원에 “기업가치 제고(밸류업) 프로그램 등 정책 일관성을 지켜 달라”고 요구했다.12일 금감원에 따르면 국내 12개 PEF 운용사 CEO들은 “PEF 업권도 기업지배구조 개선, 주주가치 제고 등 자본시장 선진화를 위해 지속적으로 주어진 역할을 수행하겠다”며 이 같이 촉구했다. 금감원은 최근 고려아연 경영권 분쟁 사태 등을 계기로 MBK파트너스를 비롯한 PEF 운용사 CEO들을 서울 여의도 청사로 소집했다. 이날 간담회에는 H&Q, 한앤컴퍼니, MBK파트너스, 스틱인베스트먼트, IMM PE, SKS PE, VIG파트너스, UCK파트너스, 스카이레이크, 스톤브릿지캐피탈, JKL파트너스, KCGI 등의 CEO가 참석했다.CEO들은 이 자리에서 “대내외적으로 불확실한 금융 환경에도 밸류업 등 자본시장 당면 과제를 일관성 있게 추진할 필요가 있다”며 “최근 지적된 일부 불건전 영업 행위는 업권 전체의 신뢰 문제로 받아들이고 개선하도록 노력하겠다”고 말했다. 이어 “PEF에 대한 인식이 단기 차익 추구, 적대적 인수합병(M&A) 등 부정적인 방향으로 형성돼 안타깝다”며 “앞으로 밸류업에 기여하고 건전한 투자 문화를 조성해 PEF 산업에 대한 인식을 개선하겠다”고 다짐했다.한편 금감원은 이날 PEF 운용사 CEO들과 금융 자본의 산업 지배 동향에 대한 논의를 개시했다. 금감원에 따르면 지난해 PEF 수는 1126개, 출자약정액은 140조 원을 기록했다. 앞서 이복현 금융감독원장은 지난달 28일 MBK파트너스의 고려아연 M&A 시도를 두고 “과거에는 당국이 산업 자본의 금융 지배에 대한 고민을 했다면 이제는 금융 자본의 산업 지배에 대한 부작용을 고민해야 한다”고 언급한 바 있다.이날 회의를 주관한 함용일 금감원 부원장은 “최근 일부 PEF의 경영권 분쟁 참여, 소액주주와의 이해 상충 등의 행위가 시장 참여자들의 관심을 끌었다”며 “기존의 금산분리와는 다른 관점에서 PEF의 바람직한 역할과 책임에 관해 논의해야 한다”고 강조했다. 그러면서 “비교적 단기수익 창출이 목표인 PEF가 자칫 기업의 장기 성장 동력을 훼손할 수 있다는 지적이 제기된다”며 “감독의 사각지대에서 다른 사람들의 대규모 자금을 운용하면 시장에 상당한 영향을 미칠 수 있다는 시각도 있다”고 지적했다.",
        "ticker": [
            "034730",
            "010130",
            "136490",
            "026890"
        ]
    },
    {
        "title": "KT&G·NHN 등 5개사, 기업지배구조보고서 공시우수법인 선정",
        "date": "2024.12.12. 오후 3:25",
        "content": "(서울=연합뉴스) 곽윤아 기자 = 한국거래소는 KT&G, 현대모비스, 무림P&P, 롯데케미칼, NHN 등 5개사를 올해의 기업지배구조보고서 공시우수법인으로 선정했다고 12일 밝혔다.    이들 기업은 모범적인 지배구조 공시를 통해 투자자 보호 및 자본시장의 건전한 공시 문화 조성에 기여했다고 거래소 측은 설명했다.    거래소는 기업지배구조보고서 가이드라인을 제정한 지난 2019년부터 공시우수법인을 선정하고 시상하고 있다.    한편 거래소는 기업지배구조보고서 의무공시 대상이 자산 규모 5천억원 이상의 상장사에서 오는 2026년 전체 유가증권시장 상장사로 확대되는 것에 대비해 기업들을 대상으로 이달 말과 내달 초 두 차례에 걸쳐 교육을 실시할 예정이다.    ori@yna.co.kr",
        "ticker": [
            "030200",
            "033780",
            "181710",
            "001680",
            "011170",
            "009580",
            "012330"
        ]
    },
    {
        "title": "거래소, 유가증권시장 기업지배구조보고서 공시우수법인 시상",
        "date": "2024.12.12. 오후 3:22",
        "content": "케이티앤지 등 5개사 시상[이데일리 김경은 기자] 한국거래소가 12일 2024년 기업지배구조보고서 공시우수법인으로 △케이티앤지 △현대모비스 △무림피앤피 △롯데케미칼 △엔에이치엔 등 5개사를 선정하고 시상했다고 밝혔다.\n\n\n\n2024년 기업지배구조보고서 공시우수법인 시상식에서 수상 기업 대표들과 한국거래소 관계자들이 기념촬영을 하고 있다. 왼쪽부터 양태영 한국거래소 유가증권시장본부장, 이종철 무림피앤피(주) 이사, 박경신 (주)케이티앤지 상무, 이의섭 현대모비스(주) 상무, 강상원 엔에이치엔(주) 상무, 김영번 롯데케미칼(주) 상무, 정상호 한국거래소 유가증권시장본부장보. /사진=한국거래소한국거래소는 지난 2019년부터 ‘기업지배구조보고서 가이드라인’에 따라 지배구조 현황을 충실하고 투명하게 공시한 상장사를 선정해 공시우수법인으로 시상해오고 있다. 이 가이드라인은 기업지배구조보고서 공시 과정에서 비교 가능하며 충실한 정보가 제공될 수 있도록 한국거래소가 제정·공표한 기준이다.한편, 한국거래소는 내년 1월 중으로 2025년 기업지배구조보고서의 중점 점검사항을 사전 예고해 보고서의 질적 향상을 도모할 계획이다. 중점 점검사항에는 공시오류가 빈번한 항목과 최근 지배구조 이슈 관련 사항 등이 포함될 예정이다.또 오는 2026년부터 모든 코스피 상장사로 기업지배구조보고서 의무공시 대상이 확대됨에 따라, 대상 기업들이 사전에 준비할 수 있도록 관련 교육도 실시할 예정이다. 해당 교육은 오는 20일 내년 1월 10일 두 차례에 걸쳐 진행될 예정이다.",
        "ticker": [
            "001680",
            "011170",
            "012330"
        ]
    },
    {
        "title": "코스피서 개인도 1300억대 매도로 반전…기관만 매수 우위",
        "date": "2024.12.12. 오후 3:12",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 발의일인 12일 서울 중구 서울역 대합실에서 시민들이 윤석열 대통령의 4번째 대국민 담화를 시청하고 있다. 2024.12.12/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자윤석열 대통령이 대국민 담화를 발표한 12일 코스피시장에서 장후반 개인이 매도 우위로 전환됐다. 외국인도 매도 물량을 쏟아냈다.7일 한국거래소에 따르면 이날 오후 3시6분 개인은 코스피시장에서 1331억원 순매도 중이다. 외국인도 2546억원 매도 우위다. 반면 기관은 2854억원 순매수 중이다. 연기금이 3374억원 순매수에 나선 결과다.앞서 개인은 이날 오후 1시 44분을 기점으로 매도 우위로 전환됐다. 외국인은 이날 줄곧 매도 우위였으며 기관은 매수 우위였다.코스피지수는 1.7% 오르며 2480선을 상회했다."
    },
    {
        "title": "'네이버' 꾸준히 담던 기관·외국인 돌변…\"팔자\" 행렬에 5% 하락",
        "date": "2024.12.12. 오후 2:59",
        "content": "네이버 로고네이버(NAVER)가 12일 외국인과 기관의 동반 매도 전환으로 인해 장후반 5% 대 하락했다.오후 2시50분 네이버는 전일 대비 4.36% 내린 20만8500원에 거래됐다. 이날 네이버는 5.5% 떨어진 20만6000원까지 밀렸다. 네이버에 대해 외국인과 기관은 각각 87억원, 151억원 순매도(오후 2시20분 집계치 기준) 중인 것으로 나타났다.  다만 기관 가운데 연기금은 39억원 순매수 중이다. 이에 따라 이날 외국인과 기관이 연속 매수세를 끝낼지 주목된다. 외국인은 지난 11월11일 이후 네이버를 연속해서 순매수했다. 기관은 11월26일부터 네이버를 연속 순매수해 왔다.",
        "ticker": [
            "035420"
        ]
    },
    {
        "title": "코스피 사흘째 올라…윤 담화 후 상승폭 축소",
        "date": "2024.12.12. 오후 2:38",
        "content": "[앵커] 사흘 연속 상승세로 출발했던 국내 증시, 여전히 탄핵 정국의 여파를 견디고 있습니다. 하지만 환율은 다시 상승세로 돌입하며 외환·금융시장의 불안정성을 여실히 보여주고 있는데요. 취재 기자 연결해 증시 상황 들어보겠습니다, 장한별 기자.[기자]네, 오늘(12일) 국내 증시는 개장 시점부터 아슬아슬한 상승세를 유지하고 있습니다.코스피는 전 거래일보다 0.5% 안팎 오르며 2,450선에서 머물고 있는데요.지난 11거래일 연속 순매수를 기록한 기관 투자자는 오늘(12일)도 1,300억원 넘게 사들이며 지수를 견인하고 있습니다. 탄핵 정국 속 연이어 '팔자세'를 보이던 개인투자자들 역시 개장 후부터 매수 우위를 이어가는 상황입니다.반면, 외국인투자자들은 홀로 매도 폭을 키우며 2,400억원 넘게 순매도하고 있습니다.코스닥지수는 개인투자자 매수세를 바탕으로 전 거래일보다 0.75% 오른 680.97로 장을 열었으나, 상승 폭을 대부분 반납해 정오가 지나 장중 한때 하락 전환하기도 했습니다.지금은 강보합을 보여 오후 2시 20분 기준, 0.57% 오른 679.79를 나타내고 있습니다.양대 시장 모두 윤석열 대통령의 대국민 담화 이후 상승 흐름에 제동이 걸렸는데요.원·달러 환율은 전 거래일보다 3.1원 내린 1,429.1원으로 출발했지만, 마찬가지로 윤 대통령 담화 이후 상승 전환해 오후 2시 20분 기준 1432.5원을 기록 중입니다.직무 수행 의지를 강하게 보이는 대통령과는 달리 여야의 분위기는 냉정한 만큼, 갈등이 심화되는 모습에 환율 또한 자극받은 것으로 풀이됩니다. 다만, 기획재정부 등 경제 컨트롤타워에선 계속해서 긴급회의를 열며 외환·금융시장 안정화에 사활을 걸고 있는데요.오는 14일 2차 탄핵안 표결을 앞둔 가운데, 탄핵 정국이 조기 수습된다면 오히려 증시 반등의 기회를 노릴 수 있다는 증권가의 분석도 나오는 상황입니다.지금까지 경제부에서 전해드렸습니다. (good_star@yna.co.kr)[영상취재기자 : 정우현]#코스피 #증시 #탄핵_정국연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "김병주 MBK파트너스 회장, 美 포브스 ‘2024 아시아 자선가’로 선정",
        "date": "2024.12.12. 오후 2:34",
        "content": "김병주 MBK파트너스 회장김병주 MBK파트너스 회장이 올해 아시아의 대표적인 자선가로 선정됐다. 2021년, 2022년에 이어 세 번째로 선정됐으며, 한국에서는 유일하게 자선가로 뽑혔다.미국 경제전문지 포브스는 지난 10일 올해 아시아의 자선가(Forbes Asia’s 2024 Heroes Of Philanthropy) 15인을 꼽으면서 다시 한 번 김병주 회장의 이름을 올렸다.2006년부터 아시아의 자선가들을 선정해온 포브스는 “헬스케어와 여성 리더십, 생태학 부문에 기부한 사람도 있었지만, 올해는 특히 교육 부문에 기부하신 사람들이 많았다”고 소개했다.김 회장과 함께 일본 유니클로 모회사인 패스트 리테일링의 회장 겸 CEO인 타다시 야나이, 중국 샤오미의 설립자 겸 CEO인 레이쥔, 홍콩 CK자산지주와 CK허치슨 홀딩스의 시니어 어드바이져인 리카싱, 대만 푸본 금융 지주의 디렉터인 다니엘 차이 등이 2024 아시아의 자선가 15인으로 선정됐다.포브스는 김 회장의 ‘교육에 대한 비전과 기여’를 높이 평가했다.김 회장은 지난 4월 모교인 하버포드 대학교에 ‘윤리적 리더십 인스티튜트’ 설립을 위해 2500만달러(약 357억원)를 기부했다. 이 기부는 하버포드대 191년 역사에서 가장 큰 기부 규모 중 하나로 기록됐다.김 회장은 당시 “윤리적 사고와 의식이 없는 리더십은 영혼이 없는 신체와도 같다”며 “새롭게 설립되는 인스티튜트는 다양한 학문적 교류와 국제적인 참여를 통해 윤리에 대해 생각하는 방식을 새롭게하고 글로벌 커뮤니티에서 윤리의식을 갖춘 리더십을 실천하게 될 것”이라고 말했다.김 회장은 2021년 서울 서대문구 북가좌동 가재울중앙공원에 들어설 시립도서관 건립을 위해 300억원을 사재 출연했다.기부자에 대한 예우 차원에서 ‘서울시립 김병주도서관’으로 명명된 이 시립도서관은 지난 11월 착공식을 열었다. 2027년 2월 완공 예정이다.2007년 김 회장 개인이 설립한 ‘MBK장학재단’을 통해 선발된 장학생들에게 대학교 4년 간 학자금 전액을 지원하는 활동 역시 18년째 이어지고 있다. MBK 장학재단이 배출한 장학생들은 올해까지 총 202명에 이른다.김병주 회장은 2010년 하버포드 대학 기숙사인 ‘김기영 홀’ 건립에 전액 기부했다. 2018년 다른 모교인 하버드 경영대학원 부교수직 장학금을 위해 700만달러(약 100억원)를 기부하기도 했다.김 회장은 문화예술 분야에 ‘선한 영향력을 주는 기부 활동’도 지속하고 있다.지난해에는 뉴욕 메트로폴리탄 미술관 내 한국 미술 전시 및 교육 프로그램을 강화하기 위해 한국국제교류재단, 삼성문화재단과 함께 기부했다.2022년 9월에는 메트로폴리탄 미술관 모던 컨템포러리 전시관 개보수를 위해 1000만달러(약 143억원)를 기부했다. 김 회장은 미국 뉴욕 메트로폴리탄 미술관과 카네기홀의 이사회 멤버로도 활동 중이다."
    },
    {
        "title": "맥쿼리 “내년 금리 인하 영향에 주식·채권 수익률 긍정적”",
        "date": "2024.12.12. 오후 2:29",
        "content": "[사진=맥쿼리자산운용그룹]맥쿼리자산운용그룹은 내년도 글로벌 증시에 대해 “금리 하락과 견고한 GDP(국내총생산) 성장은 일반적으로 긍정적 환경을 형성한다”고 12일 전망했다.맥쿼리는 2025년 전망 보고서를 통해 “주식 프리미엄은 현재 장기 평균 수준에 안정적으로 자리 잡고 있어 주식 투자자들이 금번 사이클에서 추가적인 위험 감수에 대해 보상을 받을 수 있을 것”이라고 예상했다.다만 내년에는 정책 변동성이 클 것으로 예상되고 지정학적 이슈가 주식 수익에 영향을 미칠 가능성이 있다는 점도 언급했다.보고서에서는 “지난 몇 년 동안 주식 시장의 성과가 거시 경제 펀더멘탈과 괴리되는 경우가 많았기 때문에 시장을 세밀하게 평가하는 것이 더욱 중요하다”고 언급됐다.맥쿼리는 글로벌 채권 및 크레딧(신용 채권) 시장에 대해서는 “대부분의 금리 시장에 중앙은행의 완화가 이미 반영됐고 크레딧 스프레드가 좁아졌다”고 짚었다.이어 “향후 공격적인 가격 상승의 가능성은 제한적이지만 절대적인 수익률은 과거와 비교해 보았을 때 여전히 건재할 것”이라고 전망했다.글로벌 부동산 자산군에 대해서는 “향후 12∼24개월 동안 금리 하락으로 가장 큰 혜택을 받을 것”이라고 내다봤다.맥쿼리는 인프라 부문에 대해 “데이터센터에 대한 수요 증가와 내년 개선될 금융 조건을 고려할 때 디지털 인프라 부문이 특히 역동적 한해를 맞이할 것”이라고 전했다.맥쿼리는 선진국 소비 시장의 회복력에 힘입어 글로벌 성장이 견조할 거라고 전망했다.중립금리가 지난 10년과 비교했을 때 여전히 높은 수준을 유지하는 ‘뉴노말’ 국면으로 전환됐다는 견해는 유지하되 동시에 GDP 성장도 견조하다는 점을 강조했다.맥쿼리는 “미국 경제는 여전히 추세를 상회하는 성장을 이어가고 있고 유로 지역과 영국 경제는 2023년에 어려움을 겪은 후 견고한 국내 수요와 GDP 성장을 보이고 있다”고 짚었다.한편 올해는 투자자들의 수익이 우수했다고 돌아봤다.주식(S&P500 지수) 60%, 채권(미국채 10년물) 40%로 구성된 전통적인 포트폴리오의 수익은 2023년 13.3%였고 올해 18.2%라고 전했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "글랜우드크레딧 “투자는 곧 좋은 파트너 찾는 과정”",
        "date": "2024.12.12. 오후 2:09",
        "content": "이찬우 대표 본지 인터뷰국내 출자자 보수적 집행 속6000억원 펀드 조성 ‘쾌거’내부에 각계 전문가 포진해기업에 다양한 구조화 제안\n\n\n\n 이찬우 글랜우드크레딧 대표.“출자자(LP)에 대한 책임이 최우선, 그 다음은 투자 기업과 파트너십이 가장 중요합니다.”이찬우 글랜우드크레딧 대표는 최근 매일경제와 만나 투자 철학을 이같이 밝혔다. 글랜우드크레딧은 2021년 9월 설립된 사모신용펀드(PCF) 운용사다.대기업·중견기업 대상 소수지분 투자, 메자닌 투자, 직접 대출과 다양한 구조화 금융솔루션 제공을 주력으로 한다. 설립 4년차에 접어든 가운데 운용자산(AUM)은 1조원을 웃돈다.최근 글랜우드크레딧은 국내 출자기관을 대상으로 한 업계 첫 블라인드 크레딧 펀드 ‘글랜우드크레딧코리아제1호’ 조성을 마무리했다. 규모는 약 6000억원에 달한다.국내외 기관투자자들의 보수적인 자금 집행이 이어진 와중에 단연 돋보이는 성과다.올해 국내 주요 LP들은 크레딧 출자 규모를 키우는 모습을 보였다.크레딧 투자가 중간 현금흐름을 확보하기 용이하단 점이 주효했다는 분석이다. 최근 전 세계 LP들은 DPI(투자 대비 분배금)을 IRR(내부 수익률)만큼이나 중시하는 추세다.이 대표는 “주요 공제회 등은 이자비용 충당을 위해 부동산 투자를 활용하는 경향이 있었다”며 “최근 부동산 투자는 제한되고 바이아웃(경영권거래) 투자는 자칫하다 원금 회수가 늦어질 수 있다 보니 만기가 정해져 있는 크레딧에 대한 관심이 늘어난 것 같다”고 짚었다.글랜우드크레딧은 올해 주요 크레딧 출자 사업에서 승전보를 이어갔다.그 비결로 압도적인 딜 소싱 능력이 꼽힌다. 올해만 하더라도 펀딩 와중에도 10건이 넘는 딜을 검토한 것으로 전해진다.내부에 변호사, 회계사, 세무전문가, 비즈니스 컨설턴트, 외국계 투자은행(IB) 경력자 등이 포진한 덕분이다.이 대표는 “크레딧 펀드는 투자 구조를 짜는 게 중요하고 이를 위해선 구조에 대한 전문성이 있어야 한다”며 “외부 자문을 끼게 되면 기업 입장에선 정보가 샐 우려가 있고 시간이 더 소요될 수 있다”고 전했다.그러면서 “글랜우드크레딧 내부 인력이 상대 기업의 이해관계까지 두루 고려해 다양한 구조를 제안하기 때문에 수십개 기업과 네트워크를 유지하며 딜 플로우를 만들고 있다”고 강조했다.\n\n\n\n은행 대출에 우호적인 금리 인하기가 크레딧펀드에는 불리하다는 우려도 있다. 하지만 글랜우드크레딧은 최근 경기 불확실성이 고조되는 상황에서 내년에도 다양한 투자 기회가 마련될 것으로 내다보고 있다.이 대표는 “기준금리가 여전히 높은 상황에서 인수금융도 잘 될 수 있는 환경이 조성됐다”며 “LP들과 파트너십을 맺고 인수금융 기회까지 제공한다면 충분히 목표 수익률을 달성하면서도 안정적인 금융 상품이 나올 수 있다고 생각한다”고 말했다.이어 “‘부채비율이 높아지면 안 된다’는 식으로 기업들마다 원하는 구조나 제약조건을 맞춰준다면 추가 프리미엄을 얻을 수 있다”고 덧붙였다.특정 산업군을 선호하지는 않지만, 어떤 산업군이든 ‘리딩 기업’에 집중한다는 전략이다.안정적으로 현금 흐름을 창출하는 기업, 그래서 미래가 예측 가능한 기업을 선호한다는 설명이다.이 대표는 “일부 국내 대기업과 중견기업은 자금은 넘치는데 새로운 성장 동력을 찾지 못하는 경우가 있다”며 “투자를 단행한 파트너사에 다른 기업에 함께 투자할 기회를 제공할 수도 있다”고 말했다.그러면서 “기본적으로 투자 과정 자체를 좋은 파트너를 찾는 과정이라고 보는 이유”라고 덧붙였다.한편 이 대표는 베인앤컴퍼니, 크레디트스위스(CS)증권, 도미누스인베스트먼트를 거쳐 글랜우드크레딧을 설립했다. 서울대 경제학부와 컬럼비아 MBA(경영대학원)를 졸업했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이수페타시스, 유상증자 강행하자 12% 급락[특징주]",
        "date": "2024.12.12. 오후 2:04",
        "content": "연중 최저가 문턱까지 하락하기도\n\n\n\n [사진=이수페타시스]이수페타시스가 투자자들의 반발에도 유상증자를 강행하기로 결정하면서 주가가 급락하는 중이다.12일 한국거래소에 따르면 이날 오후 1시 51분 기준 이수페타니스는 전날보다 12.5% 떨어진 2만1350원에 거래되고 있다.이날 장중에는 연중 최저가 기록인 2만1000원에 가까운 2만1050원까지 주가가 떨어지기도 했다.이수페타시스는 전날 이차전지 소재 기업 제이오의 지분 인수를 위한 유상증자를 그대로 추진한다는 취지의 증권신고서를 제출했다.해당 증권신고서에는 유상증자 규모와 증자 방식 등을 수정한 내용은 없었고 공정거래위원회 신고대상 여부 항목 삭제와 유상증자 일정만이 변경됐다.정정된 증권신고서에 따르면 유상증자 관련 신주배정기준일은 내년 1월20일로 바뀌었고 일반공모청약은 내년 2월 27일부터 28일까지 진행된다.금융감독원은 지난 2일 이수페타시스에 유상증자 증권신고서에 대한 정정신고서 제출을 요구한 바 있다.",
        "ticker": [
            "001680",
            "007660"
        ]
    },
    {
        "title": "[특징주] 에어레인, 420조 기후정책 금융...SK·포스코 투지유치 및 실증사업 부각",
        "date": "2024.12.12. 오후 2:02",
        "content": "[이데일리TV IR팀]\n\n\n\n지난달 코스닥에 입성한 기체 분리막 솔루션 기업 에어레인(163280)의 주가가 급등세다. 금융위가 다음 해 금융권 워킹그룹을 구성하고 기업들의 저탄소 전환을 지원하는 ‘전환금융’을 적극 추진할 방침이라는 소식에 영향을 받은 것으로 보인다. 12일 오후 1시 59분 현재 에어레인은 전일보다 22.33% 치솟은 1만1890원에 거래 중이다.금융위원회는 이날 오전 ‘제6차 기후금융TF 회의’를 열고 올해 54조원의 정책금융을 기후금융 부문에 공급해 당초 목표를 초과 달성했다고 밝혔다.금융위는 지난 3월 기후위기 대응을 위해 2030년까지 총 420조원의 정책금융을 투입하는 ‘기후금융 확대 방안’을 발표한 후 기후금융TF를 통해 정책과제를 논의해 왔다.기후금융 과제와 관련해 금융위는 금융회사의 ‘금융배출량’ 산출을 지원하기 위해 금융권 금융배출량 플랫폼을 구축하기로 했다. 해당 소식에 국내 유일의 기체 분리막 기술 플랫폼 기술을 갖고 있는 에어레인이 주목받은 것으로 풀이된다. 기후변화와 환경에 대한 관심이 높아지면 필요한 기체만 선택적으로 투과시키는 분리막 기술에 대한 수요가 높아질 것이라는 기대에서다.에어레인은 자체 개발한 기체 분리막 제품을 통해 이산화탄소, 메탄, 질소, 산소, 수소, 헬륨 등의 가스를 고순도로 분리하고 있다. 연소 후 배기가스에서 이산화탄소를 포집하는 기술도 확보했다.회사는 기술력을 인정받아 상장 전부터 롯데케미칼, 한라, 포스코, SK 등을 전략적 투자자(SI)로 확보한 것으로 알려졌다. 롯데케미칼과 함께 기체분리막 시스템을 통한 이산화탄소 포집 실증화를 성공적으로 수행했고 SK이노베이션 및 포스코와 함께 이산화탄소 포집 실증사업을 추진중이다.",
        "ticker": [
            "034730",
            "096770",
            "011170"
        ]
    },
    {
        "title": "키움운용, ETF 브랜드명 바꾼다…‘KOSEF’→‘KIWOOM’ 통일",
        "date": "2024.12.12. 오후 1:57",
        "content": "[사진 = 키움증권]키움투자자산운용이 23년 만에 상장지수펀드(ETF) 브랜드 이름을 변경한다.12일 증권가에 따르면 키움운용은 내년 1월 14일부터 ETF 브랜드명을 기존 ‘KOSEF’에서 ‘KIWOOM’으로 변경할 예정이다.키움운용은 KOSEF를 지난 2002년부터 사용해왔다. 액티브형 ETF의 브랜드명 ‘히어로즈’도 ‘KIWOOM’으로 통합한다.키움운용 관계자는 “브랜드명 교체를 통해 인지도를 높이고 마케팅 역량을 강화해 ETF시장 내 입지를 확장해갈 것”이라고 말했다.최근 ETF 시장 경쟁이 치열해지면서 국내 자산운용사들은 브랜드 강화를 위해 브랜드명을 속속 교체하고 있다.앞서 한화자산운용은 ETF 브랜드명을 기존 ‘아리랑(ARIRANG)’에서 ‘플러스(PLUS)’로, KB자산운용은 기존 ‘KB스타(KBSTAR)’에서 ‘라이즈(RISE)’로 각각 변경했다.",
        "ticker": [
            "039490",
            "000880"
        ]
    },
    {
        "title": "[단독] “100원짜리 비상장주식 1만원에 샀다”…비상장주식 투자사기 주의보",
        "date": "2024.12.12. 오후 1:56",
        "content": "회사 사칭해 대기업 인수된다고 속여 투자 요구정보 취약 노년층 ‘속수무책’…2차 피해도20년 전 사명 ‘LG투자증권’ 허위 사이트 주의\n\n\n\n 현재 사용하지 않는 사명인 ‘LG투자증권’이 표기된 허위 사이트.#A씨는 주식거래인 B씨의 한국토프톤 비상장 주식이 곧 상장된다는 말에 속아 100원짜리 주식을 1만원에 매수했다. A씨는 해당 회사가 재정 악화로 인수를 추진 중이라는 사실을 뒤늦게 알게 됐으나 이미 B씨 연락이 끊긴 뒤였다. 얼마 후 투자원금을 찾아주겠다는 C씨가 나타나 추가 피해를 입었다. 이후에도 A씨는 해당 비상장 주식을 인수 회사 주식으로 교환해주겠다는 연락을 받고 있다.비상장 주식 관련 사기 범죄가 활개를 치고 있다. 회사가 곧 상장하면 큰 수익을 볼 수 있다며 투자자들을 유인하고 회사나 증권사를 사칭하는 등 수법이 정교해지는 모습이다. 특히 금융·투자 지식에 취약한 노년층의 각별한 주의가 요구된다.12일 매경닷컴 취재를 종합하면 최근 스피커 전문제조 기업 한국토프톤을 사칭한 비상장 주식 사기가 기승을 부리고 있다.이들은 ‘회사가 LG전자와 인수합병한 후 LG전자 주식으로 교환해주겠다‘는 문자와 함께 회원가입을 유도하며 한 링크를 전송한다. 링크에 접속하면 현재 사용하지 않는 사명인 ‘LG투자증권’(현 NH투자증권)이 표기된 사이트로 연결된다. 현행 자본시장법상 인가 없이 홈페이지를 통해 주식 등을 중개·판매하는 영업 행위는 불법이다.여기에 LG 로고를 가져다 쓰거나 자신을 해당 회사 팀장이라 소개하며 명함을 위조하기도 했다. 이들은 ‘회원가입하지 않으면 주식교환이 불가능하며 지금 교환받지 않으면 앞으로 매도가 불가능하다’는 식으로 투자를 종용했다. 회원가입 시에는 계좌번호와 주민등록번호 등을 요구했다.\n\n\n\n 회사를 사칭한 문자메시지 내용. [사진 = 독자 제공]한국토프톤이 LG전자와 협력사였던 데다 경영난에 매물로 나오면서 사칭 범죄의 타깃이 된 것으로 풀이된다. 그러나 현재 회사 홈페이지와 전화 연결이 되지 않고 있어 추가 피해가 우려된다. 이와 관련 회사 측의 입장을 듣기 위해 연락을 취했으나 닿지 않았다.LG전자 측은 한국토프톤과의 인수합병은 사실무근이라는 입장이다. LG전자 관계자는 “금시초문”이라며 “협력 관계였을 뿐 인수합병 관련해서는 들은 바가 없다”고 말했다.증권사는 이같은 사칭에 대응하기는 어렵다는 반응이다. 직접적인 피해 상황이 아니라 고소·고발이 어렵기 때문이다.비상장 주식 투자사기뿐 아니라 고수익을 내게 해주겠다며 투자금을 갈취하는 ‘투자 리딩방’는 끊이질 않고 있다. 경찰청에 따르면 올 들어 지난달까지 투자 리딩방 사기 접수 건수는 7589건, 피해액 6633억원으로 집계됐다.금융감독원은 실체가 불분명한 업체로부터 투자권유를 받을 경우 제도권 금융회사 인가 여부를 확인하는 등 각별한 주의가 필요하다고 당부했다. 제도권 금융회사는 금감원 홈페이지 ‘파인’에서 조회가 가능하다. 불법 사이트의 경우 한국인터넷진흥원에 요청해 접속을 차단할 수 있다고 설명했다.정윤미 금감원 불법사금융대응2팀장은 “가치 없는 비상장주식을 고가에 판매 후 잠적하거나 처음부터 끝까지 사칭하는 경우가 많다”며 “사칭 사이트는 금감원 제도권 금융회사 조회를 통해 확인할 수 있으며 사기로 의심되면 즉시 경찰과 금감원에 신고해달라”고 강조했다.",
        "ticker": [
            "003550",
            "066570",
            "005940"
        ]
    },
    {
        "title": "코스닥, 尹 담화 이후 상승 폭 줄여…개인 홀로 매수중",
        "date": "2024.12.12. 오후 1:50",
        "content": "尹대통령 담화 이후 상승폭 반납…강보합권 등락외국인 788억 순매도 vs 개인 1647억 순매수시총 상위 종목 약세 전환…알테오젠 30만원대[이데일리 신하연 기자] 코스닥 지수가 12일 장중 상승 폭을 줄이고 있다.엠피닥터에 따르면 이날 오후 11시40분 현재 코스닥 지수는 전 거래일 대비 1.19포인트(0.18%) 오른 677.11에 거래되고 있다. 수급별로는 외국인과 기관이 각각 788억원, 739억원어치를 순매도한 반면 개인은 홀로 1647억원 규모를 순매수 중이다.이날 지수는 전거래일 대비 0.75% 오른 680.97에 개장해 장중 한때 1.6% 상승한 686.78까지 오르며 강세를 보였다. 하지만 오전 9시45분 윤석열 대통령의 대국민담화 직후 상승 폭을 일부 반납해 강보합세로 전환했다.업종별로 통신업종이 1%대 하락 중이다. 이 외에도 금융(-0.85%), 기타제조(-0.75%), 섬유·의류(-0.52%), 일반서비스(-0.42%) 등이 약세를 보이고 있다. 반면 운송·창고, 의료·정밀기기 등은 1%대 강세를, 종이·목재, 기계장비, 제약, 제조 등은 강보합세다.시가총액 상위 종목도 오전 강세를 대부분 반납하고 약세로 돌아섰다. 대장주 알테오젠(196170)이 전장보다 0.32% 내린 30만 7000원에 거래 중이다. 에코프로비엠(247540)(-1.45%), 에코프로(086520)(-1.13%), HLB(028300)(-4.32%), 리가켐바이오(141080)(-2.18%) 등이 하락 중이다다.이 외에는 휴젤(145020)(3.17%), 엔켐(348370)(2.316%), 클래시스(214150)(2.23%), 리노공업(058470)(3.69%) 등이 강세다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "이제 금감원 이복현까지…\"尹 탄핵하는 게 경제에 낫다\"",
        "date": "2024.12.12. 오후 1:48",
        "content": "임기 반년 남기고 부서장 75명 중 74명 교체\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 윤석열 정부의 핵심 인사로 꼽히는 이복현 금융감독원장도 경제 혼란을 우려하며 대통령 탄핵에 힘을 싣는 입장을 밝혔다.금감원은 12일 한 언론이 보도한 “탄핵이 예측 가능성 측면에서 경제에 낫다”는 이 원장의 발언을 두고 “표현 그대로”라고 인정했다. 이 원장이 윤 대통령 탄핵을 직접적으로 거론한 것은 이번이 처음이다.이 원장은 최근 각종 대내외 경제·금융 당국 회의를 통해 시장 안정에 총력을 기울이고 있다. 내년 6월 임기가 만료되는데도 지난 10일 금감원 부서장 보직자 75명 가운데 74명을 교체하는 역대 최대 폭의 인사를 단행했다. 이에 대해 금융투자 업계에서는 이 원장이 임기를 모두 채우겠다는 강한 의지를 보인 게 아니냐는 해석도 나왔다.한편 국회는 오는 14일 윤 대통령을 향한 두 번째 탄핵소추안 표결을 진행한다."
    },
    {
        "title": "尹 담화 후 \"팔자\" 외인 2000억원 탈출…상승하던 코스피·코스닥 출렁",
        "date": "2024.12.12. 오후 1:46",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령에 대한 국회의 탄핵소추안 발의일인 12일 서울 중구 서울역 대합실에서 시민들이 윤석열 대통령의 4번째 대국민 담화를 시청하고 있다. 2024.12.12/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자코스피지수와 코스닥지수가 윤석열 대통령의 대국민 담화 이후 상승폭을 줄였다. 외국인들은 윤 대통령의 담화 이후 약 2000억원 규모 주식을 양대 시장에서 매도했다. 12일 오후 1시30분 코스피지수는 전일 대비 0.44% 오른 2453.33을 나타냈다. 코스닥지수는 0.13% 상승한 676.82를 나타냈다. 앞서 코스피와 코스닥지수는 이날 각각 2468.6, 680.97까지 상승했다가 윤석열 대통령의 오전 대국민 담화 이후 상승폭이 줄었다. 코스피시장에서 개인과 기관이 매수에 나섰지만 외국인들이 매도 물량을 늘렸다. 코스피시장과 코스닥시장에서 외국인의 순매도액은 현재 3342억원 규모다. 코스피시장에서 외국인은 2555억원 어치 순매도 중이다. 개인과 기관은 각각 267억, 1532억원 순매수 중이다. 코스닥시장에선 외국인이 787억원 순매도 중이다. 개인은 1648억원 순매수 중이고 기관은 736억원 순매도 중이다. 외국인 순매도액은 윤석열 대통령이 대국민 담화를 시작(9시42분)하기 직전인 9시41분 기준 코스피와 코스닥 시장에서 각각 1087억원, 287억원 규모였다. 그 이후 순매도액이 1968억원 늘어났다.윤 대통령은 이날 오전 서울 용산 대통령실 청사에서 \"야당은 비상계엄 선포가 내란죄에 해당한다며 광란의 칼춤을 추고 있다. 정말 그렇느냐\"며 \"지금 대한민국에서 국정 마비와 국헌 문란을 벌이고 있는 세력이 누구냐\"고 반문했다.아울러 윤 대통령은 \"끝까지 싸울 것\"이라며 자진 하야를 사실상 거부했다."
    },
    {
        "title": "아센디오, 에이티즈 체험형 전시 데스티니스 메모리스(Destiny’s Memories) 개최",
        "date": "2024.12.12. 오후 1:31",
        "content": "[이데일리 고규대 기자] 상장사 아센디오가 8인조 보이그룹 에이티즈(ATEEZ)의 체험형 미디어아트 전시 ‘데스티니스 메모리즈’(Destiny’s Memories)를 개최한다. ‘데스티니스 메모리즈’는 오는 12월 12일부터 2025년 1월 19일까지 성수동 어프스튜디오(AUBE STUDIO)에서 스토리가 담긴 디지털 콘텐츠를 활용해 팬들을 만난다. 자체 개발한 게임 요소와 이번 전시만을 위해 촬영·제작한 비주얼 아트워크과 미디어 아트도 공개한다. 아센디오 측은 “에이티즈 멤버들과 함께 미지의 세계로 빠져들어 색다른 모험을 즐길 수 있도록 꾸몄다”고 말했다.이번 전시는 아센디오와 ㈜라이브커넥트가 번 전시의 공동 기획 및 제작을 맡았다. 양측은 “힐링 판타지 테마로 에이티즈 멤버들의 새로운 모습을 다채롭게 구성하여 전시관 입구인 티켓부스부터 출구까지 구역별로 다양한 콘텐츠로 관람객들을 맞이한다”면서 “이번 전시를 테마로 한 다양한 MD상품들이 관람객의 눈길을 사로잡을 것으로 기대하고, 에이티즈 팬이라면 곳곳에서 인증샷을 남길 수 있도록 하겠다”고 말했다.이번 전시는 각 구역마다 모바일 인터렉티브로 콘텐츠로 참여할 수 있다. 또 관람객들에게 다양한 이벤트와 선물도 제공된다. ‘데스티니스 메모리즈’ 전시 입장티켓은 예스24에서 예매가 가능하다.",
        "ticker": [
            "012170"
        ]
    },
    {
        "title": "코스피, 장중 상승폭 반납해 2450선…코스닥, 약보합 전환",
        "date": "2024.12.12. 오후 1:28",
        "content": "원·달러 환율, 1430원선 위로\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안 발의일인 12일 서울 중구 서울역 대합실에서 시민들이 윤석열 대통령의 4번째 대국민 담화를 시청하고 있다. 사진=뉴스1코스피 지수가 12일 윤석열 대통령의 긴급담화 이후 장중 상승폭을 일부 반납했다. 1%대 올랐던 코스닥 지수는 장중 약보합으로 전환했다.이날 오후 1시20분 현재 코스피 지수는 전일 대비 0.44% 오른 2453.18을 기록 중이다. 이날 지수는 0.58% 상승 출발한 뒤 장중 1% 넘게 상단을 올렸으나 오전 9시45분 윤 대통령의 긴급담화 이후 상승폭을 0.27%까지 낮췄다.외국인 투자자도 장중 매도 규모를 확대하고 있다. 장 초반 600억원대 순매도를 유지했던 외국인은 이 시각 현재 2460억원 매도우위다. 기관과 개인은 1460억원과 270억원 순매수 기조를 유지하고 있다.코스피 시가 총액 상위 종목들도 혼조세다. 삼성전자, SK하이닉스, 삼성바이오로직스, 현대차, 셀트리온, 기아, KB금융이 오름세다. LG에너지솔루션, 네이버, 신한지주, 현대모비스, POSCO홀딩스가 떨어지고 있다.장중 1.61%까지 뛰었던 코스닥 지수는 이 시각 현재 0.01% 내리면서 약보합세로 전환했다.전일 종가 대비 3원10전 내린 1429원10전으로 출발한 원·달러 환율은 장중 상승(원화가치 하락)으로 방향을 틀었다. 이 시각 현재 서울외국환중개에 따르면 원·달러 환율은 1431원88전을 기록 중이다.윤 대통령은 이날 오전 9시40분경 대국민 긴급담화를 통해 \"거대 야당이 (비상계엄 선포를) 내란죄에 해당한다며 광란의 칼춤을 추고 있다\"며 \"지난 2년 반 동안 거대 야당은 국민이 뽑은 대통령을 인정하지 않고 끌어내리기 위해 퇴진과 탄핵 선동을 멈추지 않았다\"고 말했다. 그러면서 \"국정을 정상화하기 위해 대통령의 법적 권한으로 행사한 비상계엄 조치는 대통령의 고도의 정치적 판단\"이라며 \"저는 끝까지 싸울 것\"이라고 강조했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "탄핵 정국에 다시 출렁이는 증시...코스피 2450선 등락",
        "date": "2024.12.12. 오후 1:16",
        "content": "코스피, 尹 담화 직후 하락했다가 '숨 고르기'외국인 2271억원 순매도에도 개인·기관 매수세 견인삼성전자·SK하이닉스 등 반도체株 강세…NAVER 3.90% 급락[이데일리 김경은 기자] 윤석열 대통령이 조기퇴진을 거부하는 대국민담화를 발표하자 탄핵정국이 다시 요동치며 증시도 출렁였다. 엠피닥터에 따르면 코스피는 오후 1시께 현재 전일 대비 10.36포인트(0.42%) 오른 2452.87에 거래되고 있다. 지수는 전장 대비 14.12포인트(0.58%) 오른 2456.63에 개장한 이후 담화 발표 직전 장중 고점인 2468.80포인트까지 상승했다. 그러나 윤 대통령 담화 이후 9시 50분 지수는 2448.76포인트로 하락 후 현재 ‘숨 고르기’를 하고 있다. 투자자별 매매동향을 보면 개인과 기관투자자가 각각 280억원, 1349억원 순매수를 보이고 있는 반면, 외국인은 2271억원 순매도를 기록 중이다. 프로그램 매매는 2677억원 순매도를 나타냈다.\n\n\n\n윤석열 대통령이 12일 용산 대통령실에서 대국민 담화를 하고 있다.(사진=연합뉴스)윤 대통령은 이날 오전 9시 40분께 대국민 담화를 통해 “지금껏 국정 마비와 국헌 문란을 주도한 세력과 범죄자 집단이 국정을 장악하고, 대한민국의 미래를 위협하는 일만큼은 어떤 일이 있어도 막아야 한다”며 “끝까지 싸울 것”이라고 밝혔다. 그러면서 “저를 탄핵하든, 수사하든 당당히 맞설 것”이라고 강조했다. 이후 탄핵안 본회의 투표를 두고 여당인 국민의힘 내부에서 격론이 벌어졌다. 한동훈 국민의힘 대표는 윤 대통령 담화 직후 제명과 출당조치를 하기로 하고 “탄핵 절차로 대통령의 직무 집행을 조속히 정지해야 한다”고 밝혔다. 이를 두고 국민의힘 의원총회에서는 고성이 오갔다. 새 원내대표로 선출된 권성동 신임 원내대표는 “지금은 탄핵 부결이 당론이고 이를 바꾸려면 의원총회를 열어 3분의 2 이상이 동의해야 한다”며 “당론을 바꿀지 여부에 관해서는 의원들의 총의를 모아보겠다”고 언급했다. 의원들의 탄핵 표결 자유 참여를 두고도 “현안은 단일대오로 갈 필요가 있다”며 “모든 건 의총을 열어 총의를 모으고 결정할 것”이라고 했다.업종별로는 금속이 2%대 낙폭을 기록 중이다. 건설, 의료·정밀기기, 화학, 종이·목재, 섬유·의류 등도 하락세다. 반면 전기전자, 기계장비, 금융 업종은 상승 거래되고 있다. 시가총액 상위 종목들은 이 시각 삼성전자(005930)가 전일 대비 700원(1.30%) 상승한 5만4700원에 거래되고 있고, SK하이닉스(000660)도 3000원(1.75%) 상승한 17만4800원을 기록했다. 이 밖에도 삼성바이오로직스(207940)는 1.58% 상승한 96만4000원, 현대차(005380)는 1.44% 상승한 21만2000원, KB금융(105560)은 1.17% 상승한 8만6400원에 거래되고 있다. 반면 LG에너지솔루션(373220) -0.93%, NAVER(035420) -3.90% 등은 내렸다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "'탄핵 정국' 여파 여전한 증시…코스피는 사흘째 상승",
        "date": "2024.12.12. 오후 12:30",
        "content": "[앵커] 탄핵 정국이 이어지는 가운데, 국내 증시는 오름세로 거래를 시작했습니다. 다만, 윤석열 대통령의 담화 직후 상승 폭을 줄이는 등 탄핵정국에 따른 시장 여파는 계속되는 모습인데요. 자세한 이야기는 취재기자 연결해 들어보겠습니다. 장한별 기자.[기자]네, 오늘(12일) 국내 증시는 계속되는 정치적 불확실성 속에서도 거래 초반 상승세를 이어가고 있습니다.코스피는 전 거래일보다 0.58% 오른 채 개장해, 오전 11시 40분 기준 0.51%오른 2454.94를 나타내고 있는데요.사흘 연속 상승 개장에 성공한 가운데, 지난 11거래일 연속 순매수를 기록한 기관 투자자뿐만 아니라, 개인투자자들 역시 매수 우위로 지수를 지탱하고 있습니다.코스닥지수 또한 개인투자자 매수세에 힘입어 전 거래일보다 0.75% 오른 680.97로 장을 열어 오전 중 680선 초반을 유지 중입니다.다만, 윤석열 대통령의 대국민 담화 이후 코스피와 코스닥지수 모두 상승 폭이 잠시 축소되는 모습을 보인 만큼, 정치 리스크에 따른 증시 여파는 여전한 상황입니다.장 초반 대부분 상승 출발했던 코스피 시가총액 상위 종목들 역시 윤 대통령 담화를 기점으로 출렁였다가, 다시 상승 폭을 넓히고 있습니다.원·달러 환율은 전 거래일보다 3.1원 내린 1,429.1원으로 출발했는데요.장 초반 하락세를 유지하다가 윤 대통령 담화 이후 다시 오름세로 전환돼 1,430원을 웃돌고 있습니다.외환시장 안정을 위해 당국 개입이 이어지고 있지만, 강한 직무 수행 의지를 보이는 윤 대통령과 여야의 대치 분위기 속에서 당분간 환율은 쉽게 진정되기 어려워 보입니다.한편 최상목 부총리 겸 기획재정부 장관 주재로 연일 긴급 거시경제·금융현안 간담회가 열리고 있는데요.회의 참석자들은 국내 탄핵 정국과 미국 기준금리 결정 등으로 대내외 불확실성이 여전하다고 진단했습니다.이에 주한 대사들과의 면담이나 외신 인터뷰를 이어가며 대외 신인도 유지를 위해 소통에 더욱 힘을 주는 모습입니다.지금까지 경제부에서 전해드렸습니다. (good_star@yna.co.kr)[영상취재기자 : 정우현]#코스피 #증시 #탄핵_정국연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "대권가도 끊긴 '조국'.. '징역 확정'에 테마주 급락[특징주]",
        "date": "2024.12.12. 오전 11:56",
        "content": "[이데일리 이정현 기자] ‘자녀 입시 비리’와 ‘청와대 감찰 무마’ 등 혐의로 기소된 조국(59) 조국혁신당 대표에게 대법원에서 징역 2년이 확정되면서 조국 테마주가 급락 중이다.\n\n\n\n사진=연합뉴스12일 엠피닥터에 따르면 오전 11시50분 현재 조국테마주로 분류되는 화천기계(010660)는 전일 대비 12.09%(385원) 내린 2800원에 거래중이다. 삼보산업(009620)은 11.27%(240원) 내린 1890원, 신송홀딩스는 5.37%(360원) 빠진 6340원이다. 개장 당시 강세를 보였으나 대법원 판결이 나오면서 급락 중이다. 조국 테마주의 일제 약세는 조 대표의 의원직 상실형이 확정되면서 다음 대선 출마가 불가능해지면서다. 실형이 확정됐기 때문에 조 대표는 2년간 수형 생활을 해야 한다. 공직선거법과 국회법 등에 따라 향후 5년간 피선거권을 잃고 의원직도 박탈된다. 대법원 3부(주심 엄상필 대법관)는 12일 사문서 위조 및 행사, 업무방해, 청탁금지법 위반 등 혐의로 기소된 조 대표에게 징역 2년과 600만원의 추징 명령을 선고한 원심판결을 확정했다.대법원은 “원심의 유죄 부분 판단에 필요한 심리를 다하지 않은 채 논리와 경험의 법칙을 위반해 자유심증주의의 한계를 벗어나거나 증거재판주의, 무죄추정 원칙, 공소권 남용, 각 범죄의 성립 등에 관한 법리오해, 판단누락, 이유불비 등으로 판결에 영향을 미친 잘못이 없다”고 밝혔다. 조 대표는 지난 4일 계엄 사태 수습을 위해 선고 기일을 미뤄달라고 요청했지만 대법원은 받아들이지 않았다.",
        "ticker": [
            "006880",
            "010660"
        ]
    },
    {
        "title": "\"불황 장기화로 손실 누적 지속\"…한신평, 여천NCC 등급 하향",
        "date": "2024.12.12. 오전 11:16",
        "content": "무보증사채 신용 등급 'A'→'A-'로 하향등급 전망 ‘부정적’ 유지···하향 가능성 커한기평도 등급 하향···\"중기적 접근 필요\"\n\n\n\n연합뉴스[서울경제] 한국기업평가에 이어 한국신용평가도 여천NCC의 신용 등급을 내렸다. 불황 장기화로 영업 실적 부진이 이어지고 있다는 이유에서다.11일 한신평은 여천NCC 무보증사채 신용 등급을 기존 ‘A’에서 ‘A-’로 하향 조정했다. 신용 등급 전망은 향후 강등 가능성이 높다는 의미인 ‘부정적’을 제시했다. 한신평은 기업어음(CP) 여천NCC 기업어음(CP) 신용 등급도 기존 ‘A2’에서 ‘A2-’로 내려 잡았다.업계 불황이 장기화할 것이라는 분석이다. 지난해에 이어 올해도 고유가, 중국발 공급과잉 심화와 수요 부진이 중첩되면서 국내 석유화학 수급 구조가 크게 악화하고 있는 실정이다. 여천NCC는 현재 3개년 연속 영업 적자 기록이 유력시 되는 상황이다. 오윤재 한신평 수석연구원은 “주력 제품인 에틸렌과 프로필렌의 공급 부담이 내년 이후 확대되고 기초 유분만을 생산하는 동사의 사업 구조상 수익성 방어 여력이 미진한 점 등을 감안할 때 중단기 이익 창출력은 크게 회복되긴 어려울 전망”이라고 짚었다.영업 이익 창출력이 약화한 탓에 차입 부담도 증가하고 있다. 오 연구원은 “주주사에 대한 배당 지급과 공장 증설로 차입 규모가 지속해서 확대되고 있다”며 “연 7~800억 원가량의 이자 비용을 고려하면 당분간 회복을 기대하긴 어렵다”고 설명했다.한기평 역시 전날 보고서를 내고 여천NCC의 무보증사채 신용 등급을 기존 ‘A2’에서 ‘A2-’로 하향 조정했다. 재무 안정성이 큰 폭으로 저하됐다는 설명이다. 김해원 한기평 연구원은 “유지 보수에 따른 운영 효율화와 전사적 비용 절감 노력 등 자구책을 시행하며 영업 적자 규모가 점진적으로 축소되고 있다\"면서도 “순차입금 감축을 위한 충분한 영업현금흐름 창출에는 중기적 접근이 필요하다”고 했다."
    },
    {
        "title": "코스피, 장중 오름폭 줄여 2,450대…코스닥도 상승폭 축소",
        "date": "2024.12.12. 오전 11:08",
        "content": "대통령 담화 주시 속 개인·기관 '사자'…외국인 선물 순매수 전환\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 12일 윤석열 대통령의 대국민 담화에 따른 파장을 주시하는 가운데 장중 오름폭을 줄이고 있다.    이날 오전 11시 3분 기준 코스피는 전장 대비 16.29포인트(0.67%) 오른 2.458.80이다.    지수는 전장보다 14.12포인트(0.58%) 오른 2,456.63으로 출발해 2,468.80까지 올랐으나 장중 상승 폭을 축소 중이다.    유가증권시장에서 개인과 기관이 각각 312억원, 981억원 순매수하고 있으며 외국인은 1천707억원 순매도 중이다.    다만 외국인은 코스피200선물시장에서는 2천709억원 매수 우위를 보이고 있다. 장 초반 외국인은 코스피200선물을 순매도했으나 장중 순매수 전환했다.    시가총액 상위 종목 중 삼성전자(0.74%), SK하이닉스(1.92%) 등 반도체주와 삼성바이오로직스(2.42%), 현대차(1.20%), 기아(1.14%), KB금융(1.99%) 등이 오르고 있다.    LG에너지솔루션(-0.53%), NAVER(-2.29%), 고려아연(-5.92%) 등은 하락 중이다.    업종별로 보면 서비스업(2.08%), 의약품(1.37%), 화학(0.73%) 등이 오르고 있으며 철강 및 금속(-2.04%), 종이·목재(-0.08%) 등은 내리고 있다.    윤석열 대통령은 이날 오전 대국민 담화에서 \"저를 탄핵하든, 수사하든 저는 이에 당당히 맞설 것\"이라며 \"대통령의 비상계엄 선포권 행사는 사면권 행사, 외교권 행사와 같은 사법심사의 대상이 되지 않는 통치행위\"라고 말했다.     담화 직후 한동훈 국민의 힘 대표는 당론으로 윤 대통령의 탄핵을 찬성해야 한다고 밝혔으며 윤 대통령의 제명·출당을 위한 당 윤리위원회 소집을 긴급 지시했다.    같은 시각 코스닥지수는 전장보다 6.72포인트(0.99%) 오른 682.64다.     지수는 전장보다 5.05포인트(0.75%) 오른 680.97로 출발해 686.78까지 올랐으나 상승폭을 소폭 축소 중이다.    코스닥시장에서 개인이 594억원 순매수하고 있으며 외국인과 기관은 각각 185억원, 278억원 매도 우위를 보이고 있다.     알테오젠(1.95%), 에코프로(0.14%), 휴젤(3.92%), 엔켐(5.29%), 클래시스(1.78%) 등이 상승 중이다.    에코프로비엠(-0.46%), HLB(-1.21%), 리가켐바이오(-0.18%), 레인보우로보틱스(-0.38%) 등은 하락하고 있다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "001680",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "한투운용, ACE 해외주식형 액티브 ETF 합산 순자산액 1조원 돌파",
        "date": "2024.12.12. 오전 11:03",
        "content": "한국투자신탁운용은 ACE 해외주식형 액티브 상장지수펀드(ETF) 8종의 합산 순자산액이 1조원을 돌파했다고 12일 밝혔다.한국거래소에 따르면 ACE 해외주식형 액티브 ETF 8종의 합산 순자산액은 지난 6일 1조71억원을 기록했다.전일 종가 기준 합산 순자산액은 1조638억으로 집계됐다.지난 6월 20일 5167억원을 기록하며 5000억원을 넘은 뒤 약 6개월 만에 105.88%가 불어난 셈이다.ACE 해외주식형 액티브 ETF 8종은 △ACE 테슬라밸류체인액티브(6530억) △ACE 엔비디아밸류체인액티브(1414억) △ACE G2전기차&자율주행액티브(682억) △ACE 마이크로소프트밸류체인액티브(550억) △ACE 인도컨슈머파워액티브(528억) △ACE 구글밸류체인액티브(484억) △ACE 인도시장대표BIG5그룹액티브(253억) △ACE 글로벌메타버스테크액티브(199억)로 구성됐다.최민규 한국투자신탁운용 글로벌주식운용담당은 “글로벌 ETF 시장 역시 액티브 ETF가 크게 성장하고 있는 만큼 다양한 액티브 ETF를 개발하고 출시해 투자자분들을 만족시키기 위해 노력하겠다”고 말했다."
    },
    {
        "title": "신한운용 디딤펀드 ‘신한디딤글로벌EMP’ 수탁고 100억원 돌파",
        "date": "2024.12.12. 오전 11:02",
        "content": "신한자산운용은 ‘신한디딤글로벌EMP펀드’ 수탁고가 100억원을 돌파했다고 12일 밝혔다.지난 두 달여 간 전체 개인투자자의 디딤펀드 순유입액은 247억원 가운데 ‘신한디딤글로벌EMP펀드’ 에 125억원 이상의 자금이 유입되며, 전체 디딤펀드 시장에 절반 이상(50.4%)의 비중을 차지하고 있다.디딤펀드는 지난 9월 금융투자협회에서 25개 자산운용사와 공동으로 출시한 자산배분전략을 통해 안정적인 수익을 추구하는 밸런스드펀드 상품이다.주식 등의 위험자산과 채권 등의 안전자산 비중을 일정하게 유지하는 펀드로 기존 실적배당형 보다 낮은 변동성으로 예금금리보다는 높은 수익을 추구하도록 설계됐다.펀드평가사 KG제로인에 따르면 신한디딤글로벌EMP펀드는 12월 9일 기준 1개월, 3개월 수익률이 각각 2.38%, 7.52%로 디딤펀드 동일 유형 중 3개월 수익률이 전체 1위를 기록했다.이는 업계 디딤펀드 평균수익률 1.60%, 4.63% 대비 100bp~300bp 수준 높은 성과다.또한 디딤펀드의 중장기적 목표인 퇴직연금 디폴트옵션 펀드의 1개월, 3개월 평균수익률 1.53%, 6.48%에 대비해서도 우수하다."
    },
    {
        "title": "대신파이낸셜그룹, 글로벌부동산에 투자하는 공모 리츠 인가",
        "date": "2024.12.12. 오전 11:01",
        "content": "대신글로벌리츠가 편입할 자산인 일본 도쿄 치요다구에 위치한 코지마치 오도리 빌딩 전경 <대신증권>대신자산신탁은 국토교통부로부터 상장 리츠인 ‘대신글로벌리츠’의 영업인가를 받았다고 12일 밝혔다.2025년 1분기에 사전 기업공개(IPO)를 거쳐 2분기 중 상장한다는 계획이다.대신자산신탁은 ‘대신글로벌리츠’가 평가금액을 기준으로 투자 자산의 93%가 일본 도쿄 5구에 소재한 오피스 빌딩과 임대주택으로 이뤄져있고, 이들 대부분 2020년 이후 준공 완료된 신축급 자산으로 임차 수요가 매우 높다고 설명했다.대신파이낸셜그룹은 국내 투자자들의 관심이 적었던 2010년대부터 일본 부동산 관련 업무를 추진해왔다.일본 현지법인을 통해 투자자산을 직접 발굴하고 현지 금융기관, 부동산 기업, 자산운용사들과 오랜 기간 협업하면서 수십여건 이상의 거래를 성사시켰다.‘대신글로벌리츠’는 대신파이낸셜그룹이 보통주에 출자해 재무건전성을 강화한다.초창기 운용은 도쿄 소재의 기초자산에 집중한다.향후 뉴욕 등 미국 핵심 도시의 부동산시장이 회복 사이클로 접어들면 뉴욕현지법인을 통해 우량자산 투자를 계획하고 있다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "키움운용 ‘KOSEF 미국양자컴퓨팅 ETF’ 출시",
        "date": "2024.12.12. 오전 10:56",
        "content": "키움투자자산운용은 12일 양자컴퓨팅 산업을 주도하는 미국 기업들에 투자하는 상장지수펀드(ETF) ‘KOSEF 미국양자컴퓨팅’을 오는 17일 상장한다고 밝혔다.국내 시장에 양자컴퓨팅 산업을 겨냥한 ETF가 출시되는 건 이번이 처음이다.이 상품은 북미에 본사를 두고 있으며 미국 증권거래소에 상장한 기업 중 양자컴퓨팅 관련 사업을 하는 기업 20개에 투자한다.양자컴퓨터를 포함한 하드웨어 및 인프라부터 관련 소프트웨어와 서비스에 이르기까지 양자컴퓨팅 밸류체인 전반을 아울러 주요 기업을 편입한다.지난달 말 기초지수 기준 아이온큐(24.7%)를 가장 높은 비중으로 담고 있다.마벨테크놀로지(8.2%), 허니웰인터내셔널(7.0%), 엔비디아(6.7%), IBM(6.7%) 등의 비중도 높다.아마존, 팔로알토, 알파벳, 오라클, 인텔 등도 편입한다.기초지수는 글로벌 지수사업자 솔랙티브가 산출하는 ‘Solactive U.S. Quantum Computing Index’다.양자컴퓨터는 슈퍼컴퓨터를 능가하는 초고속 연산을 할 수 있어 ‘꿈의 컴퓨터’ 또는 ‘궁극의 컴퓨터’로 불린다.양자컴퓨팅은 인공지능(AI) 머신러닝, 물류나 우주항공 산업에서의 경로 최적화, 신약이나 신소재 개발, 금융 포트폴리오 최적화 등에 뛰어나다.이 때문에 양자컴퓨팅은 AI, 교통·물류, 우주·항공, 제약·화학, 금융 등 다양한 산업의 판도를 바꿀 ‘게임 체인저’가 될 것이라는 평가를 받는다."
    },
    {
        "title": "비트코인 다시 10만달러...알트코인도 급등[매일코인]",
        "date": "2024.12.12. 오전 10:53",
        "content": "챗GPT비트코인이 전망치에 부합한 미국 11월 소비자물가지수(CPI)의 영향을 받아 12일 다시 10만 달러를 넘어섰다.금리 인하 기대감이 커지면서 투자자들의 위험자산 선호심리가 커졌기 때문이다.코인 시장의 유동성을 대변하는 스테이블코인 공급량도 2000억 달러를 돌파하며 사상 최대치를 갱신했다.\n\n\n\n12일 비트코인은 글로벌 최대 거래소인 바이낸스에서 오전 10시30분 기준 24시간 전보다 4.68% 상승한 10만592달러에 거래되고 있다.비트코인은 전날 미국 CPI가 전망치에 부합하면서 지난 이틀간의 하락폭을 모두 만회하며 다시 10만 달러를 넘어섰다.비트코인이 급등하면서 알트코인도 상승세를 보였다.이더리움이 전날 5.61% 상승했고, 솔라나는 6.41%, 월드코인은 10.52% 상승했다.\n\n\n\n 뉴욕증권거래소<연합뉴스 자료사진>간밤 상승에 가장 큰 영향을 준건 CPI다.미국 노동부는 11일(현지시간) 지난달 CPI가 전월 대비 0.3%, 전년 대비 2.7% 올랐다고 발표했다. 10월의 증가치였던 2.6%에서 소폭 상승한 수치다.변동성이 큰 에너지와 식품 가격을 제외한 근원 CPI는 전월 대비 0.3%, 전년 대비 3.3% 각각 상승했다.이번에 발표된 CPI는 최근 7개월 중 가장 큰 폭으로 상승한 수준이지만 대표지수와 근원지수 상승률은 모두 다우존스가 집계한 전문가 예상치에 부합했다.로이터통신은 이번 인플레이션 상승의 대부분은 식품 가격과 모텔 및 호텔 객실 가격 상승에서 비롯됐다고 설명했다.\n\n\n\n 디파이라마코인시장의 유동성을 대표하는 스테이블코인 공급량도 사상 최대치를 기록했다.12일 디파이라마에 따르면 스테이블코인 총 공급량은 2000억달러 수준으로 역대 최대 수준이다.올해초 1300억달러 수준에서 53% 가량 늘었다.\n\n\n\n구글이 최신 인공지능(AI) 모델 ‘제미나이 2.0’을 출시하며 ‘AI 에이전트’에 대한 시장의 관심을 높이면서 코인시장에서도 AI 코인들이 주목을 받았다.AI 에이전트란 업무를 자율적으로 달성하는 AI를 뜻한다.코인 시장의 AI 대장주인 니어프로토콜이 지난 24시간 9.82% 상승했고, ICP와 렌더도 각각 14.01% ,11.45% 상승했다."
    },
    {
        "title": "한국증권금융-LH, '자립준비청년 임대보증금 지원' 업무협약",
        "date": "2024.12.12. 오전 10:49",
        "content": "1인당 100만원, 총 2억원 임대보증금 지원[이데일리 김경은 기자] 한국증권금융 꿈나눔재단은 한국토지주택공사와 11일 서울 여의도 한국증권금융 본사에서 ‘자립준비청년 임대보증금 지원을 위한 업무협약(MOU)’을 체결했다고 12일 밝혔다. \n\n\n\n김정각(오른쪽) 한국증권금융 꿈나눔재단 이사장이 11일 LH와 자립준비청년 임대보증금 지원 업무협약을 체결하고, 이한준 LH 사장과 함께 기념촬영을 하고 있다. 사진=한국증권금융이번 협약에 따라 양 기관은 자립준비청년을 대상으로 하는 임대보증금 지원 사업을 처음으로 실시하기로 했다. 한국증권금융 꿈나눔재단은 LH 임대주택에 입주하는 자립준비청년에게 1인당 100만원, 총 2억원의 임대보증금을 전액 지원할 예정이다.김정각 이사장은 “이번 협약이 홀로서기를 준비하는 자립준비청년들의 주거비 부담을 덜고 안정적으로 자립하는 데 도움이 되기를 바란다”고 밝혔다.한국증권금융은 꿈나눔재단의 사회공헌활동을 위한 사업예산을 매년 20억원 수준에서 2025년부터 약 50억원으로 대폭 확대하기로 했다. 특히 자립준비청년의 안정적인 자립을 위한 실질적 지원을 강화할 계획이다.이번 임대보증금 지원 외에도 12월 중 자립준비청년에 대한 가전 및 가구 등 초기 자립에 필요한 필수물품(총 2억원)을 추가 지원할 예정이다. 내년에는 자립준비청년이 대학 재학 기간 동안 학비 걱정 없이 학업에 전념할 수 있도록 “증권금융 청년 꿈나눔 장학금”을 신규로 신설하여 주거·교육·경제 등 다양한 분야에서 자립역량 강화를 위한 지속적인 지원을 이어갈 예정이다.한국증권금융 꿈나눔재단은 2013년 설립 이후 국내외 소외계층을 위한 사회복지사업, 장학사업 및 신용회복지원사업 등 다양한 사회공헌활동을 활발히 추진해오고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 글로벌부동산에 투자하는 공모 리츠 인가",
        "date": "2024.12.12. 오전 10:47",
        "content": "일본 도쿄 치요다구에 위치한 코지마치 오도리 빌딩 전경. [사진 = 대신파이낸셜그룹]대신파이낸셜그룹이 글로벌 부동산에 투자할 수 있는 공모 리츠를 선보인다.대신자산신탁은 국토교통부로부터 상장 리츠인 ‘대신글로벌리츠’의 영업인가를 받았다고 12일 밝혔다.내년 1분기에 프리 IPO를 거쳐 2분기 중 상장한다는 계획이다.대신글로벌리츠는 평가금액을 기준으로 투자 자산의 93%가 일본 도쿄 5구에 소재한 오피스 빌딩과 임대주택이다. 대부분 2020년 이후 준공 완료된 신축급 자산으로 임차 수요가 매우 높다.일본 부동산은 세계 3~4위 규모의 큰 시장이다. 특히 도쿄의 오피스와 임대주택은 글로벌 투자자들이 선호하는 자산이다. 높은 거래 유동성과 저금리, 낮은 공실률과 변동성 등이 도쿄 소재 오피스와 임대주택의 장점이다.대신파이낸셜그룹은 국내 투자자들의 관심이 적었던 2010년대부터 일본 부동산 관련 업무를 추진해왔다. 일본 현지법인을 통해 투자자산을 직접 발굴하고 현지 금융기관, 부동산 기업, 자산운용사들과 오랜 기간 협업하면서 수십여건 이상의 거래를 성사시켰다. 일본 부동산 시장에 대한 경험과 이해도가 국내 회사 중 가장 높은 수준이다.대신글로벌리츠는 대신파이낸셜그룹이 보통주에 출자해 재무건전성을 강화한다. 초창기 운용은 도쿄 소재의 기초자산에 집중한다. 향후 뉴욕 등 미국 핵심 도시의 부동산시장이 회복 사이클로 접어들면 뉴욕현지법인을 통해 우량자산 투자를 계획하고 있다.대신자산신탁 관계자는 “특정 임차인의 크레딧에 의존하는 다른 해외 리츠와 달리 본 리츠는 유동성이 풍부한 핵심지역에 멀티테넌트 전략을 통해 안정적인 임대차 투자를 제공할 것”이라며 “’대신글로벌리츠’에 투자하면 J-리츠에 직접 투자할 때 발생하는 양도세도 발생하지 않는다”고 말했다."
    },
    {
        "title": "한투운용, 해외주식형 액티브 ETF 순자산 1조 돌파",
        "date": "2024.12.12. 오전 10:45",
        "content": "‘ACE 테슬라밸류체인액티브’, 수익률 1위[이데일리 원다연 기자] 한국투자신탁운용은 ACE 해외주식형 액티브 상장지수펀드(ETF) 8종의 합산 순자산액이 1조원을 돌파했다고 12일 밝혔다.한국거래소에 따르면 ACE 해외주식형 액티브 ETF 8종의 합산 순자산액은 지난 6일 1조71억원을 기록하며 처음 1조원을 돌파했다. 전일 종가 기준 합산 순자산액은 1조 638억으로 집계됐다. 이는 국내 상장 해외주식형 액티브 ETF 37종에 대한 점유율 44.23%를 차지하는 규모다.  ACE 해외주식형 액티브 ETF 8종은 △ACE 테슬라밸류체인액티브(6530억) △ACE 엔비디아밸류체인액티브(1414억) △ACE G2전기차&자율주행액티브(682억) △ACE 마이크로소프트밸류체인액티브(550억) △ACE 인도컨슈머파워액티브(528억) △ACE 구글밸류체인액티브(484억) △ACE 인도시장대표BIG5그룹액티브(253억) △ACE 글로벌메타버스테크액티브(199억)로 구성됐다.높은 수익률과 개인 투자자들의 관심이 성장세를 뒷받침한 것으로 분석된다. ACE 해외주식형 액티브 ETF의 3개월, 6개월, 1년 수익률 평균은 각각 27.75%, 25.38%, 51.41%를 기록했다. 특히 ACE 테슬라밸류체인액티브 ETF는 3개월 및 6개월 수익률이 각각 69.72%, 78.62%로 집계돼 국내 상장 전체 ETF 가운데 수익률 1위(레버리지 제외)를 차지했다. 그 외 △ACE G2전기차&자율주행액티브(43.28%) △ACE 마이크로소프트밸류체인액티브(31.12%) △ACE 구글밸류체인액티브(28.66%) △ACE 글로벌메타버스테크액티브(26.35%) △ACE 엔비디아밸류체인액티브(21.53%) 등도 3개월 수익률이 우수했다.성과에 힘입어 개인투자자들의 관심도 이어졌다. 8종 중에서도 특히 ACE 테슬라밸류체인액티브 ETF는 연초 이후 개인순매수액이 1549억원으로 집계돼 전체 주식형 액티브 ETF 중 1위를 차지했다. ACE 엔비디아밸류체인액티브 ETF도 개인 자금 874억원이 몰려 2위에 자리했다.최민규 한국투자신탁운용 글로벌주식운용담당은 “해외주식형 액티브 ETF의 차별적인 장점을 살릴 수 있는 아이디어를 계속해서 고민하고 있다”며 ”특히 개별 종목에 대한 밸류체인을 분석해 투자하는 ‘밸류체인액티브 ETF’ 시리즈는 차별적인 상품성으로 올해 개인투자자들에게 큰 사랑을 받았다”고 말했다."
    },
    {
        "title": "尹 하야 거부 담화에 \"외국인 팔자\" 가속…코스피·코스닥 상승폭↓[장중시황]",
        "date": "2024.12.12. 오전 10:45",
        "content": "윤석열 대통령이 12일 서울 용산 대통령실 청사에서 비상계엄 관련 대국민 담화를 발표하고 있다. (YTN 캡처) 2024.12.12/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 강수련 기자 = 윤석열 대통령이 대국민 담화를 통해 하야 거부 의지를 밝히자 코스피, 코스닥의 상승폭이 축소됐다. 외국인 순매도세가 거세진 영향이다. 12일 오전 10시14분 기준 코스피는 전날 대비 8.37p(0.34%) 상승한 2450.88를 가리키고 있다. 반등세를 이어가며 장초반 2468.80선까지 올랐으나, 이날 오전 9시42분쯤 윤 대통령의 담화가 시작되면서 2440선까지 밀리기도 했다.윤 대통령은 용산 대통령실에서 녹화된 대국민 담화를 통해 \"야당은 비상계엄 선포가 내란죄에 해당한다며 광란의 칼춤을 추고 있다\"며 \"하루가 멀다 하고 다수의 힘으로 입법 폭거를 일삼고 오로지 방탄에만 혈안돼 있는 거대 야당의 의회 독재에 맞서 대한민국의 자유민주주의와 헌정 질서를 지키려 했던 것\"이라고 밝혔다. 그러면서 \"저를 탄핵하든, 수사하든 당당히 맞설 것\"이라고 했다.개인과 기관은 각각 732억, 631억 원 순매수했고, 외국인은 1656억 원 순매도했다. 외국인의 경우 윤 대통령 담화 시작 전 1000억 원대에서 순매도 규모가 늘어났다. 코스피 시가총액 상위 10개 종목은 혼조세를 보이고 있다. 삼성바이오로직스(207940) 2.21%, KB금융(105560) 1.41%, SK하이닉스(000660) 1.22%, 기아(000270) 1.04%, 현대차(005380) 0.96%, 삼성전자(005930) 0.19% 등은 상승했다. 반면 NAVER(035420) -3.21%, LG에너지솔루션(373220) -0.66%, 삼성전자우(005935) -0.44% 등은 하락했다.코스닥도 전날 대비 3.39p(0.50%) 상승한 679.31를 가리키고 있다. 코스닥 역시 이날 장 초반 686.78선까지 오르며 1%대 상승했으나, 윤 대통령 담화를 기점으로 내리기 시작했다. 개인은 805억 원 순매수했다. 기관은 340억 원, 외국인은 363억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 3.94%, 휴젤(45020) 3.17%, 리노공업(058470) 2.72%, 클래시스(214150) 2.56%, 알테오젠(96170) 2.11% 등은 상승했다. HLB(028300) -1.48%, 에코프로비엠(247540) -1.3%, 엔켐(348370) -0.91%, 에코프로(086520) -0.28%, 리가켐바이오(41080) -0.27% 등은 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "尹 담화 이후 코스피 상승폭 일부 반납..외국인은 '팔자' 지속 [fn오전시황]",
        "date": "2024.12.12. 오전 10:44",
        "content": "연합뉴스 제공 [파이낸셜뉴스] 개인과 기관의 순매수세에 장중 2468선까지 올랐던 코스피가 윤석열 대통령의 담화 발표 이후 상승폭을 일부 반납했다. 외국인은 양대 증시에서 자금을 빼고 있다.   12일 오전 10시40분 코스피지수는 전 거래일 대비 16.43p(0.67%) 오른 2458.94에 거래되고 있다.   이날 지수는 전 거래일 대비 0.58% 오른 2456.63에 출발한 뒤 장중 2468선까지 올랐지만 이날 오전 윤석열 대통령이 비상계엄 선포 관련 담화를 발표하면서 상승폭을 절반 가까이 반납했다.   개인과 기관이 521억원, 795억원어치 순매수하면서 지수를 끌어올린 반면 외국인은 1645억원어치 순매도했다.   업종별로는 기계장비(1.95%), 일반서비스(1.88%), 보험(1.60%) 등이 강세인 반면 금속(-1.60%), IT서비스(-1.10%), 건설(-0.55%) 등은 약세다.   시가총액 상위 종목 가운데 삼성전자(0.56%), SK하이닉스(1.69%), 삼성바이오로직스(2.21%), 삼성SDI(0.60%), 현대차(1.20%) 등이 강세를 보이고 있다. 반면 LG에너지솔루션(-0.40%), 포스코홀딩스(-0.18%), 포스코퓨처엠(-0.06%), 네이버(-4.36%) 등은 약세다.   간밤 뉴욕 증시는 시장 예상에 부합하는 11월 소비자물가지수(CPI)가 확인되면서 기술주를 중심으로 상승세를 나타냈다. 우려했던 인플레이션 상방 서프라이브가 부재했던 만큼 연준의 금리 인하 역시 차질없이 진행될 수 있다고 투자자들이 판단한 모습이다.   서상영 미래에셋증권 연구원은 \"국내 증시는 정치적 불확실성이 점차 완화될 수 있는 내용이 지속 유입되고 있다는 점은 주목하라 필요가 있다\"면서도 \"시장에서는 관련 우려 완화 시 계엄사태 이전으로 회복될 수 있다는 평가가 많지만 수출 둔화, 기업이익 추정치 하향 조정으로 상승은 제한될 것으로 예상된다\"고 말했다.   이날 코스닥지수는 전장 대비 6.0p(0.89%) 상승한 681.92에 거래되고 있다.   개인투자자가 홀로 659억원어치를 사들이며 지수를 끌어올리고 있다. 외국인과 기관은 216억원, 328억원어치를 순매도 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "006800",
            "006400",
            "207940",
            "005930",
            "003670",
            "005380"
        ]
    },
    {
        "title": "한국투자증권, 뱅키스 대학생 모의투자대회 시상식 개최",
        "date": "2024.12.12. 오전 10:42",
        "content": "국내 부문 99% 수익...경희대 조재환 '1위'해외 부문 846.7% 수익..안동과학대 서세욱 '1위'[이데일리 김경은 기자] 한국투자증권은 지난 11일 서울 여의도 한국투자증권 본사에서 ‘제10회 뱅키스(BanKIS) 대학생 모의투자대회’ 시상식을 개최했다고 12일 밝혔다.\n\n\n\n11일 여의도 한국투자증권 본사에서 열린 제10회 뱅키스 대학생 모의투자대회 시상식에서 김성환 한국투자증권 사장(앞줄 왼쪽 여섯 번째)과 박재현 개인고객그룹장(앞줄 왼쪽 일곱 번째)이 수상자들과 기념 사진을 촬영하고 있다.  사진=한국투자증권 이번 대회는 10월 7일부터 11월 29일까지 8주간 진행했다. 전국 478개 대학에서 4323명이 참가, 이 중 누적수익률이 가장 높은 개인 참가자 10명과 6개 팀에게 총 1800만원의 장학금을 수여했다.국내주식 리그 개인 부문에서는 조재환(경희대·26세)씨가 어려운 증시 상황 속에서도 수익률 99.9%를 기록하며 1위의 영예를 안았다. 팀 부문에서는 세종대의 ‘세투연자산운용’ 팀이 수익률 89.3%로 1위에 올라섰다.해외주식 리그는 누적수익률 846.7%를 기록한 서세욱(안동과학대·26세)씨가 개인 부문 1위를, 부산대 동문들로 구성된 ‘장전동의 현인’팀이 수익률 1,104.8%로 팀 부문 1위를 차지했다김성환 사장은 “우리 청년들이 자본시장 흐름에 관심 갖고 투자 철학을 세워가는 모습이 감명 깊다”면서 “앞으로도 청년들에게 다양한 투자경험을 제공하고, 건전한 투자문화를 조성하기 위해 노력하겠다”고 말했다."
    },
    {
        "title": "한국증권금융, LH와 자립준비청년 임대보증금 지원 협약 체결",
        "date": "2024.12.12. 오전 10:42",
        "content": "사회공헌활동 예산 확대\n\n\n\n김정각(오른쪽) 한국증권금융 꿈나눔재단 이사장과 이한준 LH 사장이 11일 '자립준비청년 임대보증금 지원' 업무협약 체결식에서 기념촬영을 하고 있다. 사진 제공=한국증권금융[서울경제] 한국증권금융 꿈나눔재단이 한국토지주택공사(LH)와 자립준비청년 임대보증금 지원을 위한 업무협약(MOU)을 체결했다고 12일 밝혔다.자립준비청년 임대보증지원사업은 증금 꿈나눔재단이 LH 임대주택에 입주하는 자립준비청년에게 임대보증금 100만 원을 지원하는 신규 사업이다. 증금은 총 2억 원을 지원한다. 증금과 LH는 자립준비청년을 지원할 수 있는 협력 사업을 추가로 발굴하는 등 협력을 강화하기로 했다.증금은 꿈나눔재단의 사회공헌활동을 위한 사업 예산을 기존 20억 원 수준에서 약 50억 원으로 확대하기로 했다. 자립준비청년 임대보증금 지원 외에도 가전, 가구 등 자립 초기에 필요한 필수 품목을 추가 지원할 계획이며, 내년 중 자립준비청년을 위한 장학금을 신설할 예정이다.김정각 증금 이사장은 “앞으로도 자립준비청년들이 사회에 내딛는 힘찬 발걸음이 성공과 희망으로 향할 수 있도록 적극 지원하겠다”고 밝혔다."
    },
    {
        "title": "신한운용 \"디딤펀드 수탁고 100억원 넘어…시장 비중 50%\"",
        "date": "2024.12.12. 오전 10:39",
        "content": "신한자산운용 CI[신한자산운용 제공. 재판매 및 DB금지]    (서울=연합뉴스) 김태균 기자 = 신한자산운용은 자사 디딤펀드인 '신한디딤글로벌EMP펀드'의 수탁고가 100억원을 넘겼다고 12일 밝혔다.    디딤펀드는 노후자금 마련을 위해 최적화한 투자 상품으로, 국내 운용사 25곳이 지난 9월 말 '1사1펀드' 원칙에 따라 출시했다.     디딤펀드는 출시 이후 지난 두 달여 간 개인투자자 순유입액이 약 247억원으로 집계됐다. 이중 신한 디딤펀드의 유입액은 125억원으로, 전체 시장에서의 비중이 50.4%에 달한다.    9일 기준으로 신한 디딤펀드의 1개월 및 3개월 수익률은 각각 2.38%와 7.52%였다. 회사 측은 이는 전체 디딤펀드의 평균 수익률(1개월 1.60%·3개월 4.63%)을 크게 웃도는 수준이라고 전했다.    신한자산운용의 기관 및 WM연금부문 총괄 김충선 전무는 \"신한자산운용은 TDF(타깃데이터펀드·노후연금 상품의 일종) 1세대 대표운용사로서 수탁고 1조 돌파를 앞두고 있다\"며, \"7년 이상 TDF 성과를 창출한 경험을 바탕으로 디딤펀드를 퇴직연금 대표펀드로 성장시키겠다\"고 말했다.    tae@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "미래운용, 美대표지수 ETF 2종 순자산 10조 돌파",
        "date": "2024.12.12. 오전 10:32",
        "content": "[이데일리 원다연 기자] 미래에셋자산운용은 미국 대표지수를 추종하는 상장지수펀드(ETF) 2종의 순자산 총합이 10조원을 돌파했다고 12일 밝혔다.한국거래소에 따르면 전일 종가 기준 ‘TIGER 미국S&P500 ETF’ 순자산은 6조 2115억원이다. 이는 국내 상장된 주식형 ETF 중 1위 규모이자, 아시아 ETF 시장에 상장된 미국 S&P500 지수 추종 ETF 중 최대 규모다. TIGER 미국나스닥100 ETF 순자산은 4조 2980억원으로 집계됐다.이에 미래에셋자산운용이 현재 아시아에서 S&P500, 나스닥100 지수 추종 ETF의 총 순자산 규모가 총 10조원을 넘어선 유일한 운용사에 이름을 올렸다. 전일 기준 TIGER 미국S&P500 ETF는 연초 이후 개인 누적 순매수 약 1조 7200억원을 기록하며 국내 상장 전체 ETF 중 개인 순매수 1위를 차지했다. 이 같은 개인 투자자들의 인기에 힘입어 지난달에는 주식형 ETF 순자산 1위에 등극했다. 국내 주식형 ETF 시장에서 미국 투자 상품이 국내 투자 상품을 제치고 순자산 1위에 오른 것은 TIGER 미국S&P500 ETF가 처음이다. 미국 대선 이후로는 현재까지 약 3600억원의 개인 투자자 자금이 유입되는 등 트럼프 2.0 시대 미국 시장 성장에 대한 기대감은 갈수록 커지고 있다.  TIGER 미국나스닥100 ETF는 국내 최초 미국 투자 ETF로서 미국 주식 장기투자의 대표적인 성공 사례로 평가받고 있다. 2010년 10월 상장 당시 1만원이었던 주당 가격은 현재 10만원을 넘어서는 등 꾸준한 성장세를 이어가고 있다. 김남기 미래에셋자산운용 ETF운용부문 대표는 “올해 한국 ETF 시장 최초로 미국에 투자하는 TIGER 미국 S&P500 ETF가 주식형 ETF 순자산 1위에 등극하는 역사적인 해였다면, 내년은 투자 저변이 확대되는 글로벌 투자의 원년이 될 것으로 기대한다”고 밝혔다."
    },
    {
        "title": "에코프로에이치엔, 유상증자 완료…1750억 조달 성공",
        "date": "2024.12.12. 오전 10:30",
        "content": "12월 26일 신주 상장 예정2차전지·반도체 소재 신사업 투자\n\n\n\n이동채(왼쪽 다섯번째) 전 에코프로 회장이 지난달 열린 에코프로에이치엔 초평사업장 준공식에서 기념사진을 촬영하고 있다.사진제공=에코프로[서울경제] 에코프로에이치엔이 유상증자를 통해 1750억 원 규모의 자금을 확보하는 데 성공했다. 이를 통해 2차전지 및 반도체 소재 분야 신사업의 속도를 낼 것으로 전망된다.에코프로에이치엔은 지난 9~10일 진행한 유상증자 일반 공모청약에서 4398.3%의 청약률을 기록했다고 12일 밝혔다. 신주 총 22만1412주를 대상으로 진행한 일반 공모에서 973만8406주의 청약 주문을 확보했다. 이번 유상증자는 주당 3만850원의 가격에서 이뤄졌다.앞서 지난 9월 에코프로에이치엔은 주주 배정 후 일반 공모 방식으로 유상증자를 진행한다고 밝힌 바 있다. 신주발행 규모는 총 567만 주다. 기존 주주 및 우리사주조합 청약은 지난 4~5일 진행했다. 기존 주주, 우리사주조합, 일반 공모를 포괄한 전체 유상증자 청약률은 267.8%으로 집계됐다.이번 유상증자 주금납입일은 12일이며, 신주 상장예정일은 오는 26일이다. 에코프로에이치엔은 유상증자에 성공하면서 총 1749억 원의 자금을 확보하게 됐다. 해당 자금은 사업 경쟁력 강화를 위해 전량 투입된다. 에코프로에이치엔은 모집한 자금의 절반인 900억 원을 2차전지 및 반도체 소재 신사업 추진을 위해 투입할 방침이다. 2차전지 분야에는 총 600억 원의 자금을 투입한다. 양극재 소성용 도가니 및 첨가제(도판트) 제조를 위한 설비 투자에 200억 원, 전해액 첨가제 생산설비 구축을 위해 400억 원을 쓸 계획이다.반도체 소재 사업을 위한 설비 투자에는 300억 원을 투입할 계획이다. 전세계적으로 고성능 반도체 수요가 확대되는 상황에서 반도체 공정용 소재 사업을 본격화하는 것이다. 현재 에코프로에이치엔은 반도체 전공정용 재료와 패키징 공정 소재에 대한 개발을 마무리하고 일부 제품을 판매 중이다. 차세대 반도체 공정 소재 개발을 착수해 고객사와 샘플 테스트도 진행 중이다.에코프로에이치엔은 이번에 모집한 자금을 바탕으로 샘플 테스트와 준양산 라인 구축에 속도를 낼 예정이다. 이밖에 기존 환경 사업 강화를 위해서도 600억 원을 투입한다. 온실가스 처리 핵심소재인 허니컴 촉매 생산설비 구축과 차세대 케미컬 필터 생산설비 구축 등에 자금이 쓰일 예정이다.에코프로 관계자는 “어려운 시장 환경 속에서도 에코프로에이치엔의 사업 경쟁력과 미래 성장성을 보고 투자자들이 적극적으로 청약에 참여했다”며 “최근 준공한 초평사업장을 중심으로 2차전지 및 반도체 소재 분야 신사업을 추진해 나가겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "계엄발 쇼크에도 이건 샀다…기관·외국인 동시 주목한 종목들",
        "date": "2024.12.12. 오전 10:27",
        "content": "오늘의포인트\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자계엄령 사태 여파로 충격을 받은 국내 증시에서 기관과 외국인이 사들인 주식이 있어 눈길을 끈다. 계엄발 쇼크 진화에 나선 기관이나 전반적으로 매도 우위인 외국인들이 공통적으로 많이 사들인 종목은 SK하이닉스와 네이버(NAVER)로 집계됐다.  기아에 대해선 외국인의 매물을 기관이 사들이는 형국이었다. 12일 한국거래소와 증권가에 따르면 계엄 사태 직후 개장한 4일부터 전날까지 기관 순매수 1위 종목은 SK하이닉스로 순매수액은 1827억원 규모로 집계됐다. 뒤를 이어 카카오(1250억원), 네이버(1031억원) 기아(908억원), KODEX200선물(729억원) 순으로 매입 규모가 컸다.이 가운데 카카오와 네이버에 대해 기관은 각각 16, 12거래일 연속 순매수했다. 반면 현대로템에 대해서는 264억원 규모로 순매도했다. 국내 증시에서 반도체 대형주와 함께 IT(정보기술) 종목을 많이 사들였던 것이다. 같은 기간 외국인이 가장 많이 사들인 종목이 네이버로 순매수액이 1974억원으로 집계됐다. 기관과 마찬가지로 매수에 큰 관심을 보인 것이다. 이 밖에도 SK하이닉스를 1805억원 규모로 사들였고 한화에어로스페이스(883억원) POSCO홀딩스(640억원) 현대로템(636억원)을 많이 샀다.  가장 많이 매도한 종목은 기아로 순매도액이 714억원이었다. 앞서 윤석열 대통령이 3일 밤 계엄령을 선포하고 국회가 4일 새벽 계엄령을 해제한 직후 외국인은 국내 증시에서 대량 매도에 나섰다. 반면 연기금을 비롯한 기관은 국내 주식에서 매수 우위였다. 그 이후 외국인의 매도세가 다소 진정된 가운데 기관은 꾸준히 주식을 사들였다.외국인 투자자들은 계엄령 사태에 따른 정치적 불확실성을 의식하면서 매도 우위였다. 다만 일부 국내 주식에 대해선 선별적으로 관심을 드러낸 셈이다. 특히 네이버는 외국인들이 전날까지 22거래일 연속 순매수했다.코스피 지수는 기관 주도의 자금 유입에 힘입어 완만하게 회복되고 있다. 계엄 직전인 3일 2500선이었던 코스피지수는 9일엔 2360선까지 밀렸고 10일부터 2400선을 회복했다. 이날 오전 10시14분 기준 코스피지수는 전일 대비 0.4% 오른 2452.17을 나타냈다. 개인과 기관이 각각 671억원, 654억원 순매수하고 있는 반면 외국인은 1624억원 순매도하고 있다. 투자자들은 정치적 불확실성의 해소 여부와 함께 상장사들의 이익에도 관심을 기울일 것으로 보인다. 코스피 상장종목에 대한 증권가의 실적 전망은 계엄령 사태 상황에서도 상향됐다.대신증권에 따르면 11일 집계 기준 코스피지수의 12개월 선행 영업이익은 전주 대비 0.4% 상향됐다. 상향 기여도가 높았던 섹터는 유틸리티, 상사·자본재, 비철·목재 등으로 나타났고 하향을 주도한 섹터는 증권, 화장품·의류, 보험순으로 나타났다. 다만 하향폭은 미미했다. 조재운 대신증권 연구원은 \"지난 한주 동안 목표주가가 조정된 종목은 총 83개로 이 중 37개(44.6%)  종목의 목표주가가 상향 조정됐고, 46개(55.4%) 종목은 하향됐다\"라며 \"코스피지수 전체로는 목표주가가 0.01% 하락했다\"라고 했다.",
        "ticker": [
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "035720",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "장현국 위메이드 부회장이 CEO로…액션스퀘어 상한가[특징주]",
        "date": "2024.12.12. 오전 10:24",
        "content": "내년부터 공동대표 내정\n\n\n\n위메이드 제공.[서울경제] 장현국 위메이드(112040) 부회장(사진)이 국내 게임사 액션스퀘어(205500)에 전략적 투자와 함께 최고경영자(CEO)로 내정됐다. 액션스퀘어 주가는 상한가로 직행했다.12일 한국거래소에 따르면 액션스퀘어 주가는 10시 20분 기준 전일 대비 29.94% 오른 1545원에 거래되고 있다. 이날 액션스퀘어는 장 부회장을 내년 1월 1일부터 공동대표로 내정했다고 밝혔다.장 대표 내정자는 1996년 서울대 경영학과 졸업 뒤 넥슨, 네오위즈 등을 거쳐 2014년 위메이드 대표에 취임해 10년 간 회사를 이끌어 왔다.2018년에는 자체 블록체인 메인넷 '위믹스'를 출범하고 웹3 게임 생태계에 집중적으로 투자, 위메이드를 블록체인 전문 게임사로 탈바꿈시켰다. 또 라이온하트스튜디오·시프트업·매드엔진 등 국내 유망 개발사에 전략적 지분 투자를 단행해 높은 성과를 끌어냈다.액션스퀘어는 이날 주당 903원에 신주 553만7099주(보통주)를 제3자배정 유상증자 방식으로 장 대표 내정자에게 배당했다고 공시했다.장 대표 내정자는 지난 7월 보유하고 있던 위메이드 지분 36만3354주를 전량 장내 매도한 바 있다. 위믹스 유통량 조작 의혹으로 불구속기소 된 이후인 9월에는 계열사 위메이드맥스 대표직도 사임했다. 장 대표 내정자는 조만간 위메이드 부회장직도 내려놓을 것으로 전해졌다.",
        "ticker": [
            "462870"
        ]
    },
    {
        "title": "함용일 부원장 “PEF의 산업 지배, 기업 성장동력 훼손 지적 있어”",
        "date": "2024.12.12. 오전 10:24",
        "content": "금감원, PEF 운용사 CEO와 간담회 개최금융자본의 산업 영향력 확대에 따른 우려 제기PEF의 바람직한 역할과 책임 논의지배구조 개선 등 자본시장 선진화 지속 추진 필요성 강조[이데일리 김경은 기자] 금융감독원이 최근 고려아연의 경영권 분쟁 등에서 비롯된 사모투자펀드의 산업 지배 강화에 대해 우려가 제기되자 운용사 CEO들을 한데 불러 모았다. \n\n\n\n함용일 금융감독원 부원장[사진=이데일리 DB]금융감독원은 12일 오전 10시 서울 여의도 금융감독원 본원 회의실에서 12개 기관전용사모펀드(PEF) 운용사 CEO들과 간담회를 개최했다고 밝혔다.  이번 간담회에는 함용일 금융감독원 자본시장·회계 부원장과 서재완 부원장보를 비롯해 H&Q, 한앤컴퍼니, MBK파트너스 등 주요 PEF 운용사 CEO들이 참석했다. 함용일 금융감독원 부원장은 모두발언을 통해 “PEF 산업이 성장하면서 그 영향력도 확대됨에 따라 PEF에 대한 다양한 시각이 있다”며 “비교적 단기 수익 창출이 목표인 PEF가 자칫 기업의 장기 성장 동력을 훼손할 수 있다는 지적이 제기되기도 한다”고 언급했다. 또 “PEF가 감독의 사각지대에서 대규모 타인자금을 운용하는 과정에서 시장에 상당한 영향을 미칠 수 있다는 시각도 있다”며 “최근 일부 PEF의 경영권 분쟁 참여, 소액주주와의 이해상충 등 운용 행위 역시 시장 참여자들의 관심을 끌기도 했다”고 언급했다. 앞서 이복현 금융감독원장도 지난달 “MBK파트너스의 고려아연 인수 이슈는 금산분리 원칙과 관련해 이제 ‘금융자본의 산업자본 지배’ 부작용이라는 새로운 정책적 화두를 새로 던지고 있어 고민하고 있다”고 밝힌 바 있다.이에 함 부원장은 “기업 지배구조에 중요한 영향을 미치게 된 만큼 기존의 금산분리 논의와는 다른 ‘사모펀드 등 금융자본의 산업 지배’라는 관점에서 PEF의 바람직한 역할과 책임에 대해 논의의 물꼬를 트는 것”이라고 이날 간담회 의의를 강조했다. 지배구조 개선 등 자본시장 선진화를 위한 노력의 필요성도 강조됐다. 함 부원장은 “한국경제의 성장동력 확보에 필수인 지배구조 개선 등 자본시장 선진화는 당국과 업계가 함께 지속적으로 추진할 필요가 있다”고 밝혔다. 금융감독원은 이번 간담회를 통해 한국 자본시장의 현황과 전망에 대한 PEF 업계의 의견도 청취했다.",
        "ticker": [
            "012030",
            "010130",
            "136490"
        ]
    },
    {
        "title": "'살얼음판' 시장…증시·환율, 尹 담화 이후 동시에 '출렁'",
        "date": "2024.12.12. 오전 10:20",
        "content": "윤 대통령 담화 후 코스피 상승폭 1%→0.2% 낮춰외국인 매도규모 600억→1500억 확대원·달러 환율 장중 다시 1430원 위로尹 \"계엄, 내란으로 보면 헌법 위험에 빠뜨리는 것\"\n\n\n\n12일 오전 서울역에서 시민들이 윤석열 대통령 담화를 TV로 보고 있다. /사진=연합뉴스12일 코스피 지수가 윤석열 대통령의 긴급담화 이후 장중 상승폭을 일부 반납했다. 하락세로 출발했던 원·달러 환율도 장중 상승으로 돌아섰다.이날 오전 10시 현재 코스피 지수는 전일 대비 0.44% 오른 2453.26을 기록 중이다. 이날 지수는 0.58% 상승 출발한 뒤 장중 1% 넘게 상단을 올렸으나 오전 9시45분쯤 윤 대통령의 긴급담화 시작 이후 상승폭을 0.27%까지 낮췄다.외국인 투자자도 장중 매도 규모를 확대하고 있다. 장 초반 600억원대 순매도를 유지했던 외국인은 이 시각 현재 1630억원 매도 우위다. 기관과 개인은 각각 630억원과 700억원 순매수 기조를 유지하고 있다.코스피 시가 총액 상위 종목들도 혼조세다. LG에너지솔루션, 셀트리온, 삼성전자우, 신한지주, 현대모비스, POSCO홀딩스는 윤 대통령 담화 이후 주가 방향을 하락으로 잡았다. 삼성전자, SK하이닉스, 삼성바이오로직스, 현대차는 여전히 상승세를 유지하고 있다.코스닥 지수도 이 시각 현재 0.54% 오르면서 상승폭을 반납했다. 이날 코스닥 지수는 최근 단기 급락 후 저가 매수세 유입에 오전 장중 한때 1.6%까지 상승했다.전일 종가 대비 3.1원 내린 1429원10전으로 출발한 원·달러 환율은 장중 상승으로 방향을 틀었다. 이 시각 현재 서울외국환중개에 따르면 원·달러 환율은 1430원97전을 기록 중이다. 윤 대통령 담화 이후 정국 불안이 지속될 것이란 판단에 투자심리가 악화된 것으로 풀이된다.윤 대통령은 이날 오전 9시40분경 대국민 긴급담화를 통해 \"거대 야당이 (비상계엄 선포를) 내란죄에 해당한다며 광란의 칼춤을 추고 있다\"며 \"지난 2년 반 동안 거대 야당은 국민이 뽑은 대통령을 인정하지 않고 끌어내리기 위해 퇴진과 탄핵 선동을 멈추지 않았다\"고 말했다. 그러면서 \"국정을 정상화하기 위해 대통령의 법적 권한으로 행사한 비상계엄 조치는 대통령의 고도의 정치적 판단\"이라며 \"저는 끝까지 싸울 것\"이라고 강조했다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "207940",
            "005930",
            "005935",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "대신파이낸셜그룹, 美·日 글로벌부동산에 투자하는 공모 리츠 인가",
        "date": "2024.12.12. 오전 10:19",
        "content": "일본 도쿄 소재 오피스·임대주택에 투자향후 美 부동산까지 투자 범위 넓힐 계획현지 법인 네트워크 역량 적극 활용\n\n\n\n일본 도쿄 치요다구에 위치한 코지마치 오도리 빌딩 전경. 사진 제공=대신파이낸셜그룹[서울경제] 대신파이낸셜그룹이 글로벌 부동산에 투자할 수 있는 공모 리츠를 선보인다.대신자산신탁은 국토교통부로부터 상장 리츠인 ‘대신글로벌리츠’의 영업 인가를 받았다고 12일 밝혔다. 2025년 1분기에 Pre-IPO를 거쳐 2분기 중 상장한다는 계획이다.‘대신글로벌리츠’는 평가금액을 기준으로 투자 자산의 93%가 일본 도쿄 5구에 소재한 오피스 빌딩과 임대주택이다. 대부분 2020년 이후 준공 완료된 신축급 자산으로 임차 수요가 매우 높다.‘대신글로벌리츠’는 대신파이낸셜그룹이 보통주에 출자해 재무건전성을 강화한다. 초창기 운용은 도쿄 소재의 기초자산에 집중한다. 향후 뉴욕 등 미국 핵심 도시의 부동산시장이 회복 사이클로 접어들면 뉴욕현지법인을 통해 우량자산 투자를 계획하고 있다.일본 부동산은 세계 3~4위 규모의 큰 시장이다. 특히 도쿄의 오피스와 임대주택은 글로벌 투자자들이 선호하는 자산이다. 높은 거래 유동성과 저금리, 낮은 공실률과 변동성 등이 도쿄 소재 오피스와 임대주택의 장점이다.대신파이낸셜그룹은 국내 투자자들의 관심이 적었던 2010년대부터 일본 부동산 관련 업무를 추진해왔다. 일본 현지법인을 통해 투자자산을 직접 발굴하고 현지 금융기관, 부동산 기업, 자산운용사들과 오랜 기간 협업하면서 수십여건 이상의 거래를 성사시켰다. 일본 부동산 시장에 대한 경험과 이해도가 국내 회사 중 가장 높은 수준이다.대신자산신탁 관계자는 “특정 임차인의 신용에 의존하는 다른 해외 리츠와 달리 본 리츠는 유동성이 풍부한 핵심 지역에 멀티테넌트 전략을 통해 안정적인 임대차 투자를 제공할 것\"이라며 “\"대신글로벌리츠’에 투자하면 J-리츠에 직접 투자할 때 발생하는 양도세도 발생하지 않는다\"고 설명했다."
    },
    {
        "title": "액션스퀘어, 장현국 전 위메이드 대표 합류 소식에 ‘상한가’",
        "date": "2024.12.12. 오전 10:14",
        "content": "액션스퀘어액션스퀘어가 장현국 전 위메이드 대표의 합류 소식에 상한가를 기록하고 있다.액션스퀘어는 12일 가격제한폭까지 오른 1545원에 거래되고 있다. 전일에는 17.26% 올랐다.이날 액션스퀘어는 장현국 대표가 50억원 규모의 제3자배정 유상증자에 참여했다고 밝혔다. 장 대표는 2025년 1월 1일부터 액션스퀘어의 공동 대표로 내정되어 CEO 역할을 하게 될 예정이다.액션스퀘어는 “장현국 대표가 블록체인 신사업과 게임 개발사 투자라는 새로운 영역을 개척해 회사를 성장시키고 주주가치를 밸류업 시킬 것”이라고 기대했다.장현국 공동대표 내정자는 위메이드에서 가상자산 ‘위믹스’를 성장하는데 주도적 역할을 한바 있다. 위메이드 시절 라이온하트스튜디오, 시프트업, 매드엔진 등 유망 개발사 투자에도 관여했다.액션스퀘어와 함께 링크드도 상한가를 기록 중이다. 링크드는 지난 3분기 말 기준 액션스퀘어의 지분 26.05%를 보유한 최대주주다.",
        "ticker": [
            "462870"
        ]
    },
    {
        "title": "타임폴리오운용, ‘Korea플러스배당액티브’ 올 분배율 8.5%",
        "date": "2024.12.12. 오전 10:11",
        "content": "국내주식 매매차익으로 배당 절세 효과↑[이데일리 원다연 기자] 타임폴리오자산운용은 12일 ‘TIMEFOLIO Korea플러스배당액티브’ 상자지수펀드(ETF) 투자자가 올해 총 8.5%의 분배 수익을 얻게 된다고 밝혔다. 데이터가이드에 따르면 전일 기준 TIMEFOLIO Korea플러스배당액티브 ETF의 분배율은 8%로 집계됐다. 이달 분배금을 더하면 올해 총 분배율은 8.5%가 된다는 설명이다. 일반적인 고배당 ETF와 달리 해당 상품은 비과세 대상인 국내 주식 매매 차익으로도 월 분배금을 지급해 절세 배당 투자 효과가 높다. 실제 올해 지급된 주당 총 분배금 1077원 중 553원에 대해서만 배당소득세가 과세됐다. 해당 상품은 매월 정기적인 분배금을 지급하는 월배당(0.5%)과 함께, 연 2회의 특별배당을 더해 투자자들에게 안정적인 현금 흐름을 제공하고 있다. 이같은 성과에 순자산총액은 연초 이후 6배 가량 증가했다. 김남호 타임폴리오자산운용 부장은 “금리 인하와 배당 ETF에 대한 관심이 높아지는 가운데 TIMEFOLIO Korea플러스배당액티브 ETF는 월배당과 특별배당, 절세 효과를 결합해 장기적으로도 안정적인 수익을 희망하는 투자자들에게 큰 도움이 될 것”이라고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]\"엑스코프리 임상 의미 있는 결과 도출\"...SK바이오팜 5%대 급등",
        "date": "2024.12.12. 오전 10:02",
        "content": "[이데일리 김경은 기자]뇌전증 치료제를 개발 중인 SK바이오팜(326030)이 12일 유가증권시장에서 5%대 급등하며 강세를 보이고 있다. 엠피닥터에 따르면 이날 오전 9시 50분 현재 SK바이오팜은 전일 대비 5500원(5.57%) 상승한 10만4300원에 거래되고 있다. 이데일리가 이날 보도한 수니타 미스라 SK라이프사이언스 임상개발 부사장(CMO, Chief Medical Offier)과의 인터뷰에 따르면 이번에 최초 공개된 아시아인 대상 임상에서 엑스코프리가 매우 의미있는 결과가 도출됐다. \n\n\n\n수니타 미스라 SK라이프사이언스 임상개발 부사장이 지난 8일(현지시간) 미국 로스앤젤레스에서 이데일리와 인터뷰 하고 있다. (사진=SK바이오팜)그는 “최대 18주 적응기와 6주 유지기 동안 모든 엑스코프리 투약 용량에서 유의미한 발작감소비 중앙값을 확인하며 1차 평가지표를 충족시켰다”며 “투약 용량 400㎎에서는 발작감소비 중앙값 100%를 달성했고, 뇌전증 치료제 선택에서 중요한 지표인 ‘완전발작소실’ 관련 엑스코프리 400㎎을 투여한 그룹 중 최대 52%의 환자에서 발작이 완전히 사라졌다”고 말했다.이어 “기존 엑스코프리 허가 당시 데이터와 비교해 부작용에서도 유의미한 차이는 발견되지 않았으며, 차이점이라면 투약 초기 단계인 5~6주차에도 발작 감소 비율이 높게 나타나는 등 더 우수한 효능을 보인 것”이라며 “초기 치료 및 높은 완전발작소실 비율은 경쟁 약물과 비교했을 때 매우 뛰어나 큰 의미를 가진다”고 밝혔다.SK라이프사이언스는 뇌전증 초기 환자에서 엑스코프리의 효과를 확인하기 위한 임상을 준비 중이다.",
        "ticker": [
            "034730",
            "326030",
            "001680"
        ]
    },
    {
        "title": "코스피·코스닥, 상승폭 축소…외인 '팔자'",
        "date": "2024.12.12. 오전 10:01",
        "content": "외인 선물 시장 '사자'시총 상위 종목 대체로 오름세\n\n\n\n12일 코스피와 코스닥은 외국인의 순매도 가운데 상승 출발했다. 오전 9시49분 코스피는 전일 대비 0.45%(11.09포인트) 상승한 2453.60을 가리키고 있다. 이날 코스피는 전장보다 0.58%(14.12포인트) 오른 2456.63에 출발했다. 외국인 홀로 1374억원을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 736억원, 497억원을 순매수 중이다. 선물시장에서는 외국인만 1124억원을 사들이는 중이다. 개인과 기관은 각각 225억원, 843억원을 팔아치우는 중이다. 시가총액 상위 10개 종목을 보면 혼조세를 보인다. 삼성전자 +0.37%, SK하이닉스 +1.28%, 삼성바이오로직스 +2.21%, 현대차 +0.96%, 기아 +1.24%, KB금융 +1.76% 등은 상승 중이다. 반면 LG에너지솔루션 -0.53%, 셀트리온 -0.05%, NAVER -2.52%, 고려아연 -6.42% 등은 떨어지는 중이다. 오전 9시55분 코스닥은 전일 대비 0.54%(3.67포인트) 오른 679.59에 거래 중이다. 이날 코스닥은 전장보다 0.75%(5.05포인트) 뛴 680.97에 출발했다. 외국인과 기관은 각각 300억원, 257억원을 순매도 중이다. 개인 홀로 658억원 순매수 중이다. 시가총액 상위 10개 종목을 보면 알테오젠 +2.60%, 휴젤 +3.36%, 클래시스 +2.01%, 신성델타테크 +3.72%, 리노공업 +2.12% 등은 상승 중이다. HLB -1.08%, 엔켐 -1.04% 등의 하락세가 두드러진다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "한투운용, 해외주식형 액티브 ETF 순자산액 1조 돌파",
        "date": "2024.12.12. 오전 10:01",
        "content": "6개월 새 합산 순자산액 2배 성장시장 점유율도 40% 넘게 뛰어\n\n\n\n[서울경제] 한국투자신탁운용이 ‘ACE 해외주식형 액티브’ 상장지수펀드(ETF) 8종의 합산 순자산액이 1조 원을 돌파했다고 12일 밝혔다.한국거래소에 따르면 ACE 해외주식형 액티브 ETF 8종의 합산 순자산액은 11일 기준 1조 638억 원이다. 지난 6월 20일 기준 5167억 원이었던 합산 순자산액은 6개월 새 5000억 원 넘게 가까이 증가했다. 국내 상장 해외주식형 액티브 ETF 중 한투운용 상품이 차지하는 점유율도 44.23%로 훌쩍 상승했다.가파른 순자산 성장은 우수한 수익률 덕이다. ACE 해외주식형 액티브 ETF의 최근 3개월, 6개월, 1년 수익률 평균은 각각 27.75%, 25.38%, 51.41%를 기록했다. 특히 ACE 테슬라밸류체인액티브 ETF는 3개월 및 6개월 수익률이 각각 69.72%, 78.62%로 집계돼 국내 상장 전체 ETF(레버리지 상품 제외) 가운데 수익률 1위를 차지했다.개인 투자자들의 순매수 행렬도 이어지고 있다. ACE 테슬라밸류체인액티브 ETF는 연초 이후 개인 순매수액이 1549억 원으로 집계돼 전체 주식형 액티브 ETF 중 1위를 차지했다. ACE 엔비디아밸류체인액티브 ETF도 개인 자금 874억원이 몰려 2위에 자리했다.최민규 한국투자신탁운용 글로벌주식운용담당은 “해외주식형 액티브 ETF의 차별적인 장점을 살릴 수 있는 아이디어를 계속해서 고민하고 있다”며 “특히 개별 종목에 대한 밸류체인을 분석해 투자하는 ‘밸류체인 액티브 ETF’ 시리즈는 차별적인 상품성으로 올해 개인투자자들에게 큰 사랑을 받았다”고 설명했다."
    },
    {
        "title": "대신파이낸셜그룹, 글로벌부동산 투자 공모 리츠 인가",
        "date": "2024.12.12. 오전 9:54",
        "content": "[이데일리 원다연 기자] 대신파이낸셜그룹이 글로벌 부동산에 투자할 수 있는 공모 리츠를 선보인다.대신자산신탁은 국토교통부로부터 상장 리츠인 ‘대신글로벌리츠’의 영업인가를 받았다고 12일 밝혔다. 2025년 1분기에 프리 IPO를 거쳐 2분기 중 상장한다는 계획이다. 대신글로벌리츠는 평가금액을 기준으로 투자 자산의 93%가 일본 도쿄 5구에 소재한 오피스 빌딩과 임대주택이다. 대부분 2020년 이후 준공 완료된 신축급 자산으로 임차 수요가 매우 높다. 일본 부동산은 세계 3~4위 규모의 큰 시장이다. 특히 도쿄의 오피스와 임대주택은 글로벌 투자자들이 선호하는 자산이다. 높은 거래 유동성과 저금리, 낮은 공실률과 변동성 등이 도쿄 소재 오피스와 임대주택의 장점이다.대신파이낸셜그룹은 국내 투자자들의 관심이 적었던 2010년대부터 일본 부동산 관련 업무를 추진해왔다. 일본 현지법인을 통해 투자자산을 직접 발굴하고 현지 금융기관, 부동산 기업, 자산운용사들과 오랜 기간 협업하면서 수십여건 이상의 거래를 성사시켰다. 일본 부동산 시장에 대한 경험과 이해도가 국내 회사 중 가장 높은 수준이다.대신글로벌리츠는 대신파이낸셜그룹이 보통주에 출자해 재무건전성을 강화한다. 초창기 운용은 도쿄 소재의 기초자산에 집중한다. 향후 뉴욕 등 미국 핵심 도시의 부동산시장이 회복 사이클로 접어들면 뉴욕현지법인을 통해 우량자산 투자를 계획하고 있다.대신자산신탁 관계자는 “특정 임차인의 크레딧에 의존하는 다른 해외 리츠와 달리 본 리츠는 유동성이 풍부한 핵심지역에 멀티테넌트 전략을 통해 안정적인 임대차 투자를 제공할 것”이라며 “대신글로벌리츠에 투자하면 J-리츠에 직접 투자할 때 발생하는 양도세도 발생하지 않는다”고 말했다."
    },
    {
        "title": "코스피, 사흘째 상승 2450대 회복[오전시황]",
        "date": "2024.12.12. 오전 9:52",
        "content": "개인 5거래일만에 순매수세···외국인 순매도\n\n\n\n12일 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 탄핵 불발에 따른 급락 이후 나타난 증시 반등세가 사흘째 이어지면서 코스피가 장 초반 2460대를 넘어섰다.이날 오전 9시 48분 기준 코스피는 전장보다 13.06포인트(0.53%) 오른 2455.57이다. 지수는 전 거래일 대비 14.12포인트(0.58%) 오른 2456.63으로 출발했다.유가증권시장에서 개인과 기관이 각각 594억 원, 422억 원씩 순매수하고 있다. 외국인은 1189억 원 순매도세다. 개인은 지난 5일 이후 5거래일 만에 순매수세로 돌아섰다.삼성전자(005930)(+0.74%), SK하이닉스(000660)(+1.22%), 삼성바이오로직스(207940)(+2.32%), 현대차(005380)(+0.96%) 등이 상승세다. LG에너지솔루션(373220)(-0.40%), 셀트리온(068270)(-0.05%) 등은 내리고 있다.같은 시각 코스닥은 전일 대비 4.78포인트 오른 680.70에 거래되고 있다. 지수는 전장보다 5.05포인트(0.75%) 오른 680.97로 출발해 상승폭을 확대 중이다.달러 대비 원화 환율은 서울 외환시장에서 전날보다 3.1원 내린 1429.1원에 거래를 시작했다.간밤 뉴욕증시에서는 나스닥 지수가 1.77% 급등해 사상 최초로 2만 포인틀르 넘었다. 미국 11월 소비자물가지수(CPI)가 시장 예상치에 부합한데 따른 영향으로 풀이됐다.테슬라(5.9%), 알파벳(5.5%), 엔비디아(3.1%), 메타(2.2%) 등 기술주가 일제히 올랐다.국내 증시는 환율 하락과 간밤 미국 기술주 강세 등에 상승 압력을 받는 분위기다.한지영 키움증권 연구원은 \"국내 증시는 정치적 교착 상태가 여전하지만 그래도 감당 가능한 불확실성의 범주로 들어왔다\"며 \"빅테크발 호재에 따른 나스닥 강세 효과, 환율 하락도 반등에 지속력을 부여할 수 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "아이온큐부터 엔비디아까지 고루 담았다…키움운용 '美 양자컴퓨팅 ETF' 출시",
        "date": "2024.12.12. 오전 9:49",
        "content": "AI 산업과 국방·안보 판 바꿀 게임체인저트럼프 시대 맞아 투자 매력 더 높아져\"미래 혁신산업, ETF로 조기에 진입\"\n\n\n\n[서울경제] 키움투자자산운용이 국내 운용사 중 최초로 양자컴퓨팅 산업을 주도하는 미국 기업들에 집중적으로 투자하는 상장지수펀드(ETF)를 출시한다고 밝혔다.키움운용은 ‘KOSEF 미국양자컴퓨팅’ ETF를 오는 17일 상장한다고 12일 발표했다. KOSEF 미국양자컴퓨팅 ETF는 미국 증권거래소에 상장된 양자컴퓨팅 관련 사업을 하는 기업 20개에 투자하는 상품이다. 하드웨어부터 인프라, 관련 소프트웨어와 서비스 등 양자컴퓨팅 가치사슬(밸류체인) 전반을 아울러 주요 기업을 골고루 담고 있다. 아이온큐를 비롯한 양자기술 특화 스타트업, 높은 기술력을 기반으로 양자컴퓨팅 사업을 키워가는 거대 기업(빅테크) 모두를 편입하고 있다.지난달 말 기초지수 기준으로는 아이온큐(24.7%)를 가장 높은 비중으로 담고 있다. 마벨테크놀로지(8.2%), 허니웰인터내셔널(7.0%), 엔비디아(6.7%), IBM(6.7%) 등의 비중도 높다. 아마존, 팔로알토, 알파벳, 오라클, 인텔 등도 편입한다.양자컴퓨팅은 대량의 정보 또는 무수히 많은 경우의 수를 다루면서 주어진 조건 아래 최적의 답을 찾는 문제를 풀 때 유용하다. 인공지능(AI) 머신러닝, 물류나 우주항공 산업에서의 경로 최적화, 신약이나 신소재 개발, 금융 포트폴리오 최적화 등이 대표적이다. 현재 전문가들은 양자컴퓨팅이 AI, 교통·물류, 우주·항공, 제약·화학, 금융 등 다양한 산업의 판도를 바꿀 ‘게임 체인저’가 될 것이라고 평가하고 있다.양자컴퓨팅은 국가 안보를 위한 전략 기술로도 주목받고 있다. 양자컴퓨팅을 활용하면 금융기관은 물론 정부나 군사 기관 등이 활용하는 기존 암호 체계도 무력화할 수 있기 때문이다. 미국과 중국이 경쟁적으로 양자컴퓨팅 산업을 육성하는 이유다.미국은 내년 1월부터 반도체, AI, 양자컴퓨터 등 3개 분야에서 미국 자본의 중국 투자를 제한하는 행정명령을 시행한다. 도널드 트럼프 미국 대통령 당선인은 과거 집권 시 ‘국가양자이니셔티브법안(NQI’’을 통해 중국 대비 미국의 양자기술 우위 유지를 위한 연구 개발에 큰 투자를 했던 인물이기도 하다. 반도체 산업에서 펼쳐진 미·중 기술패권 경쟁이 향후 양자컴퓨팅 산업으로 확산될 수 있다는 전망이 나온다.양자컴퓨팅 산업은 이제 성장 초입에 들어선 만큼 향후 성장 잠재력이 막대하다고 평가받는다. 과학기술정보통신부 ‘2023 양자정보기술백서’에 따르면 글로벌 양자컴퓨팅 시장은 지난해 18조 8352억원에서 연평균 30.9%씩 성장해 2030년 123조 8263억원에 이를 전망이다.정성인 키움투자자산운용 ETF사업부장은 “양자컴퓨팅은 향후 AI 산업을 비롯한 첨단산업 성장에 필수적 역할을 할 것으로 기대된다”며 “장기적으로 가파르게 성장할 혁신산업에 조기 진입한다는 관점에서 양자컴퓨팅 ETF에 관심을 가져봄직하다”고 말했다."
    },
    {
        "title": "KB증권, '미리캔버스' 미리디와 상장 대표주관계약",
        "date": "2024.12.12. 오전 9:47",
        "content": "KB증권[KB증권 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 지난 6일 서비스형 소프트웨어(SaaS) 기반 디자인플랫폼 기업인 미리디(MIRIDIH)와 2027년 기업공개(IPO)를 위한 대표 주관 계약을 체결했다고 12일 밝혔다.    2008년 설립된 미리디의 주요 제품은 디자인 플랫폼 '미리캔버스'로, 전문 디자인 소프트웨어 없이도 사용자가 간편하게 디자인을 제작할 수 있도록 다양한 템플릿과 도구를 지원한다.    KB증권에 따르면 미리디의 지난해 매출은 607억원, 영업이익은 77억원을 기록했다.    유승창 KB증권 ECM본부장은 \"미리디는 기업공개를 통해 또 한 번의 도약을 할 것으로 예상되며 성공적인 상장을 위해 KB증권도 최선을 다할 것\"이라며 \"향후에도 미리디의 좋은 금융 파트너가 될 것으로 기대한다\"고 말했다.    강창석 미리디 대표이사는 \"IPO를 통해 글로벌 디자인 플랫폼으로 사업을 확장할 것\"이라며 \"앞으로도 회사의 장기적인 비전을 제시함으로써 디자인 혁명과 글로벌 산업 표준을 만들어 나갈 계획\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 사흘째 올라 2,460대 회복…코스닥도 상승(종합)",
        "date": "2024.12.12. 오전 9:38",
        "content": "개인·기관 '사자'…미국 기술주 훈풍에 반도체주 강세\n\n\n\n코스피, 사흘째 올라 2,450대 회복…코스닥도 상승(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12 uwg806@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 12일 탄핵 불발에 따른 급락 이후 나타난 반등세가 사흘째 이어지면서 장 초반 2,460대를 회복했다.    이날 오전 9시 34분 기준 코스피는 전장보다 23.28포인트(0.95%) 오른 2,465.79이다.    지수는 전장보다 14.12포인트(0.58%) 오른 2,456.63으로 출발해 상승폭을 키우고 있다.    유가증권시장에서 개인과 기관이 각각 354억원, 340억원 순매수하고 있으며 외국인은 822억원 매도 우위를 보이고 있다.    개인은 지난 5일 이후 5거래일 만에 순매수세로 돌아섰다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 3.1원 내린 1,429.1원에 거래를 시작했다.    간밤 뉴욕증시에서는 미국 11월 소비자물가지수(CPI)가 시장 예상치에 부합하자 나스닥 지수가 1.77% 급등해 사상 최초로 2만선을 넘었다.    테슬라(5.9%), 엔비디아(3.1%), 메타(2.2%) 등 기술주가 일제히 올랐다.     국내 증시는 환율 하락과 간밤 미국 기술주 강세 등에 상승 압력을 받는 분위기다.    한편 자진 사퇴보다 탄핵 심판을 받겠다는 윤석열 대통령의 의중이 알려지면서 오는 2차 탄핵안 표결에서 여당 내 추가 이탈표가 이어질 것이라는 전망이 나오는 점도 투자심리에 영향을 주고 있다.    한지영 키움증권 연구원은 \"국내 증시는 정치적 교착 상태가 여전하지만 그래도 감당 가능한 불확실성의 범주로 들어왔다\"며 \"빅테크발 호재에 따른 나스닥 강세 효과, 환율 하락도 반등에 지속력을 부여할 수 있다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(0.74%), SK하이닉스(1.92%) 등 반도체주와 LG에너지솔루션(0.13%), 삼성바이오로직스(2.74%), 현대차(1.67%), 기아(2.18%), KB금융(2.46%) 등이 상승 중이다.    NAVER(-1.83%), 고려아연(-5.06%), 현대모비스(-0.80%) 등은 하락 중이다.    업종별로 보면 의료정밀(2.28%), 금융업(1.17%), 화학(0.93%), 전기전자(0.90%) 등이 오르고 있으며 섬유의복(-0.20%), 철강 및 금속(-1.75%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 7.74포인트(1.15%) 오른 683.66으로 3거래일 연속 상승 중이다.    지수는 전장보다 5.05포인트(0.75%) 오른 680.97로 출발해 상승폭을 확대 중이다.    코스닥시장에서 개인이 350억원 순매수하고 있으며 외국인과 기관은 각각 89억원, 155억원 매도 우위를 보이고 있다.    알테오젠(4.55%), 에코프로비엠(0.53%), 에코프로(0.84%), 리가켐바이오(1.82%), 휴젤(4.85%), 리노공업(2.30%) 등이 오르고 있다.    코오롱티슈진(-0.20%), 브이티(-0.47%) 등은 하락 중이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "002020",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "로우카본, 미국 플로리다 소각장 이산화탄소 포집 실증 사업 성공",
        "date": "2024.12.12. 오전 9:37",
        "content": "힐스버러카운티 위원장 명의 공식 인증 서한 발송하루 100~300톤 규모 CCUS 시설, 미 정부 보조금 추진 계획기후테크 선도기업인 로우카본이 미국 플로리다 힐스버러 카운티 소각시설에서 진행한 이산화탄소 포집및 자원화 실증테스트가 성공적으로 마무리돼 미국 측으로부터 공식 인정 서한을 받았습니다.우리 지방자치단체장 격인 힐스버러 카운티 커미셔너 위원회 캔 헤이건(Ken Hagan) 위원장은 로우카본 이철 대표에게 보내는 공식 서한을 통해 이번 탄소 포집 실증 사업의 성공을 축하했습니다.이어 실증에 사용됐던 하루 1톤 규모의 탄소 시범 포집 장치를 유지하고, 연방 정부 보조금으로 액화 탄산 자원화 시설로 확대할 것이라고 밝혔습니다. 또, 영구적으로 하루 100~300톤 규모의 이산화탄소 포집 및 탄소 액화 자원화 시설을 정부 보조금으로 추진할 계획이라고 덧붙였습니다.  \n\n\n\n로우카본이 미국 힐스버러 카운티 켄 헤이건 위원장으로부터 받은 서한문 ('찰스 리'는 이철 대표의 미국 이름) / 자료=로우카본 제공앞서 로우카본은 미국 에너지 컨설팅 기업인 오션그린하이드로젠(Ocean Green Hydrogen)과 함께 플로리다 힐스버러 카운티 쓰레기 소각장에서 이산화탄소 포집 장비를 설치해 지난 8월 초 실증 운영을 진행해, 10월 말 마무리했습니다.로우카본 측 관계자에 따르면 시범 탄소 포집 설비에 플로리다 전역의 카운티 대표들이 큰 관심을 보이고 있으며, 특히 플로리다 주 정부 측에서도 큰 관심을 보이는 만큼 조만간 대형 계약을 맺을 것으로 기대하고 있는 것으로 알려졌습니다.로우카본의 CCUS(공기 중 탄소 포집 및 저장·활용) 시스템은 기존 방법으로 제거하기 어려운 고농도 이산화탄소를 포집해 재활용하는 대기환경 개선 및 탄산 자원화 솔루션입니다. 전처리와 재생공정 없이 이산화탄소를 최대 100% 줄일 수 있으며, 한국화학융합시험연구원(KTR)에서 실증한 경과 94.7%에 달하는 이산화탄소 저감률을 기록한 바 있습니다.이철 로우카본 대표는 \"미국 시장의 높은 가능성을 보고 진출하면서 많은 어려움이 있었지만, 다행히 미국 플로리다 소각장에서 자신있었던 만큼 실증을 무사히 마칠 수 있었다\"며 \"일반 나무로는 국가 온실가스 감축 목표에 한계가 있어서 인공적으로 탄소를 포집해야 하는데, 우리가 제일 잘 하는 기술이고 이번 실증으로 상용화를 인정 받았다\"고 말했습니다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[특징주]‘분할·합병 무산’ 두산에너빌, 5%대 강세…두산 6%↑",
        "date": "2024.12.12. 오전 9:36",
        "content": "[이데일리 김응태 기자] 두산에너빌리티가 사업구조 개편을 위한 두산밥캣 분할·합병 계획을 철회한 가운데, 두산그룹주가 장 초반 강세다.  12일 엠피닥터에 따르면 오전 9시33분 두산에너빌리티(034020)는 5.11% 오른 1만8100원에 거래되고 있다.두산(000150)은 6.14% 상승한 23만3500원에 거래 중이다. 이외에 두산밥캣(241560)(1.27%), 두산로보틱스(454910)(2.15%) 등도 상승세다.두산에너빌리티는 당초 임시주주총회를 개최하고 사업구조 재편을 추진키로 했지만 지난 10일 다시 취소하기로 결정했다. 이에 따라 두산밥캣과 두산로보틱스의 분할·합병 계획이 무산됐다.두산에너빌리티 측은 “예상하지 못했던 외부 환경 변화로 인해 분할합병 당사 회사들의 주가가 단기간 내 급격히 하락해 주가와 주식매수청구가격 간의 괴리가 크게 확대됐다”고 밝혔다.이어 “주요 주주들이 주가 하락에 따른 주식매수청구권 행사를 위해 반대 또는 불참으로 선회함에 따라 본 분할합병 안건의 임시주주총회 특별결의의 가결요건의 충족 여부가 불확실해지고, 당초 예상한 주식매수청구권을 초과할 것이 거의 확실해 보인다”며 “회사 내부의 신중한 검토 및 논의를 거쳐 분할합병 절차를 중단하고, 두산로보틱스와 분할합병계약에 대한 해제합의서를 체결했다”고 덧붙였다.",
        "ticker": [
            "000150",
            "454910",
            "241560",
            "034020"
        ]
    },
    {
        "title": "[포토] 나스닥 2만, 코스피 소폭 상승 출발",
        "date": "2024.12.12. 오전 9:34",
        "content": "뉴욕 증시가 혼조세를 마감하고 일제히 올라 나스닥이 사상 최초로 20000선을 돌파한 가운데 12일 국내 증시는 코스피와 코스닥 지수가 소폭 상승 출발했고 원달러 환율은 소폭 하락했다. 서울 을지로 하나은행 딜링룸 전광판에 국내외 각종 지수들이 표시되고 있다."
    },
    {
        "title": "[특징주]토모큐브, 산업용 홀로토모그래피 모듈 공급에 ↑",
        "date": "2024.12.12. 오전 9:32",
        "content": "[이데일리 박정수 기자] 토모큐브(475960)가 강세를 보인다. 산업용 홀로토모그래피 모듈 공급 소식에 매수세가 몰리는 것으로 풀이된다. 12일 엠피닥터에 따르면 오전 9시 29분 현재 토모큐브는 전 거래일보다 5.15%(720원) 오른 1만 4700원에 거래되고 있다. 전날 토모큐브는 이엘피와 비(非) 바이오 분야 산업용 홀로토모그래피(HT) 모듈 공급계약을 체결했다고 공시했다. 계약규모는 경영상 비밀유지를 이유로 비공개로 결정됐다. 시장에서는 토모큐브가 바이오 분야가 아닌 새 분야에서 첫 공급계약을 체결했다는 데 의미를 두고 있다."
    },
    {
        "title": "\"개인 사자\"에 코스피·코스닥 동반 상승…사흘째 올라[개장시황]",
        "date": "2024.12.12. 오전 9:30",
        "content": "11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.  2024.12.11/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 강수련 기자 = 코스피와 코스닥이 개인 순매수세에 동반 상승하고 있다. 3거래일 연속 상승세다. 12일 오전 9시6분 기준 코스피는 전날 대비 16.91p(0.69%) 상승한 2459.42를 가리키고 있다.개인은 5거래일만에 돌아와 507억 원 순매수했으며, 기관도 131억 원 사들였다. 반면 외국인은 656억 원 순매도했다.간밤 뉴욕증시는 11월 미국 소비자물가지수(CPI)가 예상을 소폭 상회했지만 12월 금리인하 기대감을 높이며 나스닥 등이 상승했다. 특히 엔비디아(3.14%), 알파벳(5.46%), 테슬라(5.93%) 등 M7 종목과 반도체주를 중심으로 상승했다. 이에 코스피 시가총액 상위 10개 종목 대다수가 상승했다. 특히 반도체주인 SK하이닉스(000660)가 2.68%로 큰 폭으로 상승했다. 이외에도 KB금융(105560) 2.34%, 기아(000270) 1.45%, 현대차(005380) 0.96%, 삼성바이오로직스(207940) 0.84%, LG에너지솔루션(373220) 0.66%, 삼성전자(005930) 0.37%, 삼성전자우(005935) 0.33% 등은 상승했다. 반면 NAVER(035420) -0.69% 은 하락했다.코스닥도 전날 대비 9.01p(1.33%) 상승한 684.93를 가리키고 있다.개인이 이틀 연속 325억 원 순매수하며 주가를 견인하고 있다. 기관은 64억 원, 외국인은 214억 원 각각 순매도했다.코스닥 시가총액 상위 10개인 리노공업(058470) 3.63%, 클래시스(214150) 3.01%, 휴젤(45020) 2.24%, 신성델타테크(065350) 1.91%, 에코프로비엠(247540) 1.68%, 알테오젠(196170) 1.62%, 에코프로(086520) 1.13%, 리가켐바이오(41080) 1.09%, 엔켐(348370) 0.97%, HLB(028300) 0.81% 모두 상승했다.한지영 키움증권 연구원은 \"국내 증시는 월요일 폭락을 딛고 반등하고 있는 중\"이라며 \"빅테크 발 호재에 따른 나스닥 강세 효과, 환율 하락 등도 반등에 지속력을 부여할 것\"이라고 했다. 이어 \"정치적인 교착상태는 여전하지만 그래도 양쪽 모두 나름의 랜딩 방안을 잡아가고 있다는 점은 감당가능한 불확실성의 범주로 들어왔다는 점을 의미한다\"고 덧붙였다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주] 액션스퀘어, 장현국 대표 전략적 투자 소식에 상한가",
        "date": "2024.12.12. 오전 9:30",
        "content": "[이데일리 신하연 기자] 액션스퀘어(205500)가 상한가를 기록했다.12일 엠피닥터에 따르면 이날 오전 9시 16분 현재 액션스퀘어는 전거래일 대비 29.94% 치솟은 1545원에 거래 중이다. 이날 시가는 가격제한폭 상단에서 형성됐다.장현국 전 위메이드 대표가 제3자배정 방식 유상증자를 통해서 액션스퀘어에 전략적 투자를 한다는 소식에 매수세가 몰린 것으로 풀이된다. 액션스퀘어에 따르면 장현국 대표는 내년 1월 1일부터 공동 대표로 내정, 이 회사의 블록체인 기반 게임사업을 총괄한다.이날 액션스퀘어는 50억원 규모의 제3자배정 유상증자를 결정했다고 공시했다. 발행되는 신주는 553만 7099주다. 신주 발행가액은 주당 903원이다. 신주 상장예정일은 오는 2025년 1월 10일이다.한편 같은날 액션스퀘어는 200억원 규모 4회차 무기명식 이권부 무보증 무담보 사모 전환사채 발행을 함께 공시했다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]양자컴 테마 이틀째 강세…시큐센 ‘上’",
        "date": "2024.12.12. 오전 9:26",
        "content": "[이데일리 이정현 기자] 구글의 양자컴퓨터 개발에 따른 양자컴퓨터 테마주 강세가 이틀째 이어지고 있다.\n\n\n\n12일 엠피닥터에 따르면 오전 9시22분 현재 시큐센(232830)은 전일 대비 가격제한폭 상단인 2350원까지 오른 상한가다. 엑스게이트(356680)는 15.17% 오른 8200원, 우리로(046970)는 6.12% 상승한 1356원, 에이엘티(172670)도 6.12% 상승한 6940원에 거래중이다. 이밖에 케이씨에스(115500), 쏠리드(050890), 드림시큐리티(203650) 등이 강세다.구글은 슈퍼컴퓨터가 10 셉틸리언(10의 24제곱·septillion) 년, 즉 10자 년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝혔다. 세계에서 가장 빠른 슈퍼컴퓨터인 프런티어는 물론, 5년 전 구글이 1만년 걸리는 문제를 몇 분 안에 풀 수 있다고 발표한 성능보다 크게 빠른 속도다. 이 양자컴퓨터에는 구글이 자체 개발한 양자 칩 ‘윌로우’(Willow)가 장착됐다.양자컴퓨팅은 정보를 사용하는 기본 단위인 큐비트가 늘어날수록 오류가 증가하는 것이 고질적인 문제점으로 지적돼 왔다. 그러나 구글은 윌로우 칩의 큐비트를 서로 연결해 큐비트 수가 증가할수록 오류를 줄이고, 실시간으로 오류를 수정할 수 있는 기술을 개발했다고 밝혔다.",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "코스피, 저가 매력 부각 사흘째 상승…2460선 회복",
        "date": "2024.12.12. 오전 9:24",
        "content": "코스피, 전일 대비 0.58% 올라 2456.63 개장개인 403억원, 기관 180억원 ‘매수 우위’외국인 609억원 매도세나스닥 신고가+중국 부양책 기대감[이데일리 김경은 기자] 코스피 지수가 12일 상승해 3거래일 연속 오름세다. 간밤 나스닥 지수가 사상 첫 2만선을 돌파한데다 중국 경기부양 기대감도 나타나고 있는 것으로 풀이된다. 엠피닥터에 따르면 이날 오전 9시 9분 현재 코스피는 장 초반 상승세로 출발해 전일 대비 18.09포인트(0.74%) 오른 2460.60에 거래 중이다. 지수는 전장 대비 14.12포인트(0.58%) 오른 2456.63에 개장했다. 현재까지 개인과 기관투자자가 각각 403억원, 180억원 사자에 나서고 있는 반면, 외국인은 609억원 매도 중이다. 프로그램 매매는 65억원 순매도를 보였다. 이성훈 키움증권 연구원은 “전일 미국 시장에서 M7 종목군들이 개별 호재 속 상승한 가운데 오늘 국내 증시도 반등세가 지속될 것이며 반도체, 2차전지 투자심리를 개선시킬 것으로 예상”된다며 “중국의 추가적인 경기 부양책에 대한 기대감 등으로 중국 소비주도 중립 이상의 주가 흐름을 보일 것”으로 판단했다.간밤 뉴욕 증시는 혼조 마감한 가운데 대형 기술주의 잇따른 신고가를 바탕으로 나스닥지수가 사상 처음 2만선을 돌파하는 등 강세를 보였다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 99.27포인트(0.22%) 내린 4만4148.56에 거래를 마쳤다. 대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 49.28포인트(0.82%) 오른 6084.19, 기술주 중심의 나스닥종합지수는 전장보다 347.65포인트(1.77%) 높은 2만34.89를 기록했다.연방준비제도(Fed·연준)의 12월 금리 인하 결정에 영향을 줄 11월 소비자물가지수(CPI)가 시장 예상에 부합하자 투자자들이 경계감을 해제하는 양상이다. 미국 노동부는 11월 CPI가 전월 대비 0.3% 전년 동기 대비 2.7% 상승했다고 발표했다. 중국 12월 중앙정치국 회의에서 내년 통화정책 기조를 ‘신중’에서 ‘완화’로 전환한다고 밝힌 점도 투자심리 개선에 긍정적인 영향을 미치고 있다. 김지현 다올투자증권 연구원은 “금주 내 투자심리가 저점을 통과한다면 1월 초까지 낙폭과대주들의 저가매수 전략이 유효할 것”이라고 말했다. 이 시각 국내 증시에서는 기계장비 업종이 3%대 강세를 보이는 등 대부분 업종이 상승하고 있다. 다만 금속과 철강소재는 약세다. 대부분의 대형주들이 상승세를 보이고 있으며, 특히 반도체 업종인 SK하이닉스의 강세가 두드러지고 있다. 시총 상위 종목 가운데 삼성전자(005930)는 전일 대비 300원(0.56%) 상승한 5만4300원에 거래되고 있으며, 이 시각 SK하이닉스(000660)는 5400원(3.14%) 상승한 17만7200원을 기록했다. LG에너지솔루션(373220) 0.66%, NAVER(035420) 0.69%, 삼성바이오로직스(207940) 0.32%, 현대차(005380) 0.72%, KB금융(105560) 1.87% 오르고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "030210",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]이수페타시스 유증 강행…주가 7%대 급락",
        "date": "2024.12.12. 오전 9:24",
        "content": "전날 장마감후 신고서 정정공시\n\n\n\n[서울경제] 이수페타시스(007660)가 유상증자를 강행하기로 결정하면서 12일 장 초반 주가가 급락하고 있다.이날 한국거래소에 따르면 9시 22분 기준 이수페타시스 주가는 전일 대비 7.99% 하락한 2만2450원에 거래되고 있다. 이수페타시스는 전날 장마감 후 유상증자를 위한 정정 신고서를 냈다. 금융감독원이 신고서에 퇴짜를 놓은지 7거래일만에 다시 정정한 뒤 유증 강행 의지를 보인 것이다.유증 규모는 5500억 원 규모다. 기존 주주에 먼저 신주를 배정한 뒤 실권주가 나오면 일반 투자자 대상 공모를 진행한다.이수페타시스가 이번에 정정신고서를 내면서 금감원이 다시 심사에 나설 전망이다. 금감원이 이를 받아들이면 내년 2월 구주주 대상 청약을 진행한 뒤 3월 신주가 상장될 예정이다.",
        "ticker": [
            "001680",
            "007660"
        ]
    },
    {
        "title": "[특징주]대웅제약, 월 1회 투여 비만치료제 개발 추진에 ↑",
        "date": "2024.12.12. 오전 9:21",
        "content": "[이데일리 박정수 기자] 대웅제약(069620)이 비만치료제 개발 추진 소식에 강세를 보인다. 12일 엠피닥터에 따르면 오전 9시 19분 현재 대웅제약은 전 거래일보다 4.51%(5300원) 오른 12만 2900원에 거래되고 있다. 이날 대웅제약은 티온랩 테라퓨틱스, 대한뉴팜, 다림바이오텍과 ‘비만 치료 4주 지속형 주사제’ 공동 개발을 위한 계약을 체결했다고 밝혔다. 새롭게 개발 중인 비만 치료제는 세마글루타이드 성분을 기반으로 하며 기존 치료제 대비 효과적인 약물 방출과 지속성을 강화했다. 대웅제약은 이 회사들과 연합체를 구성해 비임상부터 임상, 개발, 허가까지 각 사의 역량을 모아 신속하게 개발할 계획이다. 대웅제약은 티온랩 테라퓨틱스의 장기 지속형 약물 전달 기반 기술인 ‘마이크로스피어’를 접목해 기존 주 1회 투여하던 비만 치료제의 투여 주기를 월 1회로 연장하는 것을 추진한다. 이는 환자의 편의성을 크게 높여 치료 부담을 줄이고 복약 순응도를 높이는 데 기여할 수 있을 전망이다.",
        "ticker": [
            "003090",
            "069620"
        ]
    },
    {
        "title": "[특징주] '유상증자 강행' 이수페타시스 8%대 급락",
        "date": "2024.12.12. 오전 9:20",
        "content": "(서울=연합뉴스) 곽윤아 기자 = 투자자들의 반발에도 유상증자를 강행하기로 한 이수페타시스가 12일 장 초반 8% 넘게 하락하고 있다.    이날 오전 9시 19분 기준 유가증권시장에서 이수페타시스는 전장보다 8.20% 떨어진 2만2천400원에 거래되고 있다.    이는 이수페타시스가 전날 이차전지 소재 기업 제이오의 지분 인수를 위한 유상증자를 그대로 추진한다는 취지의 증권신고서를 제출한 영향으로 보인다.    금융감독원은 지난 2일 이수페타시스에 유상증자 증권신고서에 대한 정정신고서 제출을 요구한 바 있다.    시장에서는 반도체 기판 제조업체인 이수페타시스가 이차전지 소재 기업을 인수하려는 것에 대해 '이해할 수 없다'는 지적이 잇따르고 있다.    ori@yna.co.kr",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "한화오션, 파트너사와 특수선 동반성장 파트너스데이 개최",
        "date": "2024.12.12. 오전 9:20",
        "content": "11일 경남 창원에서 열린 ‘특수선사업부 동반성장 파트너스데이’ 행사에서 어성철(앞줄 왼쪽 여덟 번째) 한화오션 특수선사업부장과 42개 파트너사 대표들이 기념 촬영을 하고 있다. 사진 제공=한화오션[서울경제] 한화오션(042660)이 특수선사업부 파트너사 대표들과 함께 내년 사업부의 전망과 전략을 공유하는 ‘특수선사업부 동반성장 파트너스데이’를 11일 개최했다고 12일 밝혔다.이날 행사는 특수선사업부 42개 파트너사 대표를 포함해 80여 명이 참석했다. 한화오션은 구매정책 운영방안, 해외사업 현황, 파트너사 협력 방안 등 특수선사업부가 준비하는 중장기 사업계획과 전망을 공유했다.특히 현재 경영상황과 중장기 사업전망은 물론 특수선사업부가 기대하고 있는 매출이나 수주예상 기대치도 협력사와 공유했다.이날 행사에 참여한 구본승 케이티이 대표는 “한화오션의 도전과 여정에 협력사들이 함께 할 수 있도록 길라잡이가 돼 달라”며 “유지‧보수‧정비(MRO), 잠수함사업 및 미래산업에 대한 정보공유와 사업협력을 통해 한화오션과 협력사가 ‘원팀’으로 힘을 모았으면 한다”고 말했다.어성철 한화오션 특수선사업부장은 “한화오션은 현재에 안주하지 않고 끊임없는 도전과 혁신을 통해 또 다시 미래로 나아갈 것”이라며 “2인3각 달리기를 하듯 손을 맞잡고 모든 바다 뒤에서 동반자의 마음으로 새 미래를 만들어가자”고 격려했다.",
        "ticker": [
            "025560",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주] 녹십자, 美혈액원 인수 소식에 8% 급등",
        "date": "2024.12.12. 오전 9:19",
        "content": "GC녹십자, 혈액제제 '알리글로' 초도 물량 미 선적[GC녹십자 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 녹십자가 미국 혈액원 운영사 인수 소식에 12일 장 초반 8% 가까이 급등하고 있다.    오전 9시 15분 기준 녹십자는 전날보다 7.99% 오른 16만8천900원에 거래되고 있다.    3.01% 오르며 시작한 주가는 계속해서 상승폭이 커지고 있다.    전날 녹십자는 혈액원 운영사 ABO홀딩스 지분 전량을 1천380억원에 취득한다고 공시했다.    ABO홀딩스는 뉴저지 등 미국 내 3개 지역에 6개 혈액원을 운영하고 있으며, 2026년에는 텍사스에 2개 혈액원을 추가 가동할 예정이다.    김민정 DS투자증권은 이번 인수로 혈액제제 '알리글로'의 매출 가속화가 실현될 수 있게 됐다며 녹십자 목표주가를 18만5천원에서 20만원으로 올렸다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006280"
        ]
    },
    {
        "title": "코스피, 사흘째 올라 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:17",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주]삼전·하이닉스, 엔비디아 훈풍에 장 초반 강세",
        "date": "2024.12.12. 오전 9:17",
        "content": "[이데일리 김응태 기자] 삼성전자와 SK하이닉스가 장 초반 강세다. 세계적인 인공지능(AI) 반도체 기업인 엔비디아의 주가가 증권가의 긍정적인 평가에 힘입어 강세를 보이면서 반도체주 전반에 대한 투자심리가 개선된 것으로 풀이된다.12일 엠피닥터에 따르면 오전 9시13분 SK하이닉스(000660)는 전날 대비 1.92% 오른 17만5100원에 거래되고 있다. 장이 열리자마자 3% 넘게 오르기도 했다.삼성전자(005930)는 0.93% 상승한 5만4500원에 거래 중이다. 삼성전자와 SK하이닉스가 장 초반 두각을 띠는 것은 간밤 뉴욕증시에서 엔비디아를 필두로 반도체주들이 강세를 보였기 때문으로 분석된다. 11일(미 동부시간 기준) 엔비디아는 전거래일 대비 3.14% 오른 139.31달러로 거래를 마쳤다. 필라델피아 반도체 지수는 전날 대비 2.72% 상승한 5027.80을 기록했다.서상영 미래에셋증권 연구원은 “엔비디아는 서스케하나의 크리스토퍼 롤렌드가 2030년까지 77%의 점유율을 유지할 것으로 전망하고 아시아 공급망을 통해 내년 1분기까지 블랙웰 대량 생산을 시사한다고 언급하면서 강세를 보였다”며 “구글이 인공지능(AI) 산업에 500억달러 규모의 투자한다는 소식도 긍정적인 영향을 미쳤다”고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]라이프시맨틱스, 스피어코리아와 합병에 ‘52주 신고가’",
        "date": "2024.12.12. 오전 9:16",
        "content": "[이데일리 박정수 기자] 라이프시맨틱스(347700)가 스피어코리아와 합병 소식에 강세를 보인다. 12일 엠피닥터에 따르면 오전 9시 11분 현재 라이프시맨틱스는 전 거래일보다 15.32%(635원) 오른 4780원에 거래되고 있다. 장중 4800원까지 치솟아 52주 신고가를 경신했다. 이날 라이프시맨틱스는 스피어코리아와 합병한다고 밝혔다. 이번 합병에 따라 라이프시맨틱스는 글로벌 우주발사업체의 1차벤더 지위를 확보하게 된다. 라이프시맨틱스는 존속하고 스피어코리아는 소멸하며 합병 비율은 1대 164.6이다.스피어코리아는 글로벌 민간 우주항공사의 1차 벤더다. 기술적으로 까다로운 로켓 발사체의 핵심 부품인 특수합금을 아시아 지역에서 유일하게 공급하고 있다.최광수 라이프시맨틱스 대표는 스피어코리아 대표를 겸임하며 우주항공복합유통센터(SDC) 신사업에 나선 바 있다. 현재 라이프시맨틱스는 SDC 1차 벤더코드 확보를 추진중이다. 다변화된 원료와 소재 공급원을 확보해 다양한 부품 취급 공급망을 구축할 예정이다.회사 관계자는 “스피어코리아의 올해 3분기까지 매출은 지난해 대비 약 437% 성장한 650억원에 달한다”며“가파른 성장세를 보이고 있는 만큼 신사업 관련 시너지 효과가 기대된다”고 전했다.이어 “올 하반기 자금 조달 및 재무 구조 개선 작업을 완료했다”며 “합병이 완료되는 내년 1분기부터 기존 디지털 헬스케어 사업 매출 성장에 우주항공 신사업 매출이 더해져 내년 흑자 전환이 기대되는 상황“이라고 설명했다.양사는 이번 합병을 통해 우주항공 특수합금 소재 및 원자재의 보관, 가공, 테스트 관련 시설과 장비를 구축해 사업 역량을 강화한다. 또 글로벌 유수의 기업들과 더 많은 협력 기회를 모색할 계획이다."
    },
    {
        "title": "코스피, 사흘째 상승 2460선 회복…정국 혼란 수습 기대감",
        "date": "2024.12.12. 오전 9:16",
        "content": "원·달러 환율, 하락 출발…1430원 아래로\n\n\n\n사진=연합뉴스12일 코스피 지수가 상승으로 출발했다. 미 금리인하와 국내 정치 상황 혼란 수습에 대한 기대감이 작용한 것으로 풀이된다.이날 오전 9시4분 현재 코스피 지수는 전일 대비 17.19포인트(0.7%) 오른 2459.7을 기록 중이다. 지수는 0.58% 오른 2456.63으로 출발했다. 코스피 지수는 사흘 연속 오름세다.유가증권시장에서 기관과 개인이 각각 130억원과 500억원 순매수하고 있다. 외국인은 650억원 매도우위다.코스피 시가총액 상위종목들은 대부분 오름세다. 삼성전자, SK하이닉스, LG에너지솔루션, 삼성바이오로직스, 현대차, 셀트리온, 기아, KB금융이 0.1~2%대 상승하고 있다.장내 지분 매입 경쟁으로 주가 200만원을 돌파했던 고려아연은 연일 급락세를 기록하며 130만원대까지 내려앉았다. 이날도 장 초반 5%대 급락하고 있다.코스닥 지수도 사흘째 빨간불을 켰다. 이 시각 현재 코스닥 지수는 1.45% 뛴 685.7을 기록 중이다. 개인이 295억원 순매수, 외국인과 기관은 각각 150억원과 68억원 매도우위다.코스닥 시가총액 상위종목들도 대부분 뛰고 있다. 알테오젠, 에코프로비엠, 에코프로, 리가켐바이오, 휴젤, 클래시스, 엔켐 등이 1~3%대 강세다. HLB만 내림세다.원·달러 환율은 하락으로 출발했다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 3.1원 떨어진 1429.1원으로 개장했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 사흘째 올라 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 상승",
        "date": "2024.12.12. 오전 9:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 장 초반 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 올라 2,450대 회복",
        "date": "2024.12.12. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 올라 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 올라 2,450대 회복",
        "date": "2024.12.12. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 12일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 14.12p(0.58%) 오른 2,456.63으로 출발했다. 코스닥지수는 5.05p(0.75%) 오른 680.97에, 원/달러 환율은 3.1원 내린 1,429.1원에 개장했다. 2024.12.12    uwg806@yna.co.kr"
    },
    {
        "title": "개인·기관 매수에 코스피 상승…SK하이닉스·KB금융 2%↑",
        "date": "2024.12.12. 오전 9:14",
        "content": "임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 12일 장초반 상승세다. 오전 9시7분 코스피지수는 전일 대비 20.21포인트(0.83%) 오른 2462.72에 거래됐다. 개인과 기관이 각각 532억원, 120억원 순매수 중이다. 외국인은 682억원 순매도 중이다. 기계장비 보험 의료정밀 금융 통신 유통 증권 화학 업종이 각각 1% 대 오름세다.SK하이닉스와 KB금융이 각각 2%대 상승세다. 삼성전자 LG에너지솔루션 현대차 삼성바이오로직스 셀트리온 기아 삼성전자우도 오르고 있다.코스닥지수는 9.26(1.37%) 상승한 685.18을 나타냈다. 개인이 276억원 순매수하고 있는 반면 외국인과 기관이 각각 141억원, 73억원 순매도하고 있다. 제약업종이 2% 대 오름세다. 알테오젠과 리노공업이 3%대 상승세다.원/달러 환율은 3.1원 내린 1429.1원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]덕산네오룩스, 주가 낙폭 과도 인식에 8%대↑",
        "date": "2024.12.12. 오전 9:14",
        "content": "[이데일리 신하연 기자] 덕산네오룩스(213420)가 장 초반 강세를 보이고 있다.12일 엠피닥터에 따르면 이날 오전 9시7분 현재 덕산네오룩스는 전거래일 대비 8.20% 오른 2만 7050원에 거래 중이다. 타법인 주식 및 출자증권 양수를 통한 외형 성장과 향후 애플 폴더블의 뚜렷한 수혜 가능성이 기대되는 가운데 최근 주가 낙폭이 과도하다는 증권가 리포트가 나오면서 매수세가 몰린 영향으로 풀이된다.정원석 iM증권 연구원은 이날 “4분기 실적은 매출이 전년 대비 16% 증가한 528억원, 영업이익은 10% 증가한 127억원으로 시장 기대치에 부합하며 안정적인 흐름을 이어갈 전망”이라며 현주가에서의 적극적인 비중 확대를 추천했다.정 연구원은 덕산네오룩스가 지난 \n\n\n\n[이데일리DB]6일 공시한 발전소 및 선박 산업용 펌프 기업인 현대중공업터보기계 지분 59.7%(710억원) 인수와 오는 2026년 하반기 출시 예정인 애플 아이폰 폴더블 신제품의 강한 수혜가 예상된다는 점을 투자 포인트로 꼽았다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]SK스퀘어, 단기 주가 낙폭 과대 평가에 4%대↑",
        "date": "2024.12.12. 오전 9:11",
        "content": "[이데일리 원다연 기자] SK스퀘어(402340)가 단기 주가 낙폭 과대 평가에 12일 강세다. 엠피닥터에 따르면 이날 오전 9시 8분 현재 SK스퀘어(402340)는 전 거래일 대비 4.67% 오른 8만 2900원에 거래되고 있다. 최관순 SK증권 연구원은 이날 “SK스퀘어는 예정 매입 자사주(125만 3132주) 중 현재 15 만주(12.0%)를 매입해 내년 2월까지 추가적인 자사주 매입이 진행될 예정이며, 내년 1월 6일 기존 보유 자사주 소각도 진행될 예정임을 고려한다면 최근 주가하락은 다소 과도한 수준”이라며 “일관적이고 예측 가능한 주주환원 정책은 SK스퀘어 순자산가치(NAV) 대비 할인율 축소로 이어져 주가 상승을 견인할 전망”이라고 평가했다.",
        "ticker": [
            "034730",
            "402340",
            "001510"
        ]
    },
    {
        "title": "코스피, 사흘째 올라 2,450대 회복…코스닥도 상승",
        "date": "2024.12.12. 오전 9:10",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 12일 상승 출발해 장 초반 2,450대를 회복했다.    이날 오전 9시 2분 현재 코스피는 전장보다 16.05포인트(0.66%) 오른 2,458.56로 3거래일 연속 상승 중이다.    지수는 전장보다 14.12포인트(0.58%) 오른 2,456.63으로 출발했다.    같은 시각 코스닥지수도 전장보다 6.49포인트(0.96%) 상승한 682.41이다.    mylux@yna.co.kr"
    },
    {
        "title": "HD현대오일뱅크, 바이오선박유 국내 최초 해외선사로 수출",
        "date": "2024.12.12. 오전 9:10",
        "content": "초저유황으로 친환경성 높아내수 이어 대만 양밍에 공급\n\n\n\nHD현대오일뱅크 공장 전경. 사진 제공=HD현대오일뱅크[서울경제] HD현대오일뱅크가 국내 정유사 중 최초로 초저유황 바이오선박유를 해외에 수출했다.HD현대오일뱅크는 최근 초저유황 바이오선박유를 대만 선사인 양밍에 공급했다고 12일 밝혔다.HD현대오일뱅크는 올해 7월 국내 최초로 초저유황 바이오선박유를 국내 선사에 공급한 데 이어 해외 선사에도 처음으로 수출하는 데 성공했다.이번에 공급된 바이오선박유는 황 함유 비율이 0.5% 이하의 초저유황중유를 기반으로 생산됐다. 황산화물 배출 가스 규제를 충족시키기 위해 스크러버 등 선박에 별도 탈황설비를 장착할 필요가 없어 황 함유 비율이 높은 고유황중유 기반의 바이오선박유보다 시장 선호도가 높다.기본 선박유에 바이오디젤을 혼합한 바이오선박유는 국제해사기구(IMO)의 2050년 ‘탄소중립’ 목표에 따라 기존 화석연료 기반 선박유를 대체할 친환경 연료 중 하나로 주목받고 있다. 바이오선박유는 액화천연가스(LNG), 메탄올, 암모니아 등 다른 대체 연료와 달리 별도의 선박 엔진 및 연료 공급 시스템의 개조가 필요 없고 기존 선박유 공급 인프라를 그대로 이용할 수 있다는 장점이 있다.한국해양수산개발원에서 발간한 ‘글로벌 선사의 미래 친환경 선박연료 공급망 확보 전략 조사’에 따르면 바이오 선박연료 시장 규모는 올해 39억 달러에서 2034년 80억 달러까지 커질 것으로 전망된다. 연평균 예상 성장률은 7.3%다.산업통상자원부와 한국석유관리원은 지난해 9월부터 바이오선박유 실증사업을 진행해왔다. 정유·바이오에너지·해운업계 등이 참여해 협력하고 있다.HD현대오일뱅크 관계자는 “HD현대오일뱅크는 경쟁사들과 달리 평택과 울산에 복수의 물류 거점을 운영하고 있다”며 “차별화된 물류 경쟁력을 기반으로 향후 일본·싱가포르·유럽 등의 선사에도 공급을 확대할 예정”이라고 말했다.",
        "ticker": [
            "267250",
            "004090"
        ]
    },
    {
        "title": "[특징주]유증 재추진 이수페타시스, 장초반 8%대 급락",
        "date": "2024.12.12. 오전 9:09",
        "content": "[이데일리 이정현 기자] 유상증자를 위한 정정신고서를 제출한 이수페타시스(007660)가 장초반 8%대 하락하며 약세다. \n\n\n\n12일 엠피닥터에 따르면 오전 9시3분 현재 이수페타시스는 전 거래일 대비 8.20%(2000원) 내린 2만2400원에 거래중이다. 이수페타시스의 약세는 전일 장마감 후 유상증자를 위한 정정신고서를 제출하면서다. 앞서 이수페타시스는 탄소나노튜브(CNT) 제조회사 제이오의 지분 인수자금 마련과 시설자금 마련을 위해 총 5500억원 규모의 유상증자를 결정했으나 금융감독원은 정정신고서 제출을 요구했다. 이에 따라 유상증자 증권신고서는 수리되지 않은 것으로 간주되고 즉시 효력이 정지됐다.금감원은 정정신고 요구 이유를 “심사 결과 증권신고서의 형식을 제대로 갖추지 아니한 경우 또는 그 증권신고서 중 중요사항에 관하여 거짓의 기재 또는 표시가 있거나 중요사항이 기재 또는 표시되지 아니한 경우와 중요사항의 기재나 표시내용이 불분명하여 투자자의 합리적인 투자 판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우에 해당한다”고 설명했다.증권가에서는 반도체 기판 제조업체인 이수페타시스가 이차전지 소재 기업의 지분 인수를 위해 대규모 유상증자를 하는 것은 이해하기 어려운 결정이라는 반응이 나왔다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "코스피, 장초반 0.73% 상승 2460.24선…코스닥 1.31%↑(2보)",
        "date": "2024.12.12. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 장 초반 코스피 지수는 0.73% 상승한 2460.24선을 가리키고 있다. 코스닥 지수도 오르고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 17.73포인트(p)(0.73%) 상승한 2460.24를 기록하고 있다. 코스닥은 전날 대비 8.83p(1.31%) 상승한 684.75를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날 종가보다 1.10원 내린 1429.40원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]녹십자, 강세…美 혈액원 인수로 턴어라운드 기대",
        "date": "2024.12.12. 오전 9:06",
        "content": "[이데일리 박정수 기자] 녹십자(006280)가 강세를 보인다. 미국 혈액원 ABO홀딩스 인수를 통해 2025년 구조적 턴어라운드에 돌입할 것이란 증권사 분석이 투심을 자극한 것으로 보인다. 12일 엠피닥터에 따르면 오전 9시 4분 현재 녹십자는 전 거래일보다 5.63%(8800원) 오른 16만 5200원에 거래되고 있다. 이날 DS투자증권은 녹십자에 대해 미국 혈액원 ABO홀딩스 인수를 통해 2025년 구조적 턴어라운드에 돌입할 것으로 전망했다. 전일 녹십자는 공시를 통해 미국 혈장 분획제제 사업 확대 목적으로 ABO 홀딩스 지분 전량을 약 1380억원에 인수했다고 공시했다. 지분 취득 예정일은 2025년 1월 31일이다. ABO 홀딩스는 뉴저지 등의 3개 지역에 이미 6개의 혈액원을 운영하고 있으며 2026년부터는 텍사스주에 추가로 2개의 혈액원이 가동될 예정이다. 김민정 DS투자증권 연구원은 “이는 미국 내 알리글로의 높은 수요에 맞춰 당초 예정돼있던 2027년보다 빠르게 진행한 건으로, 이러한 혈액원 인수를 반영해 2025~2026년 알리글로 매출을 보다 상향 조정했다”고 설명했다. 이어 “현재 IVIG 시장은 Off-label 처방 확대로 공급 부족 상태에 있어 후발주자인 알리글로의 성장이 매우 용이할 것으로 전망한다”고 덧붙였다. 내년부터 ABO 홀딩스와 인수 후 합병(PMI, Post-Merger Integration) 절차를 거칠 예정이며 본격적인 혈액 공급 확대는 2026년부터 적용될 것이라는 전망이다. 2026년 알리글로 매출액은 약 3533억원으로 대폭 상승할 것으로 추정했다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "신한운용, ‘신한디딤글로벌EMP펀드’ 수탁고 100억 돌파",
        "date": "2024.12.12. 오전 9:02",
        "content": "전체 개인 투자자 순유입액 절반 이상 몰려[이데일리 원다연 기자] 신한자산운용은 ‘신한디딤글로벌EMP펀드’ 수탁고가 100억원을 돌파했다고 12일 밝혔다. 지난 9월 디딤펀드 출범 이후 개인 투자자의 전체 순유입액은 247억원으로 집계됐다. 25개의 디딤펀드 가운데 신한디딤글로벌EMP펀드에는 125억원 이상의 자금이 유입돼 전체 디딤펀드 시장에 절반 이상(50.4%)의 비중을 차지했다. 지난 9월 금융투자협회에서 25개 자산운용사와 공동으로 출시한 디딤펀드는 자산배분전략을 통해 안정적인 수익을 추구하는 밸런스드펀드(BF) 상품이다. 주식 등의 위험자산과 채권 등의 안전자산 비중을 일정하게 유지하는 펀드로 기존 실적배당형보다 낮은 변동성으로, 예금금리보다는 높은 수익을 추구하도록 설계됐다. 신한디딤글로벌EMP펀드는 업계 디딤펀드 평균수익률을 웃도는 성과를 냈다. 펀드평가사 KG제로인에 따르면 지난 9일 기준 1개월, 3개월 수익률이 각각 2.38%, 7.52%로 집계됐다. 이는 업계 디딤펀드 평균수익률 1.60%, 4.63% 대비 1%포인트~3%포인트가량 웃도는 성과다. 특히 디딤펀드 동일 유형 중 3개월 수익률은 전체 1위를 기록했다. 3개월 수익률은 기존 펀드를 디딤펀드로 재출시한 상품들간 수익률을 비교한 결과다. 또한 디딤펀드의 중장기적 목표인 퇴직연금 디폴트옵션 펀드의 1개월, 3개월 평균수익률 1.53%, 6.48%에 비해서도 높게 나타났다. 김충선 신한자산운용 기관 및 WM연금부문 총괄은 “신한자산운용은 TDF 1세대 대표운용사로서 수탁고 1조 돌파를 앞두고 있다”며 “7년 이상의 TDF의 지속적인 성과 창출 경험을 바탕으로 디딤펀드를 퇴직연금 대표펀드로 성장시키겠다”고 말했다."
    },
    {
        "title": "[코스닥] 5.05p(0.75%) 오른 680.97 출발",
        "date": "2024.12.12. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 5.05p(0.75%) 오른 680.97(개장)",
        "date": "2024.12.12. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 14.12p(0.58%) 오른 2456.63 출발",
        "date": "2024.12.12. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 14.12p(0.58%) 오른 2,456.63(개장)",
        "date": "2024.12.12. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[달러·원] 환율 3.1원 내린 1429.1원 출발",
        "date": "2024.12.12. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 12일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "BNK證 \"삼성전자 4분기 '어닝쇼크' 전망…목표가↓\"",
        "date": "2024.12.12. 오전 8:59",
        "content": "7만6000원에서 7만2000원으로4Q 영업익 컨센 대비 17%↓ 전망\n\n\n\n연합뉴스[서울경제] BNK투자증권이 12일 삼성전자(005930)가 올해 4분기 ‘어닝쇼크’를 기록할 것으로 내다보며 목표주가를 기존 7만 6000원에서 7만 2000원으로 내렸다.이민희 BNK투자증권 연구원은 이날 보고서에서 “4분기 실적 전망치는 매출액 74조 3000억 원, 영업이익 8조 원으로 현재 컨센서스(증권사 평균 전망치) 대비 각각 5%, 17% 밑도는 수준”이라고 말했다.그는 “메모리는 모바일 수요 악화 영향으로 비트 그로스(BitGrowth)가 가이던스(기업 전망치)를 미달하고, 전분기에 이어 상여금 충당이 추가 반영되는 등 연말 비용 증가 때문에 수익성이 예상보다 더 악화됐을 전망”이라고 했다. 비트 그로스는 메모리 용량을 1비트 단위로 환산해 비트 생산량의 증가율을 계산함으로써 전체적인 성장률을 알아보는 방식이다.이 연구원은 “하반기 실적 악화의 주요인이었던 글로벌 스마트폰 OEM(주문자생산방식)들의 재고 조정은 연말부터 올해 1분기 사이에 마무리될 전망”이라며 “특히 경기 부양책과 빠른 재고 조정으로 내년 초부터 중국 모바일 수요 회복이 예상된다”고 했다.이어 “하반기 실적 악화는 주가에 이미 반영된 것으로 보이며, 내년 초 중국 모바일 수요 개선에 따라 주가 반등도 기대한다”고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "포스코퓨처엠 '철강 필수소재' 전극봉 제조기술 국산화",
        "date": "2024.12.12. 오전 8:59",
        "content": "산업부 국책과제 선정돼 개발시장상황 따라 사업화도 검토\n\n\n\n포스코퓨처엠이 국산화에 성공한 직경 300㎜ UHP(Ultra High Power)급 전극봉. 사진 제공=포스코퓨처엠[서울경제] 포스코퓨처엠(003670)이 철강 생산 공정의 필수 소재인 전극봉 제조기술의 국산화에 성공했다고 12일 밝혔다.전극봉은 고부가가치 탄소 소재로 전기로 제강공정에서 철 스크랩을 녹여 쇳물을 만들거나 용광로에서 생산한 쇳물의 불순물을 제거하는 정련공정에 사용된다. 전기를 열에너지로 바꾸는 역할을 하는데 전극봉의 직경이 크고 전극 밀도가 높을수록 전력량을 증가시킬 수 있어 생산 효율이 올라간다.이번 전극봉 국산화는 민관 협력의 대표적인 성공 사례로 평가받고 있다. 산업통상자원부는 2020년 탄소사업기반조성사업에서 ‘300㎜ 이상급 인조흑연 전극봉 기술개발’ 국책 과제를 추진했고 주관 기관으로 포스코퓨처엠이 선정돼 4년 9개월간의 연구개발을 진행했다.국내 철강업계는 그동안 전극봉 제조기술을 국산화하지 못해 중국·일본·인도 등에서 매년 3만 톤 이상의 전극봉을 전량 수입해왔다. 2017년에는 중국산 전극봉 부족 사태로 중소 규모 전기로 제강사들의 가동 중단 위기가 있었고 2019년에는 일본 정부가 한국을 화이트리스트(수출심사 우대국)에서 제외하면서 전극봉 품귀 및 저품질 전극봉 사용에 따른 전기로 효율 저하 우려가 나오기도 했다.포스코퓨처엠은 각 국가의 핵심 원자재에 대한 수출통제가 확대되고 있는 상황에서 포스코의 제철공정 부산물인 콜타르로 만든 침상코크스를 활용해 전극봉 제조기술을 국산화하면서 국내 철강산업의 생산 체제 안정화에 크게 기여할 것으로 기대하고 있다.향후 포스코퓨처엠은 시장 상황에 맞춰 전극봉의 사업화를 검토할 계획이다. 올해 초 광양제철소 전기로 공장을 착공한 포스코와도 저탄소 제철공정 구축을 위한 그룹 차원의 협력을 강화해 나갈 방침이다.조용호 포스코퓨처엠 기초소재사업부장은 “산학연이 전량 수입에 의존하고 있는 전극봉에 대한 국산화 필요성에 공감하고 긴밀하게 협력해 고품질 전극봉 제조기술을 확보할 수 있게 됐다”며 “국내 철강산업의 소재 공급망 안정화와 글로벌 경쟁력 확보를 위한 전환점이 될 것으로 기대한다”고 말했다.",
        "ticker": [
            "003670"
        ]
    },
    {
        "title": "키움운용, 국내 첫 양자컴퓨팅 ETF 출시",
        "date": "2024.12.12. 오전 8:55",
        "content": "‘KOSEF 미국양자컴퓨팅’, 17일 상장[이데일리 원다연 기자] 국내 시장에 양자컴퓨팅 산업에 투자하는 상장지수펀드(ETF)가 처음으로 나온다. 키움투자자산운용은 12일 양자컴퓨팅 산업을 주도하는 미국 기업들에 투자하는 ‘KOSEF 미국양자컴퓨팅’을 오는 17일 상장한다고 밝혔다. KOSEF 미국양자컴퓨팅 ETF는 북미에 본사를 두고 있으며 미국 증권거래소에 상장한 기업 중 양자컴퓨팅 관련 사업을 하는 기업 20개에 투자한다. 지난달 말 기초지수 기준 아이온큐(24.7%)를 가장 높은 비중으로 담고 있다. 마벨테크놀로지(8.2%), 허니웰인터내셔널(7.0%), 엔비디아(6.7%), IBM(6.7%) 등의 비중도 높다. 아마존, 팔로알토, 알파벳, 오라클, 인텔 등도 편입한다. 기초지수는 글로벌 지수사업자 솔랙티브가 산출하는 ‘Solactive U.S. Quantum Computing Index’다.양자컴퓨터는 슈퍼컴퓨터를 능가하는 초고속 연산을 할 수 있어 ‘꿈의 컴퓨터’ 또는 ‘궁극의 컴퓨터’로 불린다. 슈퍼컴퓨터를 포함한 기존 컴퓨터는 0 또는 1 중 하나의 값만을 표현할 수 있는 ‘비트(Bit)’로 정보를 처리하는 반면, 양자컴퓨터는 0과 1의 상태를 동시에 가질 수 있는 ‘큐비트(Qubit)’로 연산한다. 양자컴퓨팅은 대량의 정보 또는 무수히 많은 경우의 수를 다루면서 주어진 조건 아래 최적의 답을 찾는 문제를 풀 때 유용하다. 인공지능(AI) 머신러닝, 물류나 우주항공 산업에서의 경로 최적화, 신약이나 신소재 개발, 금융 포트폴리오 최적화 등이 대표적이다. 이 때문에 양자컴퓨팅은 AI, 교통·물류, 우주·항공, 제약·화학, 금융 등 다양한 산업의 판도를 바꿀 ‘게임 체인저’가 될 것이라는 평가를 받는다.양자컴퓨팅 산업은 이제 성장 초입에 들어섰다. 과학기술정보통신부 ‘2023 양자정보기술백서’에 따르면 글로벌 양자컴퓨팅 시장은 2023년 18조 8352억원에서 연평균 30.9%씩 성장해 2030년 123조 8263억원에 이를 전망이다.정성인 키움투자자산운용 ETF사업부장은 “양자컴퓨팅은 향후 AI 산업을 비롯한 첨단산업 성장에 필수적 역할을 할 것으로 기대된다”며 “장기적으로 가파르게 성장할 혁신산업에 조기 진입한다는 관점에서 양자컴퓨팅 ETF에 관심을 가져볼 만하다”고 말했다."
    },
    {
        "title": "BNK투자증권 \"삼성전자, 4분기 실적 쇼크 전망…목표가 5.3% 하향\"",
        "date": "2024.12.12. 오전 8:49",
        "content": "목표가 7만 6000원→7만 2000원 조정\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = BNK투자증권은 12일 삼성전자(005930)에 대한 목표가를 기존 7만 6000원에서 7만 2000원으로 5.3% 낮춰잡았다. 삼성전자가 올해 4분기 시장 기대치에 부합하지 않는 실적을 기록할 것이란 전망에서다.삼성전자는 올해 4분기 매출액 74조 3000억 원, 영업이익 8조 원을 거둘 것으로 예측됐다. 이는 시장 예상치(컨센서스) 대비 각각 5%, 17% 하회하는 수준이다. 이민희 BNK투자증권 연구원은 \"메모리는 모바일 수요 악화 영향으로 비트그로스(Bit Growth·비트 단위로 환산한 반도체 생산량 증가율)가 가이던스(전망치)에 미달하고, 디램(DRAM)과 낸드(NAND)의 평균판매단가(ASP) 변동률은 각각 '플랫'(보합)과 '전 분기 대비 15% 하락'으로 예상된다\"고 했다.이어 \"전 분기에 이어 상여금 충당이 추가 반영되고 연말 비용 증가로 수익성이 예상보다 더 악화했을 것으로 전망한다\"고 덧붙였다.아울러 \"시스템LSI 사업부도 매출은 비슷하나 1조 2500억 원의 적자가 예상되고 디스플레이(SDC)의 경우 중국 고객 영향은 적으나 가격 경쟁 심화로 수익성이 하락했을 것\"이라고 내다봤다.다만 BNK투자증권은 내년 초 중국 모바일 수요가 개선되면 삼성전자 주가 반등이 가능해 보인다고 진단했다.이 연구원은 \"하반기 실적 악화의 주요인이었던 글로벌 스마트폰 주문자상표부착생산(OEM) 업체들의 재고조정은 연말부터 내년 1분기 사이에 마무리될 전망이고 특히 경기 부양책과 빠른 재고조정으로 내년 초부터 중국 모바일 수요가 회복될 것으로 예상된다\"고 했다. 이어 \"하반기 실적 악화는 주가에 이미 반영된 것으로 보이고 내년 초 중국 모바일 수요 개선에 따라 주가 반등도 기대한다\"며 삼성전자에 대한 '매수' 의견을 유지했다.",
        "ticker": [
            "006260",
            "005930"
        ]
    },
    {
        "title": "대신증권 \"삼성전기, 4분기 실적 기대치 하회…목표가↓\"",
        "date": "2024.12.12. 오전 8:45",
        "content": "삼성전기의 전장용 하이브리드 렌즈[삼성전기 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 대신증권은 12일 삼성전기의 IT(정보기술) 기기 수요 부진 등에 4분기 실적 추정치를 하향 조정하면서 목표주가를 18만원에서 17만원으로 내렸다.    박강호 연구원은 \"4분기 비수기와 IT 기기 수요 부진으로 적층세라믹커패시터(MLCC), 볼그레이드 어레이(BGA) 중심으로 매출이 감소한 것으로 추정된다\"고 짚었다.    이에 따라 4분기 영업이익 추정치를 기존 1천710억원에서 1천453억원으로 15% 하향 조정했다. 이는 컨센서스(시장 평균 전망치·1천673억원)를 13% 하회하는 수준이다.    아울러 올해 연간 영업이익 추정치를 기존 7천840억원에서 7천590억원으로 3% 하향 조정했으며 내년 추정치도 9천500억원에서 9천10억원으로 5% 하향했다.    그는 다만 \"최근 불확실성 확대로 주가가 하락해 4분기 실적 부진은 선반영됐으며 내년 산업 회복과 신성장 제품군의 비중 및 매출이 증가할 것\"이라며 투자의견은 '매수'로 유지했다.    구체적으로 \"올해 하반기 MLCC 가동률은 80% 초반 수준인데, 내년 인공지능(AI) 스마트폰과 AI PC 교체 수요 속 전장용, 산업용 영역에서 점유율이 증가할 것\"이라며 \"내년 하반기 가동률은 90%를 상회해 본격적인 고수익 구간에 진입할 것\"이라고 예상했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "009150",
            "352820"
        ]
    },
    {
        "title": "iM증권 \"美 연준 내년부터 금리인하 속도 조절 나설 듯\"",
        "date": "2024.12.12. 오전 8:45",
        "content": "디스인플레이션 정체 국면\n\n\n\n제롬 파월 미 연준의장. AP[서울경제] iM증권이 미국의 물가 둔화세가 정체 국면에 진입해 내년부터는 연방준비제도(Fed·연준)가 금리인하 속도를 조절할 것이라고 12일 전망했다.박상현 iM증권 연구원은 이날 보고서에서 “11월 미국 헤드라인 코어 소비자물가 상승률이 모두 시장 예상치에 부합했다”며 “그러나 미국 물가가 예상보다 끈적거리는 모습이 재차 확인되며 사실상 디스인플레이션이 정체 국면에 진입했다”고 설명했다.미국 연준이 주목하는 식품, 에너지, 주택비용을 제외한 슈퍼 코어 소비자물가는 정체 흐름을 이어가고 있지만 하향 안정 추세를 보이던 기대인플레이션은 이달들어 반등하는 모습을 보였다.박 연구원은 “12월 연방공개시장위원회(FOMC) 회의에서 시장 예상처럼 25bp(1bp=0.01%p)의 추가 금리 인하가 단행될 전망이나, 이와 함께 속도 조절론도 한층 힘을 받을 공산이 크다”고 강조했다. 이어 “내년 1월 도널드 트럼프 대통령 취임과 더불어 관세를 비롯한 각종 정책이 경기와 물가에 미치는 영향을 확인할 필요가 있다는 점도 속도 조절론에 힘을 더해줄 것”이라고 전했다.아울러 그는 주식 시장을 중심으로 자산 가격이 과열된다면 내년 금리 인하 폭을 당초 예상보다 축소시킬 가능성도 있다고 짚었다."
    },
    {
        "title": "‘저가 매수’ 반가운 韓증시…정치 영향 줄고 금리 기대UP[오늘증시전망]",
        "date": "2024.12.12. 오전 8:08",
        "content": "양호한 美 11월 CPI, 12월 금리 인하 가능성M7 강세 속 반도체·2차전지 투자심리 개선밸류업 리밸런싱 따른 금융주 반등도 기대[이데일리 이정현 기자] 저가 매수세가 유입 중인 한국 증시가 미국 증시 강세로 점진적 반등세가 지속될 것이란 전망이 12일 나왔다.\n\n\n\n사진=REUTERS이성훈 키움증권 연구원은 이날 보고서에서 “전일 미국 시장에서 M7 종목군들이 개별 호재 속 상승한 가운데 오늘 국내 증시도 반등세가 지속될 것이며 반도체, 2차전지 투자심리를 개선시킬 것으로 예상”된다며 “중국의 추가적인 경기 부양책에 대한 기대감 등으로 중국 소비주도 중립 이상의 주가 흐름을 보일 것”으로 판단했다.비상계엄 사태 이후 밸류업 정책 추진 약화 우려로 약세로 전환한 금융주 역시 반등을 모색할 것으로 보인다. 이 연구원은 “정치적 이벤트에 대한 증시 영향력이 점진적으로 둔화될 것으로 예상되며 여야를 가릴 것 없이 내년에도 국내 고유의 밸류업 정책은 지속될 것으로 예상된다”고 내다봤다.이어 “이달 16일 밸류업지수 특별 리밸런싱을 실시할 것이라고 밝혔으며 이번 리밸런싱에서는 편출은 없으며 주주환원에 적극적이었던 금융, 통신주를 중심으로 5개 안팎의 종목들이 신규 편입될 것이라고 예상되는 상황”이라며 “밸류업 지수 특별 리밸런싱 실시는 밸류업을 비롯한 주주환원 관련주에 대한 투자 심리를 개선시킬 것”으로 판단했다.간밤 뉴욕 증시는 혼조 마감했다. 대형 기술주의 잇따른 신고가를 바탕으로 나스닥지수가 사상 처음 2만선을 돌파하는 등 강세를 보였으나 다우지수는 약세 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 99.27포인트(0.22%) 내린 4만4148.56에 거래를 마쳤다. 대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 49.28포인트(0.82%) 오른 6084.19, 기술주 중심의 나스닥종합지수는 전장보다 347.65포인트(1.77%) 높은 2만34.89를 기록했다.연방준비제도(Fed·연준)의 12월 금리 인하 결정에 영향을 줄 11월 소비자물가지수(CPI)가 시장 예상에 부합하는 ‘양성’으로 나오면서 투자자들이 경계감을 해제하는 양상이다. 미국 노동부는 11월 CPI가 전월 대비 0.3% 전년 동기 대비 2.7% 상승했다고 발표했다. 이 연구원은 “최근 물가지표가 연준의 목표치인 2%를 지속적으로 웃도는 가운데 이번 CPI 결과도 전월치를 상회함에 따라 사실상 12월 25bp 금리 인하는 기정 사실화된 상태”라며 “현재 Fed Watch 상 연준의 금리 인하 경로는 12월 25bp 금리 인하(현재 확률 98%) 이후 내년 3월 FOMC에서 추가적인 25bp 인하를 단행할 것이라고 예상하고 있는 모습”이라 말했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“증시 바닥 통과 시그널 포착, 낙폭과대주 반등 기대감”",
        "date": "2024.12.12. 오전 8:06",
        "content": "다올투자증권 보고서중국 경기부양책과 금투세 폐지 호재에 투자심리 개선화장품, 미디어교육, 호텔레저 업종 주목[이데일리 김경은 기자] 최근 국내 증시가 급락세를 보인 가운데, 투자 심리가 바닥을 통과하는 시그널이 포착되고 있어 낙폭과대주들의 반등 가능성이 높아지고 있다. 김지현 다올투자증권 연구원은 12일 보고서를 통해 “금주 내 투자심리가 저점을 통과한다면 1월 초까지 낙폭과대주들의 저가매수 전략이 유효할 것”이라고 전망했다.지난 9일 코스피와 코스닥이 각각 2.78%, 5.19% 급락한 이후, 10일과 11일 이틀간 반등세를 보였다. 이는 중국의 경기부양책 발표와 금융투자소득세 폐지 확정이 주요 요인으로 작용한 것으로 분석했다. 특히 중국 12월 중앙정치국 회의에서 내년 통화정책 기조를 ‘신중’에서 ‘완화’로 전환한다고 밝힌 점이 투자심리 개선에 긍정적인 영향을 미쳤다.김 연구원은 “개인들의 대규모 순매도는 악재에 대한 피로감과 반대매매에 대비한 선제적 매도 성격의 대응으로 판단한다”며 “그러나 신용잔고 감소폭과 반대매매 금액으로 확인된 개인 투매는 제한적”이라고 판단했다. \n\n\n\n향후 유망 업종으로는 화장품, 미디어교육, 호텔레저 등 수급 빈집 소외주와 조선, 제약바이오 등 기존 주도주를 꼽았다. 특히 이들 업종은 12월 들어 외국인 순매수가 이어지고 있으며, 트럼프 관세 리스크와 상대적으로 무관하면서도 중국 경기부양 모멘텀의 수혜를 받을 수 있다는 점이 긍정적으로 평가됐다.다만 증시의 본격적인 상승 추세 전환을 위해서는 이번 반등을 견인한 요인들의 지속성이 관건이 될 것으로 보인다. 또한 경기 사이클 및 성장률 둔화 국면에서는 지수 레벨 자체가 디레이팅될 가능성도 있어, 단순히 저평가되었다는 점만으로는 매수 유인이 부족할 수 있다고 덧붙였다. 결론적으로 다올투자증권은 “금주 내 투자심리가 바닥을 통과한다면 낙폭과대주들의 유의미한 반등이 나타날 수 있다”며 “1월 초까지 저가매수 전략이 유효할 것”이라고 조언했다.",
        "ticker": [
            "030210"
        ]
    },
    {
        "title": "[마켓뷰] 정국 혼란 수습 기대감에 국내 증시 연사흘 반등할까",
        "date": "2024.12.12. 오전 8:01",
        "content": "정치적 불확실성 완화 흐름…美 물가지표 무난한 흐름에 빅테크도 강세\"감당 가능한 불확실성 수준으로 진입…수출둔화에 상승 제한 가능성\"\n\n\n\n코스피ㆍ코스닥 상승 마감(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11 yatoya@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 국내 증시는 탄핵 불발에 따른 급락 이후 나타난 반등세가 12일에도 이어질지 관심을 모으고 있다. 단 지난 이틀간 이전 폭락분을 상당 부분 만회한 만큼, 증시가 쉬어갈 여지도 있다.    전날 코스피는 전장 대비 1.02% 오른 2,442.51로, 코스닥 지수는 2.17% 오른 675.92로 거래를 마쳤다.    탄핵 정국의 불안이 계속되는 가운데에도 금융투자소득세(금투세) 폐지에 코스닥 시장에 돌아왔고, 기관은 계속된 매수세로 지수를 떠받쳤다.    무엇보다 여당에서 대통령 탄핵소추안에 대한 찬성표가 늘어나는 움직임을 보이고, 수사당국의 계엄령 선포에 대한 수사가 급물살을 타면서 정국 혼란이 장기화하지 않을 것이라는 기대감이 시장에 유입됐다.    증시의 낙폭이 펀더멘털(기초여건)에 비해 과도하고, 정치적 우려가 지나치다는 인식에 따른 저가매수세 역시 이틀째 증시 상승세를 이끌었다.    다만, 당일 밤 미국 11월 소비자물가지수(CPI) 공개를 앞둔 경계심과, 좀처럼 진정되지 않는 강달러로 인해 외국인 매물도 출회했다.    그러나 간밤 뉴욕 증시는 CPI가 예상을 벗어나지 않은 결과 나스닥 지수가 1.77% 급등해 사상 최초로 2만선을 넘은 것을 비롯해 스탠더드앤드푸어스(S&P)500지수도 0.82% 올랐다. 다우존스30산업평균지수는 0.22% 내렸다.    11월 CPI는 전년 동기 대비 2.7% 올라 시장 예상치에 부합하면서 12월 연방준비제도(Fed·연준)의 기준금리 인하를 더욱 기대하게 했다.    시카고상품거래소(CME) 페드워치툴은 12월 연방공개시장위원회(FOMC)에서 기준금리를 0.25%포인트 인하할 확률을 95%로 반영했다.    구글 모회사 알파벳이 초고성능 양자컴퓨터 개발 소식에 5.5% 오르며 연이틀 급등세를 보였고, 테슬라(5.9%), 엔비디아(3.1%), 메타(2.2%) 등 기술주도 랠리를 펼쳤다.    이날 국내 증시는 탄핵 정국의 영향이 조금씩 약화하는 상황에 따라 오름세를 이어갈 가능성이 있다.    증시 급락을 부른 개인의 투매도 전날을 기점으로 진정된 모습이다.    CPI 안도감으로 인해 원/달러 환율이 야간 거래에서 오름폭을 축소해 1,430.90원을 기록하고, 뉴욕 증시에서 기술주들이 강세를 보인 것도 국내 증시에 호재가 될 수 있다.    서상영 미래에셋증권 연구원은 \"한국 증시에 정치 불확실성이 완화할 수 있는 내용이 계속 유입되는 데 주목할 필요가 있다\"며 \"시장에서는 관련 우려가 완화할 경우 계엄 사태 이전 수준을 회복할 수 있다는 평가가 많다\"고 말했다.    다만, 서 연구원은 \"수출 둔화, 기업이익 추정치 하향 조정으로 인해 상승은 제한될 것으로 예상한다\"며 \"이제는 기업가치 등 밸류에이션(가치평가)에 더 주목해야 할 것\"이라고 짚었다.    이날 선물옵션 동시 만기일에 따른 외국인과 기관의 수급 변동성도 경계해야 한다.    한지영 키움증권 연구원은 \"국내 증시가 지난 9일 폭락을 딛고 반등 중으로, 정치적 교착 상태가 여전하지만 그래도 감당 가능한 불확실성의 범주로 들어왔다\"며 \"빅테크발 호재에 따른 나스닥 강세 효과, 환율 하락도 반등에 지속력을 부여할 수 있다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "006800",
            "039490"
        ]
    },
    {
        "title": "‘코리아 밸류업 지수’ 5개 종목 편입…업계 “은행·통신 등 예상”",
        "date": "2024.12.12. 오전 7:56",
        "content": "거래소, 이달 16일 특별 리밸런싱 실시\n\n\n\n[서울경제] 한국거래소가 16일 ‘코리아 밸류업 지수’ 특별 리밸런싱을 진행한다. 이 지수는 정부와 거래소가 올 초부터 진행하고 있는 밸류업(기업가치 제고) 프로그램의 일환으로 지난 9월 출시됐다. 이번 리밸런싱에서 편출은 없으며 5개 안팎의 종목이 신규로 편입된다. 업계에서는 주주 환원에 적극적이었던 금융·통신주를 위주로 추가 편입이 이뤄질 것으로 보고 있다.12일 금융투자 업계에 따르면 거래소는 이달 16일 밸류업지수 특별 리밸런싱을 통해 5개 종목을 신규 편입할 계획인 것으로 전해졌다. 특별 리밸런싱을 실시하게되면 지수는 105종목으로 이뤄지게 된다. 거래소는 이번 리밸런싱 이후 내년 6월 정기 변경 때 밸류업을 공시하지 않은 기업을 편출해 100종목을 유지할 계획이다. 현재 일부 상장사는 지수에 포함돼 있지만 밸류업 공시를 하지는 않았다. 내년부터는 이 같은 상장사들을 편출해나갈 방침이다.금융투자 업계에서는 은행·통신주 포함이 유력할 것으로 보고 있다. 앞서 거래소는 올 9월 100종목으로 이뤄진 밸류업지수를 발표했는데 편입 종목에 대해 기준이 모호하다는 논란이 일었다. 거래소 측은 △시가총액 상위 400위 이내 △2년 연속 적자 또는 2년 합산 손익 적자가 아닌 기업 △2년 연속 배당 또는 자사주 소각을 실시했을 것 △주가순자산비율(PBR) 순위가 전체 또는 산업군 내 50% 이내일 것 등을 기준으로 삼았다. 지수가 공개되면서 시장에서는 KB금융(105560)을 비롯해 주주 환원을 실시해오던 통신주가 제외된 것에 대해 다소 의아하다는 반응이 나오기도 했다. 신윤철 키움증권 연구원은 “3개년 치 재무 목표와 주주 환원 정책을 제시한 종목 위주의 특별 편입이 기대된다”고 예상했다.밸류업 정책은 연초부터 실시했으나 윤석열 대통령의 비상계엄 이후 탄핵 국면에 접어들면서 추진 동력이 약해질 수 있다는 우려가 나오는 상황이다. 금융투자 업계의 한 관계자는 “당장 이번 특별 리밸런싱으로 밸류업 정책에 대한 주목도를 높이기는 어려울 것으로 보인다”며 “다만 밸류업은 여야가 공감하는 정책인 만큼 지속적으로 추진해나간다면 코리아 디스카운트(한국 증시 저평가)를 해소하는 데 기여할 수 있을 것”이라고 말했다.",
        "ticker": [
            "105560",
            "039490"
        ]
    },
    {
        "title": "나스닥, 사상 첫 2만 돌파...CPI 예상치 부합 '산타 랠리' 기대감[뉴스새벽배송]",
        "date": "2024.12.12. 오전 7:53",
        "content": "기술주 주도 랠리로 나스닥 2만 돌파 1.77% 급등S&P 500 지수 0.82% 상승, 다우지수는 0.22% 하락11월 CPI 예상치 부합, 연준 금리인하 기대감 상승테슬라 3년 만에 최고가, 머스크 순자산 4000억 달러 돌파[이데일리 김경은 기자] 11일(현지시간) 발표된 미국 소비자물가지수(CPI)가 예상치에 부합했다. 연방준비제도(fed·연준)가 내주 25bp(1bp=0.01%포인트) 인하에 나설 것이란 기대감으로 시장이 안도했다. 연말을 앞두고 ‘산타 랠리’ 낙관론이 커지는 분위기다. 기술주들은 일제히 급등했고, 뉴욕증권거래소에서 11일(현지시간) 나스닥 지수가 사상 처음으로 2만선을 돌파했다. \n\n\n\nA tr사진=로이터◇나스닥 사상 최초 2만 돌파…다우지수는 하락 마감-이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.22% 하락한 4만4148.56에서 마감. -반면 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.82% 상승한 6084.19를, 기술주 위주의 나스닥지수는 1.77%나 급등한 2만34.89를 기록. ◇예상치에 부합한 CPI-미 노동부에 따르면 11월 소비자물가지수(CPI) 상승률은 2.7%로 월가가 집계한 예상치(2.7%)에 부합. 전월 대비로는 0.3% 올라. -시장은 일단 인플레이션이 심각히 악화된 것은 아닌 만큼 연준이 내주 17~18일 열리는 연방공개시장위원회(FOMC)에서 25bp 추가 인하에 나설 것으로 예상. -시카고상품거래소(CME) 페드워치에 따르면, 연방기금금리(FFR) 선물시장은 내주 연준이 금리를 25bp 추가할 것이라는 가능성을 94.7%로 반영◇기술주들 일제히 급등-기술주들은 대거 최고치를 기록하며 나스닥 지수를 끌어올려. -메타와 아마존은 이날 각각 2.16%, 2.32% 오르며 사상 최고치 경신을 이어갔고, 양자컴퓨팅 개발에 성공했다고 알린 알파벳은 이날도 5.46% 급등. -이외 매그니피센트 7 중에서 엔비디아(3.14%), 마이크로소프트(1.28%)등 도 강세. -애플만 0.52% 하락. 브로드컴은 최신 인공지능(AI)을 애플에 공급한다는 소식에 6.63% 올라.◇캐나다 금리 ‘빅 컷’ 단행-캐나다 중앙은행(BOC)은 이날 금리 ‘빅 컷’을 단행, 기준금리를 기존 3.75%에서 3.25%로 50bp(1bp=0.01%) 인하한다고 발표. -BOC는 지난 6월부터 다섯 차례 연속 금리를 인하했으며, 지난 10월에도 금리를 50bp 내렸음.◇테슬라. 3년 만에 사상 최고치…머스크 순자산 630조원-중국에서 전기차 판매가 순조롭게 이뤄지고 있다는 소식이 전해지면서 테슬라는 6% 가까이 급등하며 약 3년 만에 사상 최고치를 경신. -테슬라 주가는 5.93% 오른 424.77달러를 기록. 종전 2021년 11월4일 기록한 최고치(409.97달러)를 훌쩍 뛰어 넘어.-테슬라 주가가 사상 최고치를 기록하면서 머스크의 순자산은 인류 역사상 최초로 4000억달러를 넘어서.◇WTI 급등해 70달러 돌파-국제 유가는 급등. 뉴욕상업거래소에서 근월물인 1월 인도분 서부텍사스산 원유(WTI)는 전장 대비 1.70달러(2.48%) 오른 배럴당 70.29달러에 거래를 마감. -글로벌 벤치마크인 브렌트유 2월 인도분 가격은 전장 대비 1.33달러(1.84%) 상승한 배럴당 73.52달러 기록. -조 바이든 미국 행정부가 러시아산 원유의 해외 구매자들도 제재 대상에 포함하는 새로운 제재 방식을 검토하고 있다는 소식과 함께 유럽연합(EU)은 러시아산 원유를 외국에 수출하는 ‘그림자 함대’ 선박 45척을 제재 대상에 추가할 방침이라고 밝힌 게 유가를 끌어 올린 것으로 분석.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "“이전과는 中 정책 모멘텀…실적 개선 기대감↑”",
        "date": "2024.12.12. 오전 7:47",
        "content": "[이데일리 원다연 기자] 중국 정부의 강도 높은 경기 부양책 효과에 내년 중국 경기는 내수를 중심으로 상고하저 흐름을 보일 것이란 전망이 나왔다. 중국 증시는 내년 3월 양회 전까지 정책 모멘텀을 이어가고 국내 중국 관련 업종들도 실적 개선 기대감이 크게 부각될 것이란 분석이다. 우지연 DS투자증권 연구원은 12일 보고서를 통해 “12월 중국 중앙정치국 회의로 인해 중국경기 회복기대감이 시장 내 빠르게 확산하고 있다”며 “중국 정부는 본회의 개최 전 현지 관영매체를 통해 대대적인 정책 기조 전환을 바탕으로 내년 경기부양강도 상향계획을 시사했다”고 밝혔다. 우 연구원은 “14여년 동안 지속됐던 통화정책의 이례적인 전환을 예고하고 민간 소비 진작을 경기 부양의 최우선순위로 격상하며 그간 정부부채 구조조정에 집중했던 재정정책의 기조 변화 계획도 시사했다”고 설명했다. 그는 “현지 정부의 강도높은 경기부양정책 효과로 내년 중국경기는 내수를 중심으로 상고하저흐 름이 나타날 것”이라며 “아직 실물 경제 상황과 기대감간 괴리는 존재하나 이번 중국 정부의 대대적인 정책 기조 전환은 중국의 디플레이션 탈출 속도를 점진적으로 높여 나갈것”이라고 봤다. 이로 인한 대내외 증시 파급 효과도 이전과는 다를 것이란 전망이다. 우 연구원은 “최근 중국 증시는 당국의 정책회의 이후 경기부양 강도 미진에 따른 실망 매물이 출회하며 하락하는 패턴을 반복했다”며 “그러나 현재 중국 증시의 리스크온 온기는 높은 수준으로 유지되고 있으며 현지 당국의 높은 환율 방어력으로 인해 증시 하방경직성도 견고하다”고 밝혔다. 그러면서 “구체적인 연간 경제 목표 데이터를 확인 가능한 내년 중국 3월 양회 전까지 해당 정책 모멘텀을 유효할 전망”이라고 봤다. 우 연구원은 “국내 중국 관련 업종들도 유망할 전망”이라며 “내년 초 중국 장기 소비 시즌 도래를 앞두고 실적 개선 기대감이 크게 부각될 것”이라고 봤다. 이어 “또한 중국 당국의 자국 외환시장 개입에 따른 위안화 가치 안정화는 국내 증시 수급 환경 개선으로 이어질 전망”이라고 덧붙였다."
    },
    {
        "title": "하나증권 \"삼성전기 4분기 실적 하향 조정\"",
        "date": "2024.12.12. 오전 7:46",
        "content": "기존 대비 14%, 39%씩 낮춰목표주가는 20만원 유지\n\n\n\n삼성전기의 서버용 FC-BGA. 사진 제공=삼성전기[서울경제] 하나증권은 12일 삼성전기(009150)의 올 4분기 매출액과 영업이익을 기존 전망치 대비 각각 14%, 39% 하향 조정했다. 그러나 투자심리가 회복중이라면서 목표주가는 20만 원으로 유지했다.이날 하나증권은 삼성전기 분석 보고서를 통해 4분기 매출액이 2조 3741억 원, 영업이익은 1508억 원을 기록할 것으로 내다봤다. 각각 전년 동기 대비 3%, 37%씩 상승한 수치다.김록호 하나증권 연구원은 \"스마트폰, PC 등의 IT 제품 중심으로 기존 예상보다 수요가 부진했기 때문\"이라며 \"적층세라믹콘덴서(MLCC)는 연말 재고조정 기간에도 불구하고 서버향 수요는 견조했지만 스마트폰의 수요 부진 영향이 컸다\"고 진단했다.그러면서 \"패키지 솔루션 부문에서도 플립칩 칩 스케일 패키지(FC-CSP) 메모리향 기판이 당초 예상보다 부진했고, PC향 플립칩 볼그리드어레이(FC-BGA) 역시 기존 추정치를 하회할 것\"이라고 추정했다.김 연구원은 \"삼성전기의 2024~2025년 영업이익은 각각 전년 대비 20%, 19% 증가할 것\"이라며 \"그럼에도 2024년 연초 이후 주가는 22.1% 하락했다\"고 짚었다.또 \"스마트폰, PE 등의 수요 둔화가 예상되는 25년 1분기 실적이 중요하다\"며 \"부진한 IT 수요에도 불구하고 전년 동기 대비 증익한다면 주가 재평가 가능성이 높아질 것\"이라고 기대했다.",
        "ticker": [
            "009150"
        ]
    },
    {
        "title": "[글로벌증시] 나스닥 2만선 최초 돌파…주요 기술주 강세에 테슬라·애플 최고가",
        "date": "2024.12.12. 오전 7:32",
        "content": "세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕 특파원과 함께합니다. <질문 1> 간밤 뉴욕증시는 어떻게 마감했나요?<질문 2> 기술주 중심 강세인 장이었다고 설명해주셨는데요. 주요 종목 소식 전해주시죠.<질문 3> 미국 주식시장 이렇게 끌어올린 호재가 물가라고 말하셨는데요. 자세한 소식 전해주시죠.<질문 4> 미국 외 다른 글로벌 중앙은행 소식들도 전해주시죠.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "‘깜깜이 배당’ 문제 해결 나섰지만…절차 개선은 ‘글쎄’",
        "date": "2024.12.12. 오전 7:31",
        "content": "한국지역난방공사·신세계·GS 등배당액 알고 투자하도록 정관 개정자율적 선택 따라 실제 시행은 소수\"실효성 높일 수 있는 방안 마련해야\"\n\n\n\n[서울경제] 정부가 배당액을 알지도 못한 채 배당 투자를 하게 되는 ‘깜깜이 배당’ 관행을 해소하기 위해 제도 개선을 추진하고 있다. 이에 동참해 정관을 바꾸는 기업이 점차 늘고 있지만 정관을 바꿔놓고도 실제로 배당 절차를 개선하지 않은 기업이 70%를 넘는 만큼 참여도를 높일 방안을 마련해야 한다는 지적이다. 12일 금융감독원 전자공시시스템에 따르면 지난달 말 이후 배당제도를 개선하기 위해 주주총회 등을 통해 정관을 변경한 기업 수가 빠르게 늘고 있다. 한국지역난방공사를 비롯해 신세계·현대리바트·교촌에프앤비·동원산업·애경산업·콜마홀딩스·하이브·BGF 등이 매년 12월 31일 결산기말로 고정된 배당기준일을 이사회 결의로 정하는 날로 변경했다. 이사회 결의를 통해 배당액 등이 결정된 이후 투자 여부를 판단할 수 있게 된 것이다.GS는 지난 9일 “주주들의 배당 예측가능성을 높이기 위해 이사회 결의로 배당기준일을 정하도록 정관을 개정했다”고 공시했다. 코스닥 상장사 이녹스첨단소재도 “배당금액 확정 후 배당기준일 확정하겠다”라는 내용을 기업가치 제고(밸류업) 공시에 포함했다.정부가 지난해 1월 배당기준일 이전에 배당금액을 확정해 공시하도록 제도를 개선한 이후 이에 동참하는 기업들이 빠르게 늘고 있다. 올해 3월 말 사업보고서 기준으로 전체 상장기업 2434개 가운데 31.9%(777개)가 배당기준일 변경을 위한 정관 개정 작업을 마쳤다. ‘선(先) 배당액 확정, 후(後) 배당기준일 지정’으로 바뀌면 외국인 등 투자자들이 배당 지급 여부나 구체적인 배당액 등을 보고 투자 여부를 판단할 수 있게 된다. 그동안 투자자들은 배당을 받을 수 있는 주주를 확정하는 배당기준일 이전에 배당 여부 등을 미리 알기가 어려워 국제 기준에 미흡하다는 지적을 받아 왔다.다만 배당기준일 개선은 기업의 자율적 선택으로 실제로 제도를 개선한 사례가 많지 않아 제도가 안착됐다고 보긴 어렵다. 자본시장연구원이 분석한 결과 지난해 배당을 지급한 기업 1176개사 가운데 정관을 변경하고 이에 따라 깜깜이 배당을 실제로 개선한 기업은 91개사(7.7%)에 불과했다. 대부분의 기업은 정관도 바꾸지 않고 제도도 개선하지 않은 셈이다. 정관을 바꾼 기업 336개사 중에선 91개사(27.1%)가 절차를 바꿨으나 나머지 245개사(72.9%)는 기존 방식을 그대로 고수했다.국내 증시 부진이 장기화하는 가운데 연말로 갈수록 고배당주에 대한 관심이 커지는 만큼 배당 절차 개선이 지속적으로 이뤄져야 한다는 목소리가 나온다. 신한투자증권에 따르면 ‘코스피200 고배당’, ‘코스피 고배당50’, ‘코스피 배당성장50’ 등 한국거래소 산출 주요 배당 지수들은 코스피 지수를 15%포인트 이상 성과가 좋은 상태다.주주들이 배당 정책 변화에 관심을 갖고 적극적으로 제도 개선을 요구해야 한다는 지적이 나온다. 강소현 자본시장연구원 선임연구위원은 “배당기준일 제도 개선은 한국 자본시장 투명성과 신뢰성을 높이는 중요한 계기”라며 “제도 정착을 위해 기업들이 보다 적극적으로 배당제도를 개선해야 한다”고 말했다.",
        "ticker": [
            "027410",
            "078930",
            "339770",
            "006040",
            "004170",
            "018250",
            "071320",
            "024720",
            "352820",
            "079430",
            "004800"
        ]
    },
    {
        "title": "'5만전자'에 속 타는 개미들…증권가는 목표가 줄하향 \"범용 메모리 수요 둔화 가속화\"",
        "date": "2024.12.12. 오전 7:01",
        "content": "JP모건, 8만3000원→6만원 낮춰NH증권도 9만→7만5000원으로\"CXMT 추격도 악재로 작용\"\n\n\n\n[서울경제] 범용 메모리 업황 둔화에 대한 우려가 빠르게 확산하면서 국내외 증권사들이 삼성전자(005930) 목표주가를 줄줄이 하향 조정하고 있다.12일 금융투자 업계에 따르면 글로벌 투자은행(IB) JP모건은 전날 삼성전자의 목표주가를 8만 3000원에서 6만 원으로 낮췄다. 투자 의견도 ‘중립’으로 하향했다. JP모건은 “레거시(범용) D램의 가격 리스크가 당초 예상했던 것보다 강하게 나타나 메모리 업체들의 주가 하방 압력이 가까워졌다”며 이유를 밝혔다. 그러면서 “반면 인공지능(AI) 콘텐츠 시장이 내년 하반기부터 크게 성장할 것으로 기대됨에 따라 고대역폭메모리(HBM) 믹스가 평균판매가격(ASP) 하락을 지지하고 현재의 하락 사이클은 짧아질 것으로 보인다”고 분석했다. 이를 근거로 JP모건은 SK하이닉스(000660)에 대한 목표주가도 26만 원에서 21만 원으로 낮추면서도 투자 의견은 ‘매수’를 유지했다. 삼성전자에 비해 더 낫다고 본 것이다.NH투자증권도 삼성전자 목표주가를 9만 원에서 7만 5000원으로 낮췄다. 류영호 NH투자증권 연구원은 “삼성전자의 주가는 전방 산업 수요 부진, 기술 경쟁력에 대한 의구심, 중국 경쟁 업체 창신메모리테크놀로지(CXMT)의 추격에 대한 우려가 상당 부분 반영됐다”며 “여전히 주가는 주가순자산비율(PBR) 1배보다 낮은 수준임에도 불구하고 수요에 대한 불확실성이 높다는 점에서 모멘텀(상승 여력) 또한 제한적”이라고 설명했다.키움증권도 최근 삼성전자에 대한 목표가를 7만 5000원에서 7만 3000원으로, 9일에는 유진투자증권도 8만 원에서 7만 7000원으로 하향한 바 있다. 일본의 노무라증권도 최근 8만 8000원에서 7만 2000원으로 낮춰 잡으며 “내년 예상되는 범용 D램과 낸드 가격 약세 규모가 기존 전망 대비 커지고 있다”고 밝혔다. 이 같은 우려에 삼성전자에 대한 외국인의 매도세는 끊이지 않고 있다. 8월부터 11월까지 19조 원가량을 팔아치운 외국인은 12월 들어서도 이날까지 약 8000억 원을 순매도했다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930",
            "001200",
            "000950",
            "039490"
        ]
    },
    {
        "title": "금감원, 2025년 외부감사인 선임 유의사항 안내",
        "date": "2024.12.12. 오전 6:01",
        "content": "선임기한·절차 위반 시 감사인 지정 가능성 경고회사 유형별 맞춤형 선임제도 안내상장·비상장·유한회사 등 구분[이데일리 김경은 기자] 금융감독원은 12월 결산법인의 외부감사인 선임기한이 다가옴에 따라 감사인 선임절차와 유의사항을 안내한다고 12일 밝혔다. 외부감사법상 외부감사인 선임 절차가 회사의 상장 여부, 자산규모 등에 따라 상이하므로 회사 유형에 맞는 선임 절차를 확인·준수해야 한다. 특히 회사가 선임기한, 감사인선임위원회 선정 절차 등 법규상 요구사항을 위반하는 경우 감사인이 지정될 수 있다고 강조했다.회사는 사업연도 개시일부터 45일 이내에 외부감사인을 선임해야하나, 감사위원회 의무설치 회사는 사업연도 개시일 이전까지 선임해야 한다. 상법상 자산 2조원 이상 상장회사 또는 금융회사의 지배구조에 관한 법률에 따른 금융회사가 감사위원회 의무설치 대상 회사다. 주권상장회사는 현재 40곳의 등록 회계법인만 선임 가능하며, 내년 2월14일까지 감사인을 선임해야 한다. 감사인은 등록 회계법인만 선임할 수 있다.비상장주식회사와 유한회사는 사업연도 개시일부터 45일 이내에 1개 사업연도를 대상으로 회계법인 또는 감사반을 선임할 수 있다. 감사 또는 감사위원회가 선정하되, 감사가 없는 경우 회사가 직접 선정할 수 있다.금감원 관계자는 “신규 외부감사 대상 법인 등 일부 회사의 경우 외부감사인 선임제도에 대한 이해 부족으로 선임기한, 선정절차 등을 위반해 감사인을 지정받는 사례가 다수 발생하고 있다”며 “회사가 사전에 유의할 수 있도록 상장여부, 회사규모 등에 따라 지켜야 할 감사인 선임절차와 유의사항을 안내하게 됐다”고 설명했다.금감원은 유관기관을 통해 각 회원사에 유의사항을 전달하고, 지방 소재 회사를 위한 순회설명회를 내년 1월 개최할 예정이다. 또한 금감원 홈페이지 Q&A 및 전화상담 등을 통해서도 적극 안내할 방침이다. \n\n\n\n금융감독원사진=금감원 제공",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "내친김에 상법 개정까지 넘보는 행동주의 펀드",
        "date": "2024.12.12. 오전 5:10",
        "content": "[행동주의펀드의 두 얼굴]반복되는 주주이익 침해·밸류업 기조에소액주주 ‘주주 충실의무’ 상법 개정 관심↑정부는 자본시장법 개정으로 선회“상법상 명문화가 모든 제도개선 시작\"[이데일리 원다연 기자] 국내 시장의 ‘밸류업’ 기조를 업고 행동주의 펀드는 상법 개정에도 목소리를 높이고 있다. 기업들의 반복된 주주 홀대로 상실된 국내 시장에 대한 신뢰 회복을 명분으로, 기업 이사회의 주주에 대한 충실 의무를 상법에 못 박아야 한다는 주장이다.  \n\n\n\n[이데일리 김일환 기자]얼라인파트너스자산운용, 차파트너스자산운용 등 국내 주요 행동주의 펀드들이 참여하고 있는 기업거버넌스포럼은 지난 2일 정부가 소액주주 보호를 위한 자본시장법 개정안을 발표한 데 대해 “상법상 주주 충실의무 또는 보호의무 원칙이 다른 모든 제도 개선의 첫 단추”라고 반발했다. 정부는 당초 상법 개정 입장에서 선회해 상장사가 합병·분할 등을 추진하는 과정에서의 일반주주 보호에 방점을 둔 자본시장법 개정을 추진하고 있다. 상장사의 합병·분할 등에 주주의 정당한 이익이 보호될 수 있도록 노력해야 한다고 명시한단 계획이다. 포럼은 그러나 “일반 주주가 투자한 재산이 지배주주의 이익을 위해 활용되는 유형은 비단 합병과 분할 등 자본거래 뿐만 아니라 일감 몰아주기, 사익편취 행위, 통행세 거래와 같은 부당내부 거래, 자사주 제3자 처분이나 자사주를 이용한 지주회사 전환, 주주 이외의 제3자나 일반에 대한 증자나 저가 증권발행 등 매우 다양하다”며 “회사법에 ‘이사는 전체 주주의 이익을 위해 일해야 한다’는 대원칙에 따라 세부적인 후속입법을 마련해야 한다”고 지적했다. 앞서 미국 행동주의 펀드인 돌턴인베스트먼트도 “더불어민주당의 상법 개정안은 한국 주식 시장에 중요한 전환점을 가져올 수 있으며, 기업 거버넌스를 개선하는 데 기여할 가능성이 크다”고 평가했다. 이사의 주주에 대한 충실 의무와 총주주 이익 보호를 명시하는 내용의 상법 개정안을 내놓은 민주당은 정부의 자본시장법 개정안에 대해 “땜질식 처방에 불과하다”며 기존 방침대로 상법 개정안을 당론으로 처리하겠단 입장이다. 두산로보틱스와 두산밥캣의 합병비율을 둘러싼 논란, 고려아연의 유상증자 불공정거래 논란 등을 겪으며 소액주주들 사이 상법 개정의 필요성에 대한 이해도가 높아진 것이 이 같은 움직임에 힘을 싣고 있다. 한국주식투자자연합회는 포럼과 함께 지난달부터 상법 개정안의 국회 통과를 촉구하는 서명운동도 진행하고 있다.",
        "ticker": [
            "010130",
            "000150",
            "454910",
            "241560"
        ]
    },
    {
        "title": "'데카콘' 꿈꾸는 리브스메드, 상장 시점 내년 1분기로 늦춰[시그널]",
        "date": "2024.12.12. 오전 4:53",
        "content": "복강경 수술 기구 개발회사내년 초 상장 예심청구 가닥[서울경제] 이 기사는 2024년 12월 11일 22:50 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n사진 제공=리브스메드 홈페이지연내 코스닥 상장을 추진했던 의료기기 제조업체 리브스메드가 기업공개(IPO) 시점을 내년 1분기로 늦췄다. 올 들어 지속되고 있는 공모주 시장 한파와 정세 불안 등을 감안한 결정으로 분석된다.12일 투자은행(IB)업계에 따르면 리브스메드는 상장 주관사인 삼성증권과 함께 내년 초 상장 예비심사를 청구하기로 가닥을 잡았다. 당초 연내 상장을 목표로 제반 절차를 준비해왔지만 최근 시장 상황을 고려할 때 해를 넘겨 추진하는 것이 합리적이라는 판단을 내렸다.리브스메드는 의공학 박사인 이정주 대표가 2011년 설립한 기업이다. 외과수술에 활용되는 복강경수술 기구를 개발해 판매한다. 복부나 흉부를 절개하는 대신 0.5~1.5㎝ 크기의 작은 구멍을 뚫고 특수 카메라가 장착된 내시경을 넣어 수술할 수 있는 기구다. 이중 관절구조로 만들어진 집게로 여러 각도로 사용할 수 있는 기술로 잘 알려졌다.리브스메드는 기술력을 인정받아 다수의 국내 벤처캐피털(VC) 및 전략적 투자자로부터 투자금을 유치했다. 시드 투자를 시작으로 2020년 시리즈D까지 총 6단계에 거쳐 상장 전 투자를 통해 총 411억 원의 외부 자금을 확보했다. 스톤브릿지벤처스, 타임폴리오, 현대투자파트너스, K2인베스트먼트, 원익투자파트너스, 미래에셋벤처투자, 인터베스트 등이 주주에 올라있다.여러 차례 투자받으면서 리브스메드의 몸값도 상당히 높아졌다. 지난해 타임폴리오가 투자할 당시 리브스메드의 기업가치는 7000억 원으로 평가됐다. 리브스메드가 목표로 하는 상장 시 기업가치는 1조 원이다. 리브스메드에 투자한 재무적투자자들은 회사의 기업가치가 5년 안에 10조 원에 이를 것으로 기대하고 있다.리브스메드는 지난해 173억 원의 매출을 기록하며 전년(97억원) 대비 두 배 가까운 성장을 이뤘지만 흑자 전환은 이루지 못했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[속보] 美 증시 S&P 500지수도 상승세…6,100선 근접",
        "date": "2024.12.12. 오전 2:09",
        "content": "연합뉴스 속보(CG)"
    }
]