[
    {
        "title": "“전기차 주식 산 김 과장, 아침부터 표정이”…자고나면 터지는 트럼프의 입",
        "date": "2024.12.17. 오후 9:34",
        "content": "LG엔솔·삼성SDI 등 줄하락에코프로비엠 52주 신저가\n\n\n\n 에코프로비엠 사옥 전경. [사진 제공=에코프로비엠]도널드 트럼프 미국 대통령 당선인의 정권인수팀이 전기차 지원을 축소하고 배터리 소재에 관세를 부과하는 방안을 마련 중이라는 소식에 전기차 관련주들이 큰 폭으로 하락하며 무더기 52주 신저가를 기록했다.17일 유가증권시장에서 LG에너지솔루션은 전일대비 3.9% 내린 38만2500원에, 포스코퓨처엠은 8.2% 내린 15만2600원에 거래를 마감했다. 삼성SDI 역시 6.1% 하락했다.코스닥 2차전지 관련주는 낙폭이 더 커서 에코프로비엠은 7.8% 하락한 11만8200원에 거래를 마쳤다. 52주 신저가를 다시 쓴 주가로 지난해 1월 이후 가장 낮은 수준이다. 엔켐 역시 3.2% 내렸다.16일(현지시간) 로이터통신은 인수팀 내부 문건에서 트럼프 정부는 세계의 모든 배터리 소재에 관세를 부과함으로써 미국 내 생산을 장려하는 방안을 마련하고 있다고 보도했다.로이터는 “인수팀의 계획은 전기차를 저렴하게 하고 충전소를 건설하는 데 사용되는 예산의 우선순위를 국방으로 돌리는 것”이라고 설명했다.트럼프 후보 공약에서 미국의 인플레이션감축법(IRA)에 근거한 최대 7500달러 규모의 전기차 보조금(소비자 세액 공제)이 폐지될 가능성이 나오면서 전기차 관련주는 이미 큰 폭으로 하락한 바 있다.대선 결과가 나온 이후엔 테슬라 주가가 오르며 잠시 반등하는 반사효과를 봤지만 결국 전기차 시장 위축 전망에 따라 주가가 하향세에 접어들었다.포스코퓨처엠도 이날 52주 신저가를 기록하며 2차전지 랠리가 시작되던 작년 이전 주가 수준으로 하락했다.",
        "ticker": [
            "003550",
            "373220",
            "006400",
            "003670"
        ]
    },
    {
        "title": "이창용 \"환율, 경제정책 정상 작동하면 자연스럽게 내려갈 것¨",
        "date": "2024.12.17. 오후 7:43",
        "content": "이창용 한국은행 총재가 17일 오후 서울 여의도 국회에서 열린 기획재정위원회 전체회의에 출석해 의원 질의에 답변하고 있다. 2024.12.17/뉴스1 ⓒ News1 김민지 기자(세종=뉴스1) 전민 기자 = 이창용 한국은행 총재는 17일 달러·원 환율 흐름과 관련 \"더 이상 정치적인 프로세스에 충격이 없고, 경제정책이 정상적으로 작동하면 자연스럽게 내려갈 것 같다\"고 밝혔다.이 총재는 이날 오후 국회 기획재정위원회 전체회의서 열린 긴급현안질의에서 정태호 더불어민주당 의원이 달러·원 환율의 방향성을 묻자 \"예측하기가 쉽지 않다\"면서도 이처럼 답했다.그는 \"다만 지금 엔화와 위안화가 압력을 받고 있고, 미국 경제정책에 따라 절상 압력, 달러 강세가 올 가능성을 배제할 수 없다\"며 \"그런 것이 복합적으로 작용할 것\"이라고 내다봤다.또한 정 의원이 '현재의 환율이 유지되거나 올라갈 경우 물가가 올라 금리인하에 장애가 될 수 있지 않느냐'고 묻자 이 총재는 \"반드시 한쪽으로만 작용하는 것이 아니다\"라며 \"미국의 통화정책 방향에 따라서 상반되는 이야기도 있다\"고 했다."
    },
    {
        "title": "계속된 외국인 이탈에…코스피, 1%대 하락 마감",
        "date": "2024.12.17. 오후 7:29",
        "content": "코스피가 외국인의 매도세에 2,450선까지 밀렸습니다.코스피는 오늘(17일) 전장 대비 1.29%p 내린 2,456.81에 마감했습니다.외국인이 7천억 원 넘게 순매도하며 지수 하락을 견인한 반면 개인과 기관은 순매수했습니다. 최근 5거래일 동안 외국인이 매도한 금액은 약 1조5천억 원에 달합니다.코스닥지수 또한 외국인 주도로 전장 대비 0.58% 하락한 694.47에 거래를 마쳤습니다.한편, 원·달러 환율은 주간거래 종가 대비 3.9원 오른 1,438.9원에 마감했습니다. 김수빈 기자 (soup@yna.co.kr)#코스피 #코스닥 #마감시황연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거래소, 국채선물 2025년 6월물 최종결제기준채권 지정",
        "date": "2024.12.17. 오후 6:42",
        "content": "액면가 100원 표면금리 5% 기초자산 설정\n\n\n\n정은보 한국거래소 이사장이 9월 서울 여의도 한국거래소 마켓스퀘어에서 코리아 밸류업 지수의 구성 종목 및 선정 기준 등에 대해 발표하고 있다. 연합뉴스[서울경제] 한국거래소는 오는 18일부터 거래되는 2025년 6월물 국채선물의 최종결제기준채권을 지정했다고 17일 밝혔다.3년 국채선물 2025년 6월물(KTB3F2506)의 기준 채권은 국고02875-2712(24-12), 국고03250-2706(24-4), 국고03000-2909(24-7) 등 3개 종목이다. 5년 국채선물 2025년 6월물(KTB5F2506)의 기준 채권으로는 국고03000-2909(24-7), 국고03250-2903(24-1)가 지정됐다. 10년 국채선물 2025년 6월물(KTB10F2506)의 기준 채권은 국고03000-3412(24-13), 국고03500-3406(24-5) 등 2개 종목이다. 30년 국채선물 2025년 6월물(KTB30F2506)의 기준 채권은 국고02750-5409(24-8), 국고03250-5403(24-2) 등 2개 종목이다. 국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다. 실제 이런 국고채는 존재하지 않는데, 거래소는 기초자산과 유사하도록 기발행된 국고채를 조합해, 최종결제기준채권으로 지정한다. 최종결제기준채권별 현물수익률은 한국금융투자협회가 매일 11시 30분, 16시를 기준으로 산출해 공표한다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "외국인 '셀코리아' 행진… '밸류업'에 매도폭탄",
        "date": "2024.12.17. 오후 6:21",
        "content": "정치 리스크·환손실 영향삼성전자·현대차·금융주 등10거래일간 2조5천억 매도19일 美 금리인하가 분수령 \n\n\n\n 외국인 투자자들의 셀코리아가 예사롭지 않다. 최근 10거래일 동안 코스피시장에서 2조원 넘게 팔아치우는 등 거침없는 매도공세에 수급부담이 가중되고 있다.   17일 한국거래소에 따르면 외국인은 지난 4일부터 이날까지 유가증권시장에서 2조5000억 가량 순매도했다. 하루평균 2500억원 규모다. 이날에는 7000억원 이상 순매도로 코스피지수를 30p이상 끌어내렸다. 순매도 금액은 7133억원으로 지난 11월 29일(7494억원) 이후 12거래일만에 최대치이다. 주된 배경으로 정치 리스크 여진, 환손실 등이 꼽힌다. 다만, 오는 19일 미국의 금리인하 여부가 외국인 행보에 변수가 될 것이란 전망이 나온다.   외국인은 지난 3일 하루 5655억원어치를 사들이며 증시 유턴을 예고했다. 지난 10월 한 달간 4조7001억원을 순매도한데 이어 11월에도 4조3039억원을 추가로 파는 등 국내 증시 이탈 행보와는 대조적인 행보였다. 이 때문에 외국인의 귀환을 기대하는 관측도 나왔다. 하지만, 이같은 기대감은 싸늘하게 식어가고 있다. 계엄이후 정치 리스크가 불거진데다 탄핵가결이후에도 정국 정상화까지 수개월이 소요될 것으로 보여 여진이 이어지고 있어서다. 여기에 원·달러 환율이 1400원대로 올라선 후 오르막길을 걷고 있어 외국인 투자자들은 가만히 있어도 환손실을 보는 상황이다.   올해 4·4분기 원·달러 환율 평균은 1년전인 지난해 4·4분기 대비 4.5% 상승했다. 전 분기 대비로도 1.8% 올랐다. 여기에 미국 등 해외 대형 연기금에서 한국 주식 비중을 줄일 것으로 예상되는 자산배분안이 발표된 것도 부담으로 작용했다.   유안타증권 고경범 연구원은 \"원화가치 평가절하 지속과 텍사스 교직원 퇴직연기금의 벤치마크 변경 이슈 등으로 외국인 매도세가 당분간 지속될 것으로 보인다\"며 \"트럼프 리스크 우려고조 등 대외 교역 여건이 악화되고 있어 외국인의 대형주 중심의 매도는 불가피해 보인다\"고 전망했다.   지난 4일부터 최근 10거래일간 외국인의 최다 순매도 종목은 삼성전자로 1조1494억원어치 내다팔았다. 이어 KB금융(-3121억원), 현대차(-1651억원), 신한지주(-1388억원), 하나금융지주(-755억원) 순이다. 삼성전자 우선주도 695억원 가량 순매도하는 등 삼성전자와 금융주 중심으로 매도세가 집중됐다.   신한투자증권 노동길 연구원은 \"지난 5거래일간 외국인들의 순매도 상위는 삼성전자, KB금융, 신한지주, 하나금융지주, 현대차, 기아, 고려아연\"이라며 \"정책 영향력에 민감한 종목 중심으로 내다팔았다\"며 \"반도체, 방산 가격 조정을 매수 기회로 활용한 반면 정책 관련주(밸류업 등)에 대해서는 비중 축소로 이어졌다\"고 분석했다.   앞으로도 원달러환율 상승세가 외국인 매도세를 압박할 것으로 보인다. 한국투자증권 문다운 연구원은 \"내년 1·4분기 원·달러 전망을 기존 1350원에서 1400원으로 크게 상향 조정한다\"라면서 당분간 외국인의 순매도세가 이어질 것으로 봤다. 그는 \"정국 불안에 트럼프 집권 초기 한국 정부의 리더십 부재 등에 따른 협상력 약화에 우려가 원화가치 하락 압력으로 작용할 전망\"이라고 말했다.   다만 18일(현지시간)로 예정된 미국 연방준비제도의 기준금리 결정이 인하 추세를 이어갈 경우 국내증시에서 외국인이 돌아설 가능성도 열려 있다. 하나증권 이재만 연구원은 \"미국이 금리인하를 단행하면 연간 낙폭과대 업종 중에서도 내년에 수익성 증가기대 업종 중심으로 외국인의 매수세가 되살아날 수 있다\"고 내다봤다.",
        "ticker": [
            "105560",
            "010130",
            "000270",
            "005930",
            "055550",
            "003470",
            "086790",
            "005380"
        ]
    },
    {
        "title": "천연가스 존재감 커지자…GE버노바 담은 ETF '뭉칫돈'",
        "date": "2024.12.17. 오후 6:21",
        "content": "美 전력수요 늘며 중요성 부각'KODEX 미국AI전력핵심인프라'개미들 한달간 209억원 순매수이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.글로벌 1위 가스 터빈기업인 GE버노바를 담은 상장지수펀드(ETF)에 뭉칫돈이 몰리고 있다. 데이터센터 등으로 인해 미국 전력 수요가 예상보다 더 크게 증가하면서 천연가스의 중요성이 부각되고 있는 영향이다.\n\n\n\n17일 한국거래소에 따르면 개인투자자는 지난 한 달간 KODEX 미국AI전력핵심인프라 ETF를 209억9385만원어치 순매수했다. 이 ETF는 전력 인프라산업의 핵심 밸류체인(가치사슬) 기업에 집중 투자하는 상품으로, GE버노바를 16.25% 담고 있다.같은 기간 개인투자자는 GE버노바를 9.58% 편입한 TIGER 글로벌AI인프라액티브도 78억5554만원어치 순매수했다.미국 내 전력 수요량이 급증하면서 주 발전원인 천연가스 중요성이 부각되고 있는 데 따른 것이다. 미국 유틸리티 컨설팅기업 그리드스트래티지는 2025~2029년 미국의 전력 사용량 증가치를 67GW에서 128GW로 상향 조정했다. 텍사스·버지니아주 등 데이터센터가 밀집한 미 동남부 지역의 전력 수요가 크게 늘어나고 있기 때문이다. 공급이 수요를 따라가지 못하면서 전력 가격도 높아지고 있다.현재 미국 평균 전력 가격은 ㎾h당 13.6센트로, 2012~2023년 평균가인 10센트를 크게 웃돈다.GE버노바는 글로벌 가스터빈 시장 점유율 1위 제조사로 천연가스 수요 증가에 따른 최대 수혜 기업으로 꼽힌다. 올해 미국의 천연가스를 기반으로 한 전력 생산량 예상치는 55GW 이상으로 관련 통계가 작성된 2017년 이후 최대 규모다.김시현 하나증권 연구원은 “가스발전은 원자력보다 설비 구축 속도가 빠르다”며 “단기적으로 전력 비용을 낮출 대안으로 떠오르는 이유”라고 설명했다. 김도현 삼성증권 수석연구위원은 “도널드 트럼프 미 대통령 당선인이 취임한 이후 화석연료 공급을 위한 규제 완화가 가속화할 것”이라며 “이에 따라 천연가스를 연료로 하는 가스발전의 경쟁력은 더욱 강화될 전망”이라고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "트럼프·환율·삼전 리스크…三災 짓눌린 증시",
        "date": "2024.12.17. 오후 6:00",
        "content": "탄핵 가결후 이틀 연속 하락'불확실성 해소' 호재 소멸되자그나마 떠받치던 기관 매물 던져IRA 보조금 폐지에 배터리주 급락강달러 지속에 항공주 약세인데'고환율 수혜' 수출주는 힘 못써 외국인, 삼성전자 이달 1.4조 팔아‘탄핵 터널’을 가까스로 통과한 국내 증시가 또다시 하락세를 그리고 있다. 윤석열 대통령 탄핵소추안이 가결되자 고환율과 도널드 트럼프 미국 대통령 당선인의 보호무역주의, 경쟁력을 잃은 삼성전자 등 기존 악재가 부각됐다. 상장사의 내년 실적 추정치까지 하향 조정되고 있어 단기간 내 반등은 어려울 가능성이 크다는 분석이 지배적이다.\n\n\n\n 호재 소멸에…2거래일 연속 하락17일 코스피지수는 전 거래일보다 1.29% 하락한 2456.81에 마감했다. 2차 탄핵안 가결 직후인 지난 16일(-0.22%)에 이어 이틀 연속 하락세다. 1차 탄핵안 표결이 무산된 뒤 9일 급락(-2.78%)한 코스피지수는 2차 탄핵안 가결에 대한 기대로 이후 4거래일간 5.7% 상승했다. ‘탄핵 가결’이라는 호재가 선반영된 것이다.탄핵이 가결되자 증시를 떠받치던 기관투자가도 국내 주식을 매도하기 시작했다. 정치적 불확실성 해소 후 증시 상승을 이어갈 호재가 마땅치 않았다는 분석이 나온다. 기관은 지난 2거래일간 유가증권시장에서 1094억원어치를 순매도했다. 9~13일 1조351억원 규모를 순매수한 것과 대조적이다.탄핵 정국이 일단락되자 트럼프 당선인의 보호무역주의 정책과 고환율 등 기존 리스크가 다시 두드러졌다. 이날 증시에서 코스피지수를 끌어내린 건 2차전지와 제약·바이오 관련주였다. 전날 트럼프 당선인이 인플레이션 감축법(IRA)의 전기자동차 보조금을 폐지하고 배터리 소재에 글로벌 관세를 부과하겠다고 공언하자 관련주가 일제히 급락했다. 삼성SDI는 6.08% 떨어졌고, LG에너지솔루션은 3.89% 하락했다. 포스코퓨처엠(-8.24%), 에코프로비엠(-7.8%) 등 배터리 소재 업체의 하락폭은 더 컸다.제약·바이오주도 이날 ‘트럼프 리스크’를 피해가지 못했다. 미국 내 약가 인하를 추진하겠다는 트럼프 당선인의 발언에 양국 제약주가 동반 하락했다. 이날 유가증권시장에서 유한양행은 4.73% 떨어지고 삼성바이오로직스는 2.5% 밀렸다. 美 반도체 훈풍 피해간 삼성전자나흘째 달러당 1430원대에 머무르고 있는 원·달러 환율도 증시 발목을 잡았다. 대한항공(-6.9%), 진에어(-13.5%), 제주항공(-12.1%) 등 항공주는 이달 들어 급락세를 보이고 있다. 항공기 리스비, 유류비 등 달러 관련 비용이 높은 항공 업종은 대표적 고환율 피해주다.고환율 수혜를 보는 수출주는 반등에 실패했다. 대표적 ‘고환율 수혜주’로 꼽히는 현대자동차는 16일 1.86% 하락한 데 이어 이날도 2.13% 떨어졌다. 한 자산운용사 관계자는 “기업 실적 전망이 좋지 않기 때문에 환율 상승이 악재로만 반영되고 있다”고 설명했다.하반기 이후 국내 증시의 ‘리스크’로 전락한 삼성전자에 외국인 매도세가 이어지는 것도 부담이다. 이달 들어 삼성전자 주식을 1조4691억원어치 순매도한 외국인은 이날도 2328억원어치를 팔았다. 이날 SK하이닉스가 미국발 ‘인공지능(AI) 반도체 훈풍’으로 2.62% 올랐고, 삼성전자는 2.52% 급락했다. 이경민 대신증권 연구원은 “삼성전자 4분기 실적 우려가 지속돼 미국 반도체 훈풍이 유입되지 못하고 하락을 이어갔다”고 말했다.결국 기업 실적 전망치가 반전돼야 코스피지수도 반등할 것이란 지적이 나온다. 한 자산운용사 주식운용본부장은 “정치적 호재와 악재는 결국 시장에 큰 영향을 주지 못하는 부차적 요소”라며 “내년 실적이 긍정적인 업종이 거의 없어 반등 모멘텀을 찾기 어렵다”고 우려했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "003490",
            "006400",
            "207940",
            "005930",
            "000100",
            "089590",
            "272450",
            "003670"
        ]
    },
    {
        "title": "\"트럼프·AI 수혜주에 주목…투자 타이밍은 여름\"",
        "date": "2024.12.17. 오후 5:58",
        "content": "토스증권, 내년 미국시장 전망내수 진작에 산업재·금융 등 유망\"2~3분기께 조정을 매수 기회로\"신한운용은 \"AI株 비중 축소해야\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 내년에도 미국 시장이 강세일 것으로 예상되는 가운데 미국 빅테크(거대 기술) 기업의 상승세가 지속될지에 대해서는 전문가들의 의견이 엇갈리고 있다. 토스증권은 잠깐의 조정이 있을 수 있지만 인공지능(AI) 기업들이 강세를 보일 것으로 예상한 반면 신한자산운용은 AI 관련 종목들의 비중 축소를 권했다. 다만 도널드 트럼프 행정부 2기 내수와 소비 진작으로 인해 산업재 등의 업종은 강세를 보일 것이라는 게 공통된 전망이다.토스증권은 17일 ‘2025년 미국 시장 연간 전망’이라는 제목으로 이 같은 내용의 보고서를 발간했다고 밝혔다. 토스증권 리서치센터는 내년에도 미국 주식이 탄탄한 이익 성장을 기반으로 주가 상승을 이어갈 것으로 전망했다. 연이은 주가 상승은 다소 부담이 될 수 있지만 견고한 실적으로 추가 상승을 이어갈 것이라는 예측이다. 특히 인공지능(AI)을 비롯해 금융·에너지 등 관련 주식에 주목할 것으로 조언했다. 내년 2~3분기께 조정장이 찾아올 수 있는데 이를 매수 기회로 삼아야 한다는 설명이다.\n\n\n\n토스증권은 트럼프 행정부가 초기 미국 경기 개선에 집중할 것으로 내다봤다. 미국의 소비 개선에 따른 수혜주로는 자동차, 가전, 여행, 레저, 소매 쇼핑 등의 경기 민감 소비재 산업에 주목할 필요가 있다는 것이다. AI 기술 기업은 여전히 유망할 것으로 진단했다. AI 기술 핵심 투자처인 반도체, 서버 및 데이터 저장, 네트워킹 장비 관련주의 수혜를 예상했다. AI 고성능화에 따른 전력 수요 확대, AI 기술의 상용화 과정에서도 투자 기회를 찾을 수 있다고 예측했다.다만 신한자산운용은 ‘2025년 펀드 시장 전망’ 보고서를 통해 내년에는 미국 스탠더드앤드푸어스(S&P)500 일반 지수 대비 중소형주 편입 비중이 높은 동일 가중 지수를 추종하는 펀드의 비중을 늘려야 한다고 조언했다. 올해 미국 엔비디아·테슬라 등 7개의 빅테크를 중심으로 한 지수 상승세가 내년부터 다소 완만해질 수도 있다는 우려 때문이다.송태헌 신한자산운용 상품전략센터 수석부장은 “내년 경제 호조 전망이 이미 빅테크 주가에 상당 부분 반영된 상황”이라며 “분산을 통한 변동성 관리에 나설 필요가 있다”고 했다."
    },
    {
        "title": "탄핵 정국에도…'밸류업 공시' 기업 100곳 눈앞",
        "date": "2024.12.17. 오후 5:57",
        "content": "이달 20곳 늘어 총 97곳 참여18일 코스닥 기업 대상 설명회\n\n\n\n대통령 탄핵안 가결로 정부 주도의 밸류업 프로그램이 동력을 잃을 수 있다는 우려가 커졌지만 기업들의 참여는 꾸준히 이어지고 있다. 핵심 인센티브였던 세제 혜택이 국회에서 무산됐음에도 삼성전자 등 주요 기업은 여전히 기업가치 제고계획 공시를 검토 중인 것으로 파악됐다.17일 한국거래소에 따르면 이날까지 본공시와 예고공시를 통해 밸류업 공시에 참여한 기업은 총 97개사다. 이달 들어 20개사가 밸류업 본공시를 발표했고, 2개사가 예고공시를 하면서 이제 3개 상장사가 추가로 참여한다면 100개사가 밸류업 공시에 참가하게 된다. 밸류업 공시가 시작된 지난 5월 27일 이후 6개월이 지나도록 본공시를 한 기업이 60개사에 불과했지만 이달 들어 참여 기업이 30% 넘게 늘어나 80개사까지 뛰었다.이 추세로 본공시에 나서는 기업이 늘어난다면 계엄령 사태 전에 거래소가 내놓은 예상치를 달성할 가능성이 있다. 지난달 28일 정지헌 거래소 경영지원본부 본부장보가 연말까지 100여 개 기업이 본공시에 참여할 것이라는 취지의 발언을 한 바 있다. 기업가치 제고계획 자체가 기업의 미래 경영전략에 대한 내용이기에 내년도 사업계획을 완성하는 연말에 공시가 집중될 수 있기 때문이다.현 정부가 추진한 '밸류업 프로그램'을 향한 우려가 대두되는 상황에서도 기업들은 여전히 참여 의사를 드러내고 있다. 거래소 관계자는 \"반도체 업황 둔화로 시장 여건이 좋지 않지만 삼성전자도 밸류업 공시 참여를 조심스럽게 검토하고 있다\"고 말했다. 삼성전자 관계자 역시 \"환경 변화에도 다각도에서 기업가치 제고계획 공시를 검토하고 있다\"고 설명했다.거래소는 세제 혜택을 지속적으로 건의하는 등 밸류업 프로그램을 일관성 있게 추진한다는 방침이다. 거래소는 18일 코스닥 상장기업 공시 담당자를 대상으로 밸류업 설명회를 연다.[김정석 기자]",
        "ticker": [
            "001680",
            "005930"
        ]
    },
    {
        "title": "'투자비중 92%' 美 올인한 서학개미…中은 7년만 15.6%→0.7% 급감",
        "date": "2024.12.17. 오후 5:55",
        "content": "■트럼프發 투자 쏠림 가속미중경쟁 2R에 빅테크株 부각美주식 비중 작년比 3.6%P↑日·홍콩도 1~3%대로 줄어들어\"대체 수익처 없어 당분간 독주\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. AFP 연합뉴스.[서울경제] 내년 1월 도널드 트럼프 미국 행정부 2기 출범을 앞두고 미중 무역 경쟁에 속도가 붙은 가운데 해외 주식에 투자하는 국내 자금의 92% 이상이 미국 시장에 쏠린 것으로 나타났다. 반면 중국 주식 보유 비중은 사상 최대 수준에 달했던 트럼프 1기 때와 달리 0.7% 수준으로 쪼그라들어 경제·기술 패권 전망이 과거와 확연히 달라졌음을 시사했다.17일 한국예탁결제원에 따르면 국내 투자자의 전체 해외 주식 보관액 1243억 538만 달러(약 178조 4155억 원·13일 기준) 가운데 92.1%인 1144억 9117만 달러(약 164조 3062억 원)를 미국 주식이 차지했다. 국내 투자자의 미국 주식 보유액 규모, 전체 해외 보관액에서 차지하는 비중 모두 예탁원이 통계를 작성하기 시작한 2011년 이후 최대다. 전체 해외 주식 보관액 가운데 미국 주식이 차지하는 비중은 지난해 말 88.5%에서 1년 만에 3.6%포인트가 더 올랐다. 올 들어 13일까지 전체 해외 주식 보관액 증가분 474억 5527만 달러(약 68조 1031억 원) 중 97.9%인 464억 6768달러(약 66조 6951억 원)가 미국 주식 투자 계좌에서만 늘었다.미국 주식이 국내 자금을 대부분 흡수하다 보니 다른 나라의 투자 비중은 크게 감소했다. 일본과 홍콩 주식의 경우 올해 전체 해외 증시 투자 열풍이 강하게 불면서 보관액 절대 수치는 늘었으나 투자 비중은 지난해 말 4.9%, 2.2%에서 3.5%, 1.5%로 각각 줄었다. 중국 주식은 아예 절대액 자체가 지난해 말 10억 2672만 달러(약 1조 4734억 원)에서 8억 5386만 달러(약 1조 2254억 원)로 감소했고 투자 비중도 1.3%에서 0.7%로 반토막이 났다.\n\n\n\n전문가들은 인공지능(AI)·자율주행차 등 첨단 기술을 미국 거대 기술 기업(빅테크)이 진두지휘하는 상황에서 자국 우선주의를 노골적으로 추진하는 트럼프의 정책마저 부각되면서 투자 쏠림이 가속화됐다고 분석했다.특히 최근 해외 주식 투자 자금의 이동은 미국과 중국 증시 투자가 모두 증가했던 트럼프 행정부 1기 때와도 사뭇 다른 양상이라는 게 전문가들의 지적이다. 2011년 말만 해도 국내 투자자가 가장 많은 주식을 보유한 해외 국가는 49.3% 비중의 일본이었다. 당시 미국 주식 비중은 17.1%로 이보다 한참 적었다. 이후 홍콩이 36.7% 비중으로 2014년 말 투자 대상국 1위에 올랐다.미중 갈등이 부각할 조짐을 보인 2015년 말부터는 미국이 그 자리를 꿰찼다. 특히 트럼프 당선인이 처음 집권한 2017년에는 국내 투자자의 미국 증시 투자 비중이 기존 30%대 초반에서 40%대 중반으로 치솟았다.국내 투자자의 중국 주식 보유 비중 역시 2014년 말 0.3%에서 미중 경쟁 초기인 2015년 말 14.8%로 수직 상승했다. 이어 트럼프 행정부 1기가 출범한 직후인 2017년 말에는 15.6%로 사상 최고치를 기록했다. 2020년 말 중국 주식 보관액은 29억 2831달러로 현재보다도 20억 달러 이상 더 많았다.전문가들은 미국 경제의 나 홀로 호황 구가, 첨단산업과 기술에서 격차 확대, 중국 성장률 둔화, 한국 증시의 상승 모멘텀 부재 등을 들어 당분간 해외 투자 자금 쏠림 현상은 강화될 것으로 봤다. 김승현 유안타증권 리서치센터장은 “미국 증시가 고물가의 대가로 얻은 장기 호황으로 독주 중이고 트럼프 당선인 취임 이후에도 금리는 예정대로 인하될 것”이라고 분석했다. 홍록기 키움증권 연구원은 “트럼프발(發) 대외 불확실성이 높아지면서 중국에서는 내수 중요성이 더 커지고 있지만 부양책을 제외하면 유의미한 소비 회복 조짐이 보이지 않는다”며 “부동산 관련 투자도 여전히 부진한 상황”이라고 말했다.",
        "ticker": [
            "001680",
            "003470",
            "039490"
        ]
    },
    {
        "title": "글로벌 진출 날개 달고…의료AI株 '훨훨'",
        "date": "2024.12.17. 오후 5:53",
        "content": "기관 '사자'에 루닛 한달새 74%↑쓰리빌리언·제이엘케이 등도 강세\"AI 소프트웨어서 의료분야 관심 증가\"\n\n\n\n[서울경제] 의료 인공지능(AI) 관련주가 강세를 보이고 있다. 대장주인 루닛(328130)은 기관과 연기금이 집중 매수하면서 최근 한 달 동안 70% 가까이 상승했다. 의료 AI 기업들이 국내뿐만 아니라 해외에서 성과를 내고 있는 것이 투심에 긍정적인 영향을 끼친 것으로 풀이된다. 전문가들은 AI가 의료기기 분야에도 확대 적용되면서 관련 업체의 주가도 상승 탄력을 받고 있다고 짚었다.17일 한국거래소에 따르면 루닛의 주가는 전 거래일 대비 1000원(1.21%) 오른 8만 3800원에 거래를 마쳤다. 루닛은 지난달 18일부터 이날까지 73.86%나 급등했다. 같은 기간 루닛은 코스닥 시장에서 기관과 연기금이 가장 많이 순매수한 종목이다. 기관과 연기금은 루닛을 각각 1260억 원, 369억 원씩 순매수했다. 지난달 상장한 쓰리빌리언(394800)은 공모가 대비 57.56% 올랐으며 제이엘케이(322510)와 뷰노(338220)는 지난달 14일부터 이날까지 각각 29.53%, 21.33%씩 올랐다.\n\n\n\n의료 AI 기업들의 주가가 급등한 것은 미국 진단 시장에서 성과가 가시화됐기 때문으로 분석된다. 루닛은 지난달 18일 글로벌 제약사 아스트라제네카(AZ)와 AI 분야에서 협력을 하기로 결정했다고 발표했다. 루닛의 AI를 활용해 폐암의 변이 여부를 검출해 환자에게 최적화된 치료제를 찾아주는 것이 계약의 골자다. 쓰리빌리언은 미국 유전체 기업 소마젠과 최근 미국 의료 시장 대상의 희귀 질환 진단 유전자 검사 제공을 위한 업무협약을 체결했고, 뷰노는 최근 미국 식품의약국(FDA)에서 AI 영상 진단 의료기기의 품목 허가를 획득했다.향후 주가 전망도 나쁘지 않다. AI 산업 성장과 맞물려 의료AI 분야에 대한 관심도 커지고 있기 때문이다. 서버 등 중후장대 하드웨어에 먼저 적용되던 AI가 이제는 세트, 소프트웨어 분야 등으로 확대 적용되면서 수혜 기업이 늘어날 수 있다는 설명이다. 그간 단행됐던 인수합병(M&A)과 파트너십의 시너지 효과도 노려볼 만하다. 김승민 미래에셋증권 연구원은 “루닛 등의 기업은 올 한해 M&A 이후 통합 작업에 집중해왔는데 내년부터는 본격적인 시너지가 예상된다”고 분석했다.",
        "ticker": [
            "001680",
            "006800"
        ]
    },
    {
        "title": "[투자의 창] 'AI 투자' 전성시대",
        "date": "2024.12.17. 오후 5:45",
        "content": "■ 신재광 삼성자산운용 멀티에셋운용본부장 상무\n\n\n\n신재광 삼성자산운용 멀티에셋운용본부장 상무[서울경제] 학계와 연구소에서나 쓰였던 인공지능(AI)은 어느덧 일상 깊숙이 침투했다. 방대한 데이터 처리 능력의 발전 덕분이다. 특히 딥러닝과 같은 기계 학습 기술은 인간 수준의 언어 처리, 이미지 인식, 그리고 복잡한 문제 해결 능력을 갖춘 모델을 가능하게 했다. 이러한 기술발전으로 생성형 AI인 ChatGPT나 동영상을 생성하는 인공지능 프로그램인 Sora와 같은 플랫폼을 통해 매우 빠르게 대중적인 기술로 자리 잡았다. 최근에는 텍스트 생성, 예술 창작, 프로세스 자동화 등 다양한 분야에서도 폭넓게 활용되고 있다.기업들도 AI에 대규모 투자 자금을 쏟아 붓고 있다. 이것을 가장 잘 보여주는 세가지 장면이 있다.첫째는 엔비디아의 지난 2년간 실적 추이와 주가 흐름이다. 지난해 엔비디아 매출은 전년 대비 125% 증가했다. 올해 역시 지난해보다 150% 이상 증가할 것을 예상된다. 그럼에도 인공지능에 특화된 반도체 생산과 공급이 수요를 따라가지 못하고 있는 상황이다. 그 사이 엔비디아 주가는 지난해 초 이후 최근까지 830% 이상 급등했다.급격히 늘어나고 있는 데이터 센터와 전력 인프라 설비 투자 규모도 AI에 대한 기업들의 지대한 관심을 대변한다. 마이크로소프트(MS), 아마존, 구글, 메타와 같은 미국 거대 기업(빅테크)들이 엔비디아 전체 매출의 40% 이상 차지할 만큼 치열한 설비 투자 전쟁 중에 있다. 내년 이들의 합산 설비 투자 금액은 3000억 달러(약 430조 원)를 넘어설 것으로 점쳐진다. 이 외에도 스타트업부터 수많은 대기업까지 인공지능을 활용한 혁신을 이루기 위해 막대한 자금을 투입하고 있는 게 현실이다.소비자들의 빠른 AI 소프트웨어 수용도 투자 자금 지출 확대에 부채질을 하고 있다. ChatGPT는 출시 이후 단 5일 만에 사용자가 100만 명에 도달했다. 기존 혁신 소프트웨어의 평균 보급 속도를 100배나 초과했다. 올 들어 주가가 가파르게 상승했던 팔란티어, 앱로빈, 서비스나우 등 미국 AI소프트웨어 기업들은 각각 활동 분야가 다를 뿐 공통적으로 뛰어난 생성형 인공지능 기술을 보유하고 있다. 주가가 빠르게 반응하는 기업의 고객 수 증가와 실적 확장의 속도가 가팔랐던 만큼 이들 기업의 주가가 폭발한 것도 어쩌면 당연한 게 아닐까 하는 생각이 든다.지난 몇 년간 인공지능 투자 트렌드를 요약하면 가장 기초가 되는 반도체부터 시작해서 데이터센터, 전력 등 인프라 설비 투자로 이어진 상황이다. 최근 들어서는 생성형 인공지능을 활용하는 산업별 소프트웨어로 확장하고 있는 분위기다. AI 산업 가치사슬(벨류체인)은 이미 구조적인 선순환과 성장기에 진입했다고 본다.이러한 흐름 변화는 투자 상품 시장에서도 동일하게 나타나고 있다. 지난해 말부터 불기 시작한 AI반도체를 포함한 인프라 상품의 수익률 고공행진은 전력 인프라 분야로 확장하더니 최근에는 AI소프트웨어로 옮겨지고 있다. 실제 국내 글로벌투자펀드 중에서 올해 가장 높은 수익률을 기록한 펀드도 바로 ChatAI를 포함한 AI소포트웨어에 집중 투자하는 상품이다.앞서 엔비디아 창업자인 젠슨 황은 생성형 인공지능의 보편화에 대해 “새로운 산업혁명이 시작됐다”고 선포한 바 있다. 역사적으로 산업혁명은 한 세대 이상 유지돼 왔다는 것을 감안하면 짧은 호흡으로 투자하기 보다는 연금계좌에서 중장기로 꾸준히 적립식으로 투자하기를 권고한다."
    },
    {
        "title": "MSCI 신흥국 ETF서 韓 증시비중, 印·대만 절반 이하로 ‘뚝’",
        "date": "2024.12.17. 오후 5:41",
        "content": "10개월만에 9%대로 쪼그라들어트럼프 리스크·탄핵 악재에고환율·반도체 부진도 지속내년 경제 성장률 1%대 전망지수 구성 韓기업 수도 감소\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2487.31로 출발했다. 코스닥지수는 0.99포인트(0.14%) 오른 699.52에, 원·달러 환율은 2원 상승한 1437원에 개장했다. 연합뉴스[서울경제] 모건스탠리캐피털인터내셔널(MSCI) 신흥국지수를 추종하는 상장지수펀드(ETF) 내에서 한국이 차지하는 비중이 인도와 대만의 절반 이하로 추락했다. 올해 들어 인도 센섹스, 대만 자취엔 등 주요 지수가 가파른 상승세를 보이고 있는 것과 달리 코스피는 7월부터 5개월 연속 고꾸라지면서 국내 종목들의 시가총액이 줄어든 영향이다. 트럼프 리스크부터 비상계엄까지 연이은 충격으로 변동성이 확대된 국내 증시에 기업들의 실적 부진이 더해지면서 MSCI 신흥국지수에서 한국 종목이 대거 편출될 가능성마저 점쳐지고 있다.17일 금융투자 업계에 따르면 MSCI 신흥국지수를 추종하는 ETF인 ‘아이셰어즈 MSCI 신흥국(EEM)’에서 한국 종목이 차지하는 비중이 급격히 감소하고 있다. 올해 2월 12.5%에 달했던 한국 비중은 이달 9.36%(13일 기준)까지 쪼그라들었다. 반면 인도와 대만의 비중은 꾸준히 늘어 각각 19.92%, 19.25%를 달성했다. 국내 증시의 부진이 길어지면서 신흥국들 사이에서도 한국이 좀처럼 기를 못 펴고 있는 것으로 풀이된다.강송철 유진투자증권 수석연구원은 “5~6년 전에는 EEM에서 한국이 중국 다음으로 비중이 높았던 적도 있다”며 “올해는 국내 증시 수익률이 인도와 대만보다 부진한 점이 영향을 미쳤다”고 진단했다.━印·대만 증시 오르는데 코스피는 5개월째 하락 \"내년 무더기 종목 제외\"실제로 올해 들어 이달 16일까지 코스피지수는 6.26% 내린 반면 인도 센섹스와 대만 자취엔은 13.09%, 28.49% 상승했다. 국내 증시는 엔캐리 트레이드 청산 우려, 트럼프 재집권으로 인한 변동성 확대 우려로 올 7월부터 지난달까지 5개월 연속 하락했다. 여기에 12·3 비상계엄 사태가 탄핵 정국으로 이어지면서 정치적 불확실성에 따른 변동성 확대를 피하지 못했다.이런 상황 속에서 경제 둔화 우려까지 확대되며 기업의 성장성도 주춤하고 있다. 한국은행이 이날 발표한 ‘2024년 3분기 기업경영분석’에 따르면 국내 외부감사 대상 법인 2만 3137곳의 매출액 증가율은 4.3%로 직전 분기(5.3%) 대비 하락한 것으로 집계됐다. 특히 국내 산업을 떠받치고 있는 반도체 부문이 부진한 데다 고환율 현상까지 지속되는 등 대내외 불확실성으로 내년 경제성장률이 1%대에 머무를 수 있다는 우려까지 나오는 실정이다.\n\n\n\n이와 달리 인도와 대만 경제는 비교적 탄탄한 성장세를 보이고 있다. 미중 무역 갈등 속에서 중국을 대체할 수 있는 생산기지로서의 역할이 부각돼온 인도의 경우 최근 경제가 주춤함에도 증시 수급이 우리보다 안정적으로 뒷받침되고 있다는 평가다. 대만은 세계 최대 파운드리(반도체 위탁 생산) TSMC를 중심으로 반도체 산업이 호황을 누리며 올해 경제성장률 4%를 돌파할 수 있을 것이라는 전망까지 나오고 있다. 현재 EEM 내에서도 종목 기준 TSMC가 차지하는 비중이 10.21%로 가장 높다. 삼성전자(005930)는 2.36%로 3위에 머물렀다.한국 증시가 힘을 쓰지 못하면서 연쇄적으로 MSCI 신흥국지수를 구성하는 한국 기업 수도 줄어드는 추세다. 지난해 8월 104개 종목에 달했던 한국 기업 수는 올 2월 99개, 5월과 8월에 98개까지 감소했다. 지난달 진행된 올해 마지막 정기 변경에서는 현대로템(064350) 1개 종목만 편입되고 7개 종목이 편출되면서 92개로 더 빠졌다.시장에서는 내년 2월로 예정된 정기 변경에서 종목 편입 없이 대규모 편출이 예상된다는 우려가 나오고 있다. 장기화된 국내 증시의 부진과 비상계엄 사태 등 정치적 불안정이 영향을 미칠 것이라는 분석이다. 김동영 삼성증권 연구원은 “현재 주가 상황에서 내년 2월 MSCI 정기 변경에서 편입 종목 0개, 편출은 9개로 예상된다”며 “계속되는 시장 부진과 가파른 주가 하락으로 인한 결과”라고 짚었다. 이어 “시가총액 기준점 등을 하회해 편출이 예상되는 종목으로 롯데케미칼(011170)·금호석유(011780)·삼성E&A(028050) 등이 있다”면서도 “내년 1월 중하순까지 국내 증시가 반등에 성공한다면 편출 규모는 감소할 것”이라고 내다봤다. 강 연구원은 다만 “올해 다른 글로벌 시장에 비해 국내 증시가 과도하게 빠졌다”며 “밸류에이션 저점 부근까지 떨어진 만큼 기술적인 반등이 나타날 수 있다”고 진단했다.",
        "ticker": [
            "011780",
            "001680",
            "011170",
            "028050",
            "005930",
            "016360",
            "004080",
            "001200",
            "088790",
            "064350"
        ]
    },
    {
        "title": "글로벌 PEF, 카카오 투자금 회수 골머리",
        "date": "2024.12.17. 오후 5:35",
        "content": "인기 높던 카카오 계열사쪼개기 상장 논란 커지며IPO 어렵고 가치도 하락앵커PE, GIC 등 해외 큰손보유지분 매각성사 불투명\n\n\n\n카카오엔터테인먼트, 카카오모빌리티, 카카오뱅크 등 카카오그룹 계열사에 투자한 글로벌 사모투자펀드(PEF)와 기관투자자들이 자금 회수를 놓고 고민에 빠졌다.불과 몇 년 전만 해도 높은 성장세를 보이는 카카오그룹 계열사에 투자하고 싶다며 앞다퉈 구애의 손길을 내밀던 것과는 크게 대비된다.'쪼개기 상장' 논란과 정부 규제 등으로 기업공개(IPO)가 어려워진 데다 기존에 받았던 높은 몸값마저 걸림돌로 작용하며 투자 회수에 어려움을 겪게 됐다.17일 투자은행(IB) 업계에 따르면 카카오그룹 내 최대 규모 계열사를 노리던 카카오엔터에 투자한 앵커프라이빗에퀴티(PE), 싱가포르투자청(GIC) 등 글로벌 PEF와 기관투자자들은 투자 회수 의지를 보이고 있지만, 아직 뾰족한 방안을 찾지 못하는 것으로 전해졌다.지분 12.4%를 보유한 앵커PE는 이미 작년 10월부터 5%가량에 대한 매각을 타진했지만, 성사되지 않고 있는 것으로 알려졌다. 앵커PE는 티몬, 마켓컬리 등 성장 기업에 주로 투자했지만 기업가치가 크게 떨어지며 회수에 어려움을 겪고 있다.카카오엔터도 작년 1월 사우디아라비아 국부펀드(PIF)와 GIC로부터 1조2000억원 규모 투자를 유치할 당시 인정받은 10조5000억원 수준의 몸값이 걸림돌로 작용하고 있는 것으로 분석된다.투자 유치 당시 IPO가 조건으로 달렸지만, 카카오페이 대표와 경영진의 '먹튀'로 촉발된 쪼개기 상장 논란 탓에 쉽지 않은 상황이다.카카오모빌리티에 투자한 글로벌 PEF도 사정은 마찬가지다. 카카오모빌리티의 2대 주주인 미국 PEF 텍사스퍼시픽그룹(TPG)은 최근 보유 중인 카카오모빌리티 지분을 매각하기 위해 복수의 재무적 투자자(FI), 전략적 투자자(SI)와 접촉하고 있다.그러나 소수 지분이고 당분간 상장이 어렵다는 점에서 쉽지만은 않다는 평가가 나온다. 지난달 금융위원회 산하 증권선물위원회로부터 회계 기준 위반으로 중징계를 받은 데다 독점규제 및 공정거래에 관한 법률 위반 혐의로 검찰의 압수수색까지 이어지며 상장이 요원해졌다.이 때문에 2022년 MBK파트너스가 추진했던 것처럼 카카오가 보유한 지분 일부까지 더한 경영권 매각이 아니라면 매물로서 매력이 떨어진다는 분석도 나온다.이미 상장한 카카오뱅크에 투자한 투자자들도 주가가 급락한 뒤 좀처럼 회복하지 못해 곤란한 상황이다. 앵커PE와 TPG는 2020년 카카오뱅크 유상증자에 참여하며 약 2500억원을 투자했다. 상장 직후 주가가 급등하자 자본재조정(리캡)을 통해 주식담보대출을 통한 차입을 늘리고 투자금을 회수했다. 리캡 당시 카카오뱅크 주가는 6만원대였던 것으로 알려졌다.그러나 주가가 급락하며 담보가치가 급감해 압박이 커졌다. 앵커PE는 지난달 추가 출자를 통해 대출금 일부를 상환한 것으로 전해졌다.[오대석 기자]",
        "ticker": [
            "007980",
            "035720",
            "323410",
            "377300"
        ]
    },
    {
        "title": "\"오늘은 지주사의 날\"…효성·롯데지주 두자릿수 수익률[핫종목]",
        "date": "2024.12.17. 오후 5:18",
        "content": "서울 마포구 공덕동 효성그룹 본사 모습./뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 문혜원 기자 = 효성(004800)과 롯데지주(004990) 등 지주사 종목이 두 자릿수 강세를 보였다.17일 한국거래소에 따르면 효성은 전일 대비 5250원(11.18%) 상승한 5만 2200원에 거래를 마쳤다. 이로써 효성은 지난 5월 27일(14.78%) 이후 약 7개월 만에 최대 상승률을 기록했다.효성티앤씨(298020)가 효성화학(298000) 특수가스사업부를 9200억 원에 인수하기로 하면서 투자심리가 개선된 것으로 보인다. 김장원 BNK투자증권 연구원은 \"효성화학과 효성티앤씨는 사업부 양수도로 재무구조가 개선되고 사업 경쟁력이 강화될 것\"이라고 전망했다.아울러 롯데지주도 전일대비 2400원(10.96%) 오른 2만 4300원에 장을 마감했다. 주가는 지난 2020년 4월 28일 이후 약 4년 8개월 만에 가장 많이 올랐다.전날 롯데지주는 \"배당기준일을 매 결산기말(12월 31일)에서 '이사회에서 정하는 날'로 변경했다\"고 공시했다.이경민 대신증권 연구원은 \"자회사간 인수를 통해 시너지가 기대되는 효성과 배당기준일을 변경 공시한 롯데지주 등 지주회사가 강세를 보였다\"고 평가했다.",
        "ticker": [
            "003540",
            "004990",
            "004800",
            "298020",
            "298000"
        ]
    },
    {
        "title": "탄핵정국에 '폭탄돌리기' 기승…단타족 이번엔 '우원식 테마주'[핫종목]",
        "date": "2024.12.17. 오후 5:08",
        "content": "(종합)뱅크웨어글로벌 15.17% 폭등\n\n\n\n우원식 국회의장./뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 문혜원 기자 = 비상계엄 사태 이후 탄핵 정국으로 돌입하면서 정치테마주가 날뛰고 있다. 정치테마주에 단기 차익을 노린 투기적 수요가 몰리면서 이른바 '폭탄 돌리기'에 대한 우려도 나온다.17일 한국거래소에 따르면 우원식 국회의장 관련 테마주로 거론된 뱅크웨어글로벌(199480)은 전일 대비 1100원(15.17%) 상승한 8350원에 거래를 마쳤다.우 의장 테마주로 꼽히는 효성오앤비(097870)와 코오롱모빌리티그룹(450140)도 각각 13.24%, 7.92% 상승 마감했다.우 의장이 윤석열 대통령 비상계엄 선포 이후 혼란스러운 정국에서 국회의장의 몫을 잘 해냈다는 평가가 나오면서 관련 테마주가 폭등한 것으로 풀이된다. 앞서 우 의장은 계엄 해제 요구 결의안을 처리하기 위해 국회 담장을 넘었고 전 세계 의회에 대한민국 민주주의에 대한 지지를 호소하기도 했다.정치테마주는 우 의장과 학연 또는 지연으로 엮인 종목으로 직접적인 연관성이 없어 주의가 필요하다는 조언이 나온다.한편 이날 매매거래를 재개한 오리엔트정공은 12.69% 급락 마감했다.오리엔트정공은 '이재명 테마주'로 불리며 탄핵 정국에서 가장 두드러진 수익률을 보였다. 지난 4일부터 13일까지 연속으로 폭등하면서 총 492.40% 상승률을 기록했다.주가가 단기간 급등하자 지난 11일 한 차례 매매거래가 정지됐다. 이후 12일에 이어 13일에도 폭등세가 지속되자 전날 또다시 하루 동안 거래가 정지됐다.",
        "ticker": [
            "002020",
            "450140",
            "004800"
        ]
    },
    {
        "title": "외국인 매도폭탄 2.8조로 불어나…연기금 1.7조 '나홀로 매수'",
        "date": "2024.12.17. 오후 4:51",
        "content": "비상 계엄이 해제된 4일 서울 여의도 국회에는 계엄군이 깬 유리창의 모습이 보이고 있다. /사진=임한별(머니S)연기금이 증시에서 계엄 사태발 외국인 매도 폭탄에 맞서 사실상 나홀로 지수 방어에 나섰다. 외국인이 코스피시장에서 2조8000억원 넘는 주식을 팔았고 연기금은 1조7000억원 규모로 사들였다. 17일 한국거래소에 따르면 외국인은 지난 4일부터 전날까지 코스피시장에서 2조2210억원 어치 주식을 순매도했다. 이날도 6667억원(오후 3시30분 잠정 집계치 기준) 어치 주식을 팔아치운 것을 감안하면 모두 합쳐 2조8877억원에 달하는 주식을 계엄령 사태 직후부터 순매도했다.4일은 윤석열 대통령이 비상계엄을 선포하고 국회가 이에 대한 해제 결의안을 통과시킨 직후 거래일이다. 연기금은 이날 1462억원 어치 주식을 사들인 것을 포함해 1조7802억원 어치 주식을 순매수했다. 같은 기간 연기금과 금융투자회사, 보험사, 은행 등으로 구성된 기관 순매수액이 1조7177억원임을 감안하면 실질적으로 연기금만 주식을 사들였다.개인은 전날까지 1790억원 규모 순매도였지만 이날 4848억원 어치 주식을 사들였다. 이에 따라 계엄령 이후부터 개인의 투자 규모는 3053억원 순매수로 전환됐다. 국내 증시보다 가상자산이나 미국 주식 투자에 관심을 갖는 개인투자자들이 늘면서 주식 저가 매수에 기관보다 소극적이었던 것으로 풀이된다. 통상 주가가 급락하면 외국인이나 기관보다 먼저 개인이 앞장서서 주식을 사들이곤 했다. 주가가 반등할테니 저가 매수를 해서 시세 차익을 얻겠다는 발상에 따른 것이다.  코스피지수는 전일 대비 32.16포인트(1.29%) 내린 2456.81로 마감했다. 계엄령 선포 직전인 3일 종가(2500.10) 대비 1% 낮은 수준이다. 외국인 이탈에 다른 충격에서 아직 회복되지 못한 것이다. 국내 주식이 저평가된 상태라는 분석은 많지만 외국인 이탈은 거듭될 것으로 전망된다. 원/달러 환율이 상승(원화 가치 하락)한 여건이고 미국의 대형 연기금인 텍사스 교직원 퇴직 연기금이 최근 한국 주식 비중을 줄일 것으로 예상되는 자산배분안까지 발표했기 때문이다. 고경범 유안타증권 연구원은 \"원/달러 환율과 텍사스 교직원 이슈 등에서 외국인 매도가 당분간 지속될 것\"이라고 전망했다.시장에서 연기금이 증시 지지대 역할을 얼마나 지속할지 주목하는 이유다. 다만 과대 낙폭이란 인식이 확산할 경우 실적 개선 업종을 중심으로 전반적 매수세가 되살아날 가능성도 제기된다. 이재만 하나증권 연구원은 \"18일(현지시간) 미국 연방준비제도의 기준금리 인하 기대가 유효하다는 점을 감안하면 국내 증시에서는 연간 낙폭이 과대하면서도 2025년에도 순이익이 증가 할 것으로 기대되는 업종을 중심으로 반등할 것\"이라고 전망했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "국장 부진 속에서도 네카오·엔터株 부각…한 달간 주가 상승률 ‘1등’",
        "date": "2024.12.17. 오후 4:38",
        "content": "미디어·엔터 지수 13% 올라실적 기대·미 증시 흐름 영향\n\n\n\n <이미지=챗GPT 생성>경제 부진과 계엄·탄핵 정국 등 불확실한 환경 속에서도 정보기술(IT)과 게임, 엔터테인먼트 등 종목의 주가는 꾸준히 오른 것으로 나타났다.한국거래소에 따르면 지난 한 달 동안 ‘KRX 미디어&엔터테인먼트’ 지수와 ‘KRX 300 커뮤니케이션서비스’ 지수의 상승률이 각각 12.84%와 11.33%로 KRX 지수 중 가장 높았다.KRX 100과 KRX 300, KTOP 30 등 시가총액 상위 종목들을 모은 지수의 평균 수익률이 1%대인 데 비해 뚜렷하게 높은 성적이다.구성 종목 중 시가총액이 가장 높은 NAVER는 해당 기간 동안 주가가 10.26% 뛰었다.‘네카오’로 묶이며 구성종목 중 시총 2위에 오른 카카오는 같은 기간 25.84%의 높은 주가 상승률을 기록했다.NAVER는 3분기 실적 개선과 함께 4분기 실적 등 전망도 긍정적으로 바뀌면서 기대감에 외국인을 중심으로 매수세가 들어오고 있다.카카오는 저조한 실적이 반영된 주가가 바닥을 찍었다는 판단과 네이버와 주가가 차별화되지 않을 것이라는 기대가 겹쳐 주가 상승을 이끈 것으로 해석된다.특히 미국 증권시장에서 기존에 인공지능(AI) 테마 열풍을 이끌던 엔비디아 등 하드웨어 업체가 주춤하는 대신 알파벳, 메타 등 소프트웨어 업체들의 주가에 힘이 실리고 있는 환경도 영향을 미친 것으로 분석된다.구글의 모기업인 알파벳의 주가는 지난 한 달 동안 13.96%, 12.66% 오른 반면 엔비디아의 주가는 7.03% 하락했다.IT 종목의 선방과 함께 게임 관련주와 엔터 관련주도 중국의 경기 부양책 기대감과 개별 종목 호재 등으로 지난 한 달간 좋은 모습을 보였다.게임 대장주인 크래프톤은 지난 한 달간 22.41%, 게임 테마 시총 2위인 넷마블은 21.69%의 상승률을 보였다.엔터 종목에서는 JYP Ent.가 22.9%의 상승률을 기록하며 선방했다.그러나 최근 들어서는 엔터 관련주가 주춤한 모습을 보이고 있어 조정에 들어갔다는 분석도 나온다.JYP Ent.는 17일 5.21% 하락한 6만9200원에 장을 마감했다. 엔터 대장주인 하이브도 1.22%, 에스엠과 와이지엔터테인먼트도 각각 4.16%, 3.09% 하락하며 거래를 마쳤다.",
        "ticker": [
            "030200",
            "035420",
            "251270",
            "035720",
            "259960",
            "352820"
        ]
    },
    {
        "title": "금투협, 부산서 제20회 ‘머스트 라운드’ 투자설명회 개최",
        "date": "2024.12.17. 오후 4:35",
        "content": "혁신·창업기업 투자유치 행사\n\n\n\n 금융투자협회금융투자협회는 17일 부산시와 함께 부산 해운대구 센텀기술창업타운에서 ‘제20회 머스트 라운드(MUST ROUND)’를 열었다고 밝혔다.‘머스트(MUST: Meet, Understand, Share, Trust)’는 2019년부터 운영되고 있는 벤처투자 플랫폼이다.증권사와 자산운용사 등 자본시장 투자자와 액셀러레이터, 벤처캐피탈(VC) 등 벤처투자자가 함께 참여하는 혁신·창업기업 투자유치를 위해 만들어졌다.이번 머스트 라운드에서는 친환경 무시동 콜드체인 시스템 제조기업과 무역 인공지능(AI) 어시스턴트, 무인구동 해상 쓰레기 회수로봇 제조기업 등 3개사가 투자유치를 위해 나섰다.기업들은 현장에서 기업 설명(IR)을 한 뒤 머스트 참여 투자사들과 현장·온라인 질의응답을 주고받았다.이후 투자사들이 기업과 개별 접촉해 투자 심사와 심층 면담을 이어갔다.기업 심사를 위한 기업선정협의회에는 부산테크노파크, 부산창조경제혁신센터, 부산경제진흥원, 부산디자인진흥원, 부산정보산업진흥원 등이 참여했다.금투협과 부산시는 머스트 라운드 행사를 비롯해 창업투자 활성화를 위해 새로운 투자 분위기 조성에 앞장서겠다는 계획이다.임규목 금투협 부산지회장은 “국내 스타트업이 성장 잠재력을 극대화하고, 시장 경쟁력을 확보해 세계적인 기업으로 성장하도록 지원할 것”이라고 말했다."
    },
    {
        "title": "“트럼프 리스크에 韓경제 1%대 성장…신흥국 주목\"[센터장의 뷰]",
        "date": "2024.12.17. 오후 4:29",
        "content": "김상훈 KB증권 리서치본부장 인터뷰트럼프발 관세 정책에 경제성장률 1.9%→1.8%반사익보단 피해 덜 볼 수 있는 국가 관심내년 주도주도 AI…소프트웨어 관련 업종 주목[이데일리 박정수 기자] “트럼프 2기 행정부가 출범하면 보편적 관세 정책이 시행될 것이고, 피해를 받는 국가 가운데 우리나라가 상위인 것은 사실입니다. 이를 통해 한국 경제성장률에 대한 눈높이도 낮추고 있기 때문에 특정 종목이나 자산에 대한 투자보다는 자산 배분에 대한 필요성이 더 커질 것으로 보입니다.”\n\n\n\n[이데일리 이영훈 기자] 김상훈 KB증권 리서치본부장, 증권부 리서치센터장 릴레이 인터뷰김상훈 KB증권 리서치본부장(상무)은 최근 KB증권 본사에서 진행한 이데일리와의 인터뷰에서 2025년 한국 경제 전망에 대해 이같이 말했다. 김 본부장은 “내년 한국 경제성장률은 기존 잠재성장률(2.0%)을 소폭 밑도는 1.9%로 전망했으나, 트럼프 행정부의 관세 정책이 국내 경제에 하방 요인으로 작용할 것으로 보여 1.8%로 낮췄다”고 설명했다. 트럼프는 스스로를 ‘관세맨(tariff man)’이라 칭할 만큼 관세 정책을 중시하고 있고, 대선 운동 기간 모든 수입품에 10~20%의 보편적 관세를, 중국산 제품에는 60% 추가 관세를 부과하겠다고 공언한 바 있다.특히 최근 벌어진 정치적 불확실성(비상계엄·윤석열 대통령 탄핵)이 길어질 경우 한국 경제성장률 하향 요인으로 작용할 것이라고 전망했다. 김 본부장은 “2016년(박근혜 전 대통령 탄핵)에도 정치적 불확실성으로 인한 내수 위축이 소비심리 위축으로 이어졌고, 당시 한국은행도 경제성장률 전망을 낮췄다”며 “향후 정치적 불확실성이 어떻게 진행되느냐와 트럼프 취임 후 미국 관세정책이 어떻게 바뀌느냐에 따라 한국 경제성장률 전망이 달라질 것”이라고 내다봤다. 이에 내년 국내 증시는 ‘상저하고’ 흐름을 보일 것으로 예측했다. 김 본부장은 “미국 관세정책으로 인한 우리나라 수출 모멘텀 향방에 따라 증시도 움직일 것”이라며 “현재 반도체 수출 모멘텀이 둔화할 것으로 예상하고 있으므로 관세 타격을 받는다면 하반기에나 증시 추세가 전환할 것”이라고 진단했다. 글로벌 투자자의 경우 미국 증시를 주목하되 신흥국에도 관심을 둘 필요가 있다고 했다. 김 본부장은 “트럼프 당선인의 정책대로라면 선진국 가운데 미국이 가장 유망하다”며 “관세정책이 결국 미국 경제에도 타격을 미칠 것으로 보이지만 규제 개혁을 통해 미국 기업들의 이익은 더 좋아질 수 있는 환경”이라고 설명했다. 그는 이어 “관세정책 반사이익을 받는 국가보다 피해를 덜 볼 수 있는 국가에 관심을 둘 필요가 있다”며 “일례로 인도와 같은 나라는 미·중 무역전쟁에 있어서 피해를 덜 받는 곳이다. 신흥국 중심으로 접근해 보는 것도 방법”이라고 조언했다. 주도주로는 내년에도 인공지능(AI) 관련 업종을 꼽았다. 김 본부장은 “올해 글로벌 증시를 주도했던 테마는 AI 반도체”라며 “내년에는 영역을 확대해 AI를 활용해 접목할 수 있는 업종으로 영역을 넓힐 것”이라고 전망했다. AI 테마에서 반도체 주도력이 약해졌다면 다음 주도주 후보 중 하나는 소프트웨어란 얘기다. 데이터센터 등 물리적 인프라가 구축됐기 때문에 생성형 AI 기술 활용 솔루션을 제공하는 소프트웨어 수요가 커질 수 있는 시기이기 때문이다. 일례로 2010년대 초 스마트폰 등장 후에도 유사한 주도주 변화 과정을 겪었다.한편 한국증시 저평가 해소를 위해서는 주주 환원을 더 확대해야 한다고 짚었다. 김 본부장은 “기본적으로 증시는 경기 사이클과 기업이익의 함수”라며 “다만 한국과 다르게 미국 증시가 지속해서 오르는 이유는 주주 환원 확대 기업이 많기 때문이다. 국내 증시도 저평가 해소를 위해서는 기본적인 기업 이익과 경기 사이클, 주주 환원까지 잘 어우러져야 한다”고 판단했다.",
        "ticker": [
            "136490",
            "004080"
        ]
    },
    {
        "title": "“이번엔 FOMC때문이라고?”...외국인 ‘팔자’에 코스피 2450선 후퇴",
        "date": "2024.12.17. 오후 4:26",
        "content": "17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. [사진 = 연합뉴스]코스피가 외국인 투자자의 매도세에 1% 넘게 하락하며 2450선까지 밀렸다. 올해 마지막 미 연방공개시장위원회(FOMC)를 앞두고 경계감 속 ‘강달러’ 현상이 이어지며 낙폭을 키운 것으로 풀이된다.17일 증권가에 따르면 이날 코스피는 전일 대비 32.16포인트(1.29%) 내린 2456.81에 거래를 마쳤다.외국인이 7132억원을 팔아치우며 지수를 끌어내렸다. 반면 개인과 기관은 각각 4655억원, 1518억원을 순매수했다.간밤 뉴욕증시에서는 주요 지수가 엇갈린 모습을 보였다. 16일(현지시간) 뉴욕증권거래소(NYSE)에서 나스닥지수는 기술주 강세에 힘입어 전일 대비 1.24% 올라 사상 최고치를 경신했다. 반면 다우존스30산업평균지수는 0.25% 하락했고, 스탠더드앤드푸어스(S&P)500지수는 0.38% 상승했다.이경민 대신증권 연구원은 “시장은 한국시간으로 목요일 새벽 발표될 FOMC 결과를 앞두고 경계심리 유입과 함께 지난주 상승 이후 외국인들의 차익실현 매물이 출회됐다”며 “25bp 금리인하는 기정사실화된 가운데 점도표와 경제전망 발표 결과를 예상하며 투자자들의 저울질이 이뤄지고 있다”고 말했다.업종별로는 금속(-2.24%), 화학(-1.97%), 제약(-1.92%) 등의 낙폭이 컸다. 반면 비금속(0.82%), 섬유의류(0.58%), 건설((0.49%) 등은 약보합 마감했다.코스피 시가총액 상위 10개 종목은 SK하이닉스(2.62%)와 기아(0.42%)를 제외한 모든 종목이 하락했다. 삼성전자(-2.52%), LG에너지솔루션(-3.89%), 삼성바이오로직스(-2.50%), 현대차(-2.13%), 셀트리온(-1.53%), KB금융(-0.24%), 네이버(-2.10%), 신한지주(-1.72%) 등은 내렸다.같은 시각 코스닥은 전일 대비 4.06포인트(0.58%) 내린 694.47에 장을 마감했다.코스닥 시장에서는 외국인과 기관이 각각 1238억원, 93억원 순매도했다. 반면 개인은 1523억원을 홀로 순매수했다.코스닥 시가총액 상위 10개 종목은 대부분 하락했다. 알테오젠(-2.90%), 에코프로비엠(-7.80%), HLB(-3.12%), 에코프로(-6.28%), 리가켐바이오(-1.22%) 등이 일제히 하락했다. 반면 리노공업(6.85%), 신성델타테크(3.01%)는 상승했다.이날 서울 외환시장에서 달러당 원화값은 전일 대비 3.9원 내린 1438.9원에 거래를 마쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "정국 불안·외국인 순매도…환율 2년2개월만에 최고치 마감(종합)",
        "date": "2024.12.17. 오후 4:25",
        "content": "달러·원 환율 2022년 10월 24일 1439.7원 이후 최고치미국·일본 통화정책회의 경계감 확대\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.  2024.12.17/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령에 대한 탄핵소추안 가결에도 정치 불확실성 잔재와 함께 아시아 통화 약세, 국내 증시에서의 외국인 순매도 등 영향으로 달러·원 환율이 2년 2개월 만에 최고가로 마감했다.17일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1435원 대비 3.9원 오른 1438.9원에 마감했다. 주간 거래 종가(오후 3시 30분) 기준 지난 2022년 10월 24일(1439.7원) 이후 최고치다. 이날 달러·원 환율은 2원 오른 1437원에 출발하며, 장 시작가 기준 지난 2022년 10월 25일(1444원) 이후 최고치를 기록하기도 했다.전날 환율도 2원 내린 1431원에 출발 후 1429원까지 내려가기도 했으나, 오전 장 중 한때 1438.3원 고점을 찍으며 하루 새 10원 가까이 등락을 보이기도 했다. 달러·원 환율이 1430원대에서 1440원까지 레벨이 높아지고 있는 모습이다.시장에선 윤 대통령에 대한 탄핵소추안 가결에도 추후 헌법재판소 결정까지 정치 불확실성이 남아있는 점과 함께, 이번 주 있을 미국 연방준비제도(Fed) 연방준비제도이사회(FOMC) 회의에서 '매파적 기준금리 인하' 전망 등 대외리스크가 영향을 준 것으로 보고 있다.또 일본은행(BOJ)이 오는 18~19일 금융정책결정회의에서 금리를 인상하지 않을 수도 있다는 전망과 함께 중국 또한 부진한 실물지표를 반영하며 엔화, 위안화가 약세를 보이자 원화 또한 동반 약세 압력도 받았다.아울러 국내 증시에서 외국인의 순매도가 이어져 달러 수요를 높임에 따라 환율에 상방 압력을 준 영향도 있다. 한국거래소에 따르면 이날 유가증권시장에서 외국인은 7144억 원을 순매도했는데, 지난 11일부터 이날까지 연속으로 매도 우위를 보이며 5거래일 동안 총 1조 4784억 원가량의 자금을 빼냈다.김지원·임정은 KB증권 연구원은 \"FOMC 경계감과 더불어 정치 불확실성이 완전히 해소되지 않았다는 점이 원화 약세 부추기며 사흘 연속 상승해 다시 1440원대 근접했다\"며 \"이번 주 FOMC와 주요국 통화정책회의 등을 앞두고 경계감이 부각됐다\"고 했다.문다운 한국투자증권 연구원은 \"한국 펀더멘털 약화에 대한 우려가 높은 상황에 정국 불안이라는 대내적인 원화 약세 요인까지 더해졌기 때문에 달러·원의 가파른 하락을 기대하기는 어려울 것\"이라며 \"잔존하는 정치 불확실성에 내년 1분기까지는 원화가 글로벌 달러화의 움직임과는 별개로 고유의 약세 압력을 받을 가능성이 높다\"고 했다."
    },
    {
        "title": "삼성전자 시총, 연고점보다 200조 증발…SK하이닉스와 LG엔솔 사라졌다",
        "date": "2024.12.17. 오후 4:25",
        "content": "외국인투자자 2330억원 순매도증권사들도 목표가 줄하향\n\n\n\n [사진출처 = 연합뉴스]삼성전자가 연이틀 하락하면서 시가총액이 올해 최고점보다 200조원가량 줄어든 것으로 나타났다.시총이 130조원가량인 SK하이닉스와 90조원에 가까운 LG에너지솔루션이 증시에서 사라진 셈이다.17일 한국거래소에 따르면 삼성전자는 전날보다 2.52% 하락한 5만4200원에 거래를 마쳤다.시가총액은 324조 7562억원으로 지난 7월 11일 기록한 연중 최고가 8만8800원 당시의 520조1167억원보다 205조넘게 감소했다.이날 기준으로 SK하이닉스의 시총은 133조원, LG에너지솔루션의 시총은 89조원으로 두 기업을 합친 시총은 222조원으로 삼성전자의 시총 하락분에 가까운 규모다.이날 외국인투자자들의 매도세가 삼성전자의 주가를 끌어내렸다. 하루 동안 외국인투자자들은 삼성전자는 2330억원어치 순매도했고, 개인과 기관은 각각 1460억원과 360억원어치 사들였다.증권가에서도 삼성전자의 목표주가를 줄줄이 하향하면서 기대치를 낮추고 있다. 이날 한화투자증권은 삼성전자의 목표주가를 기존의 9만원에서 7만3000원으로 낮췄다.김광진 한화투자증권 연구원은 “현재 주가가 역사적 밴드 하단 수준은 맞지만 삼성전자가 강점을 가진 전통 수요처 부진이 심화하고 있다”며 “인공지능(AI) 시장에서 경쟁력이 새롭게 확인되는 부분도 없어 반등까지 시간이 걸릴 전망”이라고 말했다.고영민 다올투자증권 연구원 역시 목표주가를 기존의 9만3000원에서 7만7000원으로 하향 조정하며 “모바일, 디스플레이 등 부진한 세트 수요에 연동해 전반적인 실적 동력이 약한 상황”이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "030210",
            "005930",
            "000880",
            "003530"
        ]
    },
    {
        "title": "브로드컴이 엔비디아 대항마?···빅테크 업고 주가 폭등",
        "date": "2024.12.17. 오후 4:23",
        "content": "구글·메타 등과 AI반도체 개발 발표소식 전해지자 이틀새 주가 35% 폭등골드만삭스 “브로드컴 성장 확신”\n\n\n\n미국 반도체 기업 브로드컴의 주가가 이틀 동안 35% 가까이 올라서면서 사상 최고치를 달성했다.구글과 메타 등과 합작해 인공지능(AI) 반도체를 개발하고 있다는 소식이 전해지면서 주가 상승 폭을 키운 것이다. AI 반도체 시장의 독보적인 최강자 엔비디아의 대항마가 될 수도 있다는 기대감이 분위기를 이끌었다.브로드컴 주가는 16일(현지시간) 뉴욕증시에서 11.21% 상승해 250달러로 마감했다. 전날인 15일 24.43% 주가가 오른 뒤 이틀 연속 상승한 것이다. 브로드컴은 연중 130% 상승했다.최근 6개월간은 주가 상승 폭이 지지부진했지만, 구글과 메타, 바이트댄스 등의 이름이 거론되자 주가가 수직 상승했다.브로드컴은 지난 12일 장마감 이후 발표한 실적에서 AI 관련 매출이 양호하다는 것을 확인시켰다. AI 관련 연간 매출은 전년 동기 대비 220% 증가한 122억 달러를 기록했다고 밝힌 것이다.브로드컴은 통신 장비에 들어가는 반도체 설계로 알려져있다.최근에는 브로드컴은 엔비디아의 AI 가속기인 그래픽처리장치(GPU)와는 다른 ‘XPU’라는 맞춤형 AI 반도체(ASIC)를 판매하면서 주요 AI 개발사와 접점을 키우고 있다.혹 탄(Tan) 브로드컴 최고경영자(CEO)는 “대형 클라우드 기업 3곳과 AI 반도체를 개발 중”이라며 “이들은 각각 2027년까지 (브로드컴과 함께 만든) 100만 개의 맞춤형 AI 칩을 데이터센터에 쓸 것으로 예상한다”고 밝혔다. 빅테크 세 곳은 구글과 메타, ‘틱톡’을 운영하는 중국의 바이트댄스다.시장에서 이같은 발언에 환호한 것은 현재 AI 시장의 90% 이상을 독점 중인 엔비디아의 영향력을 줄일 수 있다는 기대 때문이다.빅테크들은 현재 엔비디아로부터 AI반도체를 공급받기는 하지만, 충분하지 않은 공급과 비싼 가격 등으로 탈엔비디아 행보도 함께 펼치고 있다.애플은 앞서 회사의 AI 모델 학습에 엔비디아의 GPU가 아닌 구글이 설계한 AI반도체인 ‘텐서 처리 장치(TPU)’를 택했다고 밝힌 바 있다. 최근에는 브로드컴과 함께 ‘발트라’(Baltra)라는 코드명으로 AI 서버용 전용 칩 개발을 진행 중이라는 소식도 전해졌다.이같은 분위기서 브로드컴의 빅테크 협력에 대한 설명이 나오자 월가는 목표주가를 올려잡고 있다. 골드만삭스는 15일 보고서에서 향후 12개월 브로드컴의 목표가를 종전 190달러에서 240달러로 올렸다.골드만삭스는 “브로드컴의 향후 매출과 이익 성장 전망에 대해 훨씬 더 강한 확신을 갖게 됐다”고 말했다. 바클레이즈도 목표가를 200달러에서 205달러로 높였다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "삼양식품, 중국 공장 설립 호재에 최고가 경신",
        "date": "2024.12.17. 오후 4:20",
        "content": "불닭라면 먹는 주식투자자<챗GPT>4분기 실적에 대한 기대로 주가가 상승 중인 삼양식품이 중국 공장 설립 소식에 역대 최고가를 다시 썼다.삼양식품은 17일 전일대비 0.96% 오른 73만6000원에 거래를 마쳤다.삼양식품은 전날 중국 생산법인을 설립하고, 현지 공장을 건설해 중국 시장에서 사업을 진행할 예정이라고 공시했다.류은애 KB증권 연구원은 “삼양식품 중국 생산법인 설립을 통해 인건비와 운반비 부담이 줄어들어 중국 사업의 수익성이 상승할 것”이라고 분석했다.지금까지 삼양식품의 베스트셀러 불닭볶음면이 미국, 유럽 지역에서 판매가 증가하면서 주가 상승을 이끌었는데 이제 중국 지역 수익성도 실적에 기여할 것으로 보인다.삼양식품과 달리 다른 식품주들은 6월 이후 주가가 급하락하며 부진에서 벗어나지 못하고 있다. 내수 부진, 중국경기 침체, 원재료 가격 상승 등의 이유로 농심, CJ제일제당, 오뚜기 등의 주가는 6월 최고점에서 반토막난 상태다.",
        "ticker": [
            "001040",
            "097950",
            "004370",
            "003230",
            "007310"
        ]
    },
    {
        "title": "코스피, 美 FOMC 앞두고 2450대 후퇴[마감 시황]",
        "date": "2024.12.17. 오후 4:19",
        "content": "美 회의 경계···계엄 후 외인 순매도 최고배터리 관세 우려에 이차전지 동반 하락코스닥 반도체·비만치료제 관련은 급등\n\n\n\n17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 17일 1% 넘게 하락하며 2450대에서 장을 마쳤다. 미국 통화 정책 회의를 앞두고 외국인을 위주로 경계감이 확산된 영향으로 보인다. 외국인 순매도 규모는 계엄 사태 이후 가장 컸다.한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 32.16포인트(1.29%) 내린 2456.81로 집계됐다.지수는 전장 대비 1.66포인트(0.07%) 내린 2487.31로 약보합 출발했으나 장중 낙폭을 점차 확대하면서 2450대까지 내려앉았다. 4거래일 연속 상승하며 2500선을 일시적으로 회복했던 코스피는 전날에 이어 이틀 연속 하락했다.한국 시간 목요일 새벽에 발표되는 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의를 앞둔 데 따른 경계감이 증시 반등을 멈춰세우는 모습이다.이경민 대신증권 연구원은 \"전날 미국증시도 브로드컴, 테슬라 등 기술주 몇 종목을 제외하면 전반적인 상승장이 아니었고, S&P 제조업 구매관리자지수(PMI)가 부진한 것도 오늘 증시에 부정적으로 작용했다\"며 \"FOMC를 앞두고 경계심리 유입과 함께 지난주 상승 이후 외국인의 차익실현 매물이 출회되고 있다\"고 분석했다.유가증권시장에서 외국인은 7125억 원 어치를 순매도하며 지수 하락을 이끌었다. 이날 외국인 순매도 규모는 비상계엄 사태 이전인 지난달 29일(7483억 원) 이후 가장 크다. 개인은 4644억 원, 기관은 1528억 원의 매수 우위를 나타냈다.삼성전자(005930)(-2.52%)는 4분기 실적 전망 하향에 하락했다. 미국에서 전기차 보조금 축소 및 배터리 소재 관세 부과에 대한 검토가 이뤄지고 있다는 소식에 LG에너지솔루션(373220)(-3.89%), POSCO홀딩스(005490)(-2.40%), LG화학(051910)(-4.10%), 삼성SDI(006400)(-6.08%), 포스코퓨처엠(003670)(-8.24%) 등 이차전지 관련 종목이 일제히 내렸다.시총 상위 종목 중에는 미국 반도체주 훈풍의 영향을 받은 SK하이닉스(000660)(2.62%)와 HD현대일렉트릭(267260)(2.24%), 기아(0.42%), 현대모비스(012330)(0.84%), 삼성생명(032830)(0.51%) 정도가 강세를 나타냈다.업종별로는 금속(-2.24%), 화학(-1.97%), 제약(-1.92%), 전기전자(-1.68%), 통신(-1.49%) 등의 낙폭이 컸고 비금속(0.82%), 섬유의류(0.58%), 건설(0.49%) 등은 올랐다.코스닥 지수는 전 거래일 대비 4.06포인트(0.58%) 내린 694.47로 마감했다. 지수는 0.99포인트(0.14%) 오른 699.52로 장을 시작했지만 곧장 하락 전환해 장중 낙폭을 키웠다.코스닥시장에서 외국인과 기관이 1238억 원, 93억 원을 순매도했고 개인은 1524억원을 순매수했다.에코프로비엠(247540)(-7.80%), 에코프로(086520)(-6.28%), 엔켐(348370)(-3.17%) 등 이차전지주와 JYP Ent.(035900)(-5.21%), 에스엠(041510)(-4.16%) 등 엔터주의 낙폭이 컸다.알테오젠(196170)(-2.90%), HLB(028300)(-3.12%), 리가켐바이오(141080)(-1.22%) 등 제약주 전반이 내렸으나 삼천당제약(000250)(9.31%)은 차기 트럼프 행정부에서 정부효율부를 맡는 일론 머스크 테슬라 최고경영자(CEO)의 비만치료제 가격을 크게 낮춰야한다는 발언에 급등했다. 비만치료 주사제 특허를 등록했다고 밝힌 인벤티지랩(389470)은 이날 상한가를 기록했다.이외에도 리노공업(058470)(6.85%), HPSP(403870)(4.22%), 이오테크닉스(039030)(8.06%) 등 반도체주가 동반 급등했다.이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조1129억 원, 7조772억 원으로 집계됐다.",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "032830",
            "005930",
            "003670",
            "012330"
        ]
    },
    {
        "title": "외국인 닷새간 1.5조 탈출…코스피 2450선 '털썩'[시황종합]",
        "date": "2024.12.17. 오후 4:15",
        "content": "코스피, 1.29% 하락한 2456.81 마감달러·원 환율, 3.9원 오른 1438.9원 마감\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 코스피가 외국인 매도세에 1% 넘게 하락 마감했다. 지수는 2450선으로 후퇴했다.17일 한국거래소에 따르면 코스피는 전일 대비 32.16포인트(p)(1.29%) 하락한 2456.81로 장을 마쳤다.외국인은 7114억 원 순매도했다. 반면 기관과 개인은 각각 1505억 원, 4656억 원 순매수했다.외국인은 지난 11일부터 이날까지 연속으로 매도 우위를 보이며 최근 5거래일 동안 총 1조 4784억 원가량의 자금을 빼냈다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 2.62%와 기아(000270) 0.42%를 제외하고 모두 하락 마감했다. 삼성전자우(005935) -3.97%, LG에너지솔루션(373220) -3.89%, 삼성전자(005930) -2.52%, 삼성바이오로직스(207940) -2.5%, 현대차(005380) -2.13%, NAVER(035420) -2.1%, 셀트리온(068270) -1.53%, KB금융(05560) -0.24% 등이 내렸다.이경민 대신증권 연구원은 \"코스피는 탄핵안 가결 이후 2500선을 일시적으로 돌파한 뒤 연이틀 하락을 이어가고 있다\"며 \"180일 이내에 이뤄져야 하는 헌법재판소 탄핵 심판까지 얼마나 오랜 기간이 걸릴지 미지수인 가운데 '정치적 불안 해소'라는 재료는 이미 소멸했다\"고 진단했다.이어 \"미 연방공개시장위원회(FOMC) 결과를 앞두고 경계심리가 유입됐고 지난주 상승 이후 외국인들의 차익실현 매물이 출회됐다\"고 덧붙였다. 올해 마지막 FOMC는 오는 17~18일(현지시간) 열릴 예정이다.\n\n\n\nⓒ News1 김초희 디자이너코스닥은 전일 대비 4.06p(0.58%) 하락한 694.47로 거래를 마쳤다.외국인은 1238억 원, 기관은 92억 원 순매도하며 코스닥 지수를 끌어내렸다. 반면 개인 홀로 1523억 원 순매수했다.개인은 1524억 원 순매수했다. 기관은 93억 원, 외국인은 1238억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 6.85%, 신성델타테크(065350) 3.01% 등은 상승했다. 에코프로비엠(247540) -7.8%, 에코프로(086520) -6.28%, 엔켐(348370) -3.17%, HLB(028300) -3.12%, 알테오젠(96170) -2.9%, 리가켐바이오(41080) -1.22%, 휴젤(45020) -0.74%, 클래시스(214150) -0.61% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원으로 마감했다.이재원 신한투자증권 연구원은 \"12월 FOMC 경계감에 강달러가 지속되고 있다\"고 설명했다.\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1 ⓒ News1 황기선 기자",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "계엄령에 제일 놀란 '은행주'…원·달러 환율 탓 한파 지속",
        "date": "2024.12.17. 오후 4:14",
        "content": "원달러 환율 불안정 이어지며 하락세 지속전체 KRX 지수 중 은행·금융 낙폭 가장 커‘코리아 밸류업 지수’ 편입도 무용지물증권가 “낙폭 과대” 한 목소리[이데일리 김경은 기자] 계엄령 이후 낙폭이 컸던 은행주가 좀처럼 반등하지 못하고 있다. 원·달러 환율 불안정이 지속하는데 따른 여파로 풀이된다. \n\n\n\n(그래픽=이데일리 김다은)17일 엠피닥터에 따르면 이날 종가 기준 ‘KRX 은행’ 지수는 비상계엄 선포일인 지난 3일 종가 대비 11.68% 하락했다. 이는 전체 KRX 지수 가운데 11.81% 하락한 ‘KRX300 금융’ 지수와 더불어 나란히 낙폭이 가장 컸다. 코스피지수 하락률(-1.73%)을 9.94%포인트 웃돈다. 개별 종목별로는 같은 기간 JB금융(-17.31%), KB금융(105560)(-16.60%), 신한지주(055550)(-13.74%), 하나금융지주(086790)(-11.67%), 우리금융지주(316140)(-11.40%), DGB금융지주(139130)(-10.29%), BNK금융지주(138930)(-9.60%), 기업은행(024110)(-5.54%), 카카오뱅크(323410)(-0.43%) 순으로 하락했다. KB금융과 하나금융지주는 전날 거래소가 장 종료 이후 발표한 ‘코리아 밸류업 지수’에 특별 편입했지만 이날도 전일 대비 0.24%, 1.02% 하락했다. 은행주가 벤치마크를 크게 하회한 데는 주식시장 대비 외환시장 불안이 지속하고 있는 것이 한 원인으로 꼽힌다. 원·달러 환율은 윤석열 대통령이 계엄령을 발령한 지난 3일 급등한 이후 탄핵소추안 가결 이후에도 1440원을 향해 고점을 높여가는 모습이다.이는 은행 외화환산손실 및 위험가중자산에 영향을 미쳐 손익 및 자산 건전성을 동시에 악화시킨다. 환율 급등시 위험가중자산이 증가, 은행의 건전성을 평가하는 국제결제은행(BIS) 자기자본비율에 영향을 준다. 경기침체 우려로 인한 금리인하가 가속화할 경우 순이자마진(NIM) 하락도 상당폭 진행될 것으로 예상된다. 최정욱 하나증권 연구원은 “4분기 중 은행들의 평균 NIM은 2~3bp(1bp=0.01%포인트) 하락할 것으로 예상되나, 11월중 NIM은 지방은행이 상당폭 하락한 것으로 추정된다”고 밝혔다. 통상 금리인하기에 은행들의 수익성은 하락한다. 여기에 밸류업 정책이 후퇴할 것이란 전망도 은행주들의 과도한 낙폭의 원인으로 꼽힌다. 지수 편입 기대감으로 상승세가 이어졌던 KB금융과 하나금융에 대해 외국인들은 4~16일 누적 기준 각각 4486억원, 786억원 순매도하면서다. 다만 증권가에서는 투자 모멘텀 대비 낙폭이 과대하다는 시각이 우세하다. 최 연구원은 “비상계엄에 따른 환율 급등으로 유동성과 재무 안정성에 대해 금융당국이 규제 완화를 검토 중”이라며 “밸류업 관련 세제혜택 법안 좌초로 정책 동력 후퇴 우려가 커지고 있지만 환율 안정 등에 따라 단기 반등은 충분히 나올 수 있는 시점”이라고 말했다. 김은갑 키움증권 연구원은 “정권에 따라 밸류업 정책과 주주환원이라는 테마는 크게 방향성이 바뀔 성격이 아니”라며 “주주환원 강화는 공시된 바에 따라 실행될 것”이라고 말했다.",
        "ticker": [
            "138930",
            "139130",
            "105560",
            "024110",
            "055550",
            "316140",
            "035720",
            "323410",
            "039490",
            "086790"
        ]
    },
    {
        "title": "'자연과학 연구개발기업' 프로티나, 코스닥 상장예심 신청",
        "date": "2024.12.17. 오후 4:12",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 17일 프로티나가 제출한 상장예비심사 신청서를 접수했다고 밝혔다.    프로티나는 자연과학 및 공학 연구개발업체로 단백질 간 상호작용 분석 기술을 활용한 진단 서비스 등이 주요 제품이다.    지난해 5억7천800만원의 매출과 72억5천500만원의 영업손실을 냈다.    기술특례상장 대상 기업이다.     한국투자증권이 상장을 주관한다.    mylux@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 거센 외국인 순매도에 밀려 1% 넘게 하락",
        "date": "2024.12.17. 오후 4:06",
        "content": "17일 코스피는 소폭 내린 2484 포인트로 장을 시작한 뒤 코스닥과 함께 낙폭이 커지며 약세를 면치 못하고 있다. 원 달러 환율은 소폭 올랐다. 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자코스피지수가 외국인의 거센 매도세에 밀려 하락했다.17일 코스피지수는 전일 대비 32.16포인트(1.29%) 하락한 2456.81에 거래를 마쳤다. 거래량은 5억4788만주로, 거래대금은 9조267억원으로 잠정 집계됐다.투자주체별로는 기관과 개인이 각각 1527억원, 4642억원 순매도한 반면 외국인은 7132억원을 순매도하며 지수를 짓눌렀다. 프로그램매매는 차익거래에서 486억원의 순매수가, 비차익거래에서 5447억원의 순매도가 발생했다.업종별로는 대부분의 업종이 하락했다. 금속업종이 2.24% 빠졌고 화학 -1.97%, 제약 -1.92%, IT서비스 -1.9%, 전기전자 -1.68%, 제조 -1.55%, 통신 -1.49%, 오락문화 -1.05%, 음식료담배 -1.03%, 운송장비 -0.98% 등이 내렸다. 반면 비금속업종은 0.82% 올랐고 섬유의류 0.58%, 건설 0.49%, 기계장비 0.18% 등이 상승했다.시가총액 상위권 종목들도 내린 종목이 더 많았다. 삼성전자가 2.52% 하락했고 LG에너지솔루션 -3.89%, 삼성바이오로직스 -2.5%, 현대차 -2.13%, 셀트리온 -1.53%, KB금융 -0.24%, NAVER -2.1%, 신한지주 -1.72%, 고려아연 -4.63% 등이 내렸다. 반면 SK하이닉스는 2.62% 올랐고 기아 0.42%, 현대모비스 0.84% 등이 상승했다.이날 상승 종목은 386개사, 하락 종목은 496개사, 보합권은 58개사로 집계됐다. 1개 종목은 상한가를 기록했다.코스닥지수는 기관과 외국인의 동반 매도세에 밀려 하락 마감했다. 코스닥지수는 전일 대비 4.06포인트(0.58%) 하락한 694.47에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 93억원, 1238억원 순매도세를 보였고 개인은 1524억원을 순매수했다.시가총액 상위권 종목들은 대부분 하락했다. 알테오젠이 2.9% 빠졌고 에코프로비엠 -7.8%, HLB -3.12%, 에코프로 -6.28%, 리가켐바이오 -1.22%, 휴젤 -0.74%, 클래시스 -0.61%, 엔켐 -3.17% 등이 내렸다. 반면 리노공업이 6.85% 올랐고 신성델타테크 3.01%, 파마리서치 1.37%, 삼천당제약 9.31% 등이 강세를 보였다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 2.4원 오른 1438.4원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 외인 매도 폭탄에 1% 넘게 내려 2,450대 후퇴(종합)",
        "date": "2024.12.17. 오후 4:03",
        "content": "외국인 7천억원대 순매도…美 배터리 관세 우려에 이차전지株 동반 하락코스닥 0.6% 내려…반도체·비만치료제 관련 종목은 급등\n\n\n\n코스피 외국인 매도에 1.3% 하락 마감…코스닥도 내려(서울=연합뉴스) 한종찬 기자 = 코스피 종가가 전 거래일보다 32.16포인트(1.29%) 내린 2,456.81로 집계된 17일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수도 전장 대비 4.06포인트(0.58%) 내린 694.47으로 마감했다. 2024.12.17 saba@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 17일 1% 넘게 하락하며 2,450대에서 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 32.16포인트(1.29%) 내린 2,456.81로 집계됐다.    지수는 전장 대비 1.66포인트(0.07%) 내린 2,487.31로 약보합 출발했으나 장중 낙폭을 점차 확대하면서 2,450대까지 내려앉았다.    4거래일 연속 상승하며 2,500선을 일시적으로 회복했던 코스피는 전날에 이어 이틀 연속 하락했다.    한국 시간 목요일 새벽에 발표되는 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의를 앞둔 데 따른 경계감이 증시 반등을 멈춰세우는 모습이다.    이경민 대신증권 연구원은 \"전날 미국증시도 브로드컴, 테슬라 등 기술주 몇 종목을 제외하면 전반적인 상승장이 아니었고, S&P 제조업 구매관리자지수(PMI)가 부진한 것도 오늘 증시에 부정적으로 작용했다\"며 \"FOMC를 앞두고 경계심리 유입과 함께 지난주 상승 이후 외국인의 차익실현 매물이 출회되고 있다\"고 분석했다.    유가증권시장에서 외국인은 7천125억원어치를 순매도하며 지수 하락을 이끌었다. 이날 외국인 순매도 규모는 비상계엄 사태 이전인 지난달 29일(7천483억원) 이후 가장 크다.    개인은 4천644억원, 기관은 1천528억원의 매수 우위를 나타냈다.    삼성전자(-2.52%)는 4분기 실적 전망 하향에 하락했다.    미국에서 전기차 보조금 축소 및 배터리 소재 관세 부과에 대한 검토가 이뤄지고 있다는 소식에 LG에너지솔루션(-3.89%), POSCO홀딩스(-2.40%), LG화학(-4.10%), 삼성SDI(-6.08%), 포스코퓨처엠(-8.24%) 등 이차전지 관련 종목이 일제히 내렸다.    시총 상위 종목 중에는 미국 반도체주 훈풍의 영향을 받은 SK하이닉스(2.62%)와 HD현대일렉트릭(2.24%), 기아(0.42%), 현대모비스(0.84%), 삼성생명(0.51%) 정도가 강세를 나타냈다.    업종별로는 금속(-2.24%), 화학(-1.97%), 제약(-1.92%), 전기전자(-1.68%), 통신(-1.49%) 등의 낙폭이 컸고 비금속(0.82%), 섬유의류(0.58%), 건설(0.49%) 등은 올랐다.    코스닥 지수는 전 거래일 대비 4.06포인트(0.58%) 내린 694.47로 마감했다.    지수는 0.99포인트(0.14%) 오른 699.52로 장을 시작했지만 곧장 하락 전환해 장중 낙폭을 키웠다.    코스닥시장에서 외국인과 기관이 1천238억원, 93억원을 순매도했고 개인은 1천524억원을 순매수했다.    에코프로비엠(-7.80%), 에코프로(-6.28%), 엔켐(-3.17%) 등 이차전지주와 JYP Ent.(-5.21%), 에스엠(-4.16%) 등 엔터주의 낙폭이 컸다.    알테오젠(-2.90%), HLB(-3.12%), 리가켐바이오(-1.22%) 등 제약주 전반이 내렸으나 삼천당제약(9.31%)은 차기 트럼프 행정부에서 정부효율부를 맡는 일론 머스크 테슬라 최고경영자(CEO)의 비만치료제 가격을 크게 낮춰야한다는 발언에 급등했다.    비만치료 주사제 특허를 등록했다고 밝힌 인벤티지랩은 이날 상한가를 기록했다.    이외에도 리노공업(6.85%), HPSP(4.22%), 이오테크닉스(8.06%) 등 반도체주가 동반 급등했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조1천129억원, 7조772억원으로 집계됐다.    chomj@yna.co.kr",
        "ticker": [
            "267250",
            "267260",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "032830",
            "005930",
            "003670",
            "012330"
        ]
    },
    {
        "title": "멈추지 않는 '강달러'",
        "date": "2024.12.17. 오후 4:02",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "원·달러 환율 상승세…'1440원대 눈 앞'",
        "date": "2024.12.17. 오후 4:00",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "동반 하락한 코스피·코스닥",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "코스피·코스닥 '동반 하락'",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "1.3% 하락세로 장 마친 코스피",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "2450선 까지 후퇴한 코스피",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "상승세로 장 마친 원·달러 환율",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "[포토]코스피, 2450선 후퇴",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]코스피, 외인 '팔자' 2450선 후퇴",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]코스피, 외인 '팔자' 2450선 후퇴…코스닥은 690선",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]환율 상승세 지속",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]코스피, 외인 '팔자'에 2450대 후퇴…환율 상승세 지속",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "코스피 1.3% 하락…원·달러 환율 1440원 눈앞",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "[포토]외국인 '팔자' 코스피 2450대로",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]환율, 외국인 대규모 매도·FOMC 경계심리에 상승…1,438.9원",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]코스피, 1.29% 하락 2456.81선 마감…코스닥 0.58%↓",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "[포토]美증시 신고가 행진에도… 韓실적악화·원화약세·외인이탈 '악순환'",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "상반되는 코스피와 원·달러 환율",
        "date": "2024.12.17. 오후 3:59",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "[포토]외국인 '셀코리아'",
        "date": "2024.12.17. 오후 3:59",
        "content": "[이데일리 방인권 기자] 코스피 지수가 1%대 하락하며 이틀 연속 약세를 기록한 17일 서울 중구 하나은행 인피티니에서 딜러들이 업무를 보고 있다.이날 코스피는 전 거래일 대비 32.16(1.29%)포인트 하락한 2456.81로 코스닥은 전 거래일 대비 4.06(0.58%)포인트 하락한 694.47을 기록했다.서울외환시장에서 원·달러 환율은 전일 대비 4.50원(0.31%) 오른 달러당 1439.50원에 거래되고 있다."
    },
    {
        "title": "1440원 목전에 둔 원·달러 환율",
        "date": "2024.12.17. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "한신평 \"상상인證, 5개 분기 연속 순손실 기록…신용 등급 전망 하향\"",
        "date": "2024.12.17. 오후 3:57",
        "content": "IB 운용 인력 채용으로 판관비 부담 증가헤영업 적자 누적···자기자본 2000억 밑 추락\n\n\n\n연합뉴스[서울경제] 한국신용평가가 지난해 3분기부터 올 3분기까지 5개 분기 연속 순손실을 기록한 상상인증권(001290)에 대해 전반적인 사업 위험이 커졌다고 평가하며 신용 등급 전망을 한 단계 하향 조정했다.한신평은 17일 보고서를 통해 상상인증권의 신용 등급 전망을 기존 ‘BBB(안정적)’에서 ‘BBB(부정적)’으로 낮췄다. 신용 등급 전망 ‘부정적’은 향후 신용 등급이 강등될 가능성이 크다는 의미다.부동산 프로젝트파이낸싱(PF) 시장 침체 이후 재무 안정성이 저하됐다는 설명이다. 상상인증권은 수익 다각화를 위해 자본 확충과 사업 영역 확장을 꾀했지만 아직까지 별다른 성과를 보이지 못하고 있다. 여윤기 한신평 수석연구원은 “기업금융(IB)과 운용 부문에 집중하면서 빠르게 외형을 확장했으나 안정적인 이익 구조를 구축하지 못했다”며 “그동안 영업 적자가 누적되면서 자기 자본 규모가 2000억 원 미만으로 감소한 상황”이라고 설명했다.커진 비용 부담도 신용 등급 하향 조정 요인이다. 영업순수익이 불어나는 판관비를 감당하지 못하며 영업 적자가 계속 누적되고 있다. 여 수석연구원은 “부동산 시장이 우호적이었던 20~21년에는 영업 순수익이 판관비를 크게 상회했다”면서도 “올 3분기에는 부동산 PF 관련 대손 부담 확대와 인력 채용 등에 따른 판관비 부담 증가로 322억 원의 누적 순손실을 기록했다\"고 설명했다.저하된 재무 안정성 지표도 문제다. 한신평에 따르면 지난 9월 당시 별도 기준으로 상상인증권의 자기 자본 규모는 1959억 원으로 지난해 말 대비 2345억 원 대비 16.46% 감소했다. 상상인증권은 올해 규제 자본 비율을 유지하기 위해 올해 100억 원 상당에 후순위 채권을 발행하기도 했다. 여 수석연구원은 “자본 규모가 적어 예상치 못한 손실에 대한 완충력이 미흡한 편\"이라고 밝혔다.",
        "ticker": [
            "001290"
        ]
    },
    {
        "title": "박스권 갇힌 엔비디아… 서학개미 탈출행렬",
        "date": "2024.12.17. 오후 3:57",
        "content": "2024년 9월 27일 워싱턴 DC에서 열린 초당파적 정책 센터에서 엔비디아의 창립자이자 사장 겸 CEO인 젠슨 황이 인공 지능의 미래와 에너지 소비 및 생산에 미치는 영향에 대해 연설하고 있다. AFP연합뉴스올해 미국 증시 상승을 이끌었던 반도체 대표주 엔비디아(NVDA)가 최근 들어 하락세를 보이고 있다.16일(현지시간) 나스닥 시장에서 엔비디아는 전일 대비 1.68% 하락한 132.00달러로 거래를 마쳤다. 이날 나스닥 지수는 물론 애플, 아마존닷컴 등 주요 종목이 사상 최고가를 경신했으나 홀로 하락세를 나타낸 것이다.연초 대비 3배 가까이 올랐던 엔비디아 주가는 최근 들어 박스권에 갇혀 있다. 지난달 한때 147.01달러까지 올랐던 엔비디아는 이달 첫 거래일인 2일 138.63달러까지 떨어졌고 이후에도 추가 하락세를 지속하고 있다.이에 국내 투자자들도 엔비디아 매도에 나서고 있다. 한국예탁결제원 통계에 따르면 12월 1~16일 간 국내 투자자는 엔비디아를 2억7597만달러(약 3967억원)어치 순매도해 전체 종목 중 순매도액 1위를 기록했다.현재 엔비디아는 주가수익비율(PER)이 52.1배, 주가순자산비율(PBR)은 49.9배에 이르는 등 주가가 지나치게 올랐다는 평가를 받고 있다.향후 매출을 이끌어야 할 차세대 그래픽처리장치(GPU) 블랙웰 출시가 올해 4분기에서 내년 상반기로 지연되는 등 우려도 나오고 있다.송명섭 iM증권 연구원은 “엔비디아의 블랙웰 출하량은 당초 계획 대비 1/3 수준으로 축소된 것으로 보인다”며 “이는 2025년 3~4분기 실적이 이전처럼 시장 예상치를 대폭 상회하지 못하게 만드는 원인”이라고 분석했다."
    },
    {
        "title": "'트럼프 리스크 재발' 이차전지株 줄줄이 '된서리'(종합)",
        "date": "2024.12.17. 오후 3:56",
        "content": "포스코퓨처엠·에코프로비엠·에코프로에이치엔 52주 신저가LG에너지솔루션 4%↓·롯데에너지머티리얼즈는 장중 16%p '출렁'\n\n\n\n도널드 트럼프 미국 대통령 당선인[연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 도널드 트럼프 미국 대통령 당선인의 정권 인수팀이 전기차 보조금 등 지원을 대폭 축소하고 배터리 소재에 관세를 부과하는 방안을 마련 중이라는 소식에 17일 국내 이차전지주가 일제히 급락했다.    이날 유가증권시장에서 LG에너지솔루션은 전장 대비 3.89% 내린 38만2천500원으로 거래를 마쳤다.    주가는 0.13% 강세로 시작했으나 이내 반락해 한때 4.90% 내린 37만8천500원을 기록하는 등 장중 약세가 이어졌다.    POSCO홀딩스도 0.18% 강세로 출발한 직후 반락해 약세를 지속한 끝에 2.40% 내린 26만4천원으로 장을 마감했다. 장중 한때 3.14% 하락한 26만2천원까지 내리기도 했다.    LG화학(-4.10%), 포스코퓨처엠(-8.24%), SKC(-1.72%), SK이노베이션(-1.81%), 삼성SDI(-6.08%), 롯데에너지머티리얼즈(-5.47%), 에코프로머티(-6.62%), 엘앤에프(-4.20%), 금양(-10.30%) 등도 줄줄이 내렸다.    코스닥 시장에서는 에코프로비엠(-7.80%), 에코프로(-6.28%), 에코프로에이치엔(-4.78%) 등이 급락했다.    이들 종목 중 포스코퓨처엠, 에코프로비엠, 에코프로에이치엔은 나란히 52주 신저가를 경신하기도 했다.    롯데에너지머티리얼즈의 경우 차세대 인공지능(AI) 가속기용 동박 공급 소식에 장 초반 9.12% 올랐다가 한때 7.12% 하락하는 등 장중 주가 변동 폭이 16%포인트가 넘었다.    이날 외국인의 최대 순매도 종목도 삼성전자와 삼성전자우에 이어 삼성SDI, 현대차, 금양 등 순이었다.    기관 역시 LG에너지솔루션과 포스코퓨처엠, 에코프로비엠 주식을 가장 많이 순매도했다.    이차전지주의 이날 급락은 트럼프 정권 인수팀이 세계 모든 배터리 소재에 관세를 부과해 미국 내 생산을 장려하고, 이후 동맹국들과는 개별적 협상을 통해 관세를 면제하는 방안을 검토 중이라는 로이터 통신의 보도에 따른 것으로 풀이된다.    인수팀은 또한 전기차 충전소 건설에 투입하려던 예산을 국가 안보 공급망 및 중요 인프라에 사용하고, 인플레이션 감축법(IRA)에 따른 전기자 보조금을 폐지할 것도 요구한 것으로 전해졌다.    박성제 하나증권 연구원은 \"트럼프 인수팀의 전기차 지원 대폭 축소 소식이 알려지며 오늘 이차전지주가 약세를 보였다\"고 말했다.    이차전지주는 전기차 보조금에 부정적인 트럼프 당선인의 대선 승리 이후 주가가 내림세를 보이고 있으며, 차기 정권 주요 인사의 발언에 따라 변동성이 커지는 양상이 반복되고 있다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "011790",
            "096770",
            "001570",
            "020150",
            "006400",
            "005930",
            "005935",
            "450080",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "'코스피는 내리고 환율을 오르고'",
        "date": "2024.12.17. 오후 3:51",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "하락세로 장 마친 코스피",
        "date": "2024.12.17. 오후 3:51",
        "content": "(서울=뉴스1) 황기선 기자 = 17일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.16p(1.29%) 하락한 2,456.81, 코스닥 지수는 4.06p(0.58%) 하락한 694.47로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원을 기록했다. 2024.12.17/뉴스1"
    },
    {
        "title": "삼양식품, 중국 생산법인 설립 소식에 역대 최고가 경신(종합)",
        "date": "2024.12.17. 오후 3:50",
        "content": "삼양 라면 가격 인하(서울=연합뉴스) 강민지 기자 = 라면 업계의 제품 가격 인하 움직임이 식품업계 전반으로 확산하고 있는 28일 서울의 한 대형마트에 라면이 진열되어 있다. 삼양식품은 12개 대표 제품의 가격을 평균 4.7% 내리기로 했다.  2023.6.28 mjkang@yna.co.kr(서울=연합뉴스) 이민영 기자 = 삼양식품 주가가 17일 중국 생산법인 설립 소식에 역대 최고가를 경신했다.    이날 삼양식품은 전장 대비 0.96% 오른 73만6천원에 거래를 마쳤다.    장중에는 전장 대비 3.70% 오른 75만6천원까지 올라 사상 최고가를 기록했다. 다만 장중 차익 실현 매물이 출회되면서 주가는 오름폭을 줄였다.    전날 삼양식품은 중국 생산법인을 설립하고, 현지 공장을 건설해 중국 시장에서 사업을 진행할 예정이라고 공시했다.     우선 해외사업 총괄법인인 삼양 싱가포르 유한회사를 설립해 647억원을 출자하고 이 회사를 통해 중국 생산법인을 설립한다고 설명했다.    불닭볶음면의 인기가 올라가 수출이 가파르게 느는 상황에서 공급 부족에 대응하기 위한 전략으로 시장은 보고 있다.    류은애 KB증권 연구원은 이날 삼양식품에 대해 \"중국 생산법인 설립을 통해 국내 대비 인건비와 운반비 부담이 경감돼 중국 사업의 수익성이 상승할 것\"이라며 \"또한 중국 법인 설립으로 국내 공장에서는 단가가 높은 미국과 유럽 등 서구권 수출 물량 생산에 집중하면서 매출 믹스도 개선될 것\"이라고 설명했다.    권우정 교보증권 연구원도 \"삼양식품의 중국 신규 공장은 2027년 1분기 가동을 목표로 하는 것으로 파악되는데 해당 공장은 삼양식품의 첫 해외 생산 기지 설립이라는 점에서 매우 유의미하다\"며 \"수요 대비 공급이 부족한 상황에 대응한 선제적인 CAPA(생산능력) 투자 결정\"이라고 평가했다.     mylux@yna.co.kr",
        "ticker": [
            "030610",
            "003230"
        ]
    },
    {
        "title": "외인 매도 행렬에 코스피·코스닥 동반 하락…2차전지株 '주르륵'",
        "date": "2024.12.17. 오후 3:46",
        "content": "코스피 2456.81에 마감\n\n\n\n사진=연합뉴스코스피가 외국인의 매도세에 밀려 2450선에서 마감했다. 배터리 소재 관세 우려 때문에 2차전지주는 일제히 하락했다.17일 코스피는 전일 대비 32.16포인트(1.29%) 하락한 2456.81에 마감했다. 지난 13일 2500 턱밑에서 마감한 코스피는 2거래일 연속 하락하며 다시 2450선으로 돌아왔다.유가증권 시장에서 외국인은 홀로 7132억원을 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 4655억원, 1518억원을 순매수했다.SK하이닉스(2.62%)를 제외한 시가총액 상위주가 대부분 하락했다. 삼성전자(-2.52%), 삼성바이오로직스(-2.5%), 현대차(-2.13%), NAVER(-2.1%), 신한지주(-1.72%), 셀트리온(-1.53%)이 모두 파란불을 켰다.또 삼성SDI(-6.08%), LG에너지솔루션(-3.89%), POSCO홀딩스(-2.4%)와 코스닥의 에코프로비엠(-7.8%), 에코프로(-6.28%) 등 2차전지주의 낙폭이 두드러졌다. 도널드 트럼프 미국 대통령 당선인의 정권 인수팀이 전기차에 대한 지원을 줄이고, 2차전지 소재에 관세를 부과한 뒤 국가별로 협상한다는 소식이 전해지면서다. 반면 브로드컴의 강세에 힘입어 국내 시스템반도체 관련주는 급등했다. 시그네틱스(29.89%), 에이직랜드(29.07%), 자람테크놀로지(21.25%), 퀄리타스반도체(18.9%) 등이 강세를 보였다. 브로드컴은 주문형반도체(ASIC) 시장 1위다. 빅테크와 손잡고 인공지능(AI) 전용 칩을 개발하고 있다. 엔비디아의 대항마로 떠오르며 주가가 급등하고 있다.우원식 국회의장, 한동훈 전 국민의힘 대표 테마주는 강세를 보였다. 뱅크웨어글로벌(15.17%), 효성오앤비(13.24%), 코오롱모빌리티그룹(7.92%)은 나란히 10% 급등했다. 한동훈 테마주 대상홀딩스(3.6%), 태양금속(1.44%)도 소폭 올랐다. 반면 오리엔트정공(-12.69%) 등 이재명 더불어민주당 대표 테마주는 조정을 받았다.코스닥 지수는 전일 대비 4.06포인트(0.58%) 하락한 694.47에 마감했다. 코스닥은 장중 690선에 머물렀다. 코스닥은 6거래일 만에 하락세로 돌아섰다.코스닥 시장에서도 외국인은 1239억원을 순매도하며 약세장을 이끌었다. 기관도 93억원어치 순매도했다. 개인은 1520억원을 순매수하며 물량을 소화했다.코스닥 시총 상위주는 혼조세를 보였다. 2차전지주를 비롯해 HLB(-3.12%), 알테오젠(-2.9%), 리가켐바이오(-1.22%)는 약세 마감했다. 반면 삼천당제약(9.31%), 리노공업(6.85%), 신성델타테크(3.01%), 레인보우로보틱스(1.59%), 파마리서치(1.37%)의 주가는 올랐다.오후 3시30분 기준 원·달러 환율은 전장 대비 3.5원 오른 1439원에 거래됐다.이재원 신한투자증권 연구원은 \"12월 연방공개시장위원회(FOMC) 경계감, 중국 지표 부진, 트럼프 정책 우려의 영향으로 지수가 하락했다\"고 설명했다. 오는 18일과 19일 미국 중앙은행(Fed)은 FOMC를 개최한다. 시장에선 Fed가 기준금리를 25bp(1bp=0.01%포인트) 낮출 것으로 보고 있다. 다만 내년 최종 금리 수준이 당초보다 높을 수 있어 촉각을 곤두세우고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "001680",
            "084690",
            "006400",
            "207940",
            "005930",
            "068270",
            "055550",
            "002020",
            "450140",
            "004100",
            "005380",
            "004800"
        ]
    },
    {
        "title": "[경제쏙쏙] \"계엄은 GDP 킬러\"…청구서는 국민이 할부로 갚아야?",
        "date": "2024.12.17. 오후 3:42",
        "content": "[앵커] 경제쏙쏙 시간입니다. 경제부 김동욱 기자와 함께합니다. 12.3 비상계엄 사태로 인해 온 나라가 혼란스러웠는데요. 그런데 계엄으로 인한 경제적 비용이 만만치 않을 것 같습니다. [기자] 네, 그렇습니다. 계엄 선포로 인한 경제적 비용을 정확히 산출하기는 어렵습니다. 하지만 여러 분야에서 상당한 손실이 발생한 것으로 보입니다.일각에서는 계엄 사태로 인한 전반적인 경제적 손실은 수십조 원에서 최대 150조 원에 이를 수 있다는 분석도 나왔습니다.특히 계엄 직후 금융시장이 크게 출렁였는데요. 계엄 후 나흘간 국내 증시의 시가총액이 144조원 증발했습니다. 외국인 투자자들도 팔고 나가는 모습이고요. 외국인 투자자들은 계엄 후 3일간 1조102억원 규모의 주식을 매도하기도 했습니다. 원·달러 환율은 계엄 선포 이후 1,440원대까지 상승했다가 지금은 1,430원대에서 고공행진하고 있습니다.언제쯤 안정이 될지는 지켜봐야 할 것 같습니다.[앵커] 딱 얼마 손실이 생겼다 정확한 수치로 계산하기는 어렵겠네요.그런데 장기적인 영향과 간접적인 비용까지 고려하면 실제 손실 규모는 더 클 수 있다고요?[기자] 네, 여러 가지 유무형 손실도 있습니다. 우선 우리나라 국내총생산, GDP에도 악영향이 예상되는데요. 미국 경제지 포브스는 '12·3 비상계엄 사태'를 일으킨 윤석열 대통령을 '대한민국 국내총생산 킬러'라고 칭하기도 했습니다.지난달 한국은행은 내년 GDP 성장률 전망치를 1.9%로 내렸는데요. 계엄 후인 지난 8일 발표한 현대경제연구원은 내년 GDP 예상치를 1.7%로 제시했습니다. 이는 2% 내외인 잠재성장률을 밑도는 수준입니다.우리나라 성장률이 1954년 이후 2% 아래로 떨어진 경우는 외환위기, 금융위기, 코로나19 등의 영향이 컸던 해를 포함해 6차례뿐인데요. 내년에도 2%를 밑돌 가능성이 큰 상황인 겁니다. 국가 신용등급도 현재 당장 하향 조정이 되진 않을 것으로 보이지만 불확실성이 이어질 경우 향후 낮아질 위험이 있는 상황입니다.국제 신용평가사들은 당장은 이번 계엄 사태가 한국의 신용등급에 미치는 큰 영향은 없는 것으로 보고 있습니다. 다만, 피치는 \"정치적 불확실성이 장기화하면 가계와 기업의 신뢰가 약화하고 공공 재정에 압박을 가할 수 있다\"는 견해를 보이기도 했습니다.K-팝, K-푸드 등 K-브랜드에도 일정 부분 타격이 불가피할 것으로 보입니다. 이런 무형의 손실까지 감안하면 그 비용을 정확히 산정하기는 어려운 상황입니다.[앵커] 계엄으로 인한 비용이 생각보다 크네요. 그런데 계엄 비용에 대한 청구서를 결국 국민이 부담해야 하는 것 아닌가요?[기자] 네, 물론 직접적인 청구서가 오는 건 아니지만, 결국은 5,100만 국민이 이 계엄청구서에 대해 오랜 시간 할부로 갚아야 할 것이라는 외신 보도도 있었습니다. 더불어민주당 이연희 의원은 자신의 SNS에서 \"계엄으로 인한 1인당 지불비용이 최소 600만원으로 추정된다\"고 주장하기도 했습니다.일단 고환율이 미치는 영향부터 살펴보면요. 해외 주재원의 월급과 유학생들의 생활비가 줄어들게 됩니다. 게다가 산업계는 경기침체에 '환율방어' 비용이 더해져 부담이 커집니다. 이렇게 되면 다시 물가 상승으로 국민들에게 돌아오게 됩니다. 외국인 관광객 감소로 여행업계나 관광지의 수입도 줄 수밖에 없는 상황이고요.여러모로 우울한 연말이 되어가는 모습입니다.[앵커] 계엄에 놀란 국민들이 송년회도 많이 취소하고 했잖아요. 특히 연말 특수 이런 것들이 사라지면서 자영업자들의 어려움이 클 것 같습니다. [기자]보통 연말에 송년회 등이 많잖아요. 이런 연말 특수를 기대했던 자영업자들도 매우 큰 어려움을 겪고 있습니다. 계엄 사태로 인해 송년회 등의 단체 예약이 취소되고 있기 때문인데요. 소상공인연합회가 실시한 '소상공인 경기전만 긴급 실태조사'를 보면요. 응답자의 88.4%는 비상계엄 사태 직후인 지난 3일부터 11일까지 매출이 감소했다고 답했습니다.매출이 절반 이상 감소했다는 응답도 36%나 됐습니다. 연말 경기 전망도 '매우 부정적'이라고 답한 소상공인이 62%였습니다.매출 감소뿐만이 아니라 정치적 불확실성 등으로 인해서 대출 심사 문턱도 높아지고 있다고 하는데요. 경영 악화와 자금 조달 어려움을 동시에 겪게 된 겁니다. 정부의 신속한 지원이 필요한 상태인데요. 상황이 이렇다 보니 정부와 정치권에서는 한목소리로 송년회 재개를 독려하고 있습니다. 우원식 국회의장도 탄핵안 가결을 공표한 직후 \"취소했던 송년회를 재개해달라\"고 당부했습니다.<우원식 / 국회의장(지난 14일)> \"마지막으로 국민 여러분…국민 여러분의 연말이 조금 더 행복하기를 바랍니다. 취소했던 송년회, 재개하시길 당부드립니다. 자영업, 소상공인 골목 경제가 너무 어렵습니다.\"[앵커] 다들 어려운 상황인 것 같은데요. 그런데 이런 상황에서도 실적 잔치를 하고 있는 곳이 있죠?[기자] 네, 바로 금융지주들입니다. 올해 사상 최대 실적 잔치가 예상되고 있습니다. 연말 내수 경기가 꽁꽁 얼어붙었지만, 주요 계열사인 은행들이 높은 예대금리차를 바탕으로 막대한 이자 이익을 거두고 있기 때문입니다. 금융정보업체 에프앤가이드에 따르면 KB·신한·하나·우리 등 4대 금융지주의 4분기 당기순이익 전망치는 총 2조4천305억원으로 집계됐습니다. 지난해보다 80% 넘게 증가한 수치입니다.올해 연간으로 보면 총 16조9천245억원으로 지난해보다 11.8% 증가할 것으로 전망됐습니다. 역대 최대 실적이 예상되고 있는데요. 시중은행들이 최근 금융당국의 가계대출 억제 방침에 가산금리를 높게 유지하면서 예금과 대출의 금리 격차가 확대된 덕분으로 분석됩니다.금융사들은 비상계엄 사태 이후 환율 급등으로 저마다 비상 경영에 돌입했다고 하고 있는데요. 실제로는 화색을 감추고 표정 관리 중인 분위기인 것으로 파악되고 있습니다.[앵커] 금융지주 이렇게 실적이 좋으면 상생 압박이 커질 것 같습니다. [기자] 그렇습니다. 다들 어려운 상황인데 유례없는 호황을 누리고 있는 금융지주들에 상생 금융 압박이 한층 거세질 수 있다는 전망도 나옵니다. 아까 자영업자 어려움을 말씀드렸잖아요. '비 올 때 우산 뺏기'식 영업하면 안 되겠지만 은행들은 내수 회복이 지연되는 상황에서 영세 자영업자에 대한 대출 심사 문턱을 높일 것으로 예상되고 있습니다. 카카오뱅크, 케이뱅크, 토스뱅크 등 인터넷 전문은행마저도 올해 들어서는 취약계층 대출을 줄이고 있습니다. 인터넷 전문은행 3사의 중·저신용자 신용대출 규모는 1분기 1조4,812억원에서 3분기 1조83억원으로 매 분기 감소하고 있는데요.은행 문턱이 이처럼 높아지면, 어려움을 겪는 중·저신용자들은 2,3 금융권으로 밀려나 결국 대부업체까지 손을 뻗게 될 수 있습니다. 은행들이 상생 금융, 포용 금융의 모습을 보여주지 않는다면 수익만 추구한다는 비판은 더 커질 것 같습니다.[앵커]다음 소식 보겠습니다.내일부터 시세 8억 빌라 1채 집주인도 청약 시 '무주택자' 자격을 얻게 된다고요?[기자] 그렇습니다. 침체한 비아파트 시장을 활성화하기 위해 정부가 8·8 대책을 통해 발표한 조치인데요. 국토교통부에 따르면 이 같은 내용의 '주택공급에 관한 규칙' 개정안이 내일 공포·시행됩니다. 내일부터 수도권에서 전용면적 85㎡ 이하, 공시가격 5억원 이하 빌라 1채를 보유한 사람도 청약 시 무주택자로 인정받게 됩니다. 공시가격 5억원이면 시세로는 약 7억∼8억원 정도 되거든요. 웬만한 빌라 1채 소유자 대부분이 무주택자로 간주돼 1순위로 청약에 도전할 수 있게 되는 겁니다. 지방에서는 면적이 85㎡ 이하이고 공시가격이 3억원 이하면 무주택자로 인정받을 수 있습니다.[앵커] 빌라 등 비아파트 시장을 활성화하기 위한 정책이군요. 그런데 비아파트 시장이 침체한 원인은 뭔가요?[기자] 네, 앞서 말씀드린 정책은 아파트 청약 때 빌라 소유자에게 불이익이 없도록 해 빌라 수요를 활성화하겠다는 취지입니다. 전세 사기와 역전세 여파로 빌라 등 비아파트 수요와 공급은 전반적으로 감소하는 추세인데요.올해 들어 10월까지 비아파트 누계 매매 거래량은 12만6천건으로 작년보다 33% 감소했습니다. 이는 10년 평균의 절반 수준입니다.그러다 보니 비아파트 착공 물량도 급감한 상황입니다. 올해 들어 10월까지 2만9천 가구에 불과한데요. 작년 착공 물량 7만3천 가구의 절반에도 못 미치는 수준입니다.[앵커] 다음 키워드 보겠습니다. 삼겹살 저도 참 좋아하는데요. 1인분에 2만원을 넘어섰다고요? [기자] 네, 올해 먹거리 물가 계속 오르고 있죠. 올해 소비자들이 좋아하는 주요 외식 메뉴 가격이 평균 4% 오른 것으로 나타났는데요. 품목별로 보면 김밥·자장면·비빔밥 등이 많이 올랐습니다. 서울 지역 기준으로 김밥은 지난달 3천500원으로 5.3% 올랐고요. 자장면은 7천423원으로, 비빔밥은 1만1천192원으로 5% 올랐습니다.삼겹살은 200g 1인분에 2만83원으로 2만원을 넘어섰습니다. 소고기뿐만 아니라 삼겹살에 소주 한잔하기도 부담스러워진 것 같습니다. 삼계탕도 지난달 1만7천629원으로 올해 들어 2.5% 올랐습니다. 전반적인 고물가 현상 속에 외식 물가도 올해 내내 가파른 상승세를 보였습니다.[앵커] 월급은 그만큼 안 오르고 있잖아요. 주머니 사정이 참 부담스러워졌습니다. 그런데 내년에도 더 오른다고요?[기자] 네, 그렇습니다. 수입 물가가 계속 불안하기 때문인데요. 여기에 비상계엄 사태로 환율이 크게 오른 것도 영향을 미칠 것으로 보입니다. 비상계엄 선포 직후 한때 1,440원 선을 넘은 원·달러 환율은 1,430원을 오르내리고 있습니다.수입 물가가 상승하면 해외에서 들여오는 각종 식재료 가격이 오르면서 시차를 두고 외식 물가를 밀어 올릴 수 있습니다.[앵커] 금까지 경제부 김동욱 기자와 함께했습니다.김동욱 기자 (dk1@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "035720",
            "323410"
        ]
    },
    {
        "title": "[코스닥 마감]FOMC 경계심리 유입에 떠난 외국인… 690선 하락마감",
        "date": "2024.12.17. 오후 3:41",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’약보합세 속 690선 등락 반복\"FOMC 경계심리 유입돼 차익매물 출회\"업종별 하락 우위…금융 4%↓[이데일리 이용성 기자] 강보합권에 출발했던 코스닥 지수가 외국인의 ‘팔자’에 하락마감했다. 연방공개시장위원회(FOMC)를 앞두고 경계심리가 유입된 탓이다. \n\n\n\n17일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 4.06포인트(0.58%) 내린 694.47에 거래를 마쳤다. 코스닥 지수는 이날 전 거래일 대비 0.14% 오른 699.52 강보합권에서 출발했으나 이내 하락 전환했다.이경민 대신증권 연구원은 “시장은 연방공개시장위원회(FOMC) 결과를 앞두고 경계심리가 유입됐고, 지난주 상승 이후 외국인들의 차익 실현 매물이 출회됐다”고 밝혔다. 수급별로는 개인이 홀로 1521억원을 순매수했다. 외국인과 기관은 각각 1239억원, 93억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 1393억원 매도우위다.업종별로는 하락 우위다. 금융이 4% 넘게 하락하면서 제일 크게 떨어졌고, 출판·매체복제가 3.10%, 오락·문화가 2.21% 하락했다. 일반서비스, 금속, 건설 등은 1% 미만 수준으로 약세를 보였다. 시가총액 상위 종목은 혼조다. 알테오젠(196170)은 2.90% 하락한 채 장을 마쳤고, 에코프로비엠(247540)은 7.80%, 에코프로(086520)는 6.28% 급락했다. 반면, 미국에서 반도체 업종이 급등하면서 리노공업(058470)이 6.85% 상승했다. 삼천당제약(000250)도 9.31% 강세로 마감했다. 이날 코스닥에서 거래량은 9억6715만주, 거래대금은 7조614억원으로 집계됐다. 상한가 종목 8개를 포함 761개 종목이 상승했고, 하한가 종목 없이 843개 종목이 하락했다. 92개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "외국인 '셀코리아'...미국 금리인하 분수령",
        "date": "2024.12.17. 오후 3:39",
        "content": "[파이낸셜뉴스] 외국인 투자자들의 셀코리아가 예사롭지 않다. 최근 10거래일 동안 코스피시장에서 2조원 넘게 팔아치우는 등 거침없는 매도공세에 수급부담이 가중되고 있다.   17일 한국거래소에 따르면 외국인은 지난 4일부터 이날까지 유가증권시장에서 2조5000억 가량 순매도했다. 하루평균 2000억원이 넘는 규모다. 이날에는 7000억원 이상 순매도로 코스피지수를 30p이상 끌어내렸다. 순매도 금액은 7133억원으로 지난 11월 29일(7494억원) 이후 12거래일만에 최대치이다. 주된 배경으로 정치 리스크 여진, 환손실 등이 꼽힌다. 다만, 오는 19일 미국의 금리인하 여부가 외국인 행보에 변수가 될 것이란 전망이 나온다.   외국인은 지난 3일 하루 5655억원어치를 사들이며 증시 유턴을 예고했다. 지난 10월 한 달간 4조7001억원을 순매도한데 이어 11월에도 4조3039억원을 추가로 파는 등 국내 증시 이탈 행보와는 대조적인 행보였다. 이 때문에 외국인의 귀환을 기대하는 관측도 나왔다. 하지만, 이같은 기대감은 싸늘하게 식어가고 있다. 계엄이후 정치 리스크가 불거진데다 탄핵가결이후에도 정국 정상화까지 수개월이 소요될 것으로 보여 여진이 이어지고 있어서다. 여기에 원·달러 환율이 1400원대로 올라선 후 오르막길을 걷고 있어 외국인 투자자들은 가만히 있어도 환손실을 보는 상황이다.   올해 4·4분기 원·달러 환율 평균은 1년전인 지난해 4·4분기 대비 4.5% 상승했다. 전 분기 대비로도 1.8% 올랐다. 여기에 미국 등 해외 대형 연기금에서 한국 주식 비중을 줄일 것으로 예상되는 자산배분안이 발표된 것도 부담으로 작용했다.   유안타증권 고경범 연구원은 \"원화가치 평가절하 지속과 텍사스 교직원 퇴직연기금의 벤치마크 변경 이슈 등으로 외국인 매도세가 당분간 지속될 것으로 보인다\"며 \"트럼프 리스크 우려고조 등 대외 교역 여건이 악화되고 있어 외국인의 대형주 중심의 매도는 불가피해 보인다\"고 전망했다.   지난 4일부터 최근 10거래일간 외국인의 최다 순매도 종목은 삼성전자로 1조1494억원어치 내다팔았다. 이어 KB금융(-3121억원), 현대차(-1651억원), 신한지주(-1388억원), 하나금융지주(-755억원) 순이다. 삼성전자 우선주도 695억원 가량 순매도하는 등 삼성전자와 금융주 중심으로 매도세가 집중됐다.   신한투자증권 노동길 연구원은 \"지난 5거래일간 외국인들의 순매도 상위는 삼성전자, KB금융, 신한지주, 하나금융지주, 현대차, 기아, 고려아연\"이라며 \"정책 영향력에 민감한 종목 중심으로 내다팔았다\"며 \"반도체, 방산 가격 조정을 매수 기회로 활용한 반면 정책 관련주(밸류업 등)에 대해서는 비중 축소로 이어졌다\"고 분석했다.   앞으로도 원달러환율 상승세가 외국인 매도세를 압박할 것으로 보인다. 한국투자증권 문다운 연구원은 \"내년 1·4분기 원·달러 전망을 기존 1350원에서 1400원으로 크게 상향 조정한다\"라면서 당분간 외국인의 순매도세가 이어질 것으로 봤다. 그는 \"정국 불안에 트럼프 집권 초기 한국 정부의 리더십 부재 등에 따른 협상력 약화에 우려가 원화가치 하락 압력으로 작용할 전망\"이라고 말했다.   다만 18일(현지시간)로 예정된 미국 연방준비제도의 기준금리 결정이 인하 추세를 이어갈 경우 국내증시에서 외국인이 돌아설 가능성도 열려 있다. 하나증권 이재만 연구원은 \"미국이 금리인하를 단행하면 연간 낙폭과대 업종 중에서도 내년에 수익성 증가기대 업종 중심으로 외국인의 매수세가 되살아날 수 있다\"고 내다봤다.",
        "ticker": [
            "105560",
            "010130",
            "000270",
            "005930",
            "055550",
            "003470",
            "086790",
            "005380"
        ]
    },
    {
        "title": "코스피, 1.29% 하락 2456.81선 마감…코스닥 0.58%↓(2보)",
        "date": "2024.12.17. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 코스피는 전일 종가와 비교해 32.16포인트(p)(1.29%) 하락한 2456.81로 마감했다.코스닥은 전일 대비 4.06p(0.58%) 하락한 694.47을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.9원 오른 1438.9원으로 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 외국인 매도에 1.3% 하락 마감…코스닥도 내려",
        "date": "2024.12.17. 오후 3:34",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 1% 넘게 하락하며 2,450대에서 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 32.16포인트(1.29%) 내린 2,456.81로 집계됐다.    지수는 전장 대비 1.66포인트(0.07%) 내린 2,487.31로 약보합 출발했으나 외국인 매도세에 장중 낙폭을 점차 확대하면서 2,450대까지 내려앉았다.    코스닥 지수는 전장 대비 4.06포인트(0.58%) 내린 694.47으로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "韓 떠나 美로 갔다…삼성증권 해외주식 자산 30조원 돌파",
        "date": "2024.12.17. 오후 3:34",
        "content": "올해 자산 전년대비 73% 증가계좌 수도 47% 늘어 53만개로테슬라·엔비디아·애플 등 최다보유\n\n\n\n <자료=삼성증권>‘국장’ 떠나 ‘미장’으로 갔다.17일 삼성증권은 자사의 해외주식 자산규모가 30조원을 돌파했다고 밝혔다. 삼성증권에 따르면 지난 6일 기준 삼성증권 고객들의 해외주식 자산규모는 30조700억원으로 집계됐다. 이는 작년(17조4000억원) 대비 73% 증가한 규모다.해외주식 거래 계좌 수도 약 47% 늘어나 53만개를 기록했다. 최근 5년간 삼성증권의 해외주식 자산규모 추이를 보면, 해당 기간 연평균 성장률(CAGR)이 34.1%로 가파른 성장세다.\n\n\n\n <자료=삼성증권>고객들이 가장 많이 보유한 종목은 테슬라와 엔비디아, 애플, 마이크로소프트 등 미국 대형 빅테크 기업 주식으로 나타났다. 지수형 상장지수펀드(ETF) ‘QQQ’도 상위 보유 종목에 이름을 올렸다.투자자 대부분은 미국 주식에 집중하고 있지만, 일본과 영국 등 미국 이외의 국가 주식에도 직접 투자하고 있는 것으로 나타났다. 일본과 영국이 미국에 이어 자산 기준 2위와 3위 비중을 차지했다.삼성증권 측은 “해외주식 투자정보를 담은 유튜브 콘텐츠와 글로벌 증권사 제휴를 기반으로 한 리서치 자료, 글로벌 40개 시장의 주식매매 서비스를 제공한 점이 주효했다”고 설명했다.이어 “특히 영국, 프랑스, 독일 등 유럽 주요 6개국의 주식을 온라인으로 직접 매매할 수 있는 시스템을 구축해 고객들의 글로벌 투자 기반을 마련해 둔 것도 한몫을 차지한 것으로 보인다”고 덧붙였다.삼성증권은 올 연말까지 해외 주식 신규·휴면 투자자를 대상으로 첫 거래 이후 3개월 간 미국 주식 온라인 거래 수수료를 받지 않는 행사를 진행한다. 이후 9개월 동안은 거래수수료를 최저 0.03%만 받는다. 행사가 종료되면 그 뒤 1년 간은 최저 0.07%의 수수료율을 적용한다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "[코스피] 32.16p(1.29%) 내린 2456.81 마감",
        "date": "2024.12.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 4.06p(0.58%) 내린 694.47 마감",
        "date": "2024.12.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.9원 오른 1438.9원 마감",
        "date": "2024.12.17. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "이창용 \"외환위기 걱정은 과도해…외환시장 대응 역량 충분\"",
        "date": "2024.12.17. 오후 3:30",
        "content": "\"한은 RP 공급 규모 현재까지 14조 원…과거 비해 많지 않아\"\n\n\n\n최상목 경제부총리 겸 기획재정부 장관(왼쪽)과 이창용 한국은행 총재가 17일 오후 서울 여의도 국회에서 열린 기획재정위원회 전체회의에 출석해 굳은 표정을 하고 있다. 2024.12.17/뉴스1 ⓒ News1 김민지 기자(세종=뉴스1) 전민 기자 = 이창용 한국은행 총재는 17일 달러·원 환율 급등에 따른 외환위기 우려에 대해 \"너무 과도한 걱정\"이라고 밝혔다.이 총재는 이날 오후 국회 기획재정위원회 전체회의서 열린 긴급현안질의에서 '환율이 1500원까지 올라갈 경우 외환위기 우려에 대한 시각이 있다'는 박성훈 국민의힘 의원의 지적에 이처럼 답했다.이 총재는 \"환율 수준에 대해서 말씀드리는 것은 적절치 않지만, 우리나라는 외환에 대해서는 채권국\"이라며 \"외환시장 상황을 보면 환율이 올라갔을 뿐, 차입 등에 있어서는 전혀 문제가 없기 때문에 외환위기는 너무 과도한 걱정\"이라고 답했다.한은의 환매조건부채권(RP) 매입을 통한 무제한 유동성 공급 방침이 환율 상승을 야기할 수 있다는 우려에 대해서 이 총재는 \"안전핀을 만들기 위한 것\"이라며 \"지금까지 RP를 통해 나간 유동성은 14조 원 정도로 과거와 비교하거나, 평상시 통화정책을 하는 수준에 비해 보면 유동성이 풀린 것은 아니다\"라고 강조했다.이어 \"외환보유는 세계 9위 수준이고, 순대외채권국이기 때문에 외환시장 대응에는 충분하다는 것이 국제통화기금(IMF)이나 국제기구의 평가\"라고 했다.외국인 자금 유출 우려에 대해 최상목 부총리 겸 기획재정부 장관은 \"외국인 자금의 유출 유입 여부는 우리 한국 경제에 대한 신인도가 제일 중요하다고 생각\"이라며 \"이번 상황 발생 후에 한국 경제의 신인도를 지키기 위한 다양한 노력을 했고, 지금 그 부분은 크게 우려하지는 않아도 되겠지만, 안심할 수 없기 때문에 최대한 노력하고 있다\"고 밝혔다."
    },
    {
        "title": "에스넷그룹, 박효대 회장 경영 복귀...\"AI 중심 제2창업\"",
        "date": "2024.12.17. 오후 3:14",
        "content": "2025 조직개편, 젊은 리더십·AI 융합장기적이고 안정적인 투자 가치 제공\n\n\n\n박효대 에스넷그룹 회장.(사진=에스넷그룹)[이데일리 이지은 기자] 에스넷(038680)그룹이 2025년 조직개편을 단행하며 기업가치 극대화를 위한 새로운 경영 체제를 구축한다고 17일 밝혔다.이번 조직개편은 단순한 구조 변화에 그치지 않고 직원과 주주 모두에게 명확하고 강력한 미래 비전을 제시하는 데 방점을 두고 있다. 에스넷그룹은 가치 경영을 통해 직원들에게는 성장과 혁신의 기회를, 주주들에게는 장기적이고 안정적인 투자 가치를 제공하겠다는 전략이다.특히 젊은 리더십을 전면에 내세워 빠르고 도전적인 의사결정 체계를 구축했다. 이번 개편으로 40대~50대 초반의 젊은 임원진을 본부장과 사업부장으로 발탁해 신속하고 과감한 의사결정이 가능토록 했다. 이를 통해 기존의 보수적이고 경직된 조직문화에서 벗어나 도전적이고 혁신적인 경영 환경을 조성했다.또한 에스넷그룹은 ‘AI 인프라·서비스 통합 사업자’로서 위상을 강화하기 위해 AI 1세대 전문가인 박효대 회장이 약 3년 만에 경영 일선으로 복귀했다. 박 회장은 직접 그룹의 AI 중심 경영 체제를 진두지휘한다. 박 회장은 지난 8년간 AI 기술에 꾸준히 투자하고 개발을 주도해 온 만큼 이를 그룹의 성장 핵심 동력으로 삼아 기업 가치를 한층 더 높이겠다는 의지를 밝혔다. 각자 대표로 사업총괄을 맡게 된 한상욱 신임 대표이사 역시 AI와 클라우드 사업 경험이 풍부한 전문가다. 고객의 다양하고 복잡한 요구사항에 최적화된 맞춤형 솔루션을 제공함으로써 안정적이고 효율적인 서비스를 구현할 수 있을 것으로 보인다.조직개편에 따라 △AI와 클라우드 기술 시너지를 극대화하기 위한 AI·클라우드 센터 통합 △AI 인프라 전담 조직 신설 △AI 솔루션 팀과 IoT 그룹을 통합한 AIoT 사업부 신설 등도 조치한다. 박효대 에스넷그룹 회장은 “제2창업의 심정으로 이번 조직개편을 단행했다”며 “AI 기술을 중심으로 기업의 근본적인 혁신과 성장을 도모하며 사업적 성과를 극대화해 기업 가치를 지속적으로 높여갈 것”이라고 말했다."
    },
    {
        "title": "KB증권, 아동복지시설 대상 ‘1박2일 크리스마스 캠프’ 지원",
        "date": "2024.12.17. 오후 3:06",
        "content": "지난 13일 KB증권 연수원에서 KB증권 직원들과 행사 관계자들이 ‘깨비증권 크리스마스 행복캠프’를 진행하며 기념사진을 촬영하고 있다. [사진 출처 = KB증권]KB증권은 아동복지시설 아동들을 대상으로 따뜻한 겨울맞이 ‘깨비증권 크리스마스 행복캠프’를 진행했다고 17일 밝혔다.깨비증권 크리스마스 행복캠프는 연말을 맞아 아동복지시설 아이들이 즐거운 크리스마스를 보낼 수 있도록 지원하는 사회공헌사업이다. 2022년부터 3년째 이어 오고 있으며 올해는 지난 13일부터 1박 2일 동안 KB증권 연수원에서 진행됐다.캠프 첫째 날에는 참여아동들을 위한 보드게임과 캘리그래피 체험 등 다양한 레크레이션 프로그램이 진행됐다. 둘째 날에는 경기도 수원 인근 실내테마파크로 이동해 여러가지 액티비티 활동을 체험한 후 다 같이 점심 식사를 하며 행사 일정을 마무리했다.이번 캠프는 안전하고 의미 있는 행사가 될 수 있도록 초록우산 어린이재단이 처음부터 끝까지 함께 참여했다. 아동 복지시설 선생님과 KB증권 직원들 또한 스태프로 참여했다.한편, KB증권은 ESG중심 지속가능경영을 실천하고자 저출생, 보육, 교육, 생활·안전 등 핵심영역에서의 사회공헌 사업을 실천하고 있다.저출생 문제 해결을 위해 작년부터 사회적 취약계층 부부들을 대상으로 ‘한강 야외결혼식’을 지원했고, 위기임산부를 위한 ‘깨비증권 희망 유모차’ 100대를 전달하기도 했으며 사회적으로 돌봄이 필요한 결식 우려 아동들을 위해 ‘배민방학도시락’ 사업을 후원했다.2009년부터는 미래세대 육성을 위한 국내외 무지개교실 사업을 지속적으로 진행하고 있으며, 도심과 농어촌 의료 격차 해소를 위한 ‘행복뚝딱 농어촌 의료봉사’, 이동약자를 위한 프로젝트 ‘모두의1층 X 서울’도 진행했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "올해 증시 폐장일 30일…새해 2일 오전 10시 개장",
        "date": "2024.12.17. 오후 2:41",
        "content": "한국거래소가 오는 31일을 연말 휴장일로 지정하고, 올해 증권·파생상품시장을 30일까지 운영합니다.새해 첫 거래일은 1월 2일로, 증시 개장식에 따라 증권시장 정규장 개장 시간이 기존보다 1시간 늦어진 오전 10시로 변경됩니다. 장 종료시간은 현행대로 오후 3시 30분입니다.또한, 이번 달 말을 결산 배당 기준일로 정한 상장사의 배당락일은 오는 27일입니다.이달 26일까지 주식을 매수하면 해당 상장사의 배당을 받을 수 있습니다. 김수빈 기자 (soup@yna.co.kr)#한국거래소 #주식시장 #폐장일연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"美 기술주 가격 부담…내년 중소형주 비중 확대로 위험 분산 해야\"",
        "date": "2024.12.17. 오후 2:35",
        "content": "■ 신한자산운용, '2025년 펀드시장 전망' 보고서일반 S&P500보단 동일 가중 지수 추종 펀드 추천TDF, 월배당 ETF, 해외채권 등 유망···ESG는 아직\n\n\n\n[서울경제] 신한자산운용이 내년 미국 기술주 고평가 부담을 감안해 중소형주나 동일 가중 지수 추종 펀드 비중 확대로 위험을 분산시켜야 한다고 밝혔다,17일 신한자산운용은 ‘2025년 펀드시장 전망’ 보고서를 통해 내년에는 미국 스탠더드앤드푸어스(S&P)500 일반 지수 대비 중소형주 편입 비중이 높은 동일 가중 지수를 추종하는 펀드의 비중을 늘려야 한다고 조언했다. 올해 미국 엔비디아, 테슬라 등 7개의 거대 기업(빅테크)을 중심으로 한 지수 상승세가 내년부터 다소 완만해질 수도 있다는 우려 때문이다. 빅테크의 기초체력(펀더멘탈)이 여전히 양호하고 미국 경제 지표 역시 견조한 성장을 가리키고 있는 만큼 당장에 문제는 없지만 기술 업종은 고평가 부담이 존재하는 탓에 향후 변동성이 커질 수 있다는 지적이다. 동일 가중 지수를 추종할 경우 시가총액이 상대적으로 높은 정보기술(IT) 업종에서 산업재, 금융, 헬스케어 등으로 투자 위험을 분산할 수 있다.송태헌 신한자산운용 상품전략센터 수석부장은 “내년 경제 호조 전망이 이미 빅테크 주가에 상당 부분이 반영된 상황\"이라며 “분산을 통한 변동성 관리에 나설 필요가 있다”고 강조했다. 그는 이어 \"S&P500지수와 S&P500 동일 가중 지수의 밸류에이션(내재가치 대비 가격) 격차가 최근 5년 이래 최대 수준까지 확대됐음을 감안해 S&P500 동일 가중 지수와 중소형주 비중 확대를 추천한다”고 덧붙였다.송 수석부장은 아울러 내년 펀드 시장 키워드로 타겟데이트펀드(TDF), 월 지급식 펀드 그리고 채권을 꼽았다. 지난해 도입된 사전지정운용제도(디폴트옵션)으로 빠르게 자금이 유입되고 있는 TDF 시장은 내년에도 좋은 흐름을 보일 것으로 내다봤다. 올 들어 TDF의 평균 수익률은 6%로 타 퇴직연금 상품 대비 월등한 성과를 기록했기 때문이다.커버드콜(기초자산 매수와 함께 콜옵션 매도로 배당 재원을 확보하는 전략 상품) 등 월 배당 상장지수펀드(ETF) 역시 변동성 확대가 예상되는 내년 증시 환경에서도 유효할 것이란 설명이다. 송 수석부장은 다만 현금 흐름이 당장 필요하지 않을 경우 분배금을 자동 재투자하는 토탈리턴(TR) 상품 투자도 좋은 대안이라고 밝혔다.해외 채권 투자의 경우 달러 단기 채권의 수요가 지속될 것으로 내다봤다. 한국과 미국 간 단기 금리 차이가 유지되고 원·달러 환율의 불확실성이 상존하는 환경이 당분간 이어질 것이란 설명이다. 미국채 30년 상품 수요는 금리의 변동성에 따른 수익률 변동성 학습 효과로 올해 대비 둔화할 것이란 전망이다.ESG(환경·사회·지배구조) 투자는 갈 길이 아직 멀다는 설명이다. 송 수석부장은 “올 11월 기준 코스피 상장사 78%가 자기자본이익률(ROE) 10% 미만”이라며 “아직 밸류업 관련 지표에서 주주가치 증대에 진정성을 보이는 기업은 아직 소수”라고 밝혔다."
    },
    {
        "title": "기업들 \"재무 규제 줄여 달라\"…금감원 \"정치 불안해도 실적 은폐 말아야\"",
        "date": "2024.12.17. 오후 2:03",
        "content": "■금감원-기업·회계법인 간담회\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 기업과 회계법인들이 최근 확대되는 대내외 불확실성과 관련해 “불합리한 규제 부담을 합리화해 달라”고 요청했다. 금융감독원은 이에 대해 투명한 연말 결산, 외부감사 수행에 만전을 기해 달라고 당부했다.17일 금융감독원에 따르면 국내 상장회사 44곳 회계법인 5곳 등은 이날 서울 여의도 금감원 청사에서 간담회를 갖고 “감독 당국이 업계와 꾸준히 소통해 제도개선을 지속해 달라”고 요구했다. 특히 기업들은 “재무 기준 직권지정 사유 폐지 등 국회에 계류 중인 외감법(주식회사 등의 외부감사에 관한 법률) 개정안이 조속히 처리될 수 있게 해 달라”고 당부했고 회계법인들은 “통합 관리 체계 등 감사인 등록 요건을 구체화해 규제 이행 관련 예측 가능성을 제고해 달라”고 제안했다.금감원은 이를 두고 금융위원회와 함께 감사인 부담 완화와 형평성 제고를 위한 개선 방안을 논의하겠다고 밝혔다. 금감원은 “감사인 주기적 지정 제도의 큰 틀은 유지하되 금융위원회와 함께 지배구조 우수 기업의 유예 관련 대상·범위를 합리적으로 설계하겠다”고 설명했다.금감원은 그러면서 “대내외 불확실성이 증가할수록 자본시장의 신뢰성 확보를 위해 기업과 감사인이 본연의 역할을 흔들림 없이 수행해야 한다”는 당부도 전했다. 금감원은 “재무제표 결산, 감사인 선임을 앞둔 상황에서 부진한 재무 실적을 은폐하려고 할 수 있다”며 “감사 계약 수임 경쟁 격화에 따라 감사 품질이 저하될 우려도 있다”고 지적했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "LS증권, 국내주식 거래고객 대상 이벤트 진행",
        "date": "2024.12.17. 오후 2:02",
        "content": "LS증권은 비대면(다이렉트) 계좌를 통해 국내주식을 거래하는 고객에게 주식상품권과 기프티콘을 제공하는 ‘미션, 투혼파서블!’ 이벤트를 진행한다고 17일 밝혔다.코스피, 코스닥, ETF(상장지수펀드) 등 국내주식을 거래하는 개인고객에게 거래금액 구간별로 추첨을 통해 주식상품권이 제공된다. 거래금액 5000만원 이상 고객부터 금액에 따라 최대 5만원권까지 지급된다.더불어 ‘투혼WTS(웹트레이딩시스템)’ 오픈 기념 이벤트도 함께 진행한다. 투혼WTS를 통해 500만원 이상 처음 거래한 고객에게 스타벅스 기프티콘을 100% 증정한다. 이벤트 대상은 LS증권 비대면 다이렉트 계좌를 보유한 고객이다.기간은 2025년 1월 10일까지며, 당첨 발표일은 2025년 1월 15일이다. 참여를 원하는 고객은 LS증권의 투혼MTS(모바일트레이딩시스템)에서 신청할 수 있으며, 참여 신청 이후부터 거래금액이 산정된다.LS증권 관계자는 “모바일 앱인 투혼MTS 개편에 이어 최근 투혼WTS를 신규 오픈하면서 투자자들의 편의성과 만족도 제고를 위해 노력하고 있다”며 “앞으로도 투자자들에게 도움이 될 수 있는 다양한 서비스와 이벤트를 지속해서 발굴해 나갈 것”이라고 말했다.",
        "ticker": [
            "006260",
            "001680"
        ]
    },
    {
        "title": "토스증권 “2025년 미국시장 강세... 금융·에너지·AI 주목”",
        "date": "2024.12.17. 오후 2:00",
        "content": "토스증권이 오는 2025년에도 미국시장의 강세를 예상하며 금융, 에너지, 인공지능(AI) 관련 주식에 주목할 것을 제시했다.토스증권 리서치센터는 이 같은 내용이 담긴 ‘2025년 미국시장 연간전망’ 리포트를 발간했다고 17일 밝혔다.리서치센터는 내년에도 미국 주식이 탄탄한 이익 성장을 기반으로 랠리를 이어갈 것으로 전망했다. 다만, 강세장이 3년 차로 접어들며 지난 2년에 비해 수익률이 낮아질 수 있다고 진단했다. 내년 2~3분기에는 조정장이 올 수 있으나 이를 매수 기회로 활용할 것을 조언했다.특히 트럼프 정부 출범 첫해였던 2017년과 마찬가지로 정권 초기부터 원유 생산 증가와 규제 완화 정책이 즉시 도입될 가능성이 크다고 봤다. 이에 따라 금융, 에너지 관련 주식의 강세를 예상했다. 미국의 소비 개선에 따른 수혜주로는 자동차, 가전, 여행, 레저, 소매 쇼핑 등의 경기 민감 소비재 산업에 주목하라고 했다.AI 기술 기업은 여전히 유망할 것으로 진단했다. AI 기술 핵심 투자처인 반도체, 서버 및 데이터 저장, 네트워킹 장비 관련주의 수혜를 예상했다. AI 고성능화의 전력 수요 확대, AI 기술의 상용화 과정에서도 투자 기회를 찾을 수 있다고 예측했다.토스증권은 개인투자자를 대상으로 한 특화 리포트를 제공한다는 포부로 지난 9월 출범했다. 해외주식 투자 수요 증가에 따라 전문적인 분석 수요가 늘어났으며 이를 해소하기 위해 미국시장 분석을 중심으로 하는 리포트를 발간하게 됐다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "전세계 핀플루언서 규제 강화…자본연 “국내도 관리해야”",
        "date": "2024.12.17. 오후 1:59",
        "content": "해외 주요국가 핀플루언서 규제 나서국내도 핀플루언서 불공정거래 행위 포착\n\n\n\n최근 전 세계적으로 개인 투자자에 대한 핀플루언서들의 시장 영향력이 커지면서 투자 피해 등의 위험성이 확대되자 해외 주요국의 금융당국은 핀플루언서에 대한 규제를 강화하고 있다.국내에서도 핀플루언서들의 불공정거래 행위가 포착되고 있는 만큼 투자자보호 차원에서 핀플루언서에 대한 강력한 관리 체계가 필요하다는 지적이 나왔다.지난 16일 자본시장연구원이 펴낸 보고서 ‘최근 핀플루언서 영향력 확대에 따른 감독 강화 추세’에 따르면 영국, 미국, 인도 등 세계 각국이 최근 핀플루언서를 향한 규제 강화에 나섰다.영국 FCA는 2024년 3월 핀플루언서가 금융상품을 홍보할 때 준수해야 할 지침을 발표하고 핀플루언서에 대한 감시와 집행조치를 강화했다.5월에는 소셜미디어에서 차액결제거래 매매에 대해 승인 없이 투자 계획을 실행하고 홍보를 한 혐의로 9명을 기소하였으며, 10월에는 핀플루언서에 대한 표적조치로서 20명의 핀플루언서를 주의 하에 심문했다.미국 SEC와 FINRA 또한 최근 핀플루언서의 불공정거래 행위에 대한 감독 및 집행조치에 적극적으로 나섰다.일례로 SEC는 2024년 2월 새로운 ETF 출시에 참여한 핀플루언서의 역할을 공개하지 않은 등록 투자자문사에 대한 집행조치로 175만달러의 벌금을 부과했다.인도 증권거래위원회(SEBI)는 2024년 6월 핀플루언서를 규제하는 내용의 새로운 규정을 승인했다.이에 12월에는 핀플루언서 단속을 강화하여 금융당국의 허가 없이 투자자문 서비스를 운영하고 소셜미디어를 통해 투자자에게 허위정보를 제공한 7개 기관에 대해 증권시장 참여 금지, 이익 환수 등을 조치했다.또 말레이시아 증권위원회(SC)는 2024년 7월 핀플루언서 활동 규제를 위한 투자자문 제공 지침을 업데이트했다.안유미 자본시장연구원 선임연구원은 “국내 또한 개인 투자자들이 핀플루언서에 의존하여 투자하는 상황이 증가하면서 시세조종 등 핀플루언서의 불공정거래 행위가 포착되고 있는 만큼 투자자보호 차원에서 핀플루언서에 대한 강화된 관리 체계가 요구된다”고 지적했다."
    },
    {
        "title": "삼성증권 해외주식 자산 30조원 돌파…전년比 73% 증가",
        "date": "2024.12.17. 오후 1:53",
        "content": "[사진 = 삼성증권]삼성증권은 지난 6일 기준 해외주식 자산규모가 30조원을 돌파했다고 17일 밝혔다.이는 전년 대비 73% 증가한 수준이다. 같은 기간 해외주식 거래 계좌 수도 약 47% 늘어난 53만개를 기록하며 가파른 성장세를 보였다.해외주식 자산은 지난 5년간 연평균 성장률(CAGR) 34.1%를 기록하며 꾸준히 증가해왔다.삼성증권의 해외주식 투자자들은 주로 미국 주식에 집중됐으며 뒤이어 일본과 영국이 자산 기준 각각 2위, 3위의 비중을 차지했다. 고객들이 가장 많이 보유한 종목은 테슬라, 엔비디아, 애플, 마이크로소프트 등 미국 대형 빅테크 기업 주식이었다. 지수형 상장지수펀드(ETF)도 상위 보유 종목에 이름을 올렸다.삼성증권은 올 연말까지 해외주식 신규·휴면 고객을 대상으로 이벤트를 진행 중이다. 이벤트 참여 고객에게는 미국 주식의 온라인 거래수수료를 첫 3개월간 0원으로 제공하며, 이후 9개월간은 거래수수료를 0.03%부터 적용한다.아울러 연말까지 해외주식을 입고하는 고객에게도 최대 400만원의 혜택을 제공하는 이벤트도 진행하고 있다.삼성증권은 고객 편의를 위해 다양한 서비스를 제공하고 있다. 대표적으로 유럽 주식 매매가 가능한 모바일 애플리케이션 ‘엠팝(mPOP)’과 해외주식을 원화로 바로 거래할 수 있는 통합증거금 서비스를 통해 긍정적인 반응을 얻고 있다.삼성증권 관계자는 “삼성증권의 해외주식 투자정보를 담은 유튜브 콘텐츠와 글로벌 증권사 제휴를 기반으로 한 리서치 자료, 글로벌 40개 시장의 주식매매서비스를 제공한 점이 주효했다”며 “유럽 주요 6개국의 주식을 온라인으로 직접매매할 수 있는 시스템을 구축한 것도 한몫한 것으로 보인다”고 말했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "한화시스템, 대한적십자사와 사랑의 김장 나눔 동참",
        "date": "2024.12.17. 오후 1:53",
        "content": "한화시스템과 대한적십자사 관계자들이 16일 ‘사랑의 김장 나눔' 활동을 한 뒤 기념 촬영을 하고 있다. 사진 제공=대한적십자사[서울경제] 한화시스템(272210)은 대한적십자사 서울특별시지사와 16일 서울 은평구‧서대문구 취약계층과 적십자 희망풍차 결연세대를 대상으로 ‘사랑의 김장 나눔’을 실시했다고 17일 밝혔다.이번 사랑의 김장 나눔 활동은 한화시스템의 기부금 2000만 원으로 진행됐다. 한화시스템과 대한적십자사는 서울 은평구와 서대문구 취약계층 500세대에 김장 김치를 전달했다.나해숙 대한적십자사봉사회 은평구협의회장은 “김장을 직접 담그기 어려운 취약계층은 저희가 전달해드리는 김치를 기다리신다”며 “김치만 있으면 반찬으로도 먹는 등 활용도가 높은데 한화시스템의 후원으로 많은 분들에게 김치를 전해드릴 수 있어 기쁘다”고 말했다.한화시스템 관계자는 “추운 겨울을 맞아 취약계층에 어떤 도움을 드릴 수 있을지 고민했다”며 “김장 김치와 함께 든든한 밥심으로 추운 겨울을 잘 보내시고 희망찬 새해를 맞으시기를 바란다”고 말했다.",
        "ticker": [
            "001680",
            "000880",
            "272210"
        ]
    },
    {
        "title": "코스닥, 외인·기관 ‘팔자’에 690선…수급공방 계속",
        "date": "2024.12.17. 오후 1:39",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’약보합세 속 690선 등락 반복업종별 하락 우위…금융 3%↓[이데일리 이용성 기자] 코스닥 지수가 약보합권에서 등락을 반복하고 있다. \n\n\n\n17일 엠피닥터에 따르면 오후 1시 32분 현재 코스닥 지수는 전 거래일 대비 4.56포인트(0.64%) 내린 693.97에 거래 중이다. 코스닥 지수는 이날 전 거래일 대비 0.14% 오른 699.52 강보합권에서 출발했으나 이내 하락 전환했다.수급별로는 개인이 홀로 1491억원을 순매수하고 있다. 외국인과 기관은 각각 1158억원, 150억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1236억원 매도우위다.업종별로는 하락 우위다. 금융이 3% 넘게 하락하면서 제일 크게 떨어지고 있고, 화학, 건설, 전기전자 등이 1%대 하락 중이다. 반면, 섬유·의류는 1%대 오르고 있고, 기계장비와 비금속 등도 1% 미만 수준으로 강세다. 시가총액 상위 종목은 혼조다. 알테오젠(196170)은 2.42% 하락 중이고, 에코프로비엠(247540)은 6.47% 급락 중이다. 에코프로(086520)도 5.59% 하락하고 있다. 반면, 리노공업(058470)은 6.40% 오르고 있고, 삼천당제약(000250)은 10.08% 급등 중이다. 한편 지난 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 110.58포인트(0.25%) 내린 4만3717.48에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 22.99포인트(0.38%) 오른 6074.08, 나스닥종합지수는 247.17포인트(1.24%) 뛴 2만173.89에 장 마쳤다."
    },
    {
        "title": "거래소, 국채선물 2025년 6월물 최종결제기준채권 지정",
        "date": "2024.12.17. 오후 1:33",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 18일부터 거래되는 2025년 6월물 국채선물의 최종결제기준채권을 지정했다고 17일 밝혔다.    3년 국채선물 2025년 6월물(KTB3F2506)의 기준 채권은 국고02875-2712(24-12), 국고03250-2706(24-4), 국고03000-2909(24-7) 등 3개 종목이다.    5년 국채선물 2025년 6월물(KTB5F2506)의 기준 채권으로는 국고03000-2909(24-7), 국고03250-2903(24-1)가 지정됐다.    10년 국채선물 2025년 6월물(KTB10F2506)의 기준 채권은 국고03000-3412(24-13), 국고03500-3406(24-5) 등 2개 종목이다.    30년 국채선물 2025년 6월물(KTB30F2506)의 기준 채권은 국고02750-5409(24-8), 국고03250-5403(24-2) 등 2개 종목이다.    국채선물은 액면가 100원, 표면금리 5%의 국고채를 기초자산으로 하는 파생상품이다.    실제 이런 국고채는 존재하지 않는데, 거래소는 기초자산과 유사하도록 기발행된 국고채를 조합해, 최종결제기준채권으로 지정한다.    최종결제기준채권별 현물수익률은 한국금융투자협회가 매일 11시 30분, 16시를 기준으로 산출해 공표한다.    mylux@yna.co.kr",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "[포토] 국내 증시 동반 하락세",
        "date": "2024.12.17. 오후 12:29",
        "content": "17일 코스피는 소폭 내린 2484 포인트로 장을 시작한 뒤 코스닥과 함께 낙폭이 커지며 약세를 면치 못하고 있다. 원 달러 환율은 소폭 올랐다. 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다."
    },
    {
        "title": "등 돌린 외국인·기관에…코스피·코스닥 동반 약세",
        "date": "2024.12.17. 오후 12:27",
        "content": "[앵커] 탄핵안 가결로 정치 불확실성이 일정 부분 해소됐음에도 국내 증시가 약세장을 이어가고 있습니다. 오늘도 양 시장에서 외국인들의 매도세가 멈추지 않고 있는데요. 오전 시황, 취재기자 연결해 들어보겠습니다. 김수빈 기자![기자] 네, 국내 증시가 이틀 연속 약세 흐름 보이고 있습니다.오늘(17일) 0.07% 하락 출발한 코스피는 장중 낙폭을 키우면서 한때 2,470선 아래로 밀렸습니다. 현재까지도 하락세는 이어지고 있습니다.코스닥지수도 장중 하락 전환해 690선을 간신히 지지하고 있습니다.오늘도 양 시장의 하방 압력을 키우는 건 외국인입니다.코스피의 경우, 장 초반부터 2천억 원 이상 팔아치우고 있고, 코스닥은 900억 원 넘게 매도 중입니다.기관까지 합세해 양 지수를 끌어내리고 있습니다. 정치적 불확실성 해소에 따라 유입되고 있는 개인들과 달리, 외국인들의 이탈 속도는 가속화되고 있습니다. 이에 따라 환율 상단도 더 높아졌는데요.원·달러 환율은 전장 대비 2원 오른 1,437원에 개장했습니다.일주일째 1,430원대에 머물면서 원화 약세가 지속되고 있습니다.외국인들이 우리 증시를 떠나는 건 다른 자산시장에 비해 매수 유인이 부족하기 때문으로 풀이되는데요.탄핵 정국 이후 우리 증시는 4거래일 연속 상승하다 숨을 고르는 반면, 가상자산 대장주 비트코인은 한때 10만7,800달러선을 터치하는 등 연일 사상 최고가를 경신했습니다.증권가에서는 당분간 고환율과 미국 FOMC 일정 등으로 상방이 제한될 수 있지만, 시간이 지날수록 회복세가 뚜렷해질 것으로 보고 있습니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재기자 : 황종호] #개장 #코스피 #코스닥 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "이복현, 日은행에 '밸류업' 투자 독려…\"정치 혼란 빠르게 회복\"",
        "date": "2024.12.17. 오후 12:13",
        "content": "16~17일 일본 출장···3대 은행 경영진 만나\"밸류업 조만간 시장 안착···지속 투자 당부\"\"韓 금융시장 정상 작동중···당국 신속 대응\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 이복현 금융감독원장이 일본 3대 은행과 만나 한국의 기업가치 제고(밸류업) 프로그램에 성과가 나타나고 있다며 국내 증시에 관심을 가져 달라고 당부했다. 비상 계엄 사태에 따른 정치적 불확실성도 최근 빠르게 해소되고 있다며 한국에 지속적으로 투자해 달라고도 당부했다.17일 금감원에 따르면 이 원장은 지난 16일부터 이날까지 일본에 머물며 미쓰비시UFJ(MUFG)그룹 최고경영자(CEO), 미쓰이스미토모(SMBC)은행장, 미즈호은행장 등 현지 3대 은행 경영진과 만나 밸류업 등 자본시장 역할 강화를 위한 한국 금융 당국의 정책 추진 현황을 설명했다. 이 원장은 이들 금융 기관 인사뿐 아니라 일본 연금적립금관리운용독립행정법인(GPIF) 최고투자책임자(CIO)와도 면담했다. 이 원장은 이 과정에서 도널드 트럼프 미국 대통령 당선인 행정부의 출범에 따른 정책 변화, 중국의 성장 둔화, 주요국 통화정책 기조 변화 등 두 나라의 금융 산업이 공통으로 직면한 현안에 관한 일본 회사들의 의견을 들었다.이 원장은 “최근 우량·대기업을 중심으로 밸류업 프로그램 참여가 빠르게 증가하고 있어 조만간 시장에 안착될 것”이라며 “기업의 밸류업 노력을 체계적으로 독려하기 위해 스튜어드십 코드 가이드라인(책임 있는 기관 투자 원칙에 관한 지침) 개정, 주주이익 보호 원칙 도입, 자사주 제도 개선 등 시장 견제 장치를 강화하고 있다”고 소개했다.이 원장은 또 최근 국내 정치 불안 상황과 관련해 일본 금융 기관을 안심시키는 발언도 내놓았다. 이 원장은 “한국의 경제·금융 시스템은 견고한 기초체력(펀더멘털)을 바탕으로 정치적 혼란에 흔들리지 않고 안정적으로 작동하고 있다”며 “최근 한국 금융시장의 변동성이 일시적으로 확대되면서 실물 경제 하락에 대한 우려도 제기됐으나 당국의 신속한 대응으로 시장이 빠르게 안정을 되찾았다”고 설명했다. 이어 “국내 경제·금융 시장은 정상 작동 중이니 일본계 금융 회사는 투자 환경 악화를 걱정하지 말고 한국에 대한 영업 활동을 계속 지원해 달라”고 강조했다.이 원장은 출장 기간 일본 밸류업 우수 기업인 TSI홀딩스의 재무총괄책임자(CFO)와 만나 기업가치 제고 성공 사례를 직접 듣기도 했다. 이 원장은 “구체적인 밸류업 계획 공시를 통해 시장 신뢰 확보는 물론 행동주의 펀드 등과의 중장기적인 협력 관계 구축도 가능하다는 점을 확인했다”고 설명했다."
    },
    {
        "title": "액션스퀘어, 9%대 급락…투자경고종목 지정",
        "date": "2024.12.17. 오전 11:50",
        "content": "액션스퀘어액션스퀘어가 급락세를 보이고 있다.17일 오전 11시 48분 액션스퀘어는 전거래일 대비 9% 하락한 1829원에 거래되고 있다. 전일에는 0.25% 오른 2010원에 장을 마쳤다.액션스퀘어는 최근 위메이드 출신의 장현국 공동대표 내정자의 유상증자 참여 소식에 주가가 급등한바 있다. 지난 11일 17.26% 오른 것에 이어 장현국 공동대표 내정 소식이 전해진 12일과 다음 거래일인 13일 이틀 연속 상한가를 기록했다. 이에 액션스퀘어는 17일 투자경고종목으로 지정됐다.액션스퀘어와 함께 최대주주인 링크드도 약세를 보이고 있다. 링크드도 지난 12일과 13일 이틀 연속 상한가를 기록했으나 16일 20.96% 하락했고 이날 6%대의 하락률을 기록 중이다."
    },
    {
        "title": "올해 국내 주식시장, 오는 30일 폐장…내달 2일 오전 10시 문 연다",
        "date": "2024.12.17. 오전 11:41",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]올해 국내 주식 시장이 오는 30일 문을 닫는다.17일 한국거래소는 이달 31일을 연말 휴장일로 지정하고 올해 증권·파생상품시장을 30일까지 운영한다고 17일 밝혔다.31일은 결제일에서도 제외된다. 다만 장외파생상품 중앙청산소(CCP) 청산과 거래정보저장소(TR) 보고 업무는 연말 휴장일 없이 정상 운영한다.12월 말을 결산 배당 기준일로 정한 법인의 올해 배당락일은 27일이다. 투자자가 26일까지 주식을 매수하면 12월 결산 법인의 배당을 받을 수 있다.내년 첫 거래일인 1월 2일에는 증시 개장식에 따라 유가증권·코스닥·코넥스시장의 정규장 개장 시간이 기존보다 1시간 늦은 오전 10시로 변경된다. 장 종료 시각은 평소처럼 오후 3시 30분이다. 장 개시 전 시간외 시장도 거래 시간이 1시간씩 순연되지만, 장 종료 후 시간외 시장은 평소와 동일하다.파생상품시장에서는 지수, 국채 관련 선물·옵션은 상품에 따라 오전 9시 45분 또는 오전 10시에, 플렉스협의거래는 오전 10시 10분에 장을 시작하며 종료 시각은 현행과 같다.돈육선물 거래와 장외파생상품 CCP 청산 업무 등은 종전과 같은 시간에 열린다.일반상품시장에선 금 시장과 KSM(KRX Startup Market)만 오전 10시에 개장하며 석유시장과 배출권시장 운영 시간은 평소와 동일하다."
    },
    {
        "title": "[주식 초고수는 지금] 유한양행, 이틀째 순매수 1위",
        "date": "2024.12.17. 오전 11:36",
        "content": "삼성SDI·이수페타시스 뒤 이어\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 순매수한 종목은 유한양행(000100)이다. 그 뒤로는 삼성SDI(006400)와 이수페타시스(007660)가 이었다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 유한양행이었다.유한양행은 이날 오전 11시 15분 기준 4000원(3.38%) 떨어진 11만4400원에 거래 중이다. 초고수들은 전날에 이어 이틀 연속 유한양행을 가장 많이 순매수했다. 금리 인하 속도가 늦춰질 것이라는 관측과 함께 유한양행 등 바이오 업종 주가는 전반적으로 하락했다. 이에 저가 매수 심리에 불이 뭍은 것으로 보인다. 유한양행 주가는 이달 들어 약 20% 하락했다.2위는 삼성SDI다. 삼성SDI도 같은시각 4.18% 하락 중이다. 삼성SDI는 지난 3거래일 간 강세를 보이다가 이날 25만 원선을 위태롭게 지키고 있다. 미국 도널드 트럼프 대통령 당선인이 배터리 소재에 관세를 부과하는 방안을 검토하고 있다는 보도가 나오자 주가가 약세로 돌아선 것으로 보인다. 초고수들은 펀더멘털에는 문제가 없는 것으로 판단해 삼성SDI 주식을 사들이는 것으로 분석된다.3위는 이수페타시스다. 이수페타시스는 5500억 규모 일반공모 방식의 유상증자를 강행하며 최근 주가가 급락했다. 금융감독원의 증권신고서 정정 요구에도 불구하고 정정 증권신고서를 제출하자 투자 심리가 냉각된 것이다. 다만 이날 소액주주연대가 유증 철회를 요청하는 공문을 제출하며 주가가 4%대 상승중이다. 소액주주연대는 주주행동 플랫폼 '액트'를 통해 이수페타시스 지분 5.56%(350만7727주, 12월13일 기준)를 확보한 것으로 알려졌다. 이날 순매도 1위는 롯데에너지머티리얼즈(020150)로 나타났다. 다음으로 한미반도체(042700)와 파마리서치(214450) 등 순이었다.전거래일 순매수는 HD한국조선해양(009540)과 삼성E&A(028050), 오리온(271560) 등 순으로 나타났다. 순매도 상위는 비보존제약과 KB금융(105560), 에스오에스랩(464080) 등이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "009540",
            "105560",
            "020150",
            "006800",
            "028050",
            "006400",
            "271560",
            "000100",
            "007660",
            "042700"
        ]
    },
    {
        "title": "SK텔레콤, DJSI 월드 지수 편입…국내 통신사 중 유일",
        "date": "2024.12.17. 오전 11:32",
        "content": "[사진 = SK텔레콤]SK텔레콤이 S&P글로벌이 발표하는 ‘다우존스 지속가능경영지수(DJSI) 월드 지수’에 편입됐다고 17일 밝혔다.DJSI 월드 지수는 글로벌 기업들의 환경·사회·지배구조(ESG) 경영 수준을 평가하고 투자자들에게 책임투자 기준을 제시하는 중요한 척도로 활용되고 있다. DJSI 월드 지수에는 세계 2500여개 평가 대상 기업 중 상위 10%에 해당하는 기업만이 선정된다.SK텔레콤은 지난 2008년 처음 DJSI 월드 지수에 포함된 이래 지난 2020년을 제외하고 총 16년간 자리를 지켰다. 이는 국내 통신기업 기준 유일한 성과다. 전 세계로 범위를 넓혀도 통신기업은 단 7곳만이 DJSI 월드 지수로 묶여 있다.SK텔레콤은 ▲이사회 중심의 ESG 경영체계 강화 ▲리스크 관리 프로세스 강화 ▲이중 중대성 평가 시행 ▲환경경영 정책 고도화 ▲공급망 ESG 프로그램 확대 적용 ▲구성원 육성 프로그램의 효과성 연계 ▲이해관계자 소통 정책수립 ▲고객정보 관리 강화 및 공시 고도화 등에서 고점을 받았다.",
        "ticker": [
            "034730",
            "017670",
            "001680"
        ]
    },
    {
        "title": "[특징주]모비데이즈, 트럼프 ‘틱톡’ 살리기 모색에 ↑…시진핑에 ‘유화’ 제스처",
        "date": "2024.12.17. 오전 11:28",
        "content": "[이데일리 박정수 기자] 모비데이즈(363260)가 강세를 보인다. 도널드 트럼프 미국 대통령 당선인이 미국에서 퇴출당할 위기에 놓인 틱톡에 대해 긍정적인 입장을 재차 드러내면서다. 특히 모비데이즈는 틱톡의 ‘공식파트너’사 지위로 뷰티와 캐릭터사업 영토확장을 할 예정이라 주목 받는 것으로 풀이된다.17일 엠피닥터에 따르면 오전 11시 26분 현재 모비데이즈는 전 거래일보다 6.82%(109원) 오른 1707원에 거래되고 있다. 주요 외신에 따르면 AP통신과 미 CNN 방송은 소식통을 인용해 트럼프 당선인은 이날 오후 마러라고에서 틱톡의 추 쇼우즈 최고경영자(CEO)를 만날 예정이라고 전했다.16일(현지시간) 트럼프 당선인은 자신의 자택이 있는 플로리다주 팜비치 마러라고 리조트에서 연 기자회견에서 “나는 마음속에 틱톡에 대해 따뜻한 감정(a warm spot)을 갖고 있다”고 밝히면서,  미국에서 퇴출당할 위기에 놓인 틱톡에 대해 긍정적인 입장을 재차 드러내면서 구제 방안을 모색할 가능성을 시사했다. 특히 트럼프가 “내가 젊은 층(유권자)에서 34%포인트 차로 이겼는데, 틱톡이 이와 관련 있다고 말하는 사람들이 있다”고 언급했다. 틱톡과 이 회사의 중국 모회사인 바이트댄스 측 변호사들은 16일 연방대법원에 내년 1월 19일부터 발효되는 이른바 틱톡금지법(미국내 사업권 강제매각법)을 긴급하게 정지해 달라는 내용의 가처분 신청을 제기한 상태다.아울러 도널드 트럼프 미국 대통령 당선인은 17일 미국과 중국이 ‘세계의 모든 문제를 해결하기 위해 협력’할 수 있다고 말하면서 중국과의 관계에 대해서 친화적 태도로 방향을 선회하고 있다. 덧붙여 “시주석은 나의 친구였다”라고 강조했다.한편 코스닥시장 상장사인 모비데이즈측은 자회사인 코코다이브를 통해 K팝 굿즈를 팔며 글로벌 시장을 적극 공략하고 있다. 모비데이즈는 틱톡의 공식 파트너사다. 모비데이즈 측은 “틱톡과 인스타그램 등 각종 소셜미디어에 코코다이브 팔로어만 430만 명이 넘는다”며 “유명 K팝 아티스트 굿즈를 판매할 수 있는 IP를 가진 덕에 글로벌 팬들이 코코다이브 플랫폼에 들어와 물건을 구매한다”고 전했다."
    },
    {
        "title": "카카오, DJSI 월드 지수 편입…4년 연속 역량 인정 받아",
        "date": "2024.12.17. 오전 11:21",
        "content": "[사진 = 카카오]카카오가 S&P글로벌이 발표하는 ‘다우존스 지속가능경영지수(DJSI) 월드 지수’에 편입됐다고 17일 밝혔다.DJSI는 기업의 지속가능성을 종합적으로 평가하는 글로벌 지수다. DJSI 월드 지수는 세계 시가총액 상위 2500개 기업 가운데 지속 가능 평가 상위 10%의 기업을 선정하고 있다. 카카오는 지난 2021년부터 DJSI 월드 지수는 물론 ‘DJSI 아시아퍼시픽 지수’, ‘DJSI 코리아 지수’에도 이름을 올렸다.카카오는 주요 온라인 서비스 기업들이 속한 인터랙티브 미디어와 서비스·홈 엔터테인먼트 산업군에서 최고 점수를 받았다. 특히 ▲투명한 보고 ▲중대성 평가 ▲기후 변화 전략 ▲안전 보건 ▲이사회 독립성 ▲고객 관계 ▲정보보호 등 다양한 분야에서의 노력이 반영됐다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "\"AI 도입률 9% 불과…2028년 HBM시장 380억弗 ”",
        "date": "2024.12.17. 오전 11:21",
        "content": "■PwC컨설팅 보고서올해 반도체시장 17% 성장···AI가 견인\"메모리·차량용·맞춤형 등이 핵심 경쟁력\"\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 지난달 4일 서울 강남구 코엑스에서 열린 'SK AI 서밋'에서 SK하이닉스와의 HBM 협력 체계에 대해 설명하고 있다. 연합뉴스[서울경제] PwC컨설팅이 각 산업계 인공지능(AI) 도입률이 9% 남짓에 불과하다며 앞으로 반도체 시장이 고성장을 이어갈 것이라고 전망했다.PwC컨설팅은 17일 ‘AI 시대를 견인하는 반도체 산업 전망’ 보고서를 내고 “AI와 직결된 메모리, 차량용 소프트웨어, 맞춤형 등 고성능 반도체가 향후 핵심 경쟁력으로 떠오를 것”이라며 이 같이 밝혔다. 보고서에 따르면 올해 글로벌 반도체 시장 규모는 지난해보다 17% 많은 6420억 달러로 성장할 예정이다.보고서는 메모리 반도체의 경우 챗GPT 등이 등장하면서 대용량 데이터를 동시에 처리하는 특화 그래픽처리장치(GPU)가 AI 전용 반도체로 급부상했다고 분석했다. 이에 따라 GPU에 필수적으로 탑재되는 고대역폭메모리(HBM)가 그 수혜를 입으면서 해당 시장 규모가 지난해 40억 달러에서 2028년 380억 달러로 증가할 것으로 봤다. 이 기간 성장률이 연평균 58%에 이르는 셈이다.보고서는 또 차량용 반도체에 대해 “전동화와 소프트웨어 중심 자동차(SDV)가 등장하면서 최근의 차량이 전자 부품에 높은 의존도를 보이고 있다”고 진단했다. 자율주행 성능을 적용하면서 온디바이스(기기 내장) AI 반도체와 전력 반도체의 사용량이 폭발적으로 증가할 것으로 전망이었다.보고서는 소비자가 요구하는 기능이 고도화하면서 맞춤형 반도체의 중요성도 점점 더 커질 것이라고 내다봤다. 특히 영상 등 각종 콘텐츠가 증가하고 빅데이터 기술이 발전하면서 데이터센터의 수요가 빠르게 증가하는 점에 주목하라고 조언했다. 보고서는 “데이터 센터 서버용 맞춤형 집적회로(IC)의 시장 규모는 현 100억 달러 수준에서 2028년 240억 달러로 커질 것”이라고 예상했다. 보고서는 나아가 AI 시대에 선도 기업의 경쟁력을 유지할 수 있는 방법으로 고성능 반도체의 원활한 수급과 이를 최대로 활용할 수 있는 기업의 역량·시스템을 제시했다. 범용균 PwC컨설팅 글로벌 반도체 리더는 “AI 시대 반도체 경쟁에서 생존하려면 국경을 초월한 글로벌 클러스터를 조성하고 이를 기반으로 반도체 생태계를 구축하는 것이 핵심”이라고 강조했다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "개인연금 증권사로 ‘머니무브’ 빨라진다…“직장인 연말정산 수요 몰려”",
        "date": "2024.12.17. 오전 11:21",
        "content": "고수익률 좇아 ‘증권사’로 계좌이동수익률에 연말정산 앞두고 세제혜택도\n\n\n\n 서울 여의도 증권가 직장인들의 모습. [사진 = 연합뉴스]개인연금 투자자들이 더 높은 수익률을 좇아 계좌를 증권사로 옮기는 ‘머니 무브’가 빨라지고 있는 것으로 나타났다.특히, 연말정산을 앞두고 펀드를 통해 직접 돈을 굴려 연금계좌를 불리려는 수요가 늘면서 은행과 보험사를 떠나 증권사에 계좌를 틀고 상장지수펀드(ETF)를 통해 주식처럼 투자하는 새로운 투자유형이 부각하고 있다.17일 금융투자업계에 따르면 리딩사인 미래에셋증권은 올해 11월 말 기준 개인연금 계약 이전 금액이 전년대비 80% 이상 급증한 6540억원을 기록했다.업권별로는 64%가 보험사 가입자, 20%가 은행 개인연금 가입자였다.미래에셋증권 관계자는 “연말정산 시즌이 다가오면서 고객들의 세제 혜택과 자산관리에 대한 관심이 높아지고 있다”며 “특히, 실물이전이 가능한 개인형 퇴직연금(IRP)이 아니라 현금화 후 이전해야 하는 개인연금 머니무브가 구조적 제약에도 지속하고 있다”고 설명했다.매경닷컴이 미래에셋증권의 개인연금 계좌를 분석한 결과 최근 3년(2022년 1월부터 2024년 11월) 동안 41만9975명이 개인연금을 새로 개설한 것으로 조사됐다. 이는 매년 평균 14만명 정도가 미래에셋증권을 선택했다는 의미다. 같은 기간 개인연금 계좌에서만 약 5조 2000억원 이상의 자금이 유입됐다.연도별 추이는 2022년 개인연금 신규 계좌 수는 12만2047건(적립금 2244억원)에서 2023년에 12만4281건(2조1493억원)으로 늘어나더니, 올해는 11월까지만 17만3647건(3조3123억원)으로 급증했다.이 같은 머니무브 배경에는 길어진 노후와 물가 상승으로 인해 적극적인 고객 니즈가 반영된 결과로 풀이된다.실제 미래에셋증권의 개인연금 계좌를 보유한 고객 중 잔고가 10만원 이상인 고객을 분석한 결과(2024년 9월 말 기준) 전체의 87.8%가 플러스 수익률을 기록했다. 연환산 6%이상의 수익을 달성한 고객도 43.9%에 달했다.특히, 연평균 8%이상의 수익을 거둔 고객은 35.6%, 10% 이상의 고수익을 기록한 고객은 28.9%를 기록했다.\n\n\n\n [사진 = 연합뉴스]개인투자자들이 연금저축계좌를 만드는 창구는 대개 은행, 보험, 증권사로 나뉜다. 이 중 보험사를 통해 가입한 계좌는 주로 매월 바뀌는 공시이율이 적용되는 ‘금리형’ 상품으로 일종의 예·적금과 비슷하게 운영된다.최저보증이율이 있어 원금손실이 생기지 않고 5000만원까지 예금자 보호가 되지만, 안정적인 운영을 추구하다보니 연 수익률도 1~2%대에 그치는 경우가 상당수다.은행과 증권사를 통한 연금저축계좌로는 일반 공모펀드와 상장지수펀드(ETF), 리츠 등을 투자자가 직접 선택해 자유롭게 투자할 수 있다.실시간 거래가 불가능한 은행계좌와는 달리 증권사 계좌로는 ETF를 주식처럼 언제든 사고 팔 수 있다. 더 적극적인 투자를 원하는 소비자들이 대거 증권사계좌로 이동하는 이유이기도 하다.한편 개인연금계좌는 연말정산 시 직장인들의 가장 큰 소득원 중의 하나로 꼽힌다.기본적으로 최대 600만원까지 세액공제를 받을 수 있고 여기에 IRP계좌를 추가로 활용하면 최대 900만원까지 세액공제 혜택을 받을 수 있다. 총 900만원 납입 시 급여 수준에 따라 최대 148만5000원의 세금을 환급받을 수 있다.또 세액공제 한도를 초과해 연간 최대 1800만원까지 납입 가능하다. 초과 납입분에 대해서는 운용 중 발생한 수익에 과세되지 않고, 55세 이후 연금으로 수령할 때 3.3~5.5%의 낮은 세율이 적용된다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "올해 증시 12월 30일 폐장…내년 1월 2일 오전 10시 개장",
        "date": "2024.12.17. 오전 11:12",
        "content": "12월 결산법인 배당락일은 27일\n\n\n\n여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소는 이달 31일을 연말 휴장일로 지정하고 올해 증권·파생상품시장을 30일까지 운영한다고 17일 밝혔다.    31일은 결제일에서도 제외된다. 다만 장외파생상품 중앙청산소(CCP) 청산과 거래정보저장소(TR) 보고 업무는 연말 휴장일 없이 정상 운영된다.    12월 말을 결산 배당 기준일로 정한 법인의 올해 배당락일은 27일이다. 투자자가 26일까지 주식을 매수하면 12월 결산 법인의 배당을 받을 수 있다.    내년 첫 거래일인 1월 2일에는 증시 개장식에 따라 유가증권·코스닥·코넥스시장의 정규장 개장 시간이 기존보다 1시간 늦은 오전 10시로 변경된다. 장 종료 시각은 평소처럼 오후 3시 30분이다.    장 개시 전 시간외 시장도 거래 시간이 1시간씩 순연되지만, 장 종료 후 시간외 시장은 평소와 동일하다.    파생상품시장에서는 지수, 국채 관련 선물·옵션은 상품에 따라 오전 9시 45분 또는 오전 10시에, 플렉스협의거래는 오전 10시 10분에 장을 시작하며 종료 시각은 현행과 같다.     돈육선물 거래와 장외파생상품 CCP 청산 업무 등은 종전과 같은 시간에 운영한다.    일반상품시장에선 금시장과 KSM(KRX Startup Market)만 오전 10시에 개장하며 석유시장과 배출권시장 운영 시간은 평소와 동일하다.    mylux@yna.co.kr"
    },
    {
        "title": "이달 31일 증시 쉰다…“내년 1월 2일 10시 개장”",
        "date": "2024.12.17. 오전 11:12",
        "content": "거래소, 연말·연초 시장 운영 일정 발표\n\n\n\n서울 여의도 한국거래소 전경. 사진 제공=한국거래소[서울경제] 한국거래소가 이달 31일을 연말 휴장일로 지정하고 내년 1월 2일 오전 10시 개장한다. 거래소는 올해 증권‧파생상품시장은 12월 30일까지 운영하고, 31일을 연말 휴장으로 지정했다고 17일 밝혔다. 내년 첫 증시 개장일은 1월 2일로 정규시장은 10시에, 파생상품시장은 상장 종목에 따라 9시 45분 또는 10시에 거래를 시작한다. 또 12월 말을 결산 배당 기준일로 정한 상장 법인의 배당락일은 이달 27일로 정했다. 이에 따라 26일까지 주식 매수하면 결산 배당 기준일이 12월 말인 상장 법인의 배당을 수령할 수 있다."
    },
    {
        "title": "코스피 장중 약세 2,470선 등락…외인·기관 동반 순매도",
        "date": "2024.12.17. 오전 11:07",
        "content": "美 FOMC 앞둔 경계감 유입에 환율 고공행진도 부담코스닥 반도체 관련株 급등…SK하이닉스도 2% 넘게 올라\n\n\n\n코스피 2,480대서 약세 출발…코스닥도 약보합(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 17일 장중 2,470대에서 약세 흐름을 지속하고 있다.    이날 오전 11시 정각 기준 코스피 지수는 전 거래일보다 17.06포인트(0.69%) 내린 2,471.91을 나타냈다.    지수는 전장 대비 1.66포인트(0.07%) 내린 2,487.31로 출발했으나 외국인의 매도세에 밀려 낙폭을 키우고 있다. 장 중 한때 2,464.82까지 내려서기도 했다.    유가증권시장에서 외국인은 2천739억원을, 기관은 252억원을 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 2천704억원의 매수 우위다.    원/달러 환율이 1,430원대에서 내려오지 않아 부담이 지속되는 데다, 미국 연방준비제도(Fed·연준)의 12월 연방공개시장위원회(FOMC)를 앞둔 경계감도 시장 전반의 분위기를 가라앉히는 모습이다.    삼성전자(-1.98%)를 비롯해 LG에너지솔루션(-3.27%), 삼성바이오로직스(-0.90%), 현대차(-0.95%), 셀트리온(-1.17%), NAVER(-0.93%), 신한지주(-0.51%) 등 상당수 시가총액 상위 종목이 약세다.    SK하이닉스(2.40%), 기아(1.47%), KB금융(1.18%), 고려아연(0.60%), 현대모비스(0.21%), HD현대중공업(0.84%) 등은 오르고 있다.    업종별로는 화학(-1.82%), 전기전자(-1.40%), 운송창고(-1.01%), 제약(-0.96%)의 낙폭이 크고 섬유의복(0.89%), 기계장비(0.65%), 건설(0.60%), 전기가스(0.58%) 등은 오르고 있다.    같은 시각 코스닥지수는 전장 대비 4.24포인트(0.61%) 내린 694.29다.    코스닥시장에서도 외국인과 기관이 859억원, 135억원어치를 순매도하고 있다. 개인은 1천85억원을 순매수하고 있다.    알테오젠(-2.25%), 에코프로비엠(-5.46%), HLB(-1.49%), 에코프로(-4.33%), 엔켐(-3.61%) 등이 내리고 있다.    리노공업(7.30%), 이오테크닉스(5.76%), HPSP(2.88%) 등 반도체 관련주가 미국 증시 반도체주 급등 호재로 크게 오르고 있다. 삼천당제약(8.06%), 파마리서치(2.54%) 등 일부 제약주도 강세다.    chomj@yna.co.kr",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "088790",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피·코스닥 장중 낙폭 확대…정치 테마주 '들썩'",
        "date": "2024.12.17. 오전 11:04",
        "content": "외국인·기관 양대 시장서 모두 순매도\n\n\n\n사진=연합뉴스코스피와 코스닥 지수가 하락하고 있다. 정치적 불확실성은 여전해 유력 정치인 테마주는 급등락 하고 있다.17일 오전 10시51분 현재 코스피는 전일 대비 17.63포인트(0.71%) 밀린 2471.34를 가리키고 있다. 2480선에서 거래를 시작한 코스피는 현재 2470선을 넘나들고 있다.유가증권 시장에서 외국인과 기관은 각각 2666억원, 246억원을 순매도하며 지수를 끌어내리고 있다. 개인은 2655억원을 순매수하는 중이다.코스피 시총 상위주는 대부분 하락 중이다. LG에너지솔루션(-3.14%), 삼성전자(-1.98%), POSCO홀딩스(-1.48%), 셀트리온(-1.17%), 현대차(-0.95%), NAVER(-0.93%), 삼성바이오로직스(-0.8%), 신한지주(-0.61%)는 하락하고 있다. 반면 SK하이닉스(2.4%), 기아(1.47%), KB금융(1.3%)은 강세를 보이고 있다.도널드 트럼프 미국 대통령 당선인이 전기차 보조금 폐지 및 배터리 소재에 대한 관세 부과 방안을 마련하고 있다는 소식에 2차전지주가 약세를 보이는 것으로 풀이된다. 로이터는 \"(트럼프 당선인 측은) 미국 내 배터리 생산을 늘리기 위해 전 세계적으로 배터리 소재에 관세를 부과하고, 동맹국과 개별적으로 면세를 협상할 것을 권고하고 있다\"고 보도했다.정치적 혼란이 지속되며 정치인 테마주의 변동성도 커지고 있다. 뱅크웨어글로벌, 효성오앤비 등 우원식 국회의장 테마주는 급등하고 있다. 오리엔트정공 등 이재명 더불어민주당 대표 테마주는 엇갈린 흐름을 보이고 있다. 국민의힘 당대표에서 물러난 한동훈 전 대표의 테마주는 소폭 반등 중이다.코스닥 지수는 전일 대비 4.34포인트(0.62%) 밀린 694.19에 거래되고 있다. 장 초반 하락 전환한 코스닥 지수는 690선 초반에 머무르고 있다.코스닥 시장에서도 외국인과 기관은 각각 809억원, 132억원을 순매도하는 중이다. 개인은 1038억원을 순매수며 물량을 받아내는 모습이다.코스닥 시총 상위주도 하락세를 보이고 있다. 2차전자 관련주인 에코프로비엠(-5.3%), 에코프로(-4.05%), 엔켐(-3.83%)의 약세가 두드러진 가운데 신성델타테크(-4.01%), 알테오젠(-1.61%), HLB(-1.22%), 레인보우로보틱스(-0.76%)도 하락 중이다.원·달러 환율은 전장 대비 0.6원 내린 1435.4원을 가리키고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380",
            "004800"
        ]
    },
    {
        "title": "KB증권-나우IB, 이시스코스메틱 900억에 인수 완료[시그널]",
        "date": "2024.12.17. 오전 11:01",
        "content": "이달 내 관계인 집회서 거래 확정기업가치 1018억···88.4% 취득펀드 자금 630억·인수금융 270억\n\n\n\n이시스코스메틱 홈페이지[서울경제] KB증권 PE본부와 나우IB캐피탈이 인가전 인수합병(M&A) 매물로 나왔던 화장품 제조사 이시스코스메틱을 900억 원에 인수한다.17일 투자은행(IB) 업계에 따르면 KB증권-나우IB 컨소시엄은 전날 이시스코스메틱 인수를 위한 잔금납입을 마쳤다. 630억 원 규모 신주와 270억 원 규모 회사채를 인수해 지분 88.4%를 인수하는 구조다. 이시스코스메틱의 기업가치는 1018억 원으로 평가됐다.KB증권-나우IB 컨소시엄은 2019년 2500억 원 규모로 결성한 블라인드펀드에서 500억 원을 조달하고 나머지 130억 원은 프로젝트펀드를 조성해 마련했다. 나머지 270억 원은 하나은행 등으로부터 인수금융을 차입했다. 이달 내 법정관리의 마지막 관문인 관계인집회가 이달 내 열릴 예정이며 채권단의 3분의 2 이상의 동의를 얻으면 거래가 확정된다.2007년 설립된 이시스코스메틱은 화장품 OEM(주문자상표부착생산)·ODM(제조사개발생산) 업체다. 마스크팩 브랜드인 메디힐의 OEM 제조사로 잘 알려져 있다. 미국 여성용품 업체 라엘, 태국 코스메틱 로쥬키스, 미국 기능성 화장품 디스커버나이트 등도 주요 고객사다.이시스코스메틱은 앞서 기업공개(IPO)에 여러 차례 도전했다가 실패한 바 있다. 2018년 기업가치 약 5000억 원을 목표로 코스닥 상장을 노렸으나 실적 부진으로 일정을 미뤘다. 이후 2019년 상장예비심사 청구서를 접수했다가 2개월여 만에 자진 철회한 바 있다.미국과 중국 등 해외 시장에 공격적으로 진출하며 외부 투자금 유치도 받았던 이시스코스메틱은 코로나19 사태로 어려움을 겪으면서 실적이 악화됐다. 2018년 매출 1050억 원, 영업이익 104억 원이었던 실적은 2022년 매출 471억 원, 영업손실 58억 원으로 고꾸라졌다.결국 이시스코스메틱은 올 1월 법정관리를 신청했고 8월 EY한영을 매각주관사로 선정해 인가전 M&A에 착수했다. 매각은 인수 예정자와 계약을 한 뒤 공개 경쟁입찰을 통해 인수를 확정짓는 스토킹호스 방식으로 진행됐으며 KB증권-나우IB가 우선매수권자가 돼 인수를 확정지었다."
    },
    {
        "title": "금감원, 지정감사인 선택권 확대 '검토 유보'",
        "date": "2024.12.17. 오전 11:01",
        "content": "금감원, 기업·회계법인 대상 피드백 간담회지정감사인 선택권 확대 ‘검토 유보’외감법 개정안 조속 입법 지원[이데일리 김경은 기자] 금융감독원이 ‘감사인 주기적 지정제도’의 큰 틀은 유지하되 감사인 독립성 강화와 기업 부담 완화가 조화되도록 주기적 지정 유예 등 제도개선을 지속 추진하겠다고 밝혔다. 다만 아직 제도 시행 초기로 정책효과 분석이 어려운 만큼 제도의 큰 틀을 유지하기 위해 기업의 ‘지정감사인 선택권 확대’ 방안은 검토를 유보한다고 덧붙였다.\n\n\n\n17일 오전 금융감독원 본원에서 열린 회계개혁 안착을 위한 기업, 회계법인 대상 피드백 간담회 참석자들이 기념촬영을 하고 있다. 사진=금감원 제공금융감독원은 17일 오전 금감원 본원에서 기업 및 상장사 감사인으로 등록한 회계법인을 대상으로 피드백 간담회를 개최했다고 밝혔다. 이번 간담회는 지난 1월 개최한 간담회의 후속으로 진행됐다. 감사인 주기적 지정제는 6년간 감사인을 자유선임한 상장사 등에 이후 3년간의 감사인을 증권선물위원회가 직접 지정하는 제도다. 지난 1월 간담회에서 기업들은 감사인 지정시 감사보수 인상에 따른 비용부담 증가와 잦은 감사인 교체로 감사품질이 저하된다고 지적했다. 이에 기업들은 지정감사인 복수지정 등 지정감사인 선택권 확대 및 직권지정사유 중 재무적요건 적용기준 완화 등이 필요하다고 건의했다.금감원은 이와 관련해 이날 간담회에서 “기업의 감사보수 협상력을 높이는 지정감사인 선택권 확대는 제도 시행 이후 충분한 분석 데이터가 누적될 때까지 검토를 유보한다”고 말했다. 주기적 지정제의 정책효과 분석 데이터가 아직은 충분치 않아 당분간 제도의 큰 틀은 유지될 필요가 있다는 입장이다.또 재무기준 직권지정 사유를 지정사유에서 제외하는 외감법 개정안(지난 9월 입법발의)도 조속히 입법될 수 있도록 적극 지원하겠다고 밝혔다. 아울러 지배구조 우수기업의 주기적 지정 유예 방안은 금융위와 함께 대상·범위를 합리적으로 설계하겠다고 밝혔다. 앞서 금융당국은 외부감사인 선임과 감독시스템을 잘 갖춘 지배구조 우수 기업은 지정을 유예(3년)하는 방향으로 제도개선을 검토 중에 있다고 밝힌 바 있다. 금감원 관계자는 “앞으로도 기업과 감사인의 역할과 책임이 균형을 이룰 수 있게 제도개선 사항을 발굴·추진하는 등 적극 노력할 것”이라며 “회계질서 확립 및 감사품질 제고를 통한 회계투명성 제고라는 신(新)외감법 취지는 유지하면서 규제부담을 합리화하기 위해 다양한 이해관계자와 지속 소통할 예정”이라고 말했다. 한편 이날 간담회에는 윤정숙 전문심의위원과 김은순 회계감독국장, 김시일 감사인감리실장 등 금감원 관계자와 상장협회, 코스닥협회, 상장사 재무담당 임원, 한국공인회계사회 부회장, 상장법인 등록 감사인 대표 등이 참석했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성증권 해외주식 자산 30조 돌파…올 73% 증가",
        "date": "2024.12.17. 오전 10:59",
        "content": "계좌 수도 47% 늘어 53만개···美日英 순 투자 많아\n\n\n\n삼성증권 모델이 자사의 해외 주식 자산 규모가 30조원을 넘었다고 소개하고 있다. 사진 제공=삼성증권[서울경제] 미국 주식시장 등에 대한 국내 투자자들의 관심이 커지면서 삼성증권(016360)의 해외 주식 자산 규모가 30조 원을 돌파했다. 17일 삼성증권은 지난 6일 자사의 해외 주식 자산 규모가 30조 원을 넘어섰다고 밝혔다. 이는 지난해 말보다 73% 많은 수치다. 해외 주식 거래 계좌 수도 이 기간 약 47% 늘어나 53만 개로 증가했다. 삼성증권의 해외 주식 자산은 최근 5년 간 연평균 34.1%씩 성장하고 있다.삼성증권 관계자는 “해외 주식 투자정보를 담은 유튜브 콘텐츠, 글로벌 증권사와 제휴한 분석 자료, 40개 시장에 대한 주식 매매 서비스 제공 등의 전략이 주효했다”며 “특히 영국, 프랑스, 독일, 벨기에, 네덜란드, 포르투갈 등 유럽 주요 6개국의 주식을 온라인으로 직접 매매할 수 있게끔 시스템을 구축한 점이 도움이 됐다”고 설명했다.삼성증권의 해외 주식 투자자들은 미국, 일본, 영국 순으로 많이 투자하는 것으로 집계됐다. 투자자들이 가장 많이 보유한 종목은 테슬라, 엔비디아, 애플, 마이크로소프트 등의 순이었다. 삼성증권은 올 연말까지 해외 주식 신규·휴면 투자자를 대상으로 첫 거래 이후 3개월 간 미국 주식 온라인 거래 수수료를 받지 않는 행사를 진행하고 있다. 이후 9개월 동안은 거래수수료를 최저 0.03%만 받는다. 행사가 종료되면 그 뒤 1년 간은 최저 0.07%의 수수료율을 적용한다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "\"올 글로벌 반도체시장 19% ↑…내년 메모리가 성장 이끌 것\"",
        "date": "2024.12.17. 오전 10:47",
        "content": "■삼정KPMG  보고서올해 韓수출 반등···내년 IC 중심 메모리 성장AI, 전력 반도체, 첨단 패키징 등이 시장 주도M&A도 활발···트럼프發 산업재편이 기회일 수도\n\n\n\n김교태 삼정KPMG 회장. 서울경제DB[서울경제] 삼정KPMG가 올해 글로벌 반도체시장이 지난해보다 19% 정도 성장했다며 내년에도 집적회로(IC) 등 아시아·태평양 지역의 메모리 부문을 중심으로 산업이 확대될 것이라고 내다봤다.삼정KPMG는 17일 ‘반도체 산업 6대 이슈 및 대응 방안’ 보고서를 내고 올해 글로벌 반도체 시장이 전년 대비 19% 성장해 약 6269억 달러 규모에 이를 것으로 전망했다. 보고서에 따르면 지난해 하락세를 보였던 미주와 아시아·태평양 지역의 반도체 시장이 올해부터 메모리를 중심으로 급격히 성장세로 전환했다. 보고서는 올해 메모리 반도체시장이 지난해보다 81% 성장했고 내년에도 IC 중심으로 확장할 것으로 관측했다.보고서는 지난해 글로벌 공급망 불안과 중국 경기 둔화로 감소했던 한국 반도체 수출도 올 상반기에는 전년 동기보다 52.2% 증가하며 반등에 성공했다고 밝혔다. 특히 인공지능(AI) 등 메모리 반도체 수출이 해당 기간 78.9% 성장세를 보이며 전체 실적을 견인했다고 분석했다.보고서는 앞으로 AI, 전력 반도체, 첨단 패키징(후공정) 기술 등의 혁신 요소가 반도체 산업 성장을 주도할 것이라고 밝혔다. AI 시대를 맞아 고성능 반도체의 필요성이 더욱 강조되면서 국내 메모리 반도체 기업들이 가속기와 결합된 고대역폭메모리(HBM) 제품 개발에 집중하고 있다고 섦ㅇ했다.전력 반도체의 경우 데이터센터와 전기차 등 고전력 소비 시설이 증가하면서 관심을 받고 있다고 짚었다. 또 첨단 패키징 기술이 고성능·소형 반도체에 대한 수요 증가로 필수 요소로 자리 잡았다고 봤다. 보고서는 나아가 국내외 AI 반도체에 특화한 팹리스(설계) 스타트업에 투자를 지속적으로 확대하는 점에도 주목해야 한다고 제안했다. 보고서는 글로벌 반도체 시장에서 AI, 전력 반도체, 첨단 패키징 분야에서 대규모 인수합병(M&A)이 활발히 진행되는 점도 최근 주요 동향으로 꼽았다.보고서는 아울러 도널드 트럼프 미국 대통령 당선인의 재선 성공으로 미중 갈등과 보호 무역주의가 강화되면서 글로벌 반도체 공급망에 대한 불확실성이 확대되는 점도 주지해야 한다고 조언했다. 보고서는 미국의 대중 규제 동참 압박 등으로 국내 반도체 전후방 산업이 시장 기회를 일부 잃거나 불확실한 상황에 빠질 우려가 있지만 새로운 공급망 형성과 시장 재편 과정에서 반사이익을 얻을 가능성도 있다고 기대했다.염승훈 삼정KPMG 테크놀로지 산업리더 부대표는 “다양한 산업에 대한 AI 기술 적용 본격화, 이에 따른 첨단 반도체 수요 확대 등에 빠르게 대응하려면 기업 간 협업·투자 전략을 적극적으로 검토해야 한다”며 “첨단 반도체 기술 역량과 전체 가치사슬에 걸친 글로벌 경쟁력을 강화하기 위해 중장기적인 투자 지원책을 마련해야 한다”고 강조했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 외국인·기관 순매도에 장중 하락세",
        "date": "2024.12.17. 오전 10:35",
        "content": "17일 코스피는 소폭 내린 2484 포인트로 장을 시작한 뒤 코스닥과 함께 낙폭이 커지며 약세를 면치 못하고 있다. 원 달러 환율은 소폭 올랐다. 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자코스피지수가 외국인과 기관의 순매도세에 밀려 장중 하락세를 나타내고 있다.17일 오전 10시27분 기준 코스피지수는 전일 대비 0.67% 하락한 2471.15에 거래되고 있다.투자주체별로는 기관과 외국인이 각각 323억원, 2424억원 순매도하고 있는 반면 개인은 2554억원을 순매도하고 있다. 선물시장에서는 반대로 기관과 외국인이 각각 315억원, 73억원 순매수를, 개인이 392억원을 순매도하고 있다.업종별로는 내린 업종이 더 많다. 화학 업종이 1.72% 내림세고 제약 -1.28%, 전기전자 -1.14%, 운송창고 -1.11%, 제조 -0.98%, 부동산 -0.88%, 음식료 -0.69%, 금속 -0.55%, 보험 -0.47%, 증권 -0.56% 등이 약세다. 반면 기계장비는 0.86% 강세고 섬유의류 0.73%, 건설 0.75%, 전기가스 0.55%, 일반서비스 0.31% 등이 오름세다.시가총액 상위권 종목들도 대체로 약세를 기록 중이다. 삼성전자가 2.16% 하락세고 LG에너지솔루션 -3.27%, 삼성바이오로직스 -1.6%, 현대차 -0.71%, 셀트리온 -1.83%, NAVER -0.93%, 신한지주 -0.2% 등이 약세다. 반면 SK하이닉스는 2.51% 올랐고 기아 1.26%, KB금융 1.3%, 고려아연 0.43% 등이 강세다.같은 시각 코스닥지수도 약세 흐름을 보이고 있다. 코스닥지수는 전일 대비 0.82% 하락한 692.79에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 139억원, 860억원 순매도하고 있는 반면 개인은 1090억원을 순매수 중이다.시가총액 상위권 종목들은 대부분 약세다. 알테오젠이 2.42% 약세고 에코프로비엠 -5.62%, HLB -1.36%, 에코프로 -4.33%, 리가켐바이오 -0.37%, 휴젤 -1.1%, 엔켐 -3.53% 등이 내림세다. 반면 클래시스는 0.61% 오름세고 리노공업 6.12%, 파마리서치 1.56% 등이 강세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 0.2원 내린 1435.8원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "[특징주]KB금융 등 5개종목 밸류업 지수 늦은 편입…주가는 ‘미지근’",
        "date": "2024.12.17. 오전 10:35",
        "content": "거래소, 밸류업 지수 5개 종목 특별 편입KB금융·SK텔레콤 ‘강보합’…하나금융·KT ‘약보합’현대모비스 ‘보합’…동력 떨어진 밸류업[이데일리 김경은 기자] 전날 밸류업 지수에 특별 편입된 5개 종목에 대해 주식시장 반응이 미지근하다. 엠피닥터에 따르면 이날 오전 10시 20분 현재 밸류업 지수 편입 5개 종목은 KB금융(105560)(0.47%), SK텔레콤(017670)(0.17%)이 소폭 오르는 반면 하나금융지주(086790)(-0.34%), KT(030200)(-0.86%)는 소폭 하락했다. 현대모비스(012330)는 보합 거래 중이다. 한국거래소는 전날 ‘코리아 밸류업 지수’에 기존 100개 종목에서 이들 5개 종목을 특별 편입했다고 밝혔다. 또 밸류업 기업에 대한 투자를 촉진하기 위해 조성하는 3000억원 규모 2차 밸류업 펀드도 이번 주 중 조성, 연내 순차 집행하기로 했다.  이달 들어 계엄령과 탄핵 정국 등 예상치 못한 불확실성이 증시를 짓누른데다 이미 시장에서는 KB금융 등 일부 종목이 코리아 밸류업 지수에 편입될 것을 예상한 만큼 주가 반응은 신통찮다. 이에 밸류업 지수 편입에 따른 수급개선 기대감을 위해 거래소는 3000억원 규모 2차 밸류업 펀드 조성 및 집행도 빠른 속도로 진행한단 계획이다. 오는 20일 2차 펀드 조성을 마치고 연내 유관기관 약정액 1500억원을 순차 집행, 민간 매칭펀드 300억원도 연내 투입할 것으로 보인다. 거래소 관계자는 “통상 납입된 후 늦어도 익일에 매입한다”며 “민간 매칭 자금 300억원도 연내 조기 집행해 증시 부양에 나설 것”이라고 말했다. 다만 고경범 유안타증권 연구원은 “한국거래소 등 증권 유관기관은 연내 3000억원 수준의 밸류업 펀드를 조성, 증시에 유동성을 공급할 계획이지만 외국인 매도 대비 미흡한 수준”이라고 평가했다. 아울러 밸류업 지수 리밸런싱 발표에도 불구하고 정국 불안과 유인책으로 제시된 세법개정안 무산 등으로 밸류업 정책 추진 동력은 상당 부분 후퇴했다는 평가가 나온다. 더불어민주당은 정부의 밸류업 프로젝트 대안으로 상법 개정안 연내 통과를 내걸고 있다.",
        "ticker": [
            "105560",
            "030200",
            "034730",
            "017670",
            "003470",
            "086790",
            "012330"
        ]
    },
    {
        "title": "계엄사태 이후 외국인 2.2조 매도 폭탄에 연기금 1.6조 샀다",
        "date": "2024.12.17. 오전 10:32",
        "content": "비상 계엄이 해제된 4일 서울 여의도 국회에는 계엄군이 깬 유리창의 모습이 보이고 있다. /사진=임한별(머니S)계엄령 사태 이후 외국인들의 쏟아지는 매도 폭탄에 맞서 연기금이 사실상 나홀로 매수로 지수 방어에 힘을 쏟았다. 외국인은 계엄령 사태 이후 코스피시장에서 2조2000억원 규모로 주식을 팔았고 연기금은 1조6000억원 규모로 사들였다.17일 한국거래소에 따르면 외국인은 지난 4일부터 전날까지 코스피시장에서 2조2212억8700만원 어치 주식을 순매도했다. 4일은 윤석열 대통령이 계엄령을 선포하고 국회가 이에 대한 해제 결의안을 통과시킨 직후 거래일이다. 같은 기간 연기금은 1조6335억1200만원 어치 주식을 순매수했다. 기관의 순매수액이 1조6305억9300만원 규모임을 감안하면 실질적으로 연기금만 주식을 사들인 셈이다. 개인도 1789억900만원 규모 순매도였다. 국내 증시보다 가상자산이나 미국 주식 투자에 관심을 갖는 개인투자자들이 늘면서 코스피에서 저가 매수보다는 관망한 흐름으로 풀이된다. 국내 가상자산거래소인 업비트에서 이날 새벽 3시30분 쯤 비트코인은 사상 최고가인 1억5492만원까지 올랐다. 전날 처음으로 1억5000만원선을 돌파한 뒤 거듭 매수세가 붙었다.\n\n\n\n[서울=뉴시스] 김근수 기자 = 외환시장에서 원·달러 환율은 전 거래일 주간거래 종가(1435.0원)보다 2.0원 오른 1437.0원에 출발한 17일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 지수가 나오고 있다.   코스피는 전 거래일(2488.97)보다 1.66포인트(0.07%) 하락한 2487.31에 장을 시작했으며, 코스닥 지수는 전 거래일(698.53)보다 0.99포인트(0.14%) 상승한 699.52에 거래를 시작했다. . 2024.12.17. ks@newsis.com /사진=김근수다만 이날 오전 9시45분 기준 코스피에서 개인은 2210억원을 순매수 하고 있다. 반면 외국인은 2091억원 순매도로 매도 물량을 더했다. 기관도 237억원 순매수인 가운데 연기금만 190억원 순매수로 집계됐다. 코스피지수는 전일 대비 15.22포인트(0.61%) 내린 2473.75로 나타났다.  국내 주식이 저평가된 상태라는 분석은 많지만 외국인 이탈은 거듭될 것으로 전망된다. 원/달러 환율이 상승(원화 가치 하락)한 여건이고 미국의 대형 연기금인 텍사스 교직원 퇴직 연기금이 최근 한국 주식 비중을 줄일 것으로 예상되는 자산배분안까지 발표했기 때문이다. 고경범 유안타증권 연구원은 \"원/달러 환율과 텍사스 교직원 퇴직연기금 벤 치마크 변경 이슈 등에서 외국인 매도가 당분간 지속될 것\"이라고 전망했다.시장에서 연기금이 증시 지지대 역할을 얼마나 지속할지 주목하는 이유다. 다만 과대 낙폭이란 인식이 확산할 경우 실적 개선 업종을 중심으로 전반적 매수세가 되살아날 가능성도 제기된다. 이재만 하나증권 연구원은 \"18일(현지시간) 미국 연방준비제도의 기준금리 인하 기대가 유효하다는 점을 감안하면 국내 증시에서는 연간 낙폭이 과대하면서도 2025년에도 순이익이 증가 할 것으로 기대되는 업종을 중심으로 반등할 것\"이라고 전망했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "PwC컨설팅 “AI 도입률 9% 불과…반도체 고성장 지속”",
        "date": "2024.12.17. 오전 10:14",
        "content": "‘AI 시대를 견인하는 반도체 산업 전망’ 보고서메모리·차량용·맞춤형 주목…“고성능 반도체가 핵심 경쟁력”[이데일리 김경은 기자] 현재 9% 남짓한 인공지능(AI) 도입률을 고려했을 때 앞으로 AI가 주도하는 반도체 시장은 고성장이 지속될 것이란 전망이 나왔다. PwC컨설팅은 17일 이 같은 전망을 담은 ‘AI 시대를 견인하는 반도체 산업 전망’ 보고서를 발간했다고 밝혔다. 보고서에 따르면 AI가 반도체 시장 성장을 주도하며 올해 글로벌 반도체 시장 규모는 전년 대비 17% 성장한 6420억 달러로 추산된다. 아울러 AI와 직결된 메모리 반도체, 차량용 소프트웨어 반도체, 맞춤형 반도체 등 고성능 반도체가 핵심 경쟁력으로 떠오를 것이란 분석이다.  메모리 반도체의 경우 챗GPT와 같은 AI 모델이 등장하면서 대용량 데이터를 동시에 처리하는 병렬 연산에 특화된 그래픽처리장치(GPU)가 AI 전용 반도체로 급부상했다. 이에 따라 GPU에 필수적으로 탑재되는 고대역폭메모리(High Bandwidth Memory, HBM)가 그 수혜를 얻고 있다. 2023년 40억 달러 규모에 불과했던 HBM 시장은 연평균 58%로 빠르게 성장해 2028년까지 380억 달러를 달성할 것으로 예상된다.또한 보고서는 “전동화와 소프트웨어 중심 자동차(Software-defined Vehicles, SDV)가 등장하면서 현대 차량은 전자 부품에 높은 의존도를 보이고 있다”며 차량용 반도체를 언급했다. 이에 따라 자율주행 탑재에 따른 온디바이스 AI 반도체의 사용량과 함께 전기차 배터리의 전력 배분을 담당하는 전력반도체(Power Management Integrated Circuit, PMIC)의 사용량이 폭발적으로 증가할 것으로 전망한다. \n\n\n\n이와 더불어 여러 산업에 걸친 기술 간 결합과 소비자가 요구하는 성능 고도화로 고객 요구에 맞춘 맞춤형(커스터마이즈드) 반도체의 중요성이 점점 더 커질 것이라고 내다봤다. 특히 영상 등 각종 콘텐츠의 증가와 빅데이터 기술의 발전으로 쏟아지는 데이터를 처리할 수 있는 데이터 센터의 수요가 빠르게 증가하는 것에 주목했다. 보고서는 “데이터 센터 서버용 커스터마이즈드 집적회로(IC)의 시장 규모는 현재 100억 달러 수준에서 2028년 2배 이상 증가한 240억 달러 규모로 성장할 것”이라고 예상했다.  마지막으로 보고서는 다가오는 AI 시대에 선도 기업의 경쟁력을 유지할 수 있는 방법으로 고성능 반도체의 원활한 수급과 이를 최대로 활용할 수 있는 각 기업의 역량과 시스템을 제시했다. 범용균 PwC컨설팅 글로벌 반도체 리더는 “AI 시대 반도체 경쟁에서 생존하려면 기존의 지역 중심 반도체 클러스터를 넘어서 국경을 초월한 글로벌 클러스터를 조성하고, 이를 기반으로 반도체 생태계를 구축하는 것이 핵심”이라고 강조했다.PwC컨설팅(대표이사 문홍기)은 이 같은 전망을 담은 ‘AI 시대를 견인하는 반도체 산업 전망’ 보고서를 발간했다고 17일 밝혔다. 보고서는 최근 오픈AI 등 AI 기업이 고성능 반도체 확보에 대대적인 투자를 진행하는 가운데, 고도화된 AI가 이끄는 반도체 시장의 분석 및 향후 전망을 위해 작성됐다. 보고서에 따르면 AI가 반도체 시장 성장을 주도하며 올해 글로벌 반도체 시장 규모는 전년 대비 17% 성장한 6420억 달러로 추산된다."
    },
    {
        "title": "코스피·코스닥 동반 하락…오늘도 외인은 '팔자'",
        "date": "2024.12.17. 오전 10:10",
        "content": "[앵커] 정치 불확실성 해소에도 외국인들이 빠져나가면서 우리 증시가 상승 탄력을 받지 못했죠. 오늘도 양 시장에서 외국인들의 매도세가 멈추지 않고 있는데요. 개장 시황, 취재기자 연결해 들어보겠습니다. 김수빈 기자![기자] 네, 국내 증시가 장중 1%에 가까운 하락세를 보여주고 있습니다. 코스피는 오늘(17일) 전장 대비 0.07% 내린 2,487.31에 장을 열었습니다. 이후 낙폭을 키우면서 장중 2,470선마저 무너졌습니다.코스닥지수는 0.14% 오른 699.52에 개장했는데요.장중 하락 전환해 690선을 간신히 지지하고 있습니다.오늘도 양 시장의 하방 압력을 키우는 건 외국인입니다.코스피의 경우, 장 초반부터 2천억 원 가까이 팔아치우고 있고, 코스닥은 400억 원 넘게 매도 중입니다.정치적 불확실성 해소에 따라 유입되고 있는 개인들과 달리, 외국인들의 이탈 속도는 가속화되고 있습니다.  이에 따라 환율 상단도 더 높아졌는데요.원·달러 환율은 전장 대비 2원 오른 1,437원에 개장했습니다.일주일째 1,430원대에 머물면서 원화 약세가 지속되고 있습니다.외국인들이 우리 증시를 떠나는 건 다른 자산시장에 비해 매수 유인이 부족하기 때문으로 풀이되는데요.탄핵 정국 이후 우리 증시는 4거래일 연속 상승하다 숨을 고르는 반면, 가상자산 대장주 비트코인은 한때 10만7,800달러선을 터치하는 등 연일 사상 최고가를 경신했습니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)[영상취재기자 : 황종호] #개장 #코스피 #코스닥 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "조성원 동성케미컬 부사장, 중견기업인의 날 국무총리 표창",
        "date": "2024.12.17. 오전 10:07",
        "content": "조성원 동성케미컬 부사장이 16일 서울 더플라자 호텔에서 열린 ‘제10회 중견기업인의 날’ 기념식에서 국무총리 표창을 받고 기념 촬영을 하고 있다. 사진 제공=동성케미컬[서울경제] 친환경 화학소재 전문기업 동성케미컬(102260)은 조성원 사업D&I BU 부사장이 16일 서울 더플라자 호텔에서 열린 ‘제10회 중견기업인의 날’ 기념식에서 국무총리 표창을 받았다고 17일 밝혔다.‘중견기업인의 날’ 기념식은 산업통상자원부와 한국중견기업연합회가 중견기업의 혁신 성과를 알리고 중견 기업인의 사기를 높이기 위해 매년 개최하고 있는 행사다.조 부사장은 신소재 개발로 국가 산업 발전에 기여한 공로를 인정받았다. 수입에 의존하던 액화천연가스(LNG) 선박용 화물창 접착제를 국산화하고 석유 유래 모노에틸렌글리콜(MEG)을 대체할 수 있는 천연물 기반의 바이오 모노에틸렌글리콜(Bio-MEG)을 국내에 공급, 케미컬 산업의 경쟁력 제고에 공헌했다.또 울산에 바이오 폴리머 테크센터인 ‘바이오플라스틱 콤플렉스’를 구축하고 국내 최초로 퇴비화 가능한 원료 기반의 컴포스터블 비드폼을 개발해 바이오 플라스틱 패키징 신규 시장 구축에도 이바지했다.조 부사장은 “이번 수상은 신소재로 삶의 이로운 변화를 이끌어가기 위해 기술 혁신에 매진해 온 임직원들 덕분”이라며 “앞으로도 동성케미컬의 지속가능한 성장과 국내 케미컬 산업의 발전을 위해 최선의 노력을 다하겠다”고 말했다.",
        "ticker": [
            "102260"
        ]
    },
    {
        "title": "HMM, 대서양 항로 7년만에 재진출",
        "date": "2024.12.17. 오전 10:00",
        "content": "내년 2월 컨테이너선 10척 투입인도~북유럽 잇는 노선도 신설\n\n\n\nHMM의 컨테이너선. 사진 제공=HMM\n\n\n\n유럽과 북미를 잇는 TA1 서비스의 항로 및 기항지. 사진 제공=HMM\n\n\n\n인도와 북유럽을 잇는 INX 서비스의 항로 및 기항지. 사진 제공=HMM[서울경제] HMM(011200)이 내년 2월부터 인도와 유럽을 잇는 노선과 대서양 노선에서 컨테이너 서비스를 신규 개설한다고 17일 밝혔다.이번 신규 서비스는 대서양을 횡단해 유럽과 미주 지역을 잇는 ‘TA1’과 인도와 북유럽을 연결하는 ‘INX’ 컨테이너 서비스다.대서양 항로인 TA1은 주요 원양 항로 중 하나로 HMM이 2018년 서비스 종료 이후 7년 만에 재진출하는 항로다. 내년 2월부터 영국 사우샘프턴에서 시작될 예정이며 4600TEU(1TEU는 20피트 컨테이너 1개)급 컨테이너선 10척이 투입된다.기항지는 사우샘프턴(영국), 르아브르(프랑스), 로테르담(네덜란드), 함부르크(독일), 안트베르펜(벨기에), 마이애미(미국), 카르타헤나(콜롬비아), 파나마운하·로드만(파나마), LA/롱비치(미국), 오클랜드(미국), 로드만(파나마), 파나마운하·카우세도(도미니카공화국), 사우샘프턴(영국) 순이다. 왕복 70일이 소요된다.HMM은 인도와 북유럽을 잇는 INX 서비스도 신규 개설한다. 기존에 인도를 중심으로 운영하던 2개 항로 서비스 등과 연계해 인도 지역 서비스를 강화하기 위해서다. 해당 항로 서비스는 왕복 77일이 소요된다.INX 서비스도 내년 2월부터 시작되며 6000TEU급 컨테이너선 11척이 투입된다. 기항지는 카라치(파키스탄), 하지라(인도), 문드라(인도), 나바쉐바(인도), 콜롬보(스리랑카), 런던 게이트웨이(영국), 로테르담(네덜란드), 함부르크(독일), 안트베르펜(벨기에), 카라치(파키스탄) 순이다.HMM 관계자는 “이번 신규 서비스 개설로 네트워크 경쟁력이 한층 강화될 것”이라며 “2030 중장기 전략을 바탕으로 신규 시장 진출을 지속적으로 추진할 예정”이라고 말했다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "타임폴리오운용, 올 ETF 순자산 증가율 1위…230% ↑",
        "date": "2024.12.17. 오전 9:56",
        "content": "13개 순자산 총액 6300억 넘게 늘어\n\n\n\n[서울경제] 타임폴리오자산운용이 올 들어 자사 상장지수펀드(ETF) 순자산이 230% 늘어 상위 10개 운용사 중 가장 높은 증가율을 달성했다고 17일 밝혔다.이날 한국거래소에 따르면 올 들어 이달 16일까지 타임폴리오운용의 ETF 13개 전체 ETF의 순자산 총액은 6318억 원 증가했다. 지난해부터 이어져 온 인공지능(AI) 열풍, 트럼프 트레이드(도널드 트럼프 미국 대통령 당선인 수혜주에 베팅하는 현상) 등을 미리 예상해 종목 비중을 달리한 전략이 유효했다는 설명이다.타임폴리오운용은 현재 모든 ETF를 비교적 편입 종목을 자유롭게 조절하는 액티브 방식으로 운용해 좋은 성과를 냈다고 설명했다. 실제 미국 대표지수인 스탠더드앤드푸어스(S&P500)와 나스닥100을 추종하는 타임폴리오운용의 ETF 상품은 지수를 그대로 따르는 패시브 상품의 1.5배, 2배에 가까운 수익률을 기록했다.타임폴리오운용 ETF 순자산 증가에는 미국 기술주 투자 상품과 국내 월배당 상품의 성장이 특히 크게 기여했다. ‘TIMEFOLIO 글로벌AI인공지능액티브’와 ‘TIMEFOLIO 미국나스닥100액티브’ ETF의 순자산액은 올 들어 16일까지 각각 2000억 원, 1882억 원 증가했다. 국내 월배당 ETF인 ‘TIMEFOLIO Korea플러스배당액티브’ 도 국내 증시가 하락하는 와중에도 이 기간 24%(배당 수익 포함)의 수익률을 달성해 827억 원의 자금을 끌어들였다.김남의 타임폴리오자산운용 본부장은 “타임폴리오 액티브 ETF는 패시브 ETF보다 압도적인 성과를 달성한 만큼 연금 투자에 최선의 선택이 될 수 있다”며 “앞으로도 안정적인 운용으로 액티브 ETF가 투자자들의 최고의 선택이 될 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[특징주]비에이치아이, 쿠웨이트 HRSG 공급 계약 체결에 ↑",
        "date": "2024.12.17. 오전 9:53",
        "content": "[이데일리 박정수 기자] 비에이치아이(083650)가 강세를 보인다. 쿠웨이트 복합화력발전 배열회수보일러(HRSG) 공급 계약 체결 소식에 매수세가 몰리는 것으로 풀이된다. 17일 엠피닥터에 따르면 오전 9시 51분 현재 비에이치아이는 전 거래일보다 4.51%(650원) 오른 1만 5050원에 거래되고 있다. 이날 비에이치아이는 쿠웨이트의 다국적 대기업 ‘알가님 인터내셔널(Alghanim International)’과 약 506억원 규모의 액화천연가스(LNG) 복합화력발전 배열회수보일러(HRSG) 공급계약을 체결했다고 밝혔다. 이는 비에이치아이가 올해 중동 지역에서 따낸 네 번째 대규모 프로젝트다.이번 계약에 따라 비에이치아이는 쿠웨이트 ‘사비야(Sabiya)’ 지역에서 건설 중인 700MW급 복합화력발전소에 HRSG 2기를 공급할 계획이다. 사비야는 수도 쿠웨이트시티에서 북쪽으로 약 100km 떨어진 지역으로, 쿠웨이트 정부의 중장기 발전 시설 확충 사업에 따라 발전소가 밀집된 지역이다.비에이치아이는 앞서 지난 2017년에도 알가님 인터내셔널과 250억원 규모의 계약을 체결해 사비야 복합화력발전소에 HRSG를 공급한 바 있다. 당시의 우수한 제품 경쟁력과 안정적인 납기 준수 능력을 인정받아 또다시 수주에 성공했다는 게 회사 측의 설명이다.비에이치아이 관계자는 “수많은 계열사를 보유한 알가님 인터내셔널은 전력, 석유·가스, 인프라, 상업 및 주거 건설 등 다양한 분야에서 사업을 펼치고 있다”며 “특히 쿠웨이트뿐 아니라 사우디아라비아, 오만, 아랍에미리트(UAE), 카타르 등 중동 전역에서 활발히 활동 중인 기업”이라고 설명했다.그는 이어 “중동 발전 시장은 아시아를 비롯해 미주, 유럽 등 세계 각국의 글로벌 발전 대기업들이 치열하게 각축을 벌이는 지역”이라며 “최근 당사가 잇따라 대형 프로젝트를 수주한 것은 기술력, 품질, 납기 관리 등에서 전방위적 경쟁력을 인정받았음을 의미한다”고 덧붙였다.올해 비에이치아이는 중동 지역에서 △타이바(Taiba)·카심(Qassim) 복합화력발전소 HRSG 공급 프로젝트 △아미랄(Amiral) 민자 복합화력발전소 HRSG 공급 △두루마(Dhuruma) 복합화력발전소 HRSG 공급 프로젝트 등 대형 프로젝트를 연이어 수주했다.한편, 쿠웨이트 정부는 석유 산업에 대한 높은 의존도를 줄이기 위해 중장기 발전전략인 ‘새로운 쿠웨이트 비전 2035(New Kuwait Vision 2035)’를 추진하고 있다. 이에 따라 신도시 개발이 활발히 진행되고 있으며, HRSG는 초기 인프라 구축을 위한 기저전력 생산에 최적화된 발전 설비로 평가받고 있다.",
        "ticker": [
            "090460",
            "000950"
        ]
    },
    {
        "title": "'490% 폭등' 정치테마주 오리엔트정공…거래재개 첫날 18%대↓[핫종목]",
        "date": "2024.12.17. 오전 9:49",
        "content": "이재명 더불어민주당 대표./뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 문혜원 기자 = 오리엔트정공(065500) 주가가 장 초반 급락하고 있다. 오리엔트정공은 윤석열 대통령의 비상계엄 선포 이후 폭등했던 정치테마주 중에서 가장 두드러진 수익률을 보인 종목으로, 앞서 거래 정지됐다.17일 오전 9시 41분 오리엔트정공은 전일 대비 1240원(18.51%) 하락한 5460원에 거래되고 있다.오리엔트정공은 지난 4일부터 13일까지 연속으로 오르며 492.40% 상승률을 기록했다.이후 '투자위험종목'으로 지정되면서 지난 16일 하루 동안 매매거래가 정지됐다. 앞서 지난 11일에도 한 차례 매매거래가 정지됐는데 12일과 13일에도 폭등세가 이어지자 또다시 한국거래소의 시장경보 조치를 받은 것이다.매매가 재개된 이날 주가는 개장하자마자 두 자릿수 하락률을 보였다. 하한가(4690원)에 근접한 5110원까지 밀리기도 했다.한편 오리엔트정공은 과거 이 대표가 청소년 시절 오리엔트정공의 계열사 '오리엔트시계'에서 근무한 이력이 있다는 이유로 오리엔트바이오(002630)와 함께 이재명 테마주로 묶였다.",
        "ticker": [
            "002630"
        ]
    },
    {
        "title": "[특징주] 삼양식품, 중국 생산법인 설립 소식에 장중 52주 신고가",
        "date": "2024.12.17. 오전 9:45",
        "content": "삼양 라면 가격 인하(서울=연합뉴스) 강민지 기자 = 라면 업계의 제품 가격 인하 움직임이 식품업계 전반으로 확산하고 있는 28일 서울의 한 대형마트에 라면이 진열되어 있다. 삼양식품은 12개 대표 제품의 가격을 평균 4.7% 내리기로 했다.  2023.6.28 mjkang@yna.co.kr(서울=연합뉴스) 이민영 기자 = 삼양식품 주가가 17일 중국 생산법인 설립 소식에 장중 52주 신고가를 기록했다.    이날 오전 9시 37분 기준 삼양식품은 전장 대비 0.14% 내린 72만8천원에 거래되고 있다.    장중에는 전장 대비 3.70% 오른 75만6천원까지 올라 52주 신고가를 경신했다. 다만 차익 실현 매물 등이 출회되며 주가는 소폭 약보합세로 전환했다.    전날 삼양식품은 중국 생산법인을 설립하고, 현지 공장을 건설해 중국 시장에서 사업을 진행할 예정이라고 공시했다.     우선 해외사업 총괄법인인 삼양 싱가포르 유한회사를 설립해 647억원을 출자하고 이 회사를 통해 중국 생산법인을 설립한다고 설명했다.    불닭볶음면의 인기가 올라가 수출이 가파르게 느는 상황에서 공급 부족에 대응하기 위한 전략으로 시장은 보고 있다.    류은애 KB증권 연구원은 이날 삼양식품에 대해 \"중국 생산법인 설립을 통해 국내 대비 인건비와 운반비 부담이 경감돼 중국 사업의 수익성이 상승할 것\"이라며 \"또한 중국 법인 설립으로 국내 공장에서는 단가가 높은 미국과 유럽 등 서구권 수출 물량 생산에 집중하면서 매출 믹스도 개선될 것\"이라고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "“올해 글로벌 반도체 시장 전년비 19% 성장”",
        "date": "2024.12.17. 오전 9:43",
        "content": "삼정KPMG ‘반도체 산업 6대 이슈 및 대응 방안’ 보고서‘메모리 반도체’ 시장 견인 전년비 81% ↑내년에는 IC중심 확장세 두드러질 것AI·전력 반도체·첨단 패키징 등 ‘주도’[이데일리 김경은 기자] 올해 글로벌 반도체 시장이 전년 대비 19% 성장하며 약 6269억 달러에 이를 것이란 전망이 나왔다.  삼정KPMG는 17일 발간한 ‘반도체 산업 6대 이슈 및 대응 방안’ 보고서에서 2023년 하락세를 보였던 미주와 아시아·태평양 지역의 반도체 시장이 2024년부터 급격히 성장세로 전환될 것으로 예상된다며, 특히 메모리 반도체가 시장 성장을 견인하는 주요 동력으로 작용하고 있다고 전했다. \n\n\n\n반도체 산업의 변화를 주도하는 4가지 요소 (제공= 삼정KPMG)2024년 메모리 반도체는 전년 대비 81%의 높은 성장률을 기록하며 반도체 시장의 성장을 이끌고 있다. 2025년에는 반도체 시장에서도 IC(집적회로) 중심의 확장세가 두드러질 것으로 전망했다.한국 반도체 시장 상황 또한 긍정적이다. 보고서는 2023년 한국 반도체 수출이 글로벌 공급망 불안과 최대 수출국인 중국의 경기 둔화로 인해 전년 대비 감소했지만, 2024년 상반기에는 수출이 전년 동기 대비 52.2% 증가하며 반등에 성공했다고 밝혔다. 특히 메모리 반도체 수출은 같은 기간 78.9%의 성장세를 보이며, AI(인공지능) 반도체와 같은 신성장동력을 중심으로 국내 반도체 산업의 회복이 이뤄지고 있는 것으로 분석됐다. 반도체 산업의 6대 주요 이슈로 AI, 전력 반도체, 첨단 패키징 기술 등의 혁신 요소가 산업 성장을 주도할 것이라고 진단했다. 글로벌 반도체 시장에서는 AI 시대의 데이터 수요 증가에 대응하기 위해 AI 반도체, 전력 반도체, 첨단 패키징 분야에서 대규모 M&A(인수·합병)이 활발히 진행되고 있다. 국내에서도 AI 반도체 스타트업 딥엑스, 퓨리오사AI, 모빌린트 등이 주목받고 있으며, 차세대 메모리 기술인 CXL(Compute Express Link) 전문 IP(지식재산권) 스타트업 파네시아도 국내외 투자를 유치하며 성장하고 있다. 이는 반도체 후공정 밸류체인 강화와 산업 경쟁력 제고로 이어질 전망이다.미국의 대중 규제 동참 압박 등으로 국내 반도체 전후방 산업에 걸쳐 일부 시장 기회 축소 및 불확실성 확대가 우려되나 새로운 공급망 형성과 시장 재편 과정에서 반사이익을 얻을 가능성도 있을 것으로 봤다. 삼정KPMG 테크놀로지(Technology) 산업리더 염승훈 부대표는 “다양한 산업 내 AI 기술의 적용이 본격화되며, 확대되고 있는 첨단 반도체 수요에 빠르게 대응하기 위해 기업 간 파트너십 및 투자 활용 전략을 적극 검토해야 한다”며 “첨단 반도체 기술 역량 강화 및 반도체 전 밸류체인에 걸친 글로벌 경쟁력 강화를 위한 중·장기적인 스케일의 투자 지원책이 마련되어야 한다”고 강조했다"
    },
    {
        "title": "코스피, 외국인 매도세에 1% 가까이 하락[오전 시황]",
        "date": "2024.12.17. 오전 9:41",
        "content": "환율 부담 지속···외인·기관 동반 '팔자'시총 상위주 대부분 약세···SK하이닉스 2%대 상승\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스[서울경제] 코스피가 17일 외국인 매도세로 장 초반 약세를 보이며 2460대로 내려섰다.이날 오전 9시 24분 기준 코스피 지수는 전 거래일보다 23.91포인트(0.96%) 내린 2465.06이다. 지수는 전장 대비 1.66포인트(0.07%) 내린 2487.31로 출발한 뒤 외국인의 매도세에 낙폭을 키우는 모양새다.유가증권시장에서 외국인이 1633억원, 기관이 230억원을 순매도하며 지수를 끌어내리고 있다. 개인은 1803억원의 매수 우위다.이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 2.0원 오른 1437.0원으로 거래를 시작했다.간밤 뉴욕증시에서는 반도체 관련주의 강세로 기술주 중심의 나스닥지수가 1% 넘게 올라 사상 최고치를 기록했다. 브로드컴이 인공지능(AI) 기대를 받으며 11% 급등한 반면 엔비디아는 과대평가 우려에 1.7% 약세를 보였다.다만 일부 기술주에 매기가 집중되면서 12월 연방공개시장위원회(FOMC)를 앞둔 경계감에 다우존스30산업평균지수는 0.3% 하락, 스탠더드앤드푸어스(S&P)500지수는 0.4% 상승하는 등 지수간 차별화가 나타났다.김지원 KB증권 연구원은 \"전날 외국인 자금 이탈이 지속되면서 코스피가 5거래일 만에 하락 전환했는데, 수급은 점진적으로 회복될 것으로 예상되지만 신중한 접근이 필요하다\"고 말했다.\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 연합뉴스시가총액 상위 종목 중에는 삼성전자(005930)(-1.44%), LG에너지솔루션(373220)(-1.88%), 삼성바이오로직스(207940)(-0.70%), 현대차(005380)(-0.24%), 셀트리온(068270)(-1.12%) 등이 내리고 있다.SK하이닉스(000660)(2.23%), 기아(0.42%), KB금융(105560)(0.471%) 등은 오르고 있다.업종별로는 금속(-1.61%), 화학(-1.60%), 운송창고(-1.36%), 제약(-1.01%), 전기전자(-0.90%) 등의 낙폭이 크다. 기계장비(0.74%), 건설(0.49%), 보험(0.13%) 등은 오르고 있다.같은 시각 코스닥 지수는 6.95포인트(0.99%) 내린 691.58을 나타냈다. 지수는 전장 대비 0.99포인트(0.14%) 오른 699.52로 출발했으나 곧장 약세로 전환했다.코스닥시장에서 외국인과 기관이 각각 463억원, 72억원을 순매도하고 개인은 562억원을 순매수하고 있다.알테오젠(196170)(-3.22%), 에코프로비엠(247540)(-3.59%), HLB(028300)(-1.49%), 에코프로(086520)(-2.79%), 리가켐바이오(141080)(-2.72%) 등 시총 상위주 대부분이 내리고 있다. 반면 리노공업(058470)(5.72%), HPSP(403870)(4.61%), 이오테크닉스(039030)(2.23%) 등 일부 종목의 주가가 차별화되는 모습이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "亞통화 약세·정국 불안…달러·원 2년2개월만에 최고치 시작",
        "date": "2024.12.17. 오전 9:41",
        "content": "2022년 10월 25일 1444원 이후 최고치 시작아시아 통화 동조 약세…\"가파른 하락 기대 어려워\"\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령에 대한 탄핵소추안 가결로 국내 정치 불확실성이 일부 해소했지만, 아시아 통화의 약세에 원화도 동반 약세를 보이며 달러·원 환율이 약 2년 2개월 만에 시작가 기준 최고치로 출발했다.17일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1435원 대비 2원 오른 1437원에 출발했다. 1437원은 장 시작가 기준 지난 2022년 10월 25일(1444원) 이후 최고치다.이는 탄핵소추안 가결과 함께 국내 정치 불확실성을 일부 덜어냈음에도, 이번 주 있을 미국 연방준비제도(Fed) 연방준비제도이사회(FOMC) 회의에서 '매파적 기준금리 인하' 전망에 대외리스크가 영향을 준 것으로 보인다.특히 일본은행(BOJ)이 이번 주 금리 인상을 하지 않을 수도 있다는 전망과 함께 중국 또한 부진한 실물지표를 반영하며 엔화, 위안화가 약세를 보이자 원화 또한 동반 약세 압력에 환율 상승 압력이 유지될 것이란 전망이다.전날 환율도 2원 내린 1431원에 출발 후 1429원까지 내려가기도 했으나, 오전 장 중 한때 1438.3원 고점을 찍으며 하루 새 10원 가까이 등락을 보이기도 했다.민경원 우리은행 연구원은 \"원화는 엔화와 위안화 등 아시아 통화와 동조해 약세 압력이 우위를 보일 것으로 예상한다\"며 \"외국인의 국내 증시 순매도에 따른 커스터디 매수세도 유입될 가능성이 있어 환율 상승 압력은 유지될 것으로 보이며 수급적으로 수입업체 결제가 꾸준히 소화되고 있다는 점도 고려할 필요가 있다\"고 설명했다.이어 \"외환당국의 적극적인 시장 안정화 조치와 실개입 경계감이 환율 상단을 제한하지만, 환율 불안이 경제 불안으로 이어지는 것을 최소화하고자 외환당국은 적극적인 시장 안정화 조치를 취할 것으로 예상한다\"고 했다. 그러면서 1430원대 중후반 중심의 등락을 전망했다.문다운 한국투자증권 연구원은 \"한국 펀더멘털 약화에 대한 우려가 높은 상황에 정국 불안이라는 대내적인 원화 약세 요인까지 더해졌기 때문에 달러·원의 가파른 하락을 기대하기는 어려울 것\"이라며 \"잔존하는 정치 불확실성에 내년 1분기까지는 원화가 글로벌 달러화의 움직임과는 별개로 고유의 약세 압력을 받을 가능성이 높다\"고 했다."
    },
    {
        "title": "한투운용, '美 S&P500 동일 가중 펀드' 출시",
        "date": "2024.12.17. 오전 9:39",
        "content": "소수 종목, 업종 쏠림 완화하고 변동성 낮춰미국 비롯 각국 기준 금리 인하로 수혜 기대환매대금 지급 속도 주식과 ETF만큼 빨라3영업일(모레) 기준 가격으로 같은 날 지급\n\n\n\n[서울경제] 한국투자신탁운용이 미국 주식시장 대표 지수인 스탠더드앤드푸어스(S&P)500 동일 가중 지수를 추종하는 ‘한국투자미국S&P500동일가중모레드림’ 펀드를 출시했다고 17일 밝혔다.한국투자미국S&P500동일가중모레드림 펀드는 미국 주식시장을 대표하는 우량한 기업군에 투자하면서도 소수 종목에 대한 높은 집중 위험을 완화하는 지수형 펀드다. 해당 상품은 SC제일은행에서 가입할 수 있다.해당 상품은 동일 가중 방식으로 S&P500 지수에 투자해 투자 위험을 산업재, 금융, 헬스케어, 정보기술(IT) 등 전반으로 분산했다.현재 세계 각국이 기준 금리 인하 국면에 접어들었다는 사실을 감안하면 동일 가중 방식이 현 시장에서 더 유리하다고 할 수 있다. 금리가 인하되면 고금리로 이자 부담이 컸던 중소형주가 수혜를 입을 것으로 예상되기 때문이다.한국투자미국S&P500동일가중모레드림 펀드는 환매 대금 지급 속도도 주식과 상장지수펀드(ETF)의 매매 결제 주기와 유사한 수준이다. 해당 펀드는 이름의 ‘모레드림’을 따라 5시 이전 환매 신청 시 오늘(T)로부터 3영업일(T+2) 후인 모레 기준가격을 적용해 이날 바로 환매 대금을 지급한다. 오후 5시 이후 신청 시에는 4영업일 기준가로 4영업일 후에 지급한다. 기존 공모펀드가 환매 신청 후 9영업일(T+8)이 지나야 환매 대금이 지급한 것과 비교하면 절반 이상 줄어든 셈이다.김현태 한국투자신탁운용 글로벌퀀트운용부 책임은 “한국투자미국S&P500동일가중모레드림 펀드는 S&P500 지수에 편입되는 우량 종목 중에서도 상승 여력이 큰 중·소형주에 투자하기 적합한 상품”이라며 “금리 인하기를 고려하면서도 차기 트럼프 정권의 수혜 업종으로 예상되는 산업재, 에너지, 유틸리티 업종에도 함께 투자할 수 있다”고 설명했다."
    },
    {
        "title": "'미국 반도체 수혜' SK하이닉스 2%대 상승 [특징주]",
        "date": "2024.12.17. 오전 9:35",
        "content": "브로드컴 주가 불기둥 영향\"바닥 다지고 1분기 반등\"\n\n\n\n12일 뉴욕거래소에서 트레이더들이 일하고 있다. 연합뉴스[서울경제] SK하이닉스(000660)가 미국 반도체 업종 강세 영향을 받아 2%대 강세를 보이고 있다. 오전 9시26분 기준 SK하이닉스 주가는 전 거래일 대비 3600원(2.01%) 오른 18만2900원에 거래중이다.미국 증시에서 반도체 업종이 급등하면서 SK하이닉스가 수혜를 입은 것으로 풀이된다.전날(현지시각) 뉴욕증시에서는 반도체 관련주의 강세가 지속되면서 기술주 중심의 나스닥이 1% 넘게 상승했다. 필라델피아 반도체지수는 지난 13일 3% 넘게 뛴 데 이어 이날도 2% 넘게 급등하며 지난달 부진을 빠르게 만회하는 흐름을 보였다.특히 미 반도체 기업 브로드컴 주가는 전날(현지시각) 뉴욕 증시에서 전 거래일보다 11.21% 급등한 250달러(35만9750원)에 거래를 마쳤다. 지난 13일 24.4% 폭등한 데 이어 이틀째 연속 큰 폭의 상승 마감이다. 시가총액도 지난 13일 처음 1조 달러를 돌파한 데 이어 1조1670억 달러로 불어났다.다올투자증권은 국내 반도체 대형주에 대해 올해 4분기 부진한 실적 흐름이 이어지겠으나, 내년 1분기 바닥을 다지고 반등이 가능할 것으로 이날 전망했다. 고영민 연구원은 내년 1월 마지막 주 실적 발표 시즌 이후 반도체주의 반등이 유력하다고 짚었다. 현재 주가에 부진한 업황이 선반영된 데다, 내년 3분기부터 반도체 가격 반등세가 시작될 수 있는 환경에서 주가가 2분기 선행하는 경향이 있다는 것이다.내년 2분기부터 예상되는 빅테크의 자체 AI칩 내재화 및 온디바이스 AI 확산에 따른 추가적 AI 수요도 이런 흐름을 뒷받침할 수 있다고 그는 덧붙였다.고 연구원은 \"내년 1분기 실적 확인 과정에서 주가가 연중 저점을 다질 것\"이라며 \"1월 실적 발표 시즌을 앞두고 선제적으로 바닥을 찾는 접근이 유효하다\"고 전했다.",
        "ticker": [
            "034730",
            "000660",
            "030210"
        ]
    },
    {
        "title": "[특징주] 롯데에너지머티리얼즈, AI가속기용 동박공급 소식에 주가 급등락",
        "date": "2024.12.17. 오전 9:31",
        "content": "롯데에너지머티리얼즈 익산공장[롯데에너지머티리얼즈 제공. 재판매 및 DB금지](서울=연합뉴스) 조성흠 기자 = 롯데에너지머티리얼즈가 차세대 인공지능(AI) 가속기용 동박을 공급하기로 했으나 17일 주가는 장 초반 9% 급등했다가 2%대 약세로 전환했다.    오전 9시 21분 기준 롯데에너지머티리얼즈는 전장 대비 2.37% 내린 2만6천750원에 거래되고 있다.    앞서 9.12% 오른 2만9천900원까지 올랐던 주가는 이내 반락해 낙폭을 키우고 있다.    이날 롯데에너지머티리얼즈는 업계 최초로 차세대 AI 가속기향 HVLP(Hyper Very Low Profile) 4급 동박을 공급한다고 밝혔다.    이달부터 동박적층판(CCL) 제조 글로벌 기업인 두산의 전자BG에 AI 가속기향 HVLP 4급 초극저조도 동박을 공급한다.    HVLP 동박은 고속신호전송 효율에 따라 1∼3세대로 나뉘는데 현재 AI 가속기에 쓰이는 제품은 3세대 이하 모델이다.    이번에 공급하는 HVLP 4급 초극저조도 동박은 3세대보다 조도(표면 거칠기)가 낮아 신호 손실을 최소화했으며, 나노 표면처리 기술을 적용해 접착 강도가 우수한 4세대 제품이다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "020150"
        ]
    },
    {
        "title": "[특징주]데브시스터즈, ‘쿠키런 인도’ 현지 인기에 ↑",
        "date": "2024.12.17. 오전 9:31",
        "content": "[이데일리 박정수 기자] 데브시스터즈(194480)가 강세를 보인다. ‘쿠키런 인도’가 현지 구글플레이 인기 게임 5위에 올랐다는 소식에 매수세가 몰리는 것으로 풀이된다. 17일 엠피닥터에 따르면 오전 9시 29분 현재 데브시스터즈는 전 거래일보다 11.07%(3400원) 오른 3만 4100원에 거래되고 있다. 이날 데브시스터즈는 지난 11일 인도에서 서비스를 시작한 ‘쿠키런 인도’가 현지 구글플레이 인기 게임 5위에 올랐다고 밝혔다. 데브시스터즈에 따르면 쿠키런 인도는 출시 이틀 뒤인 13일 인도 구글플레이 인기 게임 7위에 진입했다. 출시 첫 주말을 지나면서 5위로 뛰어올랐고 계속 순위를 유지 중이다. 세부 항목인 아케이드 게임 부문에서는 1위를 차지했다. 이용자 평점 또한 4.64로 높은 편이다.인도는 안드로이드 운영체계(OS) 비중이 90% 이상이어서 구글플레이에서의 성적이 현지 전체의 점유율과 비교적 유사할 것으로 예상된다.쿠키런 인도는 데브시스터즈의 자회사인 스튜디오 킹덤이 개발하고 현지 유통·배급(퍼블리싱)사인 크래프톤이 서비스를 맡았다. 이 게임은 인도 유저들을 위한 현지 특화 콘텐츠를 반영했다. 게임에는 인도의 굴랍 자문 쿠키, 카주 카틀리 쿠키 등 인도 전통 디저트에서 영감을 받은 쿠키 2종과 인도풍 배경의 로비·맵 등 현지화 콘텐츠가 대거 등장한다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "[특징주]LG에너지솔루션, 美 배터리 관세 부과 검토 소식에 3%↓",
        "date": "2024.12.17. 오전 9:30",
        "content": "[이데일리 신하연 기자]LG에너지솔루션(373220)이 장 초반 3% 넘게 하락하며 약세를 보이고 있다.17일 엠피닥터에 따르면 이날 오전 9시28분 현재 LG에너지솔루션은 전거래일 대비 1만 3000원(3.27%) 하락한 38만 5000원에 거래되고 있다.이날 약세는 간밤 도널드 트럼프 미국 대통령 당선인의 정권 인수팀이 전기차 보조금 지원을 대폭 축소하고 배터리 소재에 대한 관세를 부과하는 방안을 마련하고 있다는 보도가 나오면서 투자심리가 악화한 영향으로 풀이된다.16일(현지시간 ) 로이터통신은 트럼프 인수팀의 내부 문건을 확인했다며 “인수팀이 전기차와 충전소에 대한 지원을 줄이고 중국산 자동차 및 부품, 배터리 소재 차단을 강화하는 방안을 권고하고 있다”고 전했다.문건에 따르면 인수팀은 우선 미국의 인플레이션감축법(IRA)에 근거한 최대 7천500달러 규모의 보조금(소비자 세금 공제)을 폐지할 것을 요구했다. 아울러 조 바이든 행정부가 전기차 충전소 건설에 투입하려던 75억달러를 거둬들일 것과 배터리와 핵심 광물, 충전부품 등 ‘전기차 공급망’에 관세를 부과하자는 제안도 담겼다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "003550",
            "373220"
        ]
    },
    {
        "title": "외인·기관 장초반 2000억 '팔자'…코스피 2470선 이탈[개장시황]",
        "date": "2024.12.17. 오전 9:30",
        "content": "서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 하락 출발했다. 특히 외국인의 자금이 대거 이탈하면서다.17일 오전 9시 23분 기준 코스피는 전일 대비 21.03포인트(p)(0.84%) 하락한 2467.94를 가리키고 있다.개인 홀로 1998억 원 순매수하는 중이다. 반면 외국인은 1802억 원, 기관은 262억 원 각각 순매도 중이다.외국인은 코스피 시장에서 전날에도 4767억 원 순매도 했는데, 이날 자금 이탈을 가속하는 모습이다.간밤 미국 증시는 기술주를 중심으로 상승 랠리가 집중되며 지수 간 차별화가 이어졌다.16일(현지시간) 나스닥 지수와 S&P500 지수는 각각 1.24%, 0.38% 상승 마감했다. 반면 다우 지수는 0.25% 하락했다.브로드컴(11.21%) 마이크론 테크놀로지(5.62%) 등이 오르며 필라델피아 반도체 지수는 2.06% 상승했다.김지현 다올투자증권 연구원은 \"오늘은 미 증시 위험선호심리 지속, 필라델피아 반도체 지수와 테슬라 강세 등 대외 여건은 우호적인 가운데 지수는 외국인 순매수 유입 여부에 상승탄력이 결정될 것\"이라고 내다봤다. 이어 \"탄핵안이 가결되며 정치 리스크는 완화됐음에도 외국인 순매도가 지속되고 있다는 점은 단순히 국내 증시가 저평가됐다는 점 외에 매수 유인이 상대적으로 부족하다는 점을 보여준다\"고 짚었다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 2.01%, KB금융(05560) 0.47%, 기아(000270) 0.42% 등은 상승하고 있다. 삼성전자우(005935) -2.79%, LG에너지솔루션(373220) -2.39%, 삼성전자(005930) -1.8%, 셀트리온(068270) -1.53%, 삼성바이오로직스(207940) -0.8%, 현대차(005380) -0.71% 등은 하락 중이다.김지원 KB증권 연구원은은 \"전일 코스피는 외국인 자금이 이탈을 지속하며 5거래일 만에 하락 전환했다\"며 \"점진적인 회복세가 예상되나 신중한 접근이 필요하다\"고 했다.같은 시각 코스닥은 전일 대비 6.29p(0.90%) 하락한 692.24를 가리키고 있다.기관은 88억 원, 외국인은 543억 원 각각 순매도 중이다. 개인은 664억 원 순매수하고 있다.코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 5.27%, 파마리서치(214450) 1.56% 등은 상승하고 있다. 에코프로비엠(247540) -4.91%, 에코프로(086520) -3.91%, 엔켐(348370) -3.61%, 알테오젠(96170) -3.38%, 리가켐바이오(41080) -2.53%, HLB(028300) -1.49%, 휴젤(45020) -1.1%, 클래시스(214150) -0.2% 등은 하락 중이다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 2.2원 오른 1437.2원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "030210",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피 장중 1% 가까이 하락해 2,460대…코스닥도 내려(종합)",
        "date": "2024.12.17. 오전 9:27",
        "content": "환율 부담 지속…외인·기관 동반 '팔자'시총 상위주 대부분 약세…SK하이닉스 2%대 상승\n\n\n\n하락 출발한 코스피(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 17일 장 초반 약세를 보이며 2,460대로 내려섰다.    이날 오전 9시 24분 기준 코스피 지수는 전 거래일보다 23.91포인트(0.96%) 내린 2,465.06이다.    지수는 전장 대비 1.66포인트(0.07%) 내린 2,487.31로 출발한 뒤 외국인의 매도세에 낙폭을 키우는 모양새다.    유가증권시장에서 외국인이 1천633억원, 기관이 230억원을 순매도하며 지수를 끌어내리고 있다. 개인은 1천803억원의 매수 우위다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 2.0원 오른 1,437.0원으로 거래를 시작했다.    간밤 뉴욕증시에서는 반도체 관련주의 강세로 기술주 중심의 나스닥지수가 1% 넘게 올라 사상 최고치를 기록했다.    브로드컴이 인공지능(AI) 기대를 받으며 11% 급등한 반면 엔비디아는 과대평가 우려에 1.7% 약세를 보였다.    다만 일부 기술주에 매기가 집중되면서 12월 연방공개시장위원회(FOMC)를 앞둔 경계감에 다우존스30산업평균지수는 0.3% 하락, 스탠더드앤드푸어스(S&P)500지수는 0.4% 상승하는 등 지수간 차별화가 나타났다.    김지원 KB증권 연구원은 \"전날 외국인 자금 이탈이 지속되면서 코스피가 5거래일 만에 하락 전환했는데, 수급은 점진적으로 회복될 것으로 예상되지만 신중한 접근이 필요하다\"고 말했다.    시가총액 상위 종목 중에는 삼성전자(-1.44%), LG에너지솔루션(-1.88%), 삼성바이오로직스(-0.70%), 현대차(-0.24%), 셀트리온(-1.12%) 등이 내리고 있다.    SK하이닉스(2.23%), 기아(0.42%), KB금융(0.471%) 등은 오르고 있다.    업종별로는 금속(-1.61%), 화학(-1.60%), 운송창고(-1.36%), 제약(-1.01%), 전기전자(-0.90%) 등의 낙폭이 크다.    기계장비(0.74%), 건설(0.49%), 보험(0.13%) 등은 오르고 있다.    같은 시각 코스닥 지수는 6.95포인트(0.99%) 내린 691.58을 나타냈다.    지수는 전장 대비 0.99포인트(0.14%) 오른 699.52로 출발했으나 곧장 약세로 전환했다.    코스닥시장에서 외국인과 기관이 각각 463억원, 72억원을 순매도하고 개인은 562억원을 순매수하고 있다.    알테오젠(-3.22%), 에코프로비엠(-3.59%), HLB(-1.49%), 에코프로(-2.79%), 리가켐바이오(-2.72%) 등 시총 상위주 대부분이 내리고 있다.    리노공업(5.72%), HPSP(4.61%), 이오테크닉스(2.23%) 등 일부 종목의 주가가 차별화되는 모습이다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼양식품, 中에 첫 해외공장 설립…신고가 찍고 약세전환",
        "date": "2024.12.17. 오전 9:26",
        "content": "[이데일리 이용성 기자] ‘불닭볶음면’ 열풍을 탄 삼양식품(003230)이 해외 공장을 설립한다는 소식에 52주 신고가를 찍었다. 17일 엠피닥터에 따르면 오전 9시 21분 현재 삼양식품은 전 거래일 대비 1.10% 하락한 72만 1000원에 거래 중이다.삼양식품은 이날 장중 3.70% 오른 75만 6000원까지 오르면서 52주 신고가를 찍고, 약세전환했다. 앞서 삼양식품은 전날 중국에 생산법인을 설립하고, 현지 공장을 건설해 중국 시장에서 사업을 진행할 예정이라고 공시했다. 삼양식품은 우선 해외사업 총괄법인인 삼양 싱가포르 유한회사를 설립해 647억원을 출자하고 이 회사를 통해 중국 생산법인을 설립할 방침이다.",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "[특징주]나이벡, 비만치료제 개발 공공연구과제 주관기관 선정에 ↑",
        "date": "2024.12.17. 오전 9:26",
        "content": "[이데일리 박정수 기자] 나이벡(138610)이 강세를 보인다. 차세대 비만치료제 개발 공공연구과제 주관기관 선정 소식이 투심을 자극한 것으로 보인다. 17일 엠피닥터에 따르면 오전 9시 24분 현재 나이벡은 전 거래일보다 9.83%(1540원) 오른 1만 7200원에 거래되고 있다. 이날 나이벡은 보건복지부 산하 오송첨단의료산업진흥재단이 지원하는 안전성이 확보된 신규 펩타이드를 활용한 차세대 비만치료제 개발사업의 주관기관으로 선정됐다고 밝혔다. 나이벡은 해당 사업을 통해 ‘위고비’, ‘마운자로’ 등 기존 비만치료제의 근육손실 등 부작용을 최소화한 차세대 비만치료제 개발을 가속화할 방침이다.  이번 연구개발은 선택적 항비만 및 항염증 효과를 가진 펩타이드를 활용해 안전성과 유효성을 동시에 확보한 지속형 피하주사제 형태의 차세대 비만치료제를 개발하는 것을 골자로 한다. 해당 사업에서 나이벡은 △비만 펩타이드 함유 지속형 피하주사제 개발 △해당 지속형 피하주사제형의 in vitro 지방분화 억제기능 평가 △항비만 펩타이드와 Preadipocyte의 표면 타겟과의 결합연구 △비만 동물모델 실험을 통해 유효성 평가 등을 담당한다.현재 글로벌 시장에서 시판 중인 위고비, 젭바운드를 비롯한 대부분의 비만치료제는 체중감량을 목표로 하지만, 그 중 많은 약물이 식욕억제 중심으로 작용하고 있다. GLP-1 수용체 작용제(GLP-1 agonist)는 저혈당, 위장관 부작용, 췌장염 등 글루코스 대사에 관련된 부작용을 비롯해 근육손실을 유발할 수 있다.반면, 나이벡이 개발하는 펩타이드 기반 비만치료제는 지방세포 증식과 지방축적을 직접적으로 억제하는 기전으로, 근육손실 문제를 해결할 수 있다. 이를 통해 비만환자들에게 보다 안전하고 효과적인 치료옵션을 제공함으로써 비만뿐 아니라 이로 인한 고혈압, 심혈관 질환, 당뇨병 등 관련 질환도 줄일 수 있다는 게 회사 측 설명이다.나이벡 관계자는 “이번 연구개발은 지속형 약물전달 제형기술을 적용해 비만치료제를 포함한 단백질과 항체와 같은 바이오 의약품의 지속적인 체내 방출을 가능하게 하는 플랫폼 기술로도 확장 가능하다”며 “자체 약물전달 기술을 기반으로 비만치료제의 피하주사제형에 이어 경구제형으로 확장도 추진하고 있다”고 말했다.그는 이어 “나이벡은 펩타이드 및 의약품 생산설을 갖추고 있기 때문에 펩타이드 기반 비만치료제가 상용화될 경우 기술이전 수입뿐 아니라 완제품 생산에 의한 매출도 가능하다”며 “이번 비만치료제 연구개발을 계기로 펩타이드 기술을 선도하는 기업으로 도약할 것”이라고 강조했다.나이벡의 이번 펩타이드 기반 비만치료제 연구개발은 충청북도 첨단의료기술 가치창출사업으로 충북대학교 산학협력단과 공동으로 진행한다. 해당 사업은 충청북도 내 바이오 관련 기업의 연구개발 활성화 및 연구성과의 상품화를 촉진하기 위해 진행되는 지자체 연구개발 사업이다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "'연 15%' 월배당 지급…삼성, '금융 고배당 커버드콜 ETF' 출시",
        "date": "2024.12.17. 오전 9:25",
        "content": "옵션 비중 낮아 시세 차익도 적극 참여비과세 혜택···순수 배당수익만 세금 적용\n\n\n\n[서울경제] 삼성자산운용이 17일 월 배당 상품인 ‘KODEX 금융고배당TOP10타겟위클리커버드콜’ 상장지수펀드(ETF)를 상장했다고 밝혔다.KODEX 금융고배당TOP10타겟위클리커버드콜 ETF는 향후 적극적인 주주환원 정책을 펼칠 것으로 예상되는 금융 업종을 주로 담았다. 그 가운데서도 순자산비율(PBR), 고배당 수익률, 자기자본이익률(ROE), 배당 연속성 등을 종합적으로 고려해 엄선한 10개 종목을 편입했다. KB금융(105560), 신한지주(055550), 하나금융지주(086790), 우리금융지주(316140), IBK기업은행, 삼성화재(000810), DB손해보험(005830), NH투자증권(005940), 삼성증권(016360), 한국금융지주(071050) 등이 편입돼 있다.해당 상품은 연 15% 수준의 배당금을 매달 지급하는 것을 목표로 삼는다. 주가 상승에 따른 시세 차익 참여율도 다른 커버드콜 상품에 비해 높다. 편입 종목의 최근 4개년 평균 배당 수익률이 5%를 넘는다는 사실을 감안하면 옵션 비중을 30%로 고정해도 대부분 목표 분배율을 맞출 수 있기 때문이다. 커버드콜이란 기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련하는 전략을 의미한다.비과세 혜택도 있다. KODEX 금융고배당TOP10타겟위클리커버드콜은 매주 단위로 코스피200 위클리옵션을 매도해 연 10% 수준의 프리미엄 수익을 추구하는데 세법상 국내 파생상품에서 발생하는 수익과 국내 주식의 시세 차익에는 세금이 부과되지 않기 때문에 실제로 낮은 세율로 분배금을 수령할 수 있고 순수 시세 차익 또한 비과세를 적용받게 된다. 월 분배금은 매월 마지막 영업일을 기준으로 지급한다.이대환 삼성자산운용 매니저는 “KODEX 금융고배당TOP10타겟위클리커버드콜의 상장으로 예측할 수 있는 분배 수준, 주가 상승 참여, 낮은 세금 부담 장점까지 있는 국내 타겟커버드콜 ETF에 대한 투자자들의 관심이 더욱 커질 것으로 예상된다”며 “일반 계좌에서 옵션 프리미엄 비과세 혜택을 통해 은퇴 투자자들에게 안정적인 현금흐름을 제공할 수 있는 상품으로 많은 주목을 받을 것으로 기대한다”고 말했다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "005940",
            "024110",
            "016360",
            "000810",
            "055550",
            "316140",
            "086790",
            "071050"
        ]
    },
    {
        "title": "코스피 약세 출발",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 약세 출발",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 약세 출발",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 약세 출발",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 약세 출발",
        "date": "2024.12.17. 오전 9:24",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주]'우원식 테마주' 코오롱모빌리티그룹, 장 초반 25%↑",
        "date": "2024.12.17. 오전 9:23",
        "content": "[이데일리 신하연 기자]코오롱모빌리티그룹(450140)이 전일 상한가에 이어 이날 장 초반에도 강세를 이어가고 있다.17일 엠피닥터에 따르면 이날 오전 9시12분 현재 코오롱모빌리티그룹은 전거래일 대비 25.15% 오른 3160원에 거래되고 있다. 지난 16일에도 코오롱모빌리티그룹은 가격제한폭(29.89%)까지 치솟아 2525원에 마감한 바 있다. 지난 13일 종가 대비 현주가 상승률은 62.55%에 달한다.같은 시각 코오롱모빌리티그룹우도 19.14% 뛴 4700원에 거래 중이다.코오롱모빌리티그룹은 모회사인 코오롱의 안병덕 대표이사가 우원식 국회의장과 경동고등학교 32회 동창이라는 사실이 부각되며 상승 흐름을 타고 있는 것으로 풀이된다.우원식 의장은 ‘12·3 비상계엄’ 사태 이후 신뢰도가 급상승 하면서 시장에서 우 의장과 관련된 테마주 찾기에 나섰다. \n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "002020",
            "450140",
            "45014K"
        ]
    },
    {
        "title": "[특징주]인벤티지랩, 비만치료 장기지속형 주사제 특허 등록에 ↑",
        "date": "2024.12.17. 오전 9:23",
        "content": "[이데일리 박정수 기자] 인벤티지랩(389470)이 급등세를 보인다. 비만치료 장기지속형 주사제 원천 특허 등록 소식이 투심을 자극한 것으로 보인다. 17일 엠피닥터에 따르면 오전 9시 20분 현재 인벤티지랩은 전 거래일보다 25.32%(3380원) 오른 1만 6730원에 거래되고 있다. 이날 인벤티지랩은 세마글루타이드 마이크로 입자 및 이의 제조 방법에 대한 특허를 확보했다고 밝혔다.이번에 등록된 인벤티지랩의 특허는 회사 고유의 플랫폼 기술인 IVL-DrugFluidic®을 통한 차별화된 세마글루타이드 마이크로 입자 제형 제조 원천 특허이다. 특히 IVL-DrugFluidic®로만 구현할 수 있는 독자적인 특허 권리로 기술적 진입장벽을 확보해, 보다 자유롭게 관련 제품 제조 경쟁력을 장기적으로 가져갈 수 있어 더욱 의미가 깊다는 설명이다.인벤티지랩은 고품질의 고분자 마이크로 입자를 활용해 장기지속형 주사제형을 구현하는 기술로 기존 약물(API)의 부작용을 최소화하면서 장기지속 효과를 달성할 수 있는 제형화 제조 플랫폼인 IVL-DrugFluidic®을 보유하고 있다. 이와 관련해 국내 및 해외에 총 75건의 특허를 출원했고 현재까지 27건의 특허가 등록되는 등 관련 기술력을 입증해왔으며, 이번에도 세마글루타이드와 관련된 특허 확보 경쟁이 치열한 상황에서 독자적인 플랫폼 기술의 특징을 적용해 높은 기술적 진입 장벽을 구축하게 됐다.김주희 인벤티지랩 대표는 “이번 특허 등록으로 비만 치료제 장기지속형 주사제 개발에 필요한 혁신적인 기술자산을 확보하게 됐다”며 “이는 글로벌 기술 경쟁이 매우 치열한 분야에서 이룬 기술적 성취로 다른 기업들과 차별화되는 인벤티지랩만의 플랫폼 기술에 대한 우수성과 독창성을 확인한 만큼, 지속적으로 플랫폼을 고도화해 글로벌 비만 치료제 시장에서 경쟁력을 입증하도록 최선을 다하겠다”고 밝혔다."
    },
    {
        "title": "연일 쏟아지는 외국인 매물…코스피·코스닥 동반 '하락'",
        "date": "2024.12.17. 오전 9:18",
        "content": "외국인, 양대 시장서 현물 순매도중원 달러 환율 1435.9원\n\n\n\n사진=뉴스1코스피와 코스닥 지수가 외국인의 매도세에 밀려 하락하고 있다.17일 오전 9시6분 현재 코스피는 전일 대비 7.86포인트(0.32%) 하락한 2481.11을 가리키고 있다. 지수는 전일 대비 1.66포인트(0.07%) 밀린 2487.31에 개장한 후 우하향하는 중이다.유가증권 시장에서 외국인은 홀로 1034억원을 순매도하며 하락장을 이끌고 있다. 개인과 기관은 각각 994억원, 17억원을 순매수하는 중이다. 전날에도 외국인은 4767억원어치를 순매도했다.시가총액 상위 종목들은 혼조세를 보이고 있다. 고려아연(-2.83%), 삼성전자(-1.62%), POSCO홀딩스(-1.29%), 셀트리온(-1.07%), HD현대중공업(-0.63%)은 하락 중이다. 반면 SK하이닉스(2.51%), 기아(1.57%), 현대모비스(0.66%), KB금융(0.24%), 현대차(0.24%), LG에너지솔루션(0.13%) 상승세다.코스닥 시주는 전일 대비 2.24포인트(0.32%) 밀린 696.29에 거래되고 있다. 코스닥 지수는 전장 대비 0.99포인트(0.14%) 오른 699.52에 거래를 시작한 후 하락 전환했다.코스닥 시총 상위주는 대부분 하락하고 있다. 신성델타테크(-4.81%), 엔켐(-2.5%), 알테오젠(-2.25%), 에코프로비엠(-1.79%), 에코프로(-1.54%), 리가켐바이오(-1.41%), HLB(-0.95%)가 일제히 파란불을 켰다. 리노공업(3%), 펩트론(1.51%), 파마리서치(1.17%)은 오르는 중이다.코스닥 시장에서 외국인과 기관은 각각 369억원, 5억원을 순매도하는 중이다. 개인은 404억원을 순매수하고 있다.원·달러 환율은 전장 대비 0.1원 내린 1435.9원을 가리키고 있다.개장 전 한지영 키움증권 연구원은 \"12월 연방공개시장위원회(FOMC)를 앞두고 원·달러 환율은 부담스러운 수준을 유지하고 있다\"면서도 \"실적 기대감에 필라델피아 반도체 지수가 강세를 보인 점, 국내 정치 불확실성 제한 등 상하방 요인이 공존해 지수는 박스권 흐름을 보일 전망\"이라고 했다.최근 뉴욕 증시의 주요 지수는 엇갈린 모습을 보였다. 올해 마지막 FOMC를 앞두고 기대감과 경계감이 모두 반영된 것으로 보인다. 다우 지수는 소폭 조정받았지만, 나스닥 지수는 기술주 강세에 힘입어 사상 최고치를 경신했다.16일(현지시간) 뉴욕증권거래소(NYSE)에서 장 마감 무렵 다우존스30산업평균지수는 전장보다 110.58포인트(0.25%) 내린 4만3717.48에 거래를 마감했다. 반면 스탠더드앤드푸어스(S&P)500지수는 전 거래일 대비 22.99포인트(0.38%) 오른 6074.08에 나스닥종합지수는 247.17포인트(1.24%) 뛴 2만173.89에 장을 마쳤다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "010130",
            "000270",
            "005930",
            "068270",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼일제약, 국내판권 보유 골관절염 신약 임상3상 성공에 ↑",
        "date": "2024.12.17. 오전 9:18",
        "content": "[이데일리 박정수 기자] 삼일제약(000520)이 강세를 보인다. 국내판권을 보유한 골관절염 신약 임상3상 성공 소식이 투심을 자극한 것으로 보인다. 17일 엠피닥터에 따르면 오전 9시 15분 현재 삼일제약은 전 거래일보다 4.57%(590원) 오른 1만 3510원에 거래되고 있다. 바이오스플라이스 테라퓨틱스(Biosplice Therapeutics)가 무릎 골관절염 치료신약 후보물질 ‘로어시비빈트(Lorecivivint)’의 임상3상 장기 연장시험인 ‘OA-07’ 결과를 ‘ACR Convergence 2024(미국 류마티스학회 연례 학술대회)’에서 구두 발표했다. ‘로어시비빈트’는 미국 샌디에고 소재 바이오텍인 ‘바이오스플라이스 테라퓨틱스(Biosplice Therapeutics)’가 개발 중인 무릎 골관절염 치료 신약 후보물질이다. 삼일제약이 지난 2021년 3월 국내 허가 및 판매에 대한 독점권리를 확보한 바 있다.",
        "ticker": [
            "000520"
        ]
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2024.12.17. 오전 9:17",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2024.12.17. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2024.12.17. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 약세 출발…코스닥도 약보합",
        "date": "2024.12.17. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 약세 출발…코스닥도 약보합",
        "date": "2024.12.17. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,480대서 약세 출발…코스닥도 약보합",
        "date": "2024.12.17. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 17일 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 1.66 포인트(0.07%) 내린 2,487.31로 출발했다. 코스닥지수는 0.99p(0.14%) 오른 699.52에, 원/달러 환율은 2.0원 오른 1,437.0원에 개장했다. 2024.12.17    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주]롯데에너지머티리얼즈, AI 가속기용 동박 공급에 ↑",
        "date": "2024.12.17. 오전 9:11",
        "content": "[이데일리 박정수 기자] 롯데에너지머티리얼즈(020150)가 강세를 보인다. 업계 최초로 차세대 인공지능(AI) 가속기용 동박을 공급한다는 소식이 투심을 자극한 것으로 보인다.17일 엠피닥터에 따르면 오전 9시 9분 현재 롯데에너지머티리얼즈는 전 거래일보다 5.47%(1500원) 오른 2만 8900원에 거래되고 있다. 이날 롯데에너지머티리얼즈는 이달부터 동박적층판(CCL) 제조기업 두산 전자BG에 AI가속기용 ‘HVLP(초극저조도·Hyper Very Low Profile)’ 4세대 동박을 공급한다고 밝혔다.앞서 지난달 롯데에너지머티리얼즈는 전북 익산 1공장에 연산 1800톤 규모의 AI가속기용 초극저조도 동박을 양산할 수 있는 체제를 구축한 바 있다. 기존 회로박 범용 라인을 고부가가치 제품인 HVLP4급 전용 라인으로 전환, 본격적인 생산에 돌입했다.",
        "ticker": [
            "000150",
            "020150"
        ]
    },
    {
        "title": "[특징주]SK하이닉스, 美반도체 '훈풍'에 장 초반 2%대 급등",
        "date": "2024.12.17. 오전 9:10",
        "content": "[이데일리 신하연 기자]SK하이닉스(000660)가 장 초반 강세를 보이고 있다.17일 엠피닥터에 따르면 이날 오전 9시7분 현재 SK하이닉스 주가는 전거래일 대비 4600원(2.57%) 오른 18만 3900원에 거래 중이다. 전일 한 달 만에 18만원대를 회복한 데 이어 강세를 이어가는 분위기다.미국 증시에서 반도체 업종이 강세를 보이면서 SK하이닉스에 대한 투자심리가 개선된 영향으로 풀이된다.16일(현지시간) 뉴욕증시에서는 반도체 관련주가 이틀 연속 급등한 가운데 필라델피아 반도체지수는 지난 13일 3% 넘게 뛴 데 이어 이날도 2% 넘게 급등했다.반도체주 랠리에 불을 붙인 브로드컴은 지난주 사상 처음으로 시가총액 1조달러를 돌파한데 이어 이날도 11% 넘게 올랐다.증권가에서도 SK하이닉스에 대한 낙관적인 전망이 나오고 있다. 고영민 다올투자증권 연구원은 이날 리포트를 통해 “SK하이닉스의 D램 내 고대역폭메모리(HBM) 매출 비중은 3분기 30%에서 4분기 40%로 높아질 것으로 예상된다”며 SK하이닉스를 업종 최선호주로 유지했다.고 연구원은 “이미 단기적으로 부진한 평균가격단가(ASP) 흐름에 대한 우려가 주가에 반영돼 있다”며 “중기적으로 봤을 때, 인공지능(AI) 수요 확장에 따른 멀티플(배수) 반등 국면에서 SK하이닉스의 펀더멘털(기초체력)이 부각받을 전망”이라고 설명했다.\n\n\n\n[이데일리DB]",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "030210"
        ]
    },
    {
        "title": "코스닥, FOMC 경계심리 유입에 690선 등락 반복",
        "date": "2024.12.17. 오전 9:09",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’강보합권 출발 후 하락 전환\"상하방 요인 공존, 박스권 흐름 보일 듯\"업종별 하락 우위…일반서비스 1%↓[이데일리 이용성 기자] 코스닥 지수가 강보합권 출발 후 하락전환하는 등 700선 턱밑에서 등락을 반복하고 있다. 미국 연방공개시장위원회(FOMC) 경계심리가 유입되고 있지만, 미국 증시에서 반도체 관련주들이 튀어 오르는 등 복합적인 영향을 받은 것으로 풀이된다. \n\n\n\n17일 엠피닥터에 따르면 오전 9시 2분 현재 코스닥 지수는 전 거래일 대비 1.65포인트(0.24%) 내린 696.88에 거래 중이다. 코스닥 지수는 이날 전 거래일 대비 0.14% 오른 699.52 강보합권에서 출발했으나 이내 하락 전환했다. 지난 16일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 110.58포인트(0.25%) 내린 4만3717.48에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 22.99포인트(0.38%) 오른 6074.08, 나스닥종합지수는 247.17포인트(1.24%) 뛴 2만173.89에 장 마쳤다.한지영 키움증권 연구원은 “국내 증시가 12월 연방공개시장위원회(FOMC) 경계심리와 달러·원 환율의 레벨 부담 지속에도 필라델피아 반도체 지수의 강세, 국내 정치 불확실성 확산 제한 등 상하방 요인이 공존하면서 이날 강보합 수준의 박스권 흐름을 보일 것”이라고 언급했다.수급별로는 개인과 기관이 각각 406억원, 2억원 순매수 중이다. 외국인은 381억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 308억원 매도우위다.업종별로는 하락 우위다. 일반서비스와 건설이 1%대 떨어지고 있고, 금융, 화학, 제약, 제조, 운송창고 등이 1% 미만 수준으로 약세다. 반면, 비금속, 유통, IT서비스 등은 1% 미만 수준으로 강보합세다. 시가총액 상위 종목은 혼조다. 알테오젠(196170)은 1.93% 하락 중이고, 에코프로비엠(247540), HLB(028300), 에코프로(086520), 리가켐바이오(141080) 등도 1%대 하락 중이다. 엔켐(348370)과 신성델타테크(065350)도 각각 2.06%, 4.01% 떨어지고 있다. 반면, 리노공업(058470)은 4.08% 오르고 있고, 클래시스(214150)와 파마리서치(214450)는 1% 미만 수준으로 강보합세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]메지온, 美 자회사 주식 추가 취득에 ↑",
        "date": "2024.12.17. 오전 9:08",
        "content": "[이데일리 박정수 기자] 메지온(140410)이 미국 자회사 주식 추가 취득 소식에 강세를 보인다. 17일 엠피닥터에 따르면 오전 9시 6분 현재 메지온은 전 거래일보다 3.37%(1100원) 오른 3만 3700원에 거래되고 있다. 전날 메지온은 미국 법인인 메지온 파마수티컬스 주식 158주를 약 1635억원에 추가 취득한다고 공시했다. 메지온 파마수티컬스는 메지온의 종속회사로 신약개발 및 판매를 목적으로 설립된 미국 자회사다. 주식 취득 뒤에도 지분율은 100%다. 취득 방법은 대여금 채권의 출자금 전환이며 취득 목적은 재무 건전성 개선이다."
    },
    {
        "title": "코스피, 장초반 0.39% 하락 2479.21선…코스닥 0.26%↓(2보)",
        "date": "2024.12.17. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 9.76포인트(p)(0.39%) 하락한 2479.21을 기록하고 있다. 코스닥은 전일 대비 1.85p(0.26%) 하락한 696.68을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 2.2원 오른 1437.2원으로 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "한화證 “삼전, 4분기 실적 전망 하향…목표가 7.3만 원으로 ↓”",
        "date": "2024.12.17. 오전 9:06",
        "content": "4분기 영업익 전망 10.6조→8.4조 원 조정내년 실적 추정치도 하향···“DS·MX 도전적”\n\n\n\n서울 서초구 삼성전자 건물 전경. 뉴스1[서울경제] 한화투자증권(003530)이 삼성전자(005930)에 대해 D램, 낸드 수요 둔화 영향으로 4분기 실적이 기존 전망치를 하회할 것이라고 분석했다. 주요 사업 부문인 디바이스솔루션(DS)과 모바일경험(MX)에 대한 우려로 내년 실적 추정치도 하향했다. 이에 목표주가도 기존 9만 원에서 7만 3000원으로 내렸다.김광진 한화투자증권 연구원은 17일 보고서를 통해 “D램과 낸드 출하 증가율이 각각 -8%, 0%로 기존 추정치에 미달할 것으로 예상한다”며 “모바일, PC 등에서의 수요 부진이 예상 대비 심화된 영향”이라고 짚었다. 여기에 3분기에 이어 DS 부문 성과급 충당금과 감가상각비 상승 등으로 비용이 증가했고, 비메모리 분야에서 유의미한 적자 축소가 이루어지지 못한 점도 실적에 부정적인 영향을 미쳤다는 설명이다. 이에 4분기 삼성전자의 영업이익 전망치를 기존 10조 6000억 원에서 8조 4000억 원으로 하향 조정했다.김 연구원은 내년 실적도 부정적으로 전망했다. 그는 “내년 예상 영업이익도 기존 46조 원에서 35조 1000억 원으로 하향한다”며 “DS와 MX 부문 이익 조정에 따른 것으로 DS는 기존 25조 6000억 원에서 16조 7000억 원으로, MX는 기존 11조 8000억 원에서 9조 7000억 원으로 내렸다”고 설명했다. 그러면서 “DS의 경우 전통 수요처 부진 심화를 고려해 가격 전망을 더욱 보수적으로 수정했으며 MX는 부진한 전방 수요와 부품 비용(BOM Cost) 상승에 따른 수익성 둔화 가능성을 반영했다”고 덧붙였다.이러한 실적 전망 하향에 따라 목표주가도 9만 원에서 7만 3000원으로 18.89% 내렸다. 김 연구원은 “내년은 전사 실적에서 이익 기여도가 가장 높은 DS와 MX 사업부에 도전적인 한 해가 될 것”이라며 “인공지능(AI) 시장에서의 경쟁력이 새롭게 확인되는 부분도 없는 만큼 본격적인 주가 반등까지는 다소 시간이 필요할 것으로 판단한다”고 했다.",
        "ticker": [
            "005930",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피 2,480대서 약세 출발…코스닥도 약보합",
        "date": "2024.12.17. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 2,480대 약보합으로 장을 시작했다.    이날 오전 9시 2분 기준 코스피 지수는 전 거래일보다 4.50포인트(0.18%) 내린 2,484.47을 나타냈다.    지수는 전장 대비 1.66포인트(0.07%) 내린 2,487.31로 출발한 뒤 약보합세를 지속하고 있다.    같은 시각 코스닥 지수는 전 거래일보다 0.42포인트(0.06%) 내린 698.11이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 1.66p(0.07%) 내린 2487.31 출발",
        "date": "2024.12.17. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 0.99p(0.14%) 오른 699.52 출발",
        "date": "2024.12.17. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 17일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "SK텔레콤, 다우존스 지속가능경영지수 월드지수 편입",
        "date": "2024.12.17. 오전 9:01",
        "content": "SK텔레콤[SK텔레콤 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조현영 기자 = SK텔레콤이 올해 다우존스 지속가능경영지수(DJSI) 월드지수에 편입됐다고 17일 밝혔다.     DJSI는 세계 최대 금융정보 제공기관 'S&P 글로벌'이 매년 발표하는 지속가능성 평가 지수로, 글로벌 기업들의 ESG(환경·사회·지배구조) 경영 수준을 평가해 투자자에게 책임투자 기준을 제시하는 척도로 기능한다. 전 세계 기업 2천500여 곳 중 좋은 평가를 받은 상위 약 10%가 지수에 편입될 수 있다.     SK텔레콤은 2008년 처음 DJSI 월드지수에 이름을 올린 이래 2020년을 제외하고 총 16년간 지수에 포함됐다.     SK텔레콤은 이사회 중심 ESG 경영체계 강화, 리스크 관리 프로세스 강화, 환경경영 정책 고도화 등 경영 노력이 평가에 반영됐다며, 지수에 포함된 국내 기업 20여곳 중 최고점을 받았다고 설명했다.    올해 DJSI 평가 결과는 오는 23일 미국 증권거래시장 개장 시점에 S&P DJSI 펀드 및 관련 ESG 지수 펀드에 반영될 예정이다.    엄종환 SKT ESG추진실장은 \"글로벌 인공지능(AI) 컴퍼니로서 기술력을 바탕으로 대내외 이해관계자가 함께하는 지속 가능한 성장을 만들어가는 데 앞장서겠다\"고 강조했다.    hyun0@yna.co.kr",
        "ticker": [
            "012030",
            "030200",
            "034730",
            "017670"
        ]
    },
    {
        "title": "[달러·원] 환율 2.2원 오른 1437.2원 출발",
        "date": "2024.12.17. 오전 9:01",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 17일 미국 USD 환율"
    },
    {
        "title": "[마켓칼럼] \"역대급 저평가 韓 증시…30% 하락한 코스닥 눈여겨 봐야\"",
        "date": "2024.12.17. 오전 8:49",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김대현 하나증권 용산WM센터장올해 국내 주식시장은 유독 어려움을 많이 겪었다. 하반기 들어 경기침체 우려와 내년 성장성에 대한 불확실성이 커지면서 외국인 매도는 지속 됐고, 난데 없이 정치적 불확실성이 커지면서 국내 주식시장의 하락에 불을 지피기도 했다.올해 코스피 지수는 2669 포인트로 시작했지만 지난주 2360포인트를 찍으며 올해 신저가를 기록했다. 코스닥의 경우 878포인트로 시작을 했지만 지난주 개인들의 투매로 627포인트까지 연초 대비 30% 이상 하락하면서 이 역시 신저가를 기록, 국제통화기금(IMF) 구제금융 위기 이후 역대 7번째로 큰 하락률을 보였다.국내 주식시장에서 개인들 마저도 해외주식과 코인등의 시장으로 이탈이 가속화 되고 있지만, 그로 인해 국내 주식시장은 금융위기 당시(7.8배)보다 낮은 PER 7.7배, PBR은 0.84배로 역대 최저 수준으로 떨어져있다. 물론 성장성을 감안한 밸류라고 하더라도 25배 이상을 받고 있는 인도와 미국, 15배 이상을 받고 있는 일본과 대만에 비해서도 매우 낮은 수준이다. 물론 트럼프의 자국주의 정책과 맞물려 고환율과 내수부진에 대한 우려가 나오지만 주식시장에 이 같은 우려들이 이미 충분히 반영이 되어있는 것은 아닌지 생각해 볼 필요가 있다.당분간은 돈이 몰리는 곳이 수익률이 좋을 수는 있겠지만, 낙폭이 심했던 국내 코스닥 지수가 오히려 안정성 측면에서 더 나을수도 있지 않을까 하는 생각도 드는데, 그만큼 가격 매력도가 충분한 지점까지 내려왔기 때문이다.코스닥 지수의 경우 올해를 제외하고 연간으로 코스닥 지수가 10% 이상 하락한 6회 중(올해 포함 7회) 4회는 다음 해에 급반등을 기록하기도 했다.코스피 지수의 경우 대표적인 반도체 업종의 실적에 대한 우려가 있고. 원화 약세에 따라 외국인 매수가 제한적이라 단기적인 지수 자체의 반등은 조금 어려울 수 있지 않을까 생각한다.이번 주에는 17일 산업생산과 소매판매, 18일에는 미국 FOMC등의 일정을 체크해 볼 필요가 있는데, 시장의 등락을 활용해 지속해서 수출 지표가 좋아지는 조선, 방산, 미용, 화장품, 전력인프라 등 업종에 관심을 가져야 한다고 판단한다.* 본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다.",
        "ticker": [
            "016090"
        ]
    },
    {
        "title": "현대건설, 해외 매출 급증 전망·밸류에이션 매력-교보증권",
        "date": "2024.12.17. 오전 8:47",
        "content": "서울 종로구 현대건설 사옥. /사진=뉴시스  /사진=김선웅교보증권이 현대건설에 대해 올해 해외 매출액이 본격적으로 급증할 것이라고 17일 전망했다. 투자의견과 목표주가는 각각 '매수', 3만8000원을 유지했다.백광제 교보증권 연구원은 17일 현대건설 실적 전망치와 관련, \"2024년 연결 매출액 33조7000억원(전년 대비 +13.7%), 영업이익 6280억원(-20.0%)\"이라며 \"본격적인 해외 매출액 급증 시작으로 당초 매출액 가이던스(29조7000억원)를 크게 상회할 전망\"이라고 말했다. 백 연구원은 \"하지만 국내 마진 회복 지연 및 해외 원가율 상승 영향으로 연간 영업이익은 감소할 전망\"이라고 했다.업황에 대해선 \"지속된 부동산 시장의 불황과 원자재가 · 노무비 등 비용 상승 요인 불구, 3분기 이후 주요 현장 입주 스케줄 도래 등에 힘입어 영업현금흐름 개선 추세가 시작될 전망\"이라며 \"향후 원자재가 인상이 반영된 분양가 현실화된 사업장의 국내 매출 비중 증가로 자연적인 국내 마진 개선이 기대된다\"고 했다.현재 주가 수준에 대해선 \"밸류에이션 매력이 크다\"고 평가했다.",
        "ticker": [
            "030610",
            "000720"
        ]
    },
    {
        "title": "삼성전기, AI 수혜로 내년 실적 개선 전망-키움",
        "date": "2024.12.17. 오전 8:44",
        "content": "목표주가 18만원... 업종 최선호주 유지[이데일리 김경은 기자] 키움증권은 17일 삼성전기에 대해 투자의견 ‘매수’와 목표주가 18만원을 유지했다. 4분기 실적은 시장 기대치를 하회할 것으로 예상되지만, 내년부터 인공지능(AI) 관련 수요 증가로 실적 개선이 기대된다는 분석이다.17일 키움증권은 보고서를 통해 삼성전기의 4분기 매출액을 2조 3622억원, 영업이익을 1438억원으로 전망했다. 이는 시장 기대치인 1641억원을 하회하는 수준이다. 스마트폰 수요 부진으로 적층세라믹콘덴서(MLCC) 및 볼그리드 어레이(BGA) 기판 중심의 연말 재고 조정이 불가피할 것으로 봤다. 내년부터는 실적 개선을 기대했다. AI 디바이스 침투율 확대, AI 가속기용 플립칩-볼그리드 어레이(FC-BGA) 신규 공급, 중국 부양책 강화에 따른 스마트폰 수요 개선 등이 주요 모멘텀으로 작용할 전망이다. 내년 삼성전기의 매출액은 11조1000억원, 영업이익은 9370억원으로 예상했다.특히 AI 서버용 MLCC 시장에서 삼성전기의 점유율이 약 38%로, 일본 무라타(Murata)와 함께 과점 구조를 형성하고 있다는 점이 긍정적으로 평가됐다. 또한 AI 가속기용 FC-BGA 공급이 본격화되면서 패키지 기판 사업부의 실적 개선도 기대된다.키움증권은 “주가는 최근 급등에도 2025년 주가순자산비율(P/B) 1.1배로, 과거 5년 평균 1.5배를 크게 하회하고 있다”며 “4분기 실적 저점을 통과하고 있고, AI의 수혜가 강화됨에 따라 밸류에이션 정상화가 필요하다”고 분석했다.\n\n\n\n이에 따라 키움증권은 삼성전기에 대해 투자의견 ‘매수’와 목표주가 18만원을 유지하고, 업종 최선호주로 제시했다.",
        "ticker": [
            "009150",
            "039490"
        ]
    },
    {
        "title": "유안타 “탄핵안 가결에도 환율 불안…당장 회복 어려워”",
        "date": "2024.12.17. 오전 8:43",
        "content": "15일 서울 중구 명동의 환전소. 연합뉴스[서울경제] 탄핵안 가결로 정치적 불확실성이 장기화될 가능성이 낮아졌지만, 원화 가치가 당장 회복되기는 어려워 보인다고 유안타증권이 분석했다.17일 유안타증권 김호정 연구원은 \"달러 강세 압력이 여전히 강하고, 미국의 경제정책 불확실성이 높다는 점이 원·달러 환율의 하단을 제한하고 있다\"고 말했다.그는 \"이번 주 미국 통화 정책 회의에서 매파적 결과가 예상되며 경계심이 높은 상황\"이라며 \"당장 원화 가치 회복은 어려운 국면\"이라고 덧붙였다.시장에서는 내년부터 연방준비제도(Fed·연준)의 기준금리 인하 속도가 느려질 것이라는 관측이 우세한 만큼 회의 결과를 확인한 뒤 환율 방향이 정해질 것으로 보인다.다만 \"탄핵안에 대한 헌법재판소 결정이 남아있지만 이 과정에서 경기 저점을 확인하고 위험선호 분위기가 가세한다면 원화의 약세 압력은 현재보다는 완화될 수 있을 것으로 예상한다\"고 설명했다.또 \"현재 논의되고 있는 정책당국의 외환시장 안정화를 위한 규제 조정과 외환당국의 적극적인 시장 안정화 조치가 확인될 경우 이 역시 환율 안정에 도움이 될 수 있다\"고 언급했다.원·달러 환율은 이달 들어서만 2.7% 상승했다. 이날 한국 시간 기준 새벽 2시 원·달러 환율은 전장 서울환시 주간거래(오전 9시~오후 3시 30분) 종가 대비 3.00원 오른 1436.00원에 거래를 마감했다.",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "한화證 \"삼성전자, 주력 사업부 실적 부진 전망…목표가 18.9%↓\"",
        "date": "2024.12.17. 오전 8:38",
        "content": "삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 한화투자증권(003530)은 17일 삼성전자(005930)에 대한 목표가를 기존 9만 원에서 7만 3000원으로 18.9% 낮춰 잡았다. 삼성전자의 내년 예상 영업이익 추정치를 기존 46조 원에서 35조 1000억 원으로 하향조정한 것을 반영했다.김광진 한화투자증권 연구원은 \"디바이스솔루션(DS, 반도체)과 모바일경험(MX) 이익 하향 조정했다\"며 \"DS는 기존 25조 6000억 원에서 16조 7000억 원으로, MX는 기존 11조 8000억 원에서 9조 7000억 원으로 하향했다\"고 설명했다.이어 \"DS는 전통 수요처 부진 심화를 고려해 가격 전망을 더욱 보수적으로 수정했다\"며 \"내년 수요에서 변화가 없다면 디램은 2025년 3분기, 낸드는 2025년 1분기부터 가격 하락 압력이 더 커질 것으로 판단한다\"고 덧붙였다.아울러 \"MX는 부진한 전방 수요와 재료비(BOM Cost) 상승에 따른 수익성 압박 가능성을 반영했다\"고 짚었다.그러면서 \"전사 실적에서 이익 기여도가 가장 높은 두 사업부에 모두 도전적인 한 해가 될 것으로 예상한다\"며 \"삼성전자가 강점을 지닌 전통 수요처 부진이 심화하는 구간으로 진입하고 있고 인공지능(AI) 시장에서의 경쟁력이 새롭게 확인되는 부분도 없는 만큼 본격적인 주가 반등까지는 다소 시간이 필요할 것으로 판단한다\"고 했다.다만 김 연구원은 \"현 주가는 이미 역사적 밴드 하단 수준에 형성돼 있고 자사주 매입도 진행하고 있어 하방은 경직적\"이라며 삼성전자에 대한 '매수' 의견은 유지했다.",
        "ticker": [
            "005930",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "2500선 노리는 코스피…외인이 결정하나[오늘증시전망]",
        "date": "2024.12.17. 오전 8:34",
        "content": "나스닥 강세 등 대외 여건 우호적외국인 순매수 유입 여부에 상승 탄력 결정[이데일리 이정현 기자] 코스피 지수가 2500선 돌파를 호시탐탐 노리는 가운데 외국인 순매수 유입 여부가 상승 지속 여부를 결정할 것이란 전망이 나왔다. \n\n\n\n사진=REUTERS김지현 다올투자증권 연구원은 17일 “오늘은 미국 증시 위험선호심리 지속, 필라델피아 반도체 지수 및 테슬라 강세 등 대외 여건은 우호적인 가운데 지수는 외국인 순매수 유입 여부에 상승탄력이 결정될 것”이라고 전망했다.간밤 나스닥 지수는 1% 넘게 오르며 다시 최고치를 경신했다. 브로드컴 등 반도체 관련주의 강세가 지속되면서 지수를 끌어올리는 모양새다. 뉴욕증권거래소(NYSE)에서 장 마감 무렵 다우존스30산업평균지수는 전장보다 110.58포인트(0.25%) 내린 4만3717.48에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 22.99포인트(0.38%) 오른 6074.08, 나스닥종합지수는 247.17포인트(1.24%) 뛴 2만173.89에 장을 마쳤다.연일 최고치를 경신 중인 나스닥과 달리 코스피 지수는 대통령 탄핵 국면 속 전일 약보합 마감하며 4거래일 연속 상승 후 숨고르기에 들어갔다. 특히 외국인이 4760억원어치 순매도에 나서며 2500선 돌파에 실패했다.김 연구원은 “탄핵안이 가결되며 정치 리스크는 완화되었음에도 외국인 순매도가 지속되고 있다는 점은 단순히 국내 증시가 저평가되었다는 점 외에 매수유인이 상대적으로 부족하다는 것”이라며 “지난주 텍사스교직원연기금이 성과가 부진한 신흥국 비중을 줄이는 벤치마크 변경을 결정했다는 점도 순매도 요인 중 하나”라 진단했다.외국인이 자리를 비운 사이 증시를 주도하는 것은 개인투자자와 기관이다. 김 연구원은 “상대적으로 외국인 투자 비중이 작은 낙폭과대 중소형주 장세가 연장될 것”으로 예상했다. 이어 “대형주의 경우 소수의 외국인 순매수 상위 종목에 주목할 필요가 있다”며 “전일 코리아 밸류업 지수 12월 20일 특별 리밸런싱 대상에 포함된 신규 5종목은 KB금융, 하나금융지주, SK텔레콤, KT, 현대모비스로 해당 종목들은 밸류업 지수 발표 이후 신규로 기업가치 제고계획을 공시한 동시에 외국인 연간 누적 순매수 기록중으로, 급격한 수급 이탈이 나타날 가능성은 적을 것”이라 판단했다.",
        "ticker": [
            "105560",
            "030200",
            "034730",
            "017670",
            "030210",
            "001680",
            "004080",
            "086790",
            "012330"
        ]
    },
    {
        "title": "한화증권 \"삼성전자 4분기·내년 영업익 추정치 하향…목표가↓\"",
        "date": "2024.12.17. 오전 8:30",
        "content": "삼성전자 QLC 9세대 V낸드[삼성전자 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한화투자증권은 17일 삼성전자의 올해 4분기와 내년 연간 영업이익 추정치를 하향 조정하면서 목표주가를 9만원에서 7만3천원으로 내렸다.    김광진 연구원은 \"모바일, PC 등 전통 수요처 부진이 기존 예상보다 심화하면서 4분기 D램과 낸드(플래시메모리칩의 일종) 출하 증가율은 당초 가이던스와 기존 추정치를 하회할 것\"이라며 \"지난 분기에 이어 추가 반영될 디바이스솔루션(DS) 부문 성과급 충당금 등 비용 증가 요소들도 이익에 부정적 요인\"이라고 짚었다.    이에 따라 4분기 영업이익 추정치를 기존 10조6천억원에서 8조4천억원으로 21% 하향했다. 구체적으로 DS부문 영업이익 추정치를 기존 5조8천억원에서 3조6천억원으로 38% 낮췄다.    이어 \"내년은 DS와 모바일경험(MX) 부문 모두 도전적인 한 해가 될 것\"이라며 \"내년 수요에서 변화가 없다면 D램은 내년 3분기, 낸드는 내년 1분기부터 가격 하락 압력이 더 커질 것으로 보이며 MX 부문은 부진한 전방 수요 등에 따라 수익성에 압박을 받을 것\"이라고 설명했다.    그러면서 내년 연간 영업이익 추정치를 기존 46조원에서 35조1천억원으로 24% 하향 조정했다.    그는 \"회사가 강점을 지닌 전통 수요처 부진이 심화하는 구간으로 진입하고 있고, AI(인공지능) 시장에서의 경쟁력이 새롭게 확인되는 부분도 없는 만큼 본격적인 주가 반등까지는 다소 시간이 필요할 것\"이라고 예상했다.    다만 \"현 주가는 내년 주당순자산(BPS) 기준 주가순자산비율(P/B) 0.9배 수준으로 이미 역사적 밴드 하단 수준에 형성돼 있고 자사주 매입도 진행하고 있어 하방은 경직적\"이라며 투자 의견은 '매수'로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "005930",
            "000950",
            "000880",
            "003530"
        ]
    },
    {
        "title": "대신증권 \"한섬, 높은 겨울 기온 탓 계절 패션 부진\"",
        "date": "2024.12.17. 오전 8:24",
        "content": "한섬 로고[한섬 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 17일 한섬이 올 한 해 실적이 지난해보다 부진할 것이라고 전망하면서 목표주가를 기존 2만8천원에서 2만4천원으로 하향 조정했다.    이해니 연구원은 이날 보고서에서 한섬의 4분기 매출액을 4천518억원, 영업이익을 298억원으로 전망했다. 이는 지난해 같은 기간 대비 각각 0.3%, 5.7% 감소하는 수준이다.    올해 전체로 보면 매출 1조5천억원, 영업이익 724억원을 기록해 전년 대비 1.8%, 28.0% 줄어들 것으로 예상했다.    이 연구원은 \"FW(가을·겨울) 패션 제품이 잘 팔려야 하는 시기이지만 높은 기온의 영향으로 다소 부진한 흐름이었다\"며 \"이후 기온이 낮아지며 판매가 개선되고 있다\"고 분석했다.    그는 목표주가 하향에 대해 \"괴리율 조정을 위한 것\"이라고 설명했다. 지난 16일 기준 한섬의 주가는 1만5천500원이다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "020000"
        ]
    },
    {
        "title": "[굿모닝 증시]美 반도체주 강세…코스피 강보합 전망",
        "date": "2024.12.17. 오전 8:14",
        "content": "연합뉴스17일 코스피는 원·달러 환율 상승 경계감과 미국 반도체주의 강세 등이 맞물리며 강보합권에서 움직일 것으로 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 110.58포인트(0.25%) 내린 4만3717.48에 거래를 마감했다. S&P500지수는 전장보다 22.99포인트(0.38%) 오른 6074.08, 나스닥종합지수는 247.17포인트(1.24%) 뛴 2만173.89에 장을 마쳤다.뉴욕증시는 미국 연방공개시장위원회(FOMC) 경계심리에도, 12월 제조업 구매관리자지수(PMI) 부진 등으로 인한 금리 상승세 진정, 테슬라(6.1%), 알파벳(3.5%), 브로드컴(11.2%), 마이크론(5.6%) 등 개별 호재성 테크주 중심의 쏠림 현상이 이어지면서 혼조세로 장을 마감했다.최근 미국 증시는 M7(빅테크) 중심의 쏠림 현상이 지속되며 전반적인 상승세로 확산되지 못하는 모습을 보이고 있다. 이는 12월 FOMC를 앞둔 매크로(거시경제) 불확실성 때문으로 분석된다. 시장은 ‘12월 금리 인하 후 1월 동결’이라는 매파적 인하를 컨센서스로 받아들이고 있으며 미국 시카고상품거래소(CME) 페드워치(Fed Watch)에 따르면 1월 금리 동결 가능성은 70%를 상회하고 있다.전문가들은 트럼프 리스크와 미국 경기 모멘텀 강화를 금리 인하 속도를 늦출 요인으로 지목했다. 다만 트럼프 정책이 인플레이션에 미칠 영향은 내년 하반기 이후 본격화될 가능성이 크다.모건스탠리캐피털인터내셔널(MSCI) 한국지수 상장지수펀드(ETF)는 0.73%, MSCI 신흥국(EM) ETF는 0.53% 하락했다.전날 국내 증시는 주말 중 탄핵 표결안 가결 소식 등에 힘입어 상승 출발했으나 장중 12월 FOMC 경계심리, 중국 지표 부진 등에 따른 달러·원 환율 상승, 미국 금리 상승 등이 부담으로 작용하며 혼조세로 마감했다.한지영 키움증권 연구원은 “오늘은 12월 FOMC 경계심리 발 원·달러 환율의 레벨 부담 지속(현재 1435원대)에도 18일(현지시각) 실적 기대감으로 급등한 마이크론 등 필라델피아 반도체 지수 강세, 국내 정치 불확실성 확산 제한 등 상하방 요인이 공존하면서 강보합 수준의 박스권 흐름을 보일 것”으로 예상했다.한편 뉴욕차액결제선물환(NDF) 1개월물은 전일 대비 0.14% 상승한 1436.1원에 거래됐다.",
        "ticker": [
            "004080",
            "039490"
        ]
    },
    {
        "title": "[마켓뷰] 美기술주 온기·FOMC 경계감…코스피 방향성 모색",
        "date": "2024.12.17. 오전 8:12",
        "content": "삼성전자 등 외국인 자금이탈 지속…원/달러 환율 고공행진 부담국내 증시 제한적 상승 전망…밸류업지수 특별변경 대상 종목 주목\n\n\n\n코스피 닷새만에 약세 마감 2,480대(서울=연합뉴스) 윤동진 기자 = 코스피가 전 거래일보다 5.49포인트(0.22%) 내린 2,488.97로 종료된 16일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.16 mon@yna.co.kr(서울=연합뉴스) 이민영 기자 = 17일 국내 증시는 미국 반도체주 강세와 연방공개시장위원회(FOMC) 경계감 등 상·하방 요인이 혼재되면서 제한적인 움직임을 보일 것으로 전망된다.    윤석열 대통령에 대한 국회 탄핵소추안 가결 이후 첫 거래일인 전날 코스피는 닷새 만에 반락해 0.22% 내린 2,488.97에 장을 마쳤다.    정치적 불확실성이 일부 해소됐다는 판단에 개인이 7거래일 만에 순매수 전환했지만, 외국인은 5거래일 연속 '팔자'를 이어갔다.    FOMC를 앞둔 경계감 등에 전날 달러 강세가 지속되면서 외국인 매수세 유입이 제한된 것으로 풀이된다.    달러화 대비 원화 환율의 전날 주간 거래 종가는 전 거래일 대비 2.0원 오른 1,435.0원으로 집계됐다.    전날 외국인은 삼성전자를 1천700억원어치 팔며 가장 많이 순매도한 반면, SK하이닉스는 900억원 담으며 가장 많이 순매수했다.    간밤 뉴욕 증시에서는 브로드컴 호실적이 이끈 반도체주 랠리가 지속되면서 필라델피아반도체지수가 2% 올랐다.    이에 기술주 중심의 나스닥 지수가 1.24% 올랐으며 스탠더드앤드푸어스(S&P)500지수도 0.38% 상승했다. 다우존스30산업평균지수는 0.25% 내렸다.    종목별로는 브로드컴(11.2%), 마이크론(5.6%) 등이 올랐지만 엔비디아는 1.7% 내리면서 엔비디아 독주 체제가 흔들리는 모습을 보였다.    S&P 글로벌 12월 제조업 구매관리자지수(PMI)는 3개월래 최저치를 기록한 반면, 서비스업 PMI 예비치는 38개월래 최고치를 나타내며 제조업 경기는 부진하지만 서비스업은 강한 모습을 보였다.    국내 증시도 반도체주를 중심으로 상방 압력을 받을 것으로 전망된다. 다만 오는 19일 FOMC를 앞둔 경계감에 상단은 제한될 것으로 보인다.    최근 삼성전자에 대한 외국인의 매도세가 지속되는 점도 상승폭을 제한하는 요인이다.    한지영 키움증권 연구원은 \"국내 증시는 12월 FOMC 경계심리발 달러/원 환율의 레벨 부담 지속, 필라델피아반도체지수 강세, 국내 정치 불확실성 확산 제한 등 상하방 요인이 공존하면서 강보합 수준의 박스권 흐름을 보일 것\"이라고 설명했다.    김지원 KB증권 연구원은 \"정치 리스크 완화에도 달러 강세와 외국인 자금 이탈이 지속되는 점은 부담\"이라며 \"단기 낙폭 과대 및 수급 개선 업종 중심으로 선별적 접근이 필요하다\"고 제언했다.    한편 전날 밸류업지수 구성 종목에 대한 특별변경 심의 결과가 전해진 가운데 신규 편입된 종목의 주가 흐름도 주시할 만하다.    한국거래소에 따르면 KB금융, 하나금융지주, SK텔레콤, KT, 현대모비스 등 5개사가 코리아 밸류업 지수에 새로 포함된다.    지수 반영일은 오는 20일이다.    mylux@yna.co.kr",
        "ticker": [
            "105560",
            "030200",
            "034730",
            "017670",
            "000660",
            "001680",
            "005930",
            "039490",
            "086790",
            "012330"
        ]
    },
    {
        "title": "[3분증시] 미 증시, FOMC 앞두고 혼조…코스피, 외인 매도에 약보합",
        "date": "2024.12.17. 오전 8:09",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다.먼저 간밤 미국 증시 어떻게 마무리됐습니까.[기자]간밤 뉴욕 증시는 종목별로 엇갈리는 흐름을 보였습니다. 미국 연방준비제도의 12월 FOMC 회의를 하루 앞두고 우량주는 약보합세를 보였지만 반도체주를 중심으로 기술주는 뛰어올랐습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.25% 내리면서 장을 마쳤고요. 반면 S&P500지수는 전장 대비 0.38%, 나스닥지수는 전장보다 1.24% 상승하면서 거래를 끝냈습니다. 간밤 시장은 FOMC를 대기하면서 개별 종목 장세를 나타냈는데요.도널드 트럼프 대통령 당선인이 일본 소프트뱅크로부터 천억 달러 규모의 대미 투자를 유치했다는 소식이 전해지면서 기술주 전반에 온기가 퍼졌습니다. 전날 24% 치솟았던 브로드컴은 이날도 11% 뛰어올랐고요. 브로드컴을 필두로 필라델피아 반도체지수는 2% 넘게 올랐습니다. 테슬라도 6% 급등하면서 사상 최고치를 경신했습니다. [앵커] 테슬라는 사상 최고가 경신했는데 호재가 있었습니까.[기자]네 간밤 테슬라의 주가 급등은 월가 투자은행들이 테슬라 목표주가를 대폭 올린 영향이었습니다. 테슬라 분석가로 유명한 댄 아이브스 웨드부시증권 애널리스트는 트럼프 2기 행정부의 취임이 테슬라에 게임 체인저가 될 수 있다고 분석했고요. 테슬라 목표주가를 종전 400달러에서 515달러로 상향 조정했습니다. 또 테슬라의 강세가 유지될 경우 주가가 650달러까지 뛸 것으로 전망했습니다. 이 소식에 간밤 테슬라 주가는 6% 이상 뛰어오르면서 460달러를 돌파했고요. 상장 이래 역대 최고 가격을 경신했습니다. 매그니피센트 7중에서는 엔비디아를 제외한 모든 종목이 올랐는데요. 브로드컴이 엔비디아를 위협하는 기업으로 부상하면서 엔비디아는 1.6% 정도 빠졌고요. 엔비디아 주가는 최고가 대비 10% 이상 하락하면서 조정 영역에 들어섰습니다.[앵커] 이제 시장의 시선은 하루 앞으로 다가온 FOMC 회의로 이동하겠군요.[기자]네 올해 마지막 FOMC 회의에 대한 투자자들의 경계감이 짙은 분위긴데요. 이번 회의에서 연준이 금리를 25bp 낮출 거란 전망은 거의 확실시되는 상황이고요. 투자자들은 내년 금리 인하 기조를 두고 참석자 간에 어떤 의견이 오갈지 주목하고 있습니다. 관건은 제롬 파월 연준 의장이 기자회견에서 어떤 발언을 내놓을지고요. 일각에선 내년 금리 인하 횟수가 후퇴할 가능성을 제기하고 있는데요. 월가에선 FOMC가 내년부터는 분기에 한 번 금리를 25bp씩 내릴 거란 시각이 우세한 상황입니다. 미국의 인플레이션이 여전히 끈질기게 높은 수준을 유지하고 있고 내년 트럼프 2기 행정부의 정책이 인플레이션을 자극할 것으로 점쳐지기 때문에 연준도 정책 경로를 조정할 수밖에 없을 거란 분석이 나옵니다.[앵커] 다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까. [기자]어제 코스피는 외국인 투자자의 매도세에 밀려 2천480대로 후퇴했습니다. 코스피가 탄핵 국면 전의 수준을 회복하면서 미국 연방준비제도의 12월 FOMC 회의를 앞둔 경계감에 차익 실현 매물이 쏟아졌습니다. 코스피 종가는 전장 대비 0.22% 내린 2천488.97로 집계됐는데요. 닷새 만에 약세 전환이고요. 지수는 장 초반만 하더라도 2천510대까지 올랐지만, 외국인의 매도세에 상승분을 반납하고 하락 전환했습니다. 투자 주체별로 보면 외국인이 4천700억원 넘게 순매도했고요. 개인투자자는 7거래일 만에 순매수세로 돌아섰지만, 외국인 매도세 앞에서 지수 하락을 막기에는 역부족이었습니다. 미국 연방준비제도의 12월 FOMC 회의를 앞둔 경계감이 시장에 퍼진 상태에서 지난 4거래일간의 반등에 따른 차익 실현 매물이 쏟아졌고요. 원·달러 환율도 장중 천 438원까지 오르면서 외국인 매도세를 부추겼습니다. 시가총액 상위 종목 중에서는 삼성전자와 LG에너지솔루션, KB금융 주가가 1% 이내의 하락세를 보였습니다.[앵커]윤석열 대통령에 대한 탄핵안이 가결되면서 정치테마주가 또다시 들썩였다고요.[기자]네 윤석열 대통령에 대한 두 번째 탄핵소추안이 국회를 통과하고 조기 대선 가능성이 대두되면서 정치테마주가 또다시 요동쳤습니다. 한동훈 국민의 힘 대표가 대표직 사퇴 의사를 표명하면서 한동훈 테마주로 분류되는 대상홀딩스와 덕성은 각각 12% 정도 급락했고요. 이재명 더불어민주당 테마주인 에이텍과 수산아이앤티도 상승 재료가 소멸됐다는 인식에 각각 20%씩 고꾸라졌는데요. 반면 우원식 국회의장 테마주와 이준석 개혁신당 의원 관련주가 급부상했습니다. 우원식 의장 관련주로 묶이는 뱅크웨어글로벌과 효성오앤비는 모두 상한가로 치솟으면서 장을 마쳤고요. 이준석 개혁신당 의원이 대선 출마 가능성을 시사하면서 이 의원 관련주로 꼽히는 삼보산업과 넥스트아이도 줄줄이 상한가에 거래를 마감했습니다. 윤석열 대통령의 비상계엄령 사태 이후 국내 증시에서 정치테마주가 계속 들썩이면서 경고의 목소리도 커지고 있는데요. 정치 이벤트가 금세 지나가 버리면 주가가 곧바로 크게 급락하는 경우가 많기 때문에 투자자들의 주의가 필요합니다.[앵커]비트코인이 신고가를 경신하면서 가상자산주는 줄줄이 강세를 보였다고요.[기자]네 어제 비트코인이 사상 최고가인 10만6천 달러를 돌파하면서 국내 증시에서 관련주도 강세를 나타냈습니다. 대표적인 가상자산 관련주인 한화투자증권은 4% 올랐고요. 한화투자증권과 함께 두나무 지분을 보유한 우리기술투자는 4.7% 상승했습니다.이밖에 빗썸코리아의 지분을 보유한 티사이언티픽은 5.7%, 티사이언티픽 대주주 위지트는 3.7% 올랐습니다. 어제 비트코인 가격은 한때 10만6천500달러대까지 치솟으면서 역대 최고치였던 10만4천달러를 11일 만에 갈아치웠습니다.[앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.#나스닥 #FOMC #엔비디아 #비트코인 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "001680",
            "084690",
            "004830",
            "005930",
            "000880",
            "003530",
            "004800"
        ]
    },
    {
        "title": "\"코스피, FOMC 경계심리에 외국인 자금 이탈…신중한 접근 필요\"",
        "date": "2024.12.17. 오전 8:03",
        "content": "KB증권 보고서[이데일리 이용성 기자] 미국 연방공개시장위원회(FOMC)경계심리가 이어짐에 따라 코스피에 신중한 접근이 필요하다는 조언이 나왔다. \n\n\n\n(사진=KB증권)17일 김지원 KB증권 연구원에 따르면 지난 16일(현지시간) 미국 증시는 주요 기술주의 랠리가 이어진 가운데 혼조세로 마감했다. 나스닥 지수는 2만선을 회복하며 재차 사상 최고치 경신했다. 특히 알파벳과 테슬라의 강세가 이어지며 S&P 500과 나스닥을 상승견인했다. 또한, 브로드컴은 TSMC를 제치고 시가총액 9위 기업으로 등극했으며 엔비디아 약세에도 반도체 지수가 2%대 강세를 보였다. 기술주 쏠림 현상에 다우지수는 하락세가 연장됐다. 여전히 FOMC 경계감 속 일부 기술주로 랠리가 집중되면서 미국 증시가 차별화가 진행되고 있다는 설명이다. 한편 12월 S&P 제조업 구매관리자지수(PMI) 예비치는 48.3으로 부진했던 반면, 서비스업PMI (58.5)는 38개월래 최고치를 경신했다. 미국 10년물 국채 수익률은 4.40%를 가리키며 연방공개시장위원회(FOMC)를 앞두고 모멘텀 부재에 혼조세 마감했다. 달러 인덱스는 106.86(-0.14%), 미 제조업과 서비스업 PMI의 엇갈린 결과에 장중 등락 후 소폭 하락했다. 김 연구원은 미국 증시의 영향에 따라 코스피도 점진적인 회복세가 예상되나 신중한 접근이 필요하다고 조언했다. 외국인의 자금 이탈 지속에 코스피가 5거래일 만에 하락 전환했기 때문이다. 게다가 전날 코리아 밸류업 지수에 금융주와 통신주 등 5개 종목이 추가 편입 발표한 점도 눈여겨봐야 한다고 조언했다. 편입일은 오는 20일이다."
    },
    {
        "title": "트럼프 리스트 빗겨간다…유니드, 수산화칼륨 성장성 유효-대신",
        "date": "2024.12.17. 오전 8:00",
        "content": "대신증권 보고서[이데일리 김경은 기자] 친화석연료, 반청정 에너지 기조의 트럼프 후보 당선 이후 국내 ESG 기업(전기차, 태양광)의 수익성 악화 우려가 커지고 있지만 유니드(014830)는 탄소포집 시장 확대로 트럼프 리스크를 빗겨갈 것이란 전망이다. 이경연 대신증권 연구원은 17일 보고서를 통해 “트럼프의 주요 지지 기반인 북미 에너지 기업들에게 탄소포집의 당위성은 여전하다”며 “해당 관점에서 유니드(014830)의 성장 스토리 역시 유효하다”고 말했다. 유니드의 주력 제품인 수산화칼륨은 탄소 직접 포집(DAC) 기술에 핵심적으로 사용되는 물질이다.그는 “전 세계적으로 탄소중립 정책이 강화되면서 DAC 기술의 중요성이 부각되고 있다”며 “현재 글로벌 DAC 프로젝트의 약 75%가 수산화칼륨과 같은 강염기 수용액을 사용하는 습식 방식을 채택하고 있어, 유니드의 성장 가능성이 높아지고 있다”고 말했다.유니드는 현재 전 세계 수산화칼륨 시장의 33% 점유율을 보유하고 있으며, 특히 아시아 지역에서 70%의 높은 점유율을 차지하고 있다. 회사 측은 2025년과 2027년 중국 내 수산화칼륨 생산능력을 각각 9만톤씩 증설할 계획이라고 밝혔다.DAC 기술 시장은 빠르게 성장하고 있다. 2024년 상반기 DAC를 통해 포집된 이산화탄소 거래량은 전년 대비 96% 증가한 57만톤을 기록했다. 이 연구원은 “주요 기술 기업들과 항공사들이 탄소 상쇄 크레딧 구매에 적극 나서고 있어 향후 시장 확대가 예상된다”고 전망했다.",
        "ticker": [
            "003540",
            "014830"
        ]
    },
    {
        "title": "\"韓 증시, FOMC 경계심리·美 반도체 강세 영향 공존…강보합세 전망\"",
        "date": "2024.12.17. 오전 7:48",
        "content": "키움증권 보고서[이데일리 이용성 기자] 국내 증시가 12월 연방공개시장위원회(FOMC) 경계심리와 달러·원 환율의 레벨 부담 지속에도, 필라델피아 반도체 지수의 강세, 국내 정치 불확실성 확산 제한 등 상하방 요인이 공존하면서 이날 강보합 수준의 박스권 흐름을 보일 것으로 전망이 나왔다. \n\n\n\n(사진=키움증권)17일 한지영 키움증권 연구원에 따르면 지난 16일(현지시간) 미국 증시는 연방공개시장위원회(FOMC) 경계심리에도  개별 호재성 테크주 중심의 쏠림 현상이 이어지면서 혼조세로 마감했다. 전반적인 미국 증시로 상승의 온기가 확산되지 못하고 있는 것은, 매크로 상 불확실성을 유발하고 있는 12월 FOMC의 영향권에 진입했기 때문이라는 설명이다. 페드워치(Fed Watch) 상으로는 1월 동결 확률이 70%대를 웃돌고 있다. 대부분 시장 참여자들이 12월 FOMC를 둘러싼 기대감보다는 불안감을 가지고 시장 대응에 임하고 있음을 나타내고 있다. 한 연구원은 연준의 매파적 인하가 거론된 배경을 두고, 트럼프 리스크, 미국 경기 모멘텀 강화에 따른 금리 인하 명분 축소 등의 전망이 개입된 것으로 판단했다. 다만, 트럼프의 관세, 감세 정책 등이 유발할 수 있는 인플레이션 리스크의 경우, 실제로 데이터에 영향을 주고 증시에 유의미한 충격을 줄지를 가늠하는 시점은 실제 정책 진행이 이루어지는 내년도 하반기 이후가 될 것으로 봤다. 한 연구원은 “일단 주식시장은 12월 FOMC까지 남은 시간 동안 관련 불확실성에 노출되면서 유의미한 방향성이 나타나지 않을 것으로 보인다”면서 “하지만 실제 회의 결과가 최근까지의 달러 인덱스 급등, 미 10년물 금리 급등이 반영해온 수준만큼 매파적인 인하 수위가 높지 않을 가능성을 열어두고 가는 것이 적절하다”고 강조했다. 최근 매그니피센트(M)7 쏠림 현상이 심화되는 과정에서 고점 부담이 누적되고 있으므로, M7 포함한 전반적인 미국 증시가 숨 고르기로 조정을 받을 시 국내 증시의 주가 회복력이 억제될 소지가 있다고도 했다. 다만, 코스피는 소외 인식이 여전한 가운데 밸류에이션 상으로도 저가 매수 영역에 머물러 있는 만큼, 12월 FOMC 전후의 변동성 장세 혹은 미국 증시의 숨 고르기 성 조정 장세에서 받게 되는 지수의 레벨 다운 압력은 제한적일 것이라고 전망했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "삼양식품, 중국 공장 설립...\"예상보다 더 강한 수요\"-KB",
        "date": "2024.12.17. 오전 7:46",
        "content": "KB투자증권 보고서647억원 규모 출자 결정[이데일리 김경은 기자] 삼양식품이 중국 시장 공략을 위한 대규모 투자를 단행키로 하면서 수익성 개선 기대가 나왔다. 17일 류은애 KB투자증권 연구원은 삼양식품이 전날 장 마감 후 싱가폴 법인 ‘SAMYANG FOODS (SINGAPORE) PTE. LTD.’(가칭)에 647억원을 출자하기로 결정했다고 공시한데 대해 “이번 중국 현지 공장 건설 계획은 예상보다 더 강한 수요를 반영한 것으로 해석된다”고 말했다. 이어 “밀양2공장 완공이 약 반년 남은 시점에서의 중국 신공장 증설 발표로 밀양2공장의 가동률도 예상보다 더 빠르게 상승할 것”이라고 말했다. 중국 현지 공장의 구체적인 규모와 완공 시점은 추후 발표될 예정이다.이번 출자의 주요 목적은 중국 생산법인 설립과 현지 공장 건설을 통한 중국 사업 확대다. 삼양식품은 싱가폴 법인의 지분 90%를 전량 현금으로 취득할 예정이며, 2025년 12월 31일까지 분할 출자를 진행할 계획이다.이번 투자로 삼양식품은 중국 현지에서 중국 시장용 제품을 전량 생산하게 된다. 현재 삼양식품은 원주공장에서 내수와 수출 물량을, 익산 공장에서 내수 물량을, 밀양공장에서 수출 물량을 생산하고 있다. 중국 생산법인 설립은 크게 세 가지 효과를 가져올 것으로 예상된다.중국 사업의 수익성이 개선될 것으로 전망했다. 현지 생산을 통해 인건비와 운반비 부담이 줄어들어 직접적인 마진 개선으로 이어질 것이란 기대다. 또 중국 특성에 맞춘 사업 전략 구성이 가능해지면서 중국 수요가 높은 제품 위주의 집중 생산과 함께 장기적으로는 SKU 구성, 마케팅 전략 등 통합 전략 수립을 통한 사업 효율성 제고도 가능하다고 언급했다.\n\n\n\n사진=연합뉴스",
        "ticker": [
            "034730",
            "003230"
        ]
    },
    {
        "title": "지금 사두면 '돈 버는' 종목 …여의도 증권가에 물었더니 [2025 재테크]",
        "date": "2024.12.17. 오전 7:33",
        "content": "2025 재테크 전망 ① 국내 증시증권가 \"코스피 2250~3100 예상\"\"내년은 성장株가 주인공\"\"내년에도 SK하이닉스 주목해야\"\"경기둔화 키워드…돈 잘 버는 기업이 부각\"[편집자주] 다사다난했던 2024년 갑진년(甲辰年)이 저물어가면서 여의도 증권가에서는 2025년 을사년(乙巳年) 재테크 전망을 점치기 바쁩니다. 내수 부진 속 맞닥뜨린 탄핵 정국, 고환율 등 악재와 미국 트럼프 2기 행정부 출범, 우크라이나 전쟁, 중동 전쟁 등 불확실성 요인이 도사리고 있는 시점입니다. 한경닷컴은 다양한 업종의 주식과 채권, 원자재 등 전문가에게 새해 투자전략을 물었습니다. \n\n\n\n지난달 4일 경기도 수원시 장안구의 한 인쇄소에서 관계자가 2025년 을사년 달력을 제작하고 있다. 사진=연합뉴스또 한번 '탄핵 정국'을 안고 새해를 맞게 될 국내 주요 증권사들은 '푸른 뱀의 해'인 내년 코스피지수가 3000선 재탈환을 시도할 것으로 전망했다. 대다수 증권사들은 하반기 증시가 상반기보다 좋은 '상저하고'(上低下高) 장세를 예상했고 하단은 2250, 상단은 3100 사이에서 움직일 것으로 전망했다. 밸류업(기업가치 제고) 분위기가 증시에 긍정적으로 작용하겠지만, 경기둔화가 예상되는 만큼 어느 때보다 수출과 기업 이익이 주가에 핵심 요인이 될 것으로 분석했다. 투자 유망 업종으로는 반도체를, 가장 유망한 종목으로는 SK하이닉스, 네이버, HD현대중공업 등을 꼽았다.\"내년 코스피 상저하고 예상…상단 3100 전망\"\n\n\n\n서울 여의도 증권가. /사진=김범준 기자17일 한경닷컴이 국내 주요 증권사 10곳(미래·한국·KB·NH·삼성·메리츠·신한·하나·키움·대신 자기자본 기준 순)의 리서치센터가 내놓은 2025년 코스피 전망을 집계한 결과 상단을 3000포인트 이상으로 예상한 증권사는 4곳이었다. 신한투자증권은 상단을 3100까지 예상해 증시를 가장 낙관적으로 봤다. 메리츠증권, 키움증권, 대신증권도 상단을 3000으로 열어뒀다.반면 하단의 경우 NH투자증권이 2250까지 내려갈 수 있을 것으로 예상했다. 지난 12월9일 비상계엄 사태 이후 정치 불확실성에 코스피 지수가 장중 2360까지 떨어졌던 것을 고려하면 이보다 4.6% 더 아래까지 내다본 것이다. 한국투자증권, 삼성증권, 대신증권도 하단을 2300선 수준으로 예상했다.김대준 한국투자증권 투자전략팀장은 \"경기 둔화에 따른 수요 부진, 환율 변화, 공매도 재개 등 수급에 우호적이지 않은 요인으로 상반기 하락을 예상한다\"며 \"반면 하반기는 통화완화정책 지속으로 경제 전반에 저금리 효과가 나타날 수 있어 반등을 노릴 수 있다\"고 전망했다.\"내년은 성장주(株)가 주인공\"\n\n\n\n인천 송도의 삼성바이오로직스 5공장 건설 현장. 2025년 4월 완공을 목표로 건설 중이다. 사진=삼성바이오로직스 제공올 들어 11월까지 코스피 내 반도체 업종 시가총액 비중이 32%에서 24% 수준으로, 삼성전자 시총 비중이 23%에서 16%로 줄었지만 증권사들은 여전히 내년 투자 유망 업종으로 반도체를 지목했다. 양일우 삼성증권 수석연구원은 \"밸류체인 내에서 종합반도체 기업의 시총 비중이 감소하기는 했으나, 기술적 진입 장벽을 갖고 있는 기업들은 인공지능(AI) 발전의 수혜를 누리면서 일정 수준의 시총 비중을 유지할 수 있을 것으로 판단하기 때문에 이들 기업에 대한 관심을 유지하는 것은 필수\"라고 설명했다.다수의 증권사가 내년은 성장주(株)의 해가 될 수 있다는 전망을 조심스럽게 내놨다. 성장주는 현재의 실적 대비 향후 매출과 이익이 크게 늘어날 것으로 예상되는 기업을 뜻한다. 이은택 KB증권 주식투자전략팀장은 \"내년 국내 주식시장에서 예상되는 가장 큰 변화는 거래의 회복과 수급의 개선이고 수급은 성장주를 좋아한다\"며 \"국내 증시에서 성장이 귀해졌고 위험선호는 희소한 것을 찾아다니는 특성이 있다\"고 분석했다. 그러면서 바이오·헬스케어와 자율주행·로봇·위성 등의 업종에 주목할 것을 권했다.이경민 대신증권 FICC리서치부장도 \"내년 코스피는 성장주이면서 장기 소외주인 2차전지, 인터넷, 제약·바이오가 반등을 주도할 수 있다\"며 \"이들 업종만으로도 시총 비중이 35.9%\"라고 설명했다. 한지영 키움증권 투자전략팀장은 \"내년 금리인하 사이클에서는 바이오로 대표되는 성장주와 금융으로 대표되는 가치주가 혼합된 포트폴리오가 우수한 성과를 보이는 패턴이 나타날 것으로 예상한다\"고 했다.\"투자 유망 종목은 SK하이닉스\"\n\n\n\n자료=각사 리서치센터. 순서는 자기자본 순.국내 증권사들이 내년 투자 유망 종목으로 가장 많이 지목한 기업은 SK하이닉스, 네이버, HD현대중공업, 하나금융지주였다. 특히 SK하이닉스는 대부분의 증권사들이 내년 반도체 섹터 내 최우선 투자 유망 종목으로 꼽았다. SK하이닉스는 올 들어 지난달 말(11월29일 종가)까지 주가가 13% 올랐다.이경수 메리츠증권 리서치센터장은 \"기존 TSMC 중심의 AI 반도체 성장 스토리에 변화가 없기 때문에 SK하이닉스의 우위 지속이 예상된다\"며 \"구조적 성장이 예상되는 기업은 HD현대중공업\"이라고 말했다. 유명간 미래에셋증권 연구원도 \"내년 하반기 경기회복 기대가 높아지면 반도체가 다시 주도할 것\"이라며 \"SK하이닉스는 최근 눈높이 하향 조정에도 불구하고 상대적으로 실적 불확실성이 크지 않다\"고 설명했다.이외에도 네이버는 내년 모멘텀(상승동력) 대비 현재 주가 수준이 낮다는 이유로, 하나금융지주와 한국금융지주는 실적과 주주환원 '두 마리 토끼'를 잡을 수 있는 기업이라며 복수의 증권사가 유망종목으로 꼽았다.\"어느 때보다 돈 잘 버는 기업이 주목받는 해\"\n\n\n\n사진=AP주요 증권사들은 내년 증시의 최대 화두로 '경기 둔화'를 꼽았다. 실제 한국은행이 내년 경제성장률 전망치를 1.9%로 제시했고, 경기 부진의 주원인인 수출 둔화세가 일시적 요인이 아닌 구조적인 문제에 기반한 만큼 분위기 반전이 쉽지 않다는 전망이다.한지영 팀장은 \"이미 한국의 수출 증가율은 지난 4월 전년 동기 대비 13.6% 증가를 기점으로 현재 7%대 초반까지 둔화되고 있는 가운데 코스피의 12개월 선행 영업이익 증가율도 같은 기간 41%에서 28%대로 낮아진 상황\"이라며 \"내년에도 역기저효과, 상반기까지의 미국의 소비 탄력 둔화 등으로 하락 추세를 이어 나갈 전망인 만큼 이 같은 수출 및 이익 다운사이클 진입 국면에서 쉽게 벗어나기 어려울 전망\"이라고 내다봤다.김대준 팀장은 \"내년 코스피 이익 증가 속도는 반도체 유무와 관계 없이 둔화될 것으로 예상된다\"며 \"이익 증가 속도가 느려질 때는 기대수익률 제고와 직결되므로 업종 선택이 중요하고, 업종 내에서도 이익 증가 여부에 관심을 가져야 한다\"고 설명했다.비상계엄이 해제되고 국회에서 윤석열 대통령 탄핵소추안이 가결된 만큼 정치 불확실성은 내년 1분기 안에 잦아들 것이란 의견이 지배적이다. 이후에는 다시 정부의 정책 자금 집행, 내수 활성화 기대감 등이 증시에 호재로 작용할 것으로 예측됐다.김병연 NH투자증권 연구원은 \"내년 코스피의 본격적인 상승 시점은 트럼프 행정명령, 미국 금리 상승, 달러 강세, 기업이익 추정치 하향 조정에 대한 시장의 반영이 추가로 마무리된 이후인 1분기 말에서 2분기 초가 될 것\"이라며 \"신정부 출범 가능성에 대한 내수 활성화 기대감을 재료로 상승할 가능성이 높다\"고 덧붙였다.",
        "ticker": [
            "267250",
            "329180",
            "005940",
            "034730",
            "000660",
            "003540",
            "006800",
            "207940",
            "005930",
            "016360",
            "039490",
            "086790",
            "071050"
        ]
    },
    {
        "title": "트럼프는 ‘가상자산’ 내각 만드는데…한국은 규제로 빠져나간 돈이 무려",
        "date": "2024.12.17. 오전 6:13",
        "content": "美 ‘크립토 차르’ 삭스 임명親시장 코인정책 기대 커져개미들 탈한국 더 빨라질듯\n\n\n\n [사진 = 연합뉴스]제도화가 늦어지는 국내와 달리 미국은 도널드 트럼프 당선인을 중심으로 가상자산 종주국의 입지를 만들어 가고 있다. 트럼프는 ‘인공지능(AI)·크립토(가상자산) 차르’라는 직책을 신설해 데이비드 삭스 전 페이팔 최고운영책임자(COO)를 임명했고 증권거래위원회(SEC) 위원장에도 친(親)가상자산 인물인 폴 앳킨스 전 SEC 위원을 앉혔다. ‘크립토 차르’는 가상자산 규제 프레임워크를 마련하기 위한 자리다.삭스는 남아프리카공화국 출신의 미국인 기업가로 온라인 결제 업체 페이팔의 공동 창업자이자 첫 COO다. 그는 ‘페이팔 마피아’의 일원이기도 하다. 페이팔 마피아는 온라인 결제 시스템인 페이팔의 초기 경영진들로 이들은 이후 링크드인, 팔란티르 테크놀로지, 테슬라, 스페이스X, 유튜브 등 첨단기업 창업에 참여해 대성공을 거뒀다.\n\n\n\n 트럼프 2기 백악관 ‘AI·가상화폐 차르’에 내정된 데이비드 삭스 [AFP = 연합뉴스]삭스는 가상자산 프로젝트 제로엑스(ZRX)의 고문이기도 하다. 삭스가 차르로 임명됐다는 소식에 제로엑스는 당일 42% 상승하기도 했다.앳킨스 차기 SEC 위원장은 2002~2008년 SEC 위원으로 재직하다 리먼브러더스 사태 직전에 자리에서 물러났다. 2017년부터는 디지털상공회의소의 토큰 얼라이언스 공동의장으로도 활동하고 있다. 토큰 얼라이언스는 디지털 자산 발행과 거래 플랫폼 개발을 위해 구성된 협회다.가상화폐 업계 관계자는 “트럼프 새 내각은 크립토 내각이라는 말이 나올 정도로 가상자산 시장에 친화적인 인물이 대거 등용되고 있고 패러다임이 다른 정책을 구상하고 있는데, 한국은 구경만 하고 있다”고 꼬집었다.실제 국내 시장은 코인 투자자들의 해외 이탈이 점점 증가하고 있다. 해외 코인거래소나 탈중앙화거래소(DEX) 등에 훨씬 더 많은 투자 기회가 있다고 판단하기 때문이다.16일 가상자산 분석 업체 크립토퀀트에 따르면 이달 들어 업비트, 빗썸, 코인원, 코빗, 고팍스 등 국내 5대 코인거래소에서 스테이블코인의 월간 거래량이 13조7728억원을 기록한 것으로 집계됐다. 이는 테더(USDT)와 서클(USDC) 등 스테이블코인 매수, 매도 거래대금의 합산 금액이다. 스테이블코인은 1개당 가격이 1달러로 고정된 코인으로, 시세차익을 노릴 수 없다. 대부분 해외 거래소 또는 개인 지갑으로 이동하기 위한 수요로 여겨진다.지난달 국내 5대 거래소의 월간 스테이블코인 거래량은 16조원을 기록하며 처음으로 10조원을 넘어섰는데, 이달에도 벌써 13조원을 넘어선 것이다. 국내 5대 코인거래소의 스테이블코인 월간 거래량은 올해 초 2조원대에 머물렀지만 11개월 사이 8배로 늘어났다."
    }
]