[
    {
        "title": "“떡상은 없고 떡락만 한가득”…올해 코스닥 상장사 108개 중 71개 종목 하락",
        "date": "2024.12.22. 오후 7:57",
        "content": "까다롭지 않은 상장 조건에공모가 대비 주가 급락하는부실종목 사흘에 하나씩 입성\n\n\n\n [사진 = 연합뉴스]코스닥시장의 고질적인 부진은 상장이 남발되고 그렇게 시장에 진입한 신규 상장기업들의 주가가 저조한 데 따른 결과라는 지적이 나온다. 상반기 900을 넘어섰던 코스닥지수가 하반기 들어 700 선이 붕괴한 데는 대형 종목뿐만 아니라 신규 상장 종목의 주가 하락 영향이 작지 않았다.22일 한국거래소 기업공시채널(KIND)에 따르면 올해 1월 1일~12월 20일 코스닥시장에 상장한 종목 수는 108개에 이른다. 주말·공휴일 등 영업일을 고려하면 사흘에 한 종목씩 새로 입성한 셈이다.문제는 이들 종목이 상장한 뒤 공모가 대비 주가가 계속해서 떨어지며 코스닥지수를 낮추고 있다는 것이다.매일경제가 올해 코스닥시장에 상장한 종목들을 전수조사한 결과 전체 108개 종목 중 71개가 공모가 대비 마지막 거래일인 12월 20일 종가가 하락한 것으로 나타났다.코스닥지수는 기준 시가총액 대비 현재 시가총액의 비율로 계산한다. 따라서 신규 종목이 입성한 뒤 주가가 내려가면 기준 시가총액은 크게 늘지만 현재 시가총액은 조금밖에 늘어나지 않아 지수가 하락한다.공모가 대비 주가가 떨어진 71개 종목의 평균 하락률은 32.80%로 주가가 상승한 35개 종목의 평균 상승률인 19.63%에 비해 높았다.\n\n\n\n가장 하락률이 높았던 종목은 모터·제어기 등을 생산하는 삼현으로, 공모가 3만원 대비 무려 79.80% 급락한 6060원까지 주가가 떨어졌다. 이외에도 이에이트(-70.75%) 제일엠앤에스(-70.41%) 케이쓰리아이(-68.65%) 등이 뒤를 이었다.이런 식으로 주가가 공모가에 비해 절반 이상으로 떨어진 종목은 전체의 5분의 1 수준인 23개에 달했다.반면에 공모가 대비 주가가 가장 많이 상승한 종목은 우진엔텍(164.34%) 현대힘스(84.38%) 온코닉테라퓨틱스(64.62%) 등이었다. 이들 종목은 주로 조선·원자력 등 올해 초부터 이어진 테마주 급등의 영향으로 공모가보다 높은 주가를 형성하고 있다.금융투자업계에서는 성장성이 의심되는 회사가 대거 코스닥시장에 진입하고 주가가 떨어짐으로써 전체 지수에 악영향을 준다는 진단을 내놓고 있다.이에 금융당국은 내년 중 상장폐지는 물론 신규 상장과 관련한 절차를 개선해 이러한 문제를 해결하겠다고 공언한 바 있다.다만 상장이 까다로워질 경우 중소기업의 자금 조달이 어려워진다는 비판 역시 일어날 것으로 보인다.금융투자업계 관계자는 “상장 절차 강화 여부는 기업 성장과 투자자 보호라는 두 가치가 충돌하는 영역”이라며 “어느 곳에 우선순위를 둘지 쉽사리 결정하기는 어렵다”고 말했다.",
        "ticker": [
            "105840"
        ]
    },
    {
        "title": "개미 쫓아내는 유상증자 폭탄…주당순이익 낮춰 불신 심화",
        "date": "2024.12.22. 오후 7:16",
        "content": "금감원, 유상증자 제동 나서\n\n\n\n [사진 = 챗GPT]올해 국내 주식시장 침체로 유상증자는 작년에 비해 줄었지만 소액주주들을 배려하지 않은 유상증자 사례가 나오면서 개미들 불신은 더욱 심해지고 있다. 유상증자 규모와 발행가액이 주가에 부정적인 것은 물론이다. 주주들은 유상증자의 목적이 과연 해당 기업의 자본 확충이나 성장동력 마련에 있는지 의구심까지 제기하고 있다. 이에 따라 주요 유상증자에 금융감독원이 정정 증권신고서 제출을 요구하면서 잇달아 제동을 걸고 있다.유상증자는 기업의 자본금은 늘리지만 주당순이익을 감소시킨다. 특히 현재 주가보다 10% 이상 할인된 가격에 발행되는 신주 때문에 발표 직후 주가가 큰 폭으로 하락하기 일쑤다.올해 대표적인 유상증자 시도 사례는 고려아연이다. 고려아연은 영풍·MBK파트너스와 경영권 분쟁 중이던 지난 10월 31일 갑자기 2조5000억원 규모 유상증자를 발표하며 주가가 하한가까지 갔다.유상증자 가격으로 예상된 주당 67만원은 고려아연의 공개 매수가(주당 89만원)에 비해 크게 낮아 주주들 반발이 거셌다. 반발이 거세지자 고려아연은 유상증자를 철회했지만 많은 후유증을 남겼다.지난달 이수페타시스도 제이오를 인수하기 위해 5500억원 유상증자를 발표했다. 이사회 결의 한참 후인 장 마감 후 ‘올빼미 공시’를 낸 데다 사업상 연관성이 적은 2차전지 소재기업 제이오를 거금을 들여 인수에 나서면서 증권가에서는 인수 효과에 의문을 제기했다. 이수페타시스는 유상증자 발표 영향으로 지난달 11일 주가가 22.7% 하락했다.리츠들도 올해 차입금 상환과 신규 자산을 편입하기 위해 줄줄이 유상증자를 발표했다. 한화리츠는 한화그룹의 본사 사옥인 서울 장교동 한화빌딩을 신규 자산으로 편입하기 위해 약 3837억원 규모 유상증자를 진행했다. 유상증자 규모는 시가총액 대비 1.6배로 커서 지난 9월 이후 한화리츠 주가는 30%가량 떨어진 상태다.작년 신규 상장으로 대규모 자금을 조달하고도 또다시 유상증자에 나선 상장사까지 나오고 있다. 코스닥 상장사 지아이이노베이션은 지난해 3월 상장할 때 공모가 1만3000원에 한참 못 미치는 9220원에 20일 거래를 마감했다. 20일 장 마감 후 할인율 25%를 적용해 예정발행가액 6870원에 발행주식 26% 규모 유상증자를 하겠다고 발표했다.",
        "ticker": [
            "010130",
            "000670",
            "007660",
            "000880",
            "451800"
        ]
    },
    {
        "title": "“삼성·현대차가 이익 내면 뭐하나”…유증·상장 남발에 밸류 깎아먹는 코스피",
        "date": "2024.12.22. 오후 7:14",
        "content": "韓 2021년 동학개미 몰려들자신규상장·유상증자 물량 급증코스피, 반·차 순이익 늘었지만10년간 상승률, S&P500 8분의1美기업 자사주 적극 매입·소각주식수 큰 변동없어 밸류업가능\n\n\n\n [사진 = 챗GPT]국내 상장 기업들의 생산성과 수익성이 떨어져, 미국 증시에 비해 코스피 지수가 부진한 것으로 인식됐던 것이 오해로 판명됐다. 상장 기업들이 달성한 순이익은 미국 기업들 못지 않았지만, 무분별한 신규상장과 유상증자로 코스피 시장의 질적 저하가 있었기 때문으로 드러났다.22일 금융투자업계에 따르면 코스피 기업의 3분기 누적 지배주주순이익은 반도체·자동차 회사들의 이익 증가에 힘입어 2014년 64조8000억원에서 2024년 141조6000억원으로 늘어났다. 미국 S&P500기업의 연간 순이익은 2014년 9548억 달러에서 2024년 1조997억 달러(추정치)로 증가한다.지난 10년간 미국 기업들의 이익 증가율은 코스피에 상장된 기업들과 크게 다르지 않았지만, 같은 기간 코스피 지수와 S&P500 지수 상승률은 각각 24.6%와 196%로 극명한 차이가 났다.이런 차이가 나는 것은 한국은 신규상장과 유상증자로 전체 시가총액만 증가하고 있지만 미국은 자사주 매입·소각을 통해 우량기업을 ‘품절주’로 만들고 있기 때문이다. 한국은 2021년부터 대규모 기업공개(IPO)와 유상증자가 몰리며 코스피를 끌어내렸다. 주식 공급 부담이 코스피의 만성적 저평가로 나타난 것이다.\n\n\n\n2020년 팬데믹 이후 동학개미들이 이끄는 주식 랠리로 코스피가 3000을 넘는 강세장이 시작되자 기업들의 코스피 입성과 유상증자가 줄을 이었다. 시장에서 소화할 수 있는 자금 이상의 주식이 들어오면서 결국 다른 종목들의 가격까지 낮췄다.2021년에 카카오페이, SK아이이테크놀로지, SK바이오사이언스가 상장하고 2022년엔 LG에너지솔루션이 상장했다. LG에너지솔루션의 경우 코스피200 편입까지 대비하기 위해 연기금 패시브 자금들이 상장 후 일주일 동안 3조7000억원을 사들였고 그 과정에서 삼성전자, LG화학, 삼성SDI를 대거 매도하기도 했다.2014년 3조4770억원에 불과했던 코스피IPO는 2021년엔 15조9713억원, 2022년엔 13조1455억원으로 대폭 늘었다. 여기에 유상증자까지 합하면 코스피에서 2021년엔 28조원, 2022년엔 19조원이란 역대급 물량이 코스피에 쏟아졌다. 이 기간 반도체 업황까지 꺾이면서 코스피는 3000에서 2300까지 주저 앉았다.김학균 신영증권 리서치센터장은 “10년에 이익이 2배가 되었다는 것은 연율로 따지면 7% 정도로 물가를 감안한 실질 성장률이 그리 높지는 않은 셈인데 여기에 신규상장과 유상증자가 계속 나오면서 지수를 낮췄다”고 말했다. 또한 그는 “증시에서 자금조달도 중요하지만 결국 그 조달된 자금이 제대로 효율적으로 쓰였느냐가 더 문제”라고 말했다.반면 미국 증시는 활발한 IPO에도 불구하고 공격적인 자사주매입과 나스닥의 엄격한 상장유지 조건 때문에 오히려 주식 수가 10년전과 크게 변함이 없는 상태다.신한투자증권에 따르면 2000년이후 코스피 상장주식수가 연평균 3.6% 증가할 때 미국 주식시장 주식 수는 거의 그대로였다. S&P 500 기업들은 연평균 발행주식의 1% 정도를 소각하는데 이는 총 순이익보다 주당순이익을 더 빨리 증가시켜 주가이익비율(PER)상승으로 이어진다.반면 한국은 상장하자마자 실적이 곤두박질치는 ‘모럴해저드’도 IPO의 문제로 지적되고 있다. 지난 해 코스닥에 상장한 파두가 대표적인 경우다.금융감독원 자본시장특별사법경찰은 이날 파두 경영진들이 작년 3~6월 상장예비심사 및 자금모집을 위한 증권신고서 제출 등의 과정에서도 주요 거래처의 발주 중단 사실을 감추고 예상 매출액을 산정했고, 이를 근거로 공모가를 산정해 코스닥 시장에 상장했다고 발표했다.금융감독원은 상장 과정에서 불리한 사실들을 감춰 사적 이득을 취한 코스닥 상장사 파두의 임원 등에 대한 수사결과를 검찰에 기소의견으로 송치했다. 금감원은 이 사건을 계기로 신규상장 관련 공시·회계제도를 전방위적으로 개선할 방침이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "361610",
            "006400",
            "005930",
            "001720",
            "000950",
            "035720",
            "377300"
        ]
    },
    {
        "title": "내년 반도체株 성적표 'D·T·C'가 좌우한다",
        "date": "2024.12.22. 오후 6:19",
        "content": "K반도체 3대 변수공급과잉인 D램 시장내년 2분기부터 반전수요가 공급 웃돌 듯트럼프 \"칩스법 손볼것\"일각 \"美 일자리 축소위협 현실화 어려워\"中 CXMT 부상은 부담\n\n\n\n국내 반도체 기업 주가에 선행하는 메모리 반도체 수요가 내년 하반기에 반등할 수 있다는 전망이 나오고 있다. 반도체 수요 주기가 짧아져 반등 시점이 조기 도래할 수 있다는 것이다. 트럼프 트레이드, 중국 반도체 기업의 위협도 내년 반도체주 향방을 가를 변수다. D램 수요 반등할까22일 시장조사업체 트렌드포스에 따르면 올 4분기 글로벌 D램 생산량은 수요량을 0.1% 초과할 전망이다. 내년 1분기에는 이 비율이 1.3%까지 높아질 것으로 예상된다. 올 3분기에는 수요가 5.0% 더 많았다.\n\n\n\n공급 과잉 상태는 오래 지속되지 않을 것으로 보인다. 내년 2분기에는 수요가 생산을 0.2% 초과하고, 3분기에는 6.7%까지 확대될 전망이다.초과 공급 상태와 초과 수요 상태가 두 개 분기씩 계속되면 메모리 수요 주기는 1년이 된다. 초과 수요 상태가 더 길게 지속되면 주기는 1년 반 정도로 늘어날 수 있다. 김정수 미래에셋자산운용 리서치본부장은 “과거에는 메모리 반도체 수요 주기가 2~3년이었는데 최근에는 1년에서 1년 반 정도로 축소됐다”며 “판매 데이터의 실시간 파악이 용이해 기업들이 재고를 많이 쌓아놓을 필요가 없어졌고, 반도체가 들어가는 기기 범위가 넓어지고 기기당 수요량도 많아졌기 때문”이라고 했다. 박유악 키움증권 연구원은 “D램 수요 회복으로 내년 상반기에는 반도체 기업 주가가 저점을 높여갈 것”이라고 말했다.보수적인 전망을 하는 전문가도 많다. 메모리 수요가 늘더라도 고대역폭메모리(HBM) 등 첨단 분야에 집중될 가능성이 높고, 범용 메모리(회로 선폭 28㎚ 이상) 부문에서는 실적 개선이 제한적일 것이라는 이유에서다. 노근창 현대차증권 리서치센터장은 “삼성전자는 범용 메모리 가격이 떨어졌을 때 실적에 대한 방어력이 상대적으로 약할 것으로 예상된다”고 했다. 이동주 SK증권 연구원은 “국내 소부장(소재·부품·장비) 업체는 매출에서 범용 메모리가 차지하는 비중이 크다”며 “아직 업황의 명확한 회복 신호가 잡히지 않아 추세 회복을 말하기는 이르다”고 설명했다. 中 반도체 기업도 변수도널드 트럼프 미국 대통령 당선인은 반도체지원법(칩스법)이 정한 해외 기업 보조금을 줄이고 고율의 관세를 부과할 것이라고 공언했다. 이승우 유진투자증권 연구원은 “공화당이 연방 상원과 하원을 모두 장악해 트럼프 당선인이 원하면 칩스법을 폐기 또는 개정하는 건 어렵지 않을 것”이라고 말했다. 반면 일부 전문가는 “미국 내 일자리 축소와 물가 상승을 야기할 수 있어 이런 위협이 현실화하지 않을 가능성이 높다”고 했다.중국 창신메모리테크놀로지(CXMT)의 위협도 내년 국내 반도체주 향방을 가를 뜨거운 감자로 떠올랐다. CXMT는 미국 산업안보국(BIS)이 지난 2일 발표한 중국 기업 규제 리스트에서 빠졌다. 업계 관계자는 “BIS는 CXMT의 기술력이 아직 위협적인 수준이 아니라고 판단한 것”이라고 말했다.모건스탠리는 CXMT의 글로벌 D램 시장 점유율이 지난해 1분기 0.1%에서 올해 10% 이상으로 높아질 것으로 전망한다. 삼성전자는 매출에서 범용 메모리가 차지하는 비중이 30%(추정치)로 작지 않아 CXMT의 부상이 부담될 수 있다. 류영호 NH투자증권 연구원은 “최근 저가 전자기기 수요가 강세를 보이며 CXMT의 영향력이 더욱 부각되고 있다”고 했다.지나친 우려는 불필요하다고 보는 시각도 있다. 김영건 미래에셋증권 연구원은 “웨이퍼당 생산용량이나 칩당 집적용량 측면에서 CXMT는 삼성전자 등 선두권 기업과 괴리가 크다”고 말했다.",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "006800",
            "005930",
            "001200",
            "039490",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“12년이나 지났지만”...아직 끝나지 않은 교보생명 ‘풋옵션 분쟁’ 왜?",
        "date": "2024.12.22. 오후 6:13",
        "content": "신창재 회장-FI 분쟁 2012년부터 지속2차 중재안 나왔지만 가격 재산정 필요새 투자자 물색, 지분 담보 대출 가능성\n\n\n\n 서울 광화문에 위치한 교보생명 본사 전경. [사진 = 교보생명]신창재 교보생명 회장이 재무적투자자(FI)와 12년간 이어온 주식매수청구권(풋옵션) 분쟁의 2차 중재 결과가 나왔다. 하지만 향후 양측의 추가적인 공방이 진행될 것으로 보여, 분쟁은 한동안 지속될 전망이다.21일 보험업계와 법조계에 따르면 국제상업회의소(ICC)는 신 회장이 FI인 어피너티컨소시엄이 보유한 지분을 사야 할 가격을 외부 기관에 의뢰해 산정해야 한다고 최근 결론 내렸다.어피너티는 2012년 교보생명 지분 24%를 1조2000억원(주당 24만5000원)에 사들였다. 당시 양측이 합의한 ‘3년 내 교보생명의 상장’이 기한 내에 이뤄지지 않자 어피너티 측은 2018년 풋옵션을 행사했다.당시 어피너티 측이 주장한 풋옵션 가격은 주당 41만원이었다. 이후 소송전이 이어졌고 ICC는 신 회장 측에 풋옵션 가격을 제시하고 이를 어피너티와 협의해 되사라는 결론을 내린 셈이다.앞으로 관건은 주당 가격이 어느 정도 수준으로 결정될지다. 신 회장 측과 FI 측은 계약 당시 공정시장가치(FMV)에 따라 풋옵션을 행사할 수 있다고 정했다.이제 신 회장 측은 산정 기관을 선정해 가격을 제시해야 한다. 이 가격이 FI 측 가격과 10% 이상 차이가 날 경우 FI 측이 새로운 가격 산정 기관 3곳을 제시하고, 이 중 한 곳을 신 회장이 택하게 된다.이렇게 결정된 외부 기관에서 가격을 정하는 절차를 거치게 된다. 이 과정에서 양측 간 공방이 한동안 이어지거나 타협점을 찾아 해결이 될 수도 있다.교보생명은 풋옵션 가격을 다시 산정하게 되면 FI가 요구한 수준보다 훨씬 낮은 수준에 가격이 책정될 확률이 높다고 보고 있다. 현재로서는 풋옵션 가격이 어느 정도 수준에서 결정될지는 미지수다.신 회장 측의 과제는 조 단위의 자금을 마련하는 것이다. 어피너티 측 지분을 사줄 새로운 투자자를 물색하거나 신 회장의 교보생명 지분을 담보로 대출 등에 나설 것으로 보인다.현재 신 회장이 보유한 교보생명 지분은 36.7%다. 투자은행(IB) 업계에선 신 회장이 자신의 지분을 담보로 새 투자자를 유치해 기존 FI 지분을 갚는 방안을 검토할 것이란 전망도 나온다."
    },
    {
        "title": "연기금, 전력주서 희망을 봤다",
        "date": "2024.12.22. 오후 6:12",
        "content": "삼성전기·산일전기·일진전기 등대미 수출 확대 기대로 매수세 \n\n\n\n 탄핵정국에도 바이코리아를 이어간 연기금의 순매수 상위종목에 전력주가 다수 포함돼 주목받고 있다. 미국의 관세 폭탄 우려에도 전력망의 대미 수출은 견고할 것이라는 전망이 기저에 깔려있다는 분석이 나온다.   22일 한국거래소에 따르면 비상계엄이 선포된 이후 첫 거래일인 지난 4일부터 20일까지 연기금은 코스피 시장에서 총 2조1921억원 순매수했다. 같은기간 외국인의 3조3428억원 순매도와 대조적이다. 해당 17일간 외국인은 단 하루도 빠짐없이 누적순매도를 기록했다. 한편 개인은 20일을 반환점으로 누적순매수로 돌아왔다.   같은 기간 연기금 순매수 상위 종목은 △삼성전자 △SK하이닉스 △삼성전기 △현대차 △SK이노베이션 △카카오 △기아 △현대모비스 △KB금융 △산일전기다.   눈에 띄는 것은 전력주에 대한 선호다. 연기금이 3번째로 많은 금액을 사들인 삼성전기(1126억원 순매수) 이외에도, 시총 기준으로는 100위권 이하에 위치한 전력주가 연기금의 최대순매수 종목에 다수 포함됐다. 연기금이 10번째로 많은 금액을 사들인 종목은 총 511억원어치를 사들인 산일전기(20일 기준 시총 139위)이다. 시총 기준 198위의 일진전기도 358억원어치 순매수했다.   대미 수출 둔화 우려에도 불구하고 미국의 전력망 수요는 꾸준히 늘어날 것이란 전망이 한몫하고 있다. 산일전기의 경우 최근 미국 내 유력 유틸리티사들과 접촉한 바 있다. 흥국증권은 최근 산일전기의 목표주가를 기존 6만8000원에서 9만2000원으로 상향조정했다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000660",
            "000270",
            "062040",
            "009150",
            "005930",
            "103590",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "美 우량기업 '품절株' 만드는데 … 韓 무더기 상장에 주가 허우적",
        "date": "2024.12.22. 오후 5:50",
        "content": "韓 2021년 동학개미 몰려들자신규상장·유상증자 물량 급증코스피, 반·차 순이익 늘었지만10년간 상승률, S&P500 8분의1美기업 자사주 적극 매입·소각주식수 큰 변동없어 밸류업가능\n\n\n\n국내 상장 기업들의 생산성과 수익성이 떨어져 미국 증시에 비해 코스피가 부진한 것으로 인식됐던 것이 오해로 판명됐다. 상장 기업들이 달성한 순이익은 미국 기업들 못지않았지만 무분별한 신규 상장과 유상증자로 코스피시장의 질적 저하가 있었기 때문으로 드러났다. 22일 금융투자업계에 따르면 코스피 기업의 3분기 누적 지배주주 순이익은 반도체·자동차 회사들의 이익 증가에 힘입어 2014년 64조8000억원에서 2024년 141조6000억원으로 늘어났다. 미국 S&P500 기업의 연간 순이익은 2014년 9548억달러에서 2024년 1조9972억달러(추정치)로 증가한다. 지난 10년간 미국 기업들의 이익 증가율은 코스피에 상장된 기업들과 크게 다르지 않았지만 같은 기간 코스피와 S&P500 지수 상승률은 각각 24.6%와 196%로 극명하게 차이가 났다.이런 차이가 나는 것은 한국은 신규 상장과 유상증자로 전체 시가총액만 증가하고 있지만 미국은 자사주 매입·소각을 통해 우량기업을 '품절주'로 만들고 있기 때문이다. 한국은 2021년부터 대규모 기업공개(IPO)와 유상증자가 몰리며 코스피를 끌어내렸다. 주식 공급 부담이 코스피의 만성적인 저평가로 나타났다.2020년 코로나19 팬데믹 이후 동학개미들이 이끄는 주식 랠리로 코스피가 3000을 넘는 강세장이 시작되자 기업들의 코스피 입성과 유상증자가 줄을 이었다. 시장에서 소화할 수 있는 자금 이상의 주식이 들어오면서 결국 다른 종목들 가격까지 낮췄다.2021년엔 카카오페이, SK아이이테크놀로지, SK바이오사이언스가 상장하고 2022년엔 LG에너지솔루션이 상장했다. LG에너지솔루션의 경우 코스피200 편입에 대비하기 위해 연기금 패시브 자금이 상장 후 일주일 동안 3조7000억원을 사들였고 그 과정에서 삼성전자, LG화학, 삼성SDI를 대거 매도하기도 했다. 2014년 3조4770억원에 불과했던 코스피 IPO는 2021년엔 15조9713억원, 2022년엔 13조1455억원으로 대폭 늘었다. 여기에 유상증자까지 합하면 2021년엔 28조원, 2022년엔 19조원이란 역대급 물량이 코스피에 쏟아졌다. 이 기간 반도체 업황까지 꺾이면서 코스피는 3000에서 2300까지 주저앉았다. 김학균 신영증권 리서치센터장은 \"10년 만에 이익이 2배가 됐다는 것은 연율로 따지면 7% 정도로 물가를 감안한 실질성장률이 그리 높지는 않은 셈인데, 여기에 신규 상장과 유상증자가 계속 나오면서 지수를 낮췄다\"고 말했다. 또 그는 \"증시에서 자금 조달도 중요하지만 결국  조달된 자금이 제대로 효율적으로 쓰였느냐가 더 문제\"라고 말했다. 반면 미국 증시는 활발한 IPO에도 불구하고 공격적인 자사주 매입과 나스닥의 엄격한 상장유지 조건 때문에 오히려 주식 수가 10년 전과 크게 변함이 없는 상태다. 신한투자증권에 따르면 2000년 이후 코스피 상장 주식 수가 연평균 3.6% 증가할 때 미국 주식시장 주식 수는 거의 그대로였다. S&P500 기업은 연평균 발행 주식의 1% 정도를 소각하는데, 이는 총순이익보다 주당순이익을 더 빨리 증가시켜 주가수익비율(PER) 상승으로 이어진다.반면 한국은 상장하자마자 실적이 곤두박질치는 '모럴해저드'도 IPO의 문제로 지적되고 있다. 지난해 코스닥에 상장한 파두가 대표적인 경우다.[김제림 기자]",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "302440",
            "361610",
            "006400",
            "005930",
            "001720",
            "035720",
            "377300"
        ]
    },
    {
        "title": "상장하자마자 '주르륵' … 코스닥 발목잡는 새내기주",
        "date": "2024.12.22. 오후 5:50",
        "content": "사흘에 하나씩 코스닥 입성까다롭지 않은 상장 조건에공모가 대비 주가 급락 속출\n\n\n\n코스닥시장의 고질적인 부진은 상장이 남발되고 그렇게 시장에 진입한 신규 상장기업들 주가가 저조한 데 따른 결과라는 지적이 나온다. 올해 상반기 900을 넘어섰던 코스닥지수가 하반기 들어 700 선이 붕괴한 데는 대형 종목뿐만 아니라 신규 상장 종목의 주가 하락 영향이 작지 않았다.22일 한국거래소 기업공시채널(KIND)에 따르면 올해 1월 1일~12월 20일 코스닥시장에 상장한 종목 수는 108개에 이른다. 주말·공휴일 등 영업일을 고려하면 사흘에 한 종목씩 새로 입성한 셈이다. 문제는 이들 종목이 상장한 뒤 공모가 대비 주가가 계속해서 떨어지며 코스닥지수를 낮추고 있다는 것이다.매일경제가 올해 코스닥시장에 상장한 종목들을 전수조사한 결과 전체 108개 종목 중 71개가 공모가 대비 마지막 거래일인 12월 20일 종가가 하락한 것으로 나타났다.코스닥지수는 기준 시가총액 대비 현재 시가총액의 비율로 계산한다. 따라서 신규 종목이 입성한 뒤 주가가 내려가면 기준 시가총액은 크게 늘지만 현재 시가총액은 조금밖에 늘어나지 않아 지수가 하락한다.공모가 대비 주가가 떨어진 71개 종목의 평균 하락률은 32.80%로 주가가 상승한 35개 종목의 평균 상승률인 19.63%에 비해 높았다.가장 하락률이 높았던 종목은 모터·제어기 등을 생산하는 삼현으로, 공모가 3만원 대비 무려 79.80% 급락한 6060원까지 주가가 떨어졌다. 이외에도 이에이트(-70.75%) 제이엠앤에스(-70.41%) 케이쓰리아이(-68.65%) 등이 뒤를 이었다.이런 식으로 주가가 공모가에 비해 반토막 난 종목은 전체의 5분의 1 수준인 23개에 달했다. 반면에 공모가 대비 주가가 가장 많이 상승한 종목은 우진엔텍(164.34%) 현대힘스(84.38%) 온코닉테라퓨틱스(64.62%) 등이었다. 이들 종목은 주로 조선·원자력 등 올해 초부터 이어진 테마주 급등의 영향으로 공모가보다 높은 주가를 형성하고 있다.금융투자업계에서는 성장성이 의심되는 회사가 대거 코스닥시장에 진입하고 주가가 떨어짐으로써 전체 지수에 악영향을 준다는 진단을 내놓고 있다. 이에 금융당국은 내년 중 상장폐지는 물론 신규 상장과 관련한 절차를 개선해 이러한 문제를 해결하겠다고 공언한 바 있다.  [김대은 기자]",
        "ticker": [
            "105840"
        ]
    },
    {
        "title": "포스코, 4년 연속 CES 참석…차세대 벤처와 기술 뽐낸다",
        "date": "2024.12.22. 오후 5:50",
        "content": "자체 발굴 20개사와 공동전시관스마트건설·청정에너지기술 선봬\n\n\n\nCES 전시장. 뉴스1[서울경제] \n\n\n\n포스코그룹이 파트너 벤처기업들과 손잡고 4년 연속 세계 최대 전자·정보기술(IT) 전시회인 ‘CES 2025’에 참가한다. 포스코그룹은 로봇을 건설 현장에 활용하는 스마트건설과 물·전기로만 공기를 정화하는 차세대 청정에너지 기술을 보유한 벤처기업들의 기술력을 선보일 예정이다.22일 철강업계에 따르면 포스코그룹은 내년 1월 7일(현지 시간)부터 나흘 동안 미국 라스베이거스에서 열리는 ‘CES 2025’에 자체 육성·투자 프로그램으로 발굴한 벤처기업들과 공동으로 전시관을 마련한다. 포스텍이 공동 주최 기관으로 참여한다.포스코그룹이 CES에 참여하는 것은 이번이 네 번째다. 포스코그룹은 코로나19 이후 처음으로 오프라인 행사로 진행된 2022년 이후 매년 CES에 벤처기업들과 공동 전시관을 운영해왔다.\n\n\n\n이번 전시에는 ‘CES 2025’ 혁신상을 수상한 아이티원과 에이투어스를 포함해 벤처기업 20개사가 참가한다. 스마트건설 전문기업인 아이티원은 포스코이앤씨와 공동 개발한 콘크리트 시공이음부 요철생성 로봇으로 ‘로봇분야’ 혁신상을 수상했다. 에이투어스는 혁신적인 전기 역학 기술을 사용해 물과 전기만으로 공기를 정화하는 기술로 ‘지속가능성·에너지 분야’에서 혁신상을 받았다.포스코그룹이 4년 연속 벤처기업들과 함께 국제 무대에서 기술력을 뽐낼 수 있는 자리를 마련하는 것은 그룹의 벤처 육성 기조 때문이다. 포스코그룹은 벤처기업들의 창업보육, 제품 개발 등을 지원하고 벤처펀드를 조성해 기업의 생애 주기별 특성에 맞게 투자하는 등 선순환 벤처플랫폼을 구축했다. 이를 통해 벤처 생태계를 활성화하고 기술과 인재를 선제적으로 확보할 수 있는 기틀을 마련했다.포스코그룹은 벤처 생태계의 기반을 마련하기 위해 2019년 2000억 원을 투자해 포항과 광양에 벤처밸리를 구축했다. 또 2조 8000억 원 규모의 펀드를 조성해 유망 분야의 스타트업에 전략적으로 투자해오고 있다.포스코그룹의 적극적인 벤처 지원은 가시화된 성과로 이어졌다. 그래핀스퀘어가 대표적이다. 포스코가 830억 원을 투자해 세운 체인지업그라운드에 입주한 그래핀스퀘어는 2022년부터 2년 연속 CES 전시에 참가했고 최고혁신상을 연달아 수상했다. 포스코와 상생 협력을 이어오며 지난해 중소벤처기업부 주관 ‘윈윈 아너스 프로젝트’ 우수 사례로 선정되기도 했다.그래핀스퀘어는 그래핀이라는 강철보다 강하고 구리보다 전도성이 좋아 ‘꿈의 신소재’로 불리는 첨단 나노 소재를 활용해 다양한 가전제품을 만드는 기업이다. 포스코는 2021년 산학연 협력 체계를 구축한 뒤 그래핀스퀘어에 생산·설비 기술을 자문하고 인력을 지원해왔다."
    },
    {
        "title": "'트럼프 호재' 노 젓는 HD한국조선해양 [이번주 추천주]",
        "date": "2024.12.22. 오후 5:47",
        "content": "넷플릭스에 공급계약 SBS 주목구조조정 효과 KT도 긍정적 전망\n\n\n\nHD한국조선해양의 상선. 사진 제공=HD한국조선해양\n\n\n\n[서울경제] 극심한 대내외 불확실성으로 국내 증시 부진이 길어지고 있는 가운데 국내 주요 증권사들은 미국 정책 수혜가 예상되는 종목을 추천했다. 또 엔터테인먼트·미디어 업종 등 한국만의 강점을 보유한 종목 위주로 접근할 것을 권유했다.22일 삼성증권은 HD한국조선해양(009540)을 이번 주 추천주로 꼽았다. 도널드 트럼프 미국 대통령 당선인이 한국을 향해 조선업 분야에서 협력하자는 메시지를 계속해서 내놓고 있는 만큼 향후 지속적인 수혜가 기대된다는 이유에서다. 미국이 중국과의 패권 경쟁에서 우위를 점하기 위해 중국 선박 의존도를 낮추려 한다는 점도 호재다. 실적도 우수하다. HD한국조선해양은 올해 연이은 수주 계약 체결과 강달러 영향으로 올 3분기 누적 영업이익이 9350억 원을 기록하며 ‘1조 클럽’ 가입이 유력한 상황이다.삼성증권은 스튜디오드래곤(253450)도 추천주로 제시했다. 올해 19편에 제작 편수를 기록하며 연초 예상(29편)보다 부진했으나 스튜디오드래곤은 내년 TV 광고 시장 회복으로 최소 24편 이상의 컨텐츠를 내놓으며 수익성이 개선될 것으로 전망된다. 단순 제작 편수 증가 외에도 김은숙 작가의 ‘다 이루어질지니’, 김은희 작가의 ‘시그널 2’ 등 스타 작가 작품들의 방영도 예정돼 있어 기대가 크다.하나증권은 최근 넷플릭스와 콘텐츠 공급과 관련한 전략적 파트너십 계약을 체결한 SBS(034120)를 추천했다. SBS는 지난 20일 공시를 통해 내년 1월 1일부터 6년간 넷플릭스에 신작 드라마와 예능·교양프로그램 등을 공급한다고 밝혔다. SBS는 내년 하반기부터 신규 드라마 중 일부를 전 세계에 동시 공개하는 식의 프로젝트를 함께 진행하며 글로벌 시장 공략에 적극 나설 방침이다. 공시 이후 SBS 주가는 30% 가까이 급등했다.유안타증권은 KT에 주목하라고 조언했다. 내년 1분기 부동산 분양 관련 대규모 일회성 수익 발생과 더불어 인력 재배치에 따른 인건비 감소 효과로 큰 폭의 영업이익 개선이 기대된다고 분석했다. KT는 현재 2800명의 희망퇴직과 1700명의 자회사 전출을 통해 총 4500명 규모의 인력 조정을 진행 중이다. 밸류업 기대도 유효하다. 한국거래소는 지난 20일부터 KT를 밸류업 지수에 신규 편입했다. KT는 지난달 밸류업 공시에서 6%인 자기자본이익률(ROE)을 2028년까지 9~10% 수준으로 끌어 올리고 1조 원 규모의 자사주 매입과 소각을 추진하겠다는 중장기 목표를 밝혔다.",
        "ticker": [
            "009540",
            "030200",
            "034120",
            "016360",
            "003470"
        ]
    },
    {
        "title": "韓 첫 트럼프 만난 정용진 \"대한민국 저력있는 나라…빨리 정상될 것\"",
        "date": "2024.12.22. 오후 5:46",
        "content": "\"Bro\"라 칭할 정도···종교 토대로 친밀감미 파트너 강화·국내 투자유치 등 활용 가능\n\n\n\n정용진(가운데) 신세계그룹 회장이 미국에서 도널드 트럼프 미 대통령 당선인을 만난 후 22일 인천국제공항 제2여객터미널을 통해 귀국하고 있다. 연합뉴스[서울경제] 정용진 신세계(004170)그룹 회장이 도널드 트럼프 미국 대통령 당선인을 직접 만났으며 트럼프 측 관계자에게 “대한민국은 저력 있는 나라니 믿고 기다려달라. 빨리 정상으로 돌아올 것”이라고 말했다고 22일 밝혔다. 트럼프 2기 행정부 출범을 앞두고 국내 정재계에서 트럼프 당선인을 직접 만난 인사는 정 회장이 유일하다.미국을 방문하고 이날 귀국한 정 회장은 인천국제공항에서 기자들과 만나 이같이 말했다. 또 한미 관계에서 자신이 민간 가교 역할을 할 것이라는 기대에 대해 “거기까지는 생각해보지 못했다”면서 “사업하는 입장, 제가 맡은 위치에서 열심히 하려 하고 있다”고 답했다.앞서 정 회장은 21일(현지 시간) 미국 애틀랜타 국제공항에서도 기자들에게 “트럼프 당선인을 만났다. 대화는 10분에서 15분 정도 나눴다”고 말했다. 그러나 대화 내용은 공개하지 않았다.그는 16일부터 이날 오전까지 트럼프 당선인의 자택인 미국 플로리다주 팜비치의 마러라고 리조트에 머물러왔다. 그는 자신을 마러라고에 초청한 트럼프 당선인의 장남 트럼프 주니어와 기업인으로서 여러 사업 구상을 했다면서 “트럼프 주니어가 많은 분을 소개해줬다”고 밝혔다. ‘이번에 만난 인사 중 트럼프 당선인의 측근이나 대선 캠프 관계자도 있었느냐’는 질문에 “그렇다”고 답했지만 구체적인 언급은 피했다.정 회장은 내년 1월 20일 미 워싱턴DC의 연방의회에서 열리는 트럼프 당선인의 제47대 대통령 취임식에 공식 초청을 받았는지에 대해서는 “연락을 받지 않았다”고 답했다. 그는 “한국 정부가 (취임식 참석) 사절단을 꾸리면 (그 일원으로) 기꺼이 갈 준비가 돼 있다”고 말했다.━한미 관계 가교역할 주목정 회장은 21일(현지 시간) 트럼프 당선인의 자택이 있는 플로리다 팜비치의 마러라고 리조트를 방문한 후 애틀랜타 국제공항을 통해 귀국하는 길에 기자들과 만나 자신이 한국 재계와 트럼프 당선인 사이에서 모종의 역할을 할 가능성에 대해 “내가 무슨 자격으로…”라며 선을 그었다. 다만 22일 인천국제공항에서는 “사업하는 사람이니까 제 위치에서 최선을 다하겠다”고 답했다.하지만 정 회장의 신중한 입장에도 외교 당국이나 재계에서 정 회장에 대한 기대감은 커질 것으로 전망된다. 트럼프 당선인 측과 두터운 친분을 가져온 국내 인사로 부각되면서 국내 정재계 인사 가운데 미 대선 이후 트럼프 당선인을 직접 만난 유일한 인물이 정 회장이기 때문이다. 실제로 정 회장은 트럼프 측 관계자에게 탄핵 정국과 관련해 “대한민국은 저력 있는 나라니 믿고 기다려달라. 빨리 정상으로 돌아올 것”이라고 말했다고 밝혔다.정 회장의 이번 미국 방문은 트럼프 주니어의 초청으로 이뤄졌으며 방문 기간 동안 정 회장은 트럼프 주니어는 물론 트럼프 당선인과 만나 식사를 하고 대화를 나눴다. 정 회장과 트럼프 주니어는 서로를 ‘브로(brother의 준말)’라고 부를 만큼 가까운 사이로 마러라고 리조트는 이번이 두 번째 방문이다. 트럼프 주니어는 올해 세 차례 이상 한국을 방문해 순복음교회·빌드업코리아 등에서 강연과 간증을 하며 전통적인 보수 기독교 가치를 강조했으며 이때마다 정 회장을 만난 것으로 알려졌다.트럼프 주니어는 트럼프 2기 정부에서 공식적인 직책을 맡지는 않기로 했지만 ‘막후 실세’로 활동하고 있다. 뉴욕타임스는 그가 행정부 인선 과정에서 충성심을 검증하고 ‘마가(MAGA·미국을 더욱 위대하게)’ 질서에 위협이 되는지 확인한다고 설명했다.\n\n\n\n━신세계 미국 사업도 확대될 듯정 회장은 이번 방문에서 트럼프 주니어의 소개로 트럼프 당선인 측근이나 캠프 관계자 및 재계 인사들을 만나 다양한 사업 논의를 했다고 밝혔다. 그는 짧은 인사만 나누기는 했지만 일론 머스크 테슬라 최고경영자(CEO)와도 만났다. 정 회장은 “(머스크가) 한국에 대한 관심은 없었다”고 전했다.정 회장은 이마트(139480) 산하 미국 현지법인을 통해 벤처캐피털 퍼시픽얼라이언스벤처스를 운영하고 있다. 첫 투자처로 올해 초 오프라인 소매 공간을 효율화하는 데 특화된 인공지능(AI) 스타트업 버틀러를 선택했다.신세계그룹 안팎에서는 정 회장의 트럼프 인맥을 통해 미국에 있는 다양한 기회를 국내 사업에서 활용할 수 있다는 전망이 나온다. 사이먼그룹은 미 최대 유통·부동산개발회사로 국내에서는 신세계그룹과 유일하게 손잡고 2005년 신세계사이먼을 합작해 국내에서 아웃렛 사업을 하고 있다.정 회장이 의욕적으로 추진하는 4조 6000억 원 규모의 화성시 국제테마파크 복합개발사업 과정에도 이번 만남은 미국 등 해외 자본을 유치하는 데 도움이 될 것으로 보인다. 특히 핵심 시설인 테마파크는 미국의 글로벌 미디어그룹 파라마운트와 손잡고 설계할 예정이다. 투자업계 관계자는 “미국 내 투자자금이 아시아에서 가장 큰 시장인 중국 투자길이 막힌 상태”라면서 “정 회장이 트럼프 당선인 측과 관계가 있다면 리스크 관리 측면에서 투자 유치에 나쁠 게 없다”고 말했다.정 회장은 “트럼프 주니어가 많은 인사들을 소개해줘서 많은 사람들과 교류하면서 좀 오랜 시간 대화를 나눌 수 있는 시간이었다”면서 “미국 사업 확대 계획은 사업적인 얘기니까 여기서 할 게 아니다”라고 말을 아꼈다.━재계 또 다른 트럼프 인맥은이재용 삼성전자 회장을 비롯해 최태원 SK그룹 회장과 정의선 현대차그룹 회장 등 주요 그룹 총수들 대부분이 트럼프 1기 때부터 미국 투자를 지렛대로 드러내지 않고 네트워크를 구축해온 것으로 전해진다. 현대차그룹은 성 김 전 주한 미국대사를 대외협력사장으로 임명했으며 LG그룹은 워싱턴사무소장에 1기 백악관 부비서실장을 임명했다.류진 한국경제인협회 회장과 김승연 한화그룹 회장도 미국통으로 잘 알려져 있다. 류 회장은 석 달 중 한 달은 미국에서 머무른다고 할 정도로 미국 인맥이 풍부하다.다만 그동안 재계의 전통적인 대미 인맥은 부시 전 대통령 일가를 중심으로 이어져 왔는데 지난 대선에서 부시 측 인사들이 카멀라 해리스 전 민주당 후보를 지지하는 바람에 빛이 바랬다는 평가도 나온다.",
        "ticker": [
            "003550",
            "034730",
            "005930",
            "004170",
            "139480",
            "000880",
            "005380"
        ]
    },
    {
        "title": "韓 첫 트럼프 만난 정용진 \"저력있는 나라, 믿어달라\"",
        "date": "2024.12.22. 오후 5:44",
        "content": "\"10~15분 심도 있는 대화 나눠\"국내 정재계 인사중 회동 유일\n\n\n\n정용진(가운데) 신세계그룹 회장이 미국에서 도널드 트럼프 미 대통령 당선인을 만난 후 22일 인천국제공항 제2여객터미널을 통해 귀국해 이동하고 있다. 연합뉴스[서울경제] 정용진 신세계(004170)그룹 회장이 도널드 트럼프 미국 대통령 당선인을 직접 만났으며 트럼프 측 관계자에게 “대한민국은 저력 있는 나라니 믿고 기다려달라. 빨리 정상으로 돌아올 것”이라고 말했다고 22일 밝혔다. 트럼프 2기 행정부 출범을 앞두고 국내 정재계에서 트럼프 당선인을 직접 만난 인사는 정 회장이 유일하다.미국을 방문하고 이날 귀국한 정 회장은 인천국제공항에서 기자들과 만나 이같이 말했다. 또 한미 관계에서 자신이 민간 가교 역할을 할 것이라는 기대에 대해 “거기까지는 생각해보지 못했다”면서 “사업하는 입장, 제가 맡은 위치에서 열심히 하려 하고 있다”고 답했다.앞서 정 회장은 21일(현지 시간) 미국 애틀랜타 국제공항에서도 기자들에게 “트럼프 당선인을 만났다. 대화는 10분에서 15분 정도 나눴다”고 말했다. 그러나 대화 내용은 공개하지 않았다.그는 16일부터 이날 오전까지 트럼프 당선인의 자택인 미국 플로리다주 팜비치의 마러라고 리조트에 머물러왔다. 그는 자신을 마러라고에 초청한 트럼프 당선인의 장남 트럼프 주니어와 기업인으로서 여러 사업 구상을 했다면서 “트럼프 주니어가 많은 분을 소개해줬다”고 밝혔다. ‘이번에 만난 인사 중 트럼프 당선인의 측근이나 대선 캠프 관계자도 있었느냐’는 질문에 “그렇다”고 답했지만 구체적인 언급은 피했다.정 회장은 내년 1월 20일 미 워싱턴DC의 연방의회에서 열리는 트럼프 당선인의 제47대 대통령 취임식에 공식 초청을 받았는지에 대해서는 “연락을 받지 않았다”고 답했다. 그는 “한국 정부가 (취임식 참석) 사절단을 꾸리면 (그 일원으로) 기꺼이 갈 준비가 돼 있다”고 말했다.",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "연말엔 배당주인데…탄핵發 고환율에 금융주ETF '울상'",
        "date": "2024.12.22. 오후 5:41",
        "content": "계엄사태후 13거래일새 12% 급락금리인하 속도조절까지 '설상가상'밸류업 약화 우려 外人매도에 부진전문가 \"환율 안정돼야 상승 반전\"\n\n\n\n윤석열 대통령. 연합뉴스[서울경제] 연말마다 고배당 매력을 앞세워 주가를 방어했던 금융주 상장지수펀드(ETF)들이 비상계엄 사태와 미국 금리인하 속도 조절에 따른 주주환원 정책 후퇴 우려로 최악의 부진을 겪고 있다. 증시 전문가들은 환율이 진정돼 외국인 매수세가 다시 유입되기 전까지는 금융주를 담은 ETF들이 본격적인 반등을 꾀하기 힘들 것으로 내다봤다.22일 한국거래소에 따르면 비상계엄 사태가 터진 직후인 지난 4일부터 20일까지 미래에셋자산운용의 ‘TIGER 은행고배당플러스TOP10(-12.60%)’과 ‘TIGER 은행(-12.03%)’, 신한자산운용의 ‘SOL 금융지주플러스고배당(-12.42%)’, KB자산운용의 ‘RISE 200금융(-11.55%)’, 삼성자산운용의 ‘KODEX 보험(-11.37%)’ 등 대다수 금융주 관련 ETF가 크게 하락했다. 이 기간 코스피지수가 3.84% 하락한 점을 감안하면 이들의 내림 폭이 월등히 큰 셈이다.이는 금융주들이 연말마다 고배당을 노린 매수세가 유입되며 선방했던 예년과는 분명 다른 양상이다. 올해 역시 삼성화재(000810), BNK금융지주(138930), 삼성증권(016360), 한국금융지주(071050), JB금융지주(175330), NH투자증권(005940), 코리안리(003690) 등 상당수 금융주들은 이달 3일까지만 해도 일제히 52주 신고가를 기록하며 연말 랠리에 시동을 건 바 있다. 게다가 올해 대다수 금융회사들은 정부의 기업가치 제고(밸류업) 프로그램에 맞춰 다른 업종보다 이른 시기에 배당 확대 정책 등을 발표하면서 시장에서 ‘밸류업 우등생’이라는 평가를 받았다.\n\n\n\n금융주와 이를 담은 ETF들이 최근 힘을 쓰지 못하게 된 것은 윤석열 대통령의 비상계엄 선포와 해제, 뒤이은 탄핵 정국으로 원·달러 환율이 크게 요동친 탓이다. 각 사가 약속한 배당 확대 계획에 차질이 빚어질 가능성이 생기면서 이에 대한 우려가 시장에 빠르게 확산했다. 설상가상으로 지난 18일(현지시간) 미국 연방공개시장위원회(FOMC)까지 내년 금리 인하 속도를 조절하겠다는 입장을 시사하면서 19일 원·달러 환율은 글로벌 금융위기 시절인 2009년 3월 이후 처음으로 1450원을 돌파하기도 했다.원화가 급격하게 약세로 돌아설 경우 금융지주 입장에서는 배당액 산정 근거로 삼는 보통주자본비율(CET1)을 관리하기 어려워지는 부담이 생긴다. CET1은 보통주 자본을 위험가중자산(RWA)로 나눈 값으로 금융회사의 재무 건전성을 가늠하는 핵심 지표다. RWA는 원화 기준이어서 환율이 급상승하면 외화 대출 자산이 늘게 돼 CET1이 하락하게 된다. 금융권에서는 통상 원·달러 환율이 10원 오를 경우 CET1이 0.02%포인트 정도 하락하는 것으로 추산한다.고배당 가능성에 빨간불이 켜지면서 외국인투자가들은 이달 4~20일 유가증권시장에서 금융 업종만 1조 1864억 원어치를 내다 팔았다. 이는 이 기간 외국인의 코스피 순매도 전체 액수(3조 3431억 원)의 35.5%에 해당하는 수치다. 지난 16일 한국거래소가 KB금융과 하나금융지주를 ‘코리아 밸류업 지수’에 새로 편입하겠다고 발표했어도 금융주 전반에 대한 투자 심리 회복에는 별다른 영향을 주지 못했다.전문가들은 외환 시장부터 우선 안정을 찾은 뒤 금융회사들의 배당 여력에 문제가 없다는 점까지 확인돼야 관련 ETF들의 주가가 상승 반전할 수 있을 것으로 분석했다. 김재우 삼성증권 연구원은 “아직까지 은행의 주주환원율이 40%를 넘은 적이 없는 만큼 내년에는 이를 웃돌 지가 주가에 최대 핵심”이라며 “원·달러 환율 상승으로 CET1 하락 우려가 제기되고 있어 은행들이 내년 상반기 이 비율을 제고할 지 여부에 투자의 초점을 맞춰야 한다”고 밝혔다.",
        "ticker": [
            "138930",
            "175330",
            "105560",
            "005940",
            "016360",
            "000810",
            "003690",
            "086790",
            "071050"
        ]
    },
    {
        "title": "엔비디아 대신 브로드컴이 AI반도체 ETF 이끈다",
        "date": "2024.12.22. 오후 5:39",
        "content": "브로드컴 편입 비중 20%인 ETF 수익률 1위엔비디아 8% 하락할 때 브로드컴 30% 급등JP모건, 브로드컴 반도체 기업 최선호주로 꼽아\n\n\n\n미국 증권가의 중심인 뉴욕 월스트리트의 모습. 연합뉴스[서울경제] 미국 경제 호조로 내년에도 인공지능(AI) 기술주 중심의 상승 랠리가 펼쳐질 것이란 전망이 힘을 얻는 가운데 엔비디아 독주 체제에 균열이 발생하고 있다. 맞춤형 AI 반도체 칩을 내세운 브로드컴이 엔비디아의 대항마로 올라서며 국내 반도체 상장지수펀드(ETF) 내에서도 실적 차별화가 심화하는 양상이다.22일 한국거래소에 따르면 지난 20일 기준으로 상품명에 ‘반도체’가 들어가는 ETF 43개 중 ‘ACE 글로벌 AI맞춤형 반도체’가 최근 한 달 수익률 14.80%를 기록하며 전체 1위를 차지했다. 43개 전체 ETF의 평균 수익률 0.75%를 한참 뛰어넘는 수치다. 엔비디아를 편입하지 않고 브로드컴 비중을 최대한으로 높인 전략이 성과를 거둔 것으로 분석된다. ACE 글로벌AI맞춤형 반도체 ETF의 브로드컴 편입 비중은 21.31%로 동종 유형 중 최대다.\n\n\n\n최근 엇갈린 브로드컴과 엔비디아의 주가는 국내 반도체 ETF 수익률 차이로 이어졌다. 20일 기준 상품 내 엔비디아 편입 비중이 가장 높은 ETF 5종의 최근 한 달 평균 수익률은 0.95%에 불과했다. 반면 브로드컴의 편입 비중이 가장 높은 ETF 5종은 지난 한 달 간 평균 4.26%의 수익률을 올리며 같은 기간 나스닥 지수 상승률(3.16%)을 앞질렀다.브로드컴 주가는 최근 주문형 반도체(ASIC)가 주목을 받으며 강세를 보이고 있다. 한 달 전 163달러였던 주가가 최근 220달러로 30% 넘게 상승했다. 향후 전망도 유망하다. 브로드컴은 지난 13일(현지 시간) 2024회계연도 4분기 실적 발표에서 “대형 클라우드 기업 3곳과 AI 반도체 칩을 개발하고 있다”고 밝혔다. 브로드컴과 협력 중인 기업은 구글과 페이스북 모회사 메타, ‘틱톡’을 운영하는 중국의 바이트댄스로 알려졌다.월가는 브로드컴을 새로운 AI 수혜주로 지목하며 목표 주가를 줄줄이 상향 조정했다. 대형 글로벌 투자은행(IB) 골드만삭스는 브로드컴의 목표 주가를 기존 190달러에서 240달러로 올려 잡았다. 또다른 대형 글로벌 투자은행 JP모건은 엔비디아가 아닌 브로드컴을 반도체 기업 중 최선호주로 선정했다.같은 기간 기존 AI 반도체 강자였던 엔비디아는 최근 한 달 새 주가 8% 넘게 떨어지며 부진한 모습을 보이고 있다. 기업 기초체력(펀더멘탈)에 큰 문제가 없음에도 고점 부담에 투자자들의 관심이 예전만 못하다."
    },
    {
        "title": "저유가에도 엑손모빌·셰브론 저점매수론 솔솔",
        "date": "2024.12.22. 오후 5:21",
        "content": "주요 수입국 中소비 둔화에WTI 올들어 하락세 지속트럼프 親 화석연료 정책에너지기업 주가 힘 받을듯\n\n\n\n국제유가 내림세에 주가 하락 폭을 키운 엑손모빌과 셰브론에 대해 저가 매수 기회라는 의견이 제시됐다. 결국 도널드 트럼프 2기 행정부는 석유와 천연가스 등 전통 에너지 시장을 전방위로 지원할 것이라는 점에서다.22일 금융투자 업계에 따르면 뉴욕상업거래소에서 근월물인 2월 인도분 서부텍사스산원유(WTI)는 전장 대비 0.08달러(0.12%) 높아진 배럴당 69.46달러에 거래를 마쳤다. 원유 선물 가격은 연초 72달러 안팎으로 시작했던 것보다 더 낮은 수치다. 3월 말에 90달러 돌파 목전까지 나아갔던 때와 비교하면 꽤 내려앉았다. 이는 세계의 주요 원유 수요국인 중국의 소비 회복이 더디게 진행되면서 억제된 수요 회복에 대한 우려가 증폭한 이유가 컸다. 중국의 지난 11월 소매판매 성장률은 지난해 같은 기간 대비 3.0% 증가하는 데 그쳤고, 이는 전문가 예상치인 4.6% 증가보다 낮은 수준이다.밥 야거 미즈호증권 에너지선물 디렉터는 \"중국은 전통적으로 원유 수요를 이끄는 주요 국가지만, 최근 경기 둔화와 전기차 판매 증가로 원유 수요 증가율이 크게 떨어졌다\"고 분석했다. 이 같은 분위기에 세계 최대 통합 석유 및 가스 회사인 엑손모빌 주가는 지난 10월 역사적 최고가인 125달러를 기록한 이후 연일 하락세다. 지난 20일 기준 105달러로 마감해 연초 수준으로 되돌아왔다. 라이언 토드 파이퍼샌들러 애널리스트는 \"중국의 수요 둔화에 대한 우려 속에 전반적인 유가 하락이 나타나고 있고, 이는 에너지 기업들의 주가에 하방 압력으로 나타나고 있다\"면서도 \"당사는 에너지 섹터에서도 재무 상태가 우수하고 성장 펀더멘털이 견고한 엑손모빌을 선호한다\"고 밝혔다. 셰브론을 두고도 \"에너지 기업 헤스 인수 성사 시 셰브론은 15~25%의 상승 기회를 지니고 있고, 효율적인 자본 지출이 이뤄지고 있어 투자 매력이 있다\"고 덧붙였다. 이 같은 분석은 트럼프 2기 행정부 에너지 정책의 큰 틀이 임기 첫해부터 전기요금을 대폭 낮추기 위해 화석연료 생산과 사용 등 적극적인 장려에 맞춰져 있는 것에서 비롯한다. 트럼프는 인플레이션을 관리하고 다시 제조업을 부흥시키기 위해 저비용 에너지를 통한 전력 생산이 필요하다고 역설해왔다. 엑손모빌은 2026년부터 2030년까지 연간 투자 규모를 280억달러에서 330억달러로 늘릴 예정이라는 목표도 내걸었다.[홍성용 기자]",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "26일까지 매수해야 배당받아요",
        "date": "2024.12.22. 오후 5:21",
        "content": "31일 증시 휴장 일정 고려 필요붐&쇼크지수 \"현금비중 축소\"\n\n\n\n22일 한국예탁결제원에 따르면 12월 결산 상장법인의 배당을 위해서는 오는 26일까지 해당 회사의 주식을 매수해야 한다.주식을 매수하면 당일이 아니라 2영업일 뒤에 증권 계좌에 보유 사실이 반영되기 때문이다. 올해 마지막 날인 31일이 증시 휴장일이라 올해 안에 주식을 보유하려면 마지막 운영일인 30일보다 2영업일 이른 26일에 주식을 매수해야 한다는 설명이다.다만 올해 말 이후를 배당기준일로 정한 회사도 있어 회사마다 배당기준일을 잘 살펴봐야 한다. 24일에는 미국의 11월 신규 주택 판매와 내구재 주문 현황이 공개된다. 25일에는 일본의 10월 경기동행지수와 경기선행지수가 발표되고, 27일에는 일본 실업률과 도쿄 소비자물가지수, 미국의 11월 상품수지와 도소매 재고 현황이 발표된다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 '붐&쇼크지수' 국내판과 미국판 위험 수치는 지난주와 이번주 모두 0을 이어갔다. 붐&쇼크지수가 0에서 10이면 현금 비중 축소, 11에서 50이면 중립, 51에서 100이면 확대를 뜻한다.[정상봉 기자]",
        "ticker": [
            "008870"
        ]
    },
    {
        "title": "화끈한 주주환원에 외국인 몰려 … KT 방긋",
        "date": "2024.12.22. 오후 5:19",
        "content": "올들어 자사주 2천억원 소각외인 지분한도 꽉 채워 '품절'주가 연초대비 31% 뛰어올라\n\n\n\n증시가 흔들리는 와중에도 KT가 주주 환원 덕에 방어주로서의 면모를 보이고 있다. 올해 창사 이래 처음으로 도입한 분기 배당과 자사주 소각 등이 주가를 방어했다.지난 20일 유가증권시장에서 KT는 4만4700원에 거래를 마감했다. 1월 첫 거래일 3만4150원 대비 31% 상승했다. 2010년 이후 약 14년 만인 지난달 말 시가총액 12조원을 돌파했다.올해 말 본격적으로 시작된 KT의 주가 상승 배경엔 주주 환원 정책과 마이크로소프트와의 협업이 있다.KT는 올 3분기에도 주당 500원의 현금 배당을 발표했다. KT는 지난해 10월에 발표한 중기 주주 환원 정책에 따라 회계연도 기준 2023년부터 3년 동안 당기순이익의 50%를 재원으로 연간 최소 주당 1960원을 현금 배당하겠다고 밝혔다.또 올해 2월 271억원 규모의 자사주 매입·소각에 이어 올해 5월에는 보유 중인 자기주식(4.41%) 중 약 1789억원어치인 514만3300주(전체 발행 주식 수의 2%)를 소각해 올해에만 약 2000억원 규모의 자사주를 소각했다.KT는 지난달 중장기 재무 목표와 달성 방안을 포함한 기업가치 제고계획(밸류업 프로그램)도 발표했다.2028년도 연결 재무제표 기준 자기자본이익률(ROE) 9~10% 달성을 목표로 설정하며 이를 위해 △인공지능통신기술(AICT) 기업으로의 사업구조 전환 △수익성 중심으로 사업구조 혁신 △재원 확충 △자사주 매입·소각 등의 세부 달성 방안을 제시했다. 특히 내년부터 2028년까지 자사주 1조원 매입·소각 계획을 함께 발표했다.김수진 미래에셋증권 연구원은 \"KT는 통신사 중 가장 적극적인 주주가치 제고계획과 마이크로소프트와의 파트너십에 따라 인공지능(AI) 분야에서 성과가 기대된다\"고 전망했다.KT의 적극적인 주주 환원 정책으로 외국인 투자자의 순매수세가 지속되고 있다. 외국인 지분율은 49%에 도달해 외국인 보유한도 지분을 거의 다 채우며 '품절주'가 됐다. 이는 2019년 이후 처음이며 SK텔레콤(42%), LG유플러스(35%)보다 높은 수치다.이승웅 유안타증권 연구원은 \"5G 성숙기 진입으로 데이터센터, AI 등 새로운 성장동력에 주목해야 할 시점에 마이크로소프트와의 제휴로 기업 간 거래(B2B), 기업·정부 간 거래(B2G) 시장에서 강점이 부각될 것\"이라며 \"기대 이상의 1조원대 기업가치 제고계획, 대규모 일회성 이익에 따른 추가 주주 환원 기대감도 존재한다\"고 말했다. 목표주가는 4만9000원에서 5만8500원으로 상향했다. [김제림 기자]",
        "ticker": [
            "030200",
            "003550",
            "032640",
            "034730",
            "017670",
            "006800",
            "003470"
        ]
    },
    {
        "title": "\"삼성전자 지금이 살 때? 더 기다려?\"…목표주가 추락에 개미들 '고민'",
        "date": "2024.12.22. 오후 3:33",
        "content": "연합뉴스[서울경제] 반도체 업황 부진에 고환율과 트럼프 악재까지 겹친 삼성전자의 주가가 반등의 기미를 보이지 못하고 있는 가운데 목표주가 하락세도 이어지고 있다. 22일 금융정보업체 에프앤가이드에 집계된 삼성전자의 목표주가 컨센서스(증권사 추정치 평균)는 8만2125원을 기록했다. 지난 9월21일 집계치(10만2680원)과 비교할 때 20.02% 하향된 수치다. 이달 이후로도 유안타증권(9만원→8만5000원), 유진투자증권(8만원→7만7000원), 키움증권(7만5000원→7만3000원), NH투자증권(9만원→7만5000원), BNK투자증권(7만6000원→7만2000원), 한화투자증권(9만원→7만3000원), 다올투자증권(9만3000원→7만7000원), IBK투자증권(9만5000원→8만2000원) 등 8개 증권사가 목표주가를 내려잡았다. 목표주가 하향은 내년 1월초 삼성전자의 4분기 잠정실적 발표를 앞두고 증권사 리서치센터가 실적 추정치를 업데이트하는 과정에서 두드러지고 있다. 실적 발표를 앞두고 실적 추정치가 하향됐다는 점에서 4분기 실적이 컨센서스를 큰 폭으로 밑도는 ‘어닝 쇼크’가 우려되는 상황이다. 최근 3개월 동안 집계한 삼성전자의 4분기 영업이익 컨센서스는 9조2808억원으로 집계 기간을 한달로 줄이면 8조7510억원으로 크게 줄어든다. 가장 낮은 영업이익 추정치는 IBK투자증권의 7조4340억원이다. 김운호 IBK투자증권 연구원은 “삼성전자의 4분기 영업환경은 전반적으로 우호적이지 않았다”며 “DS(반도체) 사업부에서 메모리와 비메모리(파운드리)가 모두 부진했을 것”이라고 설명했다. 특히 메모리반도체 분야는 구형 D램 제품(DDR4) 재고를 줄이기 위한 공격적인 가격 정책, 고대역폭메모리반도체(HBM)를 비롯한 고부가가치 시장에서의 고전 등으로 인해 내년에도 긍정적인 시각을 갖기 어렵다는 분석이다. 어두운 실적 전망에도 증권사들은 '매수' 의견을 유지하고 있다. 이승우 유진투자증권 연구원은 “삼성전자의 현재 주가는 주가순자산비율(PBR) 0.9배 수준으로 리스크를 상당 부분 반영하고 있고, 자사주 매입으로 하방은 어느 정도 막혀 있다”고 상황을 짚었다. 삼성전자 주가는 지난 20일 5만3000원에 마감했는데 10조원 규모의 자사주 매입 계획을 발표하기 직전인 지난달 15일(5만3500원)보다 낮은 수준이다.주가 반등 시기에 대한 전망은 엇갈린다. 김광진 한화투자증권 연구원은 “삼성전자가 강점을 지닌 전통 수요처의 부진이 심화되는 구간으로 진입하고 있고, AI 시장에서의 경쟁력이 새롭게 확인되는 부분도 없다”며 “본격적인 주가 반등까지는 다소 시간이 필요할 것”이라고 말했다. 김영건 미래에셋증권 연구원은 “여러 우려가 삼성전자 주가에 과도하게 반영돼 있다”며 “넘치는 우려를 이용하자”며 저가매수의 기회라고 진단했다.",
        "ticker": [
            "005940",
            "030210",
            "006800",
            "005930",
            "003470",
            "001200",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "“뉴욕증시 조정장세 커졌다”···‘통신’ 등 방어주로 위험분산해야",
        "date": "2024.12.22. 오후 2:25",
        "content": "‘SPDR S&P텔레콤’ 6개월동안 44% 쑥“트럼프 2기때 통신 ·네트워크주 수혜 볼것”美 3대 통신사 AT&T 최선호주 꼽혀“광통신 커버리지 확장에 가장 적극적”\n\n\n\n AT&T의 로고.금리인하 속도 조절론과 함께 조정 장세를 겪고 있는 뉴욕증시를 두고 이제는 통신주 등 경기방어주에 관심 가져야 할 때라는 지적이 나온다.반도체, 자동차 등 경기민감주가 시장이 기대하는 호재를 이미 반영하고 있다는 점에서다.22일 금융투자업계에 따르면 통신 서비스와 네트워크 인프라를 제공하는 기업들로 구성된 상장지수펀드(ETF)인 ‘SPDR S&P 텔레콤’(XTL)은 지난 20일 기준 1.39% 오른 108.91달러로 마감했다.지난달 미국 대선 이후 기술주 중심의 급상승 랠리에 동참하진 않았지만, 지난 6개월 동안 44%가량 오르는 등 꾸준히 우상향했다.이 종목은 통신 장비 회사인 루멘텀홀딩스(5.11%)를 비롯해 컴퓨터 네트워크 기업 아리스타네트웍스(4.65%), 미국 3대 통신회사 AT&T(4.08%)등으로 구성돼있다.글로벌 투자은행 UBS의 앤드류 가스웨이트 전략가는 “경기민감주는 미 연준 금리인하 사이클과 중국 재정정책 등 시장이 예상하는 주요 호재들을 이미 반영한 밸류에이션에 거래되고 있다. 그러나 시장 여건은 기대만큼 견고하지 못할 것이며 이는 하락리스크를 가리킨다”고 발언했다.앤드류 전략가는 “월가에서는 글로벌 기업들의 실적 전망치에 대한 하향 조정이 나타나고 있으며, 이 중 65%는 경기민감주에 해당한다”며 “투자자들은 경기민감주가 아닌 방어주를 중심으로 투자전략을 구성해야 한다”고 강조했다. 통신, 소프트웨어, 제약, 가정용품 등을 선호 섹터로 꼽았다.하나증권도 최근 보고서는 “트럼프 2기 출범에 따라 망 중립성 후퇴, 인공지능(AI) 규제 완화, 주파수 할당 정책 등이 예상되는데 통신사 망 패권 강화와 더불어 차세대 네트워크 서비스 투자가 촉진될 가능성이 높다”며 “트럼프 1기와 마찬가지로 통신및 장비 업체들에 기회 요인이 될 것”이라고 설명했다.특히 통신주는 안정적인 실적과 함께 고배당으로 주가 방어력이 높기 때문에 불안정한 장세에서는 늘 주목도가 커진다.통신 섹터를 주도할 기업으로는 AT&T가 꼽힌다. 지난 20일 22.75달러로 마감한 AT&T는 올해 31.88% 상승했다.모건스탠리는 AT&T의 성장세가 통신 섹터 내에서 시장 평균수익율 상회를 주도할 것이라고 관측했다.모건스탠리는 “AT&T는 특히 광섬유 네트워크 부문에서의 리더십을 바탕으로 성장세 주도할 것”이라며 목표주가를 19달러에서 28달러로 올려잡았다.미국은 인터넷 가입자의 60~70%가 여전히 서비스 품질이 낮은 케이블 인터넷(한국에선 10% 이하)을 사용하는데, 최근 광통신 인터넷과 FWA(고정형 무선 인터넷)으로의 전환이 활발하다.김아람 신한투자증권 연구원은 “AT&T는 미국 3대 통신사 중 가장 넓은 광통신 커버리지를 가진 기업이자 커버리지 확장에 가장 적극적인 기업”이라고 판단했다.커버리지는 2024년 3분기 2800만개에서 2025년 3000만개, 2029년 5000만개로 늘려갈 계획이다.2025~2027년 가이던스로도 회사는 10%대 중반 광통신 매출액 성장률을 제시했다.여기에 AT&T는 내년 하반기부터는 기존 지급하던 현금배당(연간 약 80억 달러)과 별도로 200억 달러 규모의 추가 자사주 매입도 진행할 계획이다.김 연구원은 “미국의 통신 업종은 5세대(5G) 이익 회수기 및 실적 안정성이 주목받았다. 2025년부터는 인터넷 성과가 우수한 AT&T로 대한 관심이 확대될 수 있다고 본다”라고 설명했다."
    },
    {
        "title": "“결국 트럼프 2기 수혜볼 것”···엑슨 모빌·셰브론 저가 매수 기회?",
        "date": "2024.12.22. 오후 2:20",
        "content": "WTI원유 선물 69달러 마감해 내림세최대 원유 수요국 中 소비둔화 탓펀더멘털 견고한 엑슨모빌 ‘매수’ 의견“트럼프 에너지정책 핵심은 화석연료 장려”\n\n\n\n 텍사스에 있는 엑슨모빌 정유공장.국제유가 내림세에 주가 하락 폭을 키운 엑슨모빌과 셰브론 등이 저가 매수 기회라는 의견이 제시됐다.결국 트럼프 2기 행정부는 1기 때와 마찬가지로 석유와 천연가스 등 전통 에너지 시장을 전방위로 지원할 것이라는 점에서다.22일 금융투자업계에 따르면 뉴욕상업거래소에서 근월물인 2월 인도분 서부텍사스산 원유(WTI)는 전장 대비 0.08달러(0.12%) 높아진 배럴당 69.46달러에 거래를 마쳤다. 글로벌 벤치마크인 브렌트유 2월 인도분 가격은 전장 대비 0.06달러(0.08%) 오른 배럴당 72.94달러에 마감했다.원유 선물 가격은 연초 72달러 안팎으로 시작했던 것보다 더 낮은 수치다. 3월 말에 90달러 돌파 목전까지 나아갔던 때와 비교하면 꽤 내려앉았다.이는 세계의 주요 원유 수요국인 중국의 소비 회복이 더디게 진행되면서 억제된 수요 회복에 대한 우려가 증폭한 이유가 컸다. 중국의 지난 11월 소매판매 성장률은 지난해 같은 기간 대비 3.0% 증가하는 데 그쳤고, 이는 전문가 예상치인 4.6% 증가보다 낮은 수준이다.미즈호증권의 밥 야거 에너지선물 디렉터는 “중국은 전통적으로 원유 수요를 이끄는 주요 국가이지만, 최근 경제 둔화와 전기차 판매 증가로 원유 수요 증가율이 크게 떨어졌다”고 분석했다.이같은 분위기에 세계최대 통합 석유 및 가스회사인 엑슨모빌 주가는 지난 10월 역사적 최고가인 125달러를 기록한 이후 연일 하락세다. 지난 20일 기준 105달러로 마감해 연초 수준으로 되돌아왔다.파이퍼샌들러의 라이언 토드 애널리스트는 “원유 시장에서는 중국 수요 둔화에 대한 우려 속에 전반적인 유가 하락이 나타나고 있고, 이는 에너지 기업들의 주가에 하방압력으로 나타나고 있다”면서도 “당사는 에너지 섹터에서도 재무상태가 우수하고 성장 펀더멘털이 견고한 엑슨모빌을 선호한다”고 밝혔다. 엑슨모빌에 대해서는 ‘비중확대’ 의견을 유지했다.셰브론을 두고도 “에너지 기업 헤스 인수 성사 시 셰브론은 15~25%의 상승기회를 가지고 있고, 포트폴리오 모멘텀이 견고하고 효율적인 자본지출이 이뤄지고 있어 투자매력이 있다”고 덧붙였다. 셰브론도 ‘비중확대’ 의견을 냈다.이같은 분석은 트럼프 2기 행정부 에너지 정책의 큰 틀이 임기 첫해부터 전기요금을 대폭 낮추기 위해 화석연료 생산과 사용 등 적극적인 장려에 맞춰져 있는 것에서 비롯한다. 트럼프는 인플레이션을 관리하고 다시 제조업을 부흥시키기 위해 저비용 에너지를 통한 전력 생산이 필요하다고 역설해왔다.엑슨모빌은 트럼프 2기를 맞이해 2026년부터 2030년까지 연간 투자 규모를 280억 달러에서 330억 달러로 늘릴 예정이라는 목표도 내걸었다. 이달 중순 엑슨모빌은 5개년 사업 계획을 내놓고, 2030년까지 석유 및 가스 생산량을 18% 늘릴 계획이라고 설명했다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "“적자기업인데 왜 이렇게 사는 거야”…서학개미 러브콜 몰리는 이 회사는 [매일 돈이 보이는 습관 M+]",
        "date": "2024.12.22. 오후 1:19",
        "content": "서학개미들은 인공지능(AI) 다음으로 양자 컴퓨팅 시대를 기대 중이다. 이 시장이 폭발적으로 성장하면 순수 양자 컴퓨팅 기업인 아이온큐(IONQ)가 수혜를 볼 것이고, 주가 역시 폭등할 것이란 시나리오를 그린다. 예탁결제원에 따르면 아이온큐는 서학개미가 보유한 개별 종목 6위(12월12일)다. 7위와 8위가 각각 팔란티어와 아마존인 것을 감안하면 국내 투자자들이 양자 컴퓨팅의 성장성을 얼마나 높게 보는 지 알 수 있다.삼성전자가 AI 반도체 경쟁에서 뒤쳐진 것을 두고 느린 의사소통 구조가 지목됐다. 고대역폭메모리(HBM)와 같은 어려운 용어를 문과 출신의 임원들이 못 알아들으면서 의사결정이 느려진 것. HBM 이상으로 어려운 것이 바로 양자 컴퓨팅이다. 복잡성과 의외성이 섞여 활용도에 따라선 무한한 가치를 창출할 수 있는 것이 양자 컴퓨터다. 고전적 컴퓨터에 비해 계산 능력이 월등하고 유전자 서열 등 생명체 분류 작업에 탁월한 성능을 보인다.고전적인 컴퓨터가 이진법(0,1)으로 돼있다면 양자컴퓨팅은 큐빗(Qbit·quantum bit)으로 데이터를 처리한다. 기존 이진법과 다른점이라면 0과 1을 동시에 가지는 성질을 이용해 폭발적인 연산력을 과시한다는 것. 이같은 특성으로 기존 컴퓨터 보다 빠르게 복잡한 문제를 해결할 수 있다. 그랜드뷰리서치에 따르면 글로벌 양자 컴퓨팅 시장은 2022년 10억5000만 달러였지만 2030년에는 42억4000만 달러까지 4배 이상 성장할 것으로 추정된다.서학개미 선호 6위에 빅테크 러브콜받는 아이온큐\n\n\n\n 2021년 10월 나스닥 상장당시 아이온큐 상장을 기뻐하는 회사 임원들(사진:아이온큐)아이온큐는 양자 컴퓨터를 세계 최초로 상용화해 판매 중이다. 2015년 설립돼 2021년 미국 나스닥에 상장했다. 2024년 들어 12월13일까지 주가가 178% 급등했으니 이 회사의 주가가 올해 집중적으로 오른 것을 알 수 있다. 그동안 양자 컴퓨팅이 ‘실험실 속 기술’이었지만 AI 시대에서도 못 푸는 난제를 양자 컴퓨터가 해결해줄 수 있을 것이란 기대감이 커지고 있다. 빅테크들이 앞다퉈 이 시장으로 뛰어들고 있다.블룸버그에 따르면 빅테크들은 AI와 양자 기술을 결합해 또 한번의 진보를 이루고자 하며 이런 움직임에 구글과 마이크로소프트가 가장 적극적이다. 올 들어선 AI 시대의 제왕 엔비디아가 움직이고 있고, 이런 빅테크들의 러브콜에 아이온큐가 바빠지고 있다. 구글은 2022년 초 사업 부서 중 하나였던 양자컴퓨터 스타트업 ‘샌드박스AQ’를 분사시켰다. A는 인공지능(AI), Q는 양자(Quantum)의 약자다.마이크로소프트(MS)는 미국 캘리포니아 스테이션Q를 비롯해 전 세계 8곳의 양자컴퓨터 연구소를 운영하고 있는 것으로 알려졌다. MS의 양자컴퓨터는 기후 변화 대응에 특화돼 있다. 구글은 자체 칩 개발을 통해 엔비디아 의존도를 줄여가고 있지만 양자 컴퓨팅 개발을 위해선 협력하고 있다. 월스트리트 관계자는 “구글은 엔비디아의 슈퍼컴퓨터를 이용해 양자 프로세서(과정)가 작동하는 상황을 모의실험 중”이라고 밝혔다.아이온큐와 엔비디아는 양자컴퓨팅 슈퍼컴퓨터 개발에 협력하기로 했다. 엔비디아의 러브콜을 받은 것은 아이온큐가 순수 양자컴퓨터 개발 회사이고 올해 양자 네트워크 기술력이 뛰어난 ‘큐비텍’을 인수합병(M&A)하면서 영향력이 업그레이드됐기 때문이다. 큐비텍은 관련 특허만 118개를 보유하고 있다. 최근 주가 급등락의 이유이기도 하다. 큐비텍의 특허가 실제 돈이 되는 기술인 지를 두고 월가가 설왕설래 중이다.증권가 관계자는 “최근 구글의 양자 컴퓨팅 관련 발표로 아이온큐 주가가 급등하고 비트코인 등 코인 가격이 급락하는 사태가 벌어졌다”고 말했다. 최근 구글은 새로운 양자 반도체를 탑재한 자신의 회사 양자컴퓨터가 기존 수퍼컴퓨터로 10셉틸리언(10의 24제곱)년 걸리던 문제를 단 5분 만에 풀었다고 발표했다. 이는 ‘철통보안’이라는 비트코인의 암호화 체계를 위협하는 기술력이란 평가다. 결국 양자가 코인 ‘금고’를 뚫을 수 있는 ‘창’을 찾은 셈이다.코인 보안 체제까지 뚫을 수 있는 기술력과 성장 잠재성은 순수하게 양자 컴퓨터 개발에만 집중해온 아이온큐 주가를 폭등시켰다. 이 회사의 서비스를 받고 있는 회사로는 미국 공군을 비롯해 아마존 엔비디아 구글 등 빅테크가 주류를 이룬다. 복잡한 연산과 분류가 가능한 기술력 덕분에 영국 바이오 업체 아스트라제네카와도 손을 잡고 있다. 국내에선 현대차가 아이온큐의 양자컴퓨터 서비스를 제공받고 있다.이는 꾸준한 연구개발(R&D) 투자로 인해 가능했다. 지난 3분기(7~9월) R&D 투자비는 3320만달러다. 빅테크에 비해선 작은 금액이지만 자신의 매출(1240만달러) 보다도 많은 투자비다. 이로 인해 3분기 순손실로만 5250만 달러에 달한다. 매출이 1년새 2배 이상 성장했지만 적자 기업 ‘꼬리표’는 떼지 못했다. 테슬라 등 초기 스타트업이 매분기 적자를 기록하면서도 결국엔 투자자들의 기대에 부응하는 스토리를 기대하고 있는 것이다.적자 지속에 매출대비 주가 189배 고평가 리스크\n\n\n\n 상장이후 아이온큐 주가 추이. (자료:구글파이낸스)투자자들은 적자 보다는 아이온큐의 매출 구조에 주목하고 있다. AI 시대에 반드시 필요한 클라우드 서비스, 미 공군 등 정부 계약 사업, 기업과의 공동 연구로 버는 수입, 양자컴퓨터 등 하드웨어 판매 등 4대 사업으로 구성돼 있다. 미국 정부와 빅테크와의 계약 수입 덕분에 수년내 흑자 전환을 기대 중이다. 문제는 실적대비 주가가 너무 비싸다는 것. 적자기업 평가때 주로 쓰는 주가매출비율(PSR) 기준 아이온큐의 PSR은 189배 수준이다.더 큰 리스크는 경쟁자들의 부상이다. 양자 컴퓨터가 빅테크 중심으로 주목을 받자 너도나도 사업부 분사와 상장(IPO)에 나서고 있다. ‘100억 달러 짜리 IPO’로 주목받는 양자컴퓨팅 기업 퀀티움(Quantiuum)은 아이온큐의 맞수로 수년전부터 지목돼 왔다. 글로벌 우주 항공·자동제어기업 하니웰이 퀀티움 지분 54%를 소유해 내년 나스닥 상장을 노리고 있다. 최근에는 서로의 기술력이 더 낫다며 설전을 벌이고 있다.구글이나 MS, 엔비디아는 아이온큐와의 협력을 통해 양자 컴퓨터 기술력을 내재화하려는 움직임을 펼치고 있다. 구글이 분사시킨 ‘샌드박스AQ’ 역시 IPO를 염두해둔 것으로 알려졌다. 아직 흑자로 돌아선 양자 컴퓨터 회사가 없는데도 벌써부터 경쟁이 치열해지고 있어 주가 변동성은 높아질 것이란 전망이다. 업계 관계자는 “회사 스스로도 언제 흑자로 돌아설지 모르는 상태에서 주가까지 높으니 투자 리스크가 높다”고 강조했다.◆ 찐 재테크 정보 M+에서 만나세요더 많은 재테크와 경제 정보는 매일경제신문 유료 플랫폼 매경엠플러스에서 만날 수 있습니다. 검색창에 ‘매경엠플러스’를 쳐보세요.",
        "ticker": [
            "005930",
            "005380"
        ]
    },
    {
        "title": "2400선도 위태로운 코스피…연말 V자 반등의 조건은",
        "date": "2024.12.22. 오후 1:14",
        "content": "주간 증시전망\n\n\n\n(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 송원영 기자최근 정국 불안과 미국 FOMC(연방공개시장위원회)의 매파(통화긴축)적 행보라는 이중고를 겪으며 코스피지수의 2400선 사수가 아슬아슬해졌다. 외국인 투자자들은 국내 증시를 뒷받침할 제도가 글로벌 증시 대비 낙후됐다고 주장하며 매도 폭탄을 키웠다.  연말 산타 랠리에 대한 기대감은 꺾였다. 그럼에도 저가 매수 수요에 희망을 건다. 22일 한국거래소에 따르면 코스피지수는 지난 20일 2404.15에 마감해 주간(13일 종가 2494.46 대비) 기준 3.62% 내렸다. 12·3 비상계엄 사태 직전 거래일인 3일(2500.10) 직후 거래일에 곧장 2500선이 붕괴됐으며 장중 2300선까지 내려간 날은 나흘(6·9·10·20일)에 이르렀다. 시장 참여자들이 계속해서 이번 하락 국면의 바닥이 어디인지 저울질한다는 의미다. 저가 매수세에 힘입은 V자 반등이 불발된 배경으로 외국인의 매도 물량이 꼽힌다.외국인들은 12·3 비상계엄 사태 직후 정국 불안이 고조되자 3조3930억원에 이르는 주식을 코스피시장에서 팔아 치웠다. 원/달러 환율이 최근 2009년 글로벌 금융위기 이후 처음으로 1450원을 상향 돌파(원화 가치 하락)하는 고환율 문제도 원화 자산인 국내 주식에 대한 관심을 꺾었다.  외국인 투자자들은 국내 증시에 제도 개선도 요구하며 투자금을 거뒀다. 해외 기관 투자자들을 대변하는 ACGA(아시아 기업 지배구조협회)는 최근 공개 서한을 통해  이사의 충실 의무가 반영된 상법 개정안을 통과시키라고 공개 촉구했다.━연기금·개인은 사자로 맞서…외국인 되돌아올까━\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자반면 연기금이 2조2129억원 어치 주식을 사들이며 지수 방어에 힘을 쏟았다. 연기금을 포함한 기관 순매수액(7060억원)을 감안할 때 연기금이 기관 중 사실상 나홀로 매수했던 셈이다. 개인도 2조1620억원 순매수였다. 관건은 외국인 이탈을 진정시킬 수 있느냐다. 환율이 직격탄이다. 자국우선주의를 앞세우는 트럼프 2기 행정부가 다음달 출범을 앞두면서 환율 상승이 시작했다. 여기에 미국 연방준비제도이사회(연준·fed)가 내년 금리인하 경로를 기존 시장 예상의 절반인 두 차례로 전망한 것도 외국인 자금의 미국행을 촉발할 요인으로 거론된다. 박석현 우리은행 연구원은 \"환율 위험 관리 성패는 원화가치 변동성의 안정화 여부에 초점을 맞출 필요가 있다\"면서도 \"정책 대응으로 변동성 억제가 가능하더라도 고환율 지속에 따른 부정적 경제 영향과 외국인 자금 이탈 위험 확대는 불가피해보인다\"고 내다봤다. ━\"하락 추세 마지막 가능성도\"…밸류에이션 매력은 주목  ━\n\n\n\n(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 송원영 기자다만 코스피지수가 조만간 반등 국면에 진입할 가능성도 조심스럽게 제기됐다. 이경민 대신증권 연구원은 \"생각지도 않았던 계엄령 사태까지 겪어 투자심리가 왠만해서는 회복되기 어려울 정도로 억눌려 있고, 증시는 물론, 환율, 채권시장까지 호재보다 악재에 민감하게 반응하고 있다\"라면서도 \"코스피의 12월 부진은 이번 하락추세의 마지막일 가능성이 높다\"라고 내다봤다. 그는 △10월 중순 이후 중국 경기부양에 따른 대중국 수출 회복 기대 △기획재정부의 확대재정 방침 △코스피 상장사 12개월 선행 EPS(주당순이익) 반전 가능성 △연기금의 국내 증시에 대한 기조적 비중확대 가능성 등을 반전의 키로 제시했다. NH투자증권은 이번주 코스피지수가 2390에서 2510선에서 움직일 것으로 예상했다. 상승요인으론 △코스피 가격 메리트 △한국 정부 정책 변화 기대를 꼽았다. 하락 배경에는 △미국 금리인하 속도 둔화 우려 △트럼프 정부 대외 정책 리스크가 지목됐다. 이번주에는 한국시간 기준으로 미국 12월 컨퍼런스보드 소비자신뢰지수·미국 11월 내구재수주(24일), 미국 11월 신규 주택매매(25일) 등이 발표된다. 미국 증시는 크리스마스 연휴에 따라 24일에는 조기 폐장, 25일에는 휴장하며 국내 증시도 25일에 쉰다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "하락장 속 ‘큰손’ 연기금...전력주 잡나",
        "date": "2024.12.22. 오후 1:13",
        "content": "순매수금액 상위종목에 전력주 다수 포함트럼프 출범에 따른 대미수출 타격 비껴갈 것으로 전망 \n\n\n\n계엄 및 탄핵정국으로 혼란스러운 코스피를 순매수한 주체인 연기금의 상위매수종목에 전력주가 다수 포함돼 이목을 끈다. 뉴시스 제공[파이낸셜뉴스] 탄핵정국에도 바이코리아를 이어간 연기금의 순매수 상위종목에 전력주가 다수 포함돼 주목받고 있다. 미국의 관세 폭탄 우려에도 전력망의 대미 수출은 견고할 것이라는 전망이 기저에 깔려있다는 분석이 나온다.   22일 한국거래소에 따르면 비상계엄이 선포된 이후 첫 거래일인 지난 4일부터 20일까지 연기금은 코스피 시장에서 총 2조1921억원 순매수했다. 같은기간 외국인의 3조3428억원 순매도와 대조적이다. 해당 17일간 외국인은 단 하루도 빠짐없이 누적순매도를 기록했다. 한편 개인은 20일을 반환점으로 누적순매수로 돌아왔다.   같은 기간 연기금 순매수 상위 종목은 △삼성전자 △SK하이닉스 △삼성전기 △현대차 △SK이노베이션 △카카오 △기아 △현대모비스 △KB금융 △산일전기다.   눈에 띄는 것은 전력주에 대한 선호다. 연기금이 3번째로 많은 금액을 사들인 삼성전기(1126억원 순매수) 이외에도, 시총 기준으로는 100위권 이하에 위치한 전력주가 연기금의 최대순매수 종목에 다수 포함됐다. 연기금이 10번째로 많은 금액을 사들인 종목은 총 511억원어치를 사들인 산일전기(20일 기준 시총 139위)이다. 시총 기준 198위의 일진전기도 358억원어치 순매수했다.   대미 수출 둔화 우려에도 불구하고 미국의 전력망 수요는 꾸준히 늘어날 것이란 전망이 한몫하고 있다. 산일전기의 경우 최근 미국 내 유력 유틸리티사들과 접촉한 바 있다.   흥국증권 박희철 연구원은 “산일전기는 올해 12월부터 증설된 2공장을 본격 가동해 성장세를 가속화할 것”이라며 “국내 경쟁 대상 기업들이 (공장)증설전략에 소극적이기 때문에 산일전기는 미국 수출 증가에 따른 수혜가 예상된다”고 말했다. 최근 흥국증권은 산일전기의 목표주가를 기존 6만8000원에서 9만2000원으로 상향조정했다.",
        "ticker": [
            "105560",
            "034730",
            "096770",
            "000660",
            "000270",
            "001680",
            "062040",
            "009150",
            "005930",
            "103590",
            "035720",
            "012330",
            "005380"
        ]
    },
    {
        "title": "상장사 42% 배당절차 개선…연말 배당주 투자는 옛말?",
        "date": "2024.12.22. 오후 1:00",
        "content": "정관변경 기업, 결산주총서 배당금 결정後 지급연말 배당금 총액 절반으로 감소배당 기준일 변화로 연말~연초 투자 기회 확대[이데일리 김경은 기자] 최근 국내 배당제도가 글로벌 스탠다드에 맞춰 ‘선배당·후투자’로 불리는 배당 선진화 정책 도입으로 배당주 투자자들의 전략 수정도 불가피해졌다. 22일 금융당국 및 업계에 따르면 2024년 사업보고서에 배당절차 개선방안 정관변경을 마친 기업들은 내년 3월 결산 주주총회에서 배당액을 확정한 이후 배당기준일을 결정해야 한다. 앞서 지난해 1월 당국은 사업보고서에 배당절차 개선방안 이행 여부에 관한 사항을 구체적으로 기재하도록 개정안을 발표하고 이를 올해 말부터 시행키로 했다. \n\n\n\n[이데일리 이미나 기자]이에 따라 현재 유가증권 및 코스닥 상장사의 약 42.3%(1008개사)가 배당절차 개선 관련 사항을 정관에 반영한 상태다. 올해부터 많은 기업들이 배당 기준일을 기존 연말에서 이사회 결의로 유연하게 변경하면서 일명 ‘선배당·후배당’ 적용 기업도 대폭 늘어났다. 유안타증권에 따르면 19일 기준 코스피200 구성 종목 중 작년 연말 기준으로 배당했던 117개 회사 중 52개가 올해는 연말이 아닌 다른 날로 배당 기준일을 변경한다. 이로 인해 연말 배당금 총액은 약 12조7600억원에서 절반 수준인 약 5조9000억원으로 감소할 전망이다. 당국은 지난해 1월부터 주주총회를 통해 배당액을 확정한 뒤 별도의 기준일을 설정하는 방식을 도입했다. 이는 투자자들에게 배당 예측 가능성을 높이고, 12월 말 배당락일에 출렁였던 증시 변동성도 크게 줄일 것으로 기대된다. 배당 기준일이 분산되면서 연말에 집중되던 ‘배당차익거래’ 매수세도 크게 줄어들었다. 실제로 작년 12월 중반까지 약 1조6000억원의 차익거래 자금이 유입됐던 반면 올해는 같은 기간 동안 약 6747억 원으로 감소했다. 통신, 금융, 현대차 그룹 등 기존의 고배당 종목들이 12월 말 배당기준일에서 2주 전 공시로 변경했다. 김종영 IBK투자증권 연구원은 “통신, 금융, 자동차 업종의 고배당주식들이 배당기준일을 12월 말 이후로 설정했기 때문에 12월 말 배당보다는 내년 초 배당 플레이가 더 매력적일 수 있다”고 말했다. 특히 기업별 공시와 정관 개정 내용을 면밀히 분석하는 것이 필수적이라고 조언했다. 투자자들은 12월 결산 상장법인의 배당을 받으려면 오는 26일까지 주식을 매수해야 하나, 상장사가 정관을 변경해 배당기준일을 별도로 정한 경우에는 배당기준일을 개별 확인하고 배당기준일로부터 2영업일 전에 매수해야 한다.",
        "ticker": [
            "136490",
            "003470",
            "005380"
        ]
    },
    {
        "title": "‘뻥튀기 상장’ 파두, 발주 감소·중단 숨겼다…금감원, ‘기소의견’ 檢 송치",
        "date": "2024.12.22. 오후 12:01",
        "content": "기술특례로 코스닥 입성했는데2분기 매출 5900만원으로 발표주주 간 계약에 무리한 상장 추진개인적으로 매매 차익 챙기기도\n\n\n\n금융감독원. 서울경제DB[서울경제] 금융감독원이 ‘뻥튀기 상장’ 논란이 제기된 코스닥 상장사 파두(440110)가 주요 거래처와의 거래가 중단된 사실을 숨겨 공모가를 부풀린 것을 확인하고 검찰에 기소의견으로 송치했다. 금감원은 또 증권신고서 공시서식을 개정하고 상장 전후로 회계심사를 강화하는 등 기업공개(IPO) 제도 개선도 추진하기로 했다.금감원 자본시장특별사법경찰은 서울남부지검 지휘에 따라 코스닥 상장 과정에서 매출 급감 사실을 숨기고 기업 가치를 부풀려 상장한 기업 및 주관 증권사에 대한 수사결과를 검찰 송치했다고 22일 밝혔다. 해당 상장사는 파두로 추정되며, 대표 상장 주관 증권사는 NH투자증권이다.금감원은 지난해 11월 파두가 3분기 실적을 발표한 이후 주가가 급락한 것을 계기로 사건을 인지한 이후 조사·수사를 실시한지 1년 만에 결론을 내렸다. IPO 주관 증권사에 대한 검사 과정에서 발견된 위반사항에 대해서도 엄중 조치하기로 했다.지난해 8월 코스닥 시장에 기술특례로 상장한 파두는 11월 첫 실적 발표를 통해 2분기 매출이 5900만 원, 3분기 매출이 3억 2000만 원이라고 공시했다. 파두가 상장 과정에서 제출한 증권신고서에 적시한 연간 매출 예상치 1203억 원에 크게 못 미치자 ‘뻥튀기 논란’이 확산하며 주가는 3거래일 만에 45% 하락했다. 아직까지도 실적 발표 전 주가 수준을 회복하지 못한 상태다.금감원 특사경 수사 결과 파두는 2022년 말부터 주요 거래처들의 발주가 감소하거나 중단돼 향후 매출 급감을 예상할 수 있었다. 기존 투자자들과 약정한 시기 안에 목표한 기업가치 이상으로 상장하기 어려운 상황에 놓이자 경영진은 발주 감소·중단 사실을 숨기고 사전 자금조달을 통한 투자 유치를 진행했다. 당시 보유주식 일부를 매도해 개인적 매매 차익을 거둔 사실도 드러났다.파두는 지난해 3~6월 상장예비심사 및 자금모집을 위한 증권신고서 제출 등의 과정에서도 매출 급감 영향을 반영하지 않은 채로 예상 매출액을 산정했고, 이를 근거로 한 공모가로 코스닥에 상장했다. 결국 주식 투자자들은 재산 피해를 입었을 뿐만 아니라 다른 기업이 제시하는 매출 전망 등에 대한 신뢰도 떨어뜨렸다.금감원은 유사한 사례가 반복되지 않도록 IPO 등 공시제도를 개선하기로 했다. 공모가를 산정할 때 과도한 추정치를 사용하거나 부적절한 비교기업 산정을 막기 위해 주관 증권사들이 내부 기준 및 절차를 마련하도록 했다. 공모가 산정을 위한 재무추정치 산출근거도 상세히 기재토록 하고, 이에 대한 심사도 강화하기로 했다. 이번 사건에서 무리한 상장 추진 원인으로 지목된 주주 간 약정에 대해서도 개선 방안을 검토하기로 했다.상장 전후로 회계심사도 강화할 계획이다. 금감원 관계자는 “상장을 준비하거나 절차를 진행 중인 기업들은 공모가에 직접적인 영향을 주는 향후 매출 추정 등에 신중을 기할 필요가 있다”며 “상장 주관업무를 담당하는 증권사도 상장대상 법인의 재무 상황과 미래 영업전망이 합리적인 추정에 따라 작성됐는지 면밀히 실사해야 한다”고 했다.",
        "ticker": [
            "012030",
            "005940",
            "001680"
        ]
    },
    {
        "title": "IPO호황이라더니…올 신규상장사 70% 공모가 하회",
        "date": "2024.12.22. 오전 11:16",
        "content": "2년 연속 메가 IPO 딜 1건도 없어신규 상장 기업도 작년보다 줄어\n\n\n\n서울 여의도 한국거래소 사옥. 사진 제공=한국거래소[서울경제] 올해 기업공개(IPO) 공모 금액이 지난해 대비 16% 늘어난 것으로 집계됐다. IPO 호황에도 불구하고 신규 상장사 10곳 중 7곳은 상장 이후 주가가 공모가에 미치지 못한 성적을 내보였다.22일 금융투자업계에 따르면 이번 주 코스닥 상장이 예정된 근거리 무선통신(NFC) 태그칩 설계 회사 쓰리에이로직스와 소화기 내시경 시술 기구 기업 파인메딕스의 공모 규모를 합친 올해 IPO 시장의 총 공모액은 약 3조 8953억 원으로 잠정 집계됐다. 지난해 3조 3633억 원 대비 15.8% 증가한 수치다.전체 공모 규모가 커졌음에도 불구하고 개별 성적은 저조한 것으로 나타났다. 흥국증권이 지난 2일 내놓은 분석 보고서에 따르면 올해 신규 상장 종목의 공모가 대비 주가 수익률은 3개월 평균 -2.0%를 기록하며 작년(35%)과 비교해 급락했다. 올 하반기 국내 증시 부진이 심화하며 옥석 가리기가 본격화한 영향이다. 공모가를 희망 범위 하단이나 미달로 확정하는 기업이 속출했고, 케이뱅크, 씨케이솔루션 등 6개 기업은 증권신고서를 제출했다가 철회하기도 했다.상장 이후 주가가 하락한 사례도 많았다. 지난 19일 기준으로 상장을 완료한 새내기주 74개 중 주가가 공모가를 하회하는 종목은 52개로 전체의 70.2%를 차지했다. 공모가를 상회하는 종목은 단 22개에 불과했다.업계 관계자들은 올해 주관사들의 터무니 없는 비교 기업 선정으로 공모가가 부풀려지고 기관 투자가들이 물량을 조금이라도 더 받기 위해 ‘묻지마’ 수요 예측을 벌인 영향이 크다고 설명했다. 이에 금융감독원은 지난 5일 함용일 부원장 주재로 증권사 최고경영자(CEO) 간담회를 열고 IPO 과정에서의 공모가격 부풀리기, 중요사실 부실기재, 상장직후 대량매도 등 행위가 다수 발생하고 있다고 지적하기도 했다.올해 IPO 시장에서는 500억 원 이하 중소형 딜이 62개로 전체의 80%를 차지했다. 공모 규모 1조 원 이상 ‘메가’ IPO 딜은 지난해에 이어 올해에도 1건도 없었다. 1000억 원 이상을 공모하며 시장에 입성한 대어급은 HD현대마린솔루션(443060), 시프트업(462870), 산일전기(062040), 더본코리아(475560), 엠앤씨솔루션(484870) 등 5곳이다.신규 상장 기업 수도 전년 대비 줄었다. 기업인수목적회사(SPAC·스팩)와 리츠를 제외한 신규상장 기업 수는 총 77개로(유가증권시장 7개, 코스닥 70개) 지난해(82개) 대비 소폭 감소했다.",
        "ticker": [
            "267250",
            "443060",
            "475560",
            "062040",
            "462870",
            "484870"
        ]
    },
    {
        "title": "원·달러 환율 상승세에도 인버스 ETF 매집한 개미들…\"평균 7% 손실\"",
        "date": "2024.12.22. 오전 10:32",
        "content": "원·달러 환율 이달 들어 50원 가까이 올라개인, 달러 인버스 상품 220억 원 순매수7% 급락···\"불확실성 탓 추가 상승 가능\"\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸 현황판에 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선과 윤석열 대통령의 비상계엄 선포 충격으로 원·달러 환율이 가파르게 상승하고 있는 가운데 개인 투자자들이 달러 인버스 상품을 대거 사들이고 있는 것으로 나타났다.22일 하나은행에 따르면 지난 20일 기준 원·달러 환율은 1449.50원으로 지난달 말 1396.50원 대비 50원 넘게 상승했다. 원·달러 환율은 지난 20일 한 때 1450원을 넘기며 글로벌 금융위기 이후 16년 만에 최고치를 경신하기도 했다.원·달러 환율 고공행진으로 미국 달러 선물에 투자하는 상장지수펀드(ETF)가 호조를 보이고 있다. 이날 한국거래소에 따르면 미국 달러 선물 지수를 기초로 삼는 ‘TIGER 미국 달러 선물 레버리지’ ETF는 이달 들어서만 8.43% 상승했다. 같은 기간 2.1% 하락한 코스피 지수와 대조적인 모습이다. 마찬가지로 미국 달러 가치 상승에 베팅하는 ‘KOSEF 미국 달러 선물 레버리지’와 ‘KODEX 미국 달러 선물 레버리지’ ETF도 8%를 넘는 수익률을 기록했다.개인 투자자들은 원·달러 환율 추가 상승보다는 하락을 기대하고 있다. 한국거래소에 따르면 개인 투자자들은 이달 들어 ‘KODEX 달러 선물 인버스’ 등 미국 달러 선물 지수를 역으로 추종하는 ETF 6종을 219억 8900만 원어치 순매수했다. 수익률은 부진한 상황이다. 미국 달러 선물 인버스 ETF 6종은 이달 들어 평균 7% 넘게 급락했다.전문가들은 당분간 원·달러 환율의 상승세가 이어질 것으로 내다봤다. 국내 정치적 불확실성이 아직 완전히 해소되지 않은 데다 최근에는 미국 연방준비제도(Fed·연준)이 향후 기준 금리 인하 속도를 조절하겠다는 입장을 내비치며 달러 강세가 계속될 것이란 분석도 힘을 얻고 있다.박상현 iM증권 연구원은 “내년에도 대내외 각종 불확실성으로 인해 원·달러 환율의 추가 상승 압력이나 변동성이 확대될 여지가 커 보인다”고 설명했다. 권아민 NH투자증권 연구원 역시 “연준의 금리 인하 기대 후퇴와 이에 따른 비미국 지역과의 금리차 축소가 지연될 가능성이 있어 적어도 내년 상반기까지 달러 지수의 견조한 흐름이 이어질 것”이라고 짚었다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "HD현대오일뱅크, 액침냉각시장 공략…美 GRC서 서버용 윤활유 인증",
        "date": "2024.12.22. 오전 8:31",
        "content": "HD현대오일뱅크 직원들이 액침냉각 설비에 담긴 냉각유와 서버를 테스트하고 있다. 사진 제공=HD현대오일뱅크[서울경제] HD현대(267250)오일뱅크는 자사 액침냉각 전용 윤활유가 세계적인 액침냉각 시스템 기업 그린레볼루션쿨링(GRC)으로부터 ‘일렉트로세이프 프로그램’ 인증을 획득했다고 22일 밝혔다.GRC는 미국 휴스턴에 본사를 두고 있는 세계 최대 액침냉각 시스템 기업으로 총 30종의 액침냉각 기술 특허를 보유하고 있다. 인텔과 미국 국방부 등에 냉각 설비를 구축하고 유지 보수 서비스도 제공하고 있다.GRC는 자사가 구축한 설비와 전 세계에 구축돼 있는 모든 액침냉각 설비에 적합한 제품에만 일렉트로세이프 프로그램 인증을 수여하고 있다. 아직 공인 제품 규격이 미흡한 액침냉각 전용 윤활유 시장에서 가장 신뢰성 높은 지표로 평가받고 있다.액침냉각 기술은 서버 등 전자기기에서 발생하는 열을 전용 윤활유를 통해 식히는 차세대 냉각 기술이다. 전통적인 공랭 방식에 비해 냉각 비용을 95% 절감할 수 있고 안전성과 공간 효율성을 높일 수 있다는 장점도 있다.글로벌 시장조사 기관인 마켓앤마켓리서치에서는 올해 5000억 원 수준이던 액침냉각 시장 규모가 2040년 약 42조 원으로 커질 것으로 전망하고 있다.HD현대오일뱅크 관계자는 “GRC로부터 관련 인증을 획득한 곳은 글로벌 톱티어 기업 소수에 불과하다”며 “조만간 국내 데이터센터 업체와 실증 사업도 진행할 예정”이라고 말했다.한편 HD현대오일뱅크는 전기차용 윤활유 제품인 엑스티어 EVF 브랜드를 론칭해 판매하고 있다. 진입 장벽이 높은 북미 시장에서도 산업차량 윤활유를 공급하는 등 새로운 시장을 개척할 계획이다.",
        "ticker": [
            "267250"
        ]
    },
    {
        "title": "'파월 쇼크' 딛고 반등 나설까…\"연말 기관 비중 조정 기대\" [주간전망]",
        "date": "2024.12.22. 오전 8:01",
        "content": "NH證 \"이번주 코스피 2390~2510 흐름 예상\"\n\n\n\n제롬 파월 미 중앙은행(Fed) 의장. 사진=EPA이번주(23~27일) 코스피 지수가 지난주 미 연방공개시장위원회(FOMC) 충격파를 딛고 반등에 나설지 주목된다. 전문가들은 코스피 밸류에이션(이익 대비 지수 수준)이 현저히 낮은 상태인 데다 연말 기관들의 포트폴리오 비중 조정 효과 등으로 상승 압력이 나타날 것으로 전망했다.22일 NH투자증권은 이번주 코스피 지수 예상 움직임 범위를 2390~2510으로 제시했다. 지난주 마지막 거래일 코스피 지수는 '매파적 금리인하' 여파에 2400선을 겨우 사수하는데 그쳤다.김영환 NH투자증권 연구원은 \"고금리, 고환율 부담에 미국 정치적 불확실성, 반도체 업황 불안 등 여러 악재가 밀집된 구간이지만 코스피 가격 메리트(이점)는 분명히 있다\"며 \"추가 하락 시 분할 매수 대응이 필요한 구간이라고 판단한다\"고 말했다.증권가에선 연말 기관 투자자들의 비중 조정이 반등을 이끌 것으로 예상한다. 통상 기관은 자산편입 계획에 맞춰 연말 금융자산의 비중을 목표치에 맞게 조정한다. 이 과정에서 주가가 떨어진 종목은 목표 비중을 유지하기 위해 추가 매수 나선다.이경민 대신증권 연구원은 \"최근 반등을 주도하고 있는 수급 주체는 기관의 현물 매수와 외국인의 선물 매수\"라며 \"연기금의 포트폴리오 비중을 맞추기 위한 매수, 연말 배당락을 노린 금융투자 매수가 코스피 반등에 힘을 실어줄 전망\"이라고 관측했다.실제 외국인이 빠져나가고 있는 코스피를 지탱하고 있는 건 연기금을 비롯한 기관 투자자들이다. 최근 한 달간 코스피에서 외국인이 4조9500억원을 판 사이 연기금과 금융투자는 3조1700억원과 1조6900억원어치를 사들였다.이 연구원은 \"과거 12월 셋째주, 넷째주 그리고 배당락 전까지 연말 랠리를 이끌었던 것이 바로 이 같은 요인\"이라며 \"불확실성 완화로 채권 금리, 달러화 안정 여부가 외국인 현선물 수급과 코스피 반등 탄력을 결정할 전망\"이라고 분석했다.크리스마스 주간인 이번주에는 뚜렷한 이벤트가 없어 최근 민감도가 높아진 국내외 증시에 되레 악재로 작용할 가능성이 높다는 분석도 나온다.민병규 유안타증권 연구원은 \"트럼프 트레이드로 과열 국면에 들어선 미국 증시는 현재 악재에 취약한 조건을 갖추고 있다\"며 \"마이크론의 전망치 부진도 그동안 미국 증시의 상승과 회복을 주도했던 기술주 주도권 약화를 보여주는 단상으로 증시는 당분간 호재보다는 악재에 민감한 흐름이 지속될 것으로 판단된다\"고 예상했다.이재원 신한투자증권 연구원도 \"코스피는 매파적 FOMC 영향이 지속되며 외국인 자금이 이탈하고 있다\"며 \"이번주 특별한 이벤트가 부재한 가운데 최근 시장 예상치를 상회한 3분기 미국 국내총생산(GDP)도 주식시장에 비우호적인 영향을 줬다\"고 말했다.이번주는 미국 11월 PCE 물가(20일, 이하 현지시간), 미국 12월 미시간대 소비자심리지수(21일), 미국 12월 컨퍼런스보드소비자신뢰지수, 미국 11월 내구재수주(24일), 미국 10월 S&P/CS 주택가격지수(27일) 등이 발표된다. 미국 증시는 크리스마스 연휴에 따라 24일에는 조기 폐장, 25일에는 휴장한다. 국내 증시도 25일 휴장에 들어간다.",
        "ticker": [
            "005940",
            "003540",
            "003470",
            "088790"
        ]
    },
    {
        "title": "[선데이 머니카페] 한 달 새 2조 몰린 美 펀드…내년 투자도 미국으로?",
        "date": "2024.12.22. 오전 7:01",
        "content": "다른 해외 주식형 펀드는 감소···총 3825억 ↓올 코스피 10% 하락할 때 나스닥 32% 올라美, 내년 장밋빛 전망···올 대비 18% 오른다운용사, 美 집중 공략···다양한 상품 내놓아\n\n\n\n일론 머스크(오른쪽) 테슬라 최고경영자(CEO)와 도널드 트럼프 미국 대통령 당선인. 로이터연합뉴스[서울경제] 미국 증시 상승세가 좀체 멈출 기미를 보이지 않고 있습니다. 지난달 도널드 트럼프 미국 대통령 당선 이후 연일 최고가를 경신하고 있는 것과 더불어 다양한 주도주들이 등장하며 점점 투자 자금이 몰리고 있는 형국입니다. 반면 미국을 제외한 주요 해외국 주식 시장은 트럼프 미국 대통령 당선인의 관세 부과 공약 등 보호무역 기조 강화에 따른 불안으로 투자 자금이 빠르게 이탈 중입니다. 시장 전문가들은 트럼프 미국 대통령 당선인의 법인세 인하 같은 친(親)시장적인 행보로 내년에도 미국 증시가 상승세를 보일 가능성이 크다고 말하고 있습니다. 이에 국내 자산운용사들은 미국 관련 상품 출시에 열을 올리며 투자자 잡기에 나서고 있습니다. 오늘 선데이 머니카페에서는 최근 미국 증시 상황을 되짚어보고 향후 전망에 대해 논의해보겠습니다.━투자 블랙홀 된 美…中·日·印 유출 자금 모두 흡수\n\n\n\n챗GPT로 생성한 이미지그야말로 ‘블랙홀’입니다. 모든 투자 자금이 미국으로 몰리고 있습니다. 22일 금융정보 업체 에프앤가이드에 따르면 지난 20일 기준 북미 주식형 펀드 설정액은 21조 1473억 원입니다. 최근 한 달 사이 2조 330억 원 증가한 수치입니다. 미국을 제외한 해외 주요국 주식형 펀드 설정액은 나란히 감소했습니다. 20일 기준 중국 주식형 펀드 설정액은 7조 8767억 원으로 지난 한 달 사이 2261억 원 줄었습니다. 미국과 패권 경쟁에서 밀리며 경제 부진의 늪에 빠진 중국은 올해 여러 차례 경기 부양책을 내놨음에도 불구하고 투자자들에게 외면받는 실정입니다. 에프앤가이드에 따르면 중국 주식형 펀드의 설정액은 올해 들어서만 1조 6694억 원 감소했습니다.올해 미국 대체 시장으로 떠오르던 인도 상황도 별반 다르지 않은데요. 최근 한 달 새 인도 주식형 펀드 설정액은 868억 원 감소했습니다. 인도는 최근 2022년 4분기 이후 가장 낮은 올 2분기(지난 7월~9월) 국내총생산(GDP) 증가율과 시장 기대치를 하회하는 경제 성장률을 내놓으며 투자자 불안을 가중시켰기 때문입니다. 미중 무역전쟁 반사이익을 누린 베트남도 트럼프 미국 대통령 당선 이후 살얼음판을 걷고 있습니다. 올해 대미 무역흑자 규모가 전 세계 4위에 해당하는 베트남을 트럼프 미국 대통령 당선인이 가만 놔두지 않을 것이란 불안이 확산하고 있기 때문이죠. 이에 투자자들도 빠져나오고 있습니다. 베트남 주식형 펀드 설정액은 최근 한 달 새 184억 원 감소했습니다. 미국의 동맹국으로 분류되는 유럽과 일본 상황도 마찬가지입니다. 같은 기간 일본과 유럽 주식형 펀드의 설정액은 각각 86억 원, 426억 원씩 감소했습니다.━‘미국 예외주의’ 계속…S&P500 7000포인트 간다\n\n\n\n미국 뉴욕증권거래소에서 한 트레이더가 업무를 보고 잇다. 로이터연합뉴스펀드 투자 자금이 미국으로 몰리는 건 그만큼 수익률이 높기 때문입니다. 올해 미국 증시는 유례없는 호황기를 맞이하고 있는데요. 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥 지수는 올 들어 각각 25.05%, 32.55% 상승했습니다. 올해 9.95%, 22.88% 하락한 코스피와 코스닥 지수를 한참 웃도는 성과입니다. 같은 기간 인도 니프티(8.49%), 일본 닛케이(16.26%), 중국 상해 종합지수(13.70%) 등 주요국 증시 수익률과도 비교가 안 되는 수치이기도 합니다.시장에서는 내년에도 미국 증시가 호황을 누릴 것이란 관측이 흘러나오고 있습니다. 최근 미국의 GDP 증가율 확정치가 지난달 발표된 잠정치(2.8%)를 상회하는 3.1%로 집계되는 등 경제 지표가 연달아 호조를 보이고 있는 데다 내년 감세 연장과 관세 부과, 이민 제한과 불법 이민자 축출, 친환경 정책 축소 또는 폐기 등 트럼프 미국 대통령 당선인의 공약이 현실화하며 지수 상승세가 이어질 것이란 전망이 힘을 얻고 있습니다. 미국 연방준비제도(Fed·연준)의 기준 금리 인하 하락에 따른 기업 수익 개선과 설비투자 저변 확대, 인수·합병(M&A) 활성화 등도 미국 증시 상승을 이끌 요인으로 꼽히고 있습니다.시장에서는 내년 미국 주요 주가 지수가 현재보다 10% 내외로 상승할 것으로 내다보고 있는데요. 글로벌 투자은행 골드만삭스와 JP모건은 S&P500 지수가 내년 말 6500포인트에 이를 것으로 내다봤습니다. 또 다른 글로벌 투자은행 도이체방크는 S&P500 지수가 현재(5930.85포인트)보다 1000포인트 넘게 오른 7000포인트까지 상승할 것으로 전망하기도 했습니다.━양자컴퓨팅 ETF부터 동일 가중 펀드까지…\"내년에도 투자는 美\"\n\n\n\n구글의 양자컴퓨터 실험 기기. 사진 제공=구글국내 자산운용사들은 미국 증시에 투자하는 펀드를 잇달아 내놓으며 투자자 유치에 나서고 있습니다. 키움투자자산운용의 경우 최근 국내 최초로 양자컴퓨팅 산업을 주도하는 미국 기업들에 투자하는 ‘KOSEF 미국양자컴퓨팅' 상장지수펀드(ETF)를 출시하며 눈길을 끌었습니다. KOSEF 미국양자컴퓨팅 ETF는 지난달 말 기초지수 기준으로 아이온큐(24.7%), 마벨테크놀로지(8.2%), 허니웰인터내셔널(7.0%), 엔비디아(6.7%), IBM(6.7%) 등 양자컴퓨팅 가치사슬(밸류체인)에 속한 기업 전반에 투자하는 상품인데요. 해당 상품은 상장 당일 5분만에 초기 상장물량 75만주가 소진되는 기록을 세우기도 했습니다.미래에셋자산운용은 최근 미국 인공지능(AI) 산업 선도 기업인 엔비디아와 미국 30년 국채에 동시에 투자하는 ‘TIGER 엔비디아미국채커버드콜밸런스(합성)’ ETF를 내놓았는데요. 포트폴리오의 30%를 엔비디아 주식으로 구성하고 나머지 70%를 미국 30년 국채로 해당 상품은 일반 커버드콜 ETF와 달리 주식 대신 채권을 기초 자산으로 삼아 주목을 받았습니다. 커버드콜(기초자산 매수와 함께 콜 옵션을 매도해 배당 재원을 마련하는 전략) ETF가 기초 자산 수익률을 100% 반영하지 못한다는 단점을 보완하기 위한 전략으로 풀이됩니다.동일 가중 펀드를 출시한 사례도 있었습니다. 한국투자신탁운용은 지난 17일 ‘한국투자미국S&P500동일가중모레드림’ 펀드를 출시했습니다. 해당 상품은 동일 가중 방식으로 S&P500 지수에 투자해 투자 위험을 산업재, 금융, 헬스케어, 정보기술(IT) 등 전반으로 분산한 것이 특징인데요. 트럼프 2기 행정부 출범과 더불어 금리가 인하되면 미국 거대 기업(빅 테크)보다는 고금리로 이자 부담이 컸던 중소형 기업이 더 큰 수혜를 입을 것으로 예상했기 때문이죠. 올해 주가가 많이 오른 미국 빅 테크 투자에 부담을 느끼는 투자자들이 많다는 사실도 출시 배경 중 하나입니다. 한투운용은 해당 상품에 대해 “금리 인하기를 고려하면서도 차기 트럼프 정권의 수혜 업종으로 예상되는 산업재, 에너지, 유틸리티 업종에도 함께 투자할 수 있다”고 설명했습니다.기존 상품에서 미국 기업 주식 비중을 높이는 사례도 나오고 있습니다. 한국투자신탁운용은 최근 자율주행 관련 기업 전반에 투자하는 ‘ACE 글로벌자율주행액티브(前 ACE G2전기차&자율주행액티브)’ ETF에서 미국 기업 편입 비중을 기존 59.2%에서 80.5%로 늘리는 리밸런싱(재조정)을 거치기도 했습니다. 중국 기업 편입 비중은 40.8%에서 15.8%로 절반 넘게 줄인 것과는 대조적인 모습입니다."
    },
    {
        "title": "[마켓인사이트] 코스피, 고금리·고환율 '시름'…성탄절 주간도 '썰렁'",
        "date": "2024.12.22. 오전 7:00",
        "content": "美 매파적 통화정책에 마이크론발 충격 겹쳐…지수 2,400 턱걸이이벤트 부재 속 악조건 지속…반도체 부진·배당락일 변수도美 물가 지표 안정세…\"통화정책 우려 진정, 저평가에 반등可\"(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 비상계엄으로 인한 정치 리스크가 진정되기도 전에 미국발 충격이 더해지면서 반등세가 한 주를 넘기지 못했다.    대통령 탄핵소추안이 2번째 시도 만에 국회를 통과하면서 정치적 불확실성 완화에 대한 기대감이 커졌으나, 주중 미국 통화정책 충격과 반도체주 실적 우려로 급락을 피하지 못했다.    금주는 주요 경제지표 발표가 없는 가운데 고금리·고환율 환경이 계속해서 증시에 부담으로 작용할 것으로 우려된다.    물론, 역사적 저평가 구간인 코스피의 '가격 메리트'를 볼 때 금융시장의 변동성이 차차 완화한다면 반등을 시도할 것이라는 기대도 없지 않다.\n\n\n\n미국 금리 인하 소식에 하락세 출발한 코스피와 코스닥 지수(서울=연합뉴스) 김도훈 기자 = 19일 오전 서울 중구 하나은행 딜링룸에 코스피, 코스닥 지수 및 환율 등이 표시돼 있다.    이날 코스피와 코스닥 지수는 전 거래일 대비 2% 이상 내린 채 거래를 시작 했으며 서울 외환시장에서 원/달러 환율은 1% 가량 오른 채 거래를 시작했다. 2024.12.19 superdoo82@yna.co.kr    22일 연합인포맥스와 한국거래소에 따르면 지난 20일 코스피는 전주 대비 90.31포인트(3.62%) 내린 2,404.15로 한 주 만에 반락해 2,400선을 간신히 지켰다.    코스피는 미국 연방공개시장위원회(FOMC)에 대한 경계심을 반영, 이전 주 상승분을 반납하며 출발했다.    뚜껑을 연 결과 0.25%포인트 기준금리 인하는 시장의 예상대로였으나, 연방준비제도(Fed·연준)는 내년 예상 금리 인하 횟수를 기존 4회에서 2회로 축소할 것을 시사했다.     연준은 내년 인플레이션 전망치도 상향, 금리인하 속도의 둔화 우려를 키웠고 이 때문에 증시 변동성이 더 커졌다.    게다가 미 메모리 반도체 기업 마이크론테크놀러지(이하 마이크론)가 다음 분기 시장 기대에 크게 못 미치는 실적 전망을 제시하며, 국내 증시를 주도하는 반도체주에 대해 투자심리가 급랭했다.    지난주(16~20일) 유가증권시장에서 외국인은 1조9천880억원을 순매도하며 연속 순매도 기록을 17주로 늘렸다.    여기에 기관도 3천76억원 순매도로 5주 만에 매도 우위를 나타냈다.    개인은 이전 2주 연속 순매도세를 끊고 저가 매수에 나서 1조9천545억원 순매수세를 기록했다.    업종별로는 비금속(2.03%), 기계/장비(1.06%), 운송장비/부품(0.26%)만 올랐을 뿐, 금속(-8.57%), 전기/전자(-5.68%), 의료/정밀기기(-5.09%) 등 전 종목이 약세였다.    코스닥 지수는 전주보다 25.42포인트(3.66%) 내린 668.31로 반락하며 한 달 넘게 600대를 벗어나지 못했다.\n\n\n\n치솟는 환율, 15년 만에 1,450원 돌파(서울=연합뉴스) 김도훈 기자 = 원/달러 환율이 미국 기준금리 인하 지연 전망에 15년 만에 1,450원을 돌파했다.    19일 오전 서울 외환시장에서 원/달러 환율은 장중 1,450원을 넘어서며 2009년 3월 16일 장중 최고 1,488.0원을 기록한 뒤 15년 9개월 만에 최고치를 기록했다.     사진은 이날 오전 서울 중구 하나은행 위변조 대응센터에서 관계자가 달러를 체크하는 모습. 2024.12.19 superdoo82@yna.co.kr    금주 증시는 최근 증시의 발목을 잡고 있는 고금리와 고환율이라는 악재를 떨치지 못한 채 시작할 것으로 보인다.    마침 시장에 특별히 영향을 미칠 만한 경제지표 발표도 없고, 미 연준위원들의 발언도 뜸해 연준의 통화정책 방향을 가늠하기도 어려운 시기다. 주요국 증시도 25일 크리스마스를 맞아 휴장한다.    김유미 키움증권 연구원은 \"12월 FOMC 결과를 둘러싼 불확실성이 지속될 수 있다는 의미\"라며 \"단기적으로 주요 가격 변수의 움직임이 불안정할 것으로 보인다\"고 예상했다.    미국뿐만 아니라 일본의 통화정책도 증시의 긴장감을 키우고 있다. 최근 일본은행(BOJ)이 기준금리를 동결했으나 내년 1월에는 인상에 나설 수 있고, 이 경우 수급이 취약해진 국내 증시가 다시 요동칠 수 있다는 우려가 나온다.    반도체주도 마이크론발 충격에서 채 벗어나지 못한 가운데 삼성전자는 트럼프 행정부 출범을 앞두고 미국 정부 보조금이 원안 대비 26% 삭감됐다.    그뿐만 아니라 오는 27일은 결산 배당 기준일이 12월 말인 법인의 올해 배당락일이다.    국내 상장사 대다수가 12월 결산 법인인 상황에서 연말 배당락일에 지수 하방 압력이 가중되는 경우가 많았다.    김영환 NH투자증권 연구원은 \"고금리·고환율 부담에 미국발 불확실성, 반도체 업황 불안 등 여러 악재가 밀집된 구간\"이라고 말했다.\n\n\n\n크리스마스 앞둔 뉴욕증권거래소 앞 풍경[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]    그러나  극심한 저평가에 기댄 코스피의 반등 가능성은 여전하다는 게 증권가의 기대다.     미국 통화정책에 대한 우려가 과도한 측면이 있고, 고달러·고금리도 점차 안정될 것이라는 관측 역시 제기된다.    지난 20일(현지시간) 공개된 미국 11월 개인소비지출(PCE) 가격지수는 시장예상치를 하회하면서 최근 고조된 물가 불안을 누그러뜨렸다. 같은 날 미국 임시 예산안이 의회를 통과하면서 증시의 노이즈가 될 수 있었던 정부 셧다운 위기도 해소됐다.    이경민 대신증권 연구원은 \"금융시장이 미국 통화정책에 대한 과도한 매파적(통화긴축 선호) 스탠스를 선반영 중으로, 악재로서 영향력과 파급력은 점차 진정될 전망\"이라며 \"오히려 미 증시로의 쏠림이 완화되면서 그동안 소외돼 밸류에이션 매력이 있는 코스피가 글로벌 금융시장의 정상화 과정에서 부각될 수 있다\"고 말했다.    김유미 연구원은 최근 미국 실업률의 상승세를 언급하며 \"연준의 금리 인하 흐름이 점진적이지만 유효하다면 달러와 금리의 추가 상승 압력은 점차 완화될 것으로 보인다\"고 말했다.    조아인 삼성증권 연구원은 \"12월 FOMC 이후 분위기가 바뀌었다\"며 \"미국 증시는 그동안 많이 올랐던 만큼 차익 실현 압력이 높아지겠으나 반대로 부진했던 국내 증시의 하방은 제한적일 전망\"이라고 말했다.    NH투자증권은 금주 코스피 전망치를 2,390∼2,510으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 23일 한국 12월 1~20일 수출입    ▲ 24일 미국 크리스마스 이브 조기 폐장, 미국 12월 컨퍼런스보드 소비자신뢰지수, 미국 11월 내구재 수주    ▲ 25일 미국 크리스마스 휴장, 미국 11월 신규주택매매, 한국 크리스마스 휴장    ▲ 27일 미국 10월 S&P/케이스실러 주택가격지수, 한국 12월 기업경기실사지수(BSI)    josh@yna.co.kr",
        "ticker": [
            "012030",
            "005940",
            "003540",
            "005930",
            "016360",
            "039490"
        ]
    },
    {
        "title": "환율 고공행진하는데…개미들 달러 하락에 대거 베팅 \"어쩌나\"",
        "date": "2024.12.22. 오전 6:15",
        "content": "원/달러 이달 4% 넘게 올라…개인 매수 '달러선물 인버스 2X ETF' 7~8% 급락 전문가들 \"환율 상승 당분간 지속 전망\"\n\n\n\n미국 달러화, 통화가치 상승 (PG)[장현경 제작] 사진합성(서울=연합뉴스) 이민영 기자 = 원/달러 환율이 고공행진 하면서 달러 선물에 투자하는 상장지수펀드(ETF) 수익률이 상승 중이지만, 개인 투자자들은 달러 하락에 대거 베팅하고 있는 것으로 나타났다.    22일 한국거래소에 따르면 이달 들어 20일까지 'KOSEF 미국 달러 선물 레버리지' ETF는 8.43% 올랐다. 같은 기간 코스피가 2.1% 하락한 것과 대조적이다.    'KODEX 미국 달러 선물 레버리지'(8.44%), 'TIGER 미국 달러 선물 레버리지'(8.44%) ETF 등도 일제히 올랐다.    레버리지가 아닌 일반 달러 선물 ETF인 'KODEX 미국 달러 선물'(4.44%), 'KOSEF 미국 달러 선물'(4.35%) 등도 상승했다.    이 ETF들은 미국 달러 선물 지수를 기초로 삼아, 달러화 가치의 상승에 따라 수익을 내는 구조를 갖는다.     지난달 도널드 트럼프 미국 대통령 당선 이후 상승세를 보이던 원/달러 환율은 지난 3일 윤석열 대통령의 비상계엄 선포 충격으로 1,440원대까지 치솟았다.    윤 대통령에 대한 탄핵소추안 가결 이후에도 1,430원대 후반에서 유지되다, 12월 미국 연방공개시장위원회(FOMC) 회의에서 내년 금리 인하에 대한 전망이 후퇴하자 지난 19일 1,450원을 넘기며 글로벌 금융위기 이후 16년 만에 최고 수준을 기록했다.    아울러 원화와 동조성이 높은 엔화가 일본은행(BOJ)의 금리 동결로 달러 대비 약세를 보인 점도 원화 약세에 영향을 줬다.    원/달러 환율은 주간거래 종가 기준 지난달 말 1,394.7원에서 이달 20일 현재 1,451.4원으로 4.1% 뛰었다.\n\n\n\n세계 각국 통화(달러·유로·엔·원)[촬영 이세원]이런 상황에서도 개인 투자자들은 달러 하락에 베팅하는 상품을 대거 사들인 것으로 파악됐다.    이달 들어 20일까지 개인은 'KODEX 미국달러선물 인버스 2X'를 170억원 순매수했으며 'TIGER 미국달러선물 인버스 2X'과 'KOSEF 미국달러선물 인버스 2X'도 각각 3억4천만원, 1억8천만원어치 담았다.    그러나 이들 상품은 이달 들어 평균 7% 넘게 급락해 투자자들의 손실이 불가피한 상태다.    상품별 수익률은 'KOSEF 미국 달러 선물 인버스 2X' -7.75%, 'KODEX 미국 달러 선물 인버스 2X' -7.69%, 'TIGER 미국 달러 선물 인버스 2X' -7.60% 등이다.    전문가들은 당분간 원/달러 환율의 고공행진이 지속될 것으로 본다.    권아민 NH투자증권 연구원은 \"연준의 금리 인하 기대 후퇴와 이에 따른 비미국 지역과의 금리차 축소가 지연될 가능성이 있어 적어도 내년 상반기까지 달러 지수의 견조한 흐름이 이어질 것\"이라며 내년 상반기 평균 원/달러 환율 추정치를 기존 1,380원에서 1,400원대 초반으로 상향했다.    박상현 iM증권 연구원은 \"원/달러 환율이 속등하면서 정책당국은 국민연금의 추가 헤지 등을 통한 달러 매도를 확대시키는 등 외환시장 개입에 나설 것으로 보여 연말까지 환율의 추가 상승을 제어할 것\"이라며 \"그러나 내년 들어 대내외 각종 불확실성으로 인해 원/달러 환율의 추가 상승 압력이나 변동성이 확대될 여지가 커 보인다\"고 짚었다.    mylux@yna.co.kr",
        "ticker": [
            "005940"
        ]
    }
]