[
    {
        "title": "“달러 계속 가는데 뭐하러 신흥국에”...외국인 외면에 亞 증시 줄하락",
        "date": "2025.01.13. 오후 11:04",
        "content": "고용호조에 美국채 수익률 쑥외국인들 신흥국 증시서 발빼연초 반도체 사들이던 외국인코스피서 8755억원 순매도트럼프 취임전 불확실성 커져아시아 증시 관망세 이어질듯\n\n\n\n시장의 예상을 깬 미국 지난해 12월 비농업고용자 수 발표에 미 장기채 수익률이 급증하면서 아시아 신흥국 증시는 동반 하락세를 나타냈다. 특히 지난주 미국 라스베이거스에서 열린 CES 기대감으로 올랐던 아시아 기술주들이 일제히 하락하면서 증시 하락을 주도하는 모양새다.13일 코스피는 전 거래일 대비 1.04% 하락한 2489.56에 장을 마감해 4거래일 만에 2500선을 다시 내줬다. 코스피가 1% 이상 하락한 것은 새해 들어 처음이다.이날 TSMC가 2.27% 떨어지며 대만 자취엔은 2.28% 하락했다. 항셍지수도 1.12% 내렸다. 금융주에 비해 기술주의 하락폭이 컸다. 중국의 지난해 12월 수출이 모두 컨센서스보다 양호하게 나오고 수입도 3개월만에 플러스로 전환돼 상하이종합지수는 약보합세로 마무리됐지만 항셍지수는 1만9000선이 깨졌다.이날 하락은 지난 10일(현지시간) 미 10년물 국채 금리가 4.77%로 오르고 달러인덱스가 109.7까지 오르면서 예고된 바 있다. 미 국채 10년물 수익률은 2023년 11월 이후 최고치며 지난해 9월 16일 3.621%보다 115bp(1bp=0.01%)나 상승한 수치다. 신흥국 자금 유입과 달러인덱스는 반비례 관계를 가지며 올 들어 신흥국 주식·채권 펀드 모두에서 패시브 자금 유출이 나타나고 있다.특히 블룸버그가 조 바이든 미 행정부의 중국에 대한 인공지능(AI) 반도체 추가 규제까지 보도하면서 아시아 기술주의 하락폭은 커졌다. 삼성전자는 2.17%, SK하이닉스는 4.52% 하락했는데 올 들어 젠슨 황 엔비디아 최고경영자(CEO)의 CES 2025 기조연설을 앞두고 기대감에 올랐다가 미국발 악재에 주가가 조정받은 것이다.그동안 외국인들은 반도체주를 비롯한 코스피 종목을 사들였는데 이날은 순매도로 전환해 8755억원어치 팔았다. 선물에서도 4614억원어치 팔아 총 1조3000억원이 넘는 순매도를 기록했다.이경민 대신증권 연구원은 “글로벌 위험자산 회피 심리로 외국인들의 매도가 나타나며 지난주 상승을 주도했던 반도체·조선·자동차 업종이 하락했다”고 말했다.올 들어 항셍지수는 5% 이상 하락하며 주요국 중 가장 부진한 성과를 보이고 있다. 작년 4분기 급반등한 상황에서 추가 부양책 모멘텀 및 미국과 무역 갈등에 따른 불확실성이 대두됐기 때문이다. 다만 전통적으로 중국 증시는 3월 양회가 있는 1분기에 강세를 보이는 춘제 장세가 나타났기 때문에 현재의 부진이 계속 이어지지 않을 것이란 전망이 나온다.김경환 하나증권 연구원은 “새롭게 조달되는 4조~5조위안의 자금이 중앙정부 경기부양책에 대한 기대를 키울 것이고 올해는 내수 경기 역시 연착륙할 것으로 보인다”고 말했다.도널드 트럼프 미 대통령 당선인 취임식을 앞두고 관세 부작용이 부각되는 가운데 이번주에도 주요 매크로 지표와 실적 발표가 대기하고 있어 당분간 아시아 신흥국 증시엔 관망심리가 두드러질 것으로 보인다.15일(현지시간) 발표되는 미국의 2024년 12월 소비자물가지수(CPI)는 기준금리의 방향성을 제시할 전망이다. 16일에는 한국 금융통화위원회에서 기준금리를 결정한다. 이날은 대만 TSMC의 실적 발표도 예정돼 있어 반도체 투자 심리를 좌우할 전망이다. 여기에 17일 중국 소매판매·산업생산 지표와과 24일 일본 중앙은행(BOJ)의 기준금리 결정까지 굵직한 발표 일정이 이어진다."
    },
    {
        "title": "LA산불에 널뛰는 ‘재건 테마’…상한가 속출",
        "date": "2025.01.13. 오후 9:11",
        "content": "건설·대기질 관련 종목 급등\n\n\n\nAFP연합뉴스[서울경제] 미국 캘리포니아주 로스앤젤레스(LA)에서 발생한 산불이 일주일째 이어지고 있는 가운데 재해 복구 과정에서 수혜를 볼 것으로 예상되는 종목들이 상한가를 기록하며 ‘재건 테마’가 강세를 보였다.13일 한국거래소에 따르면 제룡산업(147830)은 전 거래일 대비 1780원(29.92%) 오른 7730원으로 장을 마감해 상한가를 기록했다. 세명전기(017510) 역시 30.00% 상승한 6760원에 거래를 마쳤다. 이 외에도 대원전선(006340)(26.07%), 제일일렉트릭(199820)(12.26%), 대한전선(001440)(3.19%) 등이 올랐다. 이날 전력 설비 업종이 일제히 강세를 보인 이유는 향후 LA 산불 피해 복구 과정에서 전력망 수요가 증가할 것이라는 기대감이 작용한 영향으로 풀이된다.건설 관련 업종도 강세였다. 대표적인 재건주로 꼽히는 범양건영(002410)과 삼부토건(001470)은 각각 5.45%, 4.46% 상승 마감했다. 합판·마루를 중심으로 목재 사업을 영위하고 있는 이건산업(008250)은 29.91% 오르며 상한가를 기록했다. 이번 산불로 1만 2000여 채에 달하는 건물이 소실된 가운데 대다수가 목조 주택이라는 점이 알려지며 관련 종목들이 반사이익을 볼 수 있다는 전망에 따른 것이다.이경민 대신증권 연구원은 “미국 LA 대형 산불로 재건 및 복구 수혜에 대한 기대감이 유입되고 있다”며 “특히 전력주와 재건 관련 업종이 강세를 나타내고 있다”고 설명했다.한편 7일(현지 시간) 시작된 LA 산불로 최소 16명이 목숨을 잃고 15만 명의 이재민이 발생했다. 화재가 일주일간 지속되며 대기 질 악화에 대한 우려도 커지고 있다. 이에 공기 측정 솔루션 서비스를 제공하는 케이웨더(068100)(13.11%), 공기청정기 제조 업체 위닉스(044340)(7.80%) 등도 올랐다."
    },
    {
        "title": "불길 못잡는 LA, 발동동 구르는데…얼떨결에 주가 오르는 기업들, 이유는",
        "date": "2025.01.13. 오후 8:37",
        "content": "케이웨더·위닉스·케이엠 등청정기·마스크 관련주 불기둥\n\n\n\n 연합뉴스미국 캘리포니아주 로스앤젤레스(LA)에서 난 산불이 일주일째 진화에 어려움을 겪고 있는 가운데 국내에서 공기청정기 등 대기질 관련 종목과 전력 설비 등 재건 관련 종목이 부각되고 있다.13일 한국거래소에 따르면 공기 측정과 공기 개선 솔루션 제조·판매 등 사업을 운영하는 케이웨더는 전 거래일 대비 13.11% 오른 3840원에 거래를 마쳤다. 장중 상한가를 찍기도 했다.공기청정기와 제습기 등 제품을 생산하는 위닉스도 장중 상한가를 기록했으나 오름세가 꺾이며 7.8% 오른 6910원에 장을 마감했다.황사마스크 등을 제조하는 케이엠과 공기청정기용 필터를 생산하는 크린앤사이언스도 각각 5.43%, 4.3% 상승하며 장을 마무리했다.LA 화재로 대기오염이 심각한 수준에 달해 관련 수요가 늘 것이라는 예상이 반영되면서 공기청정기와 황사마스크 등 대기질 관련 종목이 이날 상승세를 탄 것으로 풀이된다.LA 카운티 공공보건국에 따르면 지난 7일(현지시간)부터 산불이 다발적으로 번지면서 8일부터 LA 전역에 연기 주의보가 발령됐다.LA 주요 마트에서 공기청정기 제품이 모두 팔리고 주민들이 연기와 공기 중에 떠다니는 잿가루로 고통받고 있다는 현지 보도가 이어지고 있는 상황이다.LA 북서쪽 해안의 대기질지수도 ‘위험’ 수준까지 올라간 가운데 강풍주의보까지 발령되면서 화재는 더욱 확산할 것이라는 전망이 나온다.현지에서 공기청정기와 마스크 등에 대한 수요가 늘어날 것이라는 예상과 함께 산불이 미국 역대 최대 재해가 될 것이라는 분석도 나오면서 개별 호재와 더불어 전력설비 등 화재 재건주도 강세를 보였다.세명전기와 제룡산업은 이날 나란히 상한가를 찍으며 각각 6760원, 7730원에 장을 마감했다.두 회사는 나란히 한국전기공업협동조합과 단일판매·공급계약 체결 공시를 내기도 했다.미국 월스트리트저널이 이번 LA 산불에 따른 경제적 손실을 500억달러(약 73조원)로 추정한 가운데 복구 수요가 늘어날 것으로 예상된다.대원전선과 제일일렉트릭 등 다른 전력설비 테마주도 각각 26.07%, 12.26% 급등했다."
    },
    {
        "title": "스마트폰 부품사, 車·반도체로 사업다각화 속도낸다",
        "date": "2025.01.13. 오후 6:30",
        "content": "센서 기술 앞세워 新성장동력 확보파트론, 모바일 비중 30%로 축소엠씨넥스, 반도체 패키징 사업 추진캠시스, 배터리 진단 기술 특허 출원\n\n\n\n한 소비자가 스마트폰으로 디저트를 촬영하고 있다. 이미지투데이\n\n\n\n[서울경제] 올해 글로벌 스마트폰 시장 성장세가 전년보다 더딜 것이라는 전망이 나오는 가운데 국내 스마트폰 부품사들이 자동차나 반도체 분야로의 사업 다각화에 속도를 내고 있다. 이들 기업은 그동안 쌓아온 센서 기술을 강점으로 앞세워 자율주행 등 미래 시장에서 신(新) 성장 동력을 찾겠다는 행보인 것으로 분석된다.13일 부품 업계에 따르면 스마트폰 카메라 모듈을 생산하는 파트론(091700)은 지난달 기업가치 제고 계획을 세워 모바일 부품의 매출 비중을 2023년 기준 약 50%에서 2028년 30%로 축소하는 사업 전략을 추진하기로 했다. 대신 전장용 부품과 반도체 패키징 관련 센서 부품 비중을 각각 30%, 25%로 확대할 방침이다. 1조 원대의 연 매출을 2028년 2조2000억 원 수준으로 늘리기 위해 사업 포트폴리오 다각화에 힘을 쏟겠다는 구상이다.스마트폰 부품 시장에서 파트론의 경쟁사인 엠씨넥스(097520)는 전장용 반도체 및 2차전지 관련 부품 사업을 새로운 먹거리로 낙점했다. 2030년까지 연 매출 2조 원을 달성하기 위해 현재 매출의 70% 가량을 차지하는 모바일 부문 외 분야를 키우겠다는 것이다. 민동욱 엠씨넥스 대표는 최근 창립 20주년 기념 행사를 열고 △반도체 패키징 △전장 사업 육성 등을 신 사업으로 제시했다.2차전지 시장에서 활로를 찾는 스마트폰 부품사도 있다. 캠시스(050110)는 배터리 진단 사업을 키우기 위해 기술 확보에 속도를 내고 있다. 이를 위해 최근 해외 완성차 업체와 초음파 기반 배터리 진단 기술에 대한 국내외 공동 특허를 출원했다. 특허의 핵심은 초음파 분석을 통한 중고 배터리의 잔존수명과 잔존가치 판단 기술로 전압이나 전류 등을 통해 간접적으로 계산값을 확인하는 기존 방식에 비해 정확도가 높다는 게 회사 측 설명이다.이처럼 스마트폰 부품 업계가 사업 다각화에 분주한 것은 본업인 스마트폰 시장의 성장세가 둔화될 것이라는 우려 때문으로 풀이된다. 대만 디지타임스리서치에 따르면 올해 전 세계 스마트폰 출하량은 12억2390만대로 전년 대비 3.6% 증가할 것으로 전망됐다. 이는 전년 성장률 전망치인 4.9%보다 소폭 꺾인 것이다. 반면 신 사업으로 주목받는 전장용 카메라 시장은 자율주행 기술의 확산을 발판으로 매년 두자릿수 성장세가 점쳐진다. 해외 시장조사기관 콘세직비즈니스인텔리전스에 따르면 전장용 카메라모듈 시장 규모는 2023년 31억 달러(약 4조5600억 원)에서 2030년 85억 달러로 연 평균 13.8%씩 커질 것으로 전망된다. 박강호 대신증권 연구원은 \"스마트폰 시장이 성숙기에 진입했으며 (주요 고객사인) 삼성전자의 점유율 확대에도 한계가 있다는 점을 감안하면 스마트폰 부품사가 신성장 분야에 주력하는 점은 긍정적”이라고 평가했다."
    },
    {
        "title": "빗썸, KB국민은행으로 원화 입출금 은행 변경…오는 3월 24일부터",
        "date": "2025.01.13. 오후 6:11",
        "content": "빗썸이 오는 3월 24일 오전 11시를 기점으로 원화 입출금 제휴 은행을 KB국민은행으로 변경한다고 13일 밝혔다.빗썸은 지난해 9월 기존 제휴 은행인 NH농협은행과 6개월 계약 연장과 함께 올해 3월 제휴 은행 변경 계획을 공개한 바 있다.그동안 빗썸은 KB국민은행과 변경 계약을 추진하는 동시에 안정적인 서비스 전환을 위해 금융당국 및 은행들과 협력하며 충분한 준비 과정을 거쳐 은행 변경을 추진해 왔다.KB국민은행 계좌연결 사전등록은 오는 20일 오전 9시부터 개시된다. 관련 내용과 세부 절차에 대해서는 별도 공지를 통해 안내할 예정이다.고객들은 오는 3월 24일 오전 11시 이후부터 원활하게 서비스를 이용하기 위해서 은행계좌 신규 등록 등 별도 절차를 밟아야 한다.KB국민은행 계좌 신규 개설 시에는 단기간 다수 계좌 개설 제한을 유의해야 한다. 최근 타은행에서 계좌 개설 이력이 있는 경우 해당 계좌 개설일로부터 영업일 기준 20일이 경과해야 KB국민은행 신규 계좌 개설이 가능하다.이재원 빗썸 대표는 “오랜 시간 동안 파트너십을 이어온 NH농협은행에 깊은 감사를 전한다”며, “금융당국, 은행들과 긴밀히 협조해 이용자에게 안정적인 서비스를 제공할 수 있도록 만반의 준비를 해왔다”고 말했다.그는 “앞으로 가상자산 시장이 건전하고 안정적으로 성장할 수 있도록 양사가 최선의 노력을 다하겠다”고 덧붙였다."
    },
    {
        "title": "[투자의 창] 잘 나가는 미국의 고민",
        "date": "2025.01.13. 오후 6:00",
        "content": "■ 허재환 유진투자증권 글로벌매크로팀장\n\n\n\n허재환 유진투자증권 글로벌매크로팀장[서울경제] 최근 글로벌 금융시장 화두 중 하나는 5%에 육박하고 있는 미국 장기 국채 금리 부담과 미국 증시 버블 여부다. 지난달 미국 스탠더드앤드푸어스(S&P)500의 12개월 예상 실적 기준 주가수익비율(PER)은 22.8배다. 닷컴 버블 국면이었던 2000년 초(24.3배)와 지수가 급락하기 시작했던 2022년(23.1배)을 제외하면 역사적으로도 상당히 높은 수치다. 그만큼 현재 미국 주식이 상당히 비싸다는 것이다. 고평가 부담에도 미국 증시는 최근까지 미국 경기와 기업 실적이 양호한 덕에 고금리 부담을 이겨낼 수 있었다. 그러나 이달 도널드 트럼프 미국 대통령 당선인 취임 이후 공개될 관세, 감세 등 정책들은 그동안 잠잠하던 인플레이션(물가 상승)을 다시 자극해 증시에 악영향을 끼칠 수 있다.미국 증시가 비싼 데는 그럴 만한 이유가 있다. 미국은 팬데믹을 전후로 세계적인 추세로 자리 잡고 있는 자국우선주의 국면에서 어느 나라들보다 유리하기 때문이다. 미국 국내총생산(GDP) 대비 교역 비중은 19%다. 유럽은 75%, 한국은 74%다. 미국이 다른 나라에 비해 무역 환경 불확실에 따른 위험을 상대적으로 덜 받는다는 의미다.에너지 의존도가 낮다는 점 역시 강점으로 작용한다. 유럽의 경우 러시아-우크라이나 전쟁 이후 기업들의 에너지 비용 부담이 커지고 있다. 반면 2022년 기준 미국 산업용 전기요금은 1킬로와트시(kWh)당 8.4센트다. 유럽 경제대국 중 하나인 독일(20센트)과 비교했을 때 한참 저렴한 금액이다. 경제협력개발기구(OECD) 평균인 14.5센트를 밑도는 수치기도 하다. 똑같은 입장이라면 미국 기업의 이익 창출 능력이 더 뛰어날 수밖에 없다.미국은 더구나 벤처캐피털(VC) 시장 생태계도 잘 갖추어져 있다. 미국 VC 시장 규모는 1530억 달러(약 226조 원)로 2위인 중국(547억 달러)에 비해 압도적인 우위를 점하고 있다. 국가 생산성 향상을 주도할 수 있는 새로운 강자들이 출현하기 유리한 환경이다. 그러나 한 방향으로 쏠리는 투자는 언제나 바람직하지 않다. 현재 미국과 나머지 시장들 간 밸류에이션(내재가치 대비 주식 가격) 괴리가 사상 최대로 벌어져 있다. 유로스톡스 50지수 PER은 미국 대비 60%에 불과하며 코스피 지수의 PER은 미국의 40%에 그친다. 당장은 아니더라도 올해 어느 시점에서 이러한 괴리는 멈출 가능성이 있다.최근 국내 증시가 생각보다 선전하는 이유를 여기에서 찾아볼 수 있다. 기관을 비롯한 투자자들은 연초 자산 비중을 재조정한다. 투자자들이 자산 비중을 재조정하는 과정에서 상대적으로 저평가된 한국 주식을 사들이고 있는 것이다. 지난해 4분기 실적 쇼크를 기록한 삼성전자(005930)가 최근 반등한 이유도 이와 유사한 맥락에서 이해할 수 있다.지난해 국내 주식시장에서 시가총액 비중이 가장 크게 감소한 업종이 반도체, 배터리 업종이다. 물론 올해 어느 시점에서 이들 기업 실적은 바닥을 지날 것이다. 그러나 아직은 경기에 민감한 산업들이 좋아지고 있다는 증거가 부족하다. 최근 주가 흐름은 실적 바닥 기대보다 자산 배분 측면에서 나타나는 리밸런싱 관점에서 볼 필요가 있다. 예컨대 미국과 미국 이외 지역의 배분을 지난해 7:3이었다면, 올해는 6:4 정도 수준에서 유지하는 전략이 유효해 보인다."
    },
    {
        "title": "금리하락 베팅…국내 채권형 상품, 올들어 3조 몰렸다",
        "date": "2025.01.13. 오후 6:00",
        "content": "8거래일간 채권형 ETF 1.16조 ↑일반 채권펀드도 2조 가까이 늘어주식형 ETF는 5000억 증가 그쳐환율·美정책에 금리 향방 불확실\"美장기채 펀드 손실 재연\" 우려도\n\n\n\n[서울경제] 오는 16일 한국은행의 금융통화위원회를 앞두고 국내 투자자들이 기준 금리 하락에 베팅하며 국내 채권에 투자하는 펀드를 매집하고 있는 것으로 나타났다. 올 11월 세계국채지수(WGBI) 편입도 예정돼 매수세가 더 몰리는 양상이다. 다만 미국에서 올들어 기준 금리 인하 횟수가 줄어들고 심지어 금리 인상 가능성마저 나오는 상황에서 국내 금리 방향성을 예단하기 어렵다는 우려도 적지 않다. 쏠림 투자에 신중해야 한다는 지적이다.13일 금융정보 업체 에프앤가이드에 따르면 이날 기준 국내 채권형 상장지수펀드(ETF)의 설정액은 47조 5627억 원으로 올 들어 8거래일 동안 1조 1600억 원 가량 증가했다.올 들어 주요국 증시 대비 우수한 수익률을 기록하며 선방 중인 국내 주식형 펀드 설정액은 같은 기간 4924억 원 증가하는 데 그쳤다. 해외 주식형 ETF의 설정액 증가분도 1조 원을 넘지 못하며 국내 채권형 ETF보다 부진한 성적을 기록했다.ETF를 제외한 펀드 상품에서도 국내 채권형으로 투자가 몰렸다. 국내 채권형 펀드의 설정액은 올 들어서만 1조 9722억 원 증가했다. 같은 기간 국내 주식형 펀드의 설정액은 오히려 2376억 원 감소했다. 해외 펀드와 비교했을 때도 마찬가지다. 올 들어 해외 주식형과 채권형 펀드의 설정액 증가분은 각각 7877억 원과 4094억 원으로 둘 모두를 합쳐도 국내 채권형 펀드 설정액 증가분에 미치지 못했다.투자자들이 국내 채권형 ETF와 펀드를 매집한 건 기준 금리 인하로 이자 수익은 물론 채권 가격 상승에 따른 자본 수익을 동시에 얻을 수 있기 때문으로 보인다. 채권 가격은 금리와 반대로 움직이며 금리가 떨어지면 채권 가격은 상승한다. 실제 지난 한 해 한은의 기준 금리 인하가 시작된 이후부터 국고채 3년물과 10년물 금리는 각각 64bp(1bp=0.01%), 45.1bp씩 하락했다.WGBI 편입도 채권 금리를 끌어 내리는 데 일조하고 있다. 정부는 올 11월 이후부터 WGBI를 추종하는 75조 원 이상의 외국인 투자 자금이 국내 채권 시장에 유입되면서 금리 인하 효과가 단기물부터 장기물까지 전반에 걸쳐 나타날 것이라고 전망하고 있다.하지만 시장 환경이 금리 방향성을 점치기 점점 어려워지고 있다. 당장 급등 추세인 원·달러 환율이 가장 큰 걸림돌이다. 미국 경제가 좋은 데다 도널드 트럼프 미국 대통령 당선인의 관세 부과 정책 우려로 미국 장기 국채 금리도 급등세가 뚜렷하다. 원·달러 환율은 이미 달러당 1470원대를 오가는 상황이다. 트럼프 당선인의 미국 대통령 정식 취임 이후 원·달러 환율이 1500원까지 오를 것이란 전망도 나와 한국은행의 고민이 클 수밖에 없다.윤여삼 메리츠증권 연구원은 “금리 인하를 위한 선제 조건으로 원·달러 환율이 1450원 이내로 진정되는 것을 최소 조건으로 삼았는데 지난주 막판에 이미 조건이 깨졌다\"며 “금통위 결정이 쉽지 않을 것\"이라고 진단했다. 운용업계의 한 관계자는 “최악의 경우 국내 채권형 펀드에서도 최근 금리 급등으로 손실을 기록한 미국 장기채 펀드의 양상이 나타날 수 있다”고 짚었다."
    },
    {
        "title": "\"윙스톱·치폴레 더 간다\" … 美소비재 콕집은 골드만삭스",
        "date": "2025.01.13. 오후 5:58",
        "content": "美가처분 소득 늘며 소비 확대패스트푸드 등 식품株 수혜\n\n\n\n올해 미국에서는 소비 지출 증가로 뉴욕 증시에서 윙스톱(WING)과 치폴레멕시칸그릴(CMG) 등 소비재주가 수혜를 볼 것으로 관측된다.지난 12일(현지시간) 골드만삭스는 \"미국 가처분 개인 소득이 더딘 속도이지만 계속 증가하고 금리 상승이 완화되면서 견고한 소비를 예상한다\"고 분석했다.에너지 비용 감소와 의료비 지출 증가율 둔화, 한 자릿수 초반의 식품 인플레이션 등 영향으로 필수 지출 증가율이 2024년 3.6%에서 올해 2.3%로 낮아질 것으로 관측했다.골드만삭스는 \"올해 미국 소비자의 재량 현금 유입이 4.9% 늘어 저축 증가와 함께 건전한 재량 지출을 지지할 것으로 보인다는 배경을 뒷받침할 것으로 보인다\"고 강조했다.골드만삭스는 윙스톱과 치폴레 등을 올해 주목할 종목으로 꼽았다.치킨윙 메뉴로 유명한 패스트푸드 체인 윙스톱은 미국프로농구(NBA)와 다년간 맺은 파트너십과 함께 미국프로풋볼리그(NFL) 경기 광고를 보완하는 등 인지도 상승에 주력하고 있다. 또 4500만명 이상의 고객 데이터를 보유해 디지털 매출이 전체 매출의 70%에 달하는 등 디지털 부문에서 경쟁사 대비 우위를 유지하고 있다.윙스톱 주가는 지난해 11% 상승했는데 미국에서 장바구니 물가가 크게 오르면서 소비자들이 육류 제품 중 소고기나 돼지고기보다 상대적으로 저렴한 닭고기를 많이 찾으면서 수익성이 개선됐다.지난해 30% 넘게 주가가 오른 치폴레는 지난 5년간 220% 넘게 상승했다. 서부식 멕시코 요리를 판매하는 프랜차이즈체인점인 치폴레를 두고 RBC캐피털은 \"올해에 성장세가 가속되는 모습을 보여줄 것\"이라고 관측했다.RBC캐피털은 \"전반적인 영업 효율성이 개선되고 있으며 특히 서비스 처리 속도가 향상됨에 따라 치폴레 매장 방문객이 더 증가할 것이라고 예상할 수 있다\"고 언급했다. RBC캐피털은 목표주가를 70달러에서 75달러로 상향 조정했다. 치폴레 주가는 지난 10일 기준 56달러 선이다.[홍성용 기자]"
    },
    {
        "title": "외국인 은행주 '컴백' KB·우리금융 웃었다",
        "date": "2025.01.13. 오후 5:58",
        "content": "KB금융, 업계 최고 주주환원에올들어 외국인 598억 순매수우리, 저PBR 매력으로 주목\n\n\n\n'계엄령 선포 사태' 이후 은행 종목에서 이탈하던 외국인투자자들이 고환율 국면에도 KB금융과 우리금융지주 등 일부 은행주들에 대해 러브콜을 이어가고 있다.13일 한국거래소에 따르면 올해  외국인투자자는 KB금융과 우리금융지주를 각각 598억원과 42억원어치 순매수했다. 지난달(4일부터) KB금융을 4349억원, 우리금융지주를 86억원어치 순매도한 외국인들이 연초부터 다시 은행주를 사 담는 모습이다. 반면 같은 기간 외국인투자자들은 신한지주와 하나금융지주를 390억원과 150억원어치 순매도했다. 외국인투자자들은 은행섹터 최고 수준의 주주 환원을 기대할 수 있는 KB금융을 최선호주로 선택한 것으로 보인다. KB금융은 은행주 중 보통주자본(CET1) 비율이 가장 높은 데다 환율 민감도도 낮아 원화 약세에 따른 자본비율 감소폭도 작을 것으로 예상된다. 덕분에 증권가에서는 KB금융이 '밸류업 잣대'로 삼았던 CET1 비율 13% 선 사수는 확실시된다고 내다보고 있다.우리금융지주는 4대 금융지주 가운데 가장 돋보이는 밸류에이션 매력으로 외국인을 끌어들인 것으로 해석된다. 이날 기준으로 우리금융지주의 PBR(주가순자산비율)은 0.37배다. 친인척 부당대출 사건 등 각종 리스크가 주가에 반영됐기 때문에 다음달 금융감독원의 검사 결과가 나오면 반등이 가능하다는 기대감도 영향을 미친 것으로 보인다.  [김정석 기자]"
    },
    {
        "title": "더 강해진 달러에 … 아시아 증시 줄하락",
        "date": "2025.01.13. 오후 5:58",
        "content": "고용호조에 美국채 수익률 쑥외국인들 신흥국 증시서 발빼연초 반도체 사들이던 외국인코스피서 8717억원 순매도트럼프 취임전 불확실성 커져아시아 증시 관망세 이어질듯\n\n\n\n시장의 예상을 깬 미국의 지난해 12월 비농업고용자 수 발표에 미 장기채 금리가 급등하면서 아시아 신흥국 증시는 동반 하락세를 나타냈다. 특히 지난주 미국 라스베이거스에서 열린 CES에 대한 기대감으로 올랐던 아시아 기술주들이 일제히 하락하면서 증시 하락을 주도하는 모양새다.13일 코스피는 전 거래일 대비 1.04% 하락한 2489.56에 장을 마감해 4거래일 만에 2500선을 다시 내줬다. 코스피가 1% 이상 하락한 것은 새해 들어 처음이다.이날 TSMC가 2.27% 떨어지며 대만 자취엔은 2.28% 하락했다. 항셍지수도 1.0% 내렸다. 금융주에 비해 기술주의 하락폭이 컸다. 중국의 지난해 12월 수출이 모두 컨센서스보다 양호하게 나오고 수입도 3개월 만에 플러스로 전환돼 상하이종합지수는 약보합세로 마무리됐지만 항셍지수는 1만9000선이 깨졌다.이날 하락은 지난 10일(현지시간) 미 10년물 국채 금리가 4.77%로 오르고 달러인덱스가 109.7까지 상승하면서 예고된 바 있다. 미 국채 10년물 금리는 2023년 11월 이후 최고치며 지난해 9월 16일 3.621%보다 115bp(1bp=0.01%)나 상승한 수치다. 신흥국 자금 유입과 달러인덱스는 반비례 관계를 가지며 올 들어 신흥국 주식·채권 펀드 모두에서 패시브 자금 유출이 나타나고 있다.특히 블룸버그가 조 바이든 미 행정부의 중국에 대한 인공지능(AI) 반도체 추가 규제까지 보도하면서 아시아 기술주의 하락폭은 커졌다. 삼성전자는 2.17%, SK하이닉스는 4.52% 하락했는데 올 들어 젠슨 황 엔비디아 최고경영자(CEO)의 CES 2025 기조연설을 앞두고 기대감에 올랐다가 미국발 악재에 주가가 조정받은 것이다.그동안 외국인들은 반도체주를 비롯한 코스피 종목을 사들였는데 이날은 순매도로 전환해 8717억원어치 팔았다. 선물에서도 4614억원어치 팔아 총 1조3000억원이 넘는 순매도를 기록했다. 이경민 대신증권 연구원은 \"글로벌 위험자산 회피 심리로 외국인들의 매도가 나타나며 지난주 상승을 주도했던 반도체·조선·자동차 업종이 하락했다\"고 말했다.올 들어 항셍지수는 5% 이상 하락하며 중국은 주요국 중 가장 부진한 성과를 보이고 있다. 작년 4분기 급반등한 상황에서 추가 부양책 모멘텀 및 미국과 무역 갈등에 따른 불확실성이 대두됐기 때문이다. 다만 전통적으로 중국 증시는 3월 양회가 있는 1분기에 강세를 보이는 춘제 장세가 나타났기 때문에 현재의 부진이 계속 이어지지 않을 것이란 전망이 나온다.김경환 하나증권 연구원은 \"새롭게 조달되는 4조~5조위안의 자금이 중앙정부 경기부양책에 대한 기대를 키울 것이고 올해는 내수 경기 역시 연착륙할 것으로 보인다\"고 말했다.도널드 트럼프 미 대통령 당선인 취임식을 앞두고 관세 부작용이 부각되는 가운데 이번주에도 주요 매크로 지표와 실적 발표가 대기하고 있어 당분간 아시아 신흥국 증시엔 관망심리가 두드러질 것으로 보인다.15일 발표되는 미국의 2024년 12월 소비자물가지수(CPI)는 기준금리의 방향성을 제시할 전망이다. 16일에는 한국 금융통화위원회에서 기준금리를 결정한다. 이날은 대만 TSMC의 실적 발표도 예정돼 있어 반도체 투자 심리를 좌우할 전망이다. 여기에 17일 중국 소매판매·산업생산 지표와 24일 일본 중앙은행(BOJ)의 기준금리 결정까지 굵직한 발표 일정이 이어진다. [김제림 기자]"
    },
    {
        "title": "불길 못잡는 LA산불에 청정기·마스크 '불기둥'",
        "date": "2025.01.13. 오후 5:44",
        "content": "케이웨더·위닉스·케이엠 강세\n\n\n\n미국 캘리포니아주 로스앤젤레스(LA)에서 난 산불이 일주일째 진화에 어려움을 겪고 있는 가운데 국내에서 공기청정기 등 대기질 관련 종목과 전력 설비 등 재건 관련 종목이 부각되고 있다.13일 한국거래소에 따르면 공기 측정과 공기 개선 솔루션 제조·판매 등 사업을 운영하는 케이웨더는 전 거래일 대비 13.11% 오른 3840원에 거래를 마쳤다. 장중 상한가를 찍기도 했다. 공기청정기와 제습기 등 제품을 생산하는 위닉스도 장중 상한가를 기록했으나 오름세가 꺾이며 7.8% 오른 6910원에 장을 마감했다.황사마스크 등을 제조하는 케이엠과 공기청정기용 필터를 생산하는 크린앤사이언스도 각각 5.43%, 4.3% 상승하며 장을 마무리했다.LA 카운티 공공보건국에 따르면 지난 7일(현지시간)부터 산불이 다발적으로 번지면서 8일에 LA 전역에 연기 주의보가 발령됐다.LA 주요 마트에서 공기청정기 제품이 모두 팔리고 주민들이 연기와 공기 중에 떠다니는 재가루로 고통받고 있다는 현지 보도가 이어지고 있는 상황이다.현지에서 공기청정기와 마스크 등에 대한 수요가 늘어날 것이라는 예상과 함께 산불이 미국 역대 최대 재해가 될 것이라는 분석도 나오면서 개별 호재와 더불어 전력설비 등 화재 재건주도 강세를 보였다. 세명전기와 제룡산업은 이날 나란히 상한가를 찍으며 각각 6760원, 7730원에 장을 마감했다.대원전선과 제일일렉트릭 등 다른 전력 설비 테마주도 각각 26.07%, 12.26% 급등했다.  [정상봉 기자]"
    },
    {
        "title": "\"트럼프가 온다\"… 잘나가는 자동차株 긴장",
        "date": "2025.01.13. 오후 5:44",
        "content": "환율 급등에 달러부채 부담美 보편관세 도입 리스크도현대차·기아 실적 눈높이 낮춰\n\n\n\n자동차 관련주가 원화값 급락, 전기차 캐즘, 도널드 트럼프 2기 행정부의 보편 관세 정책 등에 긴장하고 있다.13일 한국거래소에 따르면 현대차와 기아는 이날 각각 2.65%, 0.19% 하락 마감했다. 단 최근 자동차 관련주는 시장 수익률을 웃도는 주가 흐름을 보였다. 지난 1개월간 현대차와 기아는 각각 2.33%, 7.44% 오르며 0.20% 하락한 코스피의 수익률을 상회했다.최근 자동차 업종을 둘러싸고 원화값 급락에 대한 우려가 커지고 있다.일반적으로 현대차, 기아와 같은 수출 기업에 원화값 하락은 호재다. 그러나 지난해 말 환율이 급상승하면서 판매보증충당부채 부담 확대가 예상되고 있다. 현대차는 지난해 3분기 말 기준 9조원 규모의 판매보증충당부채가 있다. 이 중 90%가 달러로 적립돼 있는 것으로 알려졌다. 이에 따라 현대차와 기아 영업이익 눈높이도 낮아졌다. 트럼프 2기 행정부가 추진할 예정인 보편 관세도 리스크다. 신영증권 분석에 따르면 트럼프 2기 행정부가 한국산 자동차에 10%의 관세, 멕시코산 자동차에 25%의 관세를 부과한다면 현대차와 기아가 최대 각각 3조원의 관세 부담을 받을 수 있다.현대차, 기아의 새로운 수익원으로 떠오른 전기차가 지난해 4분기 캐즘으로 어려움을 겪었을 것이라는 우려도 있다. 실제로  테슬라도 지난해 4분기 인도량이 49만5570대에 그치며 전망치(49만8000대)에 못 미쳤다.  [이종화 기자]"
    },
    {
        "title": "우울한 실적시즌…증권·운송업 빼고 전망치 줄하향",
        "date": "2025.01.13. 오후 5:44",
        "content": "작년 4분기 코스피 영업이익3개월만에 전망치 15% 낮춰2차전지 수요 감소 충격에화학 전망치 46% 큰폭 하향반도체 등 전기전자도 빨간불해외주식 열풍에 증권업 상승조선 호조에 운송업 6% 상향\n\n\n\n국내 증시를 이끌어가는 대부분 업종이 2024년 4분기 부진한 실적을 발표할 것이라는 전망이 나왔다.13일 에프앤가이드에 따르면 증권사가 예측한 코스피 상장사의 2024년 4분기 영업이익 전망치는 최근 3개월간 14.92% 하락했다. 특히 코스피를 구성하는 18개 업종 중 15개가 하락세를 보여 대부분 업종의 실적 전망이 어두운 상태다.화학(-46.74%) 기계·장비(-28.10%) 건설(-27.42%)이 큰 폭의 하락률을 보인 가운데 주요 반도체주가 포함된 전기·전자(-26.16%)와 제약(-24.71%) 등 증시 주도주 실적에도 빨간불이 켜졌다.화학 업종에서는 전기차 수요가 감소하며 2차전지를 생산하는 주요 종목의 영업이익 전망치가 급감했다. LG화학의 2024년 4분기 영업이익 전망치는 327억원으로 3개월 새 94.85% 줄었으며, SK이노베이션도 347억원으로 같은 기간 93.18% 감소했다.이동욱 IBK투자증권 연구원은 \"LG화학은 수출주에 우호적인 환율 효과 및 물류비 감소 등에도 불구하고, 비수기와 누적된 중국향 공급과잉 영향이 지속되고 있다\"고 분석했다.기계·장비 업종에서는 주로 두산에너빌리티와 두산밥캣이 전망치 하락을 주도했다. 두산에너빌리티의 2024년 4분기 영업이익 전망치는 2152억원으로 3개월 새 20.61% 줄었으며, 두산밥캣도 1327억원으로 같은 기간 38.84% 감소했다.건설 역시 업황의 부진이 계속되면서 현대건설(-55.25%) GS건설(-25.64%) 대우건설(-36.03%) 등 주요 기업의 실적 눈높이가 낮아지는 추세다.김기룡 미래에셋증권 연구원은 \"현대건설은 대표이사 변경에 따른 고강도 현장 재점검 여파로 주요 해외 현장 등에서 추가 원가 반영 이슈가 벌어질 것\"이라고 전망했다.지난해 상승 랠리를 펼쳤던 제약 분야도 실적 발표가 다가오며 증권사들이 잇달아 전망치를 하향 조정하는 추세다.대표주 삼성바이오로직스의 2024년 4분기 영업이익 전망치는 2970억원으로 3개월 만에 28.12% 줄었다. 셀트리온(-20.29%) 유한양행(-48.25%) 한미약품(-17.07%) 역시 같은 기간 영업이익 전망치가 감소했다. 그나마 삼양식품의 호실적으로 음식료·담배(-1.68%)가 실적 방어에 성공했으며, 조선·해양 분야의 호조세로 운송·창고(6.41%) 정도가 상승세를 보였다.특히 지난해 4분기 국내 증시가 기록적인 하락세를 나타냈음에도 부동산 프로젝트파이낸싱(PF)과 관련한 기저 효과와 해외 주식 열풍이 겹치며 증권(11.97%) 분야의 실적 전망이 계속해서 상승하고 있다.코스닥에서도 반도체와 2차전지의 부진으로 전기·전자(-34.48%)의 전망치가 큰 폭의 하락세를 보이고 있다. 지난해부터 투자자의 외면을 받고 있는 에코프로비엠은 2024년 4분기 123억원의 영업손실을 낼 것으로 예측되며 3개월 새 전망치가 162.48% 하락했다.엔터주 역시 지난해 주요 아티스트 공백기의 영향을 받으며 오락·문화(-29.79%)가 컨센서스 하락세를 보이고 있다.  [김대은 기자]"
    },
    {
        "title": "\"고마워요, 서학개미\"  4개證 1조클럽 복귀",
        "date": "2025.01.13. 오후 5:38",
        "content": "한국지주·삼성·미래에셋·키움 등2021년 팬데믹 영향 이후 3년 만美 주식 투자 몰리며 수수료 증가\n\n\n\n여의도 증권가. 서울경제DB[서울경제] 5대 대형 증권사들이 부진한 국내 증시 환경을 딛고 영업이익 ‘1조 클럽’에 복귀할 것으로 예상된다.13일 금융 정보 업체 에프앤가이드의 2024년 실적 컨센서스(증권사 평균 전망치)에 따르면 5대 상장 증권사(한국금융지주·삼성증권·미래에셋증권·키움증권·NH투자증권)의 지난해 영업이익은 5조 6611억 원으로 전년(3조 3730억 원) 대비 67.8% 증가할 것으로 추정된다.1조 원을 넘긴 곳은 4곳이다. 한국투자증권 지분 100%를 가진 한국투자금융지주(1조 2717억 원)가 가장 높은 실적을 기록했으며 삼성증권(1조 1916억 원), 미래에셋증권(1조 1483억 원), 키움증권(1조 1263억 원)이 뒤를 이을 것으로 예상된다.국내 대형 증권사들이 영업이익 1조 클럽에 복귀한 것은 2021년 이후 3년 만이다. 당시 코로나19 팬데믹을 거치며 ‘동학개미’ 열풍이 불면서 증권사들도 호실적을 기록했다. 다만 2021년 5곳에 달했던 1조 클럽 증권사는 2022년에는 메리츠증권 1곳으로 줄었고 2023년에는 한 곳도 없었다.3년 전과 달리 지난해 실적 회복을 이끈 것은 미국 등 해외 주식시장으로 떠난 ‘서학개미’들이었다. 국내 투자자의 해외 주식 보유 현황을 보여주는 한국예탁결제원의 국내 투자자 미국 주식 보관 금액은 지난해 말 기준 1121억 달러(약 163조 1615억 원)에 달한다. 2023년 말(680억 달러) 대비 64.8% 증가했다. 해외 주식 투자가 늘어나면서 해외 주식 수수료가 증가하고 브로커리지(위탁매매) 수수료가 많아졌기 때문으로 풀이된다. 통상 해외 주식 수수료율(0.25~0.30%)은 국내 주식 수수료율(0.04%)보다 훨씬 높다.부동산 프로젝트파이낸싱(PF) 충당금과 해외 투자 자산 손상 부담이 완화됐다는 점도 실적 개선에 기여했다. KB증권에 따르면 2023년 5개 대형사는 PF 관련 충당금을 3893억 원, 해외 부동산 등 투자자산 손상 8317억 원을 반영한 바 있다.강승건 KB증권 연구원은 “2023년 대비 크게 개선된 실적 모멘텀이 유지됐고 해외 주식 수수료가 빠르게 증가하며 국내 주식시장 부진의 영향을 상쇄했다”며 “금리 하락에 따른 채권 평가이익이 상승했고 2023년에 반영됐던 대규모 부동산 PF 충당금과 신용공여 관련 충당금의 기저 효과 때문”이라고 분석했다."
    },
    {
        "title": "'정용진 지분 매입' 이마트 강세 \"단기효과, 경쟁력 확보가 관건\"",
        "date": "2025.01.13. 오후 5:38",
        "content": "이명희 지분 10% 매입···책임경영2.16% 상승 마감, 장중 6% 이상↑\n\n\n\n정용진 신세계그룹 회장. 사진 제공=신세계그룹[서울경제] 이마트(139480) 주가가 13일 강세를 보였다. 정용진 신세계그룹 회장이 모친인 이명희 총괄회장의 이마트 지분 10%를 모두 사들인 데 따른 영향으로 분석된다.이날 한국거래소에서 이마트는 전장 대비 2.16% 오른 6만 6200원에 거래를 마감했다. 주가는 개장과 함께 4.94% 오른 뒤 한때 6.79% 강세를 보이며 6만 9200원을 기록하기도 했다.앞서 이마트는 이달 10일 정 회장이 모친인 이 총괄회장이 보유한 이마트 보통주 278만7582주(10.0%)를 전량 매수하기로 했다는 내용의 거래계획보고서를 공시했다.매입 가격은 9일 종가(6만 4000원)에 친족 간 거래로 인한 20% 할증을 적용한 주당 7만 6800원으로 총액은 2141억 원 수준이다. 이번 거래로 정 회장의 이마트 지분율은 기존 18.56%에서 28.56%로 높아진다.증권가에서는 정 회장의 지분 매입에 대해 단기 투자심리에 긍정적이라는 평가가 나왔다. 유정현 대신증권 연구원은 “주가에 미치는 실질적인 영향은 없지만 정 회장의 책임 경영 의지를 확인했다”며 “단기 투자심리에는 긍정적이나 본격적인 주가 상승을 위해서는 본업 경쟁력 회복, 자회사 실적 개선 추이 확인이 필요하다”고 분석했다.그는 이마트의 지난해 4분기 매출액을 7조 2316억 원, 영업이익을 275억 원으로 추정하면서 “할인점 및 기존점 성장률이 부진했으나 트레이더스 비용 효율화에 따른 손익 개선이 이뤄졌다”며 “신세계건설 영업적자 감소가 지속되고 스타벅스(SCK컴퍼니)의 음료 가격 인상에 따라 연결 자회사 실적은 전반적으로 개선 추세를 보인 것으로 파악한다”고 설명했다."
    },
    {
        "title": "엄주성 키움증권 대표 \"1분기 초대형 IB 신청…기업금융 키울 것\"",
        "date": "2025.01.13. 오후 5:35",
        "content": "초대형 IB 인가 이후 기업금융 확대2000억원 투자해 미국법인도 확보'영웅문'도 개편해 투자자에 최적화연금사업팀 신설 퇴직연금 준비속도\n\n\n\n엄주성 키움증권 대표가 10일 서울 여의도 TP타워에서 서울경제신문과 만나 인터뷰를 하고 있다. 권욱 기자[서울경제] “(금융 당국의) 초대형 투자은행(IB) 제도 개선이 끝나는 즉시 (이에 맞춰) 인가를 신청하고 인가 이후 (시장에서 조달한) 모험자본으로 산업을 육성하는 증권사 본연의 역할에 힘쓰겠습니다. 동시에 인공지능(AI) 등으로 브로커리지(위탁매매) 역량을 강화해 투자자에게 최적의 정보를 제공하는 플랫폼으로 시장에서 승부를 보겠습니다.”엄주성(사진) 키움증권(039490) 대표는 10일 서울 여의도 TP타워에 자리한 키움증권 본사 집무실에서 서울경제신문과의 인터뷰를 통해 올 한 해 포부를 이같이 밝혔다. 엄 대표는 초대형 IB 인가를 통해 리테일이 강한 증권사에서 전천후 증권사로 도약한다는 데 방점을 찍었다. 그는 “초대형 IB가 되면 어음 발행이 자기자본의 200%까지 가능해진다”며 “지난 1여 년간 이렇게 조달한 자금으로 어떤 사업을 할지 시뮬레이션을 해왔다”고 강조했다. 그러면서 특히 “중소·중견기업 회사채에 적극 투자하는 등 기업금융 확대를 통해 우리 경제의 역동성을 높이는 데 일조하겠다”고 청사진을 밝혔다. 현재까지 초대형 IB는 한국투자·미래에셋·KB·NH투자·삼성증권까지 총 5개사에 불과한데 키움증권은 약 5조 3000억 원(지난해 6월 기준)의 자기자본으로 인가 조건(4조 원 이상)을 충족한다.키움의 위탁매매 역량도 정교하게 가다듬는다. 엄 대표는 이를 위해 약 2000억 원을 투자해 키움증권의 미국 법인을 만들 계획이다. 현재는 현지 브로커를 통해 해외 주식 주문을 넣는 구조다. 그렇다 보니 브로커 측의 문제로 결제 지연 등의 피해가 발생하면 연쇄적으로 다양한 문제가 나타날 수 있는데 이를 최소화하기 위해 미국 법인 설립에 나서는 것이다. 엄 대표는 “자체 법인 설립과 현지 중소형 중개사 인수를 병행해 영업 개시 시점을 앞당길 생각”이라며 “내년부터 영업에 나서면 2028년에는 투자 비용을 회수할 수 있을 것”이라고 설명했다.최근 브로커리지 수수료 경쟁이 가열되고 있는 것과 관련해서는 “투자의 본질적인 부분에 집중하겠다”고 밝혔다. 모바일트레이딩시스템(MTS) ‘영웅문S#’의 편의성을 대폭 높인 버전을 상반기 내 출시하는 것도 같은 맥락이다. 엄 대표는 “주식 초보자들이나 젊은 층이 주식 투자에 더욱 쉽게 접근할 수 있도록 사용자 인터페이스 디자인(UI)과 사용자 경험 디자인(UX)을 대폭 높이겠다”고 설명했다. 이어 “금융 취약자를 위한 AI 음성인식 서비스, AI 자산관리 챗봇 ‘키우Me’의 출시도 준비 중”이라며 “리테일 주식시장 20년간 1위의 노하우를 가진 증권사로서 남들이 따라하지 못하는 특화 서비스를 선보이겠다”고 자신했다.실물이전으로 불이 붙은 퇴직연금 시장에서도 후발 주자로서 준비에 속도를 내겠다고 했다. 키움증권은 지난해 퇴직연금사업준비 태스크포스(TF)를 구성, 올해는 연금 전문가로 구성된 연금사업팀을 정식으로 신설했다. 사업 전략 및 시스템 구축이 완료되는 대로 퇴직연금 사업자 등록을 통해 사업을 본격적으로 시작할 방침이다.엄 대표는 “키움증권의 강점인 브로커리지와 함께 연금 사업을 자산관리(WM)의 한 축으로 발전시켜나갈 것”이라며 “온라인 플랫폼 강자로 연금 상품과 연금에 특화된 온라인 서비스를 기반으로 경쟁력을 강화하겠다”고 말했다.\n\n\n\n엄주성 키움증권 대표. 권욱 기자"
    },
    {
        "title": "신한투자證, 해외주식 5종 이벤트 실시…“신규, 우수 고객 모두 참여 가능”",
        "date": "2025.01.13. 오후 4:48",
        "content": "오는 3월 31일까지 동시 진행\n\n\n\n신한투자증권의 해외주식 이벤트 관련 이미지. 사진 제공=신한투자증권[서울경제] 신한투자증권이 해외 주식 관련 이벤트 5종을 실시한다고 13일 밝혔다. 이벤트 기간은 3월 31일까지다. 먼저 ‘미국 주식 수수료 혜택 이벤트’는 신규 계좌 개설 고객 또는 지난해 7월~12월 해외주식 무거래 고객(6개월 휴면)을 대상으로 진행한다. 해당 고객에게는 미국 주식 및 상장지수펀드(ETF) 온라인 수수료 5개월 0%, 이후 7개월 간 0.05%가 적용된다. 추가로 1년간 미국달러 환전 시 95% 우대율을 제공한다. 다음으로 ‘해외 주식 웰컴이벤트’를 통해 테슬라, 엔비디아, 애플 등 인기 미국 주식 6개 종목 중 하나를 최소 3만 원부터 최대 100만 원까지 랜덤으로 지급한다. 추가로 첫 거래 시 마이신한포인트 1000포인트를 제공한다. 이벤트는 신한투자증권 생애 최초 개설 투자자만 참여 가능하다. ‘해외주식 입고 이벤트’는 타 증권사의 해외 주식을 신한투자증권으로 이전 후 거래할 시 구간 별 조건에 따라 최대 600만 원의 현금 리워드를 준다. 이벤트 종료 후 한 달간 자산 유지 조건을 충족해야 하고 신한투자증권에서 거래 가능한 해외 상장 주식 및 ETF만 입고 가능하다. 네 번째 ‘해외 주식 거래 이벤트’는 월 100만 원 이상 해외 주식 거래 시 애플, 엔비디아, 테슬라로 구성된 120만 원 상당의 미국 주식 선물 세트를 매월 30명씩 추첨해 제공한다. 월간 거래 금액에 따라 응모권이 추가돼 당첨 확률이 올라간다. 추가로 이달부터 3월까지 매월 10억 원 이상 거래 시 백화점 상품권 10만 원을 고객 100명에게 추첨해 지급한다. 마지막 ‘우수 고객 감사이벤트’는 지난해 7월부터 12월까지 한 달이라도 월 10억 이상 해외 주식을 거래한 고객이 참여 가능하다. 해외주식 거래금액에 따라 구간 별 최대 200만 원의 현금 리워드를 제공한다. 추가로 해당 고객이 1월부터 월간 10억 원 이상 해외 주식을 거래하면 치킨 모바일 쿠폰을 매월 준다. 신한투자증권 관계자는 “이번 해외주식 5종 이벤트를 통해 고객분들의 해외주식 투자에 실질적인 도움이 될 수 있도록 아낌없는 혜택을 제공하겠다”고 말했다."
    },
    {
        "title": "“화끈하게 올랐다”…밸류업 모범생 메리츠 주가 사상 최고가 경신",
        "date": "2025.01.13. 오후 4:30",
        "content": "[사진=메리츠금융지주]주주환원과 밸류업에 앞장선다는 평가를 받는 메리츠금융지주 주가가 사상 최고치를 찍었다.13일 한국거래소에 따르면 메리츠금융지주는 전 거래일 보다 4600원(4.4%) 오른 10만9100원에 장을 마감했다.장중 10만9900원까지 상승하며 52주 신고가를 찍는 한편 상장 후 가장 높은 가격에 도달했다.아울러 국내 금융지주 중 유일하게 PBR(주가순자산비율)이 1배가 넘는다.고질적인 ‘코리아 디스카운트’ 해소를 위해 수많은 기업들이 밸류업에 나섰지만 메리츠금융지주는 자회사 100% 편입, 파격적 규모의 자사주 소각 등으로 진정한 주주환원을 이뤄냈다는 평가를 받는 곳이다.‘대주주 1주와 소액주주 1주는 같다’는 조정호 메리츠금융지주 회장의 원칙에 따라 2022년 11월 메리츠금융지주는 메리츠화재와 메리츠증권을 100% 자회사로 편입했다.상장사들이 사업분할을 통한 중복상장으로 덩치 키우기를 진행한 것과 반대되는 행보다.덕분에 메리츠금융지주의 주가는 폭등을 시작해 자회사 합병 발표 당일 대비 현재까지 약 4배 넘게 올랐다.화끈한 자사주 소각과 끊임없는 배당을 통해 장기 투자자들에게 혜택을 주는 품절주의 모습까지 보였다.자사주 소각은 기업이 갖고 있는 자기주식을 없애 발행 주식수를 줄이는 걸 뜻하며 주식수를 줄이면 주당순이익(EPS)이 증가해 주가도 함께 상승하는 효과를 가져온다.메리츠금융지주는 연결순이익의 50%를 주주환원에 적극 활용해왔고, 현재 자사주 매입 및 소각을 포함한 주주환원수익률은 6~7%에 달한다.증권사들은 메리츠금융지주의 적극적인 주주환원 행보가 향후에도 계속될 것이라고 전망한다.이들이 제시한 메리츠금융지주의 목표주가도 현 주가보다 높은 편이다.△대신증권 12만원 △삼성증권 12만5000원 △미래에셋증권 13만원 △키움증권 14만원 등이다.안영준 키움증권 연구원은 “높은 PBR(주가순자산비율)에도 실적이 크게 훼손되지 않는다면 높은 주주환원수익률을 바탕으로 주가는 지지받을 것으로 예상된다”고 했다."
    },
    {
        "title": "아스테라시스, 공모가 4천600원 확정…희망 범위 상단",
        "date": "2025.01.13. 오후 4:21",
        "content": "아스테라시스[아스테라시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 임은진 기자 = 미용의료기기 아스테라시스는 공모가를 4천600원으로 확정했다고 13일 공시했다.    이는 공모가 희망 범위(4천∼4천600원)의 상단이다.    지난 6∼10일 진행된 수요 예측에는 기관 투자자 2천219곳에 참여해 1천242.1대 1의 경쟁률을 기록했다.     공모가 희망 범위 상단을 제시한 기관 비중은 98.6%(미제시 7% 포함)였고, 의무보유확약 비중은 3개월 확약 포함 약 10%였다.    공모 금액은 약 168억원, 상장 후 시가총액은 약 1천680억원이 될 것으로 보인다.    아스테라시스는 14∼15일 일반 청약을 거쳐 24일 코스닥 시장에 상장할 예정이다.    상장 주관사는 DB금융투자다.    engine@yna.co.kr"
    },
    {
        "title": "퇴직연금 성장에…한투 'OCIO 펀드' 설정액 1년간 2.5배 ↑",
        "date": "2025.01.13. 오후 4:19",
        "content": "기업 DB형 자금 유입···1000억 돌파\n\n\n\n한국투자신탁운용 모델이 ‘한국투자 OCIO 알아서 펀드’ 시리즈를 소개하고 있다. 사진 제공=한국투자신탁운용[서울경제] 한국투자신탁운용이 자사의 ‘한국투자 OCIO 알아서 펀드’ 시리즈의 설정액이 퇴직연금 시장 성장에 힘입어 1년 간 2.5배 증가하며 1000억 원을 돌파했다고 13일 밝혔다.한투운용에 따르면 이 시리즈의 설정액은 지난 10일 1045억 원을 기록해 2023년 말보다 500억 원 이상 늘어났다. 이 상품은 외부자산위탁운용(OCIO) 펀드다. 한투운용이 확정급여(DB)형 퇴직연금의 특징을 반영해 자체적으로 개발한 퇴직부채 지수와 장기자본시장가정(LTCMA)을 기반으로 운용한다. 퇴직부채 지수는 국내 기업의 퇴직금 부채에 대한 5년 평균 증가율을 추정하는 지표다.한투운용은 “기업들의 DB형 퇴직연금 자금이 유입되면서 펀드 규모가 커진 것으로 보인다”고 말했다."
    },
    {
        "title": "삼성 '美 30년 국채 커버드콜 ETF' 순자산 5000억 돌파",
        "date": "2025.01.13. 오후 4:12",
        "content": "상장 후 9개월만\n\n\n\n삼성자산운용 모델이 ‘KODEX 미국30년국채 타겟커버드콜’ ETF의 순자산 5000억 원 돌파 사실을 알리고 있다. 사진 제공=삼성자산운용[서울경제] 삼성자산운용이 자사의 ‘KODEX 미국30년국채 타겟커버드콜’ 상장지수펀드(ETF)의 순자산이 지난 10일 5000억 원을 넘어섰다고 13일 밝혔다. 이는 지난해 4월 말 상장한 이후 9개월여 만이다.이 ETF는 만기가 20년 이상 남은 미국 30년 국채에 투자하면서 매주 콜옵션(살 권리)을 매도해 연 12% 수준의 배당금을 매달 지급하는 상품이다. 커버드콜 ETF는 기초자산을 매수하는 동시에 콜옵션을 팔아 투자자들에게 매달 약속한 만큼 배당을 주는 전략을 따른다.이 ETF는 최근까지 매달 1% 수준으로 분배금을 지급해 총 8회 주당 826원을 배당했다. 총보수는 연 0.25%를 적용하고 있다.서보경 삼성자산운용 매니저는 “최근 도널드 트럼프 미국 행정부 정책의 불확실성에 미국 30년 국채 금리가 5% 근처까지 상승했다”며 “중장기적으로 미국 금리의 하락 안정을 예상하는 투자자들은 오히려 지금 상황을 투자 기회로 삼고 있다”고 말했다."
    },
    {
        "title": "美반도체주 급락에 SK하이닉스 4.5%·삼성전자 2.2%↓",
        "date": "2025.01.13. 오후 4:08",
        "content": "TSMC 실적 경계심에 美정부 반도체 수출 통제 강화도 영향\n\n\n\n삼성전자·SK하이닉스(CG)[연합뉴스TV 제공](서울=연합뉴스) 조성흠 기자 = 미국 증시에서 금리인하 전망 후퇴와 함께 인공지능(AI) 및 반도체주가 급락한 영향으로 13일 국내 반도체주가 동반 하락했다.    이날 삼성전자는 전장 대비 2.17% 내린 5만4천100원을 기록했다.    1.27% 내리며 시작한 주가는 장중 하락세를 이어간 끝에 이날 최저가로 거래를 마쳤다.    SK하이닉스는 4.52% 내린 19만4천300원을 기록했다.    역시 개장과 함께 0.25% 내리기 시작해 장중 낙폭이 계속 커졌다.    한미반도체도 약세를 이어간 끝에 5.31% 하락한 10만6천900원으로 장을 마감했다.    테크윙(-8.55%), 피에스케이홀딩스(-5.40%) 와이씨(-4.03%), 디아이(-2.66%), 이오테크닉스(-2.41%), DB하이텍(-3.31%) 등 반도체 생산 및 소부장주가 일제히 하락했다.    지난 10일(현지시간) 뉴욕 증시는 12월 미국 비농업 부문 고용이 25만6천건을 기록, 시장 예상치인 16만건을 크게 상회하는 등 뜨거운 경기가 확인되자 금리인하 전망이 크게 후퇴하면서 일제히 하락했다.    엔비디아(-3.00%), AMD(-4.76%)를 비롯한 AI 및 반도체 관련주도 동반 하락하면서 필라델피아 반도체지수는 2.42% 급락했다.    여기에 바이든 대통령이 소수 우방국을 제외한 대부분 국가를 상대로 반도체 수출 통제를 더욱 강화하는 방안을 추진 중인 것으로 알려지면서 기술 업계에 타격을 입힐 것이라는 우려가 커지고 있다.    오는 16일 예정된 TSMC 실적 발표를 앞두고 유입된 경계심도 이날 주가 하락에 영향을 미쳤을 것으로 보인다.    이경민 대신증권 연구원은 \"미국 반도체주 하락과 함께 TSMC 실적 발표를 앞두고 국내 반도체주가 하락했다\"며 \"지난주 상승을 주도한 대형주 중심 업종에서 단기 급등에 이은 차익실현 매물도 나왔을 것\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "해외투자 리츠, 환율 급등으로 환정산금 부담 증가 ‘이중고’",
        "date": "2025.01.13. 오후 4:08",
        "content": "계약 당시 환율 1200원대…\"200억~500억 추가 부담 발생\"금리인하 전망까지 약화하면서 ‘신저가’100% 환헤지 제약 과도 지적도[이데일리 김경은 기자] 해외 자산에 투자한 국내 리츠(REITs·부동산투자회사)들이 환율 급등으로 인한 환정산금 부담에 직면했다. 지난 2021~2022년 상장한 리츠들의 3년 주기 환헤지 계약 만기가 다가오면서다. 금리인하 전망이 약화하고 있고 부동산 담보 가치 하락에 따른 리파이낸싱 부담도 악재로 작용하고 있다. 13일 엠피닥터에 따르면 제이알글로벌리츠(348950)는 전 거래일 대비 1.66% 하락한 2670원을 기록하면서 2020년 상장 이후 신저가를 갱신했다. 해외 부동산 시장의 부진 속에서 배당락과 환헤지 계약 만기 도래 이슈까지 부각되면서 주가가 연일 약세를 기록하고 있다. \n\n\n\n[이데일리 조지수]국내 리츠는 제도적으로 원금의 100% 환헤지를 해야 한다. 환헤지 계약은 계약 시점의 환율 대비 만기 시점의 변동분에 따라 환헤지 계약을 맺은 은행에 추가 자금을 납입하거나 반환받는 구조다. 원화 가치가 다시 상승하면 추후 정산 시점에서는 다시 반환될 수도 있다. 그러나 2~3년 전 환헤지 계약 당시의 환율 수준인 1200원대로 되돌릴 가능성이 낮다는 전망이 지배적인 만큼 환차손 가능성이 큰 상황이라는 것이 전문가들의 지적이다. 이경자 삼성증권 연구원은 “현재 환율 수준으로 계약 만기 환율을 가정하면 리츠마다 200억~500억원의 추가 납입 부담이 발생할 것”이라고 전망했다. 올해 환헤지 계약이 만료되는 리츠는 제이알글로벌리츠의 자펀드인 제이알제28호(2월), 신한글로벌액티브리츠(7월, 8월), KB스타리츠(6월, 11월) 등이다. 리츠는 수익의 90%를 배당하기 때문에 유상증자나 차입 등을 통해 정산금 자금을 마련한다. 앞서 지난 7월 신한글로벌액티브리츠는 80억원의 환헤지 비용을 지불하기 위해 81억원의 주주배정 유상증자를 실시한 바 있다. 제이알글로벌리츠도 지난 2023년 벨기에 오피스 빌딩을 투자한 제이알리츠26호에서 환정산을 위해 280억원 규모의 사모채를 발행한 바 있다.유럽 등 현지 오피스 시장의 부진으로 리파이낸싱을 위한 담보가치가 하락하는 추세에서 환율 리스크까지 가중되는 양상이다. 투심의 악화와 더불어 금융권 차입 용이하지 않을 가능성도 제기된다. 통상 부동산펀드는 펀드 만기와 환헤지 계약 만기 시점을 맞추지만, 상장리츠는 환헤지 계약 만기와 부동산 자산 청산이 같은 시기에 이뤄지기 어려워 정산금을 내고 롤오버를 한다. 이에 금융투자업계 일각에서는 투자 자산의 100%에 대해 환헤지를 의무화하는 제약을 완화해야 한다는 지적도 나온다."
    },
    {
        "title": "한진칼 4% ‘쑥’…해외여행 회복 기대감?",
        "date": "2025.01.13. 오후 4:07",
        "content": "서울 강서구 대한항공 본사 정비격납고 모습 [공항사진기자단]항공주 대부분이 보합권에 머문 가운데 한진그룹 지주사인 한진칼이 4% 가까이 상승했다.13일 한국거래소에 따르면 이날 한진칼은 전 거래일보다 3.9% 상승한 8만원에 거래를 마쳤다. 이날 주가가 3000원 오르면서 한진칼은 지난달 4일 이후 처음으로 종가 기준 8만원 고지를 탈환했다.장중에는 8만1200원까지 주가가 치솟기도 했다. 대한항공(0.22%)과 아시아나항공(0.48%), 그리고 에어부산(-0.45%)과 진에어(-0.92%) 등은 보합권에 머물렀다.제주항공의 경우 1.74% 하락했으나 한진칼만 유독 큰 상승 폭을 나타내는 상황이다.증권가에서는 시가총액에 비해 유통주식 수가 적은 한진칼이 수급적인 원인으로 주가가 급등하고 있는 것으로 해석하고 있다.경영권 분쟁을 겪은 한진칼은 지분 경쟁으로 유통되는 물량이 적어 상대적으로 적은 수급만으로도 주가 변동 폭이 큰 편이다.개인투자자들은 이날의 급등세를 타고 10억원어치를 순매도했으나 기관과 외국인은 각각 5억 8700만원과 7300만원어치를 순매수했다.\n\n\n\n 서울 강서구 대한항공 본사 정비격납고 모습. [공항사진기자단]한진칼은 코스피 200과 코리아 밸류업 지수의 구성종목으로 지수 추종 자금이 주가를 부양하는 모습을 보이곤 했다.양지환 대신증권 연구원은 “항공주 대부분이 크게 오르지 않은 상황에서 한진칼만 상승했기에 기관 수급이 원인일 가능성이 크다”며 “지분 경쟁으로 시가총액은 커졌지만 유통 물량은 적은 편이기에 기관 수급이 들어오면 급격히 오르는 종목”이라고 말했다.한편 지난해 해외여행을 떠난 여행객 수가 코로나19 이전 수준을 되찾았다는 소식이 전해지면서 항공 산업 전반을 향한 기대감은 커지고 있다.한국공항공사에 따르면 지난해 국제선 여객수는 8930만8868명으로 전년 동기 대비 30.1% 증가했다. 이는 역대 최다 여행객 수를 기록했던 2019년 9090만322명의 98.2%에 해당하는 수치로 사실상 최고치에 가까운 셈이다."
    },
    {
        "title": "코스맥스, 작년 4분기 호실적 전망에 주가 5% 급등(종합)",
        "date": "2025.01.13. 오후 4:06",
        "content": "코스맥스[코스맥스 제공](서울=연합뉴스) 조민정 기자 = 코스맥스의 지난해 4분기 실적이 시장 기대치를 상회할 것이라는 전망에 13일 주가가 5% 넘게 상승했다.    한국거래소에 따르면 이날 유가증권시장에서 코스맥스는 전 거래일보다 5.09% 오른 15만4천900원에 거래를 마쳤다.    장 초반 7.60% 오른 15만8천600원에 거래되기도 했다.    이날 급등은 코스맥스의 4분기 실적이 예상보다 좋을 것이라는 증권가 전망에 따른 것으로 보인다.    박은정 하나증권 연구원은 이날 보고서에서 코스맥스의 4분기 연결 매출을 5천200억원, 영업이익을 387억원으로 예상하면서 \"컨센서스를 상회할 것으로 기대된다\"고 했다.     중국 법인이 우려 대비 양호한 것으로 파악되는 가운데 국내, 동남아의 고성장과 북미 손실 축소로 이익 안정이 돋보일 것이라는 분석이다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 美악재에 1% 하락 2,480대 마감…외인 현선물 1.4조 순매도(종합)",
        "date": "2025.01.13. 오후 4:06",
        "content": "금리인하 기대 후퇴에 美증시 급락·환율 급등…SK하이닉스 4%↓\"차익실현 매물에 위험자산 회피 심리 강화\"…코스닥도 1.3% 하락\n\n\n\n코스피 이틀째 내려 2,480대 마감…코스닥도 1% 넘게 하락(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 13일 1% 넘게 하락해 2,480대에서 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 26.22포인트(1.04%) 내린 2,489.56으로 집계됐다.    지수는 전장보다 7.63포인트(0.30%) 내린 2,508.15로 출발해 장중 이어진 외국인의 순매도 속에 하락 폭을 확대했다.    코스피는 새해 들어 지난 3일부터 9일까지 5거래일 연속 상승하다가 지난 10일 하락 전환했고 이날은 낙폭을 더욱 키웠다.    유가증권시장에서 외국인이 8천761억원 대량 순매도에 나서며 지수를 끌어내렸다. 개인은 7천465억원, 기관은 254억원의 매수 우위였다.    외국인은 이날 코스피200선물시장에서 5천581억원을 순매도해 현선물 합계 1조4천억원가량을 팔았다.    이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 5.8원 오른 1,470.8원에 거래되고 있다. 미국 금리인하 기대감 후퇴로 달러가 강세를 보이면서 1,470원대로 뛰었으나 개장 때보다는 오름폭이 줄었다.    이경민 대신증권 연구원은 \"반도체, 조선, 자동차 등 지난주 상승을 주도했던 대형주 중심의 업종들이 하락하는 모습\"이라며 \"단기 급등에 이은 차익실현 매물과 함께 글로벌 위험자산 회피 심리로 바스켓 매도가 나타났다\"고 분석했다.    SK하이닉스(-4.52%), 삼성전자(-2.17%) 등 시가총액 상위 반도체주가 급락이 지수에 하방 압력을 가했다. 특히 상승 폭이 컸던 SK하이닉스의 낙폭이 큰 모습이었다.    현대차(-2.65%), 기아(-0.19%), 현대모비스(-1.36%), HD현대중공업(-1.43%) 등도 내렸다.    JP모건 헬스케어 콘퍼런스를 앞두고 삼성바이오로직스(1.20%)는 올랐으나 셀트리온(-0.70%)은 내렸다.    메리츠금융지주(4.40%), 한화에어로스페이스(4.49%), KB금융(1.71%) 등도 올랐다.    업종별로 보면 의료정밀기기(-2.81%), 전기전자(-2.28%), 금속(-2.12%)의 낙폭이 컸고 건설(-1.56%), 증권(-1.00%), 기계장비(-0.99%), 운송장비부품(-0.92%)도 내렸다.    통신(0.51%), 제약(0.28%), 보험(0.10%)은 상승했다.    코스닥지수는 전장보다 9.68포인트(1.35%) 내린 708.21로 장을 마감했다    지수는 3.91포인트(0.54%) 내린 713.98로 출발해 개장 직후 상승 전환하기도 했으나 이내 하락 전환한 뒤 가파른 하향 곡선을 그렸다.    코스닥시장에서 외국인이 376억원, 기관이 503억원을 순매도했다. 개인은 994억원어치를 순매수했다.    알테오젠(-3.39%), HLB(-2.62%), 리가켐바이오(-2.97%), 파마리서치(-1.39%), 셀트리온제약(-1.05%), 펩트론(-3.49%), 에스티팜(-2.80%) 등 제약바이오주가 동반 하락했다.    휴젤(2.88%), 삼천당제약(1.18%) 등 일부 제약주와 레인보우로보틱스(3.91%), 엔켐(1.51%), 에스엠(4.50%) 등은 올랐다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 8조9천649억원, 5조5천510억원이었다.    chomj@yna.co.kr"
    },
    {
        "title": "美 고용 지표 호조에 '강달러'…환율 2주 만에 1470원대 마감(종합)",
        "date": "2025.01.13. 오후 4:02",
        "content": "비농업고용자수 예상치 크게 상회한 25.6만명달러인덱스 109후반대…외국인 8761억 순매도\n\n\n\n12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1 ⓒ News1 박세연 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 비농업고용자수가 예상치를 크게 상회하는 등 고용 시장이 호조세를 보이며 기준금리 경로가 더 매파적으로 수정되자 달러·원 환율이 강세를 보였다.13일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1465원 대비 5.8원 오른 1470.8원에 마감했다.주간 종가 기준(오후 3시 30분) 1470원대에 마감한 건 지난해 12월 30일 이후 2주 만이다. 이날 환율은 8.2원 오른 1473.2원에 출발했으나 상승 폭을 줄였다.이는 미국의 12월 고용지표가 예상보다 호조를 보인 영향 때문으로 분석된다. 비농업고용자수는 25만 6000명으로 당초 예상치인 16만 명을 한참 웃돌았다.노동부 보고서에 따르면 실업률 또한 4.23%에서 4.09%로 떨어지는 등 호조세를 보였다. 고용 호조로 인해 추가 기준금리 인하 기대감이 꺾이며 미국 증시 또한 내렸다.달러 강세 영향에 파운드화 및 엔화 또한 하락하기도 했다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 109후반대까지 상승했다.이날 시장에선 강달러 흐름과 연동돼 1470원 중후반에서 거래될 것이라고 전망했다. 장중 외국인은 유가증권시장에서 8761억 원 순매도하기도 했다.이번 주 미국 소비자물가지수(CPI) 발표가 예정돼 있으나 현시점에선 기준금리 동결 전망에 유의미한 변동을 주지 않을 것이라고도 예상했다.박성제 하나증권 연구원은 \"고용지표 호조에 금리 인하에 대한 기대감이 후퇴하며 월말 예정된 FOMC에서 금리 동결 가능성이 97.3%로 집계됐다\"며 \"이에 미국 10년물 국채 금리가 4.76%까지 상승하며 주식에 하방 압력이 작용했다\"고 전했다.위재현 NH선물 연구원은 \"당국이 과도한 상승에 대한 경계감 내비치며 1480원 수준에서 미세조정 물량이 출회될 가능성이 존재한다\"며 \"달러화 강세 흐름은 이어질 전망\"이라고 했다."
    },
    {
        "title": "外人 8757억 '셀 코리아'에…코스피 결국 2500선 뚫렸다",
        "date": "2025.01.13. 오후 4:02",
        "content": "종가 2500선 하회는 1월6일 이후 처음외국인 대량 순매도, 기관·개인은 순매수지난주 美 증시 급락에 코스피도 영향9000억원에 가까운 외국인의 매도 공세에 코스피 2500선이 결국 무너졌다. 지난주 마지막 거래일에 이어 이틀 연속 하락이며, 2500선이 뚫린 것은 종가 기준 4거래일 만에 처음이다. \n\n\n\n연합뉴스코스피는 13일 전 거래일 대비 26.22포인트(1.04%) 내린 2489.56에 거래를 마쳤다. 전 거래일보다 7.63포인트(0.30%) 내린 2508.15에 출발한 코스피는 장 초반 최고 2513.93을 찍은 뒤 오전 중 2500선이 붕괴했다. 2400선으로 주저앉은 코스피는 오후 들어 2500을 단 한 번도 재 돌파하지 못했다. 코스피 종가 기준 2500선을 하회한 것은 1월 6일 이후 처음이다. 투자 주체별로 보면 외국인이 8757억원을 순매도했다. 외인의 순매도 규모는 새해 들어 이날이 가장 컸다. 반면 개인은 7461억원, 기관은 258억원을 각각 순매수했다. 개인 역시 2025년 기준 가장 큰 순매수 규모다. 업종별로는 종이목재 2.11% 섬유의류 0.97% 통신 0.51% 제약 0.28% 금융 0.12% 보험 0.10% 상승을 기록했다. 나머지 업종은 전부 하락이었다. 특히 의료정밀 -2.81% 전기전자 -2.28% 금속 -2.12% 건설 -1.56% 제조 -1.48% 등 5개 업종은 코스피 지수보다 하락폭이 컸다. 262종목이 오름세, 640종목이 내림세였다. 42종목은 보합으로 거래를 마쳤다. 시가총액 상위 10개 종목 중에선 삼성바이오로직스(1.20%), KB금융(1.71%), NAVER(0.99%)를 제외하면 모두 하락했다. 대장주 삼성전자(-2.17%)를 비롯해 SK하이닉스(-4.52%), 현대차(-2.65%) 등은 2%가 넘는 하락 폭을 기록했다. 이재원·조민규 신한투자증권 연구원은 \"높은 시장금리가 주식시장을 위협하고 있으며 한국뿐 아니라 아시아 주식시장이 금일 동반 낙폭을 확대했다\"며 \"외국인은 2거래일 연속 현물과 선물을 동반 순매도했으며 원·달러 환율도 달러 강세 영향에 재차 반등했다\"고 했다. 두 연구원은 \"미국의 대중(對中) 반도체 추가 규제 소식에 국내 반도체도 약세였다\"고 덧붙였다.코스닥 지수는 전장 대비 9.68포인트(1.35%) 하락한 708.21에 거래를 마쳤다. 투자 주체별로 보면 개인이 홀로 994억원을 순매수했으며 외국인은 376억원, 기관은 503억원을 각각 순매도했다. 367종목이 오름세, 1265종목이 내림세였다. 보합은 70종목이었다. 시가총액 상위 10개 종목은 혼조세를 보인다. 대장주 알테오젠(-3.39%)을 비롯해 HLB(-2.62%), 리가켐바이오(-2.97%) 등 코스닥을 대표하는 바이오주들이 줄줄이 하락했다. 그 와중에 바이오의약품 전문기업 휴젤(2.88%)은 선방했다. 최근 삼성전자 자회사로 편입된 레인보우로보틱스(3.91%)가 상위권 종목 중에선 가장 강세였다."
    },
    {
        "title": "\"외국인 팔자\"에 코스피 2500선 붕괴…코스닥도 1%대 하락[시황종합]",
        "date": "2025.01.13. 오후 3:59",
        "content": "ⓒ News1 양혜림 디자이너(서울=뉴스1) 강수련 기자 = 코스피가 외국인 자금 이탈로 1%대 하락하며 2500선 밑으로 내려앉았다.13일 코스피는 전 거래일 대비 26.22p(-1.04%) 내린 2489.56으로 거래를 마쳤다. 2거래일 연속 하락으로, 4거래일만에 다시 2500선이 붕괴됐다. 외국인의 순매도세가 거셌다. 외국인이 장중 8761억 원 팔아치웠다. 기관은 254억 원, 개인은 7465억 원 각각 순매수했다. 지난 주말 노동부가 발표한 고용 지표가 예상보다 견조하자 시장에서는 금리가 동결되며 고금리가 당분간 이어질 것이란 전망이 나왔다. 이에 미국 국채 10년물 금리는 4.8%, 달러지수는 110선을 위협하며 시장 우려를 반영했다.  다우존스30산업평균지수 1.63%, 스탠더드앤푸어스(S&P) 500 1.54%, 나스닥은 1.63% 등 뉴욕 3대 지수 모두 하락했다. 이에 코스피에서도 위험자산을 회피하기 위한 외국인 자금 이탈이 가속화되면서 하락폭이 컸다. 특히 미국 빅테크주 급락에 SK하이닉스(000660) -4.52%, 삼성전자우(005935) -3.16%, 삼성전자(005930) -2.17% 등 반도체주도 크게 하락했다. 현대차(005380) -2.65%, 셀트리온(068270) -0.7%, LG에너지솔루션(373220) -0.29%, 기아(000270) -0.19% 등 대형주 대부분이 내렸다.이경민 대신증권(003540) 연구원은 \"지난주 미국 고용지표 발표 이후 글로벌 증시 변동성이 확대됐다\"며 \"업종별로는 반도체, 조선, 자동차 등 대형주에서 단기 급등에 이은 차익실현 매물과 함께 글로벌 위험자산 회피 심리로 바스켓 매도가 나타나고 있다\"고 분석했다. 코스닥도 전 거래일 대비 9.68p(-1.35%) 하락한 708.21를 가리키고 있다.개인은 993억 원 순매수했으나 외국인은 376억 원, 기관은 503억 원 각각 순매도했다. 고금리 부담에 코스닥 시가총액 상위 10개 종목 중 알테오젠(196170) -3.39%, 에코프로(086520) -3.2%, 리가켐바이오(141080) -2.97%, HLB(028300) -2.62%, 에코프로비엠(247540) -1.75%, 클래시스(214150) -0.57% 등이 하락했다. 반면 레인보우로보틱스(277810) 3.91%, 휴젤(45020) 2.88%, 엔켐(348370) 1.51%, 삼천당제약(000250) 1.18% 등은 상승했다."
    },
    {
        "title": "올해는 美소비재주?···골드만삭스 “윙스톱·치폴레 등 수혜”",
        "date": "2025.01.13. 오후 3:58",
        "content": "텍사스 오스틴에 있는 치폴레 매장의 간판.올해 미국에서는 소비 지출 증가로 뉴욕증시에서 윙스톱(WING)과 치폴레멕시칸그릴(CMG) 등 소비재주가 수혜를 볼 것으로 관측된다.지난 12일(현지시간) 골드만삭스는 “미국 가처분 개인 소득이 더딘 속도이지만 계속 증가하고 금리 상승이 완화하면서 견고한 소비를 예상한다”고 분석했다.에너지 비용 감소와 의료비 지출 증가율 둔화, 한 자릿수 초반의 식품 인플레이션 등 영향으로 필수 지출 증가율이 2024년 3.6%에서 올해 2.3%로 낮아질 것으로 관측했다.골드만삭스는 “올해 미국 소비자의 재량 현금 유입이 4.9% 늘어 저축 증가와 함께 건전한 재량 지출을 뒷받침할 것으로 보인다 배경을 뒷받침할 것으로 보인다”고 강조했다.골드만삭스는 윙스톱과 치폴레 등을 올해 주목할 종목으로 꼽았다.치킨윙 메뉴로 유명한 패스트푸드 체인 ‘윙스톱’은 미국 프로농구(NBA)와의 다년간의 파트너십과 함께 미국 프로풋볼리그(NFL) 경기 광고를 보완하는 등 인지도 상승에 주력하고 있다.또, 4500만명 이상의 고객 데이터를 보유하며 디지털 매출이 전체 매출의 70%에 달하는 등 디지털 부문에서 경쟁사 대비 우위를 유지하고 있다.윙스톱 주가는 지난해 11% 상승했는데, 지난해 미국에서 장바구니 물가가 크게 오르면서 소비자들이 육류제품 중 소고기나 돼지고기보다 상대적으로 저렴한 닭고기를 많이 찾으면서 수익성이 개선됐다.지난해 30% 넘게 주가가 오른 치폴레는 지난 5년간 220% 넘게 상승했다.미국의 서부식 멕시코 요리를 판매하는 프랜차이즈 체인점인 치폴레를 두고 RBC캐피탈은 “올해에 걸쳐 25년에 걸쳐 성장세가 가속되는 모습을 보여줄 것”이라고 관측했다.RBC캐피탈은 “전반적인 영업 효율성이 개선되고 있으며, 특히 서비스 처리 속도가 향상됨에 따라 치폴레 매장 방문객이 더 증가할 것이라고 예상할 수 있다”고 언급했다. RBC캐피탈은 목표주가를 70달러에서 75달러로 상향 조정했다. 치폴레 주가는 지난 10일 기준 56달러 선이다.치폴레는 맥도날드 등 패스트푸드보다 더 높은 가격이라는 점에서 고소득 소비자들을 중심으로 선호도가 높다. 치폴레 역시 패스트푸드이지만, 이미 만들어진 패티고기가 아닌 야채 위주의 건강식에 대한 니즈가 커졌다는 얘기다."
    },
    {
        "title": "외국인 8700억대 매도…2500선 반납 코스피, 미국 금리 어쩌나",
        "date": "2025.01.13. 오후 3:54",
        "content": "내일의전략\n\n\n\n코스피가 전 거래일(2515.78)보다 7.63포인트(0.30%) 내린 2508.15에 개장한 13일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. /사진=뉴시스13일 코스피지수가 달러 강세에 휘말리면서 2500선을 반납했다. 미국의 고용 서프라이즈가 일으킨 원/달러 환율 급등(원화 가치 하락)현상과 차익실현 욕구가 겹치면서 외국인 중심으로 매도세가 번졌다.  증권가에선  코스피시장이 달러 이슈로 인해 단기적으로 높은 변동성에 휘말릴 가능성이 있다고 봤다. 미국에서 달러 강세를 또 다시 촉발할 가능성이 있는 물가 지표 발표가 이번주 예정돼 있다.코스피지수는 전 거래일 대비 1.04% 내린 2489.56에 마감했다. 종가 기준 2500선을 하회한 것은 지난 7일 이후 처음이다. 연초 2300선에서 출발해 급반등했다가 차익 실현 매물이 나오며 상승세가 주춤해졌다. 이경민 대신증권 연구원은 \"코스피가 저점대비 140포인트이상 급반등함에 따라 단기 과열 해소, 매물 소화 과정은 불가피하다\"라며 \"특히, 이번주 미국 물가 지표 확인 과정에서 채권금리, 달러화 변동성 확대가 증시 변동성을 자극할 수 있는 상황\"이라고 했다.  이날 서울 외환시장에서 원/달러 환율은 5.8원 오른 1470.8원에 마감했다. 달러 강세는 지난주 미국의 12월 비농업 부문 고용지표가 시장 예상치보다 높게 나오면서 재점화했다. 대표적인 안전자산인 미국의 채권 수익률이 급등하면서 위험자산인 증시의 투자 매력이 떨어지게 됐다.원/달러 환율이 상승하면 원화 자산인 국내 주식을 보유한 외국인은 환차손 위험에 따라 매도 욕구가 커진다.  외국인들은 오후 3시30분 잠정 집계 8756억원을 순매도했다. 개인과 기관은 각각 7461억원, 258억원 순매수했다.  삼성전자와 SK하이닉스가 각각 2.17%, 4.52% 내렸다. 현대차, LG에너지솔루션, 셀트리온 등도 떨어졌다. \n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자증권가에선 미국의 국채 금리가 오르고 주요국 화폐 대비 달러가치가 상승할 경우 원/달러 환율도 추가 상승 압력을 받을 가능성을 제기했다.   김진성 흥국증권 연구원은 \"가중되는 미국 금리상승과 달러 강세여건은 원/달러의 추가 상승압력으로 작용할 전망\"이라며 \"또한 1월 한국은행 금융통화위원회에 대해서도 기준금리를 유지하는 방향으로 영향을 미치게 될 요인\"이라고 했다. 특히 오는 15일 오전(현지시간) 발표되는 미국의 12월 소비자물가지수(CPI)가 시장 예상을 웃돈 수준으로 높게 나올 경우 미국의 추가 금리 인하 기대가 또 다시 약화할 것으로 전망됐다. 미국의 금리인하 기대감이 약화한 것은 올들어 미국 증시가 타격을 받은 배경이 됐다. 다만 코스피 지수의 추가 하락폭이 제한될 것이란 분석도 나온다. 최근 국내 증시가 미국 뉴욕증시의 등락과 높은 상관관계를 보이지 않아 왔다는 시각에서다.  실제 코스피지수는 연초 들어 5거래일간 외국인 투자자들이 1조5000억원 가량의 주식을 순매수하며 지수를 끌어올렸다. 관건은 국내 기업의 이익 수준이란 분석도 나온다.  권순호 IBK투자증권 연구원은 \"(미국, 중국 증시 등락에 대한) 우리나라 증시 민감도가 낮은 상황에서 미국 물가 충격이나 중국 실물지표 충격이 나타나더라도 코스피 하방은 제한될 것으로 판단한다\"라고 말했다. 다만 권 연구원은 \"지난주 주요기업 실적이 부진했고 이익 전망하향 조정도 지속되고 있다\"라며 \"국내 정치 불확실성 잔존한 만큼 단기 추가 상승 여력은 낮다고 판단한다\"고 했다.코스닥지수는 1.35% 내린 708.21에 마쳤다. 개인이 994억원 순매수한 반면 외국인과 기관이 각각 376억원, 503억원 순매도 했다.  알테오젠과 에코프로가 각각 3% 넘게 내렸다. 에코프로비엠 HLB 에코프로 등도 내렸다."
    },
    {
        "title": "코스피, 금리인하 기대 후퇴에 2500선 반납…외인 8700억 매도",
        "date": "2025.01.13. 오후 3:53",
        "content": "미 고용지표 예상 외 호조에 금리인하 기대감↓국채금리 급등에 미 기술주 일제히 약세외국인 코스피 현선물 1조3000억 순매도미 LA 산불에 재건 테마주 일제히 급등\n\n\n\n사진=뉴스113일 코스피 지수가 금리인하 기대 후퇴에 4거래일 만에 2500선을 반납했다. 외국인 투자자는 국채금리 급등에 코스피에서만 1조3000억원 이상 매물을 던졌다.이날 코스피 지수는 전 거래일 대비 26.22포인트(1.04%) 내린 2489.56에 장을 마쳤다. 지난 7일 이후 4거래일 만에 2500선 아래로 내려왔다.미국 고용 지표가 예상 외로 호조를 나타내면서 미 중앙은행(Fed)의 금리 인하 속도가 둔화할 것이라는 전망이 투자심리를 약화시킨 것으로 풀이된다. 국채금리가 급등하면서 기술주가 일제히 약세를 나타낸 것도 영향을 미쳤다.이날 외국인은 현물시장에서 8782억원, 코스피200 선물시장에서 4615억원 등 1조3300억원가량을 쏟아냈다. 반면 개인과 기관은 각각 7465억원과 253억원 순매수였다.코스피 시가총액 상위종목들은 대부분 하락했다. 미 기술주 약세 영향에 삼성전자와 SK하이닉스가 각각 2.17%와 4.52% 떨어졌다. 한미반도체는 5.31% 급락했다. LG에너지솔루션, 현대차, 기아, 셀트리온도 떨어졌다. 반면 삼성바이오로직스, KB금융, 네이버는 올랐다.미 LA 산불에 재건 관련주(株)들이 일제히 급등했다. 이건산업, 대원전선, 광명전기, 범양건영, 한솔홈데코 등이 4~29%대 뛰었다. 정용진 신세계그룹 회장이 지분을 매입한 이마트는 2%대 상승했다.코스닥 지수도 2거래일째 하락했다. 이날 코스닥 지수는 전 거래일 대비 9.68포인트(1.35%) 내린 708.21을 기록했다. 코스닥 시장에선 외국인과 기관이 각각 406억원과 503억원 순매도였다. 개인은 994억원 매수우위였다.코스닥 시가총액 상위주들도 대부분 떨어졌다. 알테오젠, 에코프로비엠, 에코프로가 1~3%대 약세였다. 반면 레인보우로보틱스, 휴젤, 엔켐은 올랐다.코스닥 시장에서도 미 LA 산불 관련주들이 급등했다. 전력설비 관련 기업인 세명전기와 제룡산업은 미 전력망 복구 수요가 늘어날 것이란 기대감에 동반 상한가로 치솟았다. 원·달러 환율은 미 국채금리 급등에 달러화 수요가 늘면서 상승했다. 이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 전 거래일 대비 5.8원 오른 1470.8원에 주간거래를 마쳤다."
    },
    {
        "title": "이마트, 정용진 회장 지분 매입에 주가 2% 올라(종합)",
        "date": "2025.01.13. 오후 3:51",
        "content": "이마트 연수점 찾은 정용진 신세계 부회장[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 정용진 신세계그룹 회장이 지분을 매입한 이마트 주가가 13일 2%대의 강세를 보였다.    이날 이마트는 전장 대비 2.16% 오른 6만6천200원으로 장을 마쳤다.    주가는 개장 후 한때 6.79% 강세로 6만9천200원을 기록했으나 이후 오름폭이 다소 줄어들었다.    이마트는 지난 10일 정 회장이 모친인 이명희 총괄회장이 보유한 이마트 보통주 278만7천582주(10.0%)를 전량 매수하기로 했다는 내용의 거래계획보고서를 공시했다.    매입 가격은 지난 9일 종가(6만4천원)에 친족 간 거래로 인한 20% 할증을 적용한 주당 7만6천800원으로 총액은 2천141억원 수준이다.    유정현 대신증권 연구원은 \"주가에 미치는 실질적인 영향은 없지만 정용진 회장의 책임 경영 의지를 확인했다\"며 \"단기 투자심리에는 긍정적이나 본격적인 주가 상승을 위해서는 본업 경쟁력 회복, 자회사 실적 개선 추이 여부 확인이 필요하다\"고 평가했다.    josh@yna.co.kr"
    },
    {
        "title": "코스피 이틀째 내려 2,480대 마감…코스닥도 1% 넘게 하락",
        "date": "2025.01.13. 오후 3:50",
        "content": "(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13    uwg806@yna.co.kr"
    },
    {
        "title": "이틀째 내린 코스피 2,480대 마감",
        "date": "2025.01.13. 오후 3:50",
        "content": "(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 이틀째 내려 2,480대 마감…코스닥도 1% 넘게 하락",
        "date": "2025.01.13. 오후 3:50",
        "content": "(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 이틀째 내려 2,480대 마감",
        "date": "2025.01.13. 오후 3:50",
        "content": "(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 이틀째 내려 2,480대 마감…코스닥도 1% 넘게 하락",
        "date": "2025.01.13. 오후 3:50",
        "content": "(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13    uwg806@yna.co.kr"
    },
    {
        "title": "이틀째 내린 코스피 2,480대 마감",
        "date": "2025.01.13. 오후 3:50",
        "content": "(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13    uwg806@yna.co.kr"
    },
    {
        "title": "LA 산불에 재건 테마株 줄상한가…공기청정기 테마도 급등(종합)",
        "date": "2025.01.13. 오후 3:49",
        "content": "산불 연기로 뒤덮인 LA 라크레센타의 하늘(로스앤젤레스=연합뉴스) 임미나 특파원 = 8일(현지시간) 연기로 뒤덮인 미 로스앤젤레스(LA) 카운티 라크레센타의 도로와 하늘. mina@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 미국 로스앤젤레스에서 대규모 산불이 계속되는 가운데 13일 재건 테마주로 꼽히는 전력설비 및 건설 관련 종목들이 급등했다.    이날 세명전기는 가격 제한폭인 전장 대비 30% 오른 6천760원으로 거래를 마쳤다.    제룡산업 역시 29.92% 올라 상한가인 7천730원으로 장을 마감했다.    이들과 같은 전력설비주인 대원전선(26.07%), 제일일렉트릭(12.26%), 서전기전(11.92%) 등도 급등했다.    건축자재업체 이건산업도 7천210원으로 상한가를 기록했고, 조림 사업을 하는 한솔홈데코(4.65%)도 크게 올랐다.    건설업체 범양건영(5.45%), 삼부토건(4.46%)과 콘크리트펌프카를 제조하는 전진건설로봇(3.40%)도 재건 테마주로 분류되며 급등했다.    공기청정기 관련주인 케이웨더(13.11%), 위닉스(7.80%), 크린앤사이언스(4.30%)도 큰 폭의 강세를 보였다.    이재원·조민규 신한투자증권 연구원은 \"LA 산불의 피해 규모가 확대되는 가운데 복구 수요에 대한 기대로 건설기계가 강세를 보였다. 공기청정기가 품절돼 관련주까지 올랐다\"고 말했다.    지난 7일 시작된 LA 산불로 현재까지 최소 16명이 목숨을 잃었고, 15만명이 넘는 이재민이 발생했다.     산불로 파괴된 건물도 1만2천여채에 달한다.    미국 소방당국이 진화에 안간힘을 쓰고 있으나 강한 바람에 불길이 좀처럼 잡히지 않고 있다.    josh@yna.co.kr"
    },
    {
        "title": "“외국인 이번에는 진짜 돌아온 줄 알았는데”…코스피 2500선 아래로",
        "date": "2025.01.13. 오후 3:47",
        "content": "13일 오전 서울 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. [사진 출처 = 연합뉴스]외국인 투자자들의 매도세에 코스피 2500선이 붕괴됐다.13일 코스피는 전일대비 26.22포인트(1.04%) 하락한 2489.56으로 거래를 마쳤다.이날 코스피는 전일대비 7.63포인트(0.30%) 내린 2508.15로 출발한 뒤 낙폭을 확대해 2500선을 내줬다. 장중 한때 지수는 2488.36까지 밀리기도 했다.주말 사이 미국에서 12월 비농업 고용 지표가 발표된 가운데 예상보다 뜨거운 고용에 연방준비제도이사회(Fed·연준)가 기준금리 인하에 신중해질 것이라는 인식이 강해지면서 지수를 끌어내린 것으로 풀이된다.유가증권시장에서 개인과 기관은 각각 7464억원, 253억원 순매수했다. 반면 외국인은 8786억원 어치를 팔아치웠다. 지난 3일부터 9일까지 5거래일 연속 순매수에 나서던 외인이 지난 10일부터 이날까지 팔자세를 보이고 있는 것이다.업종별로는 정보기술(-2.84%), 철강소재(-1.75%), 건설(-1.56%), 중공업(-1.40%) 등 대부분이 하락했다. 금융(0.70%), 산업재(0.51%) 등은 소폭 상승했다.시가총액 상위 10개 종목 중 7개 종목이 마이너스 수익률을 나타냈다. 삼성전자(-2.17%), SK하이닉스(-4.52%), LG에너지솔루션(-0.29%), 현대차(-2.65%), 기아(-0.19%), 셀트리온(-0.70%), HD현대중공업(-1.43%) 등이 하락 마감했다. 반면 삼성바이오로직스(1.20%), KB금융(1.71%) 등은 상승했다.코스닥지수는 전일대비 9.68포인트(1.35%) 내린 708.21로 장을 마쳤다.이날 코스닥지수는 전일대비 3.91포인트(0.54%) 내린 713.98으로 시작해 장 초반 상승 전환했다. 하지만 이내 다시 하락세로 돌아선 뒤 1%가 넘게 빠졌다.코스닥시장에서는 외국인과 기관이 각각 405억원, 502억원 매도 우위다. 개인만 홀로 993억원 어치를 사들이고 있다.코스닥 시총 상위 종목의 상황도 별반 다르지 않다. 알테오젠(-3.39%), 에코프로비엠(-1.75%), HLB(-2.62%), 에코프로(-3.20%) 등 대부분 종목이 크게 빠졌다."
    },
    {
        "title": "[코스피 마감]외인 매도세에 2500선 붕괴…2거래일째 약세",
        "date": "2025.01.13. 오후 3:45",
        "content": "외인 8761억 순매도 vs 개인 7465억 순매수업종별 혼조세…금융·일반서비스 2%대 하락시총 상위 대부분 약세…SK하이닉스 4%대 ↓[이데일리 신하연 기자] 코스피가 외국인 매도에 1% 넘게 하락하며 2500선이 붕괴, 2480선에 마감했다. 2500선을 탈환한 지 3거래일 만이다.13일 엠피닥터에 따르면 코스피는 전 거래일 대비 26.22포인트(1.04%) 내린 2489.56에 장을 마감했다. 이날 지수는 전장보다 0.30% 내린 2508.15에 개장해 장중 약세를 이어가다가 오후 들어 낙폭을 확대했다. 앞서 지난 8일 코스피는 지난해 11월26일(종가기준) 이후 처음으로 2500선을 회복했다. 하지만 3거래일 만에 재차 2480선으로 내려앉게 됐다. 지난주 말(10일) 발표된 12월 미국 비농업 부문 고용지표가 예상치를 상회하면서 금리인하 기대감이 후퇴한 영향으로 풀이된다.김진성 흥국증권 연구원은 “여전히 강한 고용지표가 끈적한 인플레이션에 이어 금리인하에 제동을 걸었다”며 “가중되는 미국 금리상승과 달러 강세 여건은 원·달러의 추가 상승압력으로 작용할 전망”이라고 진단했다.유가증권시장에서 외국인은 홀로 8761억원어치를 순매도하며 지수 하락을 견인했다. 개인이 7465억원을 순매수 했으나 지수 하락을 방어하기는 역부족이었다. 외국인과 함께 매도세를 보였던 외국인은 장 마감 직전 매수 우위로 전환하면서 254억원어치를 사들였다. 프로그램 매매는 차익과 비차익을 합쳐 5258억원 매도 우위를 보였다. 업종별로는 금융과 일반서비스가 각각 2%대 약세를 보였다. 섬유·의류(-1.83%), 전기·전자(-1.57%), IT서비스(-1.55%), 비금속(-1.27%), 제약(-1.24%) 등도 하락했다. 반면 출판·매체복제는 2%대, 금속은 1%대 각각 강세를 보였다.시가총액 상위 종목에서는 대장주 삼성전자(005930)가 2.17% 내린 5만 4100원으로 마감했다.  SK하이닉스(000660)는 4.52% 급락하며 19만 4300원에 거래를 마쳤다. 이 외에는 LG에너지솔루션(373220)(-0.29%), 현대차(005380)(-2.65%), 기아(000270)(-0.19%), 셀트리온(068270)(-0.70%), HD현대중공업(329180)(-1.43%) 등이 약세를 보이면서 시총 상위 대부분이 하락했다. 반면 삼성바이오로직스(207940)(1.20%), KB금융(105560)(1.71%), NAVER(035420)(0.99%), 신한지주(055550)(0.30%) 등은 강세로 마쳤다. 미국 로스엔젤레스(LA)에서 발생한 산불이 계속 되는 가운데 관련주로 꼽히는 이건산업(008250)이 상한가를 기록했다. 이건산업은 재건축을 위한 목재를 제공하는 동시에 조림사업도 영위하고 있는 기업이다.이날 거래량은 5억 6935만주, 거래대금 8조 8934억원으로 집계됐다. 262개 종목이 올랐고 640개는 내렸다. 42개 종목은 보합권에서 거래됐고 상한가는 2개, 하한가는 없었다."
    },
    {
        "title": "[코스닥 마감]외국인·기관 팔자…2거래일째 하락",
        "date": "2025.01.13. 오후 3:42",
        "content": "코스닥, 1.35% 내린 708.21 마감“금리 상승에 성장주 약세”LA산불 재건 수혜 기대에 전력설비株↑[이데일리 원다연 기자] 코스닥 지수가 13일 외국인과 기관의 동반 매도에 1%대 하락 마감했다. 엠피닥터에 따르면 이날 코스닥 지수는 전 거래일 대비 1.35% 내린 708.21에 거래를 마쳤다. 코스닥 시장에서는 외국인과 기관이 각각 406억원, 503억원 규모를 순매도했고, 개인이 993억원 규모를 순매수했다. 프로그램 매매는 차익 거래 133억 3800만원 매도 우위, 비차익 거래 640억 6900만원 매도 우위로 전체 774억 700만원 순매도로 집계됐다. 이경민 대신증권 연구원은 “국채금리 상승으로 기대수익률 상승, 위험자산 약세로 2차전지, 바이오 등 성장주 약세에 영향을 받았다”고 설명했다.업종별로 보면 금융(-2.34%), 일반서비스(-2.31%), 섬유의류(-1.83%), 기술성장기업(-1.59%), 전기전자(-1.57%) 등의 하락폭이 두드러졌다. 하락장 속에서 출판매체복제(2.50%), 금속(1.49%), 종이목재(-0.27%)는 상승했다. 시가총액 상위 종목의 흐름은 엇갈렸다. 알테오젠(196170)(-3.39%), 에코프로비엠(247540)(-1.75%), HLB(028300)(-2.62%), 에코프로(086520)(-3.20%), 리가켐바이오(141080)(-2.97%), 클래시스(214150)(-0.57%) 등은 하락했고, 레인보우로보틱스(277810)(3.91%), 삼천당제약(000250)(1.18%), 휴젤(145020)(2.88%), 엔켐(348370)(1.51%) 등은 상승했다. 이날 세명전기(017510), 드래곤플라이(030350), 제룡산업(147830) 등 3개 종목이 상한가를 기록했고, 하한가는 없었다. 이외 367개 종목이 상승, 1265개 종목이 하락했고 70개 종목은 보합을 기록했다. 전체 거래량은 7억 5397만 1000주, 거래대금은 5조 5374억 5300만원으로 집계됐다. \n\n\n\n13일 오전 서울 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피,  1.04% 하락 2489.56선 마감…코스닥 1.35%↓(2보)",
        "date": "2025.01.13. 오후 3:38",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 13일 코스피 지수는 1.04% 하락한 2489.56선으로 마감했다. 코스닥 지수도 하락했다.  이날 코스피는 전날 종가와 비교해 26.22포인트(p)(1.04%) 하락한 2489.56로 마감했다. 코스닥은 전날 대비 9.68p(-1.35%) 하락한 708.21를 나타냈다.  서울외환시장에서 달러·원 환율은 전 거래일 종가 기준보다 6.20원 오른 1471.20원을 기록하고 있다."
    },
    {
        "title": "하루 8700억 던진 외인...코스피 2500선 붕괴 [fn마감시황]",
        "date": "2025.01.13. 오후 3:38",
        "content": "13일 서울 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 외국인과 기관의 순매도 물량이 집중되며 코스피가 1%대 하락 마감했다.   13일 코스피는 전 거래일 대비 26.22p(1.04%) 하락한 2489.56에 거래를 마쳤다. 종가 기준으로 지난 8일(2521.05) 이후 4거래일만에 2500선이 붕괴됐다.   코스피는 이날 전일 대비 7.63p(0.30%) 내린 2508.15에 거래를 시작했다.   유가증권시장에서 외국인은 8787억원 팔며 지수 하락을 주도했다. 외국인 하루 순매도 자금이 8000억원 이상 몰린 것은 지난해 12월 20일(8224억원) 이후 13거래일만의 일이다.   기관은 1253억원어치를 샀고 개인 순매수 대금은 7465억원에 달했다.   시가총액 상위기업은 대체로 하락세를 보였다. 삼성전자가 전날보다 2.17% 내린 5만4100원에 거래됐고 SK하이닉스(-4.52%)도 약세를 보였다. 현대차(-2.65%), LG화학(-1.63%) 등도 내림세를 보였다.   업종별로는 의료/정밀기기(-2.81%), 전기/전자(-2.28%), 금속(-2.12%) 순으로 약세를 보였다. 반면 종이/목재(2.11%), 섬유/의류(0.97%)는 올랐다.   코스닥지수는 전 거래일 대비 9.68p(1.35%) 내린 708.21에 거래됐다."
    },
    {
        "title": "[코스피] 26.22p(1.04%) 내린 2489.56 마감",
        "date": "2025.01.13. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 13일 코스피 마감"
    },
    {
        "title": "코스피 이틀째 내려 2,480대 마감…코스닥도 1% 넘게 하락",
        "date": "2025.01.13. 오후 3:35",
        "content": "코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 13일 1% 넘게 내려 2,480대에서 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 26.22포인트(1.04%) 내린 2,489.56으로 집계됐다.    지수는 7.63포인트(0.30%) 내린 2,508.15로 출발해 장중 이어진 외국인의 순매도 속에 낙폭을 키웠다.    코스닥 지수는 전장보다 9.68포인트(1.35%) 내린 708.21로 장을 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 5.8원 오른 1470.8원 마감",
        "date": "2025.01.13. 오후 3:34",
        "content": "ⓒ 뉴스1(서울=뉴스1) 김지현 기자 = 13일 미국 USD 환율"
    },
    {
        "title": "오이솔루션, SK브로드밴드와 'AI 기반 대역폭 확장 광트랜시버' 검증 완료",
        "date": "2025.01.13. 오후 3:24",
        "content": "과기부 주최 '지능정보 통신 부품 상용화' 사업\n\n\n\n사진 제공=오이솔루션[서울경제] 광트랜시버 제조사 오이솔루션(138080)이 SK브로드밴드, 에치에프알(230240)과 인공지능(AI) 기반의 지능형 유선광네트워크 장비(OLT)기술 및 10G 업링크 대역폭 10배 확장, 광선로를 50% 절감한 광트랜시버 검증을 완료했다고 13일 밝혔다.회사 측에 따르면 이번 검증은 과학기술정보통신부가 주최하고 한국지능정보사회진흥원(NIA)이 주관하는 ‘지능 정보 네트워크용 광통신 부품 상용화 실증 확산’ 사업의 일환으로 이뤄졌다. 현재 지능 정보 네트워크용 광통신 부품 실증 지원 사업은 SK브로드밴드를 중심으로 이뤄진 컨소시엄으로 사업을 수행하고 있다.AI 기반의 네트워크 이상 감지 등 지능형 망 관리 기능을 탑재한 OLT 시스템은 대용량 데이터를 빠르고 효율적으로 전송하기 위해 100Gbps(초당 기가비트)급의 업링크 광트랜시버가 필수적이다. 10Gbps OLT 업링크 대역폭을 100Gbps로 10배 확장하며, 단일 파장 1코어 양방향(Bi-directional) 광모듈을 적용해 광선로를 50% 절감하고 소비전력 절감도 실현해 투자비와 운영비를 모두 절감하는 것이 특징이다.이원기 오이솔루션 부사장은 “수요 기업인 통신사의 시범망에서 장비 제조사와 검증을 완료해 제품에 래퍼런스를 확보했다”며 “해당 제품은 AI 기반 지능형 OLT 장비 시장 외에도 향후 대규모 투자가 예상되는 오픈랜(O-RAN)의 무선네트워크에도 적용할 수 있어 향후 매출 증대 및 해외 고객사 확장이 기대된다”고 말했다."
    },
    {
        "title": "한화證 “카지노 업계, 마카오 변화와 中 내수 확대에 성장할 것”",
        "date": "2025.01.13. 오후 3:09",
        "content": "한화투자증권이 13일 보고서를 내고 마카오의 변화와 중국의 내수 확대 정책에 따라 국내 카지노 업계에 대해 긍정적인 전망을 내놓았다.특히 외인 카지노에 대해서는 “정말 오랜 기다림이었다”라며 변화하는 마카오와 국내 외인 카지노 시장에 대한 기대감을 표현했다.최선호주로 제시한 롯데관광개발에 대해서는 투자의견 ‘매수’에 목표주가 1만5000원을 유지했으며, 4분기 매출액과 영업이익을 각각 1213억원, 133억원으로 추정했다.이는 제주도 외국인 입도객 수가 11월 이후 급격히 감소한 반면 드림타워 카지노 입장객 수 및 카지노 고객 DB 숫자는 유의미하게 증가했기 때문이다.또 중국 본토-제주도 직항 도시가 늘어날수록 회사 실적은 더욱 가파르게 성장할 것으로 예상했다.중국 정부의 경기 부양에 대한 의지가 강력하고 지금보다 경기가 호전된다면 마카오를 제외한 카지노 수요는 더 살아날 여지가 있으며, 그 수혜를 국내 외국인 카지노 사업자들이 온전히 받을 수 있기 때문이다.박수영 한화투자증권 연구원은 “지난 4분기 리파이낸싱으로 연간 이자 부담이 약 240억원가량 줄어들었다”며 “성수기인 3분기에는 세전이익 기준 손익분기점(BEP)까지도 기대해볼 수 있다”고 전망했다."
    },
    {
        "title": "잘나가던 자동차株…환율 급등, 전기차 캐즘, 트럼프 2기에 긴장",
        "date": "2025.01.13. 오후 3:07",
        "content": "현대차·기아 1달간 5%·8% 상승코스피 상승률 0.85% 모두 상회환율·캐즘·관세 등 리스크 남아있어4분기 영업이익 눈높이도 하향 중\n\n\n\n최근 시장 수익률을 웃돌던 자동차 관련주가 원화값 급락, 전기차 캐즘 저점, 트럼프 2기 행정부의 보편 관세 정책 등에 긴장하고 있다.13일 한국거래소에 따르면 지난 10일 종가 기준 현대차와 기아는 각각 5.12%, 7.65% 상승했다. 같은 기간 코스피는 0.85% 오르는데 그쳤다.\n\n\n\n자동차 관련주는 최근 현대차그룹이 엔비디아와 전략적 파트너십을 맺으며 반등했다. 또 지난해 현대차와 기아가 모두 미국 시장에서 연간 최다 판매량을 경신하는 등 실적에 대한 기대감도 있었다.단 최근 자동차 업종을 둘러싸고 여러 리스크가 언급되고 있다.우선 원화값 급락에 대한 우려가 있다. 일반적으로 현대차, 기아와 같은 수출 기업에게 원화값 하락은 호재다.하지만 지난해 말 계엄 사태로 4분기 기말 환율이 급상승하면서 판매보증충당부채 부담 확대가 예상되고 있다. 판매보증충당부채는 미래에 있을 수 있는 리콜, 애프터서비스(AS) 등에 대비해 쌓아두는 자금이다.현대차는 지난 3분기 말 기준 9조원 규모의 판매보증충당부채가 있다. 이 중 90%가 달러로 적립되어 있는 것으로 알려졌다. 기말 환율로 원화 환산을 하는 만큼 원화 기준으로 4분기 부채가 급증했을 수 있다는 분석이 나온다.조희승 iM증권 연구원은 “달러당 원화값이 급등했던 지난 2023년 4분기, 2024년 3분기와 반대로 부채의 증가가 수익성에 악영향을 끼쳤을 것으로 예상된다”고 설명했다.\n\n\n\n현대차, 기아의 새로운 수익원으로 떠오른 전기차가 지난해 4분기 캐즘으로 어려움을 겪었을 것이라는 우려도 있다.유지웅 다올투자증권 연구원은 “지난해 4분기가 특히 전기차 캐즘이 집중된 구간”이라며 “단 올해 1분기를 기점으로 전기차 캐즘이 저점을 형성하고 2분기부터 계단식 모멘텀이 발생할 것으로 기대된다”고 분석했다.실제로 글로벌 전기차 1위 기업인 테슬라도 지난해 4분기 인도량이 49만5570대에 그치며 전망치(49만8000대)에 못 미쳤다. 지난해 연간 기준으로는 사상 최초로 전년 대비 인도량이 감소했다.트럼프 2기 행정부가 추진한다고 알려진 보편 관세도 리스크다.미국에 판매되는 현대차 중 67%가 한국산, 기아 자동차 중 45%가 한국산이고 18%가 멕시코산으로 알려졌다.신영증권 분석에 따르면 트럼프 2기 행정부가 한국산 자동차에 10%의 관세, 멕시코산 자동차에 25%의 관세를 부과한다면 현대차와 기아가 최대 각각 3조원의 관세 부담을 받을 수 있다.이같은 우려에 현대차와 기아에 대한 영업이익 눈높이도 낮아졌다.에프앤가이드에 따르면 올해 1월 제시된 현대차의 지난해 4분기 영업이익 전망치 평균은 3조2068억원 수준이다. 최근 3개월 기준 컨센서스(3조6611억원)과 약 4000억원의 격차가 있다.올해 1월 제시된 기아의 작년 4분기 영업이익 추정치 평균은 2조7011억원이다. 3개월 기준 컨센서스 3조224억원과 약 3000억원의 차이가 나고 있다."
    },
    {
        "title": "“兆단위 특수가스 매물 나왔다는데”…어두운 제조업 분위기에 M&A 순항할까",
        "date": "2025.01.13. 오후 3:06",
        "content": "[사진=DIG에어가스]조(兆)단위 특수가스 제조업체가 국내 인수합병(M&A) 시장에 매물로 나온다.몸집이 큰 인프라 자산이기에 큰손 투자사들이 반길만한 물건이지만 어두워진 국내 제조업 분위기를 고려했을 때 새 주인을 찾는 데 난항을 겪을 것이란 우려가 제기된다.13일 투자은행(IB) 업계에 따르면 최근 맥쿼리자산운용은 산업용 가스 제조업체인 DIG에어가스(옛 대성산업가스) 지분 매각 작업에 돌입했다.맥쿼리자산운용은 2019년 MBK파트너스로부터 DIG에어가스 지분 100%를 2조5000억원에 사들였다.DIG에어가스는 대성합동지주와 글로벌 산업용 가스 제조업체인 에어리쿼드가 합작해 1979년에 설립한 곳이다.린데코리아, 에어프로덕츠코리아 다음으로 국내 산업용 가스 시장점유율이 높은 곳이며 DIG에어가스에서 생산된 가스는 반도체, 디스플레이, 금속, 석유화학 산업에 쓰인다.2023년 DIG에어가스의 매출액과 영업이익은 각각 7312억원, 1336억원을 기록했다. 당기순이익은 1227억원이다.인프라성 기업은 통상 인수 시 안정적인 수익을 얻을 수 있다는 장점 때문에 관련 기업, 외국계 투자사들이 선호하는 매물이다.하지만 애매한 시너지 효과와 불안한 반도체 업황 등으로 현재 가스업체의 M&A 시장 분위기가 좋지 않은 상황이다.\n\n\n\n [사진=에어프로덕츠]지난해 산업용 가스 시장점유율 2위 업체인 에어프로덕츠코리아도 M&A 시장에 매물로 나왔지만 매각에 성공하지 못했다.당초 5조원 이상의 몸값이 예상되며 시장 참여자들의 기대를 받았다.하지만 주요 수주처 중 하나로 꼽히던 삼성전자 평택캠퍼스 5공장 건설이 중단되고 에어프로덕츠코리아의 미국 모기업이 행동주의펀드의 공격을 받자 매물에 대한 눈높이가 3조원 중반대로 낮아졌다.효성화학 특수가스사업부도 당초 국내 사모펀드 연합인 IMM·스틱 컨소시엄이 인수 우선협상대상자로 선정됐으나 눈높이 차이 때문에 거래가 무산됐다.효성화학은 1조원 이상을 바랬지만 인수 측은 7000억~8000억원 대를 희망했던 것으로 전해진다.결국 효성그룹의 계열사인 효성티앤씨가 효성화학 특수가스사업부를 품기로 했다.현재 국내 사모펀드 운용사인 한앤컴퍼니의 SK스페셜티 인수 작업만 제대로 순항하고 있다.한앤컴퍼니는 SK로부터 SK스페셜티 지분 85%를 2조7000억원에 인수하기로 하고 최근 SPA(주식매매계약)을 체결했다.SK스페셜티는 반도체 제조 과정에 쓰이는 특수가스 생산 부문에서 세계시장 점유율 1위를 기록하고 있는 업체다.IB업계에선 특수가스 매물들의 몸값이 비교적 높은 상황이나 현 보유자들이 제값을 받고 매각을 성공적으로 진행할 수 있을지 미지수라고 본다.IB업계 관계자는 “유틸리티 산업이 기본적으로 안정적인 수익을 내 인프라 전문 투자사들이 선호하는 투자처는 맞지만 경기 사이클이 침체에 접어든 만큼 인수 매력도가 떨어진 건 사실”이라며 “기업들의 밸류에이션(평가가치) 판단이 쉽지 않은 상황”이라고 했다."
    },
    {
        "title": "거버넌스포럼 “중복상장 문제의 뿌리인 한국 지주회사 제도 개선해야”",
        "date": "2025.01.13. 오후 3:03",
        "content": "이남우 회장 “이제 지주사인 LG 주식을 살 이유 없어”이번 IPO의 배경으로 2대주주 PE 엑시트 꼽기도\n\n\n\n 이남우 한국기업거버넌스포럼 회장이 지난해 7월 서울 여의도 IFC 더포럼에서 ‘두산그룹 케이스로 본 상장회사 분할 합병 제도의 문제점’이란 주제로 열린 한국기업거버넌스 포럼 36차 세미나에서 인사말을 하고 있다. [자료=연합뉴스]한국기업거버넌스포럼이 기업공개(IPO)를 진행하고 있는 LG CNS의 상장으로 지주사인 LG 주식 투자유인이 없어진다며 자주회사 제도 개선을 촉구하는 논평을 냈다.13일 이남우 한국기업거버넌스포럼은 ‘LG CNS 상장, 한국의 지주회사 제도를 진지하게 돌아볼 때가 되었다 는 논평을 통해 “LG CNS의 상장으로 모든 주요 자회사가 상장되는 LG는 고아 주식이 될 가능성이 크다”고 밝혔다.이 회장은 “주요 자회사들이 이미 상장된 상태이기에 실질적으로 LG CNS가 LG의 유일한 대규모 비상장 자회사였다”며 “LG CNS 상장 이후에는 직접 투자하면 되기 때문에 투자자들은 LG 주식을 살 이유가 없어진다”고 진단했다.LG전자·LG화학·LG생활건강·LG유플러스 등 LG의 주요 자회사들은 이미 상장된 상태다. LG CNS를 제외하면 디앤오와 LG경영개발원, LG스포츠 등 소규모 사업만 LG에 속해있다.또한 거버넌스포럼은 이번 IPO의 배경으로 2대주주 PE(프라이빗에쿼티)의 엑시트(투자회수)를 꼽았다. 이 회장은 “이번 IPO 신주모집으로 LG CNS가 조달하는 자금은 약 6000억원”이라며 “IPO 대신 주주배정 증자를 했다면 순현금 1조5000억원을 보유한 LG가 부담할 자금은 3100억원으로 여력이 있다”고 말했다.그러면서 “2대주주 PE의 엑시트 목적 외에 굳이 IPO를 해서 모자회사 중복상장으로 인한 모회사 디스카운트를 유발할 이유가 있나”라고 의문을 제기했다.LG CNS가 모집하는 공모 주식은 총 1937만7190주다. 이 가운데 절반은 2대주주 맥쿼리자산운용 PE본부의 지분을 매각하는 구주 매출이며 나머지가 신주 발행이다.금융투자업계에서도 거버넌스포럼의 시선과 유사하게 LG CNS의 IPO를 바라보고 있다. LG는 맥쿼리PE와 LG CNS 지분 매각 당시 맺은 주주간계약에 오는 4월까지 LG CNS의 상장을 완료한다는 조건이 있었기 때문이다.이 회장은 “LG CNS 상장을 보니 중복상장 문제의 뿌리인 한국의 지주회사 제도에 대한 근본적이고 진지한 개선 논의가 필요하다는 생각이 든다”고 지적하기도 했다.한편 지난 9일 현신균 LG CNS 최고경영자(CEO)는 이번 상장은 중복상장이 아니라고 공식 부인한 바 있다.LG CNS는 1987년 미국 EDS와 합작법인으로 출발해 사업경력이 오래됐고, LG화학에서 분리된 LG에너지솔루션 사례처럼 일부 사업부를 떼어내 물적 분할한 뒤 상장시키는 것이 아니라는 이유에서다.이에 대해 이 회장은 “중복상장 문제와 관련해 사실 금융위원회 가이드라인에 따른 ‘물적분할 후 5년 이내 상장’에 해당하는지 아닌지는 중요하지 않다”며 “원래 LG CNS의 가치가 지주회사인 LG에 포함되어 있었던 것은 분명하기 때문”이라고 설명했다."
    },
    {
        "title": "“혜택이 쏟아진다”…신한투자증권, 해외주식 5종 이벤트",
        "date": "2025.01.13. 오후 2:39",
        "content": "신한투자증권 ‘해외주식 5종 이벤트’ 관련 이미지. [사진 출처 = 신한투자증권]신한투자증권은 해외주식 관련 다섯 가지 이벤트를 오는 3월 31일까지 동시에 실시한다고 13일 밝혔다.첫 번째는 ‘미국주식 수수료 혜택 이벤트’로 신규계좌개설 고객 또는 지난해 7월~12월(6개월 휴면) 해외주식 무거래 고객이면 누구나 신청이 가능하다. 해당 고객에게는 미국주식(ETF 포함) 온라인 수수료 5개월 0%, 이후 7개월간 0.05%가 적용된다. 추가로 1년 동안 미국달러 환전 시 95% 우대율도 제공한다.두 번째 ‘해외주식 웰컴이벤트’는 신한투자증권 생애 최초 개설 고객이 참여 가능하며 인기 미국 주식 6개 종목(테슬라, 엔비디아, 애플, 마이크로소프트, 알파벳A, AMD) 중 하나를 최소 3만원부터 최대 100만원까지 금액 중 랜덤으로 확정 지급한다. 추가로 첫 거래 시 마이신한포인트 1000포인트를 제공한다.세 번째 ‘해외주식 입고 이벤트’는 타 증권사의 해외주식을 신한투자증권으로 이전 후 거래할 시 구간별 조건에 따라 최대 600만원의 현금 리워드를 제공한다. 이벤트 종료 후 오는 4월 30일까지 한 달간 자산 유지 조건을 충족해야 하며 신한투자증권에서 거래 가능한 해외 상장 주식·ETF만 입고 가능하다.네 번째 ‘해외주식 거래이벤트’는 월 100만원 이상 해외주식 거래 시 120만원 상당의 미국주식 선물세트(애플+엔비디아+테슬라)를 매월 30명씩 추첨해 제공한다. 월간 거래금액에 따라 응모권이 추가돼 당첨 확률이 올라간다. 추가로 1월부터 3월까지 매월 10억원 이상 거래 시 백화점 상품권 10만원을 고객 100명에게 추첨해 제공한다.다섯 번째 ‘우수고객 감사이벤트’는 지난해 7월~12월 중 한 달이라도 월 10억 이상 해외주식을 거래한 고객이 참여 가능하다. 해외주식 거래금액에 따라 구간별 최대 200만원의 현금 리워드를 제공한다. 추가로 해당 고객이 1월부터 월간 10억원 이상 해외주식을 거래하면 치킨 모바일쿠폰을 달마다 제공한다.이벤트에 관한 자세한 사항은 신한투자증권 홈페이지, 신한 쏠(SOL)증권 앱·신한투자증권 고객지원센터를 통해 확인할 수 있다.전형숙 신한투자증권 플랫폼그룹장은 “이번 해외주식 5종 이벤트를 통해 고객분들의 해외주식 투자에 실질적인 도움이 될 수 있도록 아낌없는 혜택을 지원하겠다”고 말했다."
    },
    {
        "title": "삼성운용, KODEX 미국30년국채타켓커버드콜 순자산 5000억 됐다",
        "date": "2025.01.13. 오후 2:39",
        "content": "삼성자산운용의 KODEX 미국30년국채타켓커버드콜의 순자산이 5000억원을 넘어섰다. [사진 출처 = 삼성자산운용]삼성자산운용은 ‘KODEX 미국30년국채타켓커버드콜(H)’ 상장지수펀드(ETF)의 순자산이 5000억원을 넘어섰다고 13일 밝혔다. 지난해 4월 말 상장한 이후 9개월여만이다.KODEX 미국30년국채타켓커버드콜(H)은 만기가 20년 이상 남은 미국 30년 국채들에 투자하면서 동시에 연 12% 수준의 프리미엄을 확보할 수 있도록 매주 위클리 콜옵션을 일정 수준만 매도하는 한편, 투자 자산에서 발생한 이자(쿠폰)·일부 옵션 프리미엄을 자산에 재투자함으로써 시세 참여율을 상대적으로 더 높였다.실제로 이 상품은 최근까지 매월 1% 수준으로 분배금을 지급해 총 8회 주당 826원을 배당했다. 또한 총보수를 미국채에 투자하는 커버드콜 전략의 유사 상품 중 최저 수준인 연 0.25%를 적용하고 있다.낮은 총보수와 높은 월배당 지급에 힘입어 개인 투자자들은 KODEX 미국30년국채 타겟커버드콜(H) 상장 이후 170영업일 중에 19일을 제외한 151일을 꾸준히 순매수하며 3000억원에 육박하는 누적 금액을 나타내고 있다. 이와 별도로 퇴직연금인 DC·IRP계좌를 활용한 연금 투자자들도 약 1500억원가량 유입된 것으로 추정된다.특히 이 상품이 미국30년 국채 상품 중 15일을 기준으로 분배금을 지급하는 유일한 월중 배당형이라는 점에서 월분배금을 분산해서 받기 원하는 개인 투자자들의 투자 선호도 함께 나타나고 있는 것으로 분석된다.KODEX 미국30년국채타겟커버드콜(H)은 매월 15일을 기산으로 월중 배당을 진행하기 때문에 13일까지 매수하면 17일 월분배금을 받을 수 있다.서보경 삼성자산운용 매니저는 “최근 미국 채권시장은 향후 트럼프 정부 정책의 불확실성을 반영하며 경계감이 높아져 미국30년국채 금리가 5% 근처까지 상승했지만 미국 금리의 중장기 하락 안정세를 예상하는 투자자들은 오히려 지금 상황을 투자 기회로 삼는 모습”이라며 “특히 안정적으로 월배당을 받을 수 있는 커버드콜 상품에 대한 선호 흐름이 장기 투자자들을 중심으로 지속되고 있다”고 말했다."
    },
    {
        "title": "거버넌스포럼 “LG CNS 상장으로 LG 디스카운트 유발”",
        "date": "2025.01.13. 오후 2:38",
        "content": "13일 논평 통해 지주사 제도 개선 필요 강조[이데일리 원다연 기자] 한국기업거버넌스포럼은 13일 LG CNS의 상장에 대해 “모자회사 중복상장으로 인한 모회사 디스카운트를 유발한다”고 지적했다. 포럼은 이날 논평을 통해 “LG CNS 상장으로 LG(003550)의 모든 주요 자회사들이 상장된 상황에서 LG(003550) 주식은 고아 주식이 될 가능성이 높아 보인다”며 이같이 밝혔다. 포럼은 중복상장의 근본적인 원인이 되는 지주사 제도에 대한 개선이 필요하다고 강조했다. 포럼은 “이번 LG CNS 상장을 바라보며, 중복상장 문제의 뿌리인 한국의 지주회사 제도에 대한 근본적이고 진지한 개선 논의가 필요하다는 생각이 강하게 든다”며 “지주회사는 지배주주가 자기 돈이 아닌 회사 돈으로 자회사를 간접 지배하고 손자회사, 증손회사로 계속 지배력을 확대시켜 나갈 수 있는 ‘피라미드’ 구조를 만든다”고 밝혔다. 그러면서 “이렇게 ‘남의 돈으로 쉽게 지배력을 확대할 수 있는’ 지주회사의 부작용을 최소화하려면 자회사나 손자회사에 대한 지분율을 높이도록 하는 보완이 필요하다”고 강조했다. 포럼은 “한국은 통계에 따라 다르지만 전체 상장회사의 8~18%가 중복상장 문제에 노출돼 있다”며 “이웃 일본도 과거 비슷한 상태였지만, 이미 10여년 전부터 모자회사 동시상장과 상호주(정책주)의 문제점을 정확히 깨닫고 그 해소를 위해 노력한 결과 중복상장이 줄어들고 자본시장 정상화를 이루는데 큰 효과를 본 바 있다”고 했다. 그러면서 “‘책임경영’이란 지배주주가 지주회사 지분율을 조금 높이는 것이 아니다”라며 “자회사에 대해 최소한 50% 이상의 지분율을 확보하도록 하고, 중장기적으로는 상장 폐지나 매각 등을 통해 중복상장을 해소하기 위한 정책적 논의가 시작되어야 한다”고 제시했다. 이어 “외국의 경우 100% 자회사를 두고 지주회사만 상장하는 것을 원칙으로 하지만 그것은 대부분의 경우 하나의 기업집단이 하나의 사업만 하고 있기 때문”이라며 “하지만 서로 관계 없는 다양한 사업을 하는 한국의 기업집단에서 지주회사만 상장하는 것이 자본시장 관점에서 반드시 바람직한지, 아니면 ‘하나의 사업에 하나의 주식’이라는 자본시장의 단순한 기본을 어떤 다른 방법으로 구현할 수 있을지 등의 논의가 속히 시작되어야 한다”고 했다."
    },
    {
        "title": "[특징주]반도체株 낙폭 확대…SK하이닉스, 20만원선 깨져",
        "date": "2025.01.13. 오후 2:21",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장중 낙폭을 확대하고 있다 .13일 엠피닥터에 따르면 오후 2시 16분 삼성전자는 전 거래일 대비 2.17% 하락한 5만 4100원에 거래되고 있다. SK하이닉스는 4.18% 내린 19만 5000원에 거래 중이다.이는 미국 반도체 업체들이 미 국채금리 상승 여파에 일제히 하락세를 보이면서 투자심리가 위축됐기 때문인 것으로 풀이된다. 지난 10일(현지시간) 필라델피아반도체 지수는 전 거래일 대비 2.42% 하락한 5037.47을 기록했다. 같은 시간 인공지능(AI) 반도체 대장주인 엔비디아는 3% 하락했고, AMD(-4.76%), 브로드컴(-2.18%), 램리서치(-3.1%) 등도 약세를 나타냈다."
    },
    {
        "title": "[주식 초고수는 지금] 합병 시너지 기대…한화인더스트리얼솔루션즈 순매수 1위",
        "date": "2025.01.13. 오후 2:09",
        "content": "2위 '로봇 대장주' 레인보우로보틱스한화오션, 신규 수주 확대 기대감에 3위\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 13일 오전 가장 많이 순매수한 종목은 한화인더스트리얼솔루션즈(489790), 레이보우로보틱스, 한화오션(042660) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한화인더스트리얼솔루션즈다.한화인더스트리얼솔루션즈는 지난 1일 자회사 한화비전을 흡수합병하고 사명을 ‘한화비전’으로 변경한 바 있다. 이번 합병에 따라 한화비전은 자체 시큐리티 사업과 함께 한화정밀기계와 기타 반도체 설계를 담당하는 해외 법인들을 100% 자회사로 둔 통합 법인이 됐다. 통합 법인 체제가 되면서 주요 계열사인 한화정밀기계의 반도체 장비 사업도 탄력을 받을 전망이다.최근 이 회사 주가가 등락을 반복하는 가운데 주식 초고수들이 저가 매수 타이밍으로 판단한 것으로 분석된다. 한화인더스트리얼솔루션즈는 한화에어로스페이스에서 산업 장비·기술 분야를 인적분할 해 만든 법인이다. 합병 전 전체 매출에서 차지하는 비중이 가장 큰 곳은 한화비전(시큐리티 사업)이었다. 한회비전은 최근 북미, 유럽 시장에서 매출이 늘리는 가운데 환율 효과에 힘입어 실적이 개선되고 있다. 현재 한화인더스트리얼솔루션즈는 김승연 한화그룹 회장의 삼남 김동선 미래비전총괄 부사장이 이끌고 있다. 다만 최근 한화인더스트리얼솔루션즈 주가는 내리막길을 걷고 있다. 자회사 한화정밀기계가 한미반도체와 특허 소송에 휘말리면서다. 순매수 2위는 지난해 말 삼성전자(005930) 자회사 편입이 완료된 레인보우로보틱스(277810)다. 레인보우로보틱스는 올해 첫 거래일인 지난 2일 장 초반 상한가를 기록한 뒤 단숨에 코스닥 5위로 올라섰다. 레인보우로보틱스는 2004년 국내 최초로 이족보행 로봇 ‘휴보’를 개발한 KAIST 휴보 랩(Lab) 연구진이 2011년 창업한 로봇 전문기업이다. 증권가에서는 빅테크가 주력하는 로봇 산업에 국내 1위 기업 삼성전자가 본격 참전하면서 한동안 상승 랠리가 이어질 것이란 예측이 나오고 있다. 양승윤 유진투자증권 연구원은 \"글로벌 로봇 시장에서 휴머노이드와 로봇 인공지능(AI) 투자 및 개발 경쟁이 격화되는 가운데, 미래 휴머노이드 개발 가속화하고 양사 간 시너지 협의체 운영을 통해 공동 기술 개발·사업 전략 수립, 수요 발굴 등을 수행할 예정\"이라며 \"레인보우로보틱스는 삼성전자의 글로벌 인프라 활용 및 캡티브 수요 확보가 기대된다\"고 설명했다.순매수 3위는 한화오션이다. 한화오션은 컨테이너 및 LNG선 수주 기대감, 다이나맥(Dynamac)과의 시너지를 통한 해양플랜트 수주 확대를 기반으로 실적 개선세를 이어갈 것이라는 기대감이 나오면서 매수세가 몰린 것으로 분석된다. 다수의 증권사들이 최근 한화오션에 대한 긍정적인 보고서를 내고 목표주가를 상향 조정했다. 정연승 NH투자증권 연구원은 \"한화오션의 2025년 신규 수주 예상 금액은 약 87억달러로 컨테이너선, LNG선 및 2024년 수주가 부재했던 해양플랜트에서도 신규 수주가 있을 것으로 추정된다\"며 \"한화오션은 컨테이너선 옵션 및 넥스트디케이드발 LNG선, 다이나맥과 협력해 해양플랜트 수주 기회가 있다\"고 설명했다.이날 순매도 상위 종목은 SK하이닉스(000660), 한화시스템, 리가켐바이오(141080) 등이었다. 전일 순매수는 삼성전자, LG이노텍(011070), LS ELECTRIC(010120)순으로 많았으며, 순매도 상위는 리가켐바이오, 셀트리온(068270), 현대차(005380) 등이 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "'고금리·강달러' 우려에 외국인 자금 이탈…코스피 1%대 하락[장중시황]",
        "date": "2025.01.13. 오후 2:09",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 외국인들의 자금이탈이 가속화되며 코스피가 1%대 하락하고 있다. 13일 오후 1시 48분 기준 코스피는 전날 대비 26.52p(-1.05%) 내린 2489.26을 가리키고 있다.개인이 7163억 원 순매수했으나 기관은 1921억 원, 외국인은 5958억 원 각각 팔아치우며 매도폭을 키웠다. 미국 고용 지표 호조로 금리가 동결될 거란 전망에 뉴욕 증시가 하락 마감하자 코스피도 동반 하락하는 것으로 풀이된다. 특히 바이든 행정부의 대중 반도체 추가 규제까지 겹치면서 엔비디아를 비롯해 반도체주 전반이 급락했다.'고금리 강달러' 공포에 외국인 자금 이탈이 가속되는 모습이다. 이재원 신한투자증권 연구원은 \"코스피는 금리 영향에 위험자산 선호가 축소되며 하락 중인 아시아 주식시장과 동조화되고 있다\"며 \"외국인 자금 이탈이 지속되고 있다\"고 분석했다. 빅테크주의 영향을 받는 SK하이닉스(000660) -4.23%, 삼성전자우(005935) -2.83%, 삼성전자(005930)-1.99% 등의 낙폭이 크다. 이외에 현대차(005380) -2.65%,셀트리온(068270) -1.35%, 기아(000270) -0.66%,NAVER(035420) -0.25% 등이 하락세인 반면, 삼성바이오로직스(207940) 1.0%, KB금융(05560) 0.91%, LG에너지솔루션(373220)(373220) 0.57% 등은 상승했다. 코스닥 역시 전일 대비 8.94p(-1.25%) 하락한 708.95를 가리키며 낙폭이 더 확대됐다.  외국인이 순매도로 전환해 519억 원을 팔아치웠고, 기관도 364억 원을 팔고 있다. 개인은 1003억 원 순매수했다. 코스닥 시가총액 상위 10개 종목은 혼조세를 보이고 있다. 레인보우로보틱스(277810) 3.91%, 휴젤(145020) 2.69%, 엔켐(348370) 1.44%, 삼천당제약(000250) 1.24% 등은 상승했다. 리가켐바이오(41080) -3.54%, HLB(028300) -3.24%, 알테오젠(96170) -2.91%, 에코프로(086520) -2.24%, 에코프로비엠(247540) -0.92%, 클래시스(214150) -0.57% 등은 하락했다."
    },
    {
        "title": "코스피, 외인·기관 동반 팔자에 1%대 하락",
        "date": "2025.01.13. 오후 2:02",
        "content": "외인·기관 팔자 개인 사자…2490선 공방의료·정밀기기, 전기·전자, 건설 등 하락시총 상위 하락 우위…SK하이닉스 4%↓LA 산불에 재건 테마주 급등…대원전선우 ‘上’[이데일리 박정수 기자] 외국인과 기관의 동반 팔자에 코스피가 1%대 빠지고 있다. 13일 엠피닥터에 따르면 오후 1시 58분 현재 코스피는 전 거래일 대비 25.79포인트(1.03%) 내린 2489.99를 기록 중이다. 이날 코스피는 2508.15로 전 거래일(2515.78)보다 하락 출발했다. 유가증권시장에서 개인이 7120억원어치 사고 있으나 외국인과 기관이 각각 6037억원, 1838억원어치 팔면서 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 5059억원 순매도다. 하락 업종이 우위인 가운데 의료·정밀기기가 2%대 밀리고 있고 전기·전자, 건설, 금속, 제조, 증권, 운송장비·부품 등이 1% 이상 내리고 있다. 반면 종이·목재는 1%대 오르고 있고 섬유·의류, 보험 등이 상승세를 보인다. 시가총액 상위 종목도 하락이 우위인 가운데 SK하이닉스(000660)가 4% 이상 밀리고 있고 현대차(005380)가 2%대 빠지고 있다. HD현대중공업(329180), 삼성전자(005930), 현대모비스(012330), POSCO홀딩스(005490), 셀트리온(068270), 삼성물산(028260) 등은 1% 이상 내리고 있다. 반면 KB금융(105560), 삼성바이오로직스(207940) 등은 1%대 오르고 있고 신한지주(055550), NAVER(035420) 등이 상승세를 보인다. 개별종목 중에서는 미국 로스앤젤레스(LA)에서 대규모 산불이 계속되는 가운데 재건 테마주로 꼽히는 전력설비와 건설 관련 종목들이 급등세다. 대원전선(006340)은 25% 이상 오르고 있고 대원전선우(006345)는 상한가를 기록하고 있다. \n\n\n\n△13일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.(사진=뉴시스)"
    },
    {
        "title": "코스닥, 외국인·기관 동반 매도에 1%대 하락",
        "date": "2025.01.13. 오후 1:48",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 13일 장중 외국인과 개인의 동반 매도 속 1%대 하락하고 있다. 엠피닥터에 따르면 이날 오후 1시 46분 현재 코스닥 지수는 전 거래일 대비 1.24% 내린 708.96에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 530억원, 360억원 규모 순매도하고 개인이 985억원 규모를 순매수하고 있다. 이재원 신한투자증권 연구원은 “코스닥은 고금리 부담에 2거래일 연속 하락 하는 가운데 개별 이슈에 따른 종목 장세가 나타나고 있다”고 밝혔다. 업종별로 보면 전반이 하락하고 있는 가운데 일반서비스(-2.30%), 금융(-1.89%) 등의 하락 폭이 두드러지고 있다. 하락장 속 출판매체복제(3.15%), 금속(1.08%)은 강세다. 시총 상위 종목들의 흐름은 엇갈리고 있다. 알테오젠(196170)(-3.07%), 에코프로비엠(247540)(-1.00%), HLB(028300)(-3.36%), 에코프로(086520)(-2.40%)은 하락하는 반면, 레인보우로보틱스(277810)(3.91%), 삼천당제약(000250)(1.24%), 휴젤(145020)(2.69%), 엔켐(348370)(1.44%) 등은 오르고 있다. \n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "LS증권, 영등포 쪽방촌에 연탄 및 이불 나눔 봉사활동 실시",
        "date": "2025.01.13. 오후 1:42",
        "content": "LS증권은 서울 영등포 쪽방촌에 거주하는 이웃들의 따뜻한 겨울나기를 위해 연탄 나눔 봉사활동을 진행했다고 13일 밝혔다.김원규 LS증권 대표이사를 비롯한 50여명의 임직원은 지난 9일 영등포 쪽방촌을 방문해 3000여장의 연탄과 이불을 전달했다.영하의 날씨에도 불구하고 김원규 대표와 임직원들은 리어카로 직접 연탄을 주민들에게 배달하며 따뜻한 마음을 나눴다.봉사활동에 참여한 임직원들은 추운 날씨에 힘들기도 했지만 주민들이 반겨 주셔서 보람을 느낄 수 있었고, 다음에도 이런 기회가 있으면 꼭 참여하겠다고 입을 모았다.LS증권은 환경·사회·지배구조(ESG) 경영의 일환으로 연탄 나눔 봉사 외에도 플로깅(Plogging) 활동 등 다양한 사회 공헌 활동을 꾸준히 전개하고 있다.지난해에는 임직원 200여명이 참여해 국립현충원 묘역 정화, 생태공원 무장애길 보수작업 등 사업부별로 특화된 사회 공헌 활동을 펼치기도 했다.LS증권 관계자는 “이번 봉사활동이 주민들이 따뜻한 겨울을 보내는 데 조금이나마 보탬이 되길 바란다”며 “앞으로도 다양한 사회 공헌 활동을 추진하고 기업의 사회적 책임을 다하는데 지속적으로 노력할 것”이라고 말했다."
    },
    {
        "title": "끝날 줄 모르는 LA 화재에 공기청정기·황사 등 대기질 관련株 급등 [특징주]",
        "date": "2025.01.13. 오후 1:41",
        "content": "위닉스, 케이웨더 20%대 강세LA 대기오염 확산에 수요 증가\n\n\n\n <이미지=챗GPT 생성>미국 캘리포니아주 로스앤젤레스(LA) 산불이 여전히 진화에 난항을 겪고 있는 가운데 국내에서 관련 종목으로 공기청정기 관련 종목이 급부상하고 있다.13일 한국거래소에 따르면 오전 11시 기준 위닉스는 전 거래일 대비 20.12% 오른 7700원에 거래 중이다.위닉스는 공기청정기와 제습기 등의 제품을 주로 생산하는 회사다. 전 거래일에 상한가를 기록한 데 이어 2거래일 연속 급등세를 이어가고 있다.공기측정솔루션과 공기개선솔루션 제조·판매 등 사업을 운영하는 케이웨더도 같은 시간 전 거래일 대비 24.15% 오른 4215원에 거래되고 있다.황사마스크 등을 제조하는 케이엠과 공기청정기용 필터를 생산하는 크린앤사이언스도 각각 7.54%와 4.49%로 높은 상승률을 보이고 있다.7일(현지시간)부터 LA 전역에서 원인 미상의 다발적인 산불이 발생한 가운데 일주일 가까이 지난 지금까지도 제대로 진화되지 않으면서 대기 오염이 심각하게 진행되고 있는 상황이다.LA 카운티 공공보건국에 따르면 8일(현지시간)부터 산불에 따른 연기와 재가 심각한 수준으로 퍼지면서 LA 전역에 연기 주의보가 발령됐다.LA 주요 마트에서 공기청정기 제품이 모두 팔리고 주민들이 고통을 호소하는 가운데 강풍 경보도 발령되면서 오염물질 확산 우려도 심각해졌다.이런 상황에서 공기청정기와 마스크 등 수요와 수출이 늘어날 것이라는 예상에 대기질 관련 종목에 수급이 쏠리는 것으로 분석된다.한편 산불로 인한 피해 복구에도 참여할 수 있을 것이라는 예상에 제룡산업이 상한가, 세명전기와 제일일렉트릭 등이 각각 17.31%, 16% 오르는 등 재건과 전력설비 관련주도 강세다."
    },
    {
        "title": "외국인 매도 물량 5500억 넘어...코스피 1%대 하락세 [fn오후시황]",
        "date": "2025.01.13. 오후 1:14",
        "content": "13일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공  [파이낸셜뉴스] 외국인과 기관의 순매도 물량이 코스피 상승을 제한하고 있다.   13일 오후 1시 9분 현재 코스피는 전 거래일 대비 27.25p(1.08%) 하락한 2488.53에 거래되고 있다.   코스피는 이날 전일 대비 7.63p(0.30%) 내린 2508.15에 거래를 시작했다.   유가증권시장에서 외국인은 5564억원, 기관은 1870억원어치를 팔고 있다. 반면 개인은 6767억원 순매수 중이다.   시가총액 상위기업은 대체로 하락세다. 삼성전자가 전날보다 1.63% 내린 5만4400원에 거래 중이고 SK하이닉스(-3.64%)도 약세다. 현대차(-2.65%), LG화학(  -2.24%) 등도 내림세를 보이고 있다.   업종별로는 의료/정밀기기(-2.76%), 건설(-1.82%), 금속(-1.64%) 순으로 약세를 보이고 있다.   코스닥지수는 전 거래일 대비 8.08p(1.13%) 내린 709.81에 거래 중이다."
    },
    {
        "title": "지난해 채권·CD 전자등록발행 605.5조…전년比 11%↑",
        "date": "2025.01.13. 오전 11:40",
        "content": "[사진 = 한국예탁결제원]한국예탁결제원은 지난해 채권·양도성예금증서(CD) 전자등록발행 규모가 605조5000억원으로 전년 대비 11.2% 증가했다고 13일 밝혔다.채권 발행 규모는 544조원으로 전년 대비 11% 증가했다. CD 발행 규모는 51조5000억원으로 14.2% 늘었다.채권 종류별로는 금융회사채(218조1848억원)가 36%로 가장 큰 비중을 차지했다. 이어 특수금융채(139조7900억원), 일반회사채(75조1321억원), 일반특수채(65조600억원) 등의 순이었다.메자닌 증권(주식연계채권)의 발행 규모는 8조4387억원으로 전년보다 19.3% 늘었다.이 가운데 전환사채가 5조7832억원 발행돼 전년보다 14.3% 늘었고 교환사채는 2조248억원이 발행돼 88.1% 증가했다. 반면 신주인수권부사채는 6307억원이 발행돼 전년 대비 32.7% 감소했다.외화표시채권의 경우 달러 채권이 798억원 발행돼 전년 대비 28.5% 감소했다. 유료(EUR) 채권은 8억원 발행된 것으로 집계됐다."
    },
    {
        "title": "컴투스 신작 ‘프로야구 라이징’, 올해 실적 견인 여부 ‘주목’",
        "date": "2025.01.13. 오전 11:27",
        "content": "컴투스컴투스의 신작 모바일 야구 게임 ‘프로야구 라이징’이 주목받고 있다. 증권가는 3월 출시 전망인 ‘프로야구 라이징’의 일본 흥행 여부가 올해 컴투스 실적을 견인할 것으로 예상한다.13일 대신증권은 컴투스에 대해 3월 ‘프로야구 라이징’의 출시 준비에 문제가 없고 신작 마케팅이 시작되면서 주가가 우상향할 것이라며 투자의견 매수를 유지하고 목표주가를 종전 5만5000원에서 6만원으로 상향했다.대신증권 이지은 연구원은 “2025년부터 신작 출시 효과와 미디어 사업의 경영 효율화가 본격적으로 나타날 것으로 기대한다”라며 “기존 야구 매출의 추정치를 상향하면서 목표주가 역시 상향했다”라고 설명했다.2024년 4분기 매출은 1775억원, 영업이익 14억원으로 추정했다. 전분기 대비 각각 3% 증가, 3% 감소한 추정치다. 게임 부문 별도 매출과 영업이익은 분기 대비 각각 3%, 5% 증가한 1386억원, 72억원으로 전망했다.이 연구원은 ‘서머너즈워: 천공의 아레나’를 비롯한 RPG류의 매출은 전분기와 유사한 매출로 성수기 효과가 미미했고 4분기에 출시한 퍼블리싱 신작 2종인 ‘프로스트펑크’와 ‘스타시드’ 글로벌의 흥행 성과도 부진한 것으로 판단했다. 다만 야구 라인업은 4분기 MLB, KBO의 포스트 시즌이 진행되면서 전분기 대비 5% 증가한 것으로 추정했다. 특히 올해 야구 게임 매출을 전년 대비 41% 증가한 2816억원으로 전망했다.이 연구원은 “NPB 신작뿐 아니라 기존 KBO, MLB 라인업 또한 실제 프로야구의 인기 성장에 따라 트래픽, 매출 성장을 기록 중”이라며 “컴투스의 야구라인업의 2024년, 2025년 매출을 기존대비 각각 4%, 11% 상향한 2003억원, 2,816억원으로 추정한다”라고 설명했다. 이어 “‘프로야구 라이징’의 출시가 약 두 달 정도 남아 있어 앞으로 마케팅이 진행되면서 주가에 신작 모멘텀이 반영될 것”이라며 “최근 늦어진 마케팅 시점에 따른 주가 하락을 매수 기회로 추천하고 중소형주 톱픽 의견을 유지한다”라고 덧붙였다.한화투자증권도 최근 ‘프로야구 라이징’으로 영업이익 정상화가 기대된다며 투자의견 매수를 유지하고 목표주가를 5만5000원에서 6만원으로 상향하기도 했다. 실적과 밸류에이션은 바닥을 확인해 신작 모멘텀에 의한 주가 상승이 기대된다는 분석이다.한화투자증권 김소혜 연구원은 “야구 라인업 매출은 시즌 폐막에도 견조한 트래픽이 유지되며 높았던 전분기 수준을 이어갈 것”이라며 “야구 라인업 매출이 연간 1900억원으로 추정되고 아직도 성장하고 있다는 점을 고려하면 일본에서의 야구 라인업 성과가 조금만 붙어도 실적과 멀티플의 상향은 즉각 나타날 수 있다”라고 진단했다.현재 컴투스는 ‘프로야구 라이징’ 외에도 퍼블리싱 신작인 방치형 RPG ‘갓앤데몬’을 오는 15일 출시하고 또 다른 신작인 자체 개발 방치형 RPG ‘서머너즈워: 러쉬’의 출시도 준비하고 있다. 주력작 ‘서머너즈워’ 역시 인기 애니메이션 ‘귀멸의 칼날’과의 컬래버레이션을 진행하며 지표 상승이 예상되는 상황이다."
    },
    {
        "title": "반도체부터 원자력까지 고루 투자…신한 '美 AI ETF' 시리즈, 순자산 3000억 돌파",
        "date": "2025.01.13. 오전 11:14",
        "content": "이달 팔란티어·세일즈포스 편입 비중 늘려\n\n\n\n[서울경제] 신한자산운용이 반도체부터 소프트웨어, 전력 인프라 등 인공지능(AI) 산업 생태계 전반에 투자할 수 있는 ‘SOL 미국 AI’ ETF 시리즈 3종의 순자산이 3000억 원을 돌파했다고 13일 밝혔다.SOL 미국 AI ETF 시리즈는 ‘SOL 미국AI반도체칩메이커’ ‘SOL 미국AI소프트웨어’ ‘SOL 미국AI전력인프라’ 등 3종으로 이뤄졌다. ‘SOL 미국AI반도체칩메이커’ ETF는 AI 반도체의 핵심인 비메모리 반도체 생산 기업 중에서도 엔비디아처럼 설계를 전문적으로 하는 기업을 주로 담고 있다. ‘SOL 미국AI소프트웨어’ ETF 는 생성형 AI 가치사슬(밸류체인) 내에서 전방 산업에 해당하는 AI플랫폼, 어플리케이션이나 서비스, 클라우드 관련 기업으로 구성돼 있다. 또 ‘SOL 미국AI전력인프라' ETF는 AI 시대 전력 부족 해결 방법에 초점을 맞춘 상품으로 원자력 등 에너지원 관련 기업과 전력망 시스템 설비 기업에 집중적으로 투자한다.아울러 해당 3종 ETF는 모두 정기적으로 리밸런싱(자산 재배분)을 진행한다. SOL AI소프트웨어 ETF의 경우 이달 초 최근 좋은 흐름을 보이고 있는 세일즈포스와 팔란티어의 비중을 확대하고 앱로빈을 새롭게 편입하는 리밸런싱을 단행했다.SOL AI전력인프라 ETF는 원자력 발전 기업 탈렌 에너지와 소형모듈원전(SMR) 기업 나노 뉴클리어 에너지를 신규 편입하며 원전 기업 비중을 높였다. SOL 미국AI반도체칩메이커 ETF의 경우 다음 달 포트폴리오에서 재무구조가 악화하고 있는 인텔을 제외하고 반도체 칩 블록 설계 기술력을 보유한 ARM을 새롭게 편입할 전망이다.김정현 신한자산운용 ETF사업본부장은 “지난해 AI산업의 흐름을 복기해 보면 반도체부터 시작해 다음 전력인프라, 그 다음 소프트웨어로 AI사이클이 이어졌는데 이러한 흐름은 올해에도 이어질 것으로 전망된다”며 “AI 발전 로드맵에 따른 선제적인 상품출시가 주효했고 투자 성과와 자금유입의 선순환이 이뤄지고 있어 규모의 증가 속도가 점점 빨라지고 있다”고 설명했다.한편 신한자산운용은 SOL 미국AI소프트웨어 리밸런싱을 기념해 이벤트를 진행한다. 이달까지 SOL 미국AI 소프트웨어 ETF를 순매수 한 내역을 캡쳐한 사진을 첨부해 인증하면 추첨을 통해 300명에게 스타벅스 아메리카노 기프티콘을 증정한다."
    },
    {
        "title": "“잡주는 뺐다, 코스닥 우량주 빛보나”…새 통합지수 ‘KRX TMI’ 뭐길래",
        "date": "2025.01.13. 오전 11:14",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]미국과 일본처럼 주식시장 전체를 포괄하는 종합주가지수가 국내에도 도입됐다. 단순 시가총액 방식이 아닌 유동 시가총액 방식이라는 점에서 국내 증시에 긍정적인 변화를 가져올 것으로 기대된다.13일 오전 10시 50분 현재 KRX TMI 지수는 시작일 기준가 대비 11.10포인트(0.73%) 하락한 1509.25를 가리키고 있다.이날부터 공개된 KRX TMI(KRX Total Market Index)지수는 코스피와 코스닥 시장에 상장된 보통주 중 투자 가능 적격종목들을 유동 시가총액 가중방식을 적용해 산출된다.이는 실제 거래 가능한 유동주식만을 고려한다는 점에서 기존 코스피와 차별화된다. 여기에 코스피와 코스닥 지수와 달리 관리종목, 저유동성 종목, 거래정지 종목 등 지수 투자에 부적격한 종목도 제외되는 것이다.아울러 소속시장과 관계없이 개별종목 시가총액 규모만을 기준으로 분류한 통합시장 규모별 지수도 함께 공개됐다. 현재는 코스피와 코스닥 시장에서 각각 대·중·소형주 지수를 산출하기 때문에 시장간 일관된 비교가 불가능하다.누적 시총 94% 이상은 중대형, 94~99% 구간은 소형, 99% 미만은 초소형 TMI 종목으로 분류된다. 중대형 TMI 중 KRX 300 구성종목을 제외한 종목으로 중형 TMI에 들어간다.지수는 2010년 4월 1일을 기준 시점으로 1000포인트에서 시작한다. 정기변경은 매년 3월, 6월, 9월, 12월 선물 만기일 다음 거래일에 이뤄진다.전문가들은 KRX TMI와 같은 유동 시가총액 가중 방식 지수가 벤치마크로 널리 활용된다면 마찰적 거래 영향의 감소 등 여러 개선이 나타나며 장기적으로 국내 주식시장 발전에 도움이 될 것으로 내다봤다.특히 코스피와 코스닥 전체를 포괄하는 만큼 그간 소외됐던 코스닥 우량주들의 재평가 계기가 될 것이란 기대감도 나온다. 또 코스닥 상장사의 코스피 이전상장 행렬을 줄일 수 있고 코스닥 시장 매력도를 높일 수 있다는 관측도 있다.김동영 삼성증권 연구원은 “KRX TMI 사용의 확대는 코스닥에서 코스피로의 이전상장 러시를 줄일 수 있고, 코스닥 시장 존속에도 긍정적 영향을 줄 수 있다”며 “주요 연기금들의 벤치마크가 KRX TMI 하위 지수들로 바뀐다면 이전상장의 부작용을 줄이고 결국 코스닥 시장의 안정적인 운영에도 도움이 될 것”이라고 말했다."
    },
    {
        "title": "'외인·기관 팔자' 코스피 장중 2,500선 아래로…코스닥도 1%↓",
        "date": "2025.01.13. 오전 11:12",
        "content": "美 고용 서프라이즈에 증시 급락·환율 급등…투자심리 악화 영향SK하이닉스 3%, 삼성전자 2% 약세…제약바이오株도 대부분 내려 \n\n\n\n코스피 약세 출발(서울=연합뉴스) 이진욱 기자 = 13일 오전 서울 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 2025.1.13 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 13일 장중 1% 넘게 내려 2,500선 아래로 내려왔다.    이날 오전 11시 5분 현재 전 거래일보다 25.59포인트(1.02%) 내린 2,490.19를 나타냈다.    지수는 전장 대비 7.63포인트(0.30%) 내린 2,508.15로 출발한 뒤 낙폭을 확대해 2,500선을 내주고 장중 2,488.36까지 하락하는 등 약세를 지속하고 있다.    주말새 미국에서 12월 비농업 고용 지표가 발표된 가운데 예상보다 뜨거운 고용에 연방준비제도(Fed·연준)가 기준금리 인하에 더욱 신중해질 것이라는 인식이 강해졌다.    이에 달러와 국채 금리가 상승하고 증시가 급락한 영향으로 투자심리가 악화된 것으로 풀이된다.    유가증권시장에서 외국인과 기관이 각각 3천500억원, 1천641억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 4천767억원의 매수 우위다.    SK하이닉스(-3.05%), 삼성전자(-1.81%), 현대차(-2.88%), 기아(-1.42%), 셀트리온(-1.13%), HD현대중공업(-2.07%) 등 대부분 시가총액 상위종목이 약세다.    삼성바이오로직스(1.50%)와 메리츠금융지주(4.02%), 한화에어로스페이스(4.76%) 등 일부 종목만 차별화된 강세를 보이고 있다.    업종별로도 종이목재(1.85%), 제약(0.31%)을 제외한 모든 업종이 약세다. 특히 의료정밀기기(-2.43%), 건설(-1.90%), 전기전자(-1.68%)의 낙폭이 크다.     같은 시각 코스닥 지수는 전 거래일보다 6.77포인트(0.94%) 내린 711.12이다.    지수는 전 거래일 대비 3.91포인트(0.54%) 내린 713.98으로 시작해 장 초반 상승 전환하기도 했으나 다시 하락 반전해 1%에 가까운 낙폭을 보이고 있다.    코스닥시장에서 외국인과 기관이 442억원, 124억원을 순매도했다. 개인은 654억원을 순매수했다.    시총 상위 종목 중 알테오젠(-2.91%), HLB(-2.99%), 리가켐바이오(-2.72%), 펩트론(-2.57%), 에스티팜(-3.12%) 등 제약바이오주의 낙폭이 눈에 띈다.    JP모건 헬스케어 콘퍼런스를 앞뒀지만 미국 금리인하 기대감 후퇴라는 악재를 더 크게 반영하는 모습이다.    테크윙(-6.16%), 신성델타테크(-3.21%), 루닛(-2.11%), 에코프로(-1.12%), 리노공업(-0.85%) 등도 하락 중이다.    휴젤(2.31%), 엔켐(2.06%), 실리콘투(1.41%), 에스엠(3.77%), 레인보우로보틱스(0.87%) 등은 상승세다.    chomj@yna.co.kr"
    },
    {
        "title": "지난해 개인 채권 순매수 '역대 최대' 42.5조…회사채 발행도 32조 '쑥'",
        "date": "2025.01.13. 오전 10:58",
        "content": "■금투협 '장외채권시장 동향'금리 인하 영향···개인 순매수 전년比 5조 ↑3년물 0.64%P 하락···회사채 35% 증가\n\n\n\n[서울경제] 지난해 한국은행의 기준 금리 인하 영향으로 개인 투자자들의 채권 순매수액이 사상 최초로 40조 원을 넘어서며 역대 최고 기록을 갈아 치운 것으로 나타났다. 회사채 시장도 활기를 띠며 발행액이 전년 대비 30조 원 넘게 증가한 것으로 조사됐다.금융투자협회가 13일 발간한 ‘2024년 장외채권시장 동향’ 보고서에 따르면 지난해 1년 간 개인들은 국내 채권 42조 5384억 원어치를 순매수했다. 이는 2023년보다 5조 원 가까이 증가한 수치로 연간 개인 채권 순매수액이 40조 원을 넘어선 건 이번이 처음이다.지난해 한은의 기준 금리 인하 본격화로 국내 채권 가격이 상승한 영향이다. 기준 금리 인하로 채권 가격이 상승하자 개인들은 기존 이자 수익과 함께 자본 차익을 기대하며 채권을 매집했다. 채권의 금리가 하락하면 가격은 상승한다.한은은 지난해 10월과 11월 연속으로 베이비 스텝(기준 금리 0.25%포인트 인하)을 단행하며 기준 금리를 기존 3.50%에서 3.00% 까지 내렸다. 이에 기준 금리와 연동된 흐름을 보이는 국고채 금리도 나란히 내림세를 보였다. 지난해 10월 발표된 세계국채지수(WGBI) 편입 호재도 국고채 금리 내림세에 일조했다. 금투협에 따르면 지난 한 해 국고채 3년물 금리는 3.240%에서 2.596%로 64.4bp(1bp=0.01%) 감소했다. 10년물 금리 역시 연초 3.306%에서 지난해 말 기준 2.855%로 45.1bp 하락했다.외국인 투자가의 채권 순매수는 지난해 말 12·3 비상계엄 사태 여파로 정치적 불확실성이 커지고 원·달러 환율이 급등하며 연말 매수세가 둔화했다. 금투협에 따르면 외국인들은 지난 한 해 국내 채권 74조 9000억 원어치를 순매수했다. 이는 전년 대비 17조 원 가까이 감소한 수치다.지난해 한 해 회사채 시장도 채권 금리 인하 수혜를 누리며 호조를 보였다. 금투협에 따르면 지난해 회사채 발행액은 전년 대비 31조 7000억 원(35.4%) 증가한 121조 원을 기록했다. 투자 수요 회복으로 회사채 크레디트 스프레드(금리 차)도 축소됐다. 회사채 등급 ‘AA-’와 ‘BBB-’ 사이 금리 격차는 지난해 초 645bp에서 연말 577bp까지 줄어들었다."
    },
    {
        "title": "작년 한해 시총 249조 '증발'…10곳 중 7곳 외형 줄어",
        "date": "2025.01.13. 오전 10:55",
        "content": "지난해 국내 시가총액이 249조원 감소한 것으로 조사됐다. 뉴스1       지난해 국내 시가총액이 249조원 감소했으며, 전체 주식 중 69.3%는 최근 1년 사이 시총이 하락한 것으로 나타났다.      13일 연합뉴스에 따르면 기업분석전문 한국CXO연구소는 우선주를 제외한 국내 주식 2749곳을 조사한 결과 국내 시총이 작년 1월 2일 기준 2503조원에서 올해 1월 2일 기준 2254조원으로 9.9% 감소했다고 13일 밝혔다.      또 주식 종목 1904곳은 최근 1년 사이 시총이 하락한 것으로 나타났다.      시총 '1조 클럽'에 해당하는 주식은 259곳에서 240곳으로 19곳이 감소했다. 이는 재작년 1월 246곳이었던 것과 비교해도 적은 수치다.      이런 상황에도 작년 한해 시총이 1조원 이상 증가한 기업은 56곳으로 집계됐다. 이 중 7곳은 시총 외형이 10조원 이상 불었다.      단일 주식 종목 중에서는 SK하이닉스가 103조6675억원에서 124조6340억원으로 21조원 가까이 증가한 것으로 확인됐다.      이 외 HD현대중공업(14조3812억원↑), HD현대일렉트릭(11조7838억원↑), 알테오젠(11조2207억원↑), KB금융(11조1920억원↑), 삼성바이오로직스(10조3202억원↑), 한화에어로스페이스(10조20억원↑) 등이 우상향했다.      반면 삼성전자는 475조1946억원에서 318조7863억원으로 최근 1년 사이 시총 외형만 156조483억원 이상 감소했다.      삼성전자를 제외하고 시총이 1조원 넘게 내려앉은 기업은 50곳이 더 있다.      포스코홀딩스(20조6146억원↓), LG에너지솔루션(19조5390억원↓), LG화학(17조7186억원↓), 에코프로비엠(17조486억원↓), 포스코퓨처엠(16조 5848억원↓), 삼성SDI(15조6439억원↓)의 시총은 10조원 넘게 하락했다.      '1조 클럽' 기업 중 시총 증가율이 100% 이상 오른 기업은 24곳이었다. 이 중 외형을 가장 많이 키운 기업은 무려 408.1% 증가한 HD현대일렉트릭이다.      상위권 명단을 보면 삼성전자(1위), SK하이닉스(2위), LG에너지솔루션(3위), 삼성바이오로직스(4위), 현대차(5위)는 1년간 순위를 유지했으나, 20위권의 나머지 기업은 모두 순위가 바뀌었다.      HD현대중공업(36위→10위), 메리츠금융지주(33위→15위), 고려아연(41위→16위), 삼성생명(24위→17위), 삼성화재(31위→19위), SK이노베이션(22위→20위)은 20위권에 신규 진입했다.      반대로 에코프로(19위→55위), 에코프로비엠(12위→42위), 포스코퓨처엠(13위→40위), LG전자(20위→30위), 삼성SDI(11위→23위), 카카오(14위→21위)는 20위권 밖으로 밀려났다."
    },
    {
        "title": "액션스퀘어, 사흘째 내림세 ‘11%↓’",
        "date": "2025.01.13. 오전 10:49",
        "content": "액션스퀘어최근 고공행진을 이어가던 액션스퀘어가 급락하고 있다.13일 오전 10시 47분 액션스퀘어는 전거래일 대비 11.24% 하락한 3435원에 거래되고 있다. 지난 9일부터 3거래일 연속 내림세다.액션스퀘어는 위메이드에서 가상자산 ‘위믹스’ 사업을 주도했던 장현국 대표의 합류 소식에 주가를 올려왔다. 지난해 12월 9일 종가 982원에서 약 한달 만인 지난 8일에는 종가 3975원으로 300% 이상 상승했다.최근에도 장현국 액션스퀘어 공동대표는 이더리움 기반의 새로운 가상자산 ‘크로스’ 발행, 라인게임즈와의 블록체인 게임 개발 관련 MOU 체결 등을 발표하며 주가를 견인한바 있다."
    },
    {
        "title": "\"고환율 안 잡혀\" 코스피 2500선 반납…바닥·천장 어디에 가깝나",
        "date": "2025.01.13. 오전 10:42",
        "content": "오늘의포인트\n\n\n\n코스피가 전 거래일(2515.78)보다 7.63포인트(0.30%) 내린 2508.15에 개장한 13일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. /사진=뉴시스13일 오전 코스피지수가 달러 강세에 휘말리며 2500선을 반납했다. 미국의 고용 서프라이즈가 일으킨 원/달러 환율 급등(원화 가치 하락)현상과 차익실현 욕구가 겹치며 투자 심리가 위축됐다. 증권가에선  코스피시장이 달러 이슈로 인해 단기적으로 높은 변동성에 휘말릴 가능성이 있다고 봤다. 미국에서 달러 강세를 또 다시 촉발할 가능성이 있는 물가 지표 발표가 이번주 예정돼 있다.이날 오전 10시15분 코스피지수는 전 거래일 대비 0.73% 내린 2497.33을 나타냈다. 이날 코스피지수는 2494.36까지 내렸다. 이로써 코스피지수는 4거래일 만에 다시 2400선까지 밀렸다. 앞서 코스피지수는 지난 8일 2481.25로 저가에 마감한 뒤 줄곧 2500선을 웃돌았다. 연초 2300선에서 출발해 급반등했다가 차익 실현 매물이 나오며 상승세가 주춤해졌다. 이경민 대신증권 연구원은 \"코스피가 저점대비 140포인트이상 급반등함에 따라 단기 과열 해소, 매물 소화 과정은 불가피하다\"라며 \"특히, 이번주 미국 물가 지표 확인 과정에서 채권금리, 달러화 변동성 확대가 증시 변동성을 자극할 수 있는 상황\"이라고 했다. 이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 8.2원 급등한 1473.2원에 출발했다. 달러 가치가 뛰는 현상은 미국의 고용 서프라이즈가 배경으로 지목된다. 미국의 12월 비농업 부문 고용지표가 시장 예상치보다 높게 나오면서 미국의 금리 인하 기대감이 후퇴했다. 대표적인 안전자산인 미국의 채권 수익률이 급등하면서 위험자산인 증시의 투자 매력이 떨어지게 됐다.이날 코스피시장에선 외국인이 2370억원 넘게 순매도 중이다. 원/달러 환율이 상승하면 원화 자산인 국내 주식을 매수한 외국인은 환차손 위험에 노출돼 주식을 매도할 욕구가 커진다.  기관도 1300억원대 규모로 주식을 파고 있다. 다만 개인은 3400억원 대 순매수로 집계됐다.\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자 증권가에선 미국의 국채 금리가 오르고 주요국 화폐 대비 달러가치가 상승할 경우 원/달러 환율도 추가 상승 압력을 받을 가능성을 제기했다.  김진성 흥국증권 연구원은 \"가중되는 미국 금리상승과 달러 강세여건은 원/달러의 추가 상승압력으로 작용할 전망\"이라며 \"또한 1월 한국은행 금융통화위원회에 대해서도 기준금리를 유지하는 방향으로 영향을 미치게 될 요인\"이라고 했다. 특히 오는 15일 오전(현지시간) 발표되는 미국의 12월 소비자물가지수(CPI)가 시장 예상을 웃돈 수준으로 높게 나올 경우 미국의 추가 금리 인하 기대가 또 다시 약화할 것으로 전망됐다. 미국의 금리인하 기대감이 약화한 것은 올들어 미국 증시가 타격을 받은 배경이 됐다. 다만 코스피 지수의 추가 하락폭이 제한될 것이란 분석도 나온다. 최근 국내 증시가 미국 뉴욕증시의 등락과 높은 상관관계를 보이지 않아 왔다는 시각에서다.  실제 코스피지수는 연초 들어 5거래일간 외국인 투자자들이 1조5000억원 가량의 주식을 순매수하며 지수를 끌어올렸다. 관건은 국내 기업의 이익 수준이란 분석도 나온다.  권순호 IBK투자증권 연구원은 \"(미국, 중국 증시 등락에 대한) 우리나라 증시 민감도가 낮은 상황에서 미국 물가 충격이나 중국 실물지표 충격이 나타나더라도 코스피 하방은 제한될 것으로 판단한다\"라고 말했다. 다만 권 연구원은 \"지난주 주요기업 실적이 부진했고 이익 전망하향 조정도 지속되고 있다\"라며 \"국내 정치 불확실성 잔존한 만큼 단기 추가 상승 여력은 낮다고 판단한다\"고 했다."
    },
    {
        "title": "외인·기관 쌍끌이 매도...코스피 2500선 밑으로 [fn오전시황]",
        "date": "2025.01.13. 오전 10:22",
        "content": "13일 오전 서울 여의도 한국거래소 현황판에 코스피 지수가 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 외국인과 기관의 동반 순매도에 코스피 장중 2500선이 붕괴됐다.   13일 오전 10시 11분 현재 코스피는 전 거래일 대비 17.99p(0.72%) 하락한 2497.79에 거래되고 있다.   코스피는 이날 전일 대비 7.63p(0.30%) 내린 2508.15에 거래를 시작했다.   유가증권시장에서 외국인은 2381억원, 기관은 1303억원어치를 팔고 있다. 반면 개인은 3450억원 순매수 중이다.   시가총액 상위기업은 대체로 하락세다. 삼성전자가 전날보다 1.27% 내린 5만4600원에 거래 중이고, 현대차(-2.88%), SK하이닉스(-2.51%) 등도 약세다.   업종별로는 의료/정밀기기(-1.88%), 건설(-1.58%) 순으로 약세를 보이고 있다.   코스닥지수는 전 거래일 대비 3.86p(0.54%) 내린 714.03에 거래 중이다."
    },
    {
        "title": "[특징주]성광벤드, LNG프로젝트 확대 수혜 기대에 신고가",
        "date": "2025.01.13. 오전 10:18",
        "content": "[이데일리 원다연 기자] 성광벤드가 액화천연가스(LNG) 프로젝트 확대에 따른 수혜 기대에 13일 52주 최고가를 기록했다. 엠피닥터에 따르면 이날 오전 10시 16분 현재 성광벤드(014620)는 전 거래일 대비 3.63% 오른 2만 7100원에 거래되고 있다. 주가는 장중 2만 7150원까지 올라 52주 신고가를 경신했다. 이상헌 iM증권 연구원은 이날 “중동에서의 LNG 관련 프로젝트 증가로 향후 동사의 신규수주가 확대될 것으로 예상된다”며 “다른 한편으로는 트럼프 2.0 시대에는 LNG 수출 확대 정책으로 말미암아 LNG 투자가 늘어나면서 LNG 관련 프로젝트가 증가할 것”이라고 밝혔다."
    },
    {
        "title": "“트럼프 공약 일부만 이행해도, 올해 가상자산 업계 밝다” 미 데이터 분석업체 전망",
        "date": "2025.01.13. 오전 10:18",
        "content": "코빗 리서치센터, 메사리 리포트 번역 발간 “가상자산에 대한 규제 명확성 강화하고기관 투자자 진입 늘며 밈 코인 성장할 것”\n\n\n\n <자료 = 코빗>코빗 리서치센터가 미국 가상자산 데이터 분석 기업 메사리(Messari)의 2025년 가상자산 업계 전망을 담은 ‘Crypto Theses for 2025’ 보고서를 한국어로 번역한 요약본을 발간했다고 13일 밝혔다.이번 리포트는 메사리 소속 애널리스트들이 집필한 첫 번째 리포트다. 리포트는 ▲지난해 주요 동향을 분석하는 가상자산 현황 ▲주요 섹터의 미래 전망을 다루는 섹터 전망 ▲메사리 애널리스트 추천 ▲메사리 어워즈 등으로 구성돼 있다.메사리는 ‘가상자산 현황’ 부분을 통해 “2025년에 가상자산에 대한 규제 명확성이 강화될 것”이라고 전망했다. 특히 공화당이 다수 의석을 차지하고 있는 양원에서 명확한 가상자산 지침이 수립될 것이라며, 스테이블코인 법안도 제정될 수 있다고 예측했다. 그러면서 트럼프 행정부가 선거 공약 중 일부라도 이행한다면 가상자산 산업은 상당한 혜택을 누릴 것이라고 분석했다.이외에도 기관 투자자 진입 증가, 솔라나·밈코인의 성장, DePIN(Decentralized Physical Infrastructure Networks, 탈중앙화 물리적 인프라 네트워크·디핀)의 성장세가 이어질 것이라 점쳤다.‘섹터 전망’에서는 주요 코인의 미래에 대해 분석했다. 비트코인은 프로그래밍 기능과 유틸리티, 성능 등을 위한 최적화가 어려운 상황임에도 불구하고, 잠재 시장에 상당한 상승 여력이 있다고 평가했다. 이더리움은 기술적 완성도가 높아지고 있지만, 지속 가능성과 경쟁력 강화를 위해 개선책을 도입할 필요가 있다고 지적했다. 한편, 솔라나의 경우 강력한 성장 동력과 선도적 혁신이 있을 것이라는 긍정적인 전망을 했다.또한 인공지능(AI)과 가상자산의 결합, 온체인과 오프체인의 서비스 융합 등을 통해 새로운 사업 모델이 탄생할 가능성도 언급했다.최윤영 코빗 리서치센터장은 “2025년은 가상자산 산업에 있어 또 다른 전환점이 될 것이며, 앞으로 더욱 다양한 투자자와 기업들이 시장에 진입할 것으로 예상된다”며 “이런 변화 속에서는 기존 가설의 재검증과 열린 사고가 그 어느 때보다 중요하다”고 밝혔다."
    },
    {
        "title": "대신증권, 유튜브 채널 구독자 15만명 돌파…연간 조회수 1856만회",
        "date": "2025.01.13. 오전 10:11",
        "content": "[이데일리 원다연 기자] 대신증권은 자사 유튜브 채널 ‘대신TV’ 구독자 수가 15만 명을 넘겼다고 13일 밝혔다.대신TV는 지난해 1월 구독자 10만 명을 돌파해 실버 버튼을 받았고, 최근 5만여명이 늘어 15만 9000여명을 기록하고 있다. 대신TV는 경제·산업 트렌드를 소개하는 콘텐츠를 주력으로 하고 있다. 특히 주목 받는 산업계 이슈를 다룬 ‘수요시장’ 코너가 인기다. 이 중 ‘한국 안경 제작이 세계에서 가장 빠른 이유’를 주제로 안경 산업을 소개한 영상은 150만회가 넘는 조회수를 기록하기도 했다. 이외에도 기업의 매출, 재무구조의 특징, 산업 현황 등을 회계사에게 들어보는 ‘재보자’와 경제 트렌드를 쉽게 풀어내는 ‘지식343’ 등의 코너도 인기를 얻고 있다.대신TV는 작년 한 해 동안 149개의 영상 콘텐츠를 업로드했다. 연간 채널 조회수는 1856만회를 넘겼다. 신규 업로드 영상으로만 가정했을 때 영상당 평균 12만 회가 넘는 조회수를 기록했다.김봉찬 대신증권 브랜드전략실장은 “유튜브 이용자들이 실제로 흥미를 가지면서도 투자에 도움이 되는 유익한 콘텐츠를 제공하기 위해 노력하고 있다”며 “많은 구독자에도 조회수가 낮은 실효성 없는 콘텐츠보다 실제 소비되는 콘텐츠를 제공하겠다”고 밝혔다."
    },
    {
        "title": "한진칼 장 초반 5% ‘쑥’…해외여행 회복 기대감?",
        "date": "2025.01.13. 오전 10:09",
        "content": "증권가 “수급 효과일 것”\n\n\n\n [사진 제공=대한항공]한진그룹 지주사인 한진칼이 장 초반 5% 넘게 오르면서 항공주 가운데서 눈에 띄는 강세를 나타내고 있다.13일 한국거래소에 따르면 이날 오전 9시 40분 기준 한진칼은 전 거래일보다 5.06% 상승한 8만900원에 거래되고 있다.이날 주가가 3900원 오르면서 한진칼은 지난달 12일 이후 한 달여 만에 장 중 8만원 고지를 재탈환한 상황이다.대한항공과 아시아나항공, 그리고 에어부산과 제주항공 등 저비용항공사(LCC)까지 보합권에서 머무는 가운데 한진칼만 유독 큰 상승 폭을 보이고 있다.증권가에서는 시가총액에 비해 유통 주식 수가 작은 한진칼이 수급적인 원인으로 주가가 급등하고 있는 것으로 해석하고 있다.경영권 분쟁을 겪은 한진칼은 지분 경쟁으로 유통되는 물량이 적어 상대적으로 적은 수급만으로도 주가 변동 폭이 큰 편이다.양지환 대신증권 연구원은 “항공주 대부분이 크게 오르지 않은 상황에서 한진칼만 상승했기에 기관 수급이 원인일 가능성이 크다”며 “지분 경쟁으로 시가총액은 커졌지만 유통 물량은 줄어들어 기관 수급이 들어오면 급격히 오르는 종목”이라고 말했다.한편 지난해 해외여행을 떠난 여행객 수가 코로나19 이전 수준을 되찾았다는 소식이 전해지면서 항공 산업 전반을 향한 기대감은 커지고 있다.한국공항공사에 따르면 지난해 국제선 여객수는 8930만8868명으로 전년 동기 대비 30.1% 증가했다.이는 역대 최다 여행객 수를 기록했던 2019년 9090만322명의 98.2%에 해당하는 수치로 사실상 최고치에 가까운 셈이다."
    },
    {
        "title": "메리츠증권, 한국주택금융공사 MBS 발행 최우수주관사 선정",
        "date": "2025.01.13. 오전 10:08",
        "content": "16조원 중 2조원 주관낙찰·주관 실적 최상위\n\n\n\n메리츠증권은 한국주택금융공사로부터 2024년 국내 주택저당증권(MBS) 발행최우수 주관사로 선정됐다고 13일 밝혔다.지난해 발행된 주택금융공사 MBS 16조4600억원 중 2조1000억원(12.7%)을 주관하고 2조3000억원(14%)을 인수한 점이 긍정적으로 평가돼 최우수 증권사에 선정됐다고 메리츠증권은 설명했다.메리츠증권은 일반 MBS는 물론 대출 상환금을 투자자들에게 직접 분배하는 Pass-through MBS, 콜옵션을 제외한 Straight MBS 등 다양한 구조의 MBS를 소화시켰다.낙찰실적과 주관실적에서 최상위 실적을 거뒀고 적정 스프레드 제안실적에서도 높은 점수를 받은 것으로 알려진다.메리츠증권 관계자는 “채권 세일즈를 전담하고 있는 자본시장본부의 CMS(캐피탈 마켓 세일즈)팀에서주력으로 진행한 비즈니스”라며 “시장에 대한 높은 이해도와강력한 세일즈 역량을 바탕으로 최우수 주관사로 선정될 수 있었다”고 설명했다.주택저당증권은 ABS(자산유동화증권)의 일종으로 대출기간이 긴 주택담보대출을 기초자산으로 발행되는 증권이다.주로 은행, 보험 등의금융회사는 주택저당채권을 유동화중개회사(SPC)에 넘기고, 유동화중개회사는이를 담보로 MBS를 발행한다.주관사는 자본시장에서 투자자들의 매매를 주선하며, 유동화중개회사가 금융회사에 대금 지급을 돕는 역할을 담당한다."
    },
    {
        "title": "코스피, 2500선 공방…LA 산불에 재건 테마주 급등",
        "date": "2025.01.13. 오전 10:07",
        "content": "외인·기관 팔자 개인 사자…장중 2500선 하회운송장비·부품, 건설, 전기·전자 등 하락시총 상위 하락 우위…HD현대중공업 4%↓LA 산불에 재건 테마주 일제히 급등[이데일리 박정수 기자] 외국인과 기관의 동반 팔자에 하락 출발한 코스피가 2500선 공방을 벌이고 있다. 13일 엠피닥터에 따르면 오전 10시 1분 현재 코스피는 전 거래일 대비 17.20포인트(0.68%) 내린 2498.58을 기록 중이다. 이날 코스피는 2508.15로 전 거래일(2515.78)보다 하락 출발했다. 유가증권시장에서 개인이 3085억원어치 사고 있으나 외국인과 기관이 각각 2074억원, 1214억원어치 팔면서 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 2201억원 순매도다. 하락 업종이 우위인 가운데 운송장비·부품, 건설, 전기·전자, 금속, 유통 등이 내림세를 보인다. 반면 종이·목재, 금융, 제약, 기계·장비 등은 상승세를 보이고 있다. 시가총액 상위 종목도 하락이 우위인 가운데 HD현대중공업(329180)이 4%대 빠지고 있고 현대차(005380)가 2% 이상 밀리고 있다. SK하이닉스(000660), 현대모비스(012330), 삼성물산(028260), 삼성전자(005930), 기아(000270) 등은 1%대 내리고 있고 POSCO홀딩스(005490), NAVER(035420), 셀트리온(068270) 등이 약세를 보인다. 반면 KB금융(105560), 삼성바이오로직스(207940) 등은 1%대 오르고 있고 LG에너지솔루션(373220), 신한지주(055550) 등이 상승세를 보인다.개별종목 중에서는 미국 로스앤젤레스(LA)에서 대규모 산불이 계속되는 가운데 재건 테마주로 꼽히는 전력설비와 건설 관련 종목들이 급등세다. 조림 사업을 하는 한솔홈데코(025750)는 11% 이상 오르고 있고 범양건영(002410)(10.01%), 대원전선(006340)(7.42%) 등이 상승세를 보인다. \n\n\n\n△13일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.(사진=뉴시스)"
    },
    {
        "title": "신한투자증권, 3월 말까지 해외주식 5종 이벤트 동시 실시",
        "date": "2025.01.13. 오전 9:55",
        "content": "[신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신한투자증권은 미국 주식 수수료 혜택 및 신규 고객 미국 주식 지급 등 해외주식 관련 이벤트 5가지를 3월 말까지 동시에 실시한다고 13일 밝혔다.    신규 계좌 개설 고객 또는 6개월 이상 해외주식 무거래 고객에게 미국 주식 온라인 수수료 5개월 0%, 이후 7개월간 0.05%를 적용하고 1년간 미국 달러 환전 시 95% 우대율을 제공한다.    신한투자증권 생애 최초 개설 고객에게는 인기 미국 주식 6개 종목(테슬라, 엔비디아, 애플, 마이크로소프트, 알파벳A, AMD) 중 하나를 최소 3만원부터 최대 100만원까지 금액 중 무작위로 확정 지급한다. 첫 거래 시에는 마이신한포인트 1천포인트도 제공한다.    타 증권사의 해외주식을 신한투자증권으로 이전한 뒤 거래를 한 고객에게는 구간별 조건에 따라 최대 600만원의 현금 리워드를 제공하는 이벤트도 진행된다. 이 이벤트는 이벤트 종료 후 한 달간 자산 유지 조건을 충족해야 한다.    또 이벤트 기간 내 월 100만원 이상 해외주식을 거래한 고객 중 30명을 매월 추첨해 120만원 상당의 애플, 엔비디아, 테슬라 주식으로 구성된 '미국 주식 선물 세트'를 제공한다. 월간 거래 금액에 따라 응모권이 추가돼 당첨 확률이 올라가는 방식이다.    또 지난해 7~12월 기간 중 한 달이라도 월 10억원 이상 해외주식을 거래한 고객에게는 해외주식 거래 금액에 따라 구간별 최대 200만원의 현금 리워드를 제공, 1월부터 월간 10억원 이상의 해외주식 거래가 발생하면 치킨 모바일 쿠폰을 매월 제공한다.    전형숙 신한투자증권 플랫폼그룹장은 \"이번 해외주식 5종 이벤트를 통해 고객의 해외주식 투자에 실질적인 도움이 될 수 있도록 아낌없는 혜택을 지원하겠다\"고 말했다. 구체적인 이벤트 내용은 신한투자증권 홈페이지와 신한 SOL증권 애플리케이션, 신한투자증권 고객지원센터를 통해 확인하면 된다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] LA 산불에 재건 테마주 일제히 급등",
        "date": "2025.01.13. 오전 9:54",
        "content": "산불로 잿더미가 된 LA의 한 주택…(로스앤젤레스=연합뉴스) 임미나 특파원 = 11일(현지시간) 미국 로스앤젤레스에서 대형 산불이 닷새째 확산 중인 가운데 이미 불길이 휩쓸고 간 알타데나 주택가의 피해 현장. 2025.1.12 mina@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 미국 로스앤젤레스에서 대규모 산불이 계속되는 가운데 13일 재건 테마주로 꼽히는 전력설비 및 건설 관련 종목들이 급등세다.    오전 9시 49분 기준 제룡산업은 전장 대비 25.71% 오른 7천480원에 거래되고 있다.    같은 전력설비주인 제일일렉트릭(17.22%), 세명전기(12.69%), 대원전선(5.02%) 등도 큰 폭으로 오르고 있다.    콘크리트펌프카를 제조하는 전진건설로봇은 4.69% 오른 4만4천600원을 나타내고 있다.     건설업체 범양건영(11.93%), 삼부토건(5.36%)과, 조림 사업을 하는 한솔홈데코(9.53%) 등도 재건 테마주로 분류되며 급등 중이다.    지난 7일 시작된 LA 산불로 현재까지 최소 16명이 목숨을 잃었고, 15만명이 넘는 이재민이 발생했다.     산불로 파괴된 건물도 1만2천여채에 달한다.    미국 소방당국이 진화에 안간힘을 쓰고 있으나 강한 바람에 불길이 좀처럼 잡히지 않고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]유해물질 다 태운 LA 산불…대기질 관련주 폭등",
        "date": "2025.01.13. 오전 9:50",
        "content": "[이데일리 김경은 기자] 미국 서부 최대 도시 로스엔젤레스(LA)에서 발생한 산불로 대기질 우려가 높아지면서 공기청정기 및 대기질 관리 관련주들이 동반 상승하고 있다. 13일 엠피닥터에 따르면 이날 오전 9시 40분 현재 공기측정솔루션 서비스를 제공하는 케이웨더(068100)는 상한가를 기록하면서 전 거래일 대비 1015원(29.0%) 오른 4410원에 거래되고 있다. 공기청정기 등을 제조하는 생활가전 업체 위닉스(044340)도 1440원(22.46%) 오른 7850원에 거래됐고, 크린앤사이언스(045520)(6.05%), 케스피온(2.68%) 등도 상승 중이다.동시다발한 산불이 서울시 면적의 약 4분의 1에 해당하는 규모를 태우면서 피해가 급속도로 불어나고 있다. 미국 당국이 산불의 정확한 원인 규명에 나선 가운데 지구온난화로 인한 대기 건조와 가뭄, 돌발적인 폭풍 등이 주요 원인으로 추정되고 있다. 산불 위험이 갈수록 높아지는데다, 대기 오염물질은 대륙풍을 타고 전 세계로 이동한다. 이에 공기 중 미세먼지 측정 및 관리를 주로 하는 종목들도 수혜를 얻고 있는 것으로 풀이된다. 미국 뉴욕타임스 보도에 따르면 LA에서는 일일 사망률을 5~15%까지 높일 수 있는 수준의 대기 오염이 발생했다. 집, 가구, 자동차, 전자제품 및 페인트, 플라스틱과 같은 재료를 태우면서 해로운 연기가 확산되고 있다. 연기는 자동차 배기가스에서 배출되는 탄화수소와 유독성 화합물인 6가 크롬을 함유하고 있다."
    },
    {
        "title": "[특징주] 코스맥스, 4분기 호실적 기대감에 강세",
        "date": "2025.01.13. 오전 9:48",
        "content": "[서울경제] 코스맥스(192820)가 13일 장 초반 강세다. 지난해 4분기 실적이 시장 기대치를 웃돌 것이란 전망이 나온 영향으로 분석된다.이날 오전 9시45분 현재 코스맥스는 전장 대비 1만1000원(6.04%) 오른 15만6100원에 거래되고 있다.이날 하나증권은 코스맥스의 지난해 4분기 실적이 매출 전년 동기 대비 19% 증가한 5200억 원, 영업이익 72% 늘어난 387억 원으로 컨센서스(증권사 전망치 평균)를 상회할 것이라는 보고서를 냈다. 박은정 하나증권 연구원은 \"전반적으로 호실적이 기대되며 국내는 수출 중심 수주 강세가 지속되고 있다\"면서 \"중국의 소비 둔화와 경쟁 심화 등으로 코스맥스의 중국 체력은 이전보다 낮아졌으나 국내·동남아의 고성장과 북미 손실 축소 등으로 안정적인 이익이 돋보일 것\"이라고 분석했다.하나증권은 코스맥스가 올해 최대 이익을 기록할 것으로 전망했다. 박 연구원은 \"코스맥스의 올해 실적은 매출액 전년 대비 18% 증가한 2조5000억 원, 영업이익은 32% 늘어난 2300억 원으로 최대 이익이 기대된다\"며 \"올해 전 법인의 견조한 흐름이 예상되는 가운데 특히 K-뷰티의 글로벌 점유율 확대와 동반 성장이 뚜렷할 것\"이라고 내다봤다."
    },
    {
        "title": "[특징주] 코스맥스, 시장 기대치 상회하는 호실적 전망에 6% 급등",
        "date": "2025.01.13. 오전 9:46",
        "content": "코스맥스[코스맥스 제공](서울=연합뉴스) 조민정 기자 = 코스맥스의 지난해 4분기 실적이 시장 기대치를 상회할 것이라는 전망에 13일 주가가 6% 넘게 오르고 있다.    이날 오전 9시 41분 현재 유가증권시장에서 코스맥스는 전 거래일보다 6.11% 오른 15만6천400원에 거래되고 있다.    장 초반 7.60% 오른 15만8천600원에 거래되기도 했다.    이날 급등은 코스맥스의 4분기 실적이 예상보다 좋을 것이라는 증권가 전망에 따른 것으로 보인다.    박은정 하나증권 연구원은 이날 보고서에서 코스맥스의 4분기 연결 매출을 5천200억원, 영업이익을 387억원으로 예상하면서 \"컨센서스를 상회할 것으로 기대된다\"고 했다.     중국 법인이 우려 대비 양호한 것으로 파악되는 가운데 국내, 동남아의 고성장과 북미 손실 축소로 이익 안정이 돋보일 것이라는 분석이다.    chomj@yna.co.kr"
    },
    {
        "title": "거래소, 코스피·코스닥 아우르는 'KRX TMI' 공개",
        "date": "2025.01.13. 오전 9:45",
        "content": "KRX TMI 및 규모별 지수 체계도. [한국거래소 제공]한국거래소가 오늘(13일) 코스피와 코스닥 시장을 아우르는 'KRX TMI'를 공개했습니다.KRX TMI는 코스피와 코스닥 시장에 상장된 보통주 중 지수 투자 적격 종목들을 유동 시가총액 가중방식으로 산출하는 시황 지수입니다.KRX TMI는 2010년 4월 1일을 1,000p를 기준으로 삼습니다.KRX TMI는 이날 오전 9시 35분 기준 1,520.89를 기록하고 있습니다.한국거래소 관계자는 \"KRX TMI처럼 최상위 시황 지수가 생겨 미국, 일본 등 주요 지수사업자와 같은 지수 체계를 갖췄다는 점에서 의미가 있다\"고 말했습니다.#한국거래소 #시황지수 #KRXTMI #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "대신증권 유튜브 구독자 15만명 돌파…연간조회수 1천800만회",
        "date": "2025.01.13. 오전 9:38",
        "content": "대신증권[대신증권 제공](서울=연합뉴스) 조민정 기자 = 대신증권은 자사 유튜브 채널 '대신TV' 구독자 수가 15만명을 넘겼다고 13일 밝혔다.    지난해 1월 10만명을 돌파해 실버버튼을 받은 지 1년 만에 구독자가 5만여명 더 늘었다.    대신TV는 경제·산업 트렌드를 소개하는 콘텐츠를 주력으로 하고 있으며 특히 산업계 이슈를 다룬 '수요시장' 코너가 인기다.    대신증권에 따르면 안경 산업을 소개한 '한국 안경 제작이 세계에서 가장 빠른 이유' 영상은 150만회가 넘는 조회수를 기록하기도 했다.    이외에도 기업의 매출, 재무구조 특징 및 산업 현황을 회계사에게 들어보는 '재보자'와 경제 트렌드를 쉽게 풀어내는 '지식343' 등의 코너도 인기다.    작년 한 해 대신TV에는 149개의 영상 콘텐츠가 업로드됐으며 연간 채널 조회수는 1천856만회다.     김봉찬 대신증권 브랜드전략실장은 \"유튜브 이용자들이 실제로 흥미를 가지면서도 투자에 도움이 되는 유익한 콘텐츠를 제공하기 위해 노력하고 있다\"며 \"많은 구독자에도 조회수가 낮은 실효성 없는 콘텐츠보다 실제 소비되는 콘텐츠를 제공하겠다\"고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "美 고용지표 호조에 강달러…환율 1470원대 출발",
        "date": "2025.01.13. 오전 9:34",
        "content": "비농업고용자수 예상치 크게 상회한 25.6만명주요국 통화 약세…1470원 중후반대 거래 전망\n\n\n\n12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1 ⓒ News1 박세연 기자(서울=뉴스1) 김도엽 기자 = 미국 비농업고용자수 가 예상치를 크게 상회하며 기준금리 경로가 더 매파적으로 수정되자 달러·원 환율이 강세를 보이고 있다.13일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1465원 대비 8.2원 오른 1473.2원에 출발했다.미국의 12월 고용지표가 예상보다 호조를 보인 영향이다. 비농업고용자수는 25만 6000명으로 집계됐는데, 이는 당초 예상치인 16만 명을 한참 웃도는 수준이다.노동부 보고서에 따르면 실업률 또한 4.23%에서 4.09%로 떨어지는 등 노동 시장이 호조세를 보였다. 고용 호조로 인해 추가 기준금리 인하 기대감이 꺾이며 미국 증시 또한 내렸다.달러 강세 영향에 파운드화 및 엔화 또한 하락하기도 했다.이날 시장에선 강달러 흐름과 연동돼 1470원 중후반에서 거래될 것이라고 전망했다. 장중 외국인의 증시 이탈을 부추기며 수급 부담까지 악화시킬 것이다. 이번 주 미국 소비자물가지수(CPI) 발표가 예정돼 있으나 현시점에선 기준금리 동결 전망에 유의미한 변동을 주지 않을 것이라고도 예상했다.위재현 NH선물 연구원은 \"당국이 과도한 상승에 대한 경계감 내비치며 1480원 수준에서 미세조정 물량이 출회될 가능성이 존재한다\"며 \"달러화 강세 흐름은 이어질 전망\"이라고 했다.민경원 우리은행 연구원은 \"12월 비농업 고용이 예상을 한참 웃돌며 연내 금리 인하를 낙관하던 시장에 찬물을 끼얹었다\"며 \"다만 한국은행의 시장 안정 의지 확인을 통해 1500원 도달 기대는 이전보다 옅어져, 1470원대에서 네고 물량이 공격적으로 유입될 수 있다고 진단한다\"고 전했다."
    },
    {
        "title": "[특징주] 한미약품, 4분기 실적 부진 전망에 2%대 약세",
        "date": "2025.01.13. 오전 9:32",
        "content": "[이데일리 신하연 기자] 오는 13~16일(현지 시간) 열리는 ‘2025 JP모건 헬스케어 콘퍼런스’(JPM)를 앞두고 국내 주요 제약·바이오 업종이 동반 강세를 보이고 있지만 한미약품(128940)은 2%대 약세다.13일 엠피닥터에 따르면 오전 9시29분 현재 한미약품은 전거래일 대비 2.21% 내린 26만 5000원에 거래 중이다. 이같은 약세는 이날 장전 증권가에서 한미약품의 4분기 부진한 실적을 전망하는 보고서들이 쏟아지면서 투자심리가 악화한 영향으로 풀이된다.이날 키움증권(039490)은 한미약품에 대해 독감 유행이 전년보다 늦어지고 마일스톤(단계별 기술료) 부재 등으로 실적 부진이 예상된다며 목표주가를 종전 37만원에서 33만원으로 하향 조정했다.4분기 연결 기준 매출액은 전년 동기 대비 17% 감소한 3천515억원, 영업이익 56% 줄어들어 311억원을 기록할 것으로 내다봤다. 이는 각각 컨센서스(시장 평균 전망치)를 16%, 45% 밑도는 실적이다.같은날 SK증권도 한미약품의 4분기 연결기준 매출액은 전년동기 대비 16.5% 감소한 3529억원, 영업이익은 54.7% 감소한 317억원으로 컨센서스 매출액 4186억원과 영업이익 575억원 대비 각각 15.7%, 44.8% 하회 할 것으로 전망했다.별도기준 실적 역시 컨센서스 매출액 3519억원, 영업이익 401억원 대비 각각 20.6%, 33.7% 하회하는 부진한 실적을 전망했다.한편 같은 시각 삼성바이오로직스(207940)(3.20%), HLB생명과학(067630)(2.91%), 셀트리온제약(1.05%) 등은 강세를 보이고 있다."
    },
    {
        "title": "코스피, 美고용 서프라이즈에 장중 2,500대 약세…코스닥 약보합(종합)",
        "date": "2025.01.13. 오전 9:30",
        "content": "예상 웃돈 고용에 금리인하 기대 후퇴로 美증시 급락…환율 1,470원대 복귀반도체·조선株 내리고 모멘텀 있는 제약株 상승…삼성바이오 4%↑    \n\n\n\n코스피 · 코스닥 하락 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 13일 미국 고용 서프라이즈로 인한 금리인하 기대감 후퇴와 환율 급등에 장 초반 2,500대에서 약세 흐름을 보이고 있다.    이날 오전 9시 20분 현재 코스피 지수는 전 거래일보다 7.32포인트(0.29%) 내린 2,508.46을 나타냈다.    지수는 전장 대비 7.63포인트(0.30%) 내린 2,508.15로 출발한 뒤 주로 2,500대에서 움직이고 있다.    유가증권시장에서 외국인과 기관이 각각 953억원, 762억원의 매도 우위로 지수에 하방 압력을 가하고 있다. 개인은 1천662억원을 순매수 중이다.     외국인은 코스피200선물시장에서도 1천638억원어치를 순매도했다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 8.2원 오른 1,473.2원에 거래를 시작했다.    지난주 말(10일) 뉴욕증시는 12월 미국 비농업 부문 고용지표의 예상치 상회에 금리인하 기대감이 꺾인 탓에 다우존스30산업평균지수가 1.63% 내리는 등 주요 지수가 급락했다.    스탠더드앤드푸어스(S&P)500지수는 1.54%, 나스닥종합지수는 1.63% 내렸다.    미국의 지난해 12월 비농업 고용은 전달 대비 26만6천명 늘었다. 이는 시장 예상치인 16만명을 크게 웃돈 것으로 연방준비제도(Fed·연준)의 금리인하 명분이 약해졌다는 인식을 키우며 증시 투자심리를 악화시켰다. 반면 달러 및 채권 금리는 급등했다.    엔비디아(-3.00%), AMD(-4.76%)를 비롯한 인공지능(AI) 및 반도체 관련주도 동반 하락하면서 필라델피아 반도체지수도 2.42% 급락했다.    이 같은 흐름이 지난주 상승세를 탔던 국내 증시에 찬물을 끼얹는 분위기다.    조준기 SK증권 연구원은 \"고용 서프라이즈에 이어 미국 실적시즌, 연준 위원 연설, 미국 소비자물가지수(CPI), 한국 금융통화위원회 등 탑다운 이벤트가 끊임없이 이어지기에 지수 방향성을 예상하는 것의 의미가 크지 않다\"며 \"변동성을 감내해야 하는 구간에 돌입했다\"고 평가했다.    삼성전자(-0.90%), SK하이닉스(-0.98%), 현대차(-1.33%), 기아(-0.47%) 등 시가총액 상위 종목이 약세를 보이는 가운데 HD현대중공업(-4.78%), HD현대미포(-4.33%), 삼성중공업(-4.16%) 등 조선주가 일제히 내리고 있다.    'JP모건 헬스케어 콘퍼런스'를 앞두고 삼성바이오로직스(3.40%), 셀트리온(0.16%)에는 자금이 유입되고 있으며, KB금융(1.71%), 메리츠금융지주(2.11%), 신한지주(0.20%), 하나금융지주(0.34%) 등 금융주도 오르고 있다.    업종별로는 운송장비부품(-1.37%), 건설(-1.25%), 금속(-0.93%), 전기전자(-0.90%), 증권(-0.54%), 섬유의류(-0.54%) 등이 내리고, 제약(1.95%), 종이목재(0.67%), 음식료담배(0.43%), 부동산(0.13%) 등은 오르고 있다.    같은 시각 코스닥지수는 전장보다 0.98포인트(0.14%) 내린 716.91이다.    지수는 전 거래일 대비 3.91포인트(0.54%) 내린 713.98으로 시작했으나 낙폭을 상당부분 회복했다.    코스닥시장에서는 기관이 31억원어치를 순매도하는 가운데 외국인과 개인은 각각 43억원, 29억원의 매수 우위다.    시총 상위 종목 중 휴젤(4.04%), 실리콘투(3.30%), HLB(2.12%), 셀트리온제약(1.93%), 클래시스(1.51%) 등이 오르고 있다.    코스닥 대장주인 알테오젠은 0.65% 내림세다. 삼천당제약(-0.37%), 파마리서치(-0.40%), 에스티팜(-0.97%) 등 일부 제약주와 이오테크닉스(-1.11%), 테크윙(-2.09%) 등 반도체 관련주도 약세다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] LA 산불 복구 수혜 기대감에…테마株 강세",
        "date": "2025.01.13. 오전 9:30",
        "content": "미국 로스엔젤레스에서 산불이 지속되고 있는 가운데 10일(현지시간) 한 주민이 자신의 집에 물을 뿌리고 있다. AFP연합뉴스[서울경제] 미국 캘리포니아주 로스앤젤레스(LA)의 대형 산불로 복구 과정에서 수혜를 입을 것으로 예상되는 업종들이 강세를 보이고 있다.13일 한국거래소에 따르면 이날 9시 18분 제룡산업(147830) 주가는 전 거래일 대비 19.50% 오른 7090원에 거래되고 있다. 제룡산업은 송전자재, 배전자재, 지중선자재 등을 제조·판매하는 기업이다. 사업부문은 송·배전, 통신 및 철도전차선 금구류의 금속제품부문과 가공 및 지중배전 수지제품의 합성수지제품부문 등으로 나뉜다. 화재 규모가 커지면서 향후 전력망 복구 관련 수요가 함께 커질 것이란 전망에 매수세가 몰린 것으로 분석된다. 여기에 최근 대규모 계약 체결 소식이 알려지며 주가를 더욱 끌어올리고 있다. 앞서 제룡산업은 지난 10일 장 마감 후 한국전기공업협동조합과 222억원 규모의 초고압직류송전기(HVDC) 애자 및 전선 금구류 공급계약을 체결했다고 공시한 바 있다.이밖에 범양건영(002410)(19.44%), 한솔홈데코(025750)(12.33%), 삼부토건(001470)(9.52%), 전진건설로봇(079900)(2.70%) 등이 LA 재건 테마주로 거론되며 강세를 보이고 있다.한편 이날 오전 현재 서부 해변의 부촌 퍼시픽 팰리세이즈에서 발생한 '팰리세이즈 산불'을 비롯해 LA 카운티 내 4건의 산불로 160㎢가 불에 탔다. AP 통신에 따르면 이는 샌프란시스코보다 넓은 면적이다. 이번 산불로 건물 1만 2300여채가 불에 탔으며 전날까지 11명이 숨지고, 13명이 실종 상태다."
    },
    {
        "title": "정용진 회장 지분 높아지는 이마트, 주가 6.8% 상승",
        "date": "2025.01.13. 오전 9:29",
        "content": "도널드 트럼프 미국 대통령 당선인과 면담한 것으로 알려진 정용진 신세계그룹 회장이 2024년12월22일 오후 미국에서 인천국제공항을 통해 귀국하며 취재진의 질문에 답변하고 있다.  /사진=뉴시스 정용진 신세계 그룹 회장이 지분 매입 의사를 밝힌 이마트가 장초반 상승세다. 13일 오전 9시21분  이마트는 전 개래일보다 2.01% 오른 6만6100원에 거래됐다. 이마트는 장중에 6.79% 뛴 6만9200원까지 치솟았다. 앞서 이마트는 지난 10일 정 회장이 모친인 이명희 총괄회장이 보유한 이마트 보유 지분 10%(278만7582주) 전량을 시간외매매(블록딜)로 매수한다는 내용의 거래계획보고서를 공시했다. 인수가는 주당 7만6800원으로, 이마트의 지난 9일 종가(6만4000원) 대비 20% 높다. 거래 개시일은 다음달 10일부터 오는 3월11일까지다. 이번 계약에 따라 정 회장의 이마트 지분율은 기존 18.56%에서 28.56%로 높아진다.유정현 대신증권 연구원은 정 회장의 이번 지분 매입에 대해 \"주가에 미치는 실질적 영향은 없다\"면서도 \"단기 투자심리에는 긍정적\"이라고 분석했다. 유 연구원은 \"본격적인 주가 상승을 위해서는 본업 경쟁력 회복, 자회사 실적 개선 추이 여부 확인이 필요하다\"고 했다."
    },
    {
        "title": "[특징주]이노진, ‘미토코리아 탈모샴푸’ 탈모 완화 효과 소식에 ↑",
        "date": "2025.01.13. 오전 9:28",
        "content": "[이데일리 박정수 기자] 이노진(344860)이 강세를 보인다. 국책과제 사업 지원으로 개발된 ‘볼빅 미토코리아 탈모샴푸’가 인체적용시험에서 탈모 완화 효과를 확인했다는 소식에 매수세가 몰리는 것으로 풀이된다. 13일 엠피닥터에 따르면 오전 9시 26분 현재 이노진은 전 거래일보다 5.71%(87원) 오른 1610원에 거래되고 있다. 이날 이노진은 국책과제 사업 지원으로 개발된 ‘볼빅 미토코리아 탈모샴푸’가 인체적용시험에서 유의미한 결과를 얻었다고 밝혔다. 이 제품은 지난 12월 5일 정식 출시됐다.‘볼빅 미토코리아 탈모샴푸’는 다양한 항목에서 통계적으로 유의한 결과를 얻었다. 특히 모발 탈락 평가에서 제품 사용 후 모발 탈락수 값이 57.47%나 감소돼 모발 탈락 완화 효과를 확인한 부분이 고무적이다. 또 두피 붉은기는 13.46% 감소했고 두피 탄력은 4.22% 증가했다. 두피 피지량 값은 사용 후 28.58% 감소해 두피 각질 개선 부문도 긍정적인 결과를 얻었다.이노진은 인체적용시험으로 확보한 ‘볼빅 미토코리아 탈모샴푸’의 과학적 입증이 소비자 선택에 도움을 줄 것으로 기대하고 있다. 회사 관계자는 “최근에는 젊은 소비층에서 초기탈모에 대한 관심이 높고 적극적으로 두피와 모발을 관리하는 추세를 보이고 있다”며 “자사 제품이 탈모에 도움을 줄 수 있는 두피 진정과 모발 탈락수 완화 효과 등이 확인돼 홈케어를 원하는 소비자에게 호응을 얻고 있다”고 말했다.‘볼빅 미토코리아 탈모샴푸’는 이노진이 2022년 선정된 중소벤처기업부 국책과제의 결과물이다. 이 제품은 노화된 모낭 세포의 미토콘드리아 기능을 재활성화해 모발 성장 인자의 발현을 촉진시켜 탈모 방지에 도움을 준다. ‘볼빅 미토코리아 탈모샴푸’는 식약처 탈모기능성 고시 원료인 ‘비오틴’을 포함해 노화 방지 관련 물질 ‘니코틴아마이드 아데닌 다이뉴클레오타이드’, 항염 물질 ‘나이아신아마이드’를 핵심 성분으로 포함하고 있다."
    },
    {
        "title": "[특징주]한화에어로스페이스, 트럼프 2.0기 기대감으로 상승세",
        "date": "2025.01.13. 오전 9:27",
        "content": "증권가 목표가 상향도 이어져...최대 50만원[이데일리 김경은 기자] 트럼프 2.0 시대 기대감으로 한화에어로스페이스(012450)가 상승세를 이어가고 있다. 엠피닥터에 따르면 13일 오전 9시 11분 현재한화에어로스페이스는 전 거래일 대비 1만6500원(4.36%) 오른 39만5000원에 거래되고 있다.양승윤 유진투자증권 연구원은 이날 보고서를 통해 “20일부터 트럼프 2기 정권이 시작되면서 이번 주부터 대중국 강경파 중심의 대외 안보 정책 담당 인사 청문회가 시작된다”며 “기존 미 정부의 대중국 견제 노선은 유지될 것이나, 군사적 경쟁이 더욱 심화될 수 있다”고 전망했다. 이어 “모든 무기 조달을 미국에서 커버하는 것은 어렵다”며 “아시아로 힘이 집중되며 지정학적 불안감 확대 및 무기 수요 증가할 것”이라고 전망했다.증권가의 목표가 상향도 이어지고 있다. 다올투자증권은 지난 9일 투자의견 ‘매수’의 신규 리포트를 발행하였고, 목표가 50만원을 내놨다. 이는 종전 목표가 44만원 대비 13.6% 높다.최근 6개월 전체 증권사 리포트 중에 가장 높은 목표가다. KB증권도 지난 10일 목표가 50만원을 제시했다. 최근 6개월 전체 증권사의 평균 목표가는 46만4524원으로 직전 6개월 평균 목표가 대비 77.0% 상승했다."
    },
    {
        "title": "“우리 코스피가 달라졌어요”…모처럼 ‘반전’ 지수에 환호하는 개미",
        "date": "2025.01.13. 오전 9:26",
        "content": "10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스]연초 동학개미들이 모처럼 함박웃음을 짓고 있다. 코스피가 힘을 받는 듯한 모습을 보이면서 추가 상승을 기대하는 목소리도 높아졌기 때문이다.13일 증권가에 따르면 코스피는 연초 2400.87에 출발해 지난 10일 2515.78에 거래를 마치면서 올해 들어 4.85% 상승했다. 지난 9일에는 장중 2535.87까지 오르기도 했다.불과 약 한 달 전이었던 지난달 9일 장중 2360.18까지 밀리면서 연중 최저치를 기록하던 것과 대비되는 모습이다.이 기간 코스피 수익률은 주변국 증시보다 훨씬 앞서는 수준이기도 하다.올해 들어 중국 상해종합(-5.36%), 홍콩 항셍(-4.36%), 일본 닛케이225(-1.29%) 등 주변국 증시가 뒷걸음질을 치고 있다. 뉴욕증시와 비교해 봐도 연초 코스피 지수는 유독 높은 수익률을 보인다. 뉴욕증권거래소(NYSE) 기준 다우존스30산업평균지수는 연초 대비 2.22% 하락했다. 스탠더드앤드푸어스(S&P)500 지수와 기술주 중심의 나스닥 지수도 각각 1.67%, 1.60% 하락했다.지수가 반등에 성공하면서 투자자들은 주식 관련 커뮤니티에 “국장 복귀는 지능 순”, “코스피도 이제 가즈아”, “국장이 이렇게 오르니 적응이 안 되네요” 등의 뜨거운 반응을 보이고 있다.이 기간 외국인이 돌아오면서 코스피도 반등에 성공한 것으로 풀이된다. 연초부터 지난 10일까지 외국인 투자자는 유가증권시장에서 1조5490억원 어치를 사들이고 있다. 작년 8월부터 12월까지 5개월 연속 순매도세에서 사자세로 돌아선 것이다.일간 기준으로 보면 지난 3일부터 9일까지 5거래일 연속 국내 증시에서 내리 매수 우위인 점도 눈여겨볼 만하다.\n\n\n\n 지난 9일 기준 달러당 원화값. [사진 출처 = 삼성증권]삼성증권은 달러당 원화값 강세와 유동성 개선을 국내 증시의 반등 요인으로 꼽고 있다. 작년 가장 약세를 보였던 원화가 연초 이후 세계적으로 강한 흐름을 보이고 있다는 평가다. 지난달 원화값 약세로 우려됐던 외환 보유액이 증가하면서 한동안 원화값 강세가 이어질 것이라는 분석이다.지난해 말 10조원까지 하락한 국내 주식시장 거래대금이 최근 19조원까지 상승한 점도 긍정적이라는 설명이다.김종민 삼성증권 연구원은 “더 이상 나빠질 요인은 찾기 어렵고, 비워진 수급은 채워져야 한다”며 “하반기 국내 증시 매도의 주체였던 외국인의 포지션 변화로 적은 매수세로도 강한 상승을 유발할 수 있다”고 말했다.다만 일각에서는 경기 침체의 여파로 코스피 상방이 제한적이라는 평가도 나온다.김경훈 다올투자증권 연구원은 “코스피 하방은 국내 밸류에이션 상 락바텀인 2400포인트 대에서 지지하는 순환매장 지속이 예상된다”며 “결론적으로 향후 경기 기초체력의 점진적 둔화는 불가피하다”고 설명했다."
    },
    {
        "title": "장기채보다 금리 민감도 낮다…KB운용, '美 중단기국채 펀드' 출시",
        "date": "2025.01.13. 오전 9:25",
        "content": "장기채 대비 수익 안정성 높아\n\n\n\n[서울경제] KB자산운용이 미국의 중단기 국채에 투자하는 ‘KB 미국 중단기 국채 펀드’를 출시했다고 13일 밝혔다.KB 미국 중단기 국채 펀드는 만기 3~7년 수준의 미국 국채와 관련 상장지수펀드(ETF)에 3대 7 비중으로 투자하는 상품이다. 크레딧(국채 이외 채권) 등의 위험 자산 편입 없이 평균 신용 등급 ‘AA+’ 수준의 순수 미국 중단기 국채 투자를 통해 안정적인 이자 수익을 추구한다.중기채는 장기채 대비 금리 민감도와 변동성이 낮아 안정성도 높은 데다 금리 인하기에는 추가적인 이자와 자본 수익도 함께 추구할 수도 있다. 과거 금리 인하 시기에 미국 중단기 국채는 장기채 대비 낮은 변동성을 바탕으로 우수한 성과를 기록한 바 있다.펀드는 선진국 중에서도 금리 수준이 높은 미국 달러 발행 채권에 투자해 여타 선진국 통화 채권 대비 높은 이자 수익을 확보하는 게 가능하다. 또 주식과의 상관관계가 낮은 만큼 경기 침체에 따른 주식시장 조정 시 유용하게 쓰일 수 있다는 장점도 지니고 있다.육동휘 KB자산운용 연금WM본부장은 “미국의 금리는 점진적으로 하락하면서 2027년까지 중립 수준으로 떨어질 것으로 예상된다”며 “목표 듀레이션(투자금 평균 회수 기간)이 약 5.5년 수준인 ‘KB 미국 중단기 국채 펀드’는 금리 인하 시기에 변동성을 낮추면서 효율적인 투자의 기회를 제공할 것”이라고 말했다."
    },
    {
        "title": "[특징주]HLB생명과학, 특수소재기업 티니코 인수 기대에 ↑",
        "date": "2025.01.13. 오전 9:22",
        "content": "[이데일리 박정수 기자] HLB생명과학(067630)이 강세를 보인다. 특수소재기업 티니코 인수 소식에 매수세가 몰리는 것으로 풀이된다. 13일 엠피닥터에 따르면 오전 9시 21분 현재 HLB생명과학은 전 거래일보다 5.54%(590원) 오른 1만 1240원에 거래되고 있다. 지난 10일 HLB생명과학은 강지훈 티니코 대표이사가 보유한 회사 지분 100%를 170억원에 인수한다고 밝혔다. 현금 50억원과 전환사채(CB)로 대금이 지급된다.이번에 HLB생명과학이 인수한 티니코는 국내 최초로 니티놀 소재 상용화에 성공한 회사다. 고주파진공유도용해(VIM) 기술 등 니티놀 초탄성 소재 제조 기술 확보로 수입에 의존하고 있던 전략핵심소재를 대용량 국산화했다."
    },
    {
        "title": "[특징주] 이마트, 정용진 회장 지분 매입에 3% 올라",
        "date": "2025.01.13. 오전 9:20",
        "content": "신년사 하는 정용진 신세계그룹 회장(서울=연합뉴스) 신세계그룹은 정용진 신세계그룹 회장이 2일 신년사에서 2025년 위기의 파고를 넘어설 핵심 무기로 '1등 고객을 만족시키는 본업 경쟁력'을 제시했다고 밝혔다. 사진은 정용진 신세계그룹 회장. 2025.1.2 [신세계그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 정용진 신세계그룹 회장이 지분을 매입한 이마트가 13일 장 초반 3% 가까운 상승세를 보이고 있다.    오전 9시 17분 기준 이마트는 전장 대비 2.93% 오른 6만6천700원에 거래되고 있다.    주가는 개장과 함께 4.94% 오른 뒤 한때 6.79% 강세로 6만9천200원을 기록하는 등 강세를 유지하고 있다.    이마트는 지난 10일 정 회장이 모친인 이명희 총괄회장이 보유한 이마트 보통주 278만7천582주(10.0%)를 전량 매수하기로 했다는 내용의 거래계획보고서를 공시했다.    매입 가격은 지난 9일 종가(6만4천원)에 친족 간 거래로 인한 20% 할증을 적용한 주당 7만6천800원으로 총액은 2천141억원 수준이다.    유정현 대신증권 연구원은 \"주가에 미치는 실질적인 영향은 없지만 정용진 회장의 책임 경영 의지를 확인했다\"며 \"단기 투자심리에는 긍정적이나 본격적인 주가 상승을 위해서는 본업 경쟁력 회복, 자회사 실적 개선 추이 여부 확인이 필요하다\"고 평가했다.    josh@yna.co.kr"
    },
    {
        "title": "IBK證 \"LG화학 4분기 실적 대규모 영업손실 기록할 듯…목표가↓\"",
        "date": "2025.01.13. 오전 9:19",
        "content": "목표주가 46만원→37만원\"2389억원 영업손실 낼듯\"\n\n\n\n사진 제공=LG화학[서울경제] IBK투자증권이 13일 LG화학(051910)에 대해 다가올 작년 4분기 실적 발표에서 대규모 영업손실을 낼 것을 우려하며 목표주가를 46만 원에서 37만 원으로 낮췄다.이동욱 IBK투자증권 연구원은 이날 보고서를 통해 LG화학이 지난해 4분기 2389억 원의 영업손실을 기록했을 것으로 추정했다. 이는 현재 집계된 컨센서스(시장 평균 전망치)인 605억 원 영업이익 흑자를 크게 밑도는 수치다. 이 연구원은 석유화학, 첨단소재, 배터리 등 전 사업 분야에서 실적이 부진했을 것이라고 분석했다. 석유화학부문의 경우 비수기와 중국의 공급과잉 영향으로 138억 원의 적자를 기록했을 것으로 예상됐다. 2차전지 소재를 만드는 첨단소재 부문은 영업이익 규모가 직전분기 대비 57.6% 감소한 637억 원에 그칠 것으로 전망됐다. 이 연구원은 “전지소재의 판가 하락이 지속되는 가운데, 메탈가 동반 하락으로 부정적인 래깅 효과가 추가되고 있다”고 분석했다.배터리 부문인 LG에너지솔루션은 가장 큰 규모인 2250억 원 적자를 기록했다. 주요 고객사인 제너럴모터스(GM)의 재고조정으로 세액공제 혜택(AMPC)가 감소했고 배터리 판가가 하락한 등 영향이다.다만 그는 LG화학의 주가가 과도하게 떨어져 저평가 상태에 있다고 짚었다. 이 연구원은 “석유화학 포트폴리오 고도화, 전지소재·신약 등 유성 사업에 집중 투자해 전사 수익성 개선을 추구하고 있다”며 “올해 주가순자산비율(PBR)은 0.6배로 창사 이래 최저치를 기록하며 밸류에이션(가치 평가) 매력이 존재한다”고 설명했다. 이에 따라 LG화학에 대한 투자의견은 ‘매수’를 유지했다."
    },
    {
        "title": "[특징주]코스맥스, 증권가 목표가 상향 소식에 강세",
        "date": "2025.01.13. 오전 9:18",
        "content": "[이데일리 이용성 기자] 코스맥스(192820)가 장 초반 강세다. 4분기 실적 개선이 이뤄지면서 증권가에서 목표가를 상향했기 때문인 것으로 풀이된다.13일 엠피닥터에 따르면 오전 9시 12분 현재 코스맥스는 전 거래일 대비 5.77% 오른 15만 5900원에 거래되고 있다. 앞서 박종대 메리츠증권 연구원은  코스맥스에 대해 “시장기대치를 넘어서는 실적이 예상되는 업체는 코스맥스가 될 것”이라고 전망했다. 박은정 하나증권 연구원 역시 목표가는 기존 19만원에서 20만원으로 올리면서 “국내는 수출 중심 수주 강세가 지속되고, 중국은 계절적으로 전 분기 대비 개선되는 등 강세가 지속되고 있다”고 설명했다.한편 금융정보업체 에프앤가이드에 따르면 코스맥스의 4분기 매출액 추정치는 5123억원으로 전년 대비 17.31% 늘고, 영업이익은 358억원으로 전년보다 59.08% 증가할 것으로 추정됐다."
    },
    {
        "title": "[특징주]삼전·하이닉스 동반 약세…美 국채금리 급등 여파",
        "date": "2025.01.13. 오전 9:14",
        "content": "[이데일리 김응태 기자] 삼성전자와 SK하이닉스가 동반 약세다. 미국 국채금리 상승으로 엔비디아 등 기술주 전반이 약세를 보인 영향 때문으로 풀이된다.13일 엠피닥터에 따르면 오전 9시11분 삼성전자(005930)는 전거래일 대비 0.54% 하락한 5만5000원에 거래되고 있다.SK하이닉스(000660)는 1.23% 내린 20만1000원에 거래 중이다.국내 반도체주가 장 초반 약세를 띠는 것은 미국 반도체 업체들이 국채금리 상승 여파에 일제히 하락세를 보이면서 투자심리가 위축됐기 때문으로 풀이된다. 지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 인공지능(AI) 반도체 대장주인 엔비디아는 3% 하락했다. AMD(-4.76%), 브로드컴(-2.18%), 램리서치(-3.1%) 등도 약세를 나타냈다. 필라델피아반도체 지수는 전거래일 대비 2.42% 하락한 5037.47을 기록했다. 김석환 미래에셋증권 연구원은 “미국 10년 국채금리는 4.79%로 크게 상승해 14개월래 최고치를 기록했다”며 “이는 미국의 고용보고서가 예상보다 강력하게 나와 금리 인하 기대가 줄었기 때문”이라고 분석했다."
    },
    {
        "title": "코스피, 금리인하 기대 후퇴에 하락…원·달러 환율 급등",
        "date": "2025.01.13. 오전 9:13",
        "content": "미 고용지표 예상 외 호조에 금리인하 기대감↓국채금리 급등에 미 기술주 일제히 약세\n\n\n\n사진=연합뉴스13일 코스피 지수가 금리인하 기대 후퇴에 하락 출발했다.이날 오전 9시1분 현재 코스피 지수는 전 거래일 대비 5.11포인트(0.2%) 내린 2510.67을 기록 중이다. 지수는 0.3% 하락 출발했다.미국 고용 지표가 예상 외로 호조를 나타내면서 미 중앙은행(Fed)의 금리 인하 속도가 둔화할 것이라는 전망이 투자심리를 약화시킨 것으로 풀이된다. 국채금리가 급등하면서 기술주가 일제히 약세를 나타낸 것도 영향을 미쳤다.유가증권시장에서 장 초반 외국인 투자자와 기관이 각각 340억원과 280억원 순매도 중이다. 개인은 630억원 매수우위다.시가총액 상위종목들은 등락이 엇갈리고 있다. 삼성전자, SK하이닉스, LG에너지솔루션, 현대차, 기아 등이 하락으로 방향을 잡았다. 반면 삼성바이오로직스, 셀트리온, KB금융, 네이버는 상승하고 있다.코스닥 지수도 2거래일째 내림세다. 이 시각 현재 코스닥 지수는 전 거래일 대비 1.67포인트(0.23%) 떨어진 716.03을 기록 중이다.코스닥 시장에선 기관과 개인이 각각 11억원과 130억원 순매도 하고 있다. 외국인은 146억원 매수우위다.코스닥 시가총액 상위주들은 혼조세다. 알테오젠, 에코프로비엠, 에코프로, 레인보우로보틱스, 리가켐바이오가 하락하고 있다. 반면 HLB, 클래시스, 휴젤, 엔켐은 오름세다.원·달러 환율은 상승으로 출발했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 8.2원 오른 1473.2원에 개장했다."
    },
    {
        "title": "코스피, 외국인·기관 동반 매도에 장초반 하락",
        "date": "2025.01.13. 오전 9:12",
        "content": "개장시황\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자코스피지수가 13일 하락 출발했다.오전 9시5분 코스피지수는 전 거래일 대비 8.56포인트(0.34%) 내린 2507.22를 나타냈다. 개인이 631억원 순매수하고 있는 반면 외국인과 기관이 각각 344억원, 287억원 순매도 중이다. 건설, 운송장비업종이 각각 1% 대 내림세다. 삼성전자, SK하이닉스가 각각 1% 대 하락세다. LG에너지솔루션, 현대차, 기아, 삼성전자우 등도 내리고 있다.코스닥지수는 0.87포인트(0.12%) 하락한 717.02를 나타냈다. 개인과 기관이 각각 130억원, 11억원 순매도 중이다. 알테오젠, 에코프로비엠, 에코프로 등이 하락세다.원/달러 환율은 8.2원 오른 1473.2원에 출발했다."
    },
    {
        "title": "[특징주]제룡산업, 222억 수주 및 LA산불 복구 수혜 기대에 22%대↑",
        "date": "2025.01.13. 오전 9:11",
        "content": "[이데일리 이정현 기자] 제룡산업(147830)이 수주 소식 및 LA 산불에 따른 전력설비 관련주 호재를 타고 장초반 22%대 강세다.\n\n\n\n13일 엠피닥터에 따르면 오전 9시6분 현재 제룡산업은 전 거래일 대비 22.86%(1360원) 오른 7310원에 거래중이다. 제룡산업의 강세는 수주 및 대외 호재 덕이다. 제룡산업은 지난 10일 한국전기공업협동조합과 222억417만4177원 규모의 HVDC 애자 및 전선 금구류 공급계약을 체결했다고 공시했다. 매출액 대비 54.3%다. 계악기간은 지난 9일부터 9월30일까지다. 아울러 LA에서 발생한 초대형 산불에 따른 복구 수혜 기대감도 겹쳤다. 전력설비 관련주는 현재 제룡산업을 비롯해 제일일렉트릭(199820)이 10%대, 세명전기(017510)가 5%대, 제룡전기(033100)가 4%대, 대원전선(006340)이 4%대 오르는 등 강세 흐름을 보이고 있다."
    },
    {
        "title": "롯데, 설 명절 맞아 파트너사 납품대금 6863억 원 조기 지급",
        "date": "2025.01.13. 오전 9:10",
        "content": "신동빈 롯데 회장. 사진 제공=롯데[서울경제] 롯데가 설 명절을 맞아 1만 1067개의 중소 파트너사에게 6863억 원 규모의 납품대금을 조기 지급한다고 13일 밝혔다.롯데는 납품대금을 당초 지급일보다 평균 9일 앞당겨 설 연휴 전에 지급할 계획이다. 롯데백화점, 롯데호텔, 롯데웰푸드(280360), 롯데글로벌로지스 등 26개 계열사가 참여한다.롯데는 대기업과 중소기업간 동반성장을 실천하기 위해 2013년부터 매년 명절 연휴 이전에 파트너사들에게 납품대금을 조기 지급해오고 있다. 또 1조 원 규모의 동반성장펀드를 조성해 파트나서들의 원활한 자금 흐름을 돕고 대기업 최초로 전 그룹사에 상생결제시스템을 도입해 거래대금을 현금성으로 지급하고 있다.롯데는 중소 파트너사의 해외시장 판로 개척도 돕고 있다. 롯데지주(004990)를 포함해 홈쇼핑, 마트, 코리아세븐, 하이마트 등 8개 계열사는 지난해 8월 베트남 하노이에 위치한 롯데몰 웨스트레이크 하노이에서 ‘2024 대한민국 동행축제 위드 롯데’를 개최했다. 롯데는 중소‧소상공인 80개사와 베트남 현지 유통기업 바이어가 참석하는 수출상담회를 통해 총 1288만 달러(약 170억 원) 규모의 수출 상담 실적을 기록했다.롯데 관계자는 “명절을 앞두고 각종 비용 지출 증가로 자금 조달에 어려움을 겪을 파트나서들에게 실질적인 도움이 되길 바란다”며 “앞으로도 파트너사들에 도움이 되는 다양한 상생 활동을 지속적으로 강화해 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주] 삼성바이오로직스, JPM 앞두고 장 초반 4%대↑",
        "date": "2025.01.13. 오전 9:10",
        "content": "[이데일리 신하연 기자] 국내 증시 바이오 대장주 삼성바이오로직스(207940)가 장 초반 강세를 보이고 있다.13일 엠피닥터에 따르면 오전 9시7분 현재 삼성바이오로직스는 전거래일 대비 4.0% 오른 104만원에 거래 중이다.오는 13~16일(현지 시간) 미국 샌프란시스코에서 열리는 ‘2025 JP모건 헬스케어 콘퍼런스’(JPM)를 앞두고 기대감이 반영된 것으로 풀이된다. 올해 43회째를 맞는 JP모건 헬스케어 콘퍼런스는 매년 1월 샌프란시스코에서 열리는 제약바이오 업계 최대 규모의 투자 행사다.특히 존림 삼성바이오로직스 대표는 14일 메인 행사장인 더 웨스틴 세인트 프란시스 호텔 그랜드볼룸에서 ‘4E’(Excellence)를 주제로, 올해 사업 계획 및 중장기 비전을 소개할 계획이다. 삼성바이오로직스는 2017년부터 9년 연속 JP모건으로부터 초청받아 행사의 핵심 무대인 ‘그랜드 볼룸’에서 발표해왔다. 업계를 선도하는 기업 순서로 발표에 나서게 되는데, 삼성은 작년에 이어 올해도 2일 차에 GSK, 일라이릴리, 아스트라제네카 등 빅파마와 함께 발표할 예정이다."
    },
    {
        "title": "코스피, 외인·기관 팔자에 하락",
        "date": "2025.01.13. 오전 9:08",
        "content": "외인·기관 팔자 개인 사자…2500선전기·전자, 운송장비·부품, 건설 등 하락시총 상위 하락 우위…HD현대중공업 3%↓[이데일리 박정수 기자] 코스피가 외국인과 기관의 팔자에 하락 출발했다. 13일 엠피닥터에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 8.78포인트(0.35%) 내린 2507.00을 기록 중이다. 이날 코스피는 2508.15로 전 거래일(2515.78)보다 하락 출발했다. 이성훈 키움증권 연구원은 “한국 증시는 지난 금요일 미국 고용 발표 이후 나스닥 급락 여파, 미국 12월 소비자물가(CPI) 및 소매판매, 산업생산 등 미국과 중국의 실물 지표, 한국은행 금통위, JP모건 헬스케어컨퍼런스 등 주후반까지 대내외 이벤트를 치르면서 변동성 장세를 보일 전망”이라고 분석했다. 유가증권시장에서 개인이 763억원어치 사고 있으나 외국인과 기관이 각각 397억원, 369억원어치 팔면서 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 359억원 순매도다. 하락 업종이 우위인 가운데 전기·전자, 운송장비·부품, 건설, 증권, 섬유·의류, 전기·가스, 금속 등이 내림세를 보인다. 반면 제약, 종이·목재, 오락·문화, 음식료·담배 등은 오름세를 보인다. 시가총액 상위 종목도 하락이 우위인 가운데 HD현대중공업(329180)이 3%대 빠지고 있고 삼성전자(005930)가 1% 이상 하락하고 있다. 현대모비스(012330), POSCO홀딩스(005490), 현대차(005380), 기아(000270), SK하이닉스(000660), LG에너지솔루션(373220) 등은 약세를 보이고 있다. 반면 삼성바이오로직스(207940)는 3%대 오르고 있고 셀트리온(068270), NAVER(035420), KB금융(105560) 등은 상승세를 보인다. 한편 지난 주말 뉴욕증시 3대지수가 일제히 하락 마감했다. 10일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 1.63% 내린 4만1938.45에 거래를 마쳤다. 대형주 벤치마크인 스탠더드앤드푸어스(S&P)500 지수는 1.54% 떨어진 5827.04, 기술주 중심 나스닥 지수는 전거래일 대비 1.63% 내린 1만9161.63로 마감했다."
    },
    {
        "title": "[특징주]이마트, 정용진 회장 지분 매입 소식에 강세",
        "date": "2025.01.13. 오전 9:07",
        "content": "[이데일리 이용성 기자] 정용진 신세계그룹 회장이 모친인 이명희 총괄회장의 이마트 지분 10%를 모두 사들이기로 결정하자 이마트(139480)가 장 초반 강세다.13일 엠피닥터에 따르면 오전 9시 2분 현재 이마트는 전 거래일 대비 4.32% 오른 6만 7600원에 거래 중이다. 지난 10일 금융감독원 전자공시시스템에 따르면 이마트는 이 총괄회장이 보유한 이마트 지분 10%를 정 회장이 주당 7만6800원에 매입한다는 내용의 임원·주요주주 거래계획보고서를 공시했다거래 대금은 총 2141억원이다. 거래는 내달 10일부터 3월 11일까지 한 달간 진행된다. 정 회장의 이마트 보유 지분은 18.56%에서 28.56%로 증가한다. 이 총괄회장은 이마트 지분율이 0이 되면서 이마트 경영에서 완전히 손을 떼게 된다.다만, 증권가에서는 단기 투자심리에는 긍정적이나 실적 개선 추이 여부 확인이 필요하다고 강조했다. 유정현 대신증권 연구원은 “단기 투자심리에는 긍정적이나 본격적인 주가 상승을 위해서는 본업 경쟁력 회복, 자회사 실적 개선 추이 여부 확인이 필요하다”고 판단했다."
    },
    {
        "title": "코스피, 장초반 0.34% 하락 2507.11선…코스닥 0.16%↓(2보)",
        "date": "2025.01.13. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 13일 장 초반 코스피 지수는 0.34% 하락한 2507.11선을 가리키고 있다. 코스닥 지수도 내리고 있다.  이날 오전 9시5분 기준 코스피는 전 거래일 종가와 비교해 8.67포인트(p)(0.34%) 하락한 2507.11를 기록 하고 있다.코스닥은 전 거래일 대비 1.12p(-0.16%) 하락한 716.77를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 종가 기준보다 7.3원 오른 1472.3원에 거래되고 있다."
    },
    {
        "title": "코스닥, 기관·개인 ‘팔자’…하락 출발",
        "date": "2025.01.13. 오전 9:06",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 13일 하락 출발했다. 엠피닥터에 따르면 이날 오전 9시 2분 현재 코스닥 지수는 전 거래일 대비 0.20% 내린 716.48에 거래되고 있다. 코스닥 시장에서는 외국인이 59억원 규모를 순매수하고 기관과 개인이 각각 13억원, 42억원 규모를 순매도하고 있다. 지난 주 뉴욕증시는 작년 말 미국의 고용지표가 예상 밖으로 강한 모습을 나타내면서 급락 마감했다. 10일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 696.75포인트(-1.63%) 내린 4만 1938.45에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 91.21포인트(-1.54%) 내린 5827.04에, 기술주 중심의 나스닥 지수는 전장보다 317.25포인트(-1.63%) 하락한 1만 9161.63에 각각 마감했다.미 노동부는 지난해 12월 미국의 비농업 일자리가 전월 대비 25만 6000명 증가했다고 이날 발표했는데, 이는 다우존스가 집계한 전문가 전망치(15만 5000명)를 크게 웃돌았다. 견조한 고용지표는 미국 노동시장이 강한 모습을 지속하고 있다는 경제에 좋은 소식이지만, 미국 중앙은행인 연방준비제도(Fed·연준)가 당분간 금리를 동결할 것으로 예상되면서 금리 하락을 기대하고 있던 금융시장에는 부담으로 작용했다. 한지영 키움증권 연구원은 “국내 증시는 지난 금요일 미국 고용 발표 이후 나스닥 급락 여파, 미국 12월 소비자물가지표, 소매판매, 산업생산 등 주요 지표, 한국은행 금융통화위원회, JP모건 헬스케어컨퍼런스, 골드만삭스, 씨티 등 금융주 실적 등 대내외 이벤트를 치르면서 변동성 장세를 보일 전망”이라고 밝혔다. 업종별로 보면 일반서비스(-1.10%), 기술성장기업(-1.06%), 의료정밀기기(-0.80%), IT서비스(-0.76%) 등의 하락폭이 크다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 알테오젠(196170)(-1.62%)과 에코프로비엠(247540)(-0.50%)은 하락하고 HLB(028300)는 0.50% 오르고 있다. 에코프로(086520)(-0.96%), 레인보우로보틱스(277810)(-0.43%), 리가켐바이오(141080)(-1.15%), 삼천당제약(000250)(-0.68%)은 내리고 클래시스(214150)(1.51%), 휴젤(145020)(0.58%)은 오르고 있다. \n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피 약세 출발해 2,510선…코스닥도 내려",
        "date": "2025.01.13. 오전 9:04",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 13일 2,500선에서 약세로 출발했다.    이날 오전 9시 2분 현재 코스피 지수는 전 거래일보다 3.69포인트(0.15%) 내린 2,512.09를 나타냈다.    지수는 전장 대비 7.63포인트(0.30%) 내린 2,508.15로 출발한 뒤 2,510선을 중심으로 등락 중이다.    같은 시각 코스닥 지수는 전장보다 2.16포인트(0.30%) 하락한 715.73이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 3.91p(0.54%) 내린 713.98 출발",
        "date": "2025.01.13. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 13일 코스닥 출발"
    },
    {
        "title": "[코스피] 7.63p(0.30%) 내린 2508.15 출발",
        "date": "2025.01.13. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 13일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 8.3원 오른 1473.3원 출발",
        "date": "2025.01.13. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 13일 미국 USD 환율"
    },
    {
        "title": "대신證 \"이마트, 본격적인 주가 상승 위해선 본업 경쟁력 회복 필요\"",
        "date": "2025.01.13. 오전 9:00",
        "content": "정용진 회장 10일 이마트 주식 매수 계획 공시\"책임 경영 의지 확인···단기 투자심리는 긍정적\"작년 4Q 영업익 275억 전망···\"개선세 확인해야\"\n\n\n\n정용진 신세계그룹 회장. 제공=신세계[서울경제] 대신증권이 정용진 신세계(004170)그룹 회장이 모친 이명희 신세계그룹 총괄회장이 보유한 이마트(139480) 지분을 사들이는 것에 대해 단기적으로는 주가에 긍정적인 영향을 끼칠 것으로 평가했다. 다만 주가 상승세가 장기적인 추세로 이어지긴 힘들 것으로 내다봤다.유정현 대신증권 연구원은 13일 보고서에서 정 회장이 발표한 이마트 지분 매수 계획에 대해 “주가에 미치는 실질적인 영향은 없지만 정 회장의 책임 경영 의지를 확인할 수 있었다”며 “단기 투자 심리에 긍정적인 영향을 끼칠 것”이라고 설명했다.정 회장은 지난 10일 이 총괄회장이 보유한 이마트 지분 10.0% 전량을 시간 외 거래를 통해 사들인다고 공시했다. 정 회장은 오는 3월 11일까지 이 총괄회장이 보유한 이마트 지분 278만 7582주를 주당 7만 6800원에 매수한다. 이번 매수로 약 2140억 원이 소요될 전망이다. 한국거래소에 따르면 지난 10일 기준 이마트의 주가는 6만 4800원이다. 이마트 관계자는 이번 매수 계획에 대해 “정 회장이 이마트 최대주주로서 성과주의에 입각한 책임 경영을 더욱 강화하기 위한 조치”라며 “불확실한 대내외 환경 속에서 정 회장이 개인 자산을 투입해 부담을 지고서라도 이마트 지분을 매수하는 것은 이마트 기업가치 제고에 대한 책임 의식과 자신감을 시장에 보여준 것”이라고 설명했다.유 연구원은 다만 장기적인 관점에서 이마트의 주가 상승을 예측하긴 어렵다고 진단했다. 국내 경기 침체로 당장에 실적 반등을 기대하긴 어렵다는 반응이다. 윤 연구원에 따르면 지난해 4분기 이마트의 영업이익은 275억 원으로 직전 분기 1120억 원 대비 75% 넘게 쪼그라 들었다. 윤 연구원은 “본격적인 주가 상승을 위해서는 본업 경쟁력 회복이 필요하다\"며 \"자회사 실적 개선 추이 여부를 확인해야 한다”고 조언했다."
    },
    {
        "title": "[단독] 현대차증권 소액주주, \"2000억 유증 반대\" 신주발행금지 가처분 소송",
        "date": "2025.01.13. 오전 8:51",
        "content": "사진 제공=현대차증권[서울경제] 현대차증권(001500)이 지난해 11월 2000억 원 규모의 유상증자 계획을 밝힌 데 대해 소액주주로부터 신주발행 금지 가처분 소송을 당했다.13일 금융투자 및 법조계에 따르면 유한회사 뚜벅이투자는 지난 8일 배형근 현대차증권 대표를 상대로 보통주 3012만482주의 신주발행을 금지하는 가처분 소송을 서울남부지법에 제기했다. 뚜벅이투자 측 변호인은 한국기업거버넌스포럼 부회장으로 활동하고 있는 천준범 변호사가 맡았다.앞서 현대차증권은 지난해 11월 27일 2000억 원 규모 주주배정 유상증자를 결정했다. 1000억 원가량은 성장 동력을 확보하는 데 투입하고, 나머지는 2019년 발행한 775억 원 규모 상환전환우선주(RCPS)와 225억 원 규모 기업어음(CP) 등 단기차입금을 상환하는 데 써 자본 건전성을 강화한다는 계획이다.현대차증권의 이 같은 유증 계획은 금융감독원이 지난달 유상증자 증권신고서에 대한 정정신고서 제출을 요구하면서 한 차례 제동이 걸렸다. 이에 현대차증권은 지난달 24일 내용을 대폭 보완한 정정신고서를 제출했고 금감원은 이달 10일 “지난달 24일 제출된 현대차증권의 증권신고서는 2025년 1월 10일자로 그 효력이 발생했다”고 공시했다.유상증자를 위한 발행가액은 다음 달 21일 확정되며 구주주 청약은 2월 26일부터 27일, 일반공모 청약은 3월 4일부터 5일에 이뤄진다.통상 가처분 신청에 대한 법원의 판단은 1~3주가량 걸리지만, 경영권 분쟁이나 신주발행 금지 등 사안이 긴급하다고 판단될 경우 1주일 이내 결론이 나올 가능성이 높다. 가처분 신청에 대한 1차 심문은 오는 15일 열릴 예정이다."
    },
    {
        "title": "삼성운용, ‘KODEX 미국30년국채타켓커버드콜’ 순자산 5000억 돌파",
        "date": "2025.01.13. 오전 8:38",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 ‘KODEX 미국30년국채타켓커버드콜(H)’ 상장지수펀드(ETF)의 순자산이 5000억원을 돌파했다고 13일 밝혔다. KODEX 미국30년국채타켓커버드콜(H)은 만기가 20년 이상 남은 미국 30년 국채들에 투자하면서 연 12% 수준의 프리미엄을 추구한다. 이를 위해 매주 위클리 콜옵션을 일정 수준 매도하면서, 투자 자산에서 발생한 이자(쿠폰) 및 일부 옵션 프리미엄을 자산에 재투자해 시세 참여율을 높였다.해당 상품은 최근까지 매월 1% 수준으로 분배금을 지급해 총 8회 주당 826원을 배당했다. 총보수는 미국채에 투자하는 커버드콜 전략의 유사 상품 중 최저 수준인 연 0.25%를 적용하고 있다.  개인 투자자들은 이 상품을 지난해 4월 상장 이후 170영업일 중에 19일을 제외한 151일을 꾸준히 순매수하며 3000억원 규모를 누적 순매수했다. 이와 별도로 퇴직연금인 DC/IRP계좌를 활용한 연금 투자자들도 약 1500억원가량 유입된 것으로 추정된다.서보경 삼성자산운용 매니저는 “최근 미국 채권시장은 향후 트럼프 정부 정책의 불확실성을 반영하며 경계감이 높아져 미국30년국채 금리가 5% 근처까지 상승했지만, 미국 금리의 중장기 하락 안정세를 예상하는 투자자들은 오히려 지금 상황을 투자 기회로 삼는 모습”이라며 “특히 안정적으로 월배당을 받을 수 있는 커버드콜 상품에 대한 선호 흐름이 장기 투자자들을 중심으로 지속되고 있다”고 말했다."
    },
    {
        "title": "대신증권 \"이마트 정용진 회장 지분매입, 단기 투심에는 긍정적\"",
        "date": "2025.01.13. 오전 8:23",
        "content": "이마트 간판[촬영 김현수](서울=연합뉴스) 조민정 기자 = 대신증권은 13일 정용진 신세계그룹 회장의 이마트 지분 매입에 대해 \"단기 투자심리에 긍정적\"이라고 평가했다.    이마트는 지난 10일 정 회장이 모친인 이명희 총괄회장이 보유한 이마트 보통주 278만7천582주(10.0%)를 전량 매수하기로 했다는 내용의 거래계획보고서를 공시했다.    매입 가격은 지난 9일 종가(6만4천원)에 친족 간 거래로 인한 20% 할증을 적용한 주당 7만6천800원으로 총액은 2천141억원 수준이다.    유정현 연구원은 이날 보고서에서 \"주가에 미치는 실질적인 영향은 없지만 정용진 회장의 책임 경영 의지를 확인했다\"며 \"단기 투자심리에는 긍정적이나 본격적인 주가 상승을 위해서는 본업 경쟁력 회복, 자회사 실적 개선 추이 여부 확인이 필요하다\"고 평가했다.    그는 이마트의 작년 4분기 순매출액을 7조2천316억원, 영업이익을 275억원으로 추정했다. 이는 전년 동기 대비 각각 2% 감소, 흑자전환하는 것이다.    유 연구원은 \"할인점 기존점 성장률이 부진했으나 트레이더스 비용 효율화에 따른 손익 개선이 이뤄졌다\"며 \"신세계건설 영업적자 감소가 지속되고 스타벅스(SCK컴퍼니)의 음료가격 인상에 따라 연결 자회사 실적은 전반적으로 개선 추세를 보인 것으로 파악한다\"고 덧붙였다.    그는 이마트에 대한 투자의견 '시장수익률'(Marketperform), 목표주가 7만원은 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "美디커플링 韓증시, 하락 공포 피할까[오늘증시전망]",
        "date": "2025.01.13. 오전 8:16",
        "content": "강한 미국 고용지표에 금리 인하 기대 꺾여뉴욕 증시 약세 여파 우려되나 하방 경직성 기대“이번주 다수 이벤트, 변동성 속 등락 전망”[이데일리 이정현 기자] 미국 증시 약세가 이어지고 있는 가운데 디커플링(상관관계 약화) 현상이 나타나고 있는 한국 증시가 하락 공포에서 벗어날 수 있을지 주목된다. 증권가에서는 변동성을 우려하면서도 최근 주가 회복력이 견고했던 만큼 하방 경직성 유지를 기대 중이다.\n\n\n\nSahra Wagenknecht, leader of Germany‘s Sahra Wagenknecht Alliance party (BSW), attends a one day party congress in Bonn, Germany, January 12, 2025.(사진=REUTERS)이성훈 키움증권 연구원은 13일 보고서에서 “한국 증시는 대내외 이벤트를 치르면서 변동성 장세를 보일 전망”이라며 “미국 증시 급락 충격을 이어받겠지만 최근 주가 회복력이 견고했다는 점을 감안할 시 하방 경직성이 유지될 가능성이 있다”고 말했다.지난주 뉴욕 증시는 일제 하락 마감했다. 12월 미국 비농업 부문 고용지표가 예상보다 더 뜨겁게 나온 탓이다. 지난 10일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 696.75포인트(1.63%) 급락한 4만1938.45에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 91.21포인트(1.54%) 밀린 5827.04, 나스닥종합지수는 317.25포인트(1.63%) 떨어진 1만9161.63에 장을 마쳤다.미국 노동부가 작년 12월 비농업 고용이 전달보다 25만6000명 증가했다고 발표하면서 미 증시를 압박했다. 시장 예상치 16만명을 10만명 가까이 웃도는 결과로 직전 달의 수정치 21만2000명보다도 4만명 넘게 많았다. 실업률도 4.1%로 시장 예상치와 직전월 수치 4.2%를 밑돌았다. 고용 수치만 놓고 보면 미국 경제는 더할 나위 없이 견고했다.김지원 KB증권 연구원은 “예상보다 강한 고용지표에 금리 인하 기대가 꺾인 것”이라며 “CEM FedWatch에 따른 이달 금리 동결 가능성은 93%를 상회했으며 월가에서는 금리 인하 사이클이 끝났다는 진단도 나오고 있다”고 진단했다.이어 한국 증시 영향에 대해 “예상 웃돈 고용 지표에 금리인하 명분이 약화되며 시장이 부진했으나 한국 증시는 연초 이후 외국인이 코스피 시장에서만 1조5000억원 가량 순매수 하는 등 전반적인 증시 회복세를 견인 중”이라며 “이번주는 미국 물가지표, 한국 금통위, JP모건 헬스케어 컨퍼런스 등 다수 일정에 흐름이 연동되며 등락이 예상된다”고 진단했다."
    },
    {
        "title": "[굿모닝 증시]고용강세에 금리 '비관론' 확산…美 증시 급락",
        "date": "2025.01.13. 오전 8:07",
        "content": "고용지표, 예상치 초과…물가도 강세 전망금리인하 '비관론'에 3대 지수 1%대 하락\"코스피, 美 하락 여파 제한적…상승여력도 낮아\"'고용 서프라이즈'에 금리 인하 '비관론'이 확산하며 미국 증시가 급락했다. \n\n\n\n게티이미지연합뉴스10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 696.75포인트(1.63%) 내린 4만1938.45에 마감했다. S&P500지수는 91.21포인트(1.54%) 밀린 5827.04, 나스닥종합지수는 317.25포인트(1.63%) 하락한 1만9161.63에 각각 거래를 마쳤다. 이날 발표된 12월 미국 비농업 신규고용은 예상치인 16만명을 훨씬 초과한 25만6000명으로 보고됐다. 고용 서프라이즈는 미국 경제에는 좋은 소식이지만, 미국 연방준비제도(Fed)의 금리 동결 가능성은 더욱 커질 것으로 전망되면서 증시가 출렁였다. 이에 따라 미국 국채 금리와 달러 가치도 52주 최고 수준을 기록했다. 종목별로 보면 '매그니피센트7(M7)' 중 메타(0.84%)를 제외한 6개 종목이 모두 하락했다. 엔비디아(-3.00%)의 낙폭이 가장 컸다. 엔비디아의 하락은 전반적인 기술주 하락세와 인공지능(AI) 및 고성능 컴퓨팅 분야에서의 경쟁 심화 우려가 부담으로 작용했다. 이밖에 델타항공은 JP모건의 목표주가 상향 조정 및 겨울 폭풍으로 인한 항공편 취소 소식으로 9% 급등했다. 코로나 맥주로 유명한 주류업체 콘스텔레이션 브랜드는 저조한 실적발표와 가이던스 하향 조정 여파로 17% 하락했다. 캘리포니아에 사업이 집중된 보험사 머큐리 제너럴은 대규모 산불로 막대한 손실이 예상되면서 20% 급락했다. 시장은 이제 지난해 12월 고용지표에 이어 12월 소비자물가지표에 주목하고 있다. 물가 역시 Fed의 금리 방향에 영향을 끼치는 주요 요인 중 하나이기 때문이다. 이 지표는 이달 15일 발표된다. 블룸버그가 집계한 경제학자 설문조사에 따르면 12월 근원 소비자물가지수(CPI)는 전월 대비 0.2% 상승할 것으로 전망된다. 블룸버그는 \"인플레이션 완화를 향한 진전이 정체됐음을 시사한다\"며 \"이는 앞으로 통화정책 결정에 신중한 접근을 취해야 한다는 주장을 뒷받침한다\"고 분석했다. 금리 인하에 대한 '비관론'이 확산하는 분위기다. 이번 주 주목할 또 다른 주요 지표는 17일 발표되는 중국의 4분기 국내총생산(GDP)이다. 지난주 코스피는 전주 대비 3.03% 상승한 2515.78에 거래를 마쳤다. 코스닥지수도 1.72% 상승한 717.89포인트로 거래를 마감했다. 삼성전자 실적발표 등 불확실성이 해소되고 원·달러 환율이 정체를 보이면서 투자심리가 되살아나는 모습을 보였다. 상승률만 보면 주요국 증시 중에서 가장 높은 수준이었다. 권순호 IBK투자증권 연구원은 \"국내 증시는 미국의 고용지표 반영하며 약세 출발할 것이지만 단기 추가 낙폭은 제한적일 것\"이라며 \"과거 글로벌 증시 대비 민감도 낮았던 시점 코스피가 1개월 수익률이 미국 증시를 아웃퍼폼하는 경우 긍정적 주가 흐름이 이어졌기 때문\"이라고 했다. 그는 \"다만, 지난주 주요 기업 실적이 부진했고 이익 전망 하향 조정도 지속됐으며 국내 정치 불확실성 잔존한 만큼 단기 추가 상승 여력은 낮다\"고 덧붙였다."
    },
    {
        "title": "[3분증시] 깜짝 고용강세로 시장 '충격'…뉴욕증시 1%대↓",
        "date": "2025.01.13. 오전 8:05",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 가장 먼저 만나는 3분 증십니다. 연합인포맥스 권용욱 기자 나와 있습니다.먼저 지난 주말 미국 증시 상황부터 정리해주시죠.[기자]지난 주말 미국 증시는 지난 12월 고용 지표가 예상 밖으로 강한 모습을 나타내면서 3대 지수가 일제히 떨어졌습니다. 마감가를 살펴보면 다우지수는 전 거래일 대비 1.63% 내렸고요. 대형주 S&P500지수는 1.54% 하락했습니다. 그리고 기술주 중심의 나스닥지수는 전장보다 1.63% 빠졌습니다. 미국 노동부는 지난해 12월 미국의 비농업 일자리가 전월보다 25만6천명 증가했다고 발표했는데요. 이번 지표는 주식시장에 악재로 작용했습니다.[앵커]이번 고용지표가 긍정적으로 나왔지만, 시장에 악재가 된 이유는 무엇인가요.[기자]이번 고용지표는 미국 노동시장이 강한 모습을 지속하고 있다는, 즉 경제에 좋은 소식이었는데요. 다만 이것은 미국 중앙은행인 연방준비제도가 당분간 기준금리를 동결할 빌미가 될 수 있습니다. 인플레이션이 여전히 뜨거운데, 고용마저 열기를 더하면 연준은 경기를 식히기 위해 고금리를 더 유지해야 하기 때문입니다. 이런 이유로 당초 기준금리의 인하를 기대하고 있던 금융시장에는 이번 지표가 부담으로 작용했는데요. 금리 선물시장은 이번달 말 연방공개시장위원회(FOMC)에서 연준이 금리를 동결할 것을 기정사실화했습니다. 이어서 3월 회의는 물론 5월 회의에서도 금리를 계속 동결할 것이란 관측을 키웠습니다.[앵커]금리인하 기대감이 후퇴하면서 증시 강세를 주도해온 대형 기술주가 대부분 부진했다고요.[기자]거대 기술기업 7곳을 가리키는 '매그니피센트 7'은 메타를 제외하고 모두 떨어졌습니다. 애플이 2.4%, 엔비디아는 3%씩 내렸고, 마이크로소프트와 아마존도 각각 1%대 하락률을 기록했습니다. 금리인하 기대가 주춤해지면서 인공지능과 반도체 관련주도 무더기로 주저앉았는데요. 통상 고금리 환경은 인공지능이나 반도체 같은 성장주에 불리하다고 여겨집니다. 필라델피아 반도체지수가 하루 사이 2.4% 빠졌는데요. 이 지수를 구성하는 30개 종목 중 TSMC만 강보합으로 버티고 나머지 모든 종목이 하락했습니다.[앵커]우량주 위주인 다우지수가 1.6%나 빠진 것도 눈에 띈다고요.[기자]보통 전통 산업 관련주나 우량주는 성장주보다는 고금리 환경에 버티기 더 유리하다고 여겨지는데요. 그런데도 지난 주말 우량주의 투자 심리는 성장주 못지 않게 나빴습니다. JP모건체이스와 비자, 코카콜라가 모두 1%대로 하락했고요. 아메리칸익스프레스와 골드만삭스는 각각 3% 넘게 떨어졌습니다. 월마트와 셰브런 정도만 1%대 상승률을 기록했습니다. [앵커]미국에 이어서 국내 증시도 살펴보면요. 지난 금요일 코스피 시장 상황 어땠습니까?[기자]코스피는 6거래일 만에 내려 2,510대에서 마감했습니다. 지수는 전장보다 0.24% 하락했는데요. 코스피는 전장대비 0.26% 오르며 출발한 뒤로 2,520선 부근에서 상승과 하락을 여러 차례 오갔습니다. 외국인이 코스피시장에서 6거래일 만에 매도 우위로 돌아섰고요. 기관도 순매도를 나타냈습니다. 반면에 개인이 엿새 만에 순매수를 기록하며 지수 하단을 방어했습니다. 전문가들은 외국인이 5거래일 동안의 순매수를 끝내고 차익실현에 나선 것으로 풀이했는데요. 장 후반에는 미국의 고용지표 발표를 앞두고 숨 고르기 장세가 나타났습니다.[앵커]코스피 종목별로 특이한 동향도 전해주시죠.[기자]네. 엔비디아와 협력 소식이 전해진 현대차그룹주가 뚜렷한 강세를 보였는데요. 현대차가 6.1% 급등했고, 기아와 현대모비스는 2% 내외로 각각 올랐습니다. SK하이닉스는 장중 방향을 바꿔 0.73% 빠졌고요. 삼성전자와 한미반도체 같은 주요 반도체주도 내렸습니다. [앵커]끝으로 이번주 코스피 전망도 짚어주시죠.[기자]코스피는 지난 주 주간 기준으로 3% 넘게 오르며 3주 연속 상승에 성공했습니다. 무엇보다 외국인들이 저평가된 코스피를 다시 주목한 것으로 풀이됐는데요. 그렇지만 이번주 초반 코스피는 미국 증시의 부진 여파로 약세 흐름이 우위를 보일 것으로 전망됩니다. 미국의 12월 고용지표 발표 이후 미국 금리 인하 전망이 크게 후퇴한 영향을 코스피도 벗어나지 못할 것으로 예상되는데요. 일부에서는 미국 연준이 올해 금리 인하 주기를 끝내는 것 아니냐는 예상도 나와 투자 심리가 더욱 위축될 것으로 관측됩니다.이런 가운데 주식시장은 이번 주 발표되는 국내외 경제 지표 중 미국의 12월 소비자물가지수에 가장 큰 관심을 기울일 것으로 예상됩니다.[앵커]3분증시, 연합인포맥스 권용욱 기자와 함께 했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마켓뷰] 연초 계속 달린 코스피…강달러 부담에 쉬어갈 타이밍",
        "date": "2025.01.13. 오전 8:03",
        "content": "12월 고용 서프라이즈에 美 증시 급락, 환율 또 1,470원대 급등\"급반등 코스피 매물 소화 불가피…회복력 견고, 추가 낙폭 제한적\"\n\n\n\n코스피 소폭 하락 마감(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10 scape@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시는 연초 계속된 반등 이후 강달러 부담이 또다시 커진 13일 숨 고르기 장세가 나타날 가능성이 있겠다.    다만, 코스피가 이미 글로벌 증시 대비 '나홀로 저평가' 상태인 만큼 외부 요인에 따른 충격은 예상만큼 크지 않을 수도 있다.    지난 10일 코스피는 미국 고용 지표 발표를 앞두고 5거래일 연속 상승을 마치고 전장 대비 0.24% 내린 2,515.78로 마감했다. 코스닥 지수도 0.78% 내린 717.89로 8거래일 만에 약세 마감했다.    외국인도 371억원 규모 순매수세로 6거래일 만에 매도로 돌아섰고, 기관도 3천953억원을 순매도했다.    연초 이후 꾸준히 상승한 증시가 차익 실현에 나섰다는 분석이 나왔다.    미국 트럼프 2기 행정부 출범을 앞두고 인플레이션 우려가 끊이지 않는 상황에서, 장 마감 후 공개된 12월 고용지표에 대한 경계심도 작용한 것으로 풀이됐다.    기다렸던 미국 12월 비농업 부문 고용은 전월 대비 26만명 가까이 증가하며 시장 예상치 16만명을 훌쩍 뛰어넘는 서프라이즈를 기록했다.    미국의 뜨거운 경제를 보여준 결과에 연방준비제도(Fed·연준)의 금리 인하 명분이 크게 후퇴했고, 일각에서는 금리 인하 사이클이 끝난 것 아니냐는 전망까지 나왔다.    이에 뉴욕 증시 3대 지수는 일제히 1% 넘게 급락했다.    미 국채 10년물 금리는 1년 2개월 만에 가장 높은 4.76%로 치솟았고, 달러인덱스는 109.4까지 급등했다.    7대 거대 기술기업 '매그니피센트7'은 메타 제외 일제히 하락했고, 인공지능(AI) 및 반도체 관련주도 줄줄이 내렸다. 필라델피아반도체지수는 2.42% 급락했다.    1,460원 중후반대에서 횡보하던 원/달러 환율은 11일 새벽 1,470원선을 다시 돌파했다.    이날 국내 증시도 미국 고용 지표 서프라이즈에 따른 강달러 부담에 노출될 전망이다.    김진성 흥국증권 연구원은 \"강한 고용지표로 금리 인하에 제동이 걸리게 됐다\"며 \"미국 금리 상승과 달러 강세가 원/달러 환율 추가 상승 압력으로 작용할 것\"이라고 말했다.    이경민 대신증권 연구원은 \"앞서 미국 공급관리협회(ISM) 제조업 지수와 서비스업 지수가 동반 서프라이즈를 기록한 데 이어 고용 지표까지 서프라이즈를 이어가며 올해 금리 인하 기대가 후퇴했다\"며 \"이런 가운데 코스피 역시 저점 대비 140P 이상 급반등한 데 따라 단기 과열 해소 및 매물 소화 과정은 불가피할 것\"이라고 말했다.    오는 15일에는 미국 12월 소비자물가지수(CPI) 공개가 예정돼 있어 당분간 비우호적 금융 환경이 이어질 수 있다는 전망도 나온다.     다만, 최근 국내 증시가 글로벌 증시에 대한 민감도가 크게 낮아진 만큼 충격은 크지 않을 것이라는 예상도 있다.    권순호 IBK투자증권 연구원은 \"과거에도 코스피가 글로벌 증시에 대한 민감도가 낮으면서 1개월 수익률이 미국 증시를 앞섰을 경우 긍정적 주가 흐름이 이어진 경험이 있다\"며 \"국내 증시는 미국의 고용 지표를 반영하며 약세 출발하겠지만 단기 추가 낙폭은 제한적일 전망\"이라고 말했다.    한지영 키움증권 연구원도 \"국내 증시가 개장 직후 미 증시 급락 충격을 이어받겠지만, 최근 주가 회복력이 견고했다는 점을 고려하면 주중 지수 하방 경직성은 유지될 가능성이 있다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "\"코스피, 이보전진을 위한 일보후퇴...다음 타겟은 2600\"",
        "date": "2025.01.13. 오전 7:43",
        "content": "대신증권 보고서[이데일리 김경은 기자] 연초부터 강한 상승세를 보이던 코스피가 단기 조정 국면에 진입했다. 전문가들은 이를 ‘이보전진을 위한 일보후퇴’로 평가하며, 다음 상승 목표를 2600포인트로 제시했다. 대신증권 이경민 연구원은 13일 보고서를 통해 “코스피는 2450~2480포인트 수준에서 지지력 테스트가 전개될 것”이라며 “이는 비중 확대의 기회”라고 분석했다.이 연구원은 “올해 시작과 함께 코스피는 드라마틱한 반전을 보여주고 있다”며 “국내 정치적 리스크 완화 기대와 한국 수출 호조, 미국 ISM 제조업 지수 서프라이즈 동력에 원화가 달러 대비 상대적 강세로 반전 시현했다”고 설명했다. 이어 “이는 외국인 순매수 전환으로 이어졌고, 기존 연기금 순매수 또한 강화되면서 코스피가 단숨에 2500선을 회복했다”고 덧붙였다.올해 상반기 코스피에 대해 이 연구원은 “미운 오리에서 멋진 백조로 변신할 가능성이 높다”고 전망했다. 그 근거로 △미국 경기 정상화 국면에서 물가 안정과 금리인하 사이클 지속 △중국을 필두로 한 미국 이외 지역(Non-US) 경기 회복에 근거한 달러 하향안정, 한국 수출과 기업이익 개선 가시화 △상반기 중 완화될 국내 정치적 리스크 △트럼프 정책에 대한 과도한 불안심리의 정상화 등을 제시했다.이 연구원은 “이러한 백조 변신 프로젝트에서 올해 1월 급반등은 변화·반전의 시작을 알리는 신호탄”이라고 평가했다. 다만 “코스피가 저점 대비 140포인트 이상 급반등함에 따라 단기 과열 해소와 매물 소화 과정은 불가피하다”고 지적했다. 특히 “이번 주 미국 물가 지표 확인 과정에서 채권금리, 달러화 변동성 확대가 증시 변동성을 자극할 수 있는 상황”이라고 우려했다.그러나 이 연구원은 “이 또한 12월 피크아웃하는 물가 부담 정점 통과 과정으로 결국에는 채권금리, 달러화 고점 통과, 하향 안정의 트리거가 될 것”이라고 전망했다. 그는 “코스피 2450~2480포인트 수준에서 지지력 테스트 전개 시 비중 확대 기회”라며 “이보전진을 위한 일보후퇴 과정으로, 2차 단기 반등 타겟은 2600포인트”라고 제시했다."
    },
    {
        "title": "작년 ‘시장경보 종목’ 2700개 넘어…당신 종목은 안전한가요",
        "date": "2025.01.13. 오전 7:31",
        "content": "경고 등 받은 상장사 2724개계엄發 정치 리스크 확대 따라반도체·배터리 등 주도주 실종조기 대선 등 불확실성 지속에상반기 정치 테마주 기승 전망\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 연합뉴스[서울경제] 지난해 시장 경보 종목으로 지정된 상장사가 2020년 이후 가장 많은 것으로 나타났다. 국내 증시 부진 장기화와 정치 불확실성 확대로 특정 테마에 따라 롤러코스터 장세를 연출한 중소형주가 많았던 여파로 풀이된다. 올해 들어 벌써 120개 종목이 시장 경보 조치를 받은 가운데 조기 대선이라는 불확실성까지 있어 상반기에도 테마주가 횡행할 것이란 전망이 나온다.12일 한국거래소에 따르면 지난해 시장 경보 조치(투자 주의, 투자 경고, 투자 위험)를 받은 상장사는 2724개를 기록했다. 이는 코로나19 팬데믹으로 증시 변동성이 컸던 2020년(7846개) 이후 가장 많은 수치다.시장 경보 종목이 4년 만에 최다를 기록한 이유는 지난해 하반기 내내 증시가 부진하면서 주도주가 사라진 영향으로 풀이된다. 반도체, 2차전지 등 대형 종목이 좀체 힘을 못 쓰면서 단기간에 수익을 얻을 수 있는 특정 테마로 쏠림 현상이 나타났다는 해석이다. 상반기에는 총선을 시작으로 블랙먼데이, 미국 연방준비제도(Fed·연준)의 금리 인하까지 증시 변동성을 키울 재료들이 많았다.특히 12·3 계엄 사태 여파로 정치 테마주가 기승을 부리면서 지난달에만 427곳이 시장 경보 종목으로 지정됐다. 이는 코로나19 펜데믹으로 증시가 급락한 지난 2020년 4월 이후 최대치로 전월 대비로도 77.92% 증가했다. 실제 차기 대권 후보로 꼽히는 이재명 더불어민주당 대표 테마주인 오리엔트정공은 계엄 직후 5거래일 연속 상한가를 기록하며 270% 급등했고, 지난달 6일 투자 경고 종목으로 지정돼 매매 거래가 중단됐다. 이후로도 상승세가 유지되면서 지난달 12일 투자 위험 종목으로 지정돼 두 번째로 거래가 정지됐다.\n\n\n\n올해 들어서도 비슷한 상황이 이어지고 있다. 이달 10일 기준 벌써 120개 상장사가 시장 경보 종목으로 지정되며 7거래일 만에 이미 지난해 1월 한 달치(206개)의 절반을 넘어섰다. 양자컴퓨터 테마로 주목을 받으며 지난해 말부터 급등한 한국첨단소재가 대표적 사례다. 한국첨단소재는 지난달 23일 투자 경고, 이달 3일 투자 위험 종목으로 지정되며 오리엔트정공과 마찬가지로 두 차례 매매 거래가 중단됐다.전문가들은 올 상반기까지 테마주가 기승을 부리며 시장 경보 조치를 받은 종목이 늘어날 것으로 내다봤다. 아직 정치적 불확실성이 제거되지 않은데다 조기 대선 가능성까지 열려있기 때문이다. 염승환 LS증권 이사는 “계엄 사태 이후 정권 교체 가능성이 커지며 여전히 차기 대권 주자들을 중심으로 정치 테마가 움직이고 있다”고 진단했다.문제는 이슈에 따라 단기간에 가파르게 상승한 테마주들은 그 만큼 빠르게 하락할 가능성도 높다는 점이다. 오리엔트정공은 정치적 불확실성 장기화로 등락을 반복하고 있으며, 한국첨단소재를 비롯한 양자컴퓨터 관련 종목들은 기술 상용화까지 20년 가량이 걸릴 것이란 젠슨 황 엔비디아 최고경영자(CEO)의 한 마디에 급락했다. 이선엽 신한투자증권 이사는 “지난해 하반기 내내 증시가 부진하면서 특정 테마에 따라 투자 심리가 이동하는 모습이 나타났다”며 “이러한 종목들은 실적이 뒷받침되는 경우가 적기 때문에 결국 하락을 면치 못한 것”이라고 설명했다.일각에서는 국내 증시 특성상 초소형주가 많은 점도 테마주 장세에 영향을 미쳤다는 지적이 나온다. 시가총액이 낮은 소형 종목의 경우 유동성이 조금만 유입되도 단기 급등할 수 있는 가능성이 높기 때문이다. 황세운 자본시장연구원 선임연구위원은 “소형주들은 수급상 변화에 훨씬 민감하게 반응할 수밖에 없는 구조”라며 “중소형 종목이 많이 포진한 코스닥 시장에서 테마주 장세가 빈번하게 나타나는 이유”라고 짚었다."
    },
    {
        "title": "배당금 많이 주는 ETF라고 믿었는데…원금 손실 가능성도 [펀드人사이트]",
        "date": "2025.01.13. 오전 7:01",
        "content": "■이경준 미래에셋운용 ETF본부장시장 급성장에 과당경쟁 불붙어더 높은 분배금으로 투자자 현혹\n\n\n\n[서울경제] “월 배당을 많이 주는 커버드콜 상장지수펀드(ETF)가 무조건 좋은 상품이라고 생각하는 투자자들이 많은데 실제로는 그만큼 원금 손실 가능성이 커진다는 점을 유의해야 합니다. 금융 당국의 지침에 따라 지난해부터 모든 상품 이름에 분배율을 빼니 투자자들이 과다하게 목표 배당금을 제시하는 ETF를 의심조차 하지 못하고 있습니다.”12일 서울 종로구 미래에셋자산운용 본사에서 만난 이경준(사진) 전략ETF본부장(상무)은 최근 커버드콜 ETF 시장에 과당 경쟁이 다시 심화될 조짐을 보인다며 이렇게 우려했다. 커버드콜 ETF는 기초자산을 매수하는 동시에 콜옵션(살 권리)을 매도해 투자자들에게 매달 약속한 만큼 배당금을 지급하는 상품이다.금융감독원은 투자자들이 커버드콜 ETF 명칭에 적혀 있는 수치를 확정 수익률로 오인할 가능성이 크다며 지난해 7월 소비자 경보를 발령했다. 이후 자산운용사들은 9월부터 모든 커버드콜 ETF 이름에 ‘+00%’나 ‘프리미엄’ 등의 표현을 삭제했다. 그럼에도 분배금을 더 높이 제시하며 투자자들을 현혹하는 ETF가 시장에 늘었다. 이 본부장은 “같은 기초자산을 추종하는 커버드콜 ETF끼리는 월 분배금이 큰 차이가 나기 어렵다”며 “가격 상승률을 초과한 규모로 분배금을 주는 ETF는 투자 원금 자체를 깎는다는 점을 투자자들이 반드시 알아야 한다”고 경고했다.커버드콜 ETF의 상품 수와 순자산액은 2023년 말 11개, 7748억 원에서 지난 7일 35개, 6조 7957억 원으로 급증한 상태다. 이 본부장은 특히 올해의 경우 국내외 시장 불확실성이 유독 큰 만큼 안정적인 수익을 제공하는 커버드콜 ETF 시장이 더 크게 성장할 수 있다고 내다보면서 투자자들이 시장 과열의 피해를 입으면 안 된다고 지적했다. 그는 “커버드콜 ETF 투자자들은 시장 상황이 안 좋아도 분배금을 받으면서 상승장까지 기다리므로 장기 투자 성향이 강하다”며 “만약 투자자들이 높은 분배율에만 집착하게 되면 커버드콜 ETF도 한때 유행하는 상품으로 끝날 수 있다”고 꼬집었다.이 본부장은 시장의 오해와 달리 커버드콜 ETF가 제대로만 운영한다면 기초자산 성과 이상의 수익률과 일정 수준의 배당금을 모두 달성할 수 있는 상품이라고 자신했다. 실제로 미래에셋운용이 지난해 상장한 미국 관련 커버드콜 ETF 대다수는 연말까지 약속한 배당금을 모두 지급하면서 기초지수를 웃도는 수익률을 냈다. 미래에셋운용은 현재 업계 최다인 12개의 커버드콜 ETF를 운용하고 있다. 오는 21일에도 ‘TIGER 미국배당다우존스타겟커버드콜’ ETF 시리즈를 추가로 선보일 예정이다.이 본부장은 “지난해부터 상장한 2~3세대 커버드콜 ETF들은 목표 배당율을 모두 채우면서 기초지수 이상의 수익률까지 달성했다”며 “커버드콜 ETF가 복잡한 구조의 상품이지만 투자 전에 기초자산 정도는 정확히 파악해야 한다”고 조언했다.이 본부장은 커버드콜 ETF가 장기적으로 우상향하는 자산을 반드시 담아야 하는 만큼 해당 시장이 미국 인공지능 거대 기술 기업(AI 빅테크) 위주로 성장할 것으로 전망했다. 또 최근 금융투자 업계가 추진하는 가상자산 ETF와 관련해서는 “큰 산이 여전히 많다”고 진단했다.이 본부장은 “AI는 한때 테마가 아니라 어마어마한 혁신이 남은 분야”라며 “올해에는 반도체 등 하드웨어 중심에서 전력 등 인프라와 소프트웨어 중심으로 성장하면서 이 분야들이 엔비디아와 함께 큰 축을 이룰 것”이라고 짚었다. 이어 그는 “가상자산 ETF 관련 자본시장법이 개정되더라도 실무 규정과 감시 기준을 만들고 관련 투자 경험을 쌓는 데 시간이 오래 걸릴 것”이라며 “다만 시장이 열린다면 가상자산 가격이 이미 많이 올랐어도 투자자들의 관심은 클 것”이라고 예상했다."
    },
    {
        "title": "작년 한해 시총 249조 '증발'…10곳 중 7곳 외형 줄었다",
        "date": "2025.01.13. 오전 6:00",
        "content": "한국CXO연구소 분석…삼성전자, 156조 감소했지만 1위 유지SK하이닉스는 21조 증가…\"업종 간 주식 온도 차이 극명\"\n\n\n\n코스피와 환율[연합뉴스 자료사진]    (서울=연합뉴스) 한지은 기자 = 지난해 국내 시가총액이 249조원 감소했으며, 전체 주식 중 69.3%는 최근 1년 사이 시총이 하락한 것으로 나타났다.    기업분석전문 한국CXO연구소는 우선주를 제외한 국내 주식 2천749곳을 조사한 결과 국내 시총이 작년 1월 2일 기준 2천503조원에서 올해 1월 2일 기준 2천254조원으로 9.9% 감소했다고 13일 밝혔다.    또 주식 종목 1천904곳은 최근 1년 사이 시총이 하락한 것으로 나타났다.    시총 '1조 클럽'에 해당하는 주식은 259곳에서 240곳으로 19곳이 감소했다. 이는 재작년 1월 246곳이었던 것과 비교해도 적은 수치다.    이런 상황에도 작년 한해 시총이 1조원 이상 증가한 기업은 56곳으로 집계됐다. 이 중 7곳은 시총 외형이 10조원 이상 불었다.    단일 주식 종목 중에서는 SK하이닉스가 103조6천675억원에서 124조6천340억원으로 21조원 가까이 증가한 것으로 확인됐다.     이 외 HD현대중공업(14조3천812억원↑), HD현대일렉트릭(11조7천838억원↑), 알테오젠(11조2천207억원↑), KB금융(11조1천920억원↑), 삼성바이오로직스(10조3천202억원↑), 한화에어로스페이스(10조20억원↑) 등이 우상향했다.\n\n\n\n하락한 삼성전자 주가[연합뉴스 자료사진]    반면 삼성전자는 475조1천946억원에서 318조7천863억원으로 최근 1년 사이 시총 외형만 156조4천83억원 이상 감소했다.    삼성전자를 제외하고 시총이 1조원 넘게 내려앉은 기업은 50곳이 더 있다.    포스코홀딩스(20조6천146억원↓), LG에너지솔루션(19조5천390억원↓), LG화학(17조7천186억원↓), 에코프로비엠(17조4천86억원↓), 포스코퓨처엠(16조 5천848억원↓), 삼성SDI(15조6천439억원↓)의 시총은 10조원 넘게 하락했다.    '1조 클럽' 기업 중 시총 증가율이 100% 이상 오른 기업은 24곳이었다. 이 중 외형을 가장 많이 키운 기업은 무려 408.1% 증가한 HD현대일렉트릭이다.     상위권 명단을 보면 삼성전자(1위), SK하이닉스(2위), LG에너지솔루션(3위), 삼성바이오로직스(4위), 현대차(5위)는 1년간 순위를 유지했으나, 20위권의 나머지 기업은 모두 순위가 바뀌었다.    HD현대중공업(36위→10위), 메리츠금융지주(33위→15위), 고려아연(41위→16위), 삼성생명(24위→17위), 삼성화재(31위→19위), SK이노베이션(22위→20위)은 20위권에 신규 진입했다.    반대로 에코프로(19위→55위), 에코프로비엠(12위→42위), 포스코퓨처엠(13위→40위), LG전자(20위→30위), 삼성SDI(11위→23위), 카카오(14위→21위)는 20위권 밖으로 밀려났다.    오일선 한국CXO연구소 소장은 \"조선·해운업을 비롯해 금융, 제약 업종의 일부 종목들은 주가 상승으로 시총이 증가했지만, 이차전지, 건설, 철강, 화학 업종 등은 냉기류가 강해 업종 간 주식 온도 차이가 극명했다\"고 분석했다.    writer@yna.co.kr"
    },
    {
        "title": "코스피, 외인 1.5조 '사자'에 2510선 안착…변수는 美물가지표·금통위",
        "date": "2025.01.13. 오전 5:55",
        "content": "코스피, 6~10일 3.02% 상승16일 금통위…\"금융 안정과 경기 상황 고려해야\"\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 문혜원 기자 = 코스피는 지난주 외국인투자자의 매수세에 힘입어 3% 이상 올랐다. 이번 주에는 미국 물가지표와 한국은행 금융통화위원회(금통위) 결과가 증시 향방을 가를 전망이다. 13일 한국거래소에 따르면 코스피는 최근 한 주(6~10일) 동안 3.02% 오르며 2515.78을 기록했다.외국인투자자가 5거래일 동안 총 1조 4676억 원 순매수하며 지수를 끌어올렸다. 같은 기간 기관투자자와 개인투자자는 7692억 원, 1조 1178억 원 순매도했다. 외국인투자자는 대형 반도체 중심으로 '사자'에 나섰다. 외국인 순매수 1위는 SK하이닉스(000660)로, 8480억 원을 순매수했다. 이어 삼성전자(005930)를 2541억 원 사들였다.나정환 NH투자증권(005940) 연구원은 \"올해 연초 이후 외국인 투자자들이 비워왔던 업종 비중을 조금씩 채우는 모습이 관찰됐다\"며 \"지난 6개월간 외국인 지분율이 낮아졌으나 최근 지분율이 높아지고 있는 업종에 주목할 필요가 있다\"고 강조했다.이어 \"대형 반도체주뿐만 아니라 인공지능(AI) 관련 반도체 및 IT 장비 기업들의 주가도 반등을 시도하고 있다\"고 덧붙였다.SK하이닉스와 삼성전자에 대한 투자심리는 지난 7일부터 10일까지 나흘간 열린 세계 최대 가전·IT 전시회 'CES 2025'를 거치며 개선됐다.젠슨 황 엔비디아 최고경영자(CEO)가 CES 2025에서 삼성전자와 SK하이닉스도 'RTX 50'(차세대 그래픽처리장치)의 그래픽메모리(GDDR)7 공급사로 함께할 수 있다는 발언을 한 영향이다.\n\n\n\n서울 여의도 한국거래소 전광판./뉴스1 ⓒ News1 박지혜 기자이번 주 증시에 영향을 미칠 수 있는 변수로 미국 물가지표와 한국은행의 금통위 결과가 꼽힌다.14일(현지시간) 생산자물가지수(PPI)와 15일 소비자물가지수(CPI)가 발표된다.최광혁 LS증권 연구원은 \"12월 FOMC 회의에서 연준은 물가 전망치를 상향 조정하며 고용 하방 리스크보다 물가 상방 리스크에 중점을 둘 것을 시사했다\"고 말했다.이어 \"향후 물가 상방 리스크가 확대된다면 인하 속도 저하 또는 인하 중단 가능성을 배제할 수 없기 때문에 물가지표가 더욱 중요해졌다\"고 덧붙였다.한국은행은 오는 16일 올해 첫 금통위를 연다. 강진혁 신한투자증권(008670) 연구원은 \"미국은 금리 인하 속도 조절에 나서고 있지만 한국은 금융 안정과 더불어 경기 상황을 고려해야 하는 만큼 금통위에서 금리 향방에 주목해야 한다\"고 짚었다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다./뉴스1 ⓒ News1 김진환 기자"
    }
]