[
    {
        "title": "“배터리 한파 혹독하네”…대장株마저 실적 무너지고 주가 뚝",
        "date": "2025.01.10. 오후 8:18",
        "content": "전기차 부진·트럼프 리스크에LG엔솔·삼성SDI 큰 폭 적자\n\n\n\n전기차 캐즘(일시적 수요 정체) 장기화로 증권 업계가 2차전지 기업들의 실적 전망치와 목표주가를 일제히 내렸다. ‘배터리 겨울’이 길어질 것이란 우려에 주요 셀·소재 기업 주가는 하락했다.10일 한국거래소에 따르면 2차전지 대장주인 LG에너지솔루션은 전일 대비 2.79% 하락한 34만8500원에 장을 마감했다. 전날 LG에너지솔루션은 지난해 4분기 영업적자 2255억원을 냈다고 공시했다. 3년 만에 분기 적자를 기록했으며, 미국 인플레이션감축법(IRA) 첨단제조생산세액공제(AMPC)를 제외하면 영업손실 규모는 6028억원에 달한다.신한투자증권은 LG에너지솔루션 목표주가를 54만원에서 47만원으로 하향 조정했다. 미래에셋증권도 목표주가를 51만원에서 48만원으로 낮췄다. 김철중 미래에셋증권 연구원은 “올해 1분기까지도 부진한 실적이 불가피해 영업적자가 지속될 전망”이라고 예상했다.2차전지 업계 실적이 악화한 것은 미국, 유럽의 전기차가 판매가 부진하기 때문으로 해석된다. 고금리·고물가가 고착화하면서 소비심리가 위축된 영향이다.도널드 트럼프 미국 대통령 당선인이 취임 후 IRA 등 배터리 산업 지원책을 폐지하거나 축소할 우려도 커지고 있다. 조현렬 삼성증권 연구원은 “올해 상반기 미국 정책 변경과 글로벌 수요 회복 지연으로 LG에너지솔루션은 어려운 업황을 지속할 것으로 예상된다”고 밝혔다.\n\n\n\n실적 악화 우려가 커지면서 2차전지 셀·소재 기업 주가는 일제히 내렸다. 이날 유가증권시장에서 삼성SDI는 2.09% 하락한 23만4000원에 거래를 마쳤다. 엘앤에프, 포스코퓨처엠은 6.59%, 2.65% 하락한 8만2200원, 15만900원에 각각 마감했다. 코스닥시장에선 에코프로와 에코프로비엠이 각각 3.70%, 8.66% 급락한 6만2500원, 12만200원에 거래를 마쳤다.증권가는 삼성SDI의 4분기 실적이 악화할 것으로 전망하고 있다. 올해 들어 제시된 삼성SDI 실적 컨센서스(증권사 추정치 평균)는 영업손실 1587억원이다. 증권 업계는 삼성SDI의 목표주가도 줄줄이 내렸다. IBK투자증권은 목표주가를 기존 60만원에서 40만원으로, 한화투자증권은 50만원에서 35만원으로, 현대차증권은 39만6000원에서 32만원으로 하향 조정했다.강동진 현대차증권 연구원은 “주요 유럽 자동차 업체의 판매 부진과 중국 업체와의 경쟁 심화 영향으로 삼성SDI의 4분기 실적이 예상보다 부진할 것”이라고 관측했다. 최보영 교보증권 연구원은 “주요 완성차 업체의 부진한 판매 상황에 따라 올해 어려운 사업 환경을 전망한다”고 말했다.배터리 셀 업체의 불황에 소재 업계도 직격탄을 맞았다. 에프앤가이드에 따르면 지난해 11월 이후 증권가에서 전망한 에코프로비엠의 지난해 4분기 영업손실 컨센서스는 131억원이다.LG화학, 엘앤에프의 4분기 영업적자 컨센서스는 각각 933억원, 965억원으로 집계됐다. 양극재와 음극재를 생산하는 포스코퓨처엠의 4분기 영업손실 컨센서스는 132억원으로 나타났다.소재 업계의 목표주가도 하향 조정됐다. 삼성증권은 포스코퓨처엠의 목표주가를 22만원에서 16만원으로 낮췄다. NH투자증권은 포스코퓨처엠의 목표주가를 24만원에서 18만원으로, 에코프로비엠의 목표주가를 17만6000원에서 15만원으로 내렸다.주민우 NH투자증권 연구원은 “미국, 영국, 유럽 중심의 전기차 정책이 기존 대비 비우호적으로 변화될 조짐이 있다”며 “에코프로비엠의 단기 성장률 전망치를 하향 조정할 필요가 있다”고 설명했다.양극재 업계의 수요 부진에 메탈 가격이 하락한 점도 실적에 악영향을 주고 있다. 양극재 업체는 리튬, 니켈 등 광물 가격과 판매 가격을 연동하는 방식으로 계약을 체결한다.이날 한국광해광업공단 한국자원정보서비스에 따르면 이달 ㎏당 리튬 시세는 72위안이다. 리튬 가격은 2023년 6월 ㎏당 300위안대를 기록한 후 하락세가 이어지고 있다."
    },
    {
        "title": "\"中 역대급 경기부양책 온다…전기차·소비재 기업 주목\"",
        "date": "2025.01.10. 오후 6:29",
        "content": "투자 고수를 찾아신형관 중국자본시장硏 대표3조위안 규모 국채 발행 언급BYD·CATL 등 수혜 관심'신성장동력' 드론도 비상 채비\n\n\n\n“작년엔 천둥만 치고 비는 안 왔죠. 올해는 경기 부양을 위한 자금 집행이 제대로 이뤄질 겁니다.”신형관 중국자본시장연구소 대표(사진)는 10일 한국경제신문과의 인터뷰에서 “중국 정부의 내수 진작책으로 현지 소비재와 전기자동차·배터리 업종의 전망이 작년보다 크게 밝아졌다”고 말했다. 신 대표는 현지 감독기관에 등록된 1호 한국인 펀드매니저 출신이다. 2010년부터 지난해까지 14년간 미래에셋자산운용 중국법인 대표를 지냈다.신 대표는 “지난해 중국이 발표한 ‘9·24 경기부양책’은 밑그림 수준”이라며 “지난달 중앙경제공작회의에서 역대 최대인 3조위안(약 597조원) 규모의 초장기 특별 국채 발행을 언급한 점을 주목해야 한다”고 했다. 만기가 50년에 이르기도 하는 초장기 특별 국채는 역사적으로 네 번 발행됐다. 코로나19 팬데믹처럼 특단의 조치가 필요한 때만 이뤄진다는 설명이다.그는 “마련될 자금은 올해 소비재 촉진 정책인 ‘이구환신’(以舊換新·낡은 제품을 새 제품으로 교체하는 것)으로 흐를 것”이라며 “전기차·배터리주와 소비재 관련주가 반등 계기를 맞았다”고 평가했다. 이구환신은 전기차와 가전 등을 사면 보조금을 지급하는 제도다. 전기차·배터리 종목인 비야디(BYD)와 CATL 등이 실적 수혜를 기대할 수 있다. 두 종목 주가는 올해 각각 5.49%, 6.78% 떨어져 아직 주춤한 상태다. 도매업체 샤오상핀청, 유통사 융후이차오스도 내수 지표 개선에 따라 주가 잠재력이 큰 업체로 꼽힌다.중국이 국가적 역량을 집중하는 정보기술(IT) 분야도 주시해야 한다고 짚었다. 올해는 대표적으로 중국 정부가 신성장동력으로 지목한 ‘저공경제’(低空經濟·전기수직이착륙기와 드론을 이용한 산업)를 둘러싼 관심이 크다고 했다. 2023년 국가 전략 신흥산업으로 지정됐는데, 중국민용항공총국(CAAC) 추산으로 2030년 산업 규모가 2조위안(약 399조원)에 이를 것으로 예상된다. 전파·통신업체 쓰촨지우저우, 모터 장비를 제조하는 워룽덴취 등이 관련주로 언급된다.신 대표는 중국 증시에 투자할 때 항상 경계심을 가지라고 강조했다. 정부의 정책 발표에 주가가 쉽게 영향을 받고, 이익 체력이 부실한 채로 상장을 유지하는 기업도 많다. 직접 투자는 되도록 피하고, 대표지수 추종형 또는 주요 종목이 담긴 테마별 상장지수펀드(ETF)를 살피라는 조언이다."
    },
    {
        "title": "[ETF줌인] 금융 불확실성에 MMF 적극 투자…순자산 4400억 돌파",
        "date": "2025.01.10. 오후 6:02",
        "content": "■하나자산운용 ‘1Q머니마켓액티브 ETF’\n\n\n\n여의도 증권가 전경. 연합뉴스[서울경제] 미국 도널드 트럼프 2기 행정부 출범과 국내 정치적 불확실성 등으로 금융시장 변동성이 커지는 상황에서 머니마켓펀드(MMF) 상장지수펀드(ETF)가 대안 투자처로 떠오르고 있다.10일 한국거래소에 따르면 이달 9일 기준으로 하나자산운용의 ‘1Q머니마켓액티브’ ETF의 6개월 수익률은 1.91%를 기록했다. 다른 MMF ETF의 평균 수익률(1.85%)을 웃도는 수준이다. 최근 국내 증시가 횡보하는 가운데서도 1개월과 3개월 간 각각 0.34%, 0.94%의 수익률을 냈다. 순자산도 9일 4400억 원을 넘어섰다.하나자산운용 관계자는 “전문성을 갖추고 MMF에 집중해 운용한 결과 상대적으로 높은 수익률을 달성했다”고 설명했다.지난해 4월 상장한 이 ETF가 최근 시장에서 각광을 받는 것은 금융시장 불안이 그 어느 때보다 커지면서 MMF에 투자하려는 수요가 늘고 있기 때문이다. 트럼프 행정부의 새 경제 정책이 본격적으로 실시되지 않은 점, 국내 탄핵 정국이 장기화할 조짐을 보이는 점 등이 해당 ETF에 대한 관심에 영향을 줬다. MMF는 만기 1년 이내의 기업어음(CP), 양도성예금증서(CD) 등에 투자하는 초단기 상품으로 증시 대기성 자금이 증가할 수록 그 규모가 커지는 속성을 갖고 있다.\n\n\n\n특히 1Q머니마켓액티브는 MMF의 안정성과 ETF의 편리성을 결합항 상품으로 평가받는다. 초단기 국채, 금융채, 우량 CP 등 유동성이 많고 신용도가 높은 기초 자산에 집중 투자한다. 0.05%의 낮은 보수율과 높은 접근성도 강점으로 꼽힌다. 기초지수는 ‘KIS 하나MMF지수’다.해당 상품은 단기적인 시장 상황에 따라 유연한 전략으로 대응하는 액티브 운용 방식을 채택하고 있다. 이를 통해 시장 변동성이 커지더라도 안정적인 성과를 낼 수 있다. MMF 자체에 투자하는 것보다 거래하기도 편해 단기 유동 자금을 효율적으로 운용하려는 개인·기관투자가들에게 적합한 ETF로 분류된다.앞서 하나자산운용은 2023년 UBS와 합작 관계를 종료하고 독립 자회사로 출범한 이후 ETF 조직을 본부급으로 격상한 바 있다. 하나자산운용의 ETF 순자산총액은 지난해 초 3916억 원에서 이달 6일 1조 3682억 원으로 급증했다. 지난해 4월 ETF 브랜드를 ‘1Q’로 변경한 뒤 상품명이 검색 최상단에 노출된 효과를 톡톡히 봤다.김태우 하나자산운용 대표는 “지난 1년 간 회사가 갖춘 MMF와 단기 채권 운용 역량을 최대한 활용해 ETF 사업을 성장시켰다”며 “장기적으로는 하나 1Q ETF로만 자산 배분을 할 수 있도록 다양한 상품을 출시할 계획”이라고 말했다."
    },
    {
        "title": "길어지는 배터리 겨울 … 목표주가 줄하향",
        "date": "2025.01.10. 오후 6:01",
        "content": "전기차 부진·트럼프 리스크에LG엔솔·삼성SDI  큰폭 적자\n\n\n\n전기차 캐즘(일시적 수요 정체) 장기화로 증권 업계가 2차전지 기업들의 실적 전망치와 목표주가를 일제히 내렸다. '배터리 겨울'이 길어질 것이란 우려에 주요 셀·소재 기업 주가는 하락했다.10일 한국거래소에 따르면 2차전지 대장주인 LG에너지솔루션은 전일 대비 2.79% 하락한 34만8500원에 장을 마감했다. 전날 LG에너지솔루션은 지난해 4분기 영업적자 2255억원을 냈다고 공시했다. 3년 만에 분기 적자를 기록했으며, 미국 인플레이션감축법(IRA)  첨단제조생산세액공제를 제외하면 영업손실 규모는 6028억원에 달한다. 신한투자증권은 LG에너지솔루션 목표주가를 54만원에서 47만원으로 하향 조정했다. 2차전지 업계 실적이 악화한 것은 미국, 유럽의 전기차 판매가 부진하기 때문으로 해석된다. 고금리·고물가가 고착화하면서 소비심리가 위축된 영향이다. 도널드 트럼프 미국 대통령 당선인이 취임 후 IRA 등 배터리 산업 지원책을 폐지하거나 축소할 우려도 커지고 있다. 실적 악화 우려가 커지면서 2차전지 셀·소재 기업 주가는 일제히 내렸다. 이날 유가증권시장에서 삼성SDI는 2.09% 하락한 23만4000원에 거래를 마쳤다. 엘앤에프, 포스코퓨처엠은 각각 6.59%, 2.65% 하락한 8만2200원, 15만900원에 마감했다. 증권가에선 삼성SDI의 작년 4분기 실적이 나빠졌을 것으로 전망하고 있다. [정유정 기자 / 이종화 기자]"
    },
    {
        "title": "美금리 오르고 엔화 추락…환노출 ETF '울상'",
        "date": "2025.01.10. 오후 5:57",
        "content": "美 금리인하 베팅에 돈 몰렸는데트럼프 등장에 美30년물 5% 육박엔·달러 158엔 넘어 다시 약세로엔화연동 美장기채 ETF 한달새 10%↓\n\n\n\n[서울경제] 달러 자산의 금리가 급등하는 가운데 엔화마저 약세를 보이자 일본 화폐로 미국 장기채에 투자하는 상장지수펀드(ETF)들의 수익률이 최근 급격히 나빠지고 있다. 증시 전문가들은 미국의 새 행정부 출범, 글로벌 경기 양극화 등 대외 불확실성 요소가 산적해 있어 당분간 이들 ETF의 가격이 당분간 불안정한 흐름을 보일 것으로 예상했다.10일 한국거래소에 따르면 KB자산운용의 ‘RISE 미국30년국채엔화노출(합성H)’과 한국투자신탁운용의 ‘ACE 미국30년국채엔화노출액티브(H)’ ETF는 지난해 12월 10일부터 이날까지 각각 10.62%, 10.71% 급락했다. 이는 미국 30년 국채에 엔화를 거치지 않고 투자하는 삼성자산운용의 ‘KODEX 미국30년국채액티브(–8.52%)’나 한투운용의 ‘ACE 미국30년국채액티브(H)(–8.57%)’보다 저조한 수익률이다. 특히 RISE 미국30년국채엔화노출(합성H) ETF의 경우는 지난해 8~9월을 제외하면 2023년 12월 상품 출시 이후 줄곧 하락세를 보이고 있다.최근 엔화로 미국 장기채에 투자해 손실을 본 ETF는 국내 상장 상품뿐이 아니다. 일본 증시에 상장된 ‘아이셰어즈 만기 20년 이상 미국 국채 엔화 헤지’ ETF 또한 이 기간 10.53% 떨어져 국내 개인투자자들의 손실을 불렀다.\n\n\n\nRISE 미국30년국채엔화노출(합성H)과 ACE 미국30년국채엔화노출액티브(H) ETF가 최근 부진한 성과를 거둔 것은 이들 상품이 엔화는 강세, 미국 국채 금리는 하락해야만 수익률이 높아지는 구조로 설계됐기 때문이다. 미국 국채 장기물 투자를 통한 자본 차익과 엔화 가치 변동에 따른 환 차익을 한꺼번에 잡겠다는 목표로 구성됐다. 각 운용사들은 해당 ETF 출시 때만 하더라도 미국 연방준비제도(Feb·연준)는 금리를 인하하고 일본중앙은행(BOJ)은 이를 올릴 것으로 내다봤다.문제는 금리·환율 등 거시경제 지표들이 기대와는 전혀 다르게 움직이면서 불거졌다. 미 연준이 세 차례나 금리를 내렸지만 미국 국채금리는 장기물을 중심으로 상승했다. 실제 지난 9일(현지시간) 미국 10년 만기와 30년 만기 국채금리는 각각 4.681%, 4.920%로 2023년 말 이후 가장 높아졌다. 도널드 트럼프 미국 대통령 당선인의 관세 정책 등으로 물가 상승 압력이 높아지고 재정 적자가 확대될 것이라는 우려가 반영된 결과다.설상가상으로 일본 엔화는 BOJ의 금리 인상 기대 후퇴로 약세로 돌아섰다. 지난해 9월 달러당 140엔까지 하락했던 엔·달러 환율은 이달 들어 158엔을 다시 돌파했다.상황이 이렇다 보니 업계에서는 해당 상품들에 투자한 개인들의 손실이 계속 커지는 게 아니냐는 우려가 나왔다. RISE 미국30년국채엔화노출(합성H)과 ACE 미국30년국채엔화노출액티브(H)의 순자산은 9일 현재 3772억 원, 1047억 원에 이른다. 국내 투자자들은 아이셰어즈 만기 20년 이상 미국국채 엔화 헤지 ETF도 최근 1년 간 3억 4350만 달러(약 5000억 원)어치나 순매수했다. 이 ETF의 국내 투자자 보관액은 6억 5350만 달러로 원화 기준 1조 원에 육박한다.전균 삼성증권 수석연구위원은 “미국 금리 인하 기대 약화가 달러 강세로 이어지면서 환율을 반영한 상품의 약세가 심해지고 있다”며 “여기에 엔화 약세까지 겹치자 관련 ETF의 낙폭이 확대됐다”고 말했다."
    },
    {
        "title": "한미 '원전동맹'에…대장주 두산에너빌리티 6% 급등[핫종목]",
        "date": "2025.01.10. 오후 5:45",
        "content": "(종합)두산에너빌리티, 6.21% 상승한 2만 원 마감외국인 157억·기관 95억 '사자'\n\n\n\n안덕근 산업통상자원부 장관이 9일(현지시간) 미국 워싱턴 D.C 전미제조자협회 회의실에서 열린 '전미제조자협회(NAM) 라운드테이블 회의'에서 인사말을 하고 있다. (산업통상자원부 제공) 2025.1.10/뉴스1(서울=뉴스1) 문혜원 기자 = 두산에너빌리티(034020)가 6% 넘게 올랐다. 한국과 미국 정부가 원자력 수출을 협력하기로 하면서 급등한 것으로 풀이된다.10일 한국거래소에 따르면 두산에너빌리티는 전날 대비 1170원(6.21%) 상승한 2만 원에 거래를 마쳤다.외국인투자자가 156억 9238만 원, 기관투자자가 95억 3190만 원 사들이며 주가 상승을 견인했다. 반면 개인투자자는 228억 5982만 원 순매도했다.산업통상자원부는 8일(현지시간) 미국 에너지부 및 국무부와 '한·미 원자력 수출 및 협력 원칙에 관한 기관 간 약정(MOU)'을 체결했다고 밝혔다.안덕근 산업통상자원부 장관은 9일 워싱턴DC 소재 주미한국대사관에서 연 특파원단 간담회에서 \"이번 MOU는 양국 간 원자력의 평화적 이용을 위한 원전 협력 원칙을 재확인하고 민간 원자력 기술 이전 시 정보 공유 체계를 마련함으로써 양국 간 수출통제 협력을 강화하는 것을 골자로 한다\"고 말했다.이에 더해 미국 원자력기업 웨스팅하우스가 체코 원전 본계약과 관련해 향후 문제를 제기하지 않기로 한 것으로 전해졌다. 웨스팅하우스는 그간 한국수력원자력을 주축으로 한 '팀 코리아'의 체코 신규 원전 수주에 걸림돌로 작용해 왔다.이경민 대신증권(003540) 연구원은 \"웨스팅하우스와 한수원의 체코 원전 수주 관련 분쟁 종결로 원전 수출 장애물이 완화됐고 향후 수출 수혜 기대감이 유입됐다\"고 말했다.두산에너빌리티 외에도 비에이치아이(083650)(10.45%) 한전기술(052690)(3.33%) 등 원전 관련주가 일제히 강세를 보였다."
    },
    {
        "title": "가상화폐보다 널뛰기 심한 양자컴퓨팅株 투자 주의보",
        "date": "2025.01.10. 오후 5:20",
        "content": "젠슨 황 한마디에 양자관련주 급락\"상용화 20년 걸릴 것\" 발언에 관련주 40% 폭락장기적 매력도는 유효…당분간 변동성 불가피유엔, 2025년 '세계 양자 기술의 해' 지정[이데일리 김경은 기자] 지난해 말부터 뜨거웠던 양자컴퓨팅 관련주들이 젠슨 황 엔비디아 CEO 한마디에 차갑게 식고 있다. 증권가에서는 중장기 투자 매력에도 불구하고 앞으로 제품 및 서비스의 상용화가 구체화되기 전까지 변동성이 높을 것으로 내다봤다. 12일 엠피닥터에 따르면 지난 10일 아이윈플러스(123010)는 전 거래일인 9일 대비 3.09% 하락한 1253원에 거래됐다. 4거래일 연속 하락한 아이윈플러스는 이 기간에만 35.4% 떨어졌다. 지난달 9일(현지시간) 구글이 양자컴퓨터용 칩 ‘윌로칩’ 공개한 이후 거래일 종가(572원)와 비교하면 여전히 두 배가량 높지만, 양자컴퓨팅 관련주들의 변동성에 대한 경보음은 이어지고 있다.\n\n\n\n최근 양자컴퓨팅 관련주의 급락은 지난 8일(현지시간) 젠슨 황 CEO가 양자컴퓨터 상용화에 20년 정도 걸릴 것이라고 발언하면서다. 이날 미국 주식시장에서는 퀀텀스케이프(-43.3%), 아이온큐(-39.0%), 리제티(-45.1%), 디웨이브(-36.1%) 등 대표 양자컴퓨터 관련주들이 일제히 하락했다.박우열 신한투자증권 연구원은 “개별 양자 기업들의 연환산 변동성은 80% 수준으로, 원유나 암호화폐 투자보다도 위험도가 높다”며 “상장지수펀드(ETF)를 통한 분산 투자가 리스크 관리에 효과적”이라고 말했다. 미국에서는 2018년부터 QTUM ETF가 운용되고 있으며, 최근 한국에서도 KOSEF 미국양자컴퓨팅 ETF가 상장됐다.유엔이 2025년을 ‘세계 양자 기술의 해’로 지정하면서 양자 기술에 대한 관심이 고조되고 있다. 반도체 미세화가 진행될수록 양자 효과가 더욱 중요해지는 가운데, 양자 컴퓨팅 기술은 AI 혁신을 넘어서는 차세대 게임 체인저로 부상하고 있다. 특히 암호화 기술, 신약 개발, 금융 모델링 등에서 큰 진전이 있을 것으로 전망된다. 이에 따라 양자 컴퓨팅 관련 기업들에 대한 투자 관심도 높아지고 있다.\n\n\n\n[이데일리 이미나 기자]양자 컴퓨터는 기존 컴퓨터와 달리 0과 1의 중첩 상태가 가능해 병렬 연산 기능을 갖추고 있다. 이로 인해 연산 능력이 기존 컴퓨터보다 훨씬 뛰어나다. 그러나 젠슨 황의 발언 이후 디웨이브 퀀텀의 알란 바라츠 CEO는 즉각 반박에 나섰다. 바라츠는 젠슨 황의 발언이 ‘게이트 모델 양자 컴퓨터’에는 해당될 수 있지만 ‘어닐링 모델 양자 컴퓨터’에는 적용되지 않는다고 주장했다.게이트 모델은 범용성이 높지만 현재 기술로는 에러율을 낮추는 데 어려움을 겪고 있어 상용화까지 시간이 걸릴 것으로 예상된다. 반면 어닐링 모델은 이미 상용화 단계에 있으며, 최적화 문제 해결에 특화되어 있다. 실제로 폭스바겐, BBVA, 멘턴 AI 등 여러 기업들이 이미 어닐링 모델 양자 컴퓨터를 활용하고 있다.김승혁 키움증권 연구원은 “그럼에도 불구하고 시장은 젠슨 황의 발언에 민감하게 반응했다”며 “이는 어닐링 모델의 활용도가 제한적이라는 인식과 함께, 구글의 윌로우 칩으로 대표되는 게이트 모델에 대한 기대가 컸기 때문으로 분석된다”고 말했다. 양자 컴퓨터 관련 기업들의 실적도 꾸준하지 않아 앞으로도 주가 변동성이 클 것으로 예상된다.   최보원 한국투자증권 연구원은 “양자 컴퓨터 관련주의 경우 상용화되는 대표 제품·서비스들이 구체화되기 전까지 대형 IT 업체들의 실적 발표 및 행사에 서의 발언 등에 따른 급등락세 반복 이어질 수밖에 없는 상황”이라고 말했다."
    },
    {
        "title": "비트코인, 美 12월 고용보고서·채권 금리 우려에도 소폭 반등",
        "date": "2025.01.10. 오후 5:16",
        "content": "비트코인 한때 9만2000달러 이탈오후 들어 회복…알트코인 동반상승10일 美 12월 고용보고서에 주목\n\n\n\n미국 12월 고용보고서 발표를 앞두고 비트코인 가격이 한때 9만2000달러를 밑돌았다. 단 비트코인은 오후 들어 반등하면서 9만4000달러 중반까지 회복했다.10일 코인마켓캡에 따르면 오후 5시 기준 비트코인은 24시간 전과 비교해 1.62% 오른 9만4759.67달러에 거래되고 있다.단 한때 비트코인은 9만1220.84달러에 거래되면서 9만2000달러선을 이탈하기도 했다.이날 알트코인도 한때 동반 약세를 보였지만 오후 들어 반등했다.이더리움은 0.21% 오른 3297.63달러에 거래되고 있고 리플은 0.04% 반등한 2.31달러를 기록하고 있다. 솔라나는 0.70% 상승한 191.78달러에 거래되고 있다.단 비트코인이 한때 하락했던 영향에 8일(현지시간) 미국 비트코인 현물 상장지수펀드(ETF)에선 5억6880만달러의 자금이 순유출됐다. 이는 역대 두 번째 규모다.9일(현지시간)엔 지미 카터 전 대통령의 장례식이 국장으로 치러지면서 뉴욕 증시가 휴장했다.코인글라스에 따르면 9일 기준 파생상품 시장에서 가격 상승에 베팅한 롱 포지션 청산 물량은 2억6448만달러에 달했다. 전일 기록한 4억4282만달러과 비교해선 감소했지만 지난달 20일 이후 세 번째로 많은 수준이다.비트코인 가격 하락에 ‘김치 프리미엄’도 상승했다. 지난 6일 0%대였던 김치 프리미엄은 이날 장중 약 4% 상승했다.김치 프리미엄은 해외 가상자산 거래소와 국내 거래소 간 가격 차이를 뜻한다.가상자산 시장이 한때 약세를 보인 이유로는 10일(현지시간) 발표 예정인 12월 고용보고서가 꼽힌다.최근 미국 경제지표 호조 영향에 미국 연방준비제도(Fed·연준)가 매파적인 통화정책을 펼칠 수 있다는 우려가 커졌다. 이 영향에 미국채 10년물 금리는 4.68%, 30년물 금리는 4.92%까지 상승했다.이날 발표되는 고용지표에 따라 미국채 금리가 흔들릴 수 있어 가상자산 등 위험자산에 대한 회피 심리가 커졌다.골드만삭스는 “(고용지표가) 너무 뜨거우면 채권금리가 올라갈 것이고 너무 차가우면 시장의 우려는 금리에서 경제 성장으로 빠르게 전환될 것”이라고 강조했다.한편 지난 8일(현지시간) 발표된 ADP 12월 민간 고용은 12만2000개로 지난 8월 이후 4개월 만에 가작 적은 수치를 기록했다. 11월(14만6000개)와 비교해서도 감소했다. 블룸버그 전망치 14만개보다도 적다."
    },
    {
        "title": "[마켓칼럼] \"변동성 장세에 대응하는 커버드콜 ETF\"",
        "date": "2025.01.10. 오후 5:11",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다. \n\n\n\n김유성 유니스토리자산운용 전무 지난해 자산관리 시장, ETF와 커버드콜 전략의 부상지난해 자산관리 시장은 국내외에서 큰 변화와 트렌드가 나타난 한 해였다. 국내 투자자들은 미국 주식에 대한 투자를 확대했고, 국내상장지수펀드(ETF) 시장은 사상 최대의 성장을 기록했다.지난해 자산관리 시장을 돌이켜보면 국내 투자가들의 미국 주식 투자가 큰 폭으로 증가했다. 국내시장의 경우는 국내상장지수펀드(ETF) 시장의 성장이 그 어느 때보다 주목받았던 한 해였다고 할 수 있다. 국내 ETF 시장은 40% 이상 성장하여 170조원을 돌파했고, 올해 안에 200조원에 이를 것으로 예상된다. 특히 월배당형 상품에 대한 관심이 급증하면서 여러 운용사가 경쟁적으로 커버드콜 ETF를 출시해 이 유형의 신규 상장 상품이 13개에 이르렀다.커버드콜은 기초자산을 매수하고 콜옵션을 동시에 매도해 포트폴리오를 구성하는 전략을 말한다. 기초자산의 가격이 하락할 경우는 매도한 옵션 프리미엄만큼 초과 수익이 발생하지만, 기초자산의 가격이 반대로 상승하는 경우는 매도한 콜옵션 때문에 상승 여력이 제한되는 수익구조를 가진다. 따라서 대세 상승장에서보다는 하락 또는 횡보장에서 주식 매수(Long-only)전략보다 유리하며, 월 배당형을 활용한 인컴 포트폴리오 구성 등 특별한 목적을 가진 포트폴리오를 구성할 때 유용한 운용전략이라고 할 수 있다.해외 시장에서는 위클리 옵션, 데일리 옵션 등 짧은 만기 옵션이 다양화되면서 이를 활용한 커버드콜 ETF가 안정적인 수익 추구 전략으로 대중화됐다. 커버드콜 ETF는 상승장에서는 지수를 추종하는 ETF 대비 수익률이 제한적이나, 하락장에서는 보다 안정적으로 성과를 방어하는 특징이 있다.\n\n\n\n커버드콜 ETF가 하락장에서 안정적인 방어 수단을 제공한다고 할지라도 전통적인 자산배분형 포트폴리오인 주식 60%와 채권 40%의 비중으로 구성된 포트폴리오와 비교할 경우는 위험 조정 수익률 측면에서는 자산배분형 포트폴리오 보다 열위의 투자수단인 것으로 보인다. 유사한 변동성 수준에서 기대수익률이 훨씬 낫게 형성된다는 것을 그림으로도 확인할 수 있다. 노후 대비 자산축적이 필요한 젊은 세대보다는 은퇴 후 근로소득을 대체할 수단이 필요한 은퇴 세대에게 더 적합한 상품이다.\n\n\n\n장기적인 자산관리에는 왕도가 없다. 이는 성실한 학습이 수능 만점의 비결인 것처럼, 기본에 충실한 투자 전략이 가장 효과적이라는 사실과 맥락을 같이한다. 주식형 자산에 기본적인 비중을 두고 시장의 저평가 국면에서는 주식 비중을 확대하며, 고평가 국면에서 위험자산 비중을 줄이는 방식으로 변동성을 관리하는 것이 가장 효과적인 장기 자산 배분이라는 것은 데이터로도 확인된다.단, 요즘처럼 국가별로 밸류에이션 수준이 큰 차이를 보이는 경우 변동성 관리 차원에서 국가별로 커버드콜 ETF 등의 구조화 상품을 섞어서 단기적으로 활용해 보는 것을 고려해볼 만 하다."
    },
    {
        "title": "현대차증권 유상증자 사실상 확정… 증자액은 줄어들 듯",
        "date": "2025.01.10. 오후 5:02",
        "content": "여의도 현대차증권빌딩 전경[사진 출처=에비슨영코리아]현대차증권이 추진하는 유상증자가 사실상 확정됐다. 다만 증자액은 당초 계획했던 2000억원보다 줄어들 전망이다.10일 금융감독원 전자공시시스템에 따르면 금융감독원은 현대차증권이 지난해 12월 24일 제출한 증권신고서의 효력이 발생했다고 이날 공시했다.증권신고서 효력이 발생하고 나면 수요 예측·청약 등 실제 공모 절차에 나서게 된다.현대차증권은 지난해 11월 27일 유상증자를 결정했으나 금융감독원이 제동을 걸고 나서자 증권신고서를 정정한 바 있다.정정한 증권신고서에는 기타자금 775억원을 상환전환우선주(RCPS) 상환에 사용한다는 것과 부동산 PF 관련 회사 재무구조 위험성에 관한 내용이 추가됐다.다만 실제 유상증자로 조달하는 자금은 당초 계획했던 2000억원보다 줄어들 가능성이 높다.당시 신주 3012만482주를 주당 6640원에 발행해 이와 같은 금액을 조달하려 했으나, 유상증자 발표 전후로 회사 주가가 8000원대에서 7000원대로 하락한 상태이기 때문이다.이날 현대차증권은 7340원으로 거래를 마쳤다. 이 주가가 계속 유지된다면 현대차증권은 1700억원가량을 조달할 전망이다."
    },
    {
        "title": "‘상장 재도전’ 미트박스, 공모가 하단 1만9000원 확정",
        "date": "2025.01.10. 오후 5:00",
        "content": "이달 13~14일 일반청약\n\n\n\n 미트박스글로벌축산물 B2B 직거래 온라인 플랫폼 기업 미트박스글로벌이 최종 공모가를 희망범위(1만9000~2만3000원) 하단인 1만9000원에 확정했다고 10일 밝혔다.앞서 미트박스글로벌이 지난 2일부터 8일까지 기관투자자 대상 수요예측을 진행한 결과 총 1988곳이 참여해 경쟁률 850대1을 기록했다.신청수량 기준(가격 미제시 포함) 76.40%가 희망범위 하단인 1만9000원에 몰렸다. 하단 미만을 제시한 곳도 18.35%에 달했다.오는 13~14일 양일간 일반청약을 받은 뒤 같은 달 23일 상장을 목표로 하고 있다.앞서 미트박스글로벌은 지난해 12월 증권신고서를 다시 내며 공모를 재추진했다. 국내 증시상황을 고려해 희망 공모가 범위를 첫 도전과 비교해 약 17% 낮췄다.미트박스글로벌은 2014년 설립됐다. 2022년 흑자전환에 성공한 이후 지난해 매출 669억원, 지난해 3분기 누적 매출 802억원을 거뒀다."
    },
    {
        "title": "F&F, 내수 한파 중국시장으로 타개···“주가 저점 통과 기대”",
        "date": "2025.01.10. 오후 4:58",
        "content": "패션업계가 내수 한파를 맞은 가운데 지난 9일 서울 명동거리의 한 의류 판매점 모습. (사진=연합뉴스)패션업체 F&F가 내수 침체로 부진했던 지난해 4분기 실적에도 올해엔 중국 시장 개척을 통한 주가 상승이 가능할 것이라는 증권가 분석이 나왔다.9일 유정현 대신증권 연구원은 보고서를 통해 “F&F의 4분기 국내 실적은 부진하지만 중국 매출 회복, 중국 정부의 경기 부양책에 대한 기대감 등을 고려할 때 주가 저점은 통과했다고 판단된다”고 밝혔다.유 연구원은 F&F에 대한 투자의견 ‘매수’와 목표가 9만2000원을 유지했다. F&F의 9일 종가는 5만8900원으로, 1년 전인 8만1400원보다 약 28% 떨어졌다F&F의 작년 4분기 매출 전망치는 지난해보다 6% 빠진 5500억원으로 예상됐다. 유 연구원은 F&F의지난 4분기 국내 실적 부진 원인으로 10·11월 이상고온 현상과 12월 정치적 불확실성을 꼽았다.브랜드별로 살펴보면 전년 4분기 대비 F&F 산하 디스커버리 매출이 8%, MLB 매출은 3.8% 감소할 것으로 전망됐다.그러나 이번 F&F 4분기 매출 전망은 지난 추정보다 90억원 오른 값이다. 유 연구원은 “본격적인 추위 영향으로 12월 매출은 10-11월 대비 다소 회복 기미를 보였다”며 “4분기 중국 매출액도 5% 성장했다”고 밝혔다.F&F는 실적 부진이 계속되는 내수 시장 대신 해외 시장 확장에 무게를 두고 있다. 유 연구원은 MLB 차이나의 4분기 매출을 지난해보다 5.3% 오른 2160억원으로 예상했다. 중국의 경기부양책 발표가 긍정적인 영향을 미친 것으로 해석된다.중국 시장 진출을 위해 F&F는 실적 하락을 감수했다.유 연구원은 “MLB의 경우 비면세 채널에서 따이공(代工, 구매대행상인) 매출을 줄이면서 매출 감소폭이 계속해서 크게 나타났다”고 밝혔다. 이러한 결정은 장기적으로 중국 시장 브랜드 가치 제고를 위해 단기 매출을 일부 희생한 것으로 파악된다.MLB는 이미 중국에서 1100여개의 매장을 운영 중이며, 디스커버리는 지난해 상하이 1호점을 시작으로 올해 안에 100개 출점을 목표로 삼았다.한편 10일 F&F 주가는 하락했다. 10일 F&F는 전일보다 2.2% 하락한 5만7600원에 장을 마쳤다."
    },
    {
        "title": "엔비디아 손잡은 현대차, 6% 급등…8개월 만에 최대 상승률[핫종목]",
        "date": "2025.01.10. 오후 4:38",
        "content": "9일(현지시간) 미국 네바다주(州) 퐁텐블로 라스베이거스 호텔에서 현대차그룹 글로벌전략오피스(GSO) 본부장 김흥수 부사장과 엔비디아 오토모티브 담당 리시 달 부사장이 전략적 파트너십을 체결한 뒤 기념촬영을 하고 있다(현대차그룹 제공). 2025.01.09.(서울=뉴스1) 문혜원 기자 = 현대차(005380)가 엔비디아와 협업한다는 소식에 6% 넘게 급등했다.10일 한국거래소에 따르면 현대차는 전일 대비 1만 3000원(6.10%) 오른 22만 6000원에 거래를 마쳤다.이로써 현대차는 지난해 5월 22일(9.49%) 이후 약 8개월 만에 가장 큰 일일 상승률을 기록했다.외국인투자자와 기관투자자가 각각 857억 1909만 원, 6억 1084만 원 사들였다. 반면 개인투자자는 1010억 3371만 원 순매도하며 차익실현에 나섰다. 현대자동차그룹은 9일(현지시간) 미국 네바다주(州)에서 인공지능(AI) 반도체 기업 엔비디아와 모빌리티 혁신을 위한 전략적 파트너십을 체결했다고 밝혔다.현대차그룹은 이번 파트너십을 통해 소프트웨어 중심 차량(SDV)과 로보틱스 등 핵심 모빌리티 설루션을 지능화하고 사업 운영 전반에 걸쳐 AI 기술 적용을 강화할 계획이다.엔비디아와 협업 소식에 시장의 관심이 쏠렸다. 이날 하루에만 194만 4818주가 거래됐다. 전일 거래량(86만 6529주)의 2배 수준이다. 윤혁진 SK증권(001510) 연구원은 현대차에 대해 \"관세와 자율주행 경쟁력 등 우려가 대부분 반영했다\"며 \"엔비디아와의 전략적 협력은 반전의 시작이 될 것\"이라고 평가했다.이밖에도 기아(000270)(2.23%) 현대위아(011210)(2.02%) HL만도(204320)(1.45%) 등 자동차 관련주가 전반적으로 강세를 보였다. 자동차주를 담은 상장지수펀드(ETF)도 상승 마감했다. △TIGER 현대차그룹+펀더멘털(2.45%) △KODEX 자동차(2.24%) △SOL 자동차TOP3플러스(2.10%) 등이 올랐다."
    },
    {
        "title": "해외 부동산 펀드 손실 현실화…獨 트리아논 빌딩 지분증권 평가액 급감",
        "date": "2025.01.10. 오후 4:29",
        "content": "독일 트리아논 빌딩. 사진=연합뉴스상업용 부동산 침체 여파로 해외 부동산 펀드 부실이 현실화됐다. 이지스자산운용이 공모·사모 자금을 활용해 투자한 독일의 트리아논 빌딩의 가치가 급감하면서 사실상 원금 손실이 불가피해졌다.10일 금융투자업계에 따르면 이지스자산운용은 ‘이지스글로벌부동산투자신탁 제229호’ 펀드로 담고 있는 독일 트리아논 빌딩의 현지 특수목적법인(SPC)의 지분증권 재평가 실시 결과 평가액이 3239만유로(약 488억원)에서 44만유로(약 6억6000만원)으로 조정됐다고 공시했다.트라이논 빌딩의 가격이 대출 잔액보다 낮아져 SPC의 순자산가치가 0원으로 평가된 데 따른 것이다.이지스자산운용 관계자는 “제3자 감정평가 법인에 별도 의뢰해 제공받은 감정평가보고서에 따르면 자산 가치는 약 247Mn유로(약 4020억원)로 평가되는데 이는 선순위 대출 잔액을 상당히 하회하는 수준”이라고 했다.그러면서 “정식 도산절차 개시 시점에서 구체적인 회생절차로의 진행계획은 논의되고 있지 않고 본건 자산의 주된 처분 방향은 사적매매로 진행될 가능성이 높다”고 했다.이지스자산운용은 지난 9일 집합투자재산평가위원회를 개최 후 국내 회계법인의 공정가치평가보고서를 반영해 펀드의 기준가격을 0.01원으로 조정하게 됐다.투자금 전액 손실 가능성이 높아졌지만 이번 기준가 조정으로 펀드가 완전히 청산되는 건 아니며 향후 자산의 처분, 해외법인의 청산 등이 완료됐을 때 진행될 것으로 예상된다.앞서 이지스자산운용은 2023년 11월 차입금 만기가 도래한 이후 대출 유보계약을 맺으며 트리아논 빌딩 매각 작업을 진행해왔다.하지만 대출 유보계약이 종료되면서 대주단의 디폴트(채무불이행) 선언이 불가피해졌고 지난해 12월SPC의 도산 절차가 개시됐다.이지스글로벌부동산투자신탁 제229호 펀드는 2018년 투자자들로부터 3750억원을 모집했다. 개인투자자 자금은 1754억원으로 업계에선 이 펀드에 투자한 개인투자자가 4000명에 달하는 것으로 추정한다."
    },
    {
        "title": "금융투자협회, ‘해외채권 투자 실무’ 과정 개설",
        "date": "2025.01.10. 오후 4:29",
        "content": "금융투자협회. [사진 출처 = 연합뉴스]금융투자협회 금융투자교육원은 해외채권 투자 역량 강화를 위한‘해외채권 투자 실무’ 집합 과정 교육생을 모집한다고 10일 밝혔다.모집기간은 오는 31일까지이며, 개강일은 다음달 25일이다. 교육기간은 다음달 25일부터 오는 3월 6일까지 총 4일간 16시간이다. 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다.이 과정은 해외채권 투자를 위한 거시경제(Macro) 및 금융 지표 분석부터 포트폴리오 구성, 리스크관리까지 해외채권 투자에 필요한 실무 지식을 습득할 수 있도록 구성됐다.금투협 관계자는 “수강생은 Macro 분석을 통한 해외채권 투자의 기본을 익히고 선진국 등 국가별 채권 투자 사례 분석을 통해 효율적 포트폴리오를 구성할 수 있는 투자 역량을 제고할 수 있을 것으로 기대된다”고 말했다."
    },
    {
        "title": "현대힘스, 경영권 매각 기대감에 하루만에 20% 넘게 뛰어",
        "date": "2025.01.10. 오후 4:28",
        "content": "국내 1위 선박블록 업체 꼽혀제이앤PE 1년 락업 해제 임박\n\n\n\n [사진=연합뉴스]경영권 매각 기대감에 현대힘스 주가가 하루만에 20% 넘게 급등했다. 최대주주인 사모펀드(PEF) 운용사 제이앤PE 보호예수가 이달 말 해제를 앞두고 있어서다.10일 한국거래소에 따르면 현대힘스는 전거래일 대비 22.59%(3280원) 급등한 1만7800원에 마감했다. 최대주주인 제이앤PE의 경영권 매각이 임박한 것 아니냐는 기대감이 주가를 밀어올렸다.2008년 설립된 현대힘스는 국내 1위 선박 블록업체로서 사외 제작사 가운데 최대 생산능력을 가지고 있다. HD현대중공업, HD현대삼호, HD현대미포를 비롯한 국내 대형 조선사를 고객으로 두고 있다.현대힘스는 지난해 1월 26일 코스닥시장에 상장했다. 상장 당시 제이앤PE는 의무보유 기간을 자발적으로 6개월이 아닌 1년으로 늘렸다. 상장 후 블록딜을 통한 분리 매각도 진행하지 않고 전략적투자자(SI)에 지분을 팔겠다고 약속한 것으로 전해진다. 구주매출에 따른 주가 부담을 덜기 위해서였다.앞서 제이앤PE는 지난 2019년 HD현대중공업으로부터 현대힘스 지분 75%를 1000억원에 인수했다. 당시 보유 주식 2220만주 가운데 348만3000주를 구주매출해 현재 지분율은 53.06% 수준이다.주가 급등으로 현대힘스 시가총액은 이날 기준 6300억원까지 치솟은 상태다. 공모가(7300원) 대비 주가 상승폭은 약 144%에 달한다. 조선업 호황과 미국 도널드 트럼프 2기 행정부 출범에 따른 수혜를 입으면서다."
    },
    {
        "title": "“상승하는 듯하더니”···코스피, 5거래일 상승세 차단 [fn마감시황]",
        "date": "2025.01.10. 오후 4:16",
        "content": "코스닥도 하락 마감 \n\n\n\n뉴스1 제공.[파이낸셜뉴스] 5거래일 연달아 상승 마감했던 코스피지수가 하락 반전됐다.   10일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 6.12p(0.24%) 하락한 2515.78로 장을 마쳤다. 전 거래일 대비 6.52p(0.26%) 오른 2528.42에 장을 시작했으나 내림세로 돌아선 셈이다.   지수는 지난 3일부터 5거래일 연속 상승세로 장을 마쳤으나, 이날 하락 반전됐다.   이날 개인은 유가증권시장에서 3364억원어치를 순매수 했다. 외국인과 기관은 각각 393억원어치, 3952억원어치를 순매도 했다.   시가총액 상위 기업 중에선 삼성SDI(-2.09%), 카카오(-1.75%), LG화학(-1.61%), 삼성전자(-1.43%) 등이 하락 마감했다. 현대차(6.10%), 기아(2.23%) 등은 올랐다.   업종별로 보면 금속(-1.84%), 전기·전자(-1.45%), 화학(-0.77%) 등은 내림세로 마쳤다. 의료·정밀기기(2.83%), 운송장비·부품(2.34%), 기계·장비(2.30%) 등은 상승 마감했다.   코스닥지수 역시 전 거래일 대비 5.63p(0.78%) 내린 717.89에 장을 끝냈다. 코스닥시장에서 외국인과 기관은 각각 391억원어치, 3951억원어치를 순매도 했다. 개인만 3360억원어치를 순매수 했다. #시황 # #마감시황"
    },
    {
        "title": "주요국 통화 약세에 강달러 확산…환율 1465원, 상승 마감(종합)",
        "date": "2025.01.10. 오후 4:16",
        "content": "인민은행 환율 방어 소식에 강보합권 출발달러인덱스 109대…엔화 약세에 상승 마감\n\n\n\n8일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 2025.1.8/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비회의(연준) 위원들의 엇갈린 금리 경로 발언에도 유럽 통화, 일본 엔화 약세에 달러가 강세를 보이며 달러·원 환율이 상승 마감했다.10일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1460.5원 4.5원 오른 1465원에 마감했다.당초 이날 환율은 10.5원 내린 1450원에 출발했으나, 기관 간 합의로 거래가 취소되며 전 거래일 대비 0.5원 오른 1461원으로 정정됐다. 오전 중 1450원 후반대 강보합권에서 등락을 거듭하다 오후 들어 1460원대로 상승했다.간밤 미국에선 지미 카터 전 대통령의 추모식으로 인해 당국에서 발표하는 경제 지표가 부재한 상황 속, 연준 위원들은 금리 경로에 대해 엇갈린 발언을 냈다.미셸 보우먼 연준 이사의 경우 '지난해 12월을 마지막으로 금리 인하 사이클이 종료됐다'고, 필라델피아 연은 총재는 '향후 금리 하락을 예상하나 당장 내릴 필요는 없다'고 발언했다. 반면 리치먼드 캔자스시티 연은 총재는 데이터를 보고 추가 인하 가능성을 시사하기도 했다.이런 관망 흐름 속 전날 간밤 트럼프 당선인의 '보편적 관세'에 대한 법적 근거를 마련하기 위한 '국가 경제 비상사태' 선포 가능성 보도에 유럽 통화는 약세를 보였고, 달러화는 강보합권에서 등락을 거듭했다.주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이번 주 초 108 초반대까지 내려갔으나, 다시 109대로 올라왔다. 지난 2022년 11월 이후 가장 높은 수준이다.환율은 전날 중국 인민은행이 홍콩에서 환율 안정을 위한 약 12조 원 규모 중앙은행증권 발행 소식에 보합세에 출발했다. 외국인은 장중 유가증권시장에서 373억 원을 순매수하기도 했다. 다만 오후 들어 엔화 약세 등 영향으로 상승 마감했다. 달러·엔 환율은 전날 158엔 대비 소폭 오른 158.3엔에 거래되고 있다.주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이번 주 초 108 초반대까지 내려갔으나, 전날에 이어 이틀 연속 109대로 올라왔다. 지난 2022년 11월 이후 가장 높은 수준이다.이경민 대신증권 연구원은 \"인민은행의 환율 조정 조치에 보합세로 출발했으나 전날 달러지수 강세, 엔화 약세 영향 등으로 오후 장에서 상승했다\"고 전했다.위재현 NH선물 연구원은 \"저녁 예정된 비농업 고용자 수 발표 전 방향성 재료가 없는 만큼 관망세가 장중 환율 변동성을 제한할 것으로 기대한다\"며 \"미국의 금리 경로에 대한 연준 위원들의 의견도 엇갈리는 상황 속 추가적인 달러 매수 심리도 안정될 것\"이라고 설명했다."
    },
    {
        "title": "'글로벌 원자력 기업' 투자 ETF 등 3종 14일 신규 상장",
        "date": "2025.01.10. 오후 4:15",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소는 삼성, 한화, KB자산운용이 발행한 상장지수펀드(ETF) 3종목을 오는 14일 유가증권시장에 상장한다고 10일 밝혔다.    'PLUS 글로벌원자력밸류체인' ETF는 글로벌 원자력발전 밸류체인(가치사슬) 기업에 투자하는 패시브 상품이다.    본사 소재지가 북미 또는 유럽에 있으며 유동 시가총액이 2억5천만달러 이상인 종목 11개를 담고 있다.    전기차 보급, AI(인공지능) 기술 발전 등 전력소비 증가에 따른 수혜를 기대한다고 거래소는 설명했다.    'KODEX 27-12 회사채(AA-이상)액티브'는 2027년 10월∼12월 만기가 도래하는 신용등급 'AA-' 이상의 회사채와 여신전문금융채권(여전채)에 투자하는 상품이다.    구성 종목은 총 28개로, 신용등급 'A+' 이하 등급으로 하락하거나 발행기업 부도 시 지수에서 편출된다.    기간 경과에 따른 금리변동 영향을 최소화하고, 만기 시점까지의 이자수익을 추구할 수 있다.    'RISE 미국S&P500엔화노출(합성 H)'는 미국 S&P500 수익률과 엔화 가치 변동분이 함께 반영되는 지수를 추종하는 합성형 상품이다.    해당 상품을 통해 미국 주식과 엔화 가치 상승을 동시에 추구할 수 있다.    이들 세 상품의 1좌당 가격은 1만원이다."
    },
    {
        "title": "외국인 순매도 전환에 코스피 상승 중단…2510선으로 후퇴[시황종합]",
        "date": "2025.01.10. 오후 4:10",
        "content": "코스피, 0.24% 하락한 2515.78 마감달러·원 환율, 4.5원 오른 1465원\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 문혜원 기자 = 5거래일 연속으로 올랐던 코스피 지수가 약보합으로 마감했다.10일 한국거래소에 따르면 코스피는 전일 대비 6.12포인트(p)(0.24%) 하락한 2515.78로 거래를 마쳤다.앞서 코스피는 지난 3일부터 전날까지 5거래일 동안 오르며 총 5.21% 상승률을 기록했다. 이날 약보합으로 장을 마치며 연속 상승세가 끊겼다.외국인은 지난 3일부터 전날까지 연속 '사자'에 나서면서 총 1조 7907억 원 순매수했다. 그러나 5거래일 연속 순매수를 끝내고 이날 373억 원 순매도로 돌아섰다. 기관도 3962억 원 순매도하며 지수를 끌어내렸다. 반면 개인은 3375억 원 순매수했다.이경민 대신증권 연구원은 \"전일 미국 증시가 지미 카터 전 대통령 추모일로 휴장하며 증시 재료가 부재한 가운데 외국인 투자자도 5거래일 연속 순매수를 끝내고 소폭 순매도로 전환했다\"며 \"단기 상승에 따른 차익실현에 나서는 것으로 풀이된다\"고 말했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 6.1%, 기아(000270) 2.23%, KB금융(05560) 1.27% 등은 상승했다. LG에너지솔루션(373220) -2.79%, 삼성전자우(005935) -1.5%, 삼성전자(005930) -1.43%, SK하이닉스(000660) -0.73%, 삼성바이오로직스(207940) -0.6%, NAVER(035420) -0.25%, 셀트리온(068270) -0.22% 등은 하락했다.\n\n\n\nⓒ News1 김초희 디자이너코스닥도 전일 대비 5.63p(0.78%) 하락한 717.89로 장을 마감했다.코스닥은 지난달 30일부터 전날까지 연속 상승세를 타며 8.64% 급등했다. 단기간 급등에 따른 '숨 고르기' 장세에 진입한 것으로 보인다.기관과 외국인이 각각 1067억 원, 1224억 원 순매도하며 차익실현에 나섰다. 반면 개인 홀로 2263억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 1.65%, 클래시스(214150) 0.76%, 알테오젠(96170) 0.16% 등은 상승했다. 에코프로비엠(247540) -8.66%, 삼천당제약(000250) -5.24%, 엔켐(348370) -4.52%, 에코프로(086520) -3.7%, 레인보우로보틱스(277810) -2.75%, 휴젤(45020) -1.52%, 리가켐바이오(41080) -0.74% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 4.5원 오른 1465원에 마감했다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 이동해 기자"
    },
    {
        "title": "코스피, 숨고르기에 2510선 하락 마감…외인·기관 '팔자'",
        "date": "2025.01.10. 오후 4:06",
        "content": "외인, 6거래일 만에 순매도 전환현대차, 엔비디아와 제휴로 6%↑'한미 원전동맹'에 원전株 '급등'\n\n\n\n사진=연합뉴스코스피지수가 외국인과 기관투자가의 동반 매도세에 5거래일간 이어온 상승 흐름을 멈추고 하락 마감했다. 단기 급등에 대한 부담감에 숨고르기 장세가 연출된 것으로 분석된다. 10일 코스피지수는 전일보다 6.12포인트(0.24%) 내린 2515.78을 기록했다. 이날 지수는 0.26% 상승 출발 후 보합권에서 등락을 거듭하다 끝내 하락 마감했다. 유가증권시장에서 외국인과 기관이 각각 393억원과 3954억원어치를 팔아치우며 지수 하락을 주도했다. 이날 외국인은 5거래일간 이어온 순매수세를 멈추고 순매도로 전환했다. 반면 지수의 방향성 매매를 하는 연기금은 이날도 2643억원어치를 담으며 9거래일 연속 순매수 기조를 유지했다. 반면 개인은 나홀로 3365억원어치를 사들였다.시가총액 상위 종목 중 LG에너지솔루션(-2.79%), 삼성전자(-1.43%), SK하이닉스(-0.73%), 삼성바이오로직스(-0.6%), 네이버(-0.25%), 셀트리온(-0.22%) 등은 내린 반면 HD현대중공업(4.15%), 기아(2.23%), 현대모비스(1.78%), KB금융(1.27%), 신한지주(0.71%) 등은 올랐다.현대차는 엔비디아와 인공지능(AI)·디지털 트윈 기술 등에서 협력하기로 하면서 6%대 강세 마감했다.코스닥지수는 전일보다 5.63포인트(0.78%) 내린 717.89로 장을 마치면서 7거래일간 이어온 상승세를 멈췄다. 이날 지수는 0.18% 하락 출발 후 낙폭을 확대한 채 마감했다.코스닥시장에서도 외국인과 기관이 각각 1241억원과 1067억원어치를 팔아치운 반면 개인은 2253억원어치를 사들였다.코스닥 시총 상위 종목 중 에코프로비엠(-8.66%), 삼천당제약(-5.24%), 엔켐(-4.52%), 에코프로(-3.7%), 리노공업(-2.98%), 레인보우로보틱스(-2.75%), 휴젤(-1.52%), 리가켐바이오(-0.74%) 등은 내린 반면 HLB(1.65%), 신성델타테크(1.19%), 클래시스(0.76%), 알테오젠(0.16%) 등은 올랐다.이날 원전주도 급등 마감했다. 한국과 미국 정부가 제3국 원전 시장 공동 진출을 위한 약정을 맺자 지적재산권 분쟁을 겪고 있는 체코 원전 수주 확정에 대한 기대감이 형성되면서다. 두산에너빌리티(6.21%)를 필두로 비에이치아이(10.45%), 우진(3.02%), 한전산업(1.32%) 등이 상승 마감했다. 서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전일보다 4.5원 오른 1466원에 주간 거래를 마쳤다."
    },
    {
        "title": "“‘치매신약’ 투자 해 말아” 매출 1조원 제약사도 ‘멈춤’",
        "date": "2025.01.10. 오후 4:05",
        "content": "[이데일리 임정요 기자] ‘매출 1조원 클럽’에 드는 국내 메이저 제약사 가운데 치매신약을 자체적으로 연구개발(R&D)을 진행하는 업체는 전무한 것으로 집계됐다. 그만큼 치매는 명확히 규명된 해결법이 없고 개발 리스크가 큰 분야로 꼽힌다. 국내 R&D 전문가들은 치매가 장기적으로 뛰어들어야 하는 영역임은 확실하나 한정된 자본으로 도전하기에 주저된다는 입장을 보인다.“자체 R&D 리스크 너무 크다”9일 바이오업계에 따르면 유한양행, 종근당, 녹십자, 광동제약, 한미약품, 대웅제약 등 1조원 클럽 제약사 중 치매신약 연구개발을 진행 중인 곳은 한군데도 없었다. 일부는 타법인 투자를 통해 관심을 드러냈지만, 자체적으로 R&D를 이끌 만큼 리스크를 감수하기엔 시기상조로 여기는 모습이다.\n\n\n\n(이미지=챗지피티)치매 R&D 분야 타법인에 투자한 1조 클럽 제약사는 유한양행과 종근당 둘 뿐이었다. 유한양행(000100)은 2019년 PD-L1 항체의 뇌혈관장벽(BBB) 투과기술을 가진 아임뉴런에 60억원을 투자했고, 2020년 모든 모달리티(물질종류)를 총동원해 알츠하이머성 치매를 공략하겠다는 아밀로이드솔루션에 50억원을 투자했다. 종근당홀딩스(001630)의 경우엔 CNS 신약 개발사 바이오오케스트라에 2019년 50억원을 투자했다. 이어 종근당(185750)이 2022년 동사에 20억원을 투자했다. 유한양행과 종근당을 제외하면 주요 제약사 중 치매 관련 타법인에 투자한 곳은 없었다.이와 관련해 오세웅 유한양행 연구소장(부사장)은 “중추신경계질환(CNS)은 미충족 의료수요가 높기 때문에 미래에 나아가야 할 방향임은 확실하다. 다만 치료 효과를 보일 타깃이 불분명하고 연구의 실패 확률이 높은 상황에서, 장기적인 안목만을 가지고 제한된 자원을 투입하는게 옳은지 업계의 모두가 비슷한 고민을 하고 있을 것”이라고 말했다.현존치료제 보완 필요치매는 뿌연 안개속 같은 질환 특성처럼 모든 게 가설의 영역에 있다. 치매치료에 가장 유효한 타깃이 무엇인가에 대한 의견도 분분하다. 현재 미국 FDA 허가를 받아 시판되는 2종의 치매신약은 모두 ‘아밀로이드베타 침적물’을 타깃하지만, ‘타우 단백질 엉킴’ 등 기타 바이오마커가 더 주목되어야 한다는 학계 의견도 꾸준히 제기되고 있다. 분자크기가 크기 때문에 뇌혈관장벽을 잘 통과하지 못하는 항체가 과연 최적의 모달리티가 맞는가에 대해서도 여러 의견이 존재한다.허가받은 치매신약의 현주소는 에자이-바이오젠의 ‘레켐비’(물질명 레카네맙)과 일라이 릴리의 ‘키썬라’(물질명 도나네맙)다. 둘 다 항체치료제이며 초기 알츠하이머성 치매환자를 대상으로 하는 혈관주사제다. 레켐비와 키썬라는 뇌내 축적된 아밀로이드베타 단백질 찌꺼기를 제거해 치매 진행속도를 늦춘다는 컨셉으로 FDA 허가를 획득했다.레켐비는 2주마다 투약하며, 글로벌 임상 3상에서 1년반 약을 투약한 859명 환자들이 위약군 875명 대비 치매 진행속도가 27% 늦춰졌다. 이를 기반으로 2023년 7월 FDA 허가를 획득했으며 2024년 3분기 기준 바이오젠에 1000억원의 글로벌 매출을 안겼다. 국내에서 레켐비의 1년반 투약가는 4000만원 가량이다.키썬라는 레켐비보다 1년 늦은 2024년 7월 FDA 허가를 받았다. 투약주기는 한달에 한번으로, 글로벌 임상 3상에서 키썬라 투약군 860명은 투약 1년반 시점에 위약군 876명 대비 치매 진행속도가 35% 늦춰졌다. 레켐비보다는 투약간격도 길고 치매진행 속도 지연율도 더 높았다.아직 약효나 안전성, 투약편의성 측면에서 개선될 여지가 크다. 레켐비와 키썬라는 둘 다 아리아(ARIA Amyloid-related imaging abnormalities)라는 뇌부종·뇌출혈의 부작용 위험이 있으며 특히 ‘ApoE4’ 유전자를 가진 사람에게서 부작용 발생률이 높다고 알려졌다. 아리아 위험이 없으며, 보다 획기적인 치료효과를 보이는 개선된 신약의 필요성이 제기되는 이유다. ◇GLP-1계열 비만약→치매약업계에선 GLP-1 계열 비만치료제를 개발하는 회사들이 장기적으로 적응증을 치매까지 확대할 가능성이 대두된다. 일례로 비만치료제 ‘위고비’(성분명 세마글루타이드)로 잘 알려진 노보노디스크 또한 현재 초기 알츠하이머성 치매 환자 1800명을 대상으로 세마글루타이드의 치매 진행 중단 효능을 확인하는 임상 3상 연구를 진행 중이다.이 같은 내용에 한미약품(128940)이 주의를 기울이고 있다. 최인영 한미약품 R&D센터장(전무)는 “(당사가) 중추신경계질환(CNS) R&D를 완전히 배제하는 건 아니다. 실은 아주 오래전부터 관련 연구를 했다. 비만치료제가 치매 효과를 보이기도 하기 때문에, 10년 전에도 동물모델에서 퇴행성뇌질환에 에페글레나타이드의 효과를 검증하기도 했다”며 “현재 한미약품은 비만약을 중점적으로 개발 중이지만 핵심 적응증의 연구개발이 완성되면 CNS 방면도 노려볼 수 있다고 생각한다”고 말했다.최 센터장은 “베타아밀로이드, 타우 등 바이오마커 중 알츠하이머에 가장 좋은 타깃이 뭐냐에 대한 명확한 결론이 아직도 나와있다. 양쪽 전략을 국내외 많은 회사들이 시도했지만 결과들이 썩 좋지 못했다”며 “레켐비, 키썬라도 뇌출혈 위험이 많이 올라가는 등 안전성 측면에서 극복해야할 부분들이 있다”며 “한미약품이 시도한다면 항체 모달리티는 아닐것”이라고도 말했다.중견제약사 잰걸음한편, 1조원 클럽을 벗어나 더 넓은 범위의 국내 제약사를 살펴보면 치매신약 R&D를 자체적으로 추진하는 곳으로 동아에스티(170900)가 있다. 동아에스티는 타우 바이오마커를 타깃하는 경구용 표적치료제 ‘DA-7503’의 비임상 연구결과를 작년 알츠하이머 국제학회에서 포스터 발표했다. 올 2분기까지 국내 1상을 종료한다는 계획을 가지고 있다. 동아에스티는 앞서 2018년에 알츠하이머 치료제 천연물의약품 ‘DA-9803’을 미국 자회사 메타비아(옛 뉴로보파마슈티컬즈)에 기술이전하기도 했다. 당시 계약 대가로 500만 달러와 메타비아 지분 24%를 수취했다. 다만 물질의 양도절차는 2018년 4월 완료했지만 메타비아는 미국 임상계획(IND) 신청을 보류 중이다.기타 중견급 제약사들도 치매신약에 도전했지만 고배를 마셔 잠정 중단한 상태다. 삼진제약(005500)은 2018년 치매·파킨슨병 치료제 후보물질 탐색을 시작했지만 도출에 실패해 2022년 연구를 중단했다. 대신 아리바이오의 임상 3상 단계 치매치료제의 판권을 확보하는 방향을 택했다. 삼진제약은 2023년 아리바이오의 경구용 치매신약의 국내판권을 총규모 1000억원에 도입하고 현재까지 100억원을 실지급했다.광동제약(009290)은 천연물 신약으로 도전했다. 강남성모병원 외 9개 병원에 외부 위탁을 통해 치매치료제 천연물 신약 ‘KD501’ 개발을 했지만 임상 2상 완료 후 제품개발을 보류하기로 결정했다.치매신약은 아니지만 관련 조영제 R&D를 진행 중인 제약사로 동국제약(086450)이 있다. 동국제약은 알츠하이머병 진단을 위한 올리고머 아밀로이드 베타 표적지향적 MRI 조영제의 보건복지부 출연 국책과제 비임상 연구를 수행 중이다."
    },
    {
        "title": "\"팔자\" 돌변한 외국인에 코스피 '털썩'…\"기관이 담는 '이 업종' 주목\"",
        "date": "2025.01.10. 오후 4:04",
        "content": "내일의전략\n\n\n\n코스피가 전 거래일(2521.90)보다 6.12포인트(0.24%) 내린 2515.78에 마감한 10일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. /사진=뉴시스  코스닥 지수는 전 거래일(723.52)보다 5.63포인트(0.78%) 하락한 717.89에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1460.5원)보다 4.5원 오른 1465.0원에 주간 거래를 마감했다. 2025.01.10. yesphoto@newsis.com /사진=홍효식코스피지수가 10일 외국인과 기관의 동반 매도로 인해 하락 마감했다. 단기 상승에 따른 차익실현 물량이 늘어나고 있어 실적과 증시 수급 동향을 면밀히 살펴야 한다는 지적이다. 코스피지수는 전일 대비 6.12포인트(0.24%) 내린 2515.78에 장을 마쳤다. 개인이 3366억원 순매수한 반면 외국인과 기관이 각각 372억원, 3954억원 순매도했다. 금속, 전기전자업종이 각각 1% 대 하락했다. 시가총액 상위권에서 삼성전자와 SK하이닉스가 각각 1.43%, 0.73% 내렸다. 현대차아 기아는 각각 6.1%, 2.23% 올랐다.코스피지수는 이날 상승 출발했다가 하락 반전했다. 외국인 투자자들이 6거래일 만에 순매도하면서 증시가 힘을 잃었다. 이경민 대신증권 연구원은 \"전일 미국증시가 지미 카터 전 대통령 추모일로 휴장하며 증시 재료가 부재한 가운데 외국인 투자자도 5거래일 연속 순매수를 끝내고 소폭 순매도 전환했다\"라며 \"단기 상승에 따른 차익실현에 나서는 것으로 풀이된다\"라고 했다.오늘 밤 미국에서 12월 고용지표 발표를 앞두며 발생한 관망심리도 매수를 주춤하게 만들었다.기업 실적과 관련, 감익 가능성이 낮은 종목 중심에 대한 투자 비중을 높여야 한다는 분석도 나왔다. 증시 수급 주체로 존재감이 높아진 기관 투자자들의 동향도 살펴야 한다는 지적이다. 강민석 교보증권 연구원은 \"반도체 업종을 제외하더라도 2025년 영업이익 컨센서스는 225조원으로, 2021년(197조원)과 2022년(209조원)보다 높은 수준을 기록하고 있다\"라며 \"2025년 영업이익률 추정치도 8.7%로 과도한 수준으로 향후 조정될 것\"이라고 전망했다.그는 \"국내 상장기업들의 이익 하향조정이 지속되고 있으며, 기관 영향력이 강한 시기\"라며  \"감익 가능성이 낮고, 기관 순매수강도가 높은 업종인 철강, 미디어·교육, 화장품, 필수소비재, 에너지 업종을 비중 확대하는 것을 권고한다\"고 했다. 코스닥지수는 5.63포인트(0.78%) 떨어진 717.89에 마쳤다. 개인이 2254억원 순매수한 반면 외국인과 기관이 각각 1224억원, 1067억원 순매도했다. 에코프로비엠이 8.66% 하락했다. 삼천당제약과 엔켐도 각각 5.24%, 4.52% 하락했다."
    },
    {
        "title": "韓美 ‘원전 동맹’ 맺자 원자력株 모처럼 강세",
        "date": "2025.01.10. 오후 4:03",
        "content": "두산에너빌 6%·현대건설 5% ‘쑥’분쟁 해소에 체코원전 본계약 순항\n\n\n\n <이미지=챗GPT 생성>한미 양국 정부가 원자력발전소 수출 협력에 나섰다는 소식에 원자력 관련 종목이 지난달 계엄 사태 이후 모처럼 상승세를 보였다.10일 한국거래소에 따르면 두산에너빌리티는 전 거래일 대비 6.21% 오른 2만원에 거래를 마쳤다.원전 관련주로 묶이는 한전기술과 현대건설 등도 각각 3.33%와 5.34%씩 상승하며 장을 마감했다.방사선 안전 관리와 원자력 발전 보조 설비, 정비 등 사업을 영위하는 코스닥 종목들의 상승률이 가장 높았다.오르비텍이 13.28%, 비에이치아이가 10.45%, 우진엔텍이 9.87% 상승하며 관련 종목 상승률 상위권에 이름을 올렸다.이날 한국과 미국 정부가 원전 동맹을 맺으며 체코 원전 수출에 걸림돌로 지적되던 한국수력원자력과 미국 웨스팅하우스 간의 분쟁도 해소될 것으로 전망되면서 기대감이 반영된 것으로 풀이된다.업계에 따르면 한미 양국 정부는 최근 세계 원전 시장 공동 진출을 위한 ‘원자력 수출·협력 약정(MOU)’에 서명했다.또 한수원이 우선협상대상자로 선정된 체코 원전 수출 건과 관련해 웨스팅하우스가 이의 제기를 중단하는 데 양사가 합의한 것으로 알려졌다.양사는 한수원이 수출하는 한국형 원전에 자사의 원천 기술이 적용됐다며 웨스팅하우스가 지난 2022년 지적재산권 관련 소송을 제기한 이후 2년이 넘게 분쟁을 이어왔다.한수원의 3월 체코 원전 본계약에 앞서 불확실성을 해소하는 합의 소식에 수급이 이어진 것으로 분석된다.원전 관련 종목은 윤석열 정부의 주요 추진 사업이라는 이유로 지난달 터졌던 계엄 사태와 이후 이어진 탄핵 정국 속에서 불이익을 본 대표 종목이다.대장주인 두산에너빌리티의 경우 계엄 직후인 4일 주가가 10% 넘게 빠진 이후 주가가 2만원대를 회복하지 못하던 상태였으나 이날 오랜만에 반등에 성공했다."
    },
    {
        "title": "코스피 팽팽한 줄다리기 끝에 엿새만에 하락 2,510대 마감(종합)",
        "date": "2025.01.10. 오후 4:01",
        "content": "외인 6거래일만 매도 우위…주간 기준으로는 20주만에 순매수 전환美 고용지표 앞두고 관망세…코스닥 '차익실현'에 8거래일만 내려\n\n\n\n코스피·코스닥 하락 마감(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 2025.1.10 scape@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 10일 미국의 고용 지표 발표를 앞두고 6거래일 만에 내려 2,510대에서 마감했다.    이날 코스피 지수는 전장보다 6.12포인트(0.24%) 내린 2,515.78로 거래를 마쳤다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발한 후 2,520선 부근에서 상승과 하락을 여러 차례 오갔다.    유가증권시장에서 외국인이 371억원 순매도해 6거래일 만에 매도 우위로 돌아섰고, 기관도 3천953억원 순매도했다.    개인은 3천363억원 매수 우위로 엿새 만에 순매수를 기록, 지수 하단을 방어했다.    주간 기준으로 보면 외국인은 이번 한 주간 1조4천568억원어치의 주식을 순매수해 20주 만에 매수 우위로 돌아섰다.    코스피200선물 시장에서 외국인은 이날 1천541억원 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 4.5원 오른 1,465.0원이다.    이경민 대신증권 연구원은 \"외국인 투자자가 5거래일 연속 순매수를 끝내고 차익 실현에 나선 것으로 보인다\"며 \"(장 마감 후) 미국의 12월 고용지표 발표를 앞두고 관망세에 숨고르기 장세가 나타났다\"고 말했다.    엔비디아와의 협력 소식에 현대차(6.10%), 기아(2.23%), 현대모비스(1.78%) 등 현대차그룹주가 뚜렷한 강세를 보였다.    SK하이닉스가 장중 방향을 바꿔 0.73% 내린 20만3천500원에 거래를 마쳤고, 삼성전자(-1.43%), 한미반도체(-2.25%) 등 주요 반도체주는 내렸다.    LG에너지솔루션(-2.79%), 삼성바이오로직스(-0.60%), 셀트리온(-0.22%) 등은 내렸고 KB금융(1.27%), 신한지주(0.71%), 메리츠금융지주(0.58%) 등은 올랐다.    업종별로 보면 의료·정밀(2.83%), 운송장비(2.34%), 건설(2.09%) 등은 강세를 보였고, 금속(-1.84%), 전기·전자(-1.45%), 화학(-0.77%) 등은 약세를 나타냈다.    코스닥 지수는 전장보다 5.63포인트(0.78%) 내린 717.89로 장을 마감하며 8거래일 만에 하락세로 돌아섰다.    지수는 전장보다 1.31포인트(0.18%) 내린 722.21로 출발한 후 낙폭을 키웠다.    코스닥시장에서 외국인과 기관은 각각 1천223억원, 1천65억원 순매도하고 개인은 2천251억원 순매수했다.    최근 상승세에 대한 차익실현성 거래의 영향으로 에코프로비엠(-8.66%), 에코프로(-3.70%), 삼천당제약(-5.24%), 엔켐(-4.52%) 등 시가총액 상위 종목 대다수가 내렸고, 알테오젠(0.16%), HLB(1.52%), 클래시스(0.76%) 정도 올랐다.    이날 유가증권시장과 코스피시장의 거래대금은 각각 9조4천255억원, 6조5천36억원이다.     ori@yna.co.kr"
    },
    {
        "title": "ISS, 고려아연 집중투표제 도입 반대 권고…이사 수 상한은 찬성",
        "date": "2025.01.10. 오후 3:59",
        "content": "MBK 측 후보 4명만 찬성하며 이사회 적정규모는 16명 권고\n\n\n\n 지난달 30일 경영권 방어 대책 논의를 위해 긴급이사회를 연 서울 종로구 그랑서울 고려아연 본사 로비 모습<연합뉴스>의결권 자문기관 ISS가 고려아연 임시주주총회 핵심 안건인 집중투표제 도입을 반대할 것을 권고했다. 대신 이사 수 제한 안건에는 찬성 의견을 냈다.다만 이사 후보로 영풍·MBK 측 후보 4명 선임안에만 찬성했다. 나머지 영풍·MBK 연합이 주주제안한 10명의 후보와 고려아연 이사회가 추천한 사외이사 후보 7명엔 전부 반대를 권고했다.10일 금융투자업계에 따르면 ISS는 전날 오후 11시경 기관투자자에게 오는 23일 고려아연 임시주총에서 이같이 의결권 행사를 권고한다는 의안 분석 보고서를 발송했다.ISS는 집중투표제 도입을 위한 정관변경 안건을 반대하는 이유에 대해 “일반적으로 집중투표제는 소수주주에게 혜택이 가는 것으로 여겨지지만, 이번 경우에는 의도치 않게 MBK·영풍 측이 추진하는 개편 효과를 희석시키는 결과에 이를 수 있다”고 전했다.다만 이사회 규모는 16명으로 줄일 것을 권고했다. 고려아연 현 이사회가 12명(성용락 사외이사 제외)인 가운데 나머지 4명 자리에는 MBK·영풍 측 손호상(포스코 석좌교수)·정창화(전 포스코홀딩스 미래기술연구원장)·김광일(MBK파트너스 부회장)·권광석(전 우리은행장) 후보가 참여해야 정당하다고 봤다.임시주총에서 집중투표제가 도입되고 이사회 규모를 제한하는 안이 통과될 경우를 고려했다는 설명이다. ISS 반대를 무릅쓰고 집중투표제가 도입될 경우 너무 많은 후보에 찬성을 권고하면 표가 분산되기 때문이다.그밖에 △액면분할 △사외이사의 이사회 의장 선임 △분기배당 도입 △집행임원제 도입 등에 대해서는 모두 찬성을 권고했다."
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피 2,515.78로 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 마감, 환율은 상승",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "코스피 소폭 하락 마감",
        "date": "2025.01.10. 오후 3:52",
        "content": "(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로 장을 마쳤다. 2025.1.10    scape@yna.co.kr"
    },
    {
        "title": "현대차, 엔비디아와 전략적 제휴에 주가 6.6% 급등…기아도 2.2%↑(종합)",
        "date": "2025.01.10. 오후 3:46",
        "content": "전날 대규모 국내투자 계획 이어 겹호재…자동차株 동반 강세\n\n\n\n현대차·기아 사옥[현대차그룹 제공. DB 및 재판매 금지](서울=연합뉴스) 조성흠 기자 = 현대차가 엔비디아와 모빌리티 혁신을 위한 제휴를 체결한 데 따라 10일 주가가 6% 넘게 급등했다.    이날 현대차는 전장 대비 6.10% 오른 22만6천원으로 장을 마쳤다.    개장과 함께 0.94% 오른 주가는 한때 6.57% 오른 22만7천원을 기록하는 등 강세가 이어졌다.    기아도 2.23% 오른 10만5천600원을 기록했다.    앞서는 3.19%까지 상승 폭을 키워 10만6천600원을 나타내기도 했다.    이들뿐만 아니라 한온시스템(3.58%), 현대위아(2.02%), 현대모비스(1.78%), HL만도(1.45%) 등 자동차주가 동반 강세를 보였다.    현대차그룹은 지난 9일(현지시간) 엔비디아와 모빌리티 혁신을 위한 전략적 제휴를 맺었다고 이날 밝혔다.    현대차그룹은 이번 제휴를 계기로 SDV(소프트웨어 중심 차량), 로보틱스 등 모빌리티 설루션을 지능화하고, 사업 운영 전반에 걸쳐 AI(인공지능) 기술 적용을 강화할 계획이다. 또한 디지털 트윈 기술을 고도화해 제조 효율성과 품질을 향상하고, AI 애플리케이션과 AI 기반 로봇 개발을 추진한다.    이재원·조민규 신한투자증권 연구원은 \"전날 연간 역대 최대인 24조3천억원 규모의 올해 국내 투자 계획을 밝힌 데 이어 엔비디아와의 파트너십 체결 소식에 주가가 강세를 보였다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인·기관 쌍끌이 매도에 2거래일 연속 하락",
        "date": "2025.01.10. 오후 3:46",
        "content": "외인·기관 '팔자' 개인 '사자'…717.89압종별 호조세…전기·전자 2%대 약세시총 상위 하락 우위…에코프로비엠 9%↓홍준표 관련주 급등…휴맥스홀딩스 上[이데일리 신하연 기자] 코스닥지수가 외국인과 기관의 팔자세에 2거래일 연속 하락 마감했다. 9일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 5.63포인트(0.78%) 오른 717.89에 거래를 마쳤다. 이날 지수는 전장보다 0.18% 내린 722.21에 개장해 하락세를 보이다가 720선을 내어주며 장을 마감했다.외국인과 기관이 각각 1224억원, 1067억원어치 순매도 하면서 지수 하락을 견인했다. 개인이 홀로 2263억원 매수 우위를 보였으나 지수를 방어하기엔 역부족이었다. 업종별로는 혼조세를 보였다. 전기·전자가 2%대 하락했고 금융, 화학, 제약, 제조, 유통 등이 약세를 보였다. 반면 운송장비·부품, 금속 기타제조, 건설, 비금속, 오락·문화 등은 상승했다.시가총액 상위 종목은 하락 종목이 우위인 가운데 에코프로비엠(247540)이 8.66% 급락했다. 이외에도 에코프로(086520)(-3.70%), 레인보우로보틱스(277810)(-2.75%), 리가켐바이오(141080)(-0.74%), 삼천당제약(000250)(-5.24%), 휴젤(145020)(-1.52%), 엔켐(348370)(-4.52%), 리노공업(058470)(-2.98%)  등이 하락했다. 반면 알테오젠(196170)(0.16%), HLB(028300)(1.65%), 클래시스(214150)(0.76%) 등은 상승 마감했다.개별 종목별로는 차기 대권 도전을 시사한 홍준표 대구시장이 오는 20일 열리는 도널드 트럼프 미국 대통령 당선인 취임식에 초청을 받았다는 소식이 전해지며 휴맥스홀딩스(028080)(30.00%), 파인테크닉스(106240)(29.95%) 등 관련주에 매수세가 몰렸다. 한편 이날 거래량은 9억 79만주, 거래대금 6조 5036억원으로 집계됐다. 상한가 4개를 비롯해 737개 종목이 올랐고 862개 종목이 내렸다. 하한가는 없었고 102개 종목이 보합으로 마감했다."
    },
    {
        "title": "'한미 원전동맹' 체코원전 분쟁 마무리 기대…관련株 동반 강세(종합)",
        "date": "2025.01.10. 오후 3:43",
        "content": "'체코 잭팟' 터진 K-원전…글로벌 수주 기대감(CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 한미 양국 정부의 '원전 동맹' 체결에 체코 원전 수주 확정에 대한 기대감으로 10일 국내 증시에서 체코 원전 수주 관련 종목이 일제히 올랐다.    한국거래소에 따르면 이날 유가증권시장에서 한전기술은 전 거래일보다 3.33% 오른 5만8천900원에 거래를 마쳤다. 개장 직후 9.65% 치솟기도 했다.    원전건설 관련 기자재 업체인 비에이치아이(10.45%)와 체코 원전 수주에 참여한 두산에너빌리티(6.21%)도 급등했다.    두산에너빌리티의 경우 전날 약 416만주였던 거래량이 2천152만주로 5배 넘게 증가했다.    제3국 원전 시장 공동 진출을 위한 한미 간 약정 체결 소식은 전날 전해졌으나 이날 약정 체결의 영향으로 한국수력원자력과 미국 웨스팅하우스가 체코 원전 본계약과 관련해 앞으로 문제를 제기하지 않기로 했다는 보도가 나오면서 체코 원전 최종 계약 시한인 3월 전에 분쟁이 원만히 해결될 것이라는 기대감이 반영된 것으로 풀이된다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피 마감]6거래일 만에 ‘팔자’ 돌아선 외국인…2510선 약보합 마감",
        "date": "2025.01.10. 오후 3:43",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’\"단기 상승에 차익매물 출회\"업종별 상승우위…기계·장비 등↑현대차, 6%대 강세…반도체 약세[이데일리 이용성 기자] 강보합권에 출발한 코스피가 외국인의 순매도 전환으로 약보합권에서 마감했다. 전날까지 5거래일 연속 순매수한 외국인은 이날 ‘팔자’로 돌아섰다. \n\n\n\n10일 엠피닥터에 따르면 코스피 지수는 전 거래일 대비 6.12포인트(0.24%) 내린 2515.78에 거래를 마쳤다. 이날 오전 순매수하던 외국인은 장중 ‘팔자’로 전환했고, 이에 코스피는 하방으로 방향을 꺾었다. 이경민 대신증권 연구원은 “이날 밤 미국의 12월 고용지표 발표를 앞두고 관망세가 나타나고 있다”며 “외국인도 단기 상승에 따른 차익 실현에 나서고 있다”고 전했다. 수급별로는 개인이 홀로 3375억원을 순매수했다. 외국인과 기관은 각각 394억원, 3962억원 순매도했다. 프로그램은 차익과 비차익을 합쳐 2116억원 매도우위다.업종별로는 상승우위다. 오락·문화가 4% 넘게 올랐고, 의료·정밀기기와 운송장비·부품, 기계·장비, 건설 등은 2%대 상승률을 보였다. 반면, 금속과 전기·전자는 1%대 떨어졌고, 화학과 제약, 보험 등도 1% 미만 수준으로 약세였다. 시가총액 상위 종목은 혼조다. 삼성전자(005930)는 1.43% 내린 5만 5300원에 거래를 마쳤다. LG에너지솔루션(373220)은 2%대 하락했고, SK하이닉스(000660)와 삼성바이오로직스(207940)도 1% 미만 수준으로 약세를 나타냈다. 반면, 현대차(005380)는 6.10% 올랐고, 기아(000270)와 HD현대중공업(329180)도 각각 2.23%, 4.15% 올랐다. 이날 코스피에서 거래량은 3억 6559만주, 거래대금은 9조 4255억원으로 집계됐다. 상한가 종목 없이 463개 종목이 올랐고, 하한가 종목 없이 410개 종목이 하락했다. 71개 종목은 보합권에 머물렀다."
    },
    {
        "title": "지난해 주식결제대금 483조원…증시 부진에도 28% 늘어",
        "date": "2025.01.10. 오후 3:43",
        "content": "2021년 510.8조원 이후 가장 많아\n\n\n\n[서울경제] 지난해 한국예탁결제원을 통한 주식결제대금이 483조 원으로 3년 만에 최대치를 기록한 것으로 나타났다. 국내 증시 부진에도 주식 거래는 활발하게 이뤄진 것으로 풀이된다.10일 예탁원은 지난해 주식결제대금 총액이 483조 4000억 원으로 전년 대비 28.5% 증가했다고 밝혔다. 2021년(510조 8000억 원) 이후 3년 만에 가장 많다. 하루 평균 결제대금은 1조 9800억 원이다.장내주식 결제대금은 217조 4000억 원으로 전년보다 28.9% 늘었다. 거래소가 개설한 유가증권·코스닥·코넥스 등에서 증권회사끼리 주식 대금을 결제한 규모다. 주식 기관투자자 결제는 266조 원으로 전년 대비 28.1% 증가한 것으로 나타났다. 이는 상장증권 위탁매매에 따른 증권회사와 고객인 기관투자자간 주식대금 결제를 말한다.결제대금은 주식 매수·매도를 상계한 것으로 거래대금과 다르다. 장내주식 기관투자자 결제대금은 주식 거래대금 5590조 8000억 원에서 장내주식결제 참가자간 다자간 차감을 통해 계산한 것이다. 차감 금액은 5373조 4000억 원으로 차감률 96.1%를 기록했다. 기관투자자 결제대금 역시 전체 거래대금 2911조 8000억 원에서 다자간 차감액 2645조 8000억 원을 고려해 산정했다.예탁원 관계자는 “주식 결제대금 차감으로 시장 참가자는 최소의 자금으로 증권결제를 완료할 수 있다”며 “결제규모 축소는 유동성 위험을 줄여 증권시장 안정성 향상에 기여한다”고 말했다."
    },
    {
        "title": "코스피·코스닥 하락 마감…외인·기관 '팔자'",
        "date": "2025.01.10. 오후 3:43",
        "content": "반도체·배터리 약세로 마감자동차 업종 강세\n\n\n\n서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스10일 한국증시는 외국인과 기관의 쌍끌이 순매도에 일제히 하락했다. 반도체와 배터리 업종의 약세가 눈에 띄었다. 코스피는 전일 대비 0.24(6.12포인트) 내린 2515.78에 거래 중이다. 이날 코스피는 전장보다 0.26%(6.52포인트) 오른 2528.42에 출발했다. 외국인과 기관이 각각 394억원, 3962억원을 순매도하며 지수를 끌어내렸다. 개인만 3375억원을 순매수했다. 선물시장에서는 개인과 외국인이 각각 1221억원, 1500억원을 팔아치웠다. 기관만 2621억원을 사들였다. 시가총액 상위 10개 종목을 보면 반도체와 배터리 업종이 약세를 보였다. 삼성전자 =1.43%, SK하이닉스 -0.73%, LG에너지솔루션 -2.79%를 기록했다. 반면 현대차와 기아는 각각 +6.10%, 2.23%로 마쳤다. 코스닥은 전일 대비 0.78%(5.63포인트) 떨어진 717.89에 마쳤다. 이날 코스닥은 전장보다 0.18%(1.31포인트) 하락한 722.21에 출발했다. 외국인과 기관이 각각 1242억원, 1067억원을 순매도했다. 개인 홀로 2263억원을 순매수했다. 시가총액 상위 10개 종목을 보면 알테오젠 +0.16%, HLB +1.65%, 클래시스 +0.76%만 상승세로 마쳤다."
    },
    {
        "title": "포스코엠텍, 최대주주와 공급계약 체결에 주가 강세(종합)",
        "date": "2025.01.10. 오후 3:41",
        "content": "포스코엠텍[포스코엠텍 제공](서울=연합뉴스) 이민영 기자 = 포스코엠텍 주가가 10일 최대주주와 대규모 공급계약을 체결했다는 소식에 강세를 보였다.    이날 포스코엠텍은 전장 대비 3.98% 오른 1만3천330원에 거래를 마쳤다.    장중에는 24.10% 급등해 1만5천910원까지 올랐으나 차익 실현 매물 등이 출회되며 오름폭을 줄였다.    전날 장 마감 후 포스코엠텍은 최대주주인 포스코와 포항·광양제철소 제품포장 외주작업 계약을 체결했다고 공시했다.     계약금 규모는 1천732억원으로, 회사의 2023년도 매출액의 50.7%에 달한다.    계약기간은 오는 7월 1일까지다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 0.24% 하락 2515.78선 마감…코스닥 0.78%↓(2보)",
        "date": "2025.01.10. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스피는 전일 종가와 비교해 6.12포인트(p)(0.24%) 하락한 2515.78로 마감했다. 코스닥은 전일 대비 5.63p(0.78%) 하락한 717.89로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 4.5원 오른 1465원에 마감했다."
    },
    {
        "title": "코스피 엿새만에 하락 2,510대 약세 마감…코스닥도 내려",
        "date": "2025.01.10. 오후 3:34",
        "content": "코스피 2,520대 출발(서울=연합뉴스) 임화영 기자 = 10일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수, 원/달러 환율이 표시되고 있다.    이날 오전 9시 2분 기준 코스피는 전장보다 11.34포인트(0.45%) 오른 2,533.24를 나타내고 있다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥은 전장보다 0.58포인트(0.08%) 내린 722.94로 8거래일 만에 약세 전환했다. 2025.1.10 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 10일 6거래일 만에 하락해 2,510대에서 마감했다.    이날 코스피 지수는 전장보다 6.12포인트(0.24%) 내린 2,515.78로 거래를 마쳤다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발한 후 2,520선 부근에서 상승과 하락을 거듭했다.    코스닥 지수는 전장보다 5.63포인트(0.78%) 내린 717.89로 장을 마감하며 8거래일 만에 약세로 돌아섰다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 5.63p(0.78%) 내린 717.89 마감",
        "date": "2025.01.10. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스닥 마감"
    },
    {
        "title": "[코스피] 6.12p(0.24%) 내린 2515.78 마감",
        "date": "2025.01.10. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 4.5원 오른 1465원 마감",
        "date": "2025.01.10. 오후 3:32",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 10일 미국 USD 환율"
    },
    {
        "title": "신영증권, 코리안리 지분 늘려… 증권업계 ‘백기사’ 눈길",
        "date": "2025.01.10. 오후 3:28",
        "content": "장내매수로 지분율 9.9% 확보미래에셋도 네이버 백기사 역할\n\n\n\n [사진=연합뉴스]신영증권이 2대주주로 있는 코리안리 지분을 추가로 사들였다. 양사 최대주주가 원주 원씨 종친 관계로 우호지분으로 평가된다.10일 금융감독원 전자공시시스템에 따르면 전날 신영증권은 코리안리 지분율을 기존 8.68%에서 1.31%(510만7773주) 늘어난 9.99%까지 확대했다고 공시했다. 지난 1년간 틈틈이 장내에서 주식을 사들였으며, 지난해 11월 진행된 코리안리 무상증자를 통해 추가로 주식을 취득한 것으로 나타났다.국내 자본이 소유한 유일한 재보험사인 코리안리는 원씨 일가가 최대주주로 있다. 고(故) 원혁희 명예회장의 처인 장인순 여사(6.11%), 현 대표이사이자 삼남인 원종규 사장(4.64%), 장남인 원종익 회장(3.76%)를 비롯한 특수관계인 지분율이 20.33%에 불과하다.통상 최대주주 지분율이 발행주식총수의 3분의1 미만이면 경영권이 취약한 것으로 평가된다. 코리안리가 무상증자를 이어온 배경도 이와 무관치 않다는 관측이다. 자사주는 무상증자 대상이 아닌 만큼 대주주 지분율이 늘어나는 효과를 누릴 수 있다.코리안리 자기주식(9.29%)를 제외한 2대주주가 신영증권이다. 양사는 2007년 주식을 맞교환하며 ‘백기사 동맹’을 맺었다. 신영증권 역시 원종석 회장을 비롯한 최대주주 지분율이 현재 21.61%로 낮은 편이다.이후 코리안리 측은 신영증권 지분을 꾸준히 매도해 현재는 비상장사인 신영자산운용 지분 9.38% 정도만 남겨두고 있는 것으로 파악된다.증권업계에서 ‘백기사 동맹’은 종종 목격된다. 미래에셋증권의 경우 네이버 지분 1.73%를 보유하고 있다. 네이버는 창업주인 이해진 글로벌투자책임자(GIO) 지분율이 3.87%에 불과하다. 네이버 역시 미래에셋증권 지분 7.82%를 보유하고 있다.부국증권은 한국단자공업 지분 4.03%를 가지고 있다. 부국증권이 리딩투자증권과 지분 경쟁을 벌일 당시 한국단자공업과 자사주를 맞교환한 결과다.부국증권은 공동보유자로 분류되는 한국단자증권(3.57%)을 비롯해 최대주주 지분율이 33.20%에 불과하다. 다만 자기주식이 42.73%에 이른다."
    },
    {
        "title": "ISS, 고려아연 집중투표제 도입 반대 권고…이사 수 상한 찬성",
        "date": "2025.01.10. 오후 3:06",
        "content": "기간투자자에 의안 분석 보고서 발송영풍·MBK측 이사 후보 14명 중 4명만 찬성고려아연 후보는 전원 반대\n\n\n\n[서울경제] 글로벌 의결권 자문사 ISS가 고려아연 임시주주총회 핵심 안건인 집중투표제 도입에 반대할 것을 권고했다. 이사 수를 19명으로 상한을 설정하는 고려아연 측 안건에는 찬성했으며 이사 후보로는 영풍·MBK파트너스 측 후보 4명 선임안에만 찬성했다. 나머지 영풍·MBK 연합이 제안한 10명의 후보와 고려아연 이사회가 추천한 사외이사 후보 7명엔 전부 반대를 권고했다.10일 금융투자업계에 따르면 ISS는 기관투자자들에게 오는 23일 고려아연 임시주총에서 이 같은 내용을 담은 의안 분석 보고서를 발송했다. ISS는 집중투표제 도입을 위한 정관변경 안건에 반대하는 데 대해 \"일반적으로 집중투표제는 소수주주에게 유리한 제도지만 이번 경우에는 의도치 않은 결과를 초래할 수 있다\"며 \"현 경영진인 최윤범 회장 측이 지지하는 후보를 선임시킬 수 있는 수단을 제공함으로써 영풍·MBK가 추진하는 이사회 개편이 약화할 수 있다\"고 설명했다.반면 이사 수 상한 안건에 대해 \"이사 수 상한이 이사회 변화를 막는 것이라는 영풍·MBK 입장에 공감한다\"면서도 \"이 안건이 통과되지 않을 경우 이사회 규모가 과도하게 확대돼 의사결정이 마비되고 기능 장애를 초래할 수 있다\"며 찬성했다.ISS는 이사 수를 총 16명으로 추천하고 영풍·MBK 측 후보 4명에게만 찬성 의견을 냈다. 찬성 권고를 받은 후보는 기타비상무이사 후보인 김광일 MBK파트너스 부회장과 사외이사 후보인 권광석 전 우리은행장, 손호상 포스코 석좌교수, 정창화 전 포스코홀딩스 미래기술연구원 원장 등이다. 나머지 영풍·MBK 측 후보들과 고려아연 이사회가 추천한 사외이사 후보 7명 전원에 ISS는 반대 의견을 냈다. ISS는 분리선출하는 감사위원이 되는 사외이사 후보 권순범 변호사의 연임에는 찬성했다. 이 같은 권고 결정을 내린 것을 두고 \"집중투표제가 채택되지 않는다는 가정하에 과반수 득표제로 영풍·MBK 후보 4명만 지지하는 것은 이사회 규모를 16명으로 제한하는 것\"이라고 밝혔다. ISS는 영풍·MBK 측 이사 4명이 포함된 16명의 이사회가 현 이사회보다 민첩하고 기능적으로 운영되고, 새로운 시각과 활발한 토론을 보장할 수 있을 것으로 기대했다. 또 최 회장 측 인사로만 채워진 현 이사회의 영향력을 견제할 수 있다고 봤다."
    },
    {
        "title": "현대차증권 배형근 사장, 바이바이 플라스틱 챌린지 동참",
        "date": "2025.01.10. 오후 2:55",
        "content": "현대차증권 배형근 사장(가운데)이 ‘바이바이 플라스틱 챌린지’에 참여하고 직원들과 기념사진을 찍고 있다.현대차증권은 자사 배형근 사장이 ‘바이바이 플라스틱 챌린지’에 참여했다고 10일 밝혔다.바이바이 플라스틱 챌린지는 작년 8월 환경부 주관으로 실시된 캠페인으로, 불필요한 플라스틱 사용을 줄이고 착한 소비를 실천하자는 취지로 시작됐다.이번 캠페인은 참여자가 플라스틱과 작별하는 뜻을 담아 캠페인 실천 각오를 밝히고 다음 참가자를 지목하는 릴레이 형식으로 진행되고 있다.배형근 사장은 작년 12월 26일 현대로템 이용배 사장의 지목을 받아 캠페인에 참여하게 됐으며, 다음 캠페인 참여자로 광주글로벌모터스 윤몽현 대표이사를 추천했다.배형근 사장은 “이번 캠페인을 계기로 일상 속 불필요한 플라스틱 사용을 줄이는 문화가 확산되기를 기대한다”며 “앞으로도 현대차증권은 임직원과 함께 만드는 지속 가능한 미래를 위해 정진하겠다”고 말했다."
    },
    {
        "title": "현대차그룹·엔비디아 협력 소식에 그룹주들 ‘쑥’",
        "date": "2025.01.10. 오후 2:52",
        "content": "현대차 22만원 선 탈환우선주들도 일제히 상승\n\n\n\n 현대차그룹은 지난 9일(한국시각) 미국 네바다주(州)에 있는 퐁텐블로 라스베이거스(Fontainebleau Las Vegas) 호텔에서 엔비디아와 모빌리티 혁신을 위한 전략적 파트너십을 체결했다고 10일 밝혔다.(사진) (왼쪽부터) 현대차그룹 GSO 본부장 김흥수 부사장과 엔비디아 오토모티브 담당 리시 달 부사장이 파트너십 체결 후 기념사진을 촬영하는 모습. [현대차그룹 사진제공]현대차그룹이 엔비디아와 전략적 파트너십을 체결했다는 소식에 현대차와 현대오토에버 등 그룹주들이 강세를 보였다.10일 한국거래소에 따르면 이날 오후 2시 30분 기준 현대차는 5.87% 오른 22만5500원에 거래되는 중이다. 현대차는 이날 장중 22만7000원까지 상승하는 등 한 달 만에 22만원 선을 돌파했다.현대차그룹 내 소프트웨어(SW) 전문 기업인 현대오토에버는 주가가 7.49% 상승하며 14만원 고지를 탈환한 상황이다. 기아 역시 이날 2.32%의 상승률을 나타내면서 3거래일 연속 강세를 이어가고 있다.현대차 우선주들도 일제히 주가가 상승했다. 현대차우는 전 거래일 대비 2.89% 상승한 16만원에 거래되고 있다. 같은 시간 현대차2우B와 현대차3우B는 각각 2.94%와 2.64%의 상승률을 나타내는 중이다.보편 관세 부과와 인플레이션 감축법(IRA) 폐지 우려 등 ‘트럼프 리스크’로 탄력을 받지 못하던 주가가 파트너십 체결로 힘이 붙은 모양새다.이날 현대자동차그룹은 AI(인공지능) 기술 등을 접목한 모빌리티 분야 혁신을 위해 엔비디아와 전략적 제휴를 맺었다고 발표했다.이번 파트너십 체결을 바탕으로 현대차그룹은 자율주행 기술을 비롯해 SDV(소프트웨어 중심 차량)와 로보틱스 등 모빌리티 솔루션을 지능화하고 사업 운영 전반에 걸쳐 AI 기술 적용을 강화할 예정이다.증권가에서도 엔비디아와의 협력으로 그간 현대차에 제기돼 왔던 자율주행 기술에 대한 우려가 완화될 수 있을 것으로 분석했다.윤혁진 SK증권 연구원은 “중국과 테슬라의 자율주행 기술 진보에 비해 한국 완성차의 속도가 더뎌 우려가 팽배했다”며 “엔비디아와의 전략적 협력으로 우려를 잠재울 수 있을 것”이라고 말했다."
    },
    {
        "title": "로스엔젤레스 산불 언제 끝나나… 국내 관련株 급등 [특징주]",
        "date": "2025.01.10. 오후 2:48",
        "content": "9일(현지시간) 캘리포니아 알타데나의 윌슨산 근처 엔젤레스 국유림에서 한 소방관이 화재를 진압하고 있다. 로이터연합뉴스미국 로스앤젤레스에서 큰 산불이 진행되고 있다는 소식에 국내 증시에서 관련 종목이 강세를 나타내고 있다.10일 오후 2시 30분 기준 파라텍(21.74%) TKG애강(13.64%) 현대에버다임 (6.94%) 제노코(5.01%) 등이 전일 종가 대비 큰 폭의 상승률을 기록하고 있다.파라텍은 소방설비 전문 기업으로, 스프링클러 헤드, 주방용 자동소화장치, 소방용 합성수지배관(CPVC), 밸브 등 다양한 소방 제품을 생산하고 있다.TKG애강은 건축용 플라스틱 배관 전문 기업으로, 특히 소방용 CPVC 배관을 제조하고 있다.현대에버다임은 소방차 제조 기업으로, 소방차를 포함한 다양한 중장비를 생산하고 있다.제노코는 산불 감시 및 진압 시스템 관련 특허를 보유한 기업으로, 산불 감시 및 진압 시스템과 관련된 기술을 개발하고 있다.지난 8일(현지시간) 미국 로스앤젤레스에서 일어난 산불은 역사상 가장 큰 규모의 피해를 끼치고 있는 것으로 알려져 있다.이 산불로 인해 최소 7명이 사망하고, 1만채 이상의 건물이 소실되었으며, 수만 명의 주민들이 대피한 상황이다."
    },
    {
        "title": "코스피, 외국인·기관 매도에 약세전환…2510선 등락",
        "date": "2025.01.10. 오후 1:54",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’업종별 상승우위…기계·장비 등↑현대차, 5%대 강세[이데일리 이용성 기자] 강보합권에 출발한 코스피가 외국인의 순매도 전환으로 약보합권에서 등락을 반복하고 있다. \n\n\n\n10일 엠피닥터에 따르면 오후 1시 48분 현재 코스피 지수는 전 거래일 대비 1.91포인트(0.08%) 내린 2519.99에 거래 중이다.이날 오전 순매수하던 외국인은 장중 ‘팔자’로 전환하면서 지수의 방향이 꺾였다. 수급별로는 개인이 홀로 3577억원을 순매수하고 있다. 외국인과 기관은 각각 549억원, 3766억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 2054억원 매도우위다.업종별로는 상승우위다. 오락·문화가 4% 넘게 오르고 있고, 의료·정밀기기, 기계·장비는 2%대 강세다. 건설과 비금속, 금융, 증권 등도 1% 미만 수준으로 강보합세다. 반면, 금속과 전기·전자는 1%대 하락 중이다. 시가총액 상위 종목은 혼조다. 삼성전자(005930)는 1.07% 내린 5만 5500원에 거래 중이다. LG에너지솔루션(373220)은 2%대 하락하고 있다. 반면, 현대차(005380)는 5.63% 오르고 있고, 기아(000270)도 2.52% 강세다. HD현대중공업(329180)도 4.15% 오르고 있다."
    },
    {
        "title": "엠씨넥스, CES에서 차세대 자율주행차 카메라 공개",
        "date": "2025.01.10. 오후 12:45",
        "content": "'CES 2025'의 엠씨넥스 부스. 엠씨넥스 제공유가증권시장 상장 기업 엠씨넥스가 세계 최대 IT·가전 전시회 ‘CES 2025’에서 차세대 모바일 기술과 전장 솔루션을 선보였다고 10일 밝혔다.이번에 전시한 초슬림 고화소 카메라 모듈은 점점 얇아지는 스마트폰 트랜드에 맞도록 기존 제품 대비 두께를 대폭 줄였다고 엠씨넥스 측은 설명했다. 카메라에 잠망경 구조를 적용해 두께를 줄이면서도 화질은 유지했다.자율주행차 등에 활용할 수 있는 2채널 ToF(비행시간 측정) 카메라도 이번에 전시됐다. 2채널 ToF 카메라는 엠씨넥스가 개발 중인 기기로, 기존 기술 대비 원거리 측정이 가능하다. 기존 기술은 정확도 보증 거리가 3m였지만 2채널 ToF 카메라는 7m다.이밖에 신사업 분야에서는 OSAT(외주반도체패키지테스트) 제품군을 공개했다. 민동욱 엠씨넥스 대표는 “끊임없는 기술 혁신과 시장 변화에 대한 발 빠른 대응으로 새로운 성장 동력을 창출하겠다”고 강조했다."
    },
    {
        "title": "삼정KPMG, CES 2025 핵심 키워드에 ‘SNAKE’ 선정",
        "date": "2025.01.10. 오전 11:26",
        "content": "CES 2025로 본 미래 산업 트렌드 보고서\n\n\n\n <자료 = 삼정KPMG>미국 라스베이거스에서 열린 세계 최대 정보통신기술(ICT) 융합 전시회 ‘CES(Consumer Electronics Show) 2025’ 현장에 다녀온 삼정KPMG 연구원들이 이번 CES 2025의 핵심 키워드를 ‘S∙N∙A∙K∙E’로 정리했다.삼정KPMG는 10일 ‘CES 2025로 본 미래 산업 트렌드’ 보고서를 발표하며, 소프트웨어 중심 차량(SDV), 네트워킹(Networking), 인공지능(AI), 키네틱(Kinetic), 에너지(Energy)를 주요 키워드로 분석했다.올해 CES는 첨단 기술로 뛰어든다는 의미를 담은 ‘다이브 인(DIVE IN)’이라는 슬로건 아래 166개국의 4800여개 기업과 14만명 이상의 관람객이 참여했다. 특히 국내 기업은 역대 최다인 1031개 사가 참가해 미국, 중국에 이어 세 번째로 많은 기업이 CES에 발을 디뎠다.이번 CES 2025에서는 소프트웨어 중심 차량(SDV·Software Defined Vehicle)을 포함한 최첨단 모빌리티 기술과 제품들이 주목받았다. 또한 스마트홈, 커넥티드 디바이스, 자동차와 도시 간 연결성을 중심으로 네트워킹(Networking) 기술이 강조됐다.작년 CES가 AI의 잠재력을 보여준 데 이어 올해 CES에서는 AI의 시장성을 높이려는 기업들의 행보가 주목받았다. AI가 실생활에 적용된 사례와 함께 비즈니스 모델의 수익성을 높이는 기술을 선보였다.디지털 헬스케어와 웨어러블 디바이스 등 인간의 운동성(Kinetic)을 강화하는 기술도 두드러졌다. 화석연료의 급격한 퇴출보다는 탄소 배출 감축에 집중하는 에너지 전환(Energy Transition)이 조명됐다.삼정KPMG는 CES 2025의 10대 트렌드로 ▲AI ▲로봇 ▲모빌리티 ▲스마트홈 ▲확장현실(XR) ▲디지털 헬스케어 ▲라이프스타일 테크 ▲스페이스 테크 ▲ESG(환경∙사회∙지배구조) ▲스타트업을 꼽으며, 혁신 기술과 제품을 살펴봤다.AI는 다양한 산업에서 빠르게 성장하며, 특히 핀테크와 모빌리티 등 보안이 중요한 영역에서 온디바이스 AI 기술이 부상했다. 또한 가정용, 헬스케어, 산업용 로봇 등 AI 기반 다목적 로봇 기술이 공개됐다.BMW와 같은 글로벌 완성차 기업은 디스플레이와 차량 제어 콘셉트 등이 유기적으로 상호작용하며 인포테인먼트 시스템에 주안점을 두는 기술을 선보였다. 소니혼다모빌리티(소니와 혼다의 합작사)와 아마존, 웨이모(구글의 자회사) 등 빅테크 기업은 자율주행 기술로 화제를 모았다.스마트홈 분야에서는 AI와 사물인터넷(IoT) 기반의 고도화된 스마트 가전, 가정용 로봇, 사용자 맞춤형 서비스를 구현했다. 또한 산업용 XR 디바이스와 디지털 트윈 기술, 미디어·엔터테인먼트에서의 XR 적용 사례도 소개했다. 디지털 헬스케어에서는 웨어러블과 AI를 활용한 건강 관리 및 치료 기술이 확대됐다.스페이스 테크 분야에서는 위성 관리 및 우주 환경 데이터 수집 기술이 제시됐으며, 뷰티·패션·푸드에 첨단 기술을 접목한 라이프스타일 테크 또한 돋보였다. 탄소 감축을 주도하는 ‘에너지 테크’와 ‘인간 안보(Human Security)’와 같은 ESG 관련 기술도 떠올랐다.우리 기업은 1031개 사가 참가하며 세계에서 세 번째로 큰 참여 규모를 기록했다. 특히 벤처 및 스타트업이 641개 사로 62% 이상의 비중을 차지했다. 삼성, 현대차그룹, LG, 네이버, 카카오 등이 육성한 스타트업들의 혁신 기술을 시연하며 국내 기업의 글로벌 기술 경쟁력을 선보였다.염승훈 삼정KPMG 테크놀로지 산업 리더(부대표)는 “빠르게 진화하는 기술과 변화하는 고객 요구에 대응하려면 기업들은 민첩하게 움직여야 한다”며 “CES 2025 트렌드 분석이 우리 기업이 산업 생태계 변화에 선제적으로 대응하고 미래를 준비하는 데 기여하길 바란다”고 말했다."
    },
    {
        "title": "신한 '조선주 ETF' 순자산 5000억 돌파…반도체·2차전지 외 처음",
        "date": "2025.01.10. 오전 11:14",
        "content": "지난해에만 60% 이상 수익률\n\n\n\n[서울경제] 신한자산운용이 자사의 ‘SOL 조선TOP3플러스’ 상장지수펀드(ETF) 순자산이 5000억 원을 넘어섰다고 10일 밝혔다.신한운용은 시장 대표 지수를 추종하거나 레버리지(차입)·인버스(역방향) 효과를 적용한 상품을 제외한 국내주식형 ETF 가운데 조선주 투자로만 순자산 5000억 원을 넘어선 것은 이번이 처음이라고 소개했다. 업종별로는 반도체·2차전지 투자 ETF 이후 세 번째다.이 ETF는 5대 조선사와 조선 기자재 기업에 집중투자 할 수 있는 상품으로 2023년 10월 상장했다. 조선업이 초호황기에 진입한 덕분에 지난해 한 해에만 60.78%의 수익률을 거둬 국내 전체 주식형 ETF 중 1위를 기록했다.김정현 신한운용 ETF사업본부장은 “반도체와 2차전지가 아닌 제3의 업종에 투자하는 ETF가 주도 상품이 된 것은 시장의 건전한 발전 측면에서 긍정적”이라며 “여러 거시경제 지표를 사전적으로 분석해 조선 업황 주기를 전망하고 이를 상품화한 전략이 자금 유입으로 이어진 것 같다”고 설명했다."
    },
    {
        "title": "시프트업, ‘승리의 여신: 니케’ 중국 서비스 기대감 ‘UP’",
        "date": "2025.01.10. 오전 11:10",
        "content": "‘승리의 여신: 니케’ 중국 탭탭 사전예약 페이지시프트업의 인기 모바일게임 ‘승리의 여신: 니케’가 중국 서비스를 본격화하며 기대감을 키우고 있다. 증권가는 올해 ‘승리의 여신: 니케’의 중국 매출을 1일 평균 10억원 전후를 예상하는 눈치다.지난 9일 텐센트게임즈는 ‘승리의 여신: 니케(현지명 胜利女神：新的希望)’의 중국 사전예약을 시작했다. 초기 사전예약 목표 수치는 800마명이다. 현재 공식 홈페이지 사전예약자는 40만명을 넘어섰고 탭탭 플랫폼 사전예약 1위를 기록 중이다.증권가도 기대감을 표하고 있다. 이날 대신증권은 4분기 호실적과 ‘승리의 여신: 니케’의 중국 서비스 기대감을 반영해 투자의견 매수와 목표주가 8만원을 유지했다.대신증권 이지은 연구원은 “4분기는 매출 565억원, 영업이익 423억원으로 컨센서스 대비 매출은 부합하고 영업이익은 상회하는 실적을 전망한다”라며 “4분기 호실적에 이어 ‘승리의 여신: 니케’의 중국 출시 기대감이 주가에 반영될 전망”이라고 설명했다. 또 “지난 9일 중국에서 ‘승리의 여신: 니케’의 사전예약이 시작됐고 출시일은 2분기로 예상한다”며 “출시 이후 일평균 매출은 약 8억원으로 추정한다”라고 덧붙였다.상상인증권은 투자의견 매수를 유지하고 목표주가를 7만6000원에서 8만원으로 상향했다. 기존 ‘승리의 여신: 니케’의 글로벌 매출이 안정적으로 유지되는 가운데 중국 서비스의 흥행 가능성을 높게 점쳤다.상상인증권 최승호 연구원은 “1월 9일 사전예약을 시작해 2분기 출시가 확실시 되고 텐센트의 적극적 마케팅 활동으로 좋은 성과를 거둘 가능성이 높다”라며 “중국 서버는 출시 1년간 글로벌 대비 0.7배 수준의 매출을 발생시킬 것”이라고 전망했다. 상상인증권이 예상한 중국 매출은 2분기 402억원, 3분기 338억원, 4분기 298억원 등 일평균 매출이 약 10억원 이상이다.다만 이날 시프트업의 주가는 약세 흐름을 보이고 있다. 전일에는 4.23% 오른 6만6500원에 장을 마쳤다."
    },
    {
        "title": "코스피 장중 약세 전환 2,510대로 밀려…외인 순매도로 돌아서",
        "date": "2025.01.10. 오전 11:07",
        "content": "등락 거듭 후 내림세 뚜렷해져…외국인 현·선물 모두 '팔자''엔비디아 협력' 현대차그룹株 강세…코스닥 1% 내려 710대로\n\n\n\n코스피 2,520대 출발(서울=연합뉴스) 임화영 기자 = 10일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수, 원/달러 환율이 표시되고 있다.    이날 오전 9시 2분 기준 코스피는 전장보다 11.34포인트(0.45%) 오른 2,533.24를 나타내고 있다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥은 전장보다 0.58포인트(0.08%) 내린 722.94로 8거래일 만에 약세 전환했다. 2025.1.10 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 10일 장중 낙폭을 키워 2,510대로 내려왔다.    이날 오전 11시 1분 기준 코스피는 전장보다 6.24포인트(0.25%) 내린 2,515.66을 기록하고 있다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발한 후 등락을 거듭하다 하락세로 전환했다.    유가증권시장에서 외국인이 793억원 팔며 장중 순매도로 전환했고, 기관도 3천530억원 매도 우위다. 개인은 3천960억원 순매수 중이다.    코스피200선물 시장에서 외국인은 1천37억원 순매도하고 있다.    현대차그룹이 엔비디아와 전략적 파트너십을 체결했다는 소식이 전해지자 현대차(5.16%), 기아(2.03%), 현대모비스(1.38%) 등 그룹주가 강세다.    SK하이닉스는 1.71% 강세지만 장 초반보다 오름폭이 다소 줄었고, 삼성전자(-1.25%), 한미반도체(-1.21%) 등은 내리고 있다.    LG에너지솔루션(-2.23%), POSCO홀딩스(-0.19%), 삼성SDI(-2.51%) 등 이차전지주는 이틀째 약세다.    업종별로 보면 기계·장비(0.96%), 건설(0.68%), IT서비스(0.14%) 등은 오르고 금속(-2.61%), 화학(-0.93%), 전기·전자(-0.92%) 등은 내리고 있다.    같은 시각 코스닥은 전장보다 7.66포인트(1.06%) 내린 715.86을 나타내고 있다.    지수는 1.31포인트(0.18%) 내린 722.21로 약세 출발한 후 하락세가 강해지고 있다.    코스닥시장에서 외국인과 기관은 각각 1천402억원, 560억원 순매도 중이고 개인은 1천966억원 순매수하고 있다.    시가총액 상위 종목 중에서는 HLB(1.14%), 신성델타테크(0.11%) 등을 제외하고 에코프로비엠(-7.60%), 에코프로(-2.93%), 삼천당제약(-4.77%), 리노공업(-1.95%) 등 대다수 종목이 약세다.    ori@yna.co.kr"
    },
    {
        "title": "삼성운용 'TDF ETF' 3종 순자산 2000억 돌파",
        "date": "2025.01.10. 오전 11:06",
        "content": "최근 1년간 1361억 자금 유입\n\n\n\n삼성자산운용 모델이 ‘KODEX TDF’ 상장지수펀드(ETF) 3종의 순자산 2000억 원 돌파 사실을 알리고 있다. 사진 제공=삼성자산운용[서울경제] 삼성자산운용이 연금 상품 시장 성장에 힘입어 자사의 ‘KODEX TDF’ 상장지수펀드(ETF) 3종의 순자산이 2000억 원을 넘어섰다고 10일 밝혔다. 지난 2022년 6월 상장한 지 2년 7개월 만이다.삼성자산운용은 은퇴 목표 시점(빈티지)에 따라 ‘KODEX TDF2050액티브’ ‘KODEX TDF2040액티브’ ‘KODEX TDF2030액티브’ 등 3종을 운용하고 있다. 이들 상품은 특히 지난 9일 기준으로 최근 1년 동안만 1361억 원의 자금을 끌어모았다. 이는 전체 타깃데이트펀드(TDF) 194개의 합산 유입액인 2조 6000억 원의 5.1%에 달하는 수치다.KODEX TDF 3종의 수익률은 상장 이후 30∼40%대에 이른다. 삼성운용은 전 세계 주식에 투자하는 주요 글로벌지수 ETF들을 중심으로 포트폴리오를 구성해 안정성을 확보하고 나스닥100 ETF를 추가 자산으로 편입해 높은 수익률을 추구한 효과라고 해석했다.삼성운용 관계자는 “최근 1년 자금 유입 규모에서도 ETF형 TDF가 공모형 상품에 버금가는 성과를 보여주고 있다”고 설명했다."
    },
    {
        "title": "분당 알짜 오피스 ‘도담빌딩’ 매각 속도…주관사 교보리얼코·딜로이트안진 선정",
        "date": "2025.01.10. 오전 10:56",
        "content": "도담빌딩 전경[사진 출처=마스턴투자운용 홈페이지]경기도 분당 알짜 오피스 ‘도담빌딩’이 매각 속도를 낸다.10일 투자은행(IB) 업계에 따르면 마스턴투자운용은 ‘마스턴일반사모부동산투자신탁 제119호’로 보유 중인 도담빌딩의 매각 주관사로 교보리얼코, 딜로이트안진을 선정했다.도담빌딩은 주요 오피스 권역 중 하나인 분당권역(BBD)의 알짜 자산 중 하나로 꼽힌다.이에 부동산 컨설팅펌, 회계법인 등 자문사간의 입찰 경쟁도 치열했던 것으로 알려졌다.경기도 성남시 분당구 황새울로 246에 소재한 이 자산은 지하 4층~지상 14층, 연면적 3만5820㎡ 규모다.마스턴투자운용은 2020년 NS파트너스로부터 이 자산을 인수했다.포스코엔지니어링의 본사사옥으로도 쓰였던 이 건물은 안정적인 임대수익을 수취할 수 있는 구조로 돼 있어 국내외 투자사들이 많은 관심을 가질 것으로 예상된다.BBD 오피스 가격이 3.3㎡당 1000만원 후반대에서 거래되는 걸 감안하면 도담빌딩은 총 1000억원 후반~2000억원 초반대에서 매각가가 형성될 것으로 추정된다.최근 KT&G가 BBD에 위치한 분당타워를 3.3㎡당 1703만원, 연면적으로 환산하면 약 1240억원에 매각한 바 있다."
    },
    {
        "title": "현대차증권 유상증자 정정신고서 금감원 문턱 넘어…효력 발생",
        "date": "2025.01.10. 오전 10:55",
        "content": "현대차증권[현대차증권 제공](서울=연합뉴스) 조민정 기자 = 대규모 유상증자 계획이 담긴 현대차증권의 증권신고서가 10일 금융감독원 문턱을 넘었다.    이날 금융감독원 전자공시시스템에 따르면 금감원은 현대차증권이 지난달 24일 제출한 정정 증권신고서의 효력이 이날부터 발생한다고 공시했다.    현대차증권은 지난 11월 미래 성장동력 확보를 위해 2천억원 규모의 주주배정 유상증자를 결정했다고 밝혔다.     회사는 유상증자를 통해 차세대 원장시스템을 도입하고 상환전환우선주(RCPS) 및 단기차입금을 상환해 자본경쟁력을 확보하겠다는 계획이었다.    그러나 지난달 금감원이 증권신고서에 대한 정정신고서 제출을 요구하면서 효력이 정지됐었다.    현대차증권은 지난달 24일 내용을 대폭 보완한 정정신고서를 제출했고 지난 9일에도 세부 내용을 보완해 자진해 증권신고서를 추가 정정했다.    현대차증권은 정정신고서에서 프로젝트파이낸싱(PF)과 관련, \"2022년부터 이어진 고금리와 부동산 경기 침체로 부동산PF와 브릿지론 등 개발금융의 부실이 증가했다\"며 \"그 결과 일부 자산에 대손충당금을 설정해 수익성이 저하된 사실이 있다\"고 언급했다.    이에 따라 재무안정성에 변동이 있었고 이번 유상증자를 통한 자금 조달이 향후 신용도 하향을 막을 핵심 수단이라고 강조했다.    또 기존 단기차입금 조달에 따른 부담을 언급하며 유상증자의 불가피함을 강조하기도 했다.    유상증자를 위한 발행가액은 다음 달 21일 확정되며 구주주 청약은 2월 26일부터 27일, 일반공모 청약은 3월 4일부터 5일에 이뤄진다.    현대차증권은 이번 효력 발생과 관련, \"상법과 자본시장법, 상장규정에 의거해 유상증자 절차를 진행할 예정\"이라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 5거래일 상승세 끊겨···2500선은 유지 [fn오전시황]",
        "date": "2025.01.10. 오전 10:39",
        "content": "코스닥도 하락 중 \n\n\n\n뉴스1 제공.[파이낸셜뉴스] 5거래일 연속 상승 마감했던 코스피지수가 하락 전환됐다.   10일 오전 10시24분 기준 코스피지수는 전 거래일 대비 5.10p(0.20%) 하락한 2516.80을 기록하고 있다. 전 거래일 대비 6.52p(0.26%) 오른 2528.42에 장을 시작했으나 내림세로 돌아선 셈이다.   지수는 지난 3일부터 5거래일 연속 상승세로 장을 마쳤으나, 이날 하락 반전됐다.   개인은 이 시각 유가증권시장에서 3275억원어치를 순매수 하고 있다. 외국인과 기관은 각각 88억원어치, 3493억원어치를 순매도 하고 있다.   시가총액 상위기업들 중에선 삼성SDI(-2.30%), 카카오뱅크(-1.62%), LG화학(-1.20%), 카카오(-1.08%) 등이 내림세다. 현대차(5.63%), 기아(1.84%), SK하이닉스(1.22%) 등은 오르고 있다.   업종별로 보면 금속(-2.27%), 전기·전자(-0.82%), 화학(-0.77%) 등이 하락세다. 의료·정밀기기(3.10%), 기계·장비(1.23%), 운송장비·부품(1.16%) 등은 상승하고 있다.   코스닥지수는 전 거래일 대비 5.85p(0.81%) 내린 717.67을 가리키고 있다. 코스닥시장에서 개인은 3413억원어치를 사고 있다. 외국인과 기관이 각각 113억원어치, 3554억원어치를 순매도 중이다."
    },
    {
        "title": "홍준표, 트럼프 측근과 회동… 테마주 일제히 급등 [특징주]",
        "date": "2025.01.10. 오전 10:38",
        "content": "홍준표 대구시장이 지난해 12월 26일 오후 대구 북구 대구시청 산격청사에서 열린 송년 기자간담회에서 발언하고 있다. 연합뉴스홍준표 대구시장이 비공개 방한한 도널드 트럼프 미국 대통령 당선인의 측근 폴 매너포트와 지난 7일 회동했다는 소식이 뒤늦게 알려지며 홍준표 테마주가 일제히 상승하고 있다.10일 오전 10시 30분 기준 휴맥스홀딩스(+26.40%) 휴림에이텍(+13.82%) 보광산업(+11.59%) 경남스틸(+7.79%) 등이 전일 종가 대비 큰 폭의 상승세를 나타내고 있다.이들 기업은 홍준표 시장과의 학연이나 지역적 연관성 때문에 주식시장에서 ‘홍준표 테마주’로 주목받고 있다.휴맥스홀딩스는 대표이사인 변대규 씨가 홍준표 시장의 모교인 대구 영남고등학교 후배로 알려져 있다.휴림에이텍은 홍준표 시장이 경남도지사 시절 추진했던 밀양 신공항 정책과 관련해, 밀양 지역과의 연관성으로 인해 관련주로 분류된다.보광산업은 본사가 홍준표 시장의 지역구인 대구에 위치해 있으며, 계열사인 보광아스콘이 경북 고령에 아스콘 공장과 토지를 보유하고 있다.경남스틸은 홍준표 대구시장의 고향인 경상남도 창원에 본사를 두고 있으며, 과거 최충경 경남스틸 회장이 경남상공회의소 협의회장으로 재직할 당시 홍 시장과 함께 행사에 참여한 이력이 있다."
    },
    {
        "title": "액션스퀘어, 강세…라인게임즈와 블록체인 게임 MOU",
        "date": "2025.01.10. 오전 10:30",
        "content": "액션스퀘어액션스퀘어가 강세다. 라인게임즈와 블록체인 게임 개발에 협력하는 등 새롭게 액션스퀘어에 합류한 장현국 대표의 행보에 시장 관심이 집중되는 모습이다.10일 오전 10시 27분 액션스퀘어는 전거래일 대비 2.66% 오른 4045원에 거래되고 있다. 전일에는 0.88% 하락했으나 새해 들어 주가가 우상향 중이다. 지난해 마지막 거래일 종가 대비 상승률이 30% 이상이다.액션스퀘어는 장현국 대표 합류가 알려지면서 주가가 지속해서 상승하고 있다. 합류 소식이 공개되기 직전인 지난해 12월 9일 액션스퀘어의 종가는 982원이었다. 약 한달만에 300% 이상 주가가 상승한 셈이다.실제 장현국 대표는 액션스퀘어 합류와 함께 적극적으로 사업을 추진하고 있다. 최근 이더리움 기반의 신규 가상자산 ‘크로스’를 발행한다고 밝혔으며 이날도 엑스(X, 옛 트위터)를 통해 라인게임즈와 ‘크로스’ 기반 블록체인 게임 개발과 관려한 MOU를 체결했다고 밝혔다.장현국 대표는 액션스퀘어의 지분 확보에도 속도를 내고 있다. 유상증자 및 장내 매수를 통해 의결권있는 주식 580만6997주를 확보해 지분율 10.11%를 보유하고 있다. 콜옵션 권리를 포함하면 보유주식 등의 보유비율이 23.34%다."
    },
    {
        "title": "하나증권 \"배당투자 정보 한 곳에서 확인하세요\"",
        "date": "2025.01.10. 오전 10:26",
        "content": "[서울경제] 하나증권은 배당투자에 필요한 정보를 한 곳에 모아 제공하는 ‘배당 마스터즈’ 서비스를 운영 중이라고 10일 밝혔다.배당 마스터즈는 배당금이 꾸준히 상승한 국내, 미국 기업 정보와 추천 배당주, ETF, 리츠 등 상품별 배당주 투자 포트폴리오 추천 등 배당투자 관련 정보를 한 곳에 모아 제공하는 서비스다. 배당 높은 종목, 3개월마다 배당 주는 주식 등 손님 투자 취향에 맞는 배당주 추천 서비스를 운영하고, 종목별 배당투자 일정을 확인할 수 있는 ‘배당캘린더’ 서비스도 이용할 수 있다.하나증권 MTS(모바일트레이딩시스템) 원큐프로를 사용하는 고객은 배당 마스터즈 서비스에서 올해 받을 수 있는 예상 배당금을 확인할 수 있는 ‘MY 배당투자’ 서비스도 이용할 수 있다. 배당 마스터즈 서비스는 하나증권 MTS 원큐프로 해외 투자 메뉴 투자정보란에 접속해 무료로 이용할 수 있다.조대헌 하나증권 디지털사업단장은 “고배당 ETF, 배당주 등 배당투자에 관심이 높아지고 있다”며 “배당마스터즈와 함께 투자 인사이트 등 손님들에게 다양한 정보를 제공할 수 있는 서비스를 꾸준히 선보이겠다”고 말했다."
    },
    {
        "title": "美 12월 고용보고서 앞두고 커진 불안…비트코인 9만2000달러도 깨졌다",
        "date": "2025.01.10. 오전 10:17",
        "content": "이더리움·리플 등 알트코인도 약세비트코인 현물 ETF 순유출 역대 2위롱 포지션 청산 물량도 2억달러 넘어고용지표 호조시 채권금리 상승 우려\n\n\n\n 챗 GPT미국 12월 고용보고서 발표를 앞두고 비트코인 가격이 한때 9만2000달러를 밑돌았다.10일 코인마켓캡에 따르면 오전 8시 40분 기준 비트코인은 24시간 전 대비 3.00% 하락한 9만2203.90달러에 거래되고 있다.한때 비트코인은 9만1220.84달러에 거래되면서 9만2000달러선을 이탈하기도 했다.비트코인 가격 하락에 ‘김치 프리미엄’도 상승했다. 지난 6일 0%대였던 김치 프리미엄은 4% 가까이 상승했다.김치 프리미엄은 해외 가상자산 거래소와 국내 거래소 간 가격 차이를 뜻한다.이날 알트코인도 동반 약세를 보였다.이더리움은 3.29% 내린 3216.43달러에 거래됐고 리플은 4.36% 하락한 2.28달러를 기록했다. 솔라나는 6.49% 하락한 184.91달러에 거래됐다.동시에 8일 기준 미국 비트코인 현물 상장지수펀드(ETF)에선 5억6880만달러의 자금이 순유출됐다. 이는 역대 두 번째 규모다.코인글라스에 따르면 파생상품 시장에서 가격 상승에 베팅한 롱 포지션 청산 물량은 2억6448만달러에 달했다. 전일 기록한 4억4282만달러과 비교해선 감소했지만 지난달 20일 이후 세 번째로 많은 수준이다.\n\n\n\n 제롬 파월 미국 연방준비제도(Fed·연준) 의장. <연합뉴스>가상자산 시장이 전반적으로 약세를 보이는 이유로는 10일(현지시간) 발표 예정인 12월 고용보고서가 꼽힌다.최근 미국 경제지표 호조 영향에 미국 연방준비제도(Fed·연준)가 매파적인 통화정책을 펼칠 수 있다는 우려가 커졌다. 이 영향에 미국채 10년물 금리는 4.68%, 30년물 금리는 4.92%까지 상승했다.이날 발표되는 고용지표에 따라 미국채 금리가 흔들릴 수 있어 가상자산 등 위험자산에 대한 회피 심리가 커졌다.현재 월가에서 전망하고 있는 미국 12월 비농업 고용 증가 전망치는 15만5000개 수준이다.골드만삭스는 “(고용지표가) 너무 뜨거우면 채권금리가 올라갈 것이고 너무 차가우면 시장의 우려는 금리에서 경제 성장으로 빠르게 전환될 것”이라고 강조했다.한편 지난 8일(현지시간) 발표된 ADP 12월 민간 고용은 12만2000개로 지난 8월 이후 4개월 만에 가작 적은 수치를 기록했다. 11월(14만6000개)와 비교해서도 감소했다. 블룸버그 전망치 14만개보다도 적다."
    },
    {
        "title": "\"홍준표, 트럼프 측근 회동\"…정치테마주 경남스틸 11% 강세[핫종목]",
        "date": "2025.01.10. 오전 10:08",
        "content": "홍준표 대구시장./뉴스1 ⓒ News1 공정식 기자(서울=뉴스1) 문혜원 기자 = 대표적인 '홍준표 테마주'로 꼽히는 경남스틸(039240)이 11% 가까이 급등하고 있다.10일 오전 10시 기준 경남스틸은 전일 대비 600원(10.87%) 상승한 6120원에 거래되고 있다.주가는 홍준표 대구시장이 비공개로 한국을 찾은 폴 매너포트 전 도널드 트럼프 미국 대통령 대선 캠프 선거대책본부장과 지난 7일 만났다는 소식에 따른 것이다. 홍 시장은 이번 만남에서 트럼프 2기 행정부의 한미 관계, 안보 문제 등을 논의한 것으로 전해졌다. 또 트럼프 당선인 취임식(1월 20일)에도 공식 초청된 것으로 알려졌다.정치 테마주는 기업과 정치인 간 뚜렷한 정책 연관성이 없는 경우가 대다수다. 경남스틸도 최충경 경남스틸 회장이 홍 시장이 경남도지사였던 시절 많은 행사에 참여했다는 이유로 테마주로 분류됐다.경남스틸은 지난 2021년 홍준표 테마주로 묶이며 주가가 급변동했을 당시에도 \"과거 및 현재 당사와 홍준표 의원은 아무런 사업적 관련성이 없음을 알려드린다\"고 밝힌 바 있다."
    },
    {
        "title": "美 연준 위원의 엇갈린 금리 경로…환율 강보합권",
        "date": "2025.01.10. 오전 10:08",
        "content": "파운드화 약세에 달러 강세 유지…1450원 후반 전망\n\n\n\n8일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 2025.1.8/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김도엽 기자 = 유럽 통화 약세에 달러가 강세를 보이면서도, 미국 연방준비회의(연준) 위원들의 엇갈린 금리 경로 발언에 달러·원 환율이 강보합권세를 보이고 있다.10일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1460.5원 대비 10.5원 내린 1450원에 출발했다. 다만 장 시작 후 곧바로 상승 전환해 오전 9시 20분 기준 1459원대에 거래되고 있다.간밤 미국에선 지미 카터 전 대통령의 추모식으로 인해 당국에서 발표하는 경제 지표가 부재한 상황 속, 연준 위원들은 금리 경로에 대해 엇갈린 발언을 냈다.미셸 보우먼 연준 이사의 경우 지난해 12월을 마지막으로 금리 인하 사이클이 종료됐다고, 필라델피아 연은 총재는 향후 금리 하락을 예상하나 당장 내릴 필요는 없다고 발언했다. 반면 리치먼드 캔자스시티 연은 총재는 데이터를 보고 추가 인하 가능성을 시사하기도 했다.이런 관망 흐름 속 전날 간밤 트럼프 당선인의 '보편적 관세'에 대한 법적 근거를 마련하기 위한 '국가 경제 비상사태' 선포 가능성 보도에 유럽 통화는 약세를 보였고, 달러화는 강보합권에서 등락을 거듭했다.이날 환율은 하락 출발했으나, 강보합권인 달러를 고려할 때 1450원 후반 보합권에서 등락을 이어갈 것으로 보인다.위재현 NH선물 연구원은 \"저녁 예정된 비농업 고용자 수 발표 전 방향성 재료가 없는 만큼 관망세가 장중 환율 변동성을 제한할 것으로 기대한다\"며 \"미국의 금리 경로에 대한 연준 위원들의 의견도 엇갈리는 상황 속 추가적인 달러 매수 심리도 안정될 것\"이라고 설명했다.다만 파운드, 엔화 변동성에 따라 달러가 추가 강세를 보일 경우 1460원을 상회할 가능성도 있다고 덧붙였다.위 연구원은 \"최근 연준 정책 불확실성과 별개로 영국과 일본의 금리 시나리오도 불확실성이 확대된 상황\"이라고 했다.김유미 키움증권 연구원은 \"연준 위원들이 추가 금리 인하 여지를 남겨뒀지만, 속도에 대해서는 여전히 신중한 태도를 보이며 매파적인 스탠스를 유지했다\"며 \"강보합권 달러를 고려할 때 보합권에서 등락을 이어갈 전망\"이라고 했다."
    },
    {
        "title": "대신증권, MTS 메뉴 리뉴얼…‘내 정보’ 화면 신설",
        "date": "2025.01.10. 오전 10:04",
        "content": "[사진 = 대신증권]대신증권은 자사 모바일 트레이딩 시스템(MTS) ‘대신 사이보스’와 ‘대신 크레온’ 메뉴 화면을 개편해 고객 편의성을 높인다고 10일 밝혔다.눈에 띄는 변화는 ‘카테고리’다. 그동안 주식, 해외, 선물·옵션, 금융상품, 뱅킹·자산, 모바일업무 등으로 나열돼 있던 메뉴를 트레이딩, 상품, 연금, 뱅킹의 네 가지 카테고리로 묶어 간편하게 원하는 메뉴로 접근할 수 있게 했다. 카테고리 내 하위 메뉴는 중요도와 사용률 데이터를 기반으로 순서를 배치했다.‘내 정보’ 화면도 신설해 계좌 관리의 편의성을 높였다. 이 화면에서는 전체 계좌의 투자 현황부터 보안관리 현황, 투자성향, 개인정보설정 현황 등을 한 번에 확인하고 설정할 수 있도록 구성했다.또 모든 금융, 업무 서비스 신청은 ‘업무·거래신청’ 화면에서 할 수 있도록 재배치했다. 이외에도 각 카테고리 아래에 자주 찾는 메뉴를 배치하고, 새롭게 업데이트된 화면에는 ‘NEW!’ 뱃지를 넣었다. 각 메뉴마다 진행 중인 관련 대고객 이벤트를 표시하기도 했다.김봉찬 대신증권 브랜드전략실장은 “금융서비스의 이용 환경이 모바일 위주로 변화함에 따라 더욱 쉬운 사용성을 제공하기 위해 이번 리뉴얼을 단행했다”며 “앞으로도 금융 서비스 이용에 불편함 없는 사용자 경험을 제공하기 위해 고민할 것”이라고 말했다."
    },
    {
        "title": "미래에셋운용, ‘TIGER 액티브 ETF 가이드북’ 발간",
        "date": "2025.01.10. 오전 10:03",
        "content": "[사진 = 미래에셋자산운용]미래에셋자산운용은 2025년도 ‘TIGER 액티브 ETF 가이드북’을 새롭게 발간했다고 10일 밝혔다.새해 투자 전략을 세우는 투자자들을 위해 리뉴얼 된 이번 가이드북에는 ‘TIGER 액티브 ETF’ 8종에 대한 상세한 소개와 해당 ETF 운용역의 각 분야 시장 전망을 담고 있다. 가이드북은 TIGER ETF 홈페이지에서 무료로 볼 수 있다.정한섭 리서치2본부 본부장은 “올해는 플랫폼, 소프트웨어 등 다양한 영역에서 AI 수익화가 빠르게 진행될 것이며”이라며 “‘TIGER 글로벌AI액티브’에 새로운 수혜 종목들을 적극 편입할 계획”이라고 설명했다.‘TIGER 배당커버드콜액티브’를 운용하는 윤병호 전략운용본부장은 “강달러 수혜가 예상되는 수출 기업이나 주주환원 강화 기업들의 올 한해 양호한 실적이 기대된다”며 “다만 국내외 변동성이 확대 예상됨에 따라 커버드콜 비중을 능동적으로 조절하는 액티브 커버드콜 전략이 유효할 것”이라고 전망했다.미래에셋자산운용은 이번 가이드북 발간을 기념해 고객 감사 이벤트를 진행한다. 이날부터 다음달 9일까지 ‘TIGER 액티브 ETF 가이드북’을 다운로드하고 인증한 참여자 중 추첨을 통해 ETF 도서와 기프티콘을 제공한다.이승원 미래에셋자산운용 디지털플랫폼본부장은 “매년초 운용역 시장전망 코멘트 반영해 TIGER 액티브 ETF 가이드북을 리뉴얼할 예정”이라며 “가이드북을 통해 TIGER 액티브 ETF에 대한 다양한 정보를 쉽게 접하고 투자 성향에 적합한 상품을 찾는데 도움이 되기를 기대한다”고 말했다."
    },
    {
        "title": "지난해 주식결제대금 483.4조원…2021년 이후 최고",
        "date": "2025.01.10. 오전 10:01",
        "content": "[연합뉴스 제공] 지난해 주식결제대금이 480조 원에 달하는 것으로 집계됐습니다.오늘(10일) 한국예탁결제원에 따르면, 지난해 주식결제대금 총액은 483조 4천억 원으로, 전년 대비 28.5% 증가했습니다.이는 지난 2021년 이후 3년 만에 최고 수준입니다.일평균 주식결제대금은 1조9,800억 원으로 집계됐습니다.장내 주식결제대금은 217조4천억 원으로 전년보다 28.9% 증가했고, 주식 기관투자자 결제대금은 28.1% 늘어난 266조 원을 기록했습니다.#한국예탁결제원 #주식결제대금연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피지수, 하락 전환…기관 3300억대 매도",
        "date": "2025.01.10. 오전 9:57",
        "content": "[서울=뉴시스] 황준선 기자 = 코스피가 전 거래일(2521.90)보다 6.52포인트(0.26%) 오른 2528.42에 개장한 10일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 코스닥 지수는 전 거래일(723.52)보다 1.31포인트(0.18%) 하락한 722.21에 거래를 시작했다. 원·달러 환율은 전 거래일 주간거래 종가(1460.5원)보다 10.5원 내린 1450.0원에 출발했다. 2025.01.10. hwang@newsis.com /사진=황준선10일 코스피지수가 기관 중심으로 매도 물량이 늘면서 반락했다.오전 9시54분 코스피지수는 전일 대비 0.24% 내린 2515.80에 거래됐다. 투자자별로 개인이 3238억원 순매수 중인 반면 기관과 외국인이 각각 3282억원, 129억원 순매도하고 있다. 앞서 코스피지수는 이날 2528.42로 0.26% 상승 출발했다."
    },
    {
        "title": "'엔비디아 협업' 현대차,  장초반 4.7% 상승",
        "date": "2025.01.10. 오전 9:52",
        "content": "특징주\n\n\n\n현대차 주가가 미국 인공지능(AI) 반도체 업체 엔비디아와 협업 소식에 3% 올랐다. 10일 현대차가 장초반 전 거래일보다 4.7% 오른 22만3000원까지 상승했다. 현대차그룹은 이날 엔비디아와 모빌리티 혁신을 위한 전략적 파트너십을 체결했다고 밝혔다. 이번 파트너십에 따라 현대차는 소프트웨어 중심 차량(SDV), 로보틱스 등 핵심 모빌리티 솔루션을 지능화할 계획이다. 아울러 사업 운영 전반에 걸쳐 AI 기술 적용을 넓혀 나갈 예정이다."
    },
    {
        "title": "더원엠티에스, 유엔젤 지분 10% 이상 확보… 1월 17일 내 경영참여 입장 발표 예정",
        "date": "2025.01.10. 오전 9:50",
        "content": "[이데일리 이윤정 기자] 유가증권시장 상장사 유엔젤의 2대 주주였던 더원엠티에스가 2024년 12월 말 기준 132만 8379주를 확보해 단일 최대주주로 등극했다. \n\n\n\n기존 최대주주였던 박지향 이사장과 유지원 대표를 포함한 특수관계인 보유 주식 123만 9234주보다 약 8만 9145주 많은 수준으로, 전체 주식 수의 10.07%를 차지한다. 더원엠티에스가 보유한 지분은 100만 주, 계열사 위즈앤컴퍼니가 보유한 19만 8147주, 더원엠티에스 대표자 개인 보유분 13만 232주로 구성되어 있다. 지난해 말 이후 유엔젤 주가가 하락하자 더원엠티에스는 적극적으로 추가 매입에 나섰으며, 2025년 1월 7일 기준으로 유엔젤 지분 10% 이상을 보유한 상태다. 회사 측은 유엔젤 주가가 저평가된 상황을 고려하여 추가 매입 가능성도 열어두고 있으며 필요시 추가 매입을 단행할 계획이라고 밝혔다. 더원엠티에스의 계열사 위즈앤컴퍼니는 자본금 46억 원 규모로, 2009년 설립 이후 상장기업에 대한 대규모 투자를 이어오고 있어 유엔젤 지분을 추가 확보할 자금 여력이 충분한 것으로 평가된다.금융투자업계에서는 더원엠티에스가 유엔젤 경영권을 염두에 두고 지분을 대규모로 매입하고 있다는 분석이 나오고 있다. 이에 대해 더원엠티에스는 이번 지분 취득 목적을 단순 투자로 공시했으나, 내부적으로 경영 참여 가능성을 적극 검토 중인 것으로 알려졌다. 더원엠티에스 담당자는 “초기에는 유엔젤의 기업가치 대비 낮은 주가와 높은 성장 가능성을 보고 단순 투자 목적으로 지분을 매입했으나 최근 제3세력 및 소액주주들로부터 경영 참여 요청을 받고 있다”고 밝혔다. 이어 “우리 역시 주주의 한 사람으로서 주주 이익 실현에 도움이 된다고 판단되면 경영 참여를 적극 검토할 것이며, 필요시 계열사들과 함께 협력해 유엔젤 경영에 참여할 방안을 모색할 것”이라고 덧붙였다.이와 함께 더원엠티에스는 유엔젤 경영진과의 협의를 거쳐 오는 2025년 1월 17일 이전에 공식 입장을 발표할 계획이다."
    },
    {
        "title": "지난해 주식결제대금 483조4000억원…전년比 28.5% 증가",
        "date": "2025.01.10. 오전 9:47",
        "content": "[사진 = 한국예탁결제원]한국예탁결제원은 지난해 예탁원을 통한 주식결제대금 총액이 483조4000억원으로 전년(376조3000억원) 대비 28.5% 증가했다고 10일 밝혔다.지난 2021년 이후 3년 만에 최고 수준이다. 일평균 주식결제대금은 1조 9800억원을 기록했다.장내 주식결제대금은 217조 4000억원으로 전년 대비 28.9% 증가했다. 같은 기간 주식 기관투자자 결제대금은 266조원으로 28.1% 늘었다.장내 주식 결제대금은 거래대금 약 5590조 8000억원을 장내 주식결제 참가자 다자간 차감(5373조 4000억원)해 산정했다. 차감률은 96.1%다.주식 기관투자자 결제대금의 경우 거래대금 2911조 8000억원을 주식기관투자자결제 참가자 다자간 차감(2645조 8000억원)해 산정한 것이며 차감률은 90.9%다.예탁원 관계자는 “주식 결제대금 차감으로 시장 참가자는 최소의 자금으로 증권 결제를 완료할 수 있게 된다”며 “결제 규모 축소는 유동성 위험을 감소시켜 증권시장의 안정성 향상에도 기여한다”고 말했다."
    },
    {
        "title": "[특징주]HD현대중공업, 장중 52주 신고가…\"조선업 슈퍼사이클 기대\"",
        "date": "2025.01.10. 오전 9:43",
        "content": "[이데일리 신하연 기자] 최근 주가 상승 흐름을 이어가고 있는 HD현대중공업(329180)이 10일 장중 신고가를 경신했다.엠피닥터에 따르면 이날 오전 9시39분 현재 HD현대중공업 주가는 전거래일 대비 1500원(0.50%) 오른 30만 3000원에 거래 중이다. 장중 전장보다 2.16% 뛴 30만 8000원까지 오르며 52주 신고가를 경신하기도 했다. 고가 기준 연초 이후 수익률은 7%에 달한다.  도널드 트럼프 미국 대통령 당선인이 최근 미국 해군함 건조에 동맹국을 활용할 수 있다고 발언한 가운데 조선주들은 일제히 강세를 보인 바 있다. 4분기 실적 기대감도 주가를 끌어올리고 있다.정동익 KB증권 연구원은 “HD현대중공업의 지난해 4분기 매출액은 전년 대비 18.7% 증가한 4조500억원, 영업이익은 97.9% 늘어난 2744억원을 기록해 매출액과 영업이익 모두 시장 예상치를 상회할 전망”이라고 밝혔다."
    },
    {
        "title": "SK하이닉스, 2.68% 강세…6개월 만에 21만원 돌파[핫종목]",
        "date": "2025.01.10. 오전 9:42",
        "content": "경기 이천시 SK하이닉스 본사의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 장중 21만 원을 돌파했다.10일 오전 9시 35분 SK하이닉스는 전일 대비 5500원(2.68%) 상승한 21만 500원에 거래되고 있다. 개장 직후 21만 2500원까지 치솟기도 했다. 주가가 21만 원선을 넘어선 것은 지난해 7월 24일 이후 약 6개월 만의 처음이다.세계 최대 가전·IT 전시회 'CES 2025'를 소화하면서 SK하이닉스에 대한 시장의 관심이 커진 것으로 보인다.최태원 SK그룹 회장은 8일(현지시간) \"SK하이닉스의 개발 속도가 엔비디아의 개발 속도보다 뒤처져서 상대편(엔비디아)에게 '더 빨리 개발해 달라'는 요구를 받았는데, 최근 (SK하이닉스의) 개발 속도가 엔비디아의 요구를 조금 넘어서는, 역전 형태가 일어나기 시작했다\"고 밝혔다. '엔비디아의 요구보다 개발 속도가 빠르다'고 기술 자신감을 드러낸 것으로 해석된다.증권가에서는 SK하이닉스가 안정적인 실적을 보일 것이란 기대가 나왔다.이수림 DS투자증권 연구원은 SK하이닉스에 대해 \"2025년 고대역폭메모리(HBM) 매출 비중이 디램(DRAM) 내 44%까지 확대되며 실적 안정성이 더욱 높아질 것\"이라고 내다봤다.이어 \"DRAM 공급업체 중 가장 안정적인 실적을 지속해 나갈 가능성이 크고 이는 SK하이닉스의 밸류에이션을 높일 수 있는 요인\"이라고 덧붙였다."
    },
    {
        "title": "[특징주]클로봇, 엔비디아 로봇 산업 본격화...협력사 유통 솔루션 공급 부각",
        "date": "2025.01.10. 오전 9:42",
        "content": "[이데일리 박정수 기자] 클로봇(466100)이 강세를 보인다. 젠슨 황 엔비디아 최고경영자(CEO)가 CES 2025 기조연설에서 자율주행차·로봇 공학 분야 진출을 선언하자 매수세가 몰리는 것으로 풀이된다. 특히 클로봇이 미국 보스턴 다이내믹스의 사족보행로봇을 인천국제공항에 공급하는 점이 부각되고 있다. 10일 엠피닥터에 따르면 오전 9시 37분 현재 클로봇은 전 거래일보다 2.32%(260원) 오른 1만 1450원에 거래되고 있다. 월스트리트저널(WSJ) 등 주요 외신에 따르면 젠슨 황 CEO는 미국 라스베이거스 만달레이베이 호텔에서 열린 ‘CES 2025’ 기조연설에서 자율주행차, 로봇 공학 분야 진출을 선언했다고 전했다. 이날 젠슨 황 CEO는 CES 연단에 올라 현실 세계를 밀접하게 모방한 시뮬레이션 환경을 사용해 로봇이 학습하는 데 도움이 될 것이라며 물리적 인공지능(AI) 개발을 위한 플랫폼 ‘코스모스(COSMOS)’를 공개한 바 있다. WSJ는 “코스모스를 통해 창고와 공장에 더 많은 자동화를 도입하고, 향후 수십 년 동안 380억 달러(약 55조)의 시장이 형성될 수 있다고 말한 휴머노이드 로봇 시장을 활성화 할 수 있을 것”이라고 전망했다.젠슨 황 CEO는 이날 12개가 넘는 휴머노이드 로봇 라인업을 선보이며 “일반 로봇 분야의 챗GPT 시대가 바로 코앞에 다가왔다”고 말하면서, 엔비디아는 ‘10억’ 개의 휴머노이드 로봇에 자사 제품이 핵심 역할을 하게 될 것이라고 언급했다.한편 지난해 11월 클로봇은 미국 보스턴 다이내믹스의 사족보행로봇을 인천국제공항에 공급한다고 밝혔다.클로봇은 인천국제공항공사와 계약을 체결, 보스턴 다이내믹스의 사족보행로봇 ‘스팟’을 납품할 예정이다. 클로봇은 스팟 유통과 솔루션 공급을 담당하는 회사다. 인천공항 계약 규모는 10억원 수준이라고 설명했다.인천공항은 보스턴 다이내믹스 사족보행로봇을 시설물 안전관리와 순찰 업무 등에 활용할 계획이다. 스팟은 다양한 지형에서 자율주행이 가능한 로봇이다."
    },
    {
        "title": "[특징주]대한전선, 英 대규모 프로젝트 수주에 3%↑",
        "date": "2025.01.10. 오전 9:39",
        "content": "[이데일리 김경은 기자] 대한전선(001440)이 10일 대규모 프로젝트를 수주했다는 소식에 장중 3% 가까이 급등하고 있다. 엠피닥터에 따르면 이날 오전 9시 33분 현재 대한전선은 전 거래일 대비 340원(2.79%) 오른 1만2510원에 거래되고 있다. 대한전선은 이날 글로벌 인프라 그룹인 발포어 비티(Balfour Beatty)가 영국 동부에서 추진 중인 노후 전력망 교체 프로젝트에 400kV급 전력망을 공급한다고 밝혔다. 수주 금액은 약 1000억원 규모다.이번 프로젝트는 영국 잉글랜드 동부 지역의 전력 인프라를 강화하기 위해 서퍽(Suffolk) 지역과 에식스(Essex) 지역 인근의 노후 전력망을 400kV 초고압 전력망으로 교체하는 사업이다. 대한전선은 400kV급 초고압 케이블과 전력기기 등 관련 자재 일체를 공급한다.대한전선은 지난해 12월 스웨덴에서 1100억 원 규모의 420kV급 초고압 전력망 프로젝트를 수주한 데 이어, 영국에서도 약 400억 원 규모의 400kV 초고압 전력망 프로젝트를 추가 수주한 바 있다."
    },
    {
        "title": "[특징주]LIG넥스원, 4Q 실적 기대치 하회 전망에 5%대↓",
        "date": "2025.01.10. 오전 9:36",
        "content": "[이데일리 김응태 기자] LIG넥스원이 지난해 4분기 실적이 기대치를 하회할 것이란 전망에 장 초반 약세다.10일 엠피닥터에 따르면 오전 9시31분 LIG넥스원(079550)은 전날 대비 5.15% 하락한 22만3000원에 거래되고 있다.LIG넥스원이 장 초반 부진한 양상을 보이는 것은 지난해 4분기 실적이 시장 전망치를 밑돌 것이란 전망이 나왔기 때문으로 분석된다. 이날 보고서를 발간한 DB금융투자는 LIG넥스원의 지난해 4분기 매출액은 전년 대비 33.4% 증가한 9074억원, 영업이익은 19.3% 늘어난 441억원으로 컨센서스를 밑돌 것으로 예상했다. 서재호 DB금융투자 연구원은 “통상적으로 4분기는 충당금이 일부 반영되며 수익성이 악화한다”며 “추가로 지난해 3분기부터 연결 인식된 글로벌R&D센터(GRC) 손실분을 반영하며 추정치가 소폭 하향됐다”고 분석했다."
    },
    {
        "title": "미래운용, ‘TIGER 액티브 ETF 가이드북’ 발간",
        "date": "2025.01.10. 오전 9:34",
        "content": "[이데일리 원다연 기자] 미래에셋자산운용은 2025년도 ‘TIGER 액티브 ETF 가이드북’을 새롭게 발간했다고 10일 밝혔다.새해 투자 전략을 세우는 투자자들을 위해 리뉴얼 된 이번 가이드북에는 TIGER 액티브 ETF 8종에 대한 상세한 소개와 해당 ETF 운용역의 각 분야 시장 전망을 담고 있다. 가이드북은 TIGER ETF 홈페이지에서 무료 다운로드 가능하다.TIGER 액티브 ETF는 전문 운용 능력을 활용해 시장 대응이 가능하고, 패시브 ETF 대비 높은 수익을 추구할 수 있다. 또한 예측하기 어려운 시장 상황에 대한 리스크 관리도 가능하다.미래에셋자산운용은 이번 가이드북 발간을 기념해 고객 감사 이벤트를 진행한다. 1월 10일부터 2월 9일까지 TIGER 액티브 ETF 가이드북을 다운로드하고 인증한 참여자 중 추첨을 통해 ETF 도서와 기프티콘을 제공한다. 자세한 이벤트 내용은 TIGER ETF 홈페이지에서 확인 가능하다.이승원 미래에셋자산운용 디지털플랫폼본부장은 “매년초 운용역 시장전망 코멘트 반영해 TIGER 액티브 ETF 가이드북을 리뉴얼할 예정”이라며 “가이드북을 통해 TIGER 액티브 ETF에 대한 다양한 정보를 쉽게 접하고 투자 성향에 적합한 상품을 찾는데 도움이 되기를 기대한다”고 말했다."
    },
    {
        "title": "코스피 2,520선 보합권 줄다리기 …개인·외인 '사자'(종합)",
        "date": "2025.01.10. 오전 9:33",
        "content": "2,520대 지지 공방…\"숨고르기 장세…양호한 수급에 하단은 지지\"'韓美 협력 강화' 원전주 강세…코스피 8거래일만 내려 720대 턱걸이\n\n\n\n코스피 2,520대 강세 출발(서울=연합뉴스) 임화영 기자 = 10일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 2분 기준 코스피는 전장보다 11.34포인트(0.45%) 오른 2,533.24를 나타내고 있다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥은 전장보다 0.58포인트(0.08%) 내린 722.94로 8거래일 만에 약세 전환했다. 2025.1.10 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 10일 2,520선 부근에서 상승과 하락을 오가며 보합세를 나타내고 있다.    이날 오전 9시 28분 기준 코스피는 전장보다 0.46포인트(0.02%) 내린 2,521.44를 나타내고 있다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발했지만 상승분을 줄이고 보합세를 나타내고 있다.    유가증권시장에서 외국인은 105억원 순매수하며 6거래일 연속 매수 우위를 보이고 있다. 개인도 2천96억원 순매수 중이고, 기관은 2천290억원 순매도하고 있다.    코스피200선물 시장에서 외국인은 538억원 매도 우위다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 10.5원 내린 1,450.0원으로 거래를 시작했다.    간밤 뉴욕증시는 지난달 29일 별세한 지미 카터 전 대통령의 국장(國葬)이 진행되는 '국가 애도의 날'을 맞아 휴장했다.    증시 향방을 가를 굵직한 재료가 부재한 가운데 코스피가 장 마감 후 발표될 12월 고용지표 결과를 주시하며 보합세를 보이는 모습이다.    이성훈 키움증권 연구원은 \"미국의 비농업 고용지표를 대기하며 숨고르기 양상이 나타날 것\"이라며 \"다만 연초 이후 외국인의 저가매수 자금이 일관성 있게 유입되고 있어 대형주를 중심으로 증시 하단을 지지할 것으로 보인다\"고 밝혔다.    SK하이닉스는 1.95% 오른 20만9천원에 거래되며 전날의 상승세를 이어가고 있고, 삼성전자는 0.71% 내리며 이틀째 약세를 보이고 있다.    한국과 미국 정부가 원전 산업 협력을 강화하는 약정을 체결했다는 소식에 두산에너빌리티(5.10%), 한전산업(4.37%) 등 원전 종목이 강세다.    현대차(3.05%), 기아(0.97%) 등은 오르고, LG에너지솔루션(-2.09%), 셀트리온(-0.22%) 등은 내리고 있다.    업종별로 보면 기계·장비(1.54%), 의료·정밀(1.11%), 운송장비(0.83%) 등은 강세고, 보험(-0.62%), 전기·가스(-0.23%), 화학(-0.21%), 제약(-0.14%) 등은 약세다.    같은 시각 코스닥은 전장보다 1.99포인트(0.28%) 내린 721.53을 기록하고 있다.    지수는 전장보다 1.31포인트(0.18%) 내린 722.21로 출발해 8거래일 만에 약세로 돌아섰다.    코스닥시장에서 외국인과 기관이 707억원, 218억원 순매도하고 있고, 개인은 909억원 순매수 중이다.    전날 9%대 강세를 보였던 에코프로비엠은 6.23% 내리며 약세고, 에코프로(-2.16%), 삼천당제약(-3.18%), 엔켐(-2.43%) 등도 내리고 있다.    알테오젠(-0.65%), 레인보우로보틱스(0.63%), 클래시스(0.76%) 등은 상승 중이다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주]고려아연 약세…ISS ‘집중투표제’ 반대 권고 영향",
        "date": "2025.01.10. 오전 9:31",
        "content": "[이데일리 이용성 기자] 고려아연(010130)이 장 초반 약세를 보이고 있다. 글로벌 의결권 자문사 ISS가 고려아연 임시주주총회 핵심 안건인 집중투표제 도입에 반대할 것을 권고했기 때문인 것으로 풀이된다. \n\n\n\n10일 엠피닥터에 따르면 오전 9시 27분 현재 고려아연은 전 거래일 대비 3.99% 하락한 89만원에 거래 중이다. 이는 ISS가 집중투표제 도입을 위한 정관변경 안건에 반대하며 “일반적으로 집중투표제는 소수주주에게 유리한 제도지만 이번 경우에는 의도치 않은 결과를 초래할 수 있다”고 언급한 영향 때문인 것으로 풀이된다. 그러면서 ISS는 “현 경영진인 최윤범 회장 측이 지지하는 후보를 선임시킬 수 있는 수단을 제공함으로써 영풍·MBK가 추진하는 이사회 개편이 약화할 수 있다”고 덧붙였다. 집중투표제는 MBK·영풍 연합에 지분 6~7%포인트를 뒤진 최윤범 고려아연 회장이 막판 기사회생을 노리며 꺼낸 카드다. 지분에서 밀리더라도 주주총회 이사 선출에서 영향력을 발휘할 수 있기 때문이다."
    },
    {
        "title": "[특징주] 씨이랩, 머스크 AI 데이터 고갈 발언…합성 데이터 기술력 부각",
        "date": "2025.01.10. 오전 9:30",
        "content": "[이데일리 박정수 기자] 씨이랩(189330)이 강세를 보인다. 일론 머스크 최고경영자(CEO)가 인공지능(AI) 데이터 고갈과 함께 합성 데이터 중요성에 대해 언급하자 매수세가 몰리고 있다. 특히 씨이랩은 엔비디아의 파트너 회사로서 다년간 쌓인 합성데이터 솔루션 기술력이 부각되고 있다. 10일 엠피닥터에 따르면 씨이랩은 전 거래일보다 10.98%(860원) 오른 8690원에 거래되고 있다.8일(현지시간) 머스크 CEO는 X(트위터)에서 진행된 마크 펜 스태그웰 회장과의 라이브 스트리밍 인터뷰를 통해 “우리는 이제 AI 훈련에서 누적된 인간 지식의 총합을 고갈시켰다”라고 하면서 합성 데이터의 중요성에 대해 언급했다.머스크는 ‘합성 데이터’를 해결책으로 제시하면서 “이를 보완하는 유일한 방법은 AI가 만드는 합성 데이터”라며 “합성 데이터를 사용하면 AI가 스스로를 평가하고 자체 학습 과정을 거칠 것”이라고 설명했다.마이크로소프트가 이날 오픈 소스로 공개한 ‘파이-4’를 비롯해 오픈AI와 앤트로픽, 메타 등은 이미 합성 데이터를 활용 중인 것으로 알려졌다. 가트너는 2024년 AI 및 분석 프로젝트에 사용된 데이터의 60%가 합성물이라고 추정했다.한편 씨이랩은 엔비디아의 우선 파트너 자격을 획득하고 AI 학습에 필요한 합성데이터를 자동 생성하는 솔루션 ‘엑스젠(X-GEN)’과 GPU 효율을 높여주는 ‘아스트라고(astrago)’를 개발한 상태다."
    },
    {
        "title": "코스피, 장초반 2520선 약보합…SK하이닉스 2일째 강세",
        "date": "2025.01.10. 오전 9:29",
        "content": "사진=연합뉴스10일 코스피지수가 장 초반 2520선 보합권에서 등락을 거듭하고 있다. 이날 미국 고용지표 발표를 앞두고 투자자들의 경계감이 높아진 모습이다.이날 오전 9시24분 현재 코스피지수는 0.92포인트(0.04%) 내린 2520.98을 기록 중이다.유가증권시장에서 개인과 외국인이 2096억원, 105원 순매수하고 있고 기관은 2290억원 순매도 중이다.시가총액 상위 종목 중 삼성전자, LG에너지솔루션, 네이버, 현대모비스 등이 내리는 반면 삼성바이오로직스, 현대차, 기아, 셀트리온, KB금융, HD현대중공업 등이 오르고 있다.SK하이닉스는 전날에 이어 이날도 2%대 강세를 보이고 있다. 최태원 SK그룹 회장이 젠슨 황 엔비디아 최고경영자(CEO)와 만나 고대역폭메모리(HBM) 개발 속도 관련 긍정적 대화를 나눴다는 소식에 개선된 투자심리가 유지되는 모습이다.코스닥지수도 같은 시각 전 거래일 대비 1.81포인트(0.25%) 내린 721.71을 기록하고 있다. 코스닥시장에선 개인이 909억원 순매수하고 있고 외국인과 기관은 각각 707억원, 218억원 순매도 중이다.코스닥 시총 상위 종목 중 에코프로비엠, 에코프로, 레인보우로보틱스, 삼천당제약, 엔켐, 리노공업, 파마리서치 등이 내리는 반면 알테오젠, HLB, 리가켐바이오, 클래시스 등이 오르고 있다. 한국과 미국 정부가 '원자력 수출·협력 약정 업무협약'을 체결했다는 소식에 원전주가 강세를 보이고 있다. 두산에너빌리티(4.2%)를 비롯해 비에이치아이(9.51%), 우리기술(6.05%), 우진(3.63%), 한전기술(3.33%) 등이 일제히 상승세다.서울 외환시장에서 원·달러 환율은 전일보다 10.5원 내린 1450원에 개장했다."
    },
    {
        "title": "[특징주]에코프로비엠, 옵션만기일 급등 후 되돌림 7%대 하락",
        "date": "2025.01.10. 오전 9:29",
        "content": "[이데일리 김경은 기자] 에코프로비엠(247540)이 전날 장마감께 급등분을 대부분 반납하고 있다.  엠피닥터에 따르면 10일 오전 9시 19분 현재 에코프로비엠은 전 거래일 대비 8500원(6.46%) 하락한12만3100원에 거래되고 있다. 에코프로비엠은 종가급변동종목으로 이날 투자주의종목으로 지정됐다. 옵션 만기일을 맞은 전날 에코프로비엠은 장마감 직전 동시호가에서 외국인 투자가들이 대거 매도한 가운데 기관투자가들의 주문량이 몰리면서 종가 거래량이 28.37%로 치솟았다. 이에 하락 거래 중이던 주가는 종가에서 9.2%로 상승 마감했다. 그러나 이날 에코프로비엠 주가는 전날 상승분을 상당부분 반납하면서 급락해 거래되고 있다."
    },
    {
        "title": "외국인 매수 속 '눈치보기' 장세…코스피, 2520선서 등락[개장시황]",
        "date": "2025.01.10. 오전 9:26",
        "content": "서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 문혜원 기자 = 간밤 미국 증시가 국가 애도의 날을 맞아 휴장한 가운데 코스피는 보합권에서 등락 중이다. 외국인이 6거래일 연속으로 '사자'에 나서고 개인이 힘을 보태고 있지만 기관의 매도세가 거세다.10일 오전 9시 15분 코스피는 전일 대비 0.24포인트(p)(0.01%) 상승한 2522.14를 가리키고 있다. 개장 직후 2530선을 돌파했다가 상승폭을 줄이고 2520선에서 등락하는 중이다.외국인은 이날로 6거래일 연속 '사자'에 나서고 있다. 지난 3일부터 전날까지 총 1조 7907억 원 순매수한 외국인은 이날도 49억 원 순매수 중이다.이날 개인도 1315억 원 순매수하고 있다. 반면 기관 홀로 1410억 원 순매도 중이다.간밤 미 증시는 국가 애도의 날로 휴장했다. 9일(현지시간) 지미 카터 전 미국 대통령의 국가장례식이 치러졌다.이성훈 키움증권 연구원은 \"국내 증시는 전일 미 증시가 휴장한 가운데 이날 저녁 발표 예정인 비농업 고용 지표를 대기하며 일부 숨 고르기 양상을 보일 것\"이라고 내다봤다.이어 \"연초 이후 코스피 시장 기준 외국인 저가 매수 자금이 일관성 있게 유입되고 있어 대형주 중심으로 증시 하단을 지지할 것\"이라고 덧붙였다.김지현 다올투자증권 연구원은 \"고용 지표 경계심리 유입, 미 증시 휴장으로 인한 모멘텀 부재로 차익실현이 나타날 수 있겠으나 수급 여건은 양호하므로 개별주 장세가 이어지며 지수는 보합권 등락을 보일 것\"이라고 예상했다.코스피 시가총액 상위 10개 종목 중 현대차(005380) 3.52%, SK하이닉스(000660) 2.93%, 기아(000270) 1.65%, 삼성전자(005930) 0.53%, 삼성전자우(005935) 0.11% 등은 상승하고 있다. LG에너지솔루션(373220) -1.53%, KB금융(05560) -0.23%, 삼성바이오로직스(207940) -0.2%, 셀트리온(068270) -0.11% 등은 하락 중이다.같은 시각 코스닥은 전일 대비 1.77p(0.24%) 하락한 721.75를 가리키고 있다.개인은 586억 원 순매수 중이다. 기관은 168억 원, 외국인은 421억 원 각각 순매도하고 있다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 1.65%, 리가켐바이오(41080) 0.98%, 클래시스(214150) 0.76%, 알테오젠(96170) 0.65%, 레인보우로보틱스(277810) 0.21% 등은 상승하고 있다. 에코프로비엠(247540) -6.38%, 삼천당제약(000250) -2.95%, 엔켐(348370) -2.89%, 에코프로(086520) -2.31%, 휴젤(45020) -0.57% 등은 하락 중이다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 0.8원 오른 1461.3원에 출발했다."
    },
    {
        "title": "[특징주] 태양광 관련株 강세…HD현대에너지솔루션 10%↑",
        "date": "2025.01.10. 오전 9:26",
        "content": "[이데일리 신하연 기자] 태양광 관련주들이 장 초반 강세를 보이고 있다.10일 엠피닥터에 따르면 HD현대에너지솔루션(322000)은 전거래일 대비 9.91% 오른 2만 5500원에 거래 중이다.이 외에오 지투파워(388050)(5.43%), 금양그린파워(282720)(3.37%), 파루(043200)(3.23%), 수산인더스트리(126720)(2.79%), 알에스오토메이션(140670)(2.71%) 등 태양광 관련주들이 동반 상승하고 있다.LG에너지솔루션이 미국 태양광 전기차 스타트업 앱테라모터스에 원통형 배터리를 단독 공급한다는 소식이 전해진 가운데, 태양광 관련 종목에도 수혜가 기대되면서 매수세가 몰리는 것으로 풀이된다.LG에너지솔루션은 지난 8일 CES 2025에서 앱테라모터스, 국내 배터리 팩 제조사 시티엔에스(CTNS)와 3자 업무협약(MOU)를 체결했다고 밝혔다.올해부터 2031년까지 7년간 앱테라 모터스에 2170 원통형 배터리 4.4GWh를 공급하고, 미래 모빌리티 시장의 새로운 제품군으로 꼽히는 태양광 전기차 생산을 위해 협력한다"
    },
    {
        "title": "[특징주]SK하이닉스, 美 AI데이터센터 기업과 협업에 2%대↑",
        "date": "2025.01.10. 오전 9:25",
        "content": "[이데일리 김응태 기자] SK하이닉스(000660)가 SK텔레콤(017670), 미국 펭귄솔루션스와 인공지능(AI) 데이터센터 사업 협력에 나선다는 소식에 강세다.10일 엠피닥터에 따르면 오전 9시23분 SK하이닉스(000660)는 전날 대비 2.44% 오른 21만원에 거래되고 있다.SK텔레콤은 세계 최대 IT·가전 전시회인 ‘CES 2025’에서 SK하이닉스, 펭귄솔루션스와 AI 데이터센터 솔루션 사업 협약을 체결했다고 이날 밝혔다.이번 협약을 통해 3사는 AI 데이터센터의 글로벌 시장 확장, 솔루션 공동 연구개발 및 상용화, 특화용 차세대 메모리 어플라이언스(하드웨어와 소프트웨어가 결합한 일체형 제품) 개발 등에서 협력하기로 했다.특히 SK하이닉스 측은 펭귄솔루션스와 공동으로 차세대 데이터센터 메모리 기술을 개발해 SK하이닉스의 고대역폭 메모리(HBM) 경쟁력도 높인다는 구상을 제시했다."
    },
    {
        "title": "대신증권 MTS 메뉴 리뉴얼…사용 편의성 제고",
        "date": "2025.01.10. 오전 9:24",
        "content": "대신증권 MTS 메뉴 개편[대신증권 제공](서울=연합뉴스) 조민정 기자 = 대신증권이 사용자 편의성 제고를 위해 모바일 트레이딩 시스템(MTS)인 '대신 사이보스'와 '대신 크레온' 메뉴를 대폭 개편했다고 10일 밝혔다.    이전에 주식, 해외, 선물/옵션, 금융상품, 뱅킹/자산, 모바일업무 등으로 나열돼있던 메뉴를 트레이딩, 상품, 연금, 뱅킹 등 네 카테고리로 묶어 원하는 메뉴로 간단하게 접근할 수 있도록 했다.    카테고리 내 하위메뉴도 중요도와 사용률 데이터를 기반으로 순서를 배치했다.    전체 계좌 투자 현황과 보안관리 현황, 투자성향, 개인정보설정 현황 등을 묶은 '내 정보' 화면을 신설하고, '업무/거래신청'을 통해 모든 금융·업무 신청을 한 화면에서 할 수 있도록 메뉴를 재배치했다.    각 카테고리에 자주 찾는 메뉴를 배치하고 새롭게 업데이트된 화면에는 'NEW' 뱃지가 붙도록 했으며 각 메뉴마다 진행 중인 대고객 이벤트를 표시해 접근성을 높였다.    김봉찬 대신증권 브랜드전략실장은 \"금융서비스의 이용 환경이 모바일 위주로 변화함에 따라 더욱 쉬운 사용성을 제공하기 위해 이번 리뉴얼을 단행했다\"며 \"앞으로도 금융 서비스 이용에 불편함 없는 사용자 경험을 제공하기 위해 고민하겠다\"라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주] 포스코엠텍, 최대주주와 공급계약 체결에 16% 급등",
        "date": "2025.01.10. 오전 9:22",
        "content": "포스코엠텍[포스코엠텍 제공](서울=연합뉴스) 이민영 기자 = 포스코엠텍 주가가 10일 최대주주와 대규모 공급계약을 체결했다는 소식에 급등하고 있다.    이날 오전 9시 19분 기준 포스코엠텍은 전장 대비 16.22% 오른 1만4천900원에 거래되고 있다.    장중에는 1만5천910원까지 오르기도 했다.    전날 장 마감 후 포스코엠텍은 최대주주인 포스코와 포항·광양제철소 제품포장 외주작업 계약을 체결했다고 공시했다.     계약금 규모는 1천732억원으로, 회사의 2023년도 매출액의 50.7%에 달한다.    계약기간은 오는 7월 1일까지다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주] 현대차·기아, 엔비디아와 전략적 제휴에 동반 강세",
        "date": "2025.01.10. 오전 9:21",
        "content": "현대차·기아 사옥[현대차그룹 제공. DB 및 재판매 금지](서울=연합뉴스) 조성흠 기자 = 현대차가 엔비디아와 인공지능(AI), 디지털 트윈 기술 등에서 협력하기로 한 데 따라 10일 장 초반 주가가 3%가 넘는 강세를 보이고 있다.    오전 9시 13분 기준 현대차는 전장 대비 3.29% 오른 22만원에 거래되고 있다.    개장과 함께 0.94% 오른 주가는 한때 4.69% 오른 22만3천원을 기록하는 등 오름세를 이어가고 있다.    기아 역시 1.45% 오른 10만4천800원을 나타내고 있다.    앞서는 2.81%까지 상승 폭을 키우는 등 강세가 계속되고 있다.    이날 현대차그룹은 지난 9일(현지시간) 엔비디아와 모빌리티 혁신을 위한 전략적 제휴를 맺고, AI 기반 로봇 개발, 디지털 트윈 기술 고도화 등을 추진하기로 했다고 밝혔다.    josh@yna.co.kr"
    },
    {
        "title": "외인 오늘도 '사자'…코스피 2530선 안착",
        "date": "2025.01.10. 오전 9:19",
        "content": "서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스10일 코스피는 외국인의 순매수에 힘입어 상승세로 출발했다. 반면 코스닥은 외국인과 기관이 순매도를 보이며 하락세로 출발했다. 오전 9시7분 코스피는 전일 대비 0.39%(9.82포인트) 오른 2531.72에 거래 중이다. 이날 코스피는 전장보다 0.26%(6.52포인트) 상승한 2528.42에 출발했다. 개인과 외국인이 각각 801억원, 146억원을 순매수하며 지수를 견인 중이다. 기관 홀로 966억원을 순매도 중이다. 선물시장에서는 기관 홀로 443억원을 사들이고 있다. 개인과 외국인은 각각 600억원, 16억원을 팔아치우는 중이다.시가총액 상위 10개 종목을 보면 LG에너지솔루션 -1.39%만 하락 중이다. 현대차 +4.46%, SK하이닉스 +1.95%의 상승세가 두드러진다. 9시 12분 코스닥은 전일 대비 0.10%(0.71포인트) 내린 722.81에 거래 중이다. 이날 코스닥은 전장보다 0.18%(1.31포인트) 떨어진 722.21에 출발했다. 외국인과 기관이 각각 535억원, 186억원을 순매도 중이다. 개인 홀로 711억원을 순매수하고 있다. 시가총액 상위 10개 종목을 보면 HLB +2.28%, 리가켐바이오 +1.23%, 클래시스 +0.76% 등의 상승률이 두드러진다. 반면 에코프로비엠 -6.31%, 삼천당제약 -2.16% 등의 하락률이 눈에 띈다."
    },
    {
        "title": "지난해 주식결제대금 483조4천억원…전년 대비 28.5% 증가",
        "date": "2025.01.10. 오전 9:19",
        "content": "[한국예탁결제원 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 한국예탁결제원은 지난해 예탁원을 통한 주식결제대금 총액이 483조4천억원으로 집계됐다고 10일 밝혔다.    376조3천억원이었던 전년 대비 28.5% 증가했다.    하루 평균 1조9천800억원인 셈이다.    주식결제대금은 거래대금에서 거래 당사자가 주고받아야 할 거래금액을 상계한 차액이다.    장내 주식결제대금은 217조4천억원으로 전년 대비 28.9% 증가했고, 주식 기관투자자 결제대금은 266조원으로 28.1% 늘었다.    engine@yna.co.kr"
    },
    {
        "title": "[특징주]경남스틸 등 홍준표 테마주 급등…트럼프 측근과 비공개 회동 영향",
        "date": "2025.01.10. 오전 9:18",
        "content": "[이데일리 이용성 기자] 도널드 트럼프 미국 대통령 당선인의 측근인 폴 매너포트가 최근 비공개로 방한해 국민의힘 권성동 원내대표와 홍준표 대구시장과 회동했다는 소식이 전해지자 홍준표 테마주가 급등하는 모습이다. \n\n\n\n10일 엠피닥터에 따르면 오전 9시 13분 현재 경남스틸(039240)은 전 거래일 대비 15.94% 오른 6400원에 거래되고 있고 한국선재(025550)는 6.76% 오름세다. 경남스틸은 홍 시장의 고향인 경상남도 창원에 위치해 있고, 최충경 경남스틸 회장이 과거 경남상공회의협의회 회장 재임 당시 홍 시장과 인연이 있다는 이유로, 시장은 홍준표 관련주로 묶었다. 앞서 폴 매너포트는 홍 시장과 만나트럼프 2기 행정부의 한미 관계 설정, 한반도 안보와 북핵 문제, 동북아 정세, 대중국 정책 등에 대해 논의한 것으로 알려졌다. 폴 매너포트는 지난 2016년 미국 대선 트럼프 대통령 당선 당시 대선 캠프 선대본부장을 맡은 바 있는, 트럼프의 측근으로 꼽히는 인물이다."
    },
    {
        "title": "[특징주] '한미 원전동맹' 체코 원전 분쟁 마무리 기대감…관련주 급등",
        "date": "2025.01.10. 오전 9:17",
        "content": "'체코 잭팟' 터진 K-원전…글로벌 수주 기대감(CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 한미 양국 정부가 제3국 원전 시장 공동 진출을 위한 약정을 맺자 지적재산권 분쟁을 겪고 있는 체코 원전 수주 확정에 대한 기대감에 10일 국내 증시에서 체코 원전 수주 관련 종목이 일제히 오르고 있다.    이날 오전 9시 12분 현재 유가증권시장에서 한전기술은 전 거래일보다 4.91% 오른 5만9천800원에 거래되고 있다.    두산에너빌리티(4.51%), 한전산업(4.37%) 등 체코 원전 수주에 참여한 회사 주가가 동반 급등했다.    원전건설 관련 기자재 업체인 비에이치아이(10.98%), 우진(4.68%) 등도 오르고 있다.    한미 원전동맹 체결 소식은 전날 전해졌으나 이날 한수원과 웨스팅하우스가 체코 원전 본계약과 관련해 앞으로 문제를 제기하지 않기로 해 분쟁이 끝났다는 보도가 나오면서 체코 원전 사업이 정상적으로 진행될 것이라는 기대감이 반영된 것으로 풀이된다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 개인·외국인 매수세…장초반 강보합",
        "date": "2025.01.10. 오전 9:16",
        "content": "개장시황\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자10일 코스피지수가 보합권에서 강세다. 간밤 미국 증시가 국가 애도의 날로 휴장한 가운데 개인과 외국인 매수세가 유입됐다. 오전 9시4분 코스피지수는 전일 대비 3.10포인트(0.12%) 오른 2525.00을 나타냈다. 개인과 외국인이 각각 352억원, 73억원 순매수 중이다. 기관은 421억원 순매도하고 있다. 시가총액 상위권은 혼조세다. 반도체 빅 2 가운데 삼성전자가 0.18% 하락 중인 반면 SK하이닉스는 2.44% 상승세다. 이 밖에 상승 중인 대형주로 현대차, 기아, KB금융이 있고 하락 대형주론 LG에너지솔루션, 삼성바이오로직스 등이 있다.코스닥지수는 1.98포인트(0.27%) 내린 721.54를 나타냈다. 개인이 439억원 순매수 중인 반면 외국인과 기관이 각각 350억원, 81억원 순매도 중이다. 에코프로비엠이 6% 내림세다. 에코프로, 엔켐 등도 하락세다. 알테오젠, HLB 등은 상승세다.앞서 미국 뉴욕증시는 9일(현지시간) 지미 카터 전 미국 대통령의 서거에 따라 하루 휴장했다."
    },
    {
        "title": "[특징주]현대차, 22만원대 올라서…24조 규모 투자에 강세",
        "date": "2025.01.10. 오전 9:15",
        "content": "[이데일리 김응태 기자] 현대차그룹이 올해 국내에서 24조원 규모의 투자를 단행한다는 소식에 현대차가 강세다.10일 엠피닥터에 따르면 오전 9시8분 현대차(005380)는 전날 대비 3.29% 상승한 22만원에 거래되고 있다. 현대차가 강세를 보이는 것은 현대차그룹이 올해 연간 24조3000억원 국내에 투자하겠다고 전날 밝혔기 때문으로 보인다. 이는 지난해 투자 집행액 대비 19% 증가한 수준이며, 역대 가장 많은 금액이다.현대차그룹은 연구개발(R&D)에 11조5000억원, 경상 투자에 12조원, 전략 투자에 8000억원을 각각 투입한다. 연구개발 투자는 제품 경쟁력 향상, 전동화, 소프트웨어 중심 차량(SDV), 수소 제품 및 원천기술 개발 등 미래 역량 확보를 위해 사용될 예정이다. 경상 투자는 전기차 전환 및 신차 대응 생산시설 확충, 제조 기술 혁신, 고객 체험 거점 등 인프라 보완에 활용된다. 전략투자는 자율주행, 소프트웨어(SW), 인공지능(AI) 등 미래 사업 경쟁력 제고를 위해 집행될 계획이다."
    },
    {
        "title": "[특징주]포스코엠텍, 최대주주와 공급계약 소식에 17%대 급등",
        "date": "2025.01.10. 오전 9:14",
        "content": "[이데일리 김경은 기자] 포스코엠텍(009520)이 최대주주와 대규모 계약 소식에 16%대 급등세를 보이고 있다. 엠피닥터에 따르면 10일 오전 9시 11분 현재 포스코엠텍은 전 거래일 대비 2150원(16.77%) 오른 1만4990원에 거래되고 있다. 포스코엠텍은 전날 장 마감 후 최대주주인 포스코와 1732억2400만원 규모 외주작업 계약을 체결했다고 공시했다. 이번 계약은 2024년 포항·광양제철소 제품포장 외주작업 계약이다. 계약 금액은 최근 매출액 대비 50.7%에 해당하는 규모이며, 계약기간은 2024년7월2일부터 올해 7월1일까지이다."
    },
    {
        "title": "[특징주]한미 ‘원전동맹’ MOU…관련주↑",
        "date": "2025.01.10. 오전 9:12",
        "content": "[이데일리 원다연 기자] 한미 양국 정부가 세계 원전 시장 공동 진출을 위한 ‘원자력 수출·협력 약정(MOU)’에 서명했단 소식에 10일 장 초반 원전 관련주가 급등하고 있다.  엠피닥터에 따르면 이날 오전 9시 8분 현재 한전기술(052690)은 전 거래일 대비 5.61% 오르고 있다. 이외 오르비텍(046120)(16.54%), 비에이차아이(9.65%), 우리기술(032820)(6.33%), 두산에너빌리티(034020)(3.66%), 한전KPS(051600)(1.30%) 등 원전 관련주가 일제히 오르고 있다. 이는 산업통상자원부와 외교부는 지난 8일(현지 시간) 미국에서 미 에너지부 및 국무부와 ‘한미 원자력 수출 및 협력 원칙에 관한 기관 간 MOU’에 서명했단 소식이 전해진 영향으로 풀이된다.  MOU를 통해 양국이 글로벌 원전 시장 공략 협력을 공식 선언한 것으로 풀이된다. 세계원자력협회(WNA)에 따르면 전 세계에서 운전 중인 원전은 440기, 건설 중인 것은 65기이지만, 계약을 진행하고 있거나 부지를 선정한 것과 같이 계획·추진 중인 원전은 430기에 이른다.\n\n\n\n지난 10월 30일 경북 울진군 한국수력원자력 한울원자력본부에서 신한울 원전 3·4호기 착공 퍼포먼스. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]LS ELECTRIC, 저평가 해소 기대감에 3%대 강세",
        "date": "2025.01.10. 오전 9:12",
        "content": "[이데일리 신하연 기자] LS ELECTRIC(010120) 주가가 장 초반 3%대 상승하며 강세를 보이고 있다.10일 엠피닥터에 따르면 오전 9시4분 현재 LS ELECTRIC은 전거래일 대비 3.11% 오른 18만 5900원에 거래 중이다.최근 LS ELECTRIC은 변압기 부문 실적 성장에 따른 수익성 개선에 대한 기대감이 반영되며 최근 한 달 새 주가가 20% 가량 상승하는 등 상승세를 타고 있다.  이날도 증권가에서 낙관적인 보고서가 나오면서 투자심리를 자극한 것으로 풀이된다.SK증권은 이날 LS ELECTRIC에 대해 4분기 실적이 시장 컨센서스에 부합할 것으로 전망하고, 저평가 구간에 진입해 밸류에이션 매력이 부각되는 시점이라는 분석을 내놨다.나민식 SK증권 연구원은 “LS Electric과 유사한 배전 전력기기 사업을 영위하는 Eaton, Hubbell 의 2025년 주가수익비율(PER)은 각각 25.6배, 22.7배에 거래되고 있다”며 “동사는 14.5배에 거래가 되므로 저평가 구간에 있다고 판단한다”고 설명했다."
    },
    {
        "title": "[특징주]더블유에스아이, 의료용 수술 AI 로봇 연내 상용화 기대에 ↑",
        "date": "2025.01.10. 오전 9:11",
        "content": "[이데일리 박정수 기자] 더블유에스아이(299170)가 강세를 보인다. 의료용 수술 인공지능(AI) 로봇 연내 상용화 기대에 매수세가 몰리는 것으로풀이된다. 10일 엠피닥터에 따르면 오전 9시 9분 현재 더블유에스아이는 전 거래일보다 16.76%(277원) 오른 1930원에 거래되고 있다. 이날 최재호 하나증권 연구원은 “더블유에스아이의 또 다른 중장기 성장 동력은 의료용 AI 로봇 사업”이라며 “의료기기 연구 개발, 제조 및 판매를 위해 2021년 자회사 ‘이지메디봇’을 설립했으며, 산부인과 복강경 수술 및 약물 주입용 어시스트 로봇인 ‘유봇(U-BOT)’의 상용화를 목표로 하고 있다”고 설명했다."
    },
    {
        "title": "코스피, 美 증시 휴장에 숨 고르기…2530선 강보합 출발",
        "date": "2025.01.10. 오전 9:07",
        "content": "개인·외국인 ‘사자’ vs 기관 ‘팔자’\"미 증시 휴장 속 숨 고르기 양상\"업종별 상승우위…기계·장비 등↑[이데일리 이용성 기자] 뉴욕증시가 휴장한 가운데 코스피가 강보합권에서 출발했다. \n\n\n\n10일 엠피닥터에 따르면 오전 9시 1분 현재 코스피 지수는 전 거래일 대비 10.86포인트(0.43%) 오른 2532.58에 거래 중이다.지난 9일(현지시간) 미국 증시가 국가 애도의 날로 휴장한 가운데 유럽 증시는 최근 변동성이 확대된 영국 국채 금리가 안정화가 되고 독일 산업생산이 예상치를 상회함에 따라 대체로 상승 마감했다. 이성훈 키움증권 연구원은 “국내 증시는 전일 미 증시가 휴장한 가운데 이날 오후 발표 예정인 비농업 고용 지표를 대기하며 일부 숨 고르기 양상을 보일 것으로 전망한다”며 “다만, 연초 이후 코스피 기준 외국인 저가 매수 자금이 일관성 있게 유입되고 있다는 점은 대형주 중심으로 증시 하단을 지지할 것으로 예상한다”고 전했다.수급별로는 개인과 외국인 각각 197억원 35억원 순매수 중이다. 기관은 238억원 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 149억원 매도우위다.업종별로는 상승우위다. 기계·장비, 오락·문화, 의료·정밀기기 등은 1%대 강세를 보이고 있고, 건설, 운송·창고, 보험, 제도 등은 1% 미만 수준으로 강보합세다. 반면, 금속과 통신, 부동산, 제약 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목은 혼조다. 삼성전자(005930)는 0.18% 내린 5만 6000원에 거래 중이다. LG에너지솔루션(373220)은 1%대, 삼성바이오로직스(207940)와 셀트리온(068270) 등은 1% 미만 수준으로 약세다. 반면, SK하이닉스(000660)는 2.44% 오름세고, 현대차(005380)와 기아(000270)도 각각 3.76%, 0.95% 상승하고 있다."
    },
    {
        "title": "코스피, 장초반 0.16% 상승 2525.88선…코스닥 0.30%↓(2보)",
        "date": "2025.01.10. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 3.98포인트(p)(0.16%) 상승한 2525.88을 기록하고 있다. 코스닥은 전일 대비 2.15p(0.30%) 하락한 721.37을 가리키고 있다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 0.8원 오른 1461.3원에 출발했다."
    },
    {
        "title": "코스피 엿새째 올라 2,520대 강세 출발…코스닥은 내려",
        "date": "2025.01.10. 오전 9:03",
        "content": "코스피 강보합세, 원/달러 환율은 5.5원 올라(서울=연합뉴스) 김도훈 기자 = 9일 오후 서울 중구 하나은행 본점 딜링룸에 코스피 및 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 0.85포인트(0.03%) 오른 2,521.90으로 거래를 마쳤으며 코스닥 지수도 3.89포인트(0.54%) 오른 723.52로 강보합세로 장을 마감했다.    한편 서울 외환 시장에서 원/달러 환율은 5.5원 오른 1,460.5원을 기록했다. 2025.1.9 superdoo82@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 10일 6거래일 연속 올라 2,520대에서 강세 출발했다.    이날 오전 9시 2분 기준 코스피는 전장보다 11.34포인트(0.45%) 오른 2,533.24를 나타내고 있다.    지수는 전장 대비 6.52포인트(0.26%) 오른 2,528.42로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥은 전장보다 0.58포인트(0.08%) 내린 722.94로 8거래일 만에 약세 전환했다.    ori@yna.co.kr"
    },
    {
        "title": "삼성證 “LG엔솔, 4분기 실적 시장 기대 밑돌아…목표가 41만 원으로 하향”",
        "date": "2025.01.10. 오전 9:03",
        "content": "영업익 -2255억으로 적자 전환목표주가 43만 원에서 5% 내려\n\n\n\nLG에너지솔루션의 충북 오창 에너지플랜트 전경. 사진 제공=LG에너지솔루션[서울경제] 삼성증권(016360)이 LG에너지솔루션(373220)에 대해 지난해 4분기 시장 기대치를 밑도는 실적을 기록했다고 분석했다. 업황 부진이 장기화되고 있는 만큼 올해 연간 영업이익 전망치도 하향 조정했다. 이에 따라 목표 주가 역시 기존 43만 원에서 41만 원으로 내렸다. 조현렬 삼성증권 연구원은 10일 보고서를 통해 “LG에너지솔루션의 4분기 매출은 6조 4500억 원, 영업적자 2255억 원으로 시장 컨센서스를 하회했다”며 “자동차 전지 판매량 성장세 둔화, ESS 전지 부진 등이 영향을 미쳤다”고 설명했다. 이처럼 시장 부진이 장기화되면서 올해 연간 영업이익 전망치가 시장 컨센서스를 하회할 것으로 내다봤다. 조 연구원은 “2025년 LG에너지솔루션의 영업이익은 2조 2400억 원을 기록할 것으로 전망한다”며 “최근 지속 하향된 컨센서스 2조 6600억 원을 16% 하회할 것”이라고 분석했다. 이에 따라 목표주가를 기존 43만 원에서 41만 원으로 5% 하향했다. 조 연구원은 “미국 정책 변경 및 글로벌 수요 회복 지연으로 어려운 업황 지속이 예상된다”고 짚었다."
    },
    {
        "title": "[코스피] 6.52p(0.26%) 오른 2528.42 출발",
        "date": "2025.01.10. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스피 출발"
    },
    {
        "title": "[코스닥] 1.31p(0.18%) 내린 722.21 출발",
        "date": "2025.01.10. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 0.8원 오른 1461.3원 출발",
        "date": "2025.01.10. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 10일 미국 USD 환율"
    },
    {
        "title": "대신증권, MTS 메뉴 리뉴얼…사용 편의성↑",
        "date": "2025.01.10. 오전 8:58",
        "content": "[이데일리 원다연 기자] 대신증권이 사용자 편의성을 더욱 강조한 모바일 앱 리뉴얼을 단행했다.대신증권은 자사 모바일 트레이딩 시스템(MTS) ‘대신 사이보스’와 ‘대신 크레온’ 어플의 메뉴 화면을 개편해 고객 편의성을 높인다고 10일 밝혔다. 가장 눈에 띄는 변화는 ‘카테고리’다. 그동안 주식, 해외, 선물/옵션, 금융상품, 뱅킹/자산, 모바일업무 등 나열돼 있던 메뉴를 트레이딩, 상품, 연금, 뱅킹의 네 가지 카테고리로 묶어 간편하게 원하는 메뉴로 접근할 수 있게 했다. 카테고리 내 하위 메뉴는 중요도와 사용률 데이터를 기반으로 순서를 배치했다.‘내 정보’ 화면도 신설해 계좌 관리의 편의성을 높였다. 이 화면에서는 전체 계좌의 투자 현황부터 보안관리 현황, 투자성향, 개인정보설정 현황 등을 한 번에 확인하고 설정할 수 있도록 구성했다. 또 모든 금융, 업무 서비스 신청은 ‘업무/거래신청’ 화면에서 할 수 있도록 재배치했다. 이외에도 각 카테고리 아래에 자주 찾는 메뉴를 배치하고, 새롭게 업데이트 화면에는 ‘NEW!’ 뱃지를 배치해 새로운 서비스를 참고할 수 있도록 변경했다.각 메뉴마다 진행중인 관련 대고객 이벤트를 표시하여 간편하게 혜택을 받을 수 있도록 하기도 했다.김봉찬 대신증권 브랜드전략실장은 “금융서비스의 이용 환경이 모바일 위주로 변화함에 따라 더욱 쉬운 사용성을 제공하기 위해 이번 리뉴얼을 단행했다”며 “앞으로도 금융 서비스 이용에 불편함 없는 사용자 경험을 제공하기 위해 고민할 것”이라고 밝혔다."
    },
    {
        "title": "악재에 둔감해진 韓증시, 하단지지 ‘든든’[오늘증시전망]",
        "date": "2025.01.10. 오전 8:48",
        "content": "미 증시 휴장 속 보합권 등락 움직임 전망증시 불확실성 여전하나 악재 민감도 낮아져대형주 중심 증시 하단지지 예상[이데일리 이정현 기자] 주요국 중 두드러진 수익률을 기록 중인 한국 증시가 미국 증시 휴장 속 보합권에서 등락 움직임을 보일 것이란 전망이 나왔다. 트럼프 정책 불확실성으로 글로벌 증시가 불안한 모습임에도 불구하고 한국 증시는 악재에 대한 민감도가 낮아진 모습이다.\n\n\n\n사진=연합뉴스이성훈 키움증권 연구원은 10일 보고서에서 “미 증시가 휴장한 가운데 오늘 저녁 발표 예정인 비농업 고용 지표를 대기하며 일부 숨고르기 양상을 보일 것”이라며 “연초 이후 유가증권시장 기준 외국인 저가 매수 자금이 일관성 있게 유입되고 있다는 점은 대형주 중심으로 증시 하단을 지지할 것으로 예상된다”고 말했다.전일 한국 증시는 옵션만기일을 맞으며 수급 변동성이 확대된 가운데 최근 상승으로 일부 종목별로 매물 소화 과정이 진행되었음에도 장 후반 대형주 중심으로 자금 유입된 결과 양 지수는 상승 마감했다. 이 연구원은 “연초 국내 증시는 낙폭 과대 인식 속 외국인 자금이 유입되며 두드러진 수익률을 기록 중”이라며 “지난해 하반기 부진했던 반도체(+9.3%)가 가장 높은 수익률을 기록하고 있으며, 연초 이후 외국인의 코스피 순매수대금 중 다수가 반도체에 집중되며 증시 상승을 견인했다”고 진단했다.김지현 다올투자증권 연구원은 “고용지표 경계심리 유입 및 미국 증시 휴장으로 인한 모멘텀 부재로 차익실현 나타날수 있겠으나, 수급 여건은 양호”하다며 “개별주 장세 이어지며 지수는 보합권 등락 보일 것”으로 예상했다. 간밤 뉴욕증시는 미국의 39대 대통령을 지낸 지미 카터 전 대통령의 국가장례식으로 휴장했다. 유럽 증시는 주요국 증시 약세로 하락 출발했으나 혼조 마감하는 모습을 보였다. 미국 연방준비제도(연준·Fed) 위원들이 신중한 통화완화 기조를 보이면서, 시장은 올해 금리 인하가 한 차례에 그칠 가능성이 30% 이상일 것이라 보고 있다. 미셸 보먼 Fed 이사는 9일(현지시간) 캘리포니아에서 열린 행사에서  “정책 조정에 보다 신중하고 점진적인 접근 방식을 계속 선호한다”고 밝혔다.김지원 KB증권 연구원은 “다수 연준 인사들의 금리 인하 신중론이 나오고 있으며 보먼 이사는 12월 인하를 최종단계로서 지지했다고 발언했다”며 “트럼프 대통령 취임식 및 FOMC 전까지 관세 등 정책 관련 뉴스 및 경제지표 결과에 연동된 흐름이 나타날 것”이라 내다봤다."
    },
    {
        "title": "팔란티어·아이온큐 새로 편입…한투운용, ‘ACE 밸류체인액티브’ 리밸런싱",
        "date": "2025.01.10. 오전 8:39",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 ‘ACE 밸류체인액티브’ 상장지수펀드(ETF) 5종의 정기 자산재배분(리밸런싱)을 완료했다고 10일 밝혔다. 리밸런싱 대상 상품은 △ACE 테슬라밸류체인액티브 ETF △ACE 엔비디아밸류체인액티브 ETF △ACE 구글밸류체인액티브 ETF △ACE 마이크로소프트밸류체인액티브 ETF △ACE 애플밸류체인액티브 ETF이다.지난 연말 진행된 리밸런싱은 액티브 ETF의 특성을 반영해, 국제 정세 속 빠르게 움직이는 산업과 시장 환경에 맞춰 포트폴리오를 조정했다.ACE 테슬라밸류체인액티브 ETF는 미국 트럼프 대통령 재집권 이후 자율주행 시장에 초점을 맞춰 리밸런싱을 진행했다. 테슬라와 함께 자율주행 관련주로 분류되는 팔란티어 테크놀로지스와 ERShares Private-Public Crossover ETF(XOVR ETF)를 신규 편입했다. ACE 엔비디아밸류체인액티브 ETF는 엔비디아의 ‘인공지능(AI) 통합 플랫폼 전략’을 반영해 서브로보틱스, 사운드하운드 등 엔비디아가 차세대 AI 성장 동력으로 평가하는 파트너 기업군을 포트폴리오에 추가했다.ACE 구글밸류체인액티브 ETF는 양자 컴퓨터와 관련된 입지를 다지고 있는 구글의 성장세에 집중했다. 윌로우(Willow) 칩 공개로 혁신적인 AI 소프트웨어와 양자 컴퓨팅 기술의 선두주자로 자리매김한 구글에 집중 투자하는 것과함께 양자 컴퓨터와 관련해 동반 성장할 수 있는 아이온큐, 리게티 컴퓨팅, D-웨이브 퀀텀 등 밸류체인 기업들을 새로이 편입했다.ACE 마이크로소프트밸류체인액티브 ETF는 AI 소프트웨어 분야에 무게를 두는 리밸런싱을 진행했다. 실제 AI 산업 내 수익을 입증한 마이크로소프트에 집중 투자하는 동시에 밸류체인 내 B2B 소프트웨어로 잘 알려진 팔란티어 테크놀로지스를 비롯해 세일즈포스, 서비스나우 등의 비중을 확대했다. ACE 애플밸류체인액티브 ETF는 온디바이스 AI 역량을 강화하는 전략적 리밸런싱에 나섰다. 브로드컴의 비중을 기존 4%에서 11% 수준으로 대폭 확대했고, 애플 인텔리전스 학습 지원용 AI 칩을 맞춤형으로 제공하는 아마존 등을 신규 종목으로 편입했다.황우택 한국투자신탁운용 글로벌주식운용부 부장은 “ACE 밸류체인액티브 ETF 5종와 더불어 산업 변화를 빠르게 반영하는 ACE 액티브 ETF의 특징을 강화했다”며 “투자자들이 자율주행, AI 소프트웨어, 양자 컴퓨터 등 트렌디하게 변화하는 투자 분야를 체감할 수 있도록 앞으로도 선제적이고 유연하게 대응할 것”이라고 말했다."
    },
    {
        "title": "KB증권 \"하이브, 4분기 실적 기대치 하회…BTS 완전체는 기대\"",
        "date": "2025.01.10. 오전 8:34",
        "content": "방탄소년단[빅히트뮤직 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 10일 하이브의 지난해 4분기 실적이 기대치를 하회할 것이라며 연간 실적 추정치를 하향 조정했다.    다만 올해 방탄소년단(BTS) 완전체 활동이 기대된다며 투자의견 '매수'와 목표주가 27만원은 유지했다. 전날 종가는 전장 대비 1.95% 내린 20만1천500원이다.    이선화 연구원은 하이브에 대해 \"작년 4분기 세븐틴 미니 12집, 엔하이픈 정규 2집 리패키지 등 앨범이 판매 호조를 보였다\"며 \"다만 지난해 분기 영업이익 규모에 따라 성과급을 매 분기 다르게 반영해 성수기인 4분기에 성과급 배분 규모가 증가하면서 영업이익은 시장 기대치를 하회할 것\"이라고 분석했다.    구체적으로 작년 4분기 연결기준 영업이익은 801억원으로 전년 동기 대비 10% 감소해 컨센서스(시장 평균 전망치·899억원)를 11% 하회할 것이라고 예상했다.    이에 따라 지난해 연간 영업이익 추정치를 기존 2천50억원에서 2천억원으로 2.7% 하향했다. 아울러 올해 연간 영업익 추정치도 3천210억원에서 3천190억원으로 0.8% 하향 조정했다.    그는 다만 \"올해 상반기에는 군 복무를 마친 BTS 멤버 진과 제이홉의 솔로 활동이 이어지고 하반기에는 BTS 완전체 활동에 대한 기대감이 확산하며 내년 본격적인 BTS 월드 투어가 진행될 것으로 기대한다\"고 짚었다.    아울러 올해 세븐틴과 투모로우바이투게더(TXT), 엔하이픈이 탄탄한 글로벌 팬덤을 바탕으로 투어 규모를 확대할 것으로 예상되는 점도 긍정적 요인으로 꼽았다.    mylux@yna.co.kr"
    },
    {
        "title": "[3분증시] 미 증시, 카터 추모로 휴장…코스피, 외국인 저가매수에 강보합",
        "date": "2025.01.10. 오전 8:30",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 간밤 뉴욕 증시는 휴장했습니다. 하지만 연방준비제도 인사들의 통화정책 관련 발언이 잇달아 나왔다고요?[기자] 네 간밤 뉴욕 증시는 지미 카터 전 대통령을 기리는 국가 애도의 날로 휴장했습니다. 미국 금융시장은 현직 대통령이나 전직 대통령이 사망할 경우 이를 기리기 위해 휴장하거나 단축 운영하는 전통을 갖고 있고요. 뉴욕 증시는 이날 하루 쉬고 내일 정상 운영을 개시할 예정입니다. 간밤 뉴욕 채권 시장은 개장하긴 했지만 국가 애도의 날로 오후 2시에 조기 폐장하면서 거래량은 평소보다 적었고요. 등락 폭도 제한됐습니다. 간밤 카터 전 대통령의 장례식으로 미국 당국의 경제지표 발표도 없었고요. 시장 참가자들의 시선은 미국 연방준비제도 고위 관계자들의 금리 인하 발언에 쏠렸는데요. 특히 미셸 보먼 이사가 추가 금리 인하에 반대하는 입장을 밝히며 이목을 끌었습니다.[앵커]보먼 이사는 연준에서 최고 매파 인사로 꼽히는 인물이지 않습니까. 새해에도 금리 인하 반대 목소리를 내놨군요.[기자]네 보먼 이사는 작년 9월 연준의 빅컷 결정 때도 유일하게 반대표를 던졌던 인물인데요. 보먼 이사는 이날 캘리포니아은행가 협회 연설에 참석해 지난해 12월의 금리 인하를 연준 통화정책 재조정의 최종단계로서 지지했다고 말했습니다. 즉 작년 12월의 금리 인하가 마지막이어야 하고 올해 추가 금리 인하는 없어야 한다는 입장을 내비친 건데요. 보먼 이사는 미국의 현재 금리가 경제 성장을 지지하거나 제한하지 않는 중립 수준에 가깝다고 평가했습니다. 보먼 이사는 최근 공석이 된 연준의 금융감독 부의장으로 승진할 가능성이 높게 점쳐지고 있는 상황이라서요. 시장 참가자들은 이날 보먼 이사의 발언에 더욱 귀를 기울였고요. 제프리 슈미드 캔자스시티 연방준비은행 총재도 이날 매파적 발언을 내놓으면서 보먼 이사의 주장에 힘을 실어줬습니다. 슈미드 총재는 캔자스시티 경제클럽에 참석해 현재 금리가 중립금리 수준에 매우 가깝다고 말했고요. 앞으로는 신규 경제 데이터의 톤이 지속적으로 변화할 경우에 한해서 금리를 점진적으로 조정하는 게 바람직하다고 주장했습니다. 슈미드 총재 역시 당분간 금리 인하를 보류할 가능성을 시사한 것으로 볼 수 있는데요. 이날 보먼 이사와 슈미드 총재의 발언은 전날 크리스토퍼 월러 이사의 입장과는 완전히 상반된 거였고요. 월러 이사는 전날 프랑스 파리에서 열린 OECD 행사에서 추가 금리 인하가 적절하다고 말한 바 있습니다. 하지만 최근 연준 인사들은 대체로 매파적 발언을 더욱 많이 내놓고 있는 것으로 분석되고 있습니다.[앵커]다음으로 어제 국내 증시 점검해보죠. 코스피 시장은 어떻게 마무리됐습니까.[기자]어제 코스피는 전날과 같은 2천520대에서 강보합세로 장을 마쳤습니다. 외국인이 5거래일 연속 매수에 나섰지만 차익 실현 매물이 나오면서 지수 상단이 제한됐습니다. 코스피 종가는 전장 대비 0.03% 상승한 2천521.90으로 집계됐는데요. 외국인은 8천억원 가까이 사들이면서 지수 하단을 지지했고요. 외국인의 매수 행렬에도 최근 급등에 따른 차익 실현 매물이 나오면서 지수는 장중 내내 보합권에 머물렀습니다. 시가총액 상위 종목 중에 삼성전자는 차익 실현 매물에 2% 하락했고요. SK하이닉스는 최태원 회장이 젠슨 황 엔비디아 최고경영자를 만났다는 소식에 5.3% 뛰어올랐습니다. SK하이닉스 주가는 20만5천원으로 올라서면서 작년 7월 말 이후 5개월 만에 최고치를 기록했습니다.[앵커]전날 뉴욕 증시에서 양자컴퓨터 종목들이 젠슨 황 엔비디아 최고경영자 발언에 급락했는데 국내 증시에서도 유사한 흐름이 이어졌다고요.[기자]네 어제 국내 장에서도 젠슨 황 엔비디아 최고경영자의 행보와 관련해서 업종별로 희비가 갈렸습니다. 어제 최태원 SK그룹 회장은 CES 2025에서 황 CEO와 만나 SK하이닉스의 HBM 개발속도가 엔비디아의 요구보다 빨라지고 있다는 얘기를 나눴다고 말했고요. SK하이닉스 주가는 5% 넘게 뛰어올랐습니다. 또 최 회장은 SKC가 선보인 유리기판 모형을 들고서 \"방금 팔고 왔다\"고도 말했는데요. SKC가 엔비디아에 유리기판을 공급하는 거 아니냐는 분석이 나왔고요. SKC 주가도 엔비디아 수혜 기대감에 19% 치솟으면서 장을 마감했습니다. 반면 양자컴퓨터 관련주들은 유용한 양자컴퓨터가 나오기까지 20년은 족히 걸릴 거라는 황 CEO의 발언에 휘청였습니다. 한국첨단소재와 우리로, 옵티시스는 일제히 10% 이상 내렸습니다.[앵커]현대차는 어제 역대급 투자 계획을 내놨는데 주가는 오히려 하락 마감했다고요.[기자]네 어제 현대차그룹은 역대 최대 규모의 투자 결정을 발표했습니다. 현대차그룹은 올해 투자 규모를 24조3천억 원으로 확대한다고 밝혔는데요. 작년 대비 19% 증가한 금액이고요. 역대 최대 규모입니다. 대내외 불확실성 속에서 경쟁력을 강화하기 위한 행보로 풀이됐고요. 이 발표에 투자자들이 화답하며 현대차와 주가는 장 초반 2% 넘는 급등세를 보였습니다. 하지만 오후 들어서는 상승분을 전부 반납했는데요. 현대차의 4분기 실적 전망치가 당초 예상에 못 미칠 거란 증권가 분석이 나오면섭니다. 현대차는 0.23% 내리면서 장을 마쳤고요. 현대차와 달리 기아는 긍정적인 실적 전망이 유지되면서 2.3% 상승 마감했습니다. [앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"티빙·웨이브 합병, 기대이하일 수도\" CJENM 목표주가↓-삼성",
        "date": "2025.01.10. 오전 8:26",
        "content": "티빙 로고. /사진=티빙.삼성증권이 CJ ENM의 지난해 4분기 실적이 컨센서스를 상회할 것이라면서도 목표주가를 14% 하향했다. 티빙과 웨이브의 합병 효과가 당초 기대보다 떨어질 수 있는 점을 우려했다.최민하 연구원은 \"4분기 연결 매출은 1조3971억원, 영업이익은 799억원으로 컨센서스를 웃돌 전망\"이라며 \"피프스시즌의 납품 편수가 크게 늘면서 이익 개선에 기여할 전망\"이라고 10일 밝혔다.그러면서 \"티빙은 KBO(한국프로야구) 2024 시즌 종료 등으로 구독자 수가 전 분기 대비 줄어드는 등 매출 감소로 적자 규모는 120억원으로 확대될 전망\"이라고 했다.티빙의 성과와 행보를 향후 주가의 중요 변수로 꼽았다. 최 연구원은 \"최근 넷플릭스와 SBS가 콘텐츠 공급 관련 전략적 파트너십 체결을 발표했고, 11월 말 네이버플러스 멤버십 혜택에 넷플릭스가 추가되면서 국내 OTT/콘텐츠 업계에 판도 변화가 예상된다\"며 \"웨이브와 합병을 여전히 추진 중인데 최근 업계 상황을 고려할 때 합병 효과가 당초 기대보다 약해질 수 있는 점은 아쉽다\"고 말했다.이어 \"2025년에도 자체 아티스트 풀 확대 등에 따른 음악 사업의 성과 확대, 피프스시즌의 이익 안정화, 콘텐츠 사업의 경쟁력 강화 등으로 이익 개선을 이어갈 것\"이라며 \"다만 경쟁 강도가 높아진 OTT 업계 상황을 고려해 미디어플랫폼 이익 등을 하향해 영업가치를 1조2820억원에서 1조390억원으로 낮췄다\"고 했다. 최 연구원은 매수 의견을 유지하면서도 목표주가를 9만1000원에서 7만8000원으로 14.3% 하향했다."
    },
    {
        "title": "DS證 \"SK하이닉스, 안정적인 실적 지속…목표가 29만원\"",
        "date": "2025.01.10. 오전 8:23",
        "content": "경기 이천시 SK하이닉스 본사의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = DS투자증권은 10일 SK하이닉스(000660)에 대해 고대역폭메모리(HBM) 매출 비중이 확대되며 실적 안정성이 높아질 것이라고 전망했다. 그러면서 SK하이닉스에 대한 '매수' 의견과 목표가 29만 원을 유지했다.이수림 DS투자증권 연구원은 \"2025년 HBM 매출 비중이 디램(DRAM) 내 44%까지 확대되며 동사의 실적 안정성이 더욱 높아질 것\"이라며 \"최대 고객사 이외 다른 빅테크 업체들 역시 이미 HBM을 장기계약 형태로 주문해 왔고 6세대 HBM(HBM4)에서는 주문형 메모리의 성격이 더욱 강해질 것\"이라고 내다봤다.그러면서 \"DRAM 공급업체 중 가장 안정적인 실적을 지속해 나갈 가능성이 크고 이는 SK하이닉스의 밸류에이션을 높일 수 있는 요인\"이라고 덧붙였다.DS투자증권은 SK하이닉스가 커스텀 메모리 시장으로 진입하기에 유리한 위치에 있다고 평가했다.이 연구원은 \"HBM4에서 주목해야 할 점은 커스텀 HBM의 본격화 모멘텀\"이라며 \"추론 인공지능(AI) 시장의 성장과 함께 빅테크 기업들은 단순히 HBM을 구매해 사용하는 것이 아니라 자사의 AI 칩과 워크로드에 최적화된 메모리를 직접 설계·주문하려는 움직임을 보일 것\"이라고 말했다.이어 \"SK하이닉스는 HBM4의 '베이스 다이'(HBM 맨 밑단) 제작을 위해 TSMC 파운드리 공정을 활용할 계획으로, 현재 주요 고객사 이외에도 빅테크 고객사를 확보하기에 가장 유리한 지위에 있다\"고 부연했다."
    },
    {
        "title": "대신증권 \"POSCO홀딩스 낙관적 기대 어려워…목표가 하향\"",
        "date": "2025.01.10. 오전 8:22",
        "content": "포스코홀딩스[포스코홀딩스 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 10일 POSCO홀딩스에 대해 작년 4분기 실적이 시장 기대를 크게 하회할 것으로 보인다며 목표주가를 기존 47만원에서 41만원으로 하향 조정했다.    이태환 연구원은 이날 보고서에서 POSCO홀딩스의 4분기 연결 매출을 16조8천억원, 영업이익을 4천735억원으로 전망했다.    이는 매출 18조5천440억원, 영업이익 6천980억원인 컨센서스(시장 추정치 평균)를 크게 하회하는 수치다.    이 연구원은 \"리튬·니켈 등 이차전지 소재 사업은 지금 가격 구간에서 이익을 내기엔 현실적으로 어려운 상태\"라며 \"자회사 중 이익 기여가 가장 큰 인터내셔널이 발전 부문 부진과 철강·무역법인 판매 하락으로 컨센서스를 큰 폭으로 하회하는 실적을 낼 것으로 보이고 퓨처엠 역시 재고손실평가 반영으로 적자가 지속될 것으로 본다\"고 분석했다.    그는 \"저조한 수요로 인해 판매량의 낙관적 예측이 쉽지 않은 상황에서 중국 정책 방향 확인이 늦어지면서 판가 협상에 어려움이 발생했다\"며 \"연말 정치적 혼란으로 원/달러 환율이 급등함에 따라 올해 상반기 눈높이를 기존 대비 하향 조정한다\"고 덧붙였다.    다만 주가에 대해서는 \"바닥에 근접했다고 추정되며 중국 부양책, AD관세 등을 기대할 수 있는 시점\"이라고 판단했다. POSCO홀딩스의 전날 종가는 26만1천원이다.    chomj@yna.co.kr"
    },
    {
        "title": "[마켓뷰] 새해 '깜짝 반전' 코스피…\"더 갈까 쉬어 갈까\"",
        "date": "2025.01.10. 오전 8:07",
        "content": "5거래일 연속 상승 단기 급등 부담에 상승폭 축소…외인 매수세는 지속美고용지표·CPI 등 앞두고 경계심리…\"하단보다 상단 저항 지점 고민할 때\"\n\n\n\n코스피,코스닥 지수 강보합세 마감, 원/달러 환율도 소폭 상승지난 9일 오후 서울 중구 하나은행 본점 딜링룸에 코스피, 코스닥 지수 및 원/달러 환율이 표시돼 있다.[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 새해 들어 5거래일 연속 상승하며 추세 반등 기대감을 키우고 있는 코스피가 10일에도 상승 추세를 이어갈 수 있을지 주목된다.    전날 코스피는 전 거래일보다 0.85포인트(0.03%) 오른 2,521.90으로 마감했다.    코스피는 새해 첫 거래일인 지난 2일 0.02% 약보합 마감한 뒤 3일부터 내리 5거래일간 상승세를 지속하고 있다. 코스피 지수가 닷새 연속 오른 것은 지난해 9월 12∼24일 이후 처음이다.    외국인은 전날 유가증권시장(코스피)에서 7천482억원을 순매수했고 개인과 기관은 각각 3천270억원, 5천56억원의 매도 우위를 보였다.    특히 외국인이 5거래일 연속 코스피를 순매수하며 반등을 주도하고 있다는 점이 고무적이다. 이 기간 외국인의 코스피 순매수 규모는 1조7천741억원에 달한다.    이중 SK하이닉스(8천598억원), 삼성전자(4천6억원) 등 반도체 종목에 매수세가 집중됐다.    최태원 SK 회장과 젠슨 황 엔비디아 최고경영자(CEO) 회동에 SK하이닉스는 전날 5.29% 오른 20만5천원에 거래를 마치며 작년 11월 8일(20만500원) 이후 처음으로 종가 20만원선에 복귀했다. SKC도 엔비디아향 유리기판 공급 기대감에 19.35% 급등했다.    반면 삼성전자(-2.09%), LG에너지솔루션(-4.02%), 삼성바이오로직스(-0.20%), 현대차(-0.23%) 등 여타 시총 상위주가 약세 또는 약보합을 나타내면서 지수 상방이 제한됐다.    한편 간밤 뉴욕 증시가 휴장한 데다 주요 경제 지표 발표도 없어서 추가 상승 모멘텀이 일시적으로 부재한 상황이다.    뉴욕증권거래소와 나스닥거래소는 지난달 29일 별세한 지미 카터 전 대통령의 장례식이 국장(國葬)으로 치러지며 이날이 '국가 애도의 날'로 지정돼 연방 정부 관계 부처가 임시 휴무함에 따라 증권시장을 휴장하기로 한 바 있다.    채권시장은 열렸으며 미국 10년물 국채금리는 상승세를 멈추고 소폭 하락했다.    코스피는 세계 최대 가전·IT 박람회인 CES 2025와 이 행사에 참석한 황 CEO의 발언에 주목하며 반도체, 로봇 등을 중심으로 최근 반등에 성공했다.    그러나 전날은 단기 급등에 따른 차익실현 매물에 장중 하락 전환하는 등 상승 폭이 줄어든 모습이었고 결국 강보합에 그쳤다. CES도 현지 시각 10일 폐막한다.    이날 국내 증시는 오늘 밤 발표되는 12월 미국 고용보고서를 기다리면서 방향성을 탐색할 가능성이 있다. 다음 주에는 미국 12월 소비자물가지수(CPI)와 생산자물가지수(PPI) 발표와 미국 4분기 실적 발표 시즌 시작이 예정돼있어 시장의 경계심리는 한층 강화될 전망이다.    한지영 키움증권 연구원은 \"코스피 이익 전망은 여전히 밝지 않지만, 이제는 지수 하단에 대한 고민보다는 코스피가 어느 지점에서 상단 저항을 받을까에 대한 고민을 하는 단계로 넘어갔다\"며 \"오늘 밤 미국 고용지표 결과와 그에 따른 미국 증시 흐름에 주목한다\"고 말했다.    노동시장 약화를 둘러싸고 지표가 엇갈리며 논쟁이 이어지는 가운데 다우존스 집계에 따르면 전문가들은 작년 12월 미국의 고용 증가 폭이 15만명대에 머물며 작년 11월(22만7천명)과 비교해 큰 폭으로 감소할 것으로 내다보고 있다.    이경민 대신증권 연구원은 \"급등 부담으로 단기적인 등락이 나타날 수 있으나 2,540선을 뚫어낸다면 7월 11일 이후 형성된 하락 추세가 종료되며 박스권 돌파와 상승 추세 전환을 기대할 수 있다\"고 전망했다.    chomj@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]오늘밤 美 고용지표 결과에 주목…코스피 경계심리 확대",
        "date": "2025.01.10. 오전 8:06",
        "content": "HSBC 한국 비중 확대 제시코스피 상단 저항 지점 고민 단계\n\n\n\n10일 한국 증시는 이날 발표되는 미국 고용보고서 결과를 기다리며 변동성을 보일 것으로 예상된다. 미국 증시는 9일(현지시간) 지미 카터 전 대통령의 국가 장례식으로 인해 휴장했고, 채권시장도 오후 2시에 조기 폐장했다. 미국 고용보고서 결과에 따라 채권 시장은 물론 주식 시장에도 큰 영향을 미칠 것으로 보인다. 지난 8월 발표된 고용보고서 결과 경기 침체에 대한 우려를 반영해 나스닥이 2.43% 하락한 바 있다. 서상영 미래에셋증권 연구원은 \"시장에서는 고용보고서 결과 비농업고용자수는 지난달 발표된 22만7000건에서 15만3000건으로 감소했을 것으로 전망한다\"며 \"실업률은 시장 예상보다 높은 4.3%로 임금은 둔화한 것으로 전망하고 있다\"라고 설명했다. 즉 결과에 따라 달러와 금리는 물론 주식시장 변동성이 확대될 수 있다는 의미다. 이런 가운데 코스피의 12개월 선행 영업이익 전망치는 지난해 연말 309조원대에서 306조원대로 하향됐다. 반도체 업종도 75조원대에서 72조원대로 내려갔다. 그런데도 외국인은 1월 3일 이후 코스피에서 약 1조8000억원을 순매수했다. 한지영 키움증권 연구원은 \"전일 HSBC가 한국 비중 확대를 제시한 것처럼 외국인 사이에서 한국 증시가 벨류에이션 콜을 할 수 있는 증시 리스트에 포함된 것\"이라며 \"달리 해석하면 지수 하단에 대한 고민보다 코스피 상단 저항 지점을 고민하는 단계로 넘어갔다\"라고 분석했다. 이어 \"미국 고용지표에 대한 접근은 '잘 나오면 증시 악재', '못 나오면 증시 악재'로 설정한 뒤 결과를 지켜봐야 한다\"며 \"전 세계 대장주인 미국 증시의 오늘 밤 흐름도 간과할 수 없다\"라고 진단했다."
    },
    {
        "title": "새해도 국장 탈출 여전…4거래일 만에 美주식 보유액 1900억 ‘쑥’",
        "date": "2025.01.10. 오전 7:11",
        "content": "테슬라 최선호···AI주 매수 이어가국내 예탁금은 올들어 2.3조 감소다음주 미국 실적 시즌에 시장 이목 집중“美 기대감 높아···韓 실적 부진에도 버텨”\n\n\n\n툴 제공=플라멜(AI 생성)[서울경제] 서학개미(해외 증시에 투자하는 국내 투자자)의 미국 주식 보관 금액이 올해 들어 4거래일 만에 1900억 원 가까이 증가한 것으로 나타났다. 반면 국내 증시의 투자자 예탁금은 5조 원 이상 감소하며 ‘국장 탈출’ 현상이 계속되고 있다. 미국 증시가 연초부터 등락을 반복하고 있지만 여전히 인공지능(AI)을 중심으로 성장 가능성이 높은 만큼 투자자들의 관심이 지속되고 있는 것으로 풀이된다.10일 한국예탁결제원에 따르면 미국 증시에 투자하는 개인투자자들의 주식 보관 금액이 올해 들어 이달 7일까지 1억 2828만 달러(약 1875억 원) 증가했다. 4거래일간 약 1900억 원이 늘어난 셈이다.반면 국내 증시의 투자자 예탁금은 이달 8일까지 2조 3027억 원 감소했다. 특히 새해 첫 거래일인 2일 기준 3조 원 가까이 늘어나 수급 회복에 대한 기대감을 키웠지만 이후 5조 원 이상 줄어들면서 지난해에 이어 미국 시장으로 머니 무브가 지속되는 모양새다.\n\n\n\n국내 증시가 연초 랠리를 구가하고 있음에도 전반적인 경제 상황에 대한 우려가 지속되며 자금이 빠져나가고 있다는 분석이다. 미국 증시는 신년 들어 좀체 힘을 쓰지 못하고 있지만 이러한 점이 오히려 저가 매수 기회로 삼는 분위기다. 종목별로는 테슬라를 3억 5437만 달러(약 5177억 원)어치를 순매수하며 서학개미 최선호주 1위 자리를 공고히 했다. 양자컴퓨터 테마 종목인 실스크도 700억 원 이상 사들였다. 이외에도 브로드컴·팰런티어 등에 대한 러브콜도 여전했다.다만 엔비디아는 다소 주춤했다. 보관 금액은 18조 원 상당으로 테슬라에 이어 2위 자리를 유지했지만 고점 우려와 더불어 새로운 AI 주도주가 등장하며 9949만 달러(약 1453억 원)어치를 순매도했다.전문가들은 다음 주부터 미국 기업들의 지난해 4분기 실적 시즌이 시작되는 만큼 ‘셀온’ 기조가 나타날 수 있다고 조언했다. 실적 성장세가 견조하지만 기대감이 높아 차익 실현 매물이 쏟아질 수도 있다는 것이다. 한상희 한화투자증권 연구원은 “미국 시장에 대한 과도한 희망은 역사적으로 가장 높은 수준인 4분기 이익률에서 기인한다”며 “실적이 발표되는 과정에서 미국은 셀온, 한국은 바이온이 나타날 가능성이 크다”고 설명했다."
    },
    {
        "title": "'5조 몸값' 케이뱅크도 미뤘는데…'IPO 대어' LG CNS가 공모주 시장 녹일까",
        "date": "2025.01.10. 오전 7:07",
        "content": "2년 연속 조 단위 공모 '0건' 기록 깰까\"LG CNS 필두로 대어급 기업의 연이은 출격 기대\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 케이뱅크가 상장을 연기하는 등 기업공개(IPO) 시장이 얼어붙은 가운데 LG CNS(064400)가 코스피 입성에 도전한다. LG CNS가 흥행에 성공해 '2년 연속 조단위 공모 0건'이라는 기록을 끊을 수 있을지 주목된다.10일 금융감독원 전자공시시스템(DART·다트)에 따르면 LG CNS(064400)는 이달 21일~22일 공모주 청약을 앞두고 있다.LG그룹 IT 서비스 계열사인 LG CNS는 컨설팅, 시스템 통합 및 유지보수, IT 아웃소싱, 솔루션·플랫폼 사업 등을 영위하는 회사다. LG CNS의 공모가 희망 범위는 5만 3700원~6만 1900원이다. 이에 따른 시가총액은 5조 2028억 원~5조 9973억 원, 공모 규모는 1조 406억 원~1조 1994억 원 수준이다.LG CNS가 목표한 바대로 기업가치를 인정받으면 약 2년 만에 공모 규모가 조단위인 새내기주가 등장한다. 공모 규모가 1조 원을 넘는 빅딜은 지난 2022년을 끝으로 사라졌다.지난 2021년 △SK바이오사이언스(302440) △SK아이이테크놀로지(361610) △카카오뱅크(323410) △크래프톤(259960) △HD현대중공업(329180) △카카오페이(377300) 등 6개사가 코스피 시장에 신규 입성했다. 이어 2022년 LG에너지솔루션(373220) 1개사가 조단위 대어 타이틀을 얻고 2023년과 2024년 2년 연속 조 단위 공모주는 '0건'이었다.\n\n\n\n서울시 강서구 마곡 LG CNS 본사(LG CNS 제공)시가총액 최대 '5조'를 기대했던 케이뱅크가 상장을 연기하면서 공모주 시장이 침체될 수 있다는 우려가 나오고 있다.앞서 케이뱅크는 지난해 8월 30일 상장예비심사를 승인받았지만 같은 해 10월 18일 공모를 돌연 철회했다. 기관 수요예측에서 부진한 성적을 거두면서다.케이뱅크는 당초 희망 공모가 범위를 9500원~1만 2000원으로 제시하고 8200만 주를 모집하기로 했다. 공모 규모는 7790억~9840억 원, 시총은 3조 9586억~5조 3억 원 수준이었다.케이뱅크는 올해 초 다시 상장에 도전한다는 계획이었지만 전날 IPO를 연기하겠다는 뜻을 공식화했다. 상장예비심사 효력은 6개월로, 오는 2월 28일까지만 지속된다는 점을 고려하면 이번 공모 도전은 사실상 무산됐다.케이뱅크 관계자는 \"상장 과정에서 받은 기관투자자의 의견과 수요예측 반응을 토대로 공모구조 등을 개선해 내년 초 다시 상장 작업을 진행하겠다\"고 말했다.다만 공모주 시장이 LG CNS를 중심으로 살아날 수 있다는 기대감은 여전하다.나승두 SK증권(001510) 연구원은 \"최근 5년 이내 1월 수요예측 진행 기업이 가장 많은 수준이고 LG CNS를 필두로 대어급 기업의 연이은 출격도 기대된다\"고 말했다.그러면서 \"디엔솔루션즈(298440), 롯데글로벌로지스(040830)와 같은 또 다른 대어급 기업이 상장예비심사를 통과해 연초 코스피 중심의 신규 상장 기업들이 IPO 시장 분위기를 주도할 가능성이 커졌다\"고 강조했다.\n\n\n\n서울시 영등포구 여의도 증권가 일대./뉴스1 ⓒ News1 임세영 기자"
    },
    {
        "title": "젠슨 황 한 마디에 요동친 국내 증시…유리기판 뜨고 양자컴 급락",
        "date": "2025.01.10. 오전 7:01",
        "content": "엔비디아에 유리기판 공급설SKC·와이씨켐 20% 가까이 '쑥'\"양자컴 상용화까지 20년\" 발언에아톤·아이윈플러스 등 곤두박질\n\n\n\n사진 설명[서울경제] 젠슨 황 엔비디아 최고경영자의(CEO)의 말 한마디에 한국 증시가 롤러코스터를 타고 있다. 고대역폭메모리(HBM)와 유리기판으로 엔비디아의 공급망에 한층 더 깊숙이 파고든 SK하이닉스(000660)와 SKC(011790)는 급등한 반면 양자컴퓨터 관련 종목들은 급락한 데 따른 것이다. 증권가에서는 엔비디아가 인공지능(AI) 반도체 생산뿐만 아니라 소프트웨어·데이터센터 등에서의 위상이 더욱 견고해지자 황 CEO의 발언에 시장이 더 민감하게 반응하고 있다고 분석했다.10일 한국거래소에 따르면 SKC는 전장 대비 19.35% 오른 16만 1600원에 거래를 마쳤다. 와이씨켐(112290)(19.27%), 기가비스(420770)(10.28%), 필옵틱스(161580)(7.86%) 등 유리기판 관련주들이 일제히 급등했다. 최태원 SK그룹 회장이 전날(현지시간) CES 2025에서 황 CEO와의 만남 후 “방금 팔고 왔다”며 유리기판의 엔비디아 공급을 시사한 영향이었다.유리기판은 AI 반도체 발전에 혁신을 가져다줄 소재로 꼽힌다. 유리기판을 사용하면 기존 대비 데이터 처리 속도는 40% 빨라지고, 전력 소비와 패키지 두께는 절반 이상 줄어드는 효과가 있다. 특히 SKC가 지분 70%를 보유한 앱솔릭스는 기술력이 경쟁사 대비 최소 3년 이상 앞서 있으며, 세계 최초로 미국에 양산 공장을 준공해 상업화를 앞두고 있는 것으로 전해졌다. 채민숙 한국투자증권 연구원은 “자율주행차든 로봇이든 두뇌와 심장은 엔비디아 칩을 사용하고, 연산은 엔비디아의 AI 개발 플랫폼 ‘쿠다(CUDA)’ 기반의 소프트웨어로 설계되며, 데이터들은 엔비디아 그래픽처리장치(GPU)로 구성된 데이터센터가 처리한다”며 “(테슬라처럼 독자 생태계를 구축한 극소수 기업을 제외한) AI 생태계는 이미 엔비디아에 종속적인 상태가 되고 있다”고 분석했다.\n\n\n\n세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일 (현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설하고 있다. 라스베이거스=연합뉴스이날 SKC뿐만 아니라 엔비디아로부터 HBM 경쟁력을 다시 한 번 인정받은 SK하이닉스도 5.29% 급등했다. 최 회장은 CES 행사에서 “(황 CEO와 만나) 최근 SK하이닉스의 HBM 개발 속도가 엔비디아의 요구보다 빨라지고 있다는 얘기를 나눴다”고 전했다. 이에 반해 황 CEO가 전날 “HBM을 다시 설계해야 한다”고 평가한 삼성전자(005930)는 2.09% 하락했다. 황 CEO는 전날 CES 기조연설에서 GPU 신제품에 마이크론의 D램만 사용된다는 취지로 말했는데, 시장에서의 파장이 커지자 회사 측은 하루 만에 황 CEO의 발언을 정정하면서 수습하기도 했다.황 CEO의 발언으로 인한 불똥은 양자컴퓨터 종목으로도 옮겨 붙었다. 황 CEO가 “양자컴퓨터가 상용화되기까지는 약 20년 정도는 걸릴 것”이라고 말하자, 관련 종목들이 폭락한 것이다. 국내 증시에서 양자컴퓨터주로 분류되는 아톤(158430)은 전 거래일 대비 540원(7.45%) 하락한 6580원에 거래를 마쳤으며, 이외에 한국첨단소재(062970)(-10.54%), 아이윈플러스(123010)(-20.67%) 등이 곤두박질쳤다. 최보원 한국투자증권 연구원은 “양자컴퓨터의 대표 제품과 서비스가 구체화하기 전까지 관련주 주가는 대형 기술 업체의 실적 발표나 행사에서 발언 등에 따라 급등락이 반복될 수밖에 없다”고 짚었다."
    },
    {
        "title": "매도세 거세지는 글로벌 국채시장…채권자경단 움직이나",
        "date": "2025.01.10. 오전 6:21",
        "content": "‘재정 적자’ 국채 매입 거부하거나 매도해빚더미 정부 차입비용 끌어올리는 투자자들미·영·프 국채금리 상승 배경으로 지목돼\n\n\n\n도널드 트럼프 미국 대통령 당선인이 8일 워싱턴 국회의사당에서 공화당 지도부와의 회담 후 기자회견을 하고 있다. AP연합뉴스[서울경제] 글로벌 채권 시장의 매도세가 강해지면서 세계 주요국의 채권금리가 임계점을 넘고 있다. 고물가 추세가 계속되고 전쟁 등 지정학적 불안이 가시지 않는 가운데 세계 주요국의 재정 적자까지 커지는 상황이 영향을 미쳤다는 분석이다. 일각에서는 채권 가격이 약세를 보일 가능성이 높은 투자 환경에서 국채를 대량 매도해 금리(수익률)를 강제로 끌어올리는 ‘채권 자경단’이 행동을 개시한 것이라는 의견도 나온다.8일(현지 시간) 블룸버그통신 등에 따르면 미국 10년물 국채금리는 이날 장중 4.73%까지 오르며 지난해 4월 이후 최고치를 기록했다. 30년물 금리는 4.962%에 달해 5% 돌파를 눈앞에 뒀고, 20년물 국채금리는 이날 장중 5.026%까지 뛰었다. 6개월 전만해도 미국 국채금리는 연방준비제도(Fed·연준)가 기준금리를 내릴 것이라는 기대감 속에서 지난해 9월 말 3.6% 선까지 내려앉는 등 하락세를 보였다. 하지만 도널드 트럼프 미국 대통령 당선인의 승리 가능성이 관측되고 11월 선거를 통해 확정되면서 가파르게 상승해 현재 1%포인트 넘게 오른 상태다. 수입품 관세 부과와 감세를 골자로 한 트럼프 당선인의 정책이 물가 상승과 재정 적자를 가속화해 금리 인하가 어려워질 것이라는 전망이 반영됐다는 분석이다.다만 미국만의 현상은 아니다. 영국 10년물 국채금리는 이날 2008년 8월 이후 최고치인 4.82%까지 올랐다. 일본 10년물 국채금리도 2011년 이후 최고치인 1.18%를 기록했고 유로존 금리의 벤치마크 역할을 하는 독일 10년물 국채 금리도 2.54%로 5개월 여 만에 최고치를 기록 중이다.전문가들은 국채금리가 튀어 오르는 이유로 ‘채권 자경단의 귀환’을 의심하고 있다. 채권 자경단이란 인플레이션이나 정부의 재정적자 우려로 채권 가격이 하락할 가능성이 높을 때 국채를 대량으로 매도하면서 채권 수익률을 높이는 투자자들을 말한다. 더 높은 금리를 보장해주지 않을 경우 국채를 팔거나 매입을 거부하면서 빚이 많은 정부의 차입비용을 강제로 끌어올리는 셈이다. 이들의 활동은 주로 ‘무책임한 재정 정책’을 펼치는 국가와 정부를 목표로 하는 경우가 많기에 ‘자경단’이라는 별칭이 붙었다.\n\n\n\n영국 레이철 리브스 재무장관이 지난해 10월 발표한 예산안은 영국의 차입 비용 증가와 재정적자 우려를 키우며 영국 30년물 금리를 금세기 최고치 수준으로 올려놓았다. 로이터연합뉴스실제 파이낸셜타임스(FT)는 “영국 정부는 공공지출을 감당하기 위해 차입 예산을 크게 늘렸고, 국채 시장에서 매도를 촉발해 30년물 이자 비용이 금세기 들어 가장 높은 수준까지 치솟았다”며 “프랑스 역시 정치적 위기로 긴축 예산안 통과에 어려움을 겪으며 그리스보다 높은 차입 비용을 내고 있으며 미국도 트럼프 대통령 당선인이 무분별한 차입과 감세를 단행할 것이라는 우려로 국채시장이 타격을 입고 있는 상황”이라고 짚었다. 그러면서 “투자자들이 영국과 프랑스, 미국 등 경제 대국의 국채를 대량으로 매도하면서 채권 시장이 정부와 대립하는 새로운 시대로 접어드는 모습”이라고 부연했다.전문가들은 주요국 재정적자가 올해 더 확대될 것으로 보이는 가운데 채권자경단의 활동도 더 거세질 가능성을 보고 있다. 국채에 대한 매도세를 강화해 국채금리가 더 높아질 수 있다는 의미다. 머서의 글로벌솔루션 최고투자책임자인 니얼 오설리반은 “더 이상 가격에 민감하지 않은 채권 매수자가 없다”며 “그 결과 채권 시장의 통제력은 더 커진 상황”이라고 짚었다. 실제 ING의 파드라익 가비 글로벌 금리 전략팀장은 10년 만기 미국 국채 금리가 올해 말 5.5% 정도 될 것으로 봤고, T로웨 프라이스의 아리프 후사인은 6%까지 상승할 수도 있다고 전망했다. 프랭클린템플턴의 채권부문 최고투자책임자인 소날 데사이는 “트럼프의 공화당이 선거 기간 동안 논의된 모든 공약을 그대로 시행하려 든다면 채권 자경단들이 돌아올 가능성이 더 높아질 것”이라고 말했다."
    },
    {
        "title": "엔비디아와 동맹 넘어 혈맹 맺는 SK…HBM‧유리기판서 전방위 협력 [biz-플러스]",
        "date": "2025.01.10. 오전 6:01",
        "content": "최태원, 9개월 만에 젠슨 황 CEO와 대면\"HBM 개발속도, 엔비디아 요구 넘어서\"피지컬 AI에서도 추후 협력 확대하기로SKC 유리기판은 엔비디아향 공급 시사\"국가적 특성 활용해 AI 산업 적극 육성\"\n\n\n\n최태원 SK 회장이 8일(현지 시간) 미국 라스베이거스 CES 2025 전시장 내 마련된 SK 부스에서 기자 간담회를 하고 있다. 사진 제공=SK\n\n\n\n세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일 오후(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터 내 미셀로브 울트라 아레나(Michelob Ultra Arena)에서 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설하고 있다. 연합뉴스[서울경제] 최태원 SK(034730)그룹 회장이 세계 최대 전자‧정보기술(IT) 전시회인 ‘CES 2025’에서 엔비디아와의 인공지능(AI) 반도체 혈맹을 확고히 했다. 최 회장은 9개월 만에 젠슨 황 엔비디아 최고경영자(CEO)를 직접 만나 고대역폭메모리(HBM) 개발 속도가 크게 성장했다는 평가를 이끌어낸 데다 AI 패권 다툼의 종착역으로 불리는 ‘피지컬 AI’에서도 협력을 이어가기로 했다. 최 회장은 엔비디아에 SKC(011790)의 유리기판을 공급하기로 했다는 점도 시사하며 협력 범위가 점차 확대되는 양상이다.━9개월만 만난 두 수장…SK하이닉스(000660) HBM 치켜세웠다최 회장은 8일(현지 시간) 라스베이거스에서 개최 중인 ‘CES 2025’ SK 전시관에서 국내 취재진과 간담회를 열고 “오늘 황 CEO를 만났다”고 말했다. 최 회장과 황 CEO가 대면한 것은 지난해 4월 이후 9개월 만이다.최 회장은 “그동안 SK하이닉스의 개발 속도가 엔비디아의 요구가 고도화되는 속도보다 조금 뒤처져 있어 상대편(엔비디아)의 요구는 더 빨리 (HBM을) 개발해달라는 것이었는데, 최근 SK하이닉스의 개발 속도가 이러한 요구를 넘고 있다”며 “‘헤드투헤드’ 전략으로 서로 개발 속도를 더 빨리 하고 있다는 것이 HBM과 관련해 나온 얘기”라고 말했다. 최 회장이 SK하이닉스의 HBM 개발 경쟁력에 대한 자신감을 드러내는 동시에 황 CEO는 이러한 기술력을 인정한 것이다.최 회장과 황 CEO는 이번 CES에서 최대 화두로 떠오른 피지컬 AI와 관련해서도 긴밀히 협력하기로 했다. 최 회장은 “이번 CES는 속칭 피지컬 AI라고 하는 로봇이나 우리 주변에 AI가 탑재되는 것이 일상화하고 상식화됐다는 것을 확인하는 자리”라면서 “황 CEO와 피지컬 AI와 관련해 의견을 교환했고, 구체적인 것은 정해지지 않았지만 앞으로 같이 시도해보면 좋겠다는 이야기를 나눴다”고 말했다.\n\n\n\n최태원 SK 회장이 8일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에서 열린 'CES 2025'에서 SK 부스를 둘러보고 있다. 라스베이거스=성형주 기자━'방금 팔고 왔다'…엔비디아에 유리 기판 공급 시사이번 회동에서 시장이 주목한 것은 SKC의 유리 기판이다. 최 회장은 SK그룹 부스를 둘러보던 중 SKC의 유리 기판 모형을 들어올리며 “방금 팔고 왔다”고 웃으며 말했다. 직접 고객사를 만나 유리기판 공급을 확정지었다는 얘기다.이를 두고 시장과 업계에서는 엔비디아향으로 SKC의 유리 기판이 공급되는 것 아니냐는 관측이 제기됐다. 최 회장은 이날 오전 11시께 SK그룹 부스를 찾았는데, 부스를 찾기 전 황 CEO를 만나고 왔기 때문이다. 시간상 최 회장이 황 CEO를 만난 직후 CES 전시관을 찾았을 가능성이 큰 것이다.유리 기판은 반도체 산업에서 ‘게임 체인저’로 불리는 차세대 기판이다. 기존 플라스틱 기판보다 표면이 더 매끄러워 노광장비를 활용해 더 많은 초미세 선폭 회로를 그릴 수 있어 반도체 속도는 기존보다 40% 빨라지는 반면 전력 소비량은 절반으로 줄어들기 때문이다. 또 실리콘을 중간 기판으로 끼워넣지 않아도 돼 패키지의 두께를 절반 이상 줄일 수 있다.SKC는 유리기판 사업 투자사인 앱솔릭스를 필두로 시장 선점을 위해 애쓰고 있다. 세계 최초로 미국 조지아주에 양산 공장을 준공했다. 지난해에는 기술 혁신성을 인정받아 미국 정부로부터 생산 보조금 7500만 달러와 연구개발(R&D) 보조금 1억 달러를 각각 확보했다. 현재 앱솔릭스는 다수의 고객사와 양산 논의를 진행하고 있다.━“AI는 선택 아닌 생존…뒤처지면 韓 모든 산업 위기”이날 최 회장은 AI 패권을 차지하는 것의 중요성을 재차 강조했다. 최 회장은 “AI는 선택이 아닌 생존의 문제”라고 짚으며 “경쟁에서 뒤처지면 반도체든 조선이든 우리나라가 자랑하던 모든 산업의 경쟁력은 약화될 것”이라고 지적했다. AI 패권 다툼에서 기술 자립 달성이라는 과제를 떠안고 있는 한국이 제조업에 강점을 가진 국가적 특성을 활용해 AI 산업을 적극적으로 육성해야 한다는 얘기다.최 회장은 AI 기술이 진화하면서 닥칠 변화의 물결 속에서 살아남기 위해서는 기술 격차 확보가 중요하다고 강조했다. 간담회에 앞서 SK와 삼성전자 부스를 둘러본 최 회장은 AI 기술과 관련해 “앞장서서 변화를 이끌지, 뒤따를지에 따라 부침의 형태가 달라질 것”이라고 말했다. 최 회장은 지난해 12월 ‘CEO 세미나’ 폐회사에서도 “차세대 챗GPT 등장에 따른 AI 시장 대확장이 2027년을 전후해 도래할 가능성이 높다”고 내다본 바 있다.최 회장은 한국이 글로벌 톱티어 수준의 AI 기술 경쟁력을 확보하기 위해서는 “제조업에 압도적인 강점이 있는 국가적인 특성을 백분 활용해야 한다”고 제언했다. 최 회장은 “특화 없이 전체적으로 AI 사업을 하라고 하면 어떤 기업이나 스타트업도 세계 경쟁에서 이길 리 만무하다”며 “제조업 관련 AI든, 로봇 관련 AI든 특정 지역을 전략화하는 등의 지원이 필요하다”고 지적했다.최 회장은 AI 기술 주권의 중요성도 재차 강조했다. 그는 “우리 스스로 어떤 형태로든 애플리케이션프로그래밍인터페이스(API)를 개발해야 한다”며 “AI 인프라와 관련해 다른 나라에 의존하게 되면 미래를 우리 스스로 개척해 나가는 것은 상당히 어려운 일이 될 것”이라고 설명했다.최 회장은 AI 기술 주권을 확보하기 위해 AI 인프라와 인력 양성의 중요성을 역설했다. 최 회장은 “대한민국에 가장 필요하다고 생각하는 것은 AI 인프라 스트럭처와 사람”이라며 “교육을 통해 얼마나 많은 AI를 상시적으로 쓸 수 있는 사람이 되는지, AI를 만들고 연구하는 사람이 AI를 가지고 실험해 결과가 나오는 기본 환경이 만들어져야 한다”고 짚었다."
    }
]