[
    {
        "title": "“대통령 부부 이름 내걸었더니”…트럼프 이어 멜라니아 코인에 시장 혼돈",
        "date": "2025.01.20. 오후 9:04",
        "content": "연일 출렁인 가상화폐 시장“돈벌이하나” 실망감 급락 후전략자산 지정 기대에 급등도널드 트럼프 미국 대통령 취임일을 맞아 가상자산 시장의 변동성이 극대화됐다. 비트코인 가격은 20일새벽(한국시간) 영부인 멜라니아가 밈코인을 발행한 여파로 5%가량 급락했다. 하지만 취임식이 예정된 이날 오후(미국 동부시간은 20일 새벽)가 되자 한 시간 만에 8.3% 급등하면서 10만9500달러 선을 넘어서며 역대 최고가를 경신했다.가상자산 시장은 트럼프가 대대적인 규제 완화를 통해 산업을 진흥시킬 것이라는 기대감이 크다. 다만 한편으로는 취임 직전 밈코인 발행 행보를 토대로 가상자산 시장을 사적인 돈벌이 수단으로 봤다는 평가도 나온다.비트코인은 세계 최대 거래소인 바이낸스에서 20일 오후 4시 10만9000달러를 넘어섰다. 비트코인이 10만9000달러를 넘어선 건 이번이 처음이다.이는 ‘가상자산 대통령’을 자처해온 트럼프에 대한 기대가 크기 때문이다. 가상자산 시장에선 트럼프가 취임식에서 비트코인을 전략적 준비자산으로 지정할 것이라고 희망하고 있다.전날 트럼프 일가가 운영하는 탈중앙화금융(DeFi) 업체 월드리버티파이낸셜은 4800만달러 상당의 이더리움을 매수하며 시장의 기대감을 높였다.다만 일각에선 트럼프가 지난 17일(현지시간) 자신의 밈코인인 ‘오피셜 트럼프’를 출시하고 이어 19일에는 멜라니아의 밈코인 ‘멜라니아밈’을 출시한 행보에 대해 실망도 나온다.실제 트럼프가 공식 밈코인을 출시하고 이날 오후 2시 30분까지 트럼프와 멜라니아의 밈코인을 제외한 알트코인의 시가총액이 148조원어치 증발했다.트럼프 코인이 출시됐던 17일만 해도 시장의 평가는 나쁘지 않았다. 트럼프는 지난 미국 대통령 선거 기간에 지속적으로 가상자산에 대해 유화적인 태도를 보여왔다. 대통령으로서 가지는 상징성도 크다. 시장에선 차기 정부 출범을 앞두고 일종의 보여주기식 행보라는 가벼운 해석이 지배적이었다.하지만 멜라니아 밈코인이 출시되며 분위기가 반전됐다. 코인마켓캡에 따르면 멜라니아 공식 밈코인은 20일 오후 2시 30분 기준 시가총액 18억달러(약 2조6000억원)를 달성했다.가상자산은 유통량을 기준으로 시총을 계산하는데 멜라니아 밈코인은 현재 1억6000만개만 유통 중이다. 공식 홈페이지에 따르면 멜라니아 밈코인은 13개월 내에 10억개의 코인이 모두 유통될 예정이다. 전체 시총은 111억달러(약 16조원)에 달한다. 현재 대부분의 물량을 멜라니아가 보유하고 있는 것으로 추정된다.트럼프 가족의 이름을 건 밈코인이 잇달아 출시되면서 우려의 목소리가 커지고 있다. ‘오피셜 트럼프’가 지금보다 9배 더 올라 개당 560달러에 도달한다면 세계 최고 갑부인 일론 머스크 테슬라 최고경영자(CEO)의 지난해 말 기준 재산인 4470억달러보다 많은 재산을 갖게 된다.비영리단체 캠페인리걸센터의 이사 아다브 노티는 뉴욕타임스(NYT)와의 인터뷰에서 “전례 없는 일”이라며 “트럼프가 대통령직을 이용해 돈을 벌고 있다”고 비판했다.NYT는 “트럼프 가족의 코인 사업은 하룻밤 사이에 엄청난 이익을 창출하는 현상이 됐지만, 날로 거세지는 비판과 윤리 문제를 야기하고 있다”고 지적했다.다만 일각에선 이번 밈코인 발행으로 대규모 인원을 블록체인 세계로 불러왔다는 평가도 받는다. 솔라나 기반 탈중앙화 거래소 문샷은 X(옛 트위터)를 통해 4000만개 이상의 신규 가상자산 지갑이 트럼프 밈코인 출시 이후 새롭게 생성됐다고 밝혔다.발라지 스리니바산 전 코인베이스 최고기술책임자(CTO)는 “밈코인은 제로성 복권이다. 초기 급등 이후에는 결국 폭락하고 마지막 매수자는 모든 것을 잃게 된다”고 말했다."
    },
    {
        "title": "삼전 '팔자' 행렬…외인 보유율 50%도 위태",
        "date": "2025.01.20. 오후 6:26",
        "content": "50.3%로 줄어 2년 만에 최저치외인 선호 하이닉스와 격차 확대HBM 이어 D램 기술 경쟁서 우위 잃어저가 매력 부각에도 반등까지 시간 필요\n\n\n\n서울 서초구 삼성전자 서초사옥. 뉴스1[서울경제] 지난해에 이어 올해도 외국인투자가의 삼성전자(005930) 매도 행렬이 이어지면서 외국인 보유 비중이 2년여 만에 50% 선을 위협받고 있다. 고대역폭메모리(HBM) 기술 경쟁에서 뒤지면서 인공지능(AI) 붐에서 소외된 게 외국인의 외면을 초래했다는 분석이다. 반면 SK하이닉스(000660)는 55%까지 외국인 지분율을 늘려 삼성전자와의 격차를 확대했다.20일 한국거래소에 따르면 삼성전자 주식을 보유한 외국인 지분율은 전체의 50.30%로 올 들어 0.16%포인트 감소했다. 이는 2023년 1월 25일 기록한 50.17% 이후 가장 낮다.삼성전자의 외국인 지분율은 지난해 7월만 해도 56%대 중반까지 치솟았지만 하반기 들어 매도가 지속되며 하락을 면치 못했다. 올 들어서도 이날까지 외국인은 삼성전자 총 7123억 원어치를 팔아치웠다. 이에 반해 외국인은 SK하이닉스에 대해서는 올 들어 1조 5619억 원을 사들이며 지분율을 54.67%에서 55.77%로 키웠다.\n\n\n\n외국인이 앞다퉈 삼성전자 주식을 팔고 있는 주된 원인으로는 HBM 기술 경쟁에서 SK하이닉스에 뒤처진 것이 꼽힌다. 여기에 중국 업체의 덤핑 공세로 범용(레거시) 메모리에서도 수익성이 악화되고 있는 데다 파운드리(반도체 위탁 생산)에서는 투자를 급격히 줄일 만큼 일감 기근에 시달리고 있다. 특히 SK하이닉스가 다음 달 세계 최초로 10나노급 6세대(1c) D램 양산에 돌입하지만 삼성전자는 개발 목표 시점을 올 6월로 미룬 것으로 알려졌다. 이 때문에 시장에서는 당분간 외국인의 ‘SK하이닉스 선호’ 현상이 지속될 것으로 보고 있다.전문가들도 실추한 경쟁력 제고를 위해서는 삼성전자에 시간이 필요하다는 입장이다. 다만 삼성전자의 주가순자산비율(PBR)이 0.9배까지 빠져 추가적인 대량 매도 가능성은 낮다는 관측이 우세하다. 일각에서는 외국인들이 상당수의 물량을 정리한 만큼 삼성전자에 대한 매수세가 유입될 수 있다는 낙관적 시선도 나온다. 김광진 한화투자증권 연구원은 “최근 시장 기대치를 하회하는 잠정 실적 발표 이후 악재 소멸로 인식하는 투자자들도 있다”며 “주가가 하방 경직적이지만 본격적인 반등까지는 시간이 더 필요한 것도 사실”이라고 설명했다."
    },
    {
        "title": "'안정적 수익 추구' 초단기채에 뭉칫돈",
        "date": "2025.01.20. 오후 6:14",
        "content": "초단기채펀드에 1조8959억 유입트럼프 출범 앞두고 변동성 확대단기 투자형 상품 대기자금 쏠려 \n\n\n\n 시중의 투자자금이 초단기채권으로 몰리고 있다. 트럼프 2기 행정부 출범을 앞두고 금리 변동 폭이 확대되면서 장기채 상품 대비 비교적 안정적 이자 수익을 낼 수 있는 단기 투자형 상품으로 자금이 모이고 있다.   20일 금융정보업체 에프앤가이드에 따르면 지난 17일 기준 국내 초단기채 펀드 설정액은 35조203억원으로 지난해 말(12월 30일) 대비 1조8959억원 불어났다. 지난해 12월 한 달 간 설정액 증가분(1조7254억원)을 올해 들어서는 약 2주 만에 뛰어넘은 셈이다.   다른 유형 펀드의 올해 설정액 추이를 비교해봐도 초단기채 펀드 자금 쏠림은 두드러졌다. 일반채권 펀드의 올해 신규 설정액은 9317억원에 그쳤고, 국내 주식형 펀드는 같은 기간 892억원이 빠져나갔다.   초단기채 펀드는 잔존 만기 3개월 내외의 우량 초단기 채권이나 기업어음(CP), 단기사채 등에 주로 투자하는 상품이다. 편입 채권의 만기가 짧은 덕에 금리 민감도가 낮아 관련 변동에 따른 자본 손실을 최소화하고 안정적 수익을 기대할 수 있는 상품이다.   만기 1년 이내 단기 채권과 기업어음(CP), 양도성예금증서(CD) 등에 투자해 수익을 내는 머니마켓펀드(MMF)도 자금을 빨아들이고 있다. 17일 기준 MMF 설정액은 153조752억원으로 올해 들어서만 32조9876억원이 새로 늘어났다. 지난해 12월 MMF 설정액이 한 달간 15조2000억원 빠져나간 것과는 대조적이다.   상품별로 보면 단기 채권·금리를 기초자산으로 삼아 하루만 투자해도 이자 기반 수익이 붙는 이른바 파킹형 상장지수펀드(ETF)에 뭉칫돈이 몰렸다. 코스콤 ETF체크에 따르면 이달 2~17일 국내 ETF 중 가장 많은 자금이 순유입된 상품은 'KODEX 머니마켓액티브'로 9240억원이 새로 들어왔다. 이 상품은 초단기채권, 현금성 자산 등에 투자한다. 만기 3개월 이내의 우량 전자단기사채와 기업어음에 투자하는 'WON 전단채플러스액티브'에도 같은 기간 803억원이 유입됐다.   초단기채에 기반한 상품들은 단기 입출금과 환매가 간편하고, 환매 수수료가 없다는 장점이 있다. 돈을 쉽게 넣었다 뺄 수 있어 증시 변동 장세에 적합하다.   시장에서는 20일(현지시간) 취임을 앞둔 트럼프 2기 행정부 불확실성이 단기 투자형 상품 수요를 자극한 것으로 보고 있다. 트럼프 행정부가 확장 재정정책을 공언해온 만큼 향후 국채 발행이 늘어날 경우 장기채 금리 상승 가능성도 더욱 커질 전망이다. 반면 단기채 상품은 금리 등락 영향이 적고, 정해진 채권 이자(쿠폰)에 기반한 안정적 수익이 보장돼 관심이 몰렸다는 분석이다.   박윤철 아이엠증권 연구원은 \"트럼프 정부 취임 이후 재정 지출을 확대해 채권 발행을 늘리면 장기채 금리 급등락이 심해질 수 있어 채권 투자자 입장에선 장기물 상품에 들어가기 부담스러울 수 있다\"며 \"반면 단기채 상품은 가격 변동성이 적어 불확실성에 대비하는 성격이 강하고, 원할 때 자금을 뺄 수 있고 정해진 쿠폰 이자를 받을 수 있어 현 시점에선 더 매력적\"이라고 설명했다.   김지나 유진투자증권 연구원은 \"글로벌 금리에 가장 큰 영향을 미칠 요소는 트럼프 행정부가 발표할 행정명령 중 관세 관련 내용이 기대처럼 점진적일지의 여부와, 2월 초 공개될 미국 재무부의 시장차입계획과 국채발행계획\"이라며 \"다만 금리 인하 기조를 유지 중인 한국은행이 이달 기준금리 동결을 결정한 만큼, 2월 금통위에서 인하 가능성이 커진 상황\"이라고 말했다."
    },
    {
        "title": "IMM PE, 우리금융 지분 전량 매각[시그널]",
        "date": "2025.01.20. 오후 6:11",
        "content": "9년여만에 투자금 모두 회수원금 대비 2.4배 수익 달성[서울경제] \n\n\n\n사모펀드(PEF) 운용사 IMM프라이빗에쿼티(PE)가 9년 여간 보유해왔던 우리금융지주 보유 지분을 모두 처분했다. 투자 원금 대비 2.4배에 달하는 수익을 거머쥔 것으로 나타났다.20일 투자은행(IB) 업계에 따르면 IMM PE는 우리금융지주 주식 1.38%(약 1026만주)를 최근 수 차례에 걸쳐 장내에서 모두 매각했다. 앞서 IMM PE는 지난해 3월과 7월 두 차례에 걸쳐 블록딜(시간외 대량매매)과 장내매매 방식을 섞어 우리금융지주 지분 4% 이상을 처분한 바 있다. 이번에 남은 지분까지 모두 털어내면서 2016년 지분 인수 이후 9년 여 만에 투자금을 모두 회수 했다.IMM PE는 2016년 12월 우리금융지주 민영화 과정에서 지분 6.0%를 주당 1만1000원, 총 4462억 원을 들여 인수한 바 있다. 당시 회사의 세번째 블라인드 펀드인 IMM로즈골드3호와 프로젝트 펀드인 IMM노비스1호·2호 등을 통해 투자했다. 그러면서 주요 과점주주 중 최대주주 지위를 득했다. 이후 사외이사 1인 선임권을 확보하고 이사회 선진화 및 지배구조 개선을 위해 힘써왔다.IMM PE는 10개월에 걸친 분할 매도 끝에 투자 원금 대비 2.4배에 달하는 높은 차익을 거머쥔 것으로 분석된다. IMM PE 측은 \"최종적으로 보통주는 연환산 내부수익률(IRR) 13.9% 및 투자 원금(MOIC) 대비 2.4배, 우선주는 IRR 9.8% 및 MOIC 1.67배라는 성과를 달성했다\"고 밝혔다."
    },
    {
        "title": "[IB명가에 듣는다] \"돈줄 마른 기업들 유상증자 늘어날 것\"",
        "date": "2025.01.20. 오후 5:56",
        "content": "이충훈 삼성증권 IB1부문장불황탓 자금조달 방식 달라져금융벤처에 투자사업 확대해운용자산 4천억→5천억 목표기존사업은 '패키지딜'로 승부M&A자문부터 금융까지 도와◆ IB 명가에 듣는다 ◆\n\n\n\n\"경기 침체로 인해 어려움을 겪는 기업이 많아졌지만 기업금융(IB)은 기업 자금 조달을 도와주는 사업인 만큼 이런 상황이 오히려 새로운 기회를 창출할 수 있는 환경이 됐다. 올해는 신기술금융사업자(신기사) 부문 신규 사업을 늘리고 패키지 딜로 기존 사업의 수익성을 강화할 계획이다.\"이충훈 삼성증권 IB1부문장(부사장·사진)이 최근 매일경제와 만나 \"경기 악화로 중견기업의 유상증자가 늘어나는 등 IB 수요가 커질 것으로 보인다\"며 \"기업공개(IPO)시장도 작년보다 활기를 띨 걸로 보여 다양한 기회를 모색하고 있다\"고 말했다.이충훈 부사장은 지난해 7월부터 IB1부문장을 맡고 있다. 그는 1996년 삼성증권에 입사한 이후 기업금융, 채권, 금융공학, 부동산금융 등 IB 분야를 두루 섭렵했다. 리스크관리본부장, IB2부문장 등을 역임했다. 5조원 규모에 달했던 KT 민영화 작업부터 부동산 프로젝트파이낸싱(PF) 관련 심사체계 구축까지 다양한 분야에서 큰 성과를 거둬왔다.최근 삼성증권 IB1부문은 시장 내 존재감을 더욱 키워가고 있다. 지난해 중소 및 중견기업(SME) 관련 사업에서 특히 두드러진 성과를 기록했다. 메자닌 발행 부문에서는 증권사 중 실적 2위를 기록하며 SME시장에서의 입지를 강화했다.최근에는 차바이오텍의 2500억원 규모 유상증자 주관을 확정하며 연초부터 대규모 실적을 예고했다. 이 부사장이 부임한 이후 첫 정기 인사는 이러한 강점에 힘을 싣는 분위기였다. 지난달 기업금융2본부장으로 승진한 장서익 본부장은 SME 사업 분야에서 오랫동안 두각을 나타낸 인물이다. 이 부사장은 올해 확장할 신사업으로 신기사 비즈니스를 꼽았다. 이는 신기사 라이선스를 바탕으로 벤처기업에 투자하고 지원하는 사업이다. 초기 또는 성장 단계 벤처기업에 직접 투자하고 새로운 수익원을 창출하는 데 초점을 둔다. 이 부사장은 \"현재 4000억원 수준인 신기사 운용자산(AUM)을 올해 5000억원으로 늘릴 계획\"이라며 \"기업 생애주기에 맞는 종합 솔루션을 제공할 수 있게 업무 저변을 넓히고 있다\"고 말했다.경쟁이 치열해지고 있는 증권사 IB시장에서 삼성증권은 패키지 딜을 통한 수익성 개선에도 주목하고 있다. 패키지 딜이란 인수·합병(M&A), 인수금융, 증자 등 다양한 금융 서비스를 결합해 고객사에 제공하는 방식이다. 삼성증권은 지난해 하반기 SK이노베이션과 SK E&S 간 합병 때 SK E&S 측 자문을 맡았다. 당시 합병의 걸림돌로 작용했던 상환전환우선주(RCPS) 해결을 위해 SK E&S가 2조8000억원 규모 단기 사모사채를 발행하자 해당 자금 조달의 주관을 담당한 바 있다. 이 부사장은 \"IPO 주관을 맡을 때도 단순히 IPO만 보는 게 아니라 자기자본투자(PI)를 함께 진행하는 등 패키지 딜 전략이 중요해졌다\"고 말했다.삼성증권은 지난해 인수금융시장에서 주선액 약 2조6000억원으로 점유율 2위를 기록했다. 이 부사장은 \"인수금융시장은 삼성증권의 강점으로 자리 잡았고 이를 기반으로 앞으로 더 많은 성공 사례를 만들어가겠다\"고 말했다.IPO 부문에서는 지난해 코스닥시장에 7곳을 상장시키며 입지를 넓혔다. 삼성증권은 대형 IPO에서도 DN솔루션즈, 메가존클라우드, 리벨리온 같은 조 단위 딜에 주관사로 참여했다. IPO시장 성과에 대한 기대감도 크다. 이 부사장은 \"현재 IPO시장은 수요에 비해 공급이 부족한 상황\"이라며 \"상반기 중으로 서울보증, DN솔루션즈 등 대형 딜이 나올 예정이어서 올해 IPO시장은 유망할 것으로 본다\"고 말했다.삼성증권 IB 조직은 경쟁사와 달리 개편 없이 인력 강화에 집중하며 안정성을 유지하고 있다. 이 부사장은 \"현재 조직이 안정화돼 있어 시장 기회에 적극적으로 대응하기 유리한 상황\"이라며 \"추가적인 조직 개편 없이도 큰 성과를 낼 준비가 돼 있다\"고 강조했다. 이 부사장은 삼성증권이 IB시장에서 경쟁사와 어깨를 나란히 할 수 있는 '톱티어 하우스'로 자리매김하는 걸 목표로 하고 있다. 이를 위해 시장 모니터링을 강화하고 고객 요구를 선제적으로 파악해 차별화된 솔루션을 제공하겠다는 전략이다.그는 \"삼성증권이 IB를 잘한다는 인식을 시장에 심어주고 싶다. 성공적인 딜과 숫자로 시장에 우리의 존재감을 확실히 보여줄 것\"이라고 포부를 밝혔다. [명지예 기자]"
    },
    {
        "title": "관세정책 우려·공급망 수혜 공존…트럼프 2기 출범에 숨죽인 K증시",
        "date": "2025.01.20. 오후 5:52",
        "content": "코스피 2520대 약보합으로 마감물가자극·국채금리 상승 촉각 속LNG·원자력·항공우주 기대감 커\n\n\n\n도널드 트럼프 미국 대통령과 시진핑 중국 국가주석. 로이터 연합뉴스[서울경제] 20일 국내 증시는 도널드 트럼프 2기 행정부 출범에 대한 기대와 경계감으로 차분한 양상을 보였다. 전문가들은 2기 트럼프 행정부가 실행할 불법 이민 차단, 관세정책은 물가와 국채금리 상승을 일으켜 증시 전반에 악영향을 끼치는 반면 동맹국을 중심으로 공급망을 강화하는 정책은 조선·바이오·원자력·항공우주 등 일부 업종에 수혜가 될 것으로 내다봤다.한국거래소에 따르면 이날 코스피지수는 전장 대비 0.14% 하락한 2520.05에 거래를 마쳤다. 반도체·자동차·방산·조선 등 업종 대부분이 약보합을 기록한 가운데 LG에너지솔루션(373220)(5.71%), 삼성SDI(006400)(4.06%) 등 2차전지주는 저가 매수세 유입으로 급등했다. 도널드 트럼프 미 대통령은 취임 후 100일 이내 100개 ‘메가 법안’을 시행할 계획인데 시장은 그 파장에 촉각을 곤두세우고 있다. 박상현 iM증권 연구원은 “불법 이민 차단, 보편적·대중국 관세정책, 석유·천연가스 개발 확대, 친가상자산 정책 등이 특히 주목받고 있다”며 “불법 이민자들이 저임금 노동시장을 떠받쳐왔던 만큼 이들을 대거 추방할 경우 임금 상승 압력이 커져 기준금리 인하의 속도가 느려질 수도 있다”고 우려했다. 그러면서 “취임 직후 발표될 관세정책도 중요하지만 추후 이를 발판으로 중국과 어떻게 협상하는지도 중요하다”며 “시진핑 중국 국가주석과의 ‘톱다운’ 방식의 대화에 주목할 필요가 있다”고도 했다.에너지 정책과 관련해서는 액화천연가스(LNG)뿐만 아니라 원자력 생산을 확대하고 중국을 배제한 동맹국 간의 공급망을 강화한다는 내용이 눈에 띈다. 이경민 대신증권 연구원은 “LNG 생산 확대는 안정적인 원유 공급 및 원가 하락으로 이어져 석유화학, 정유주에 수혜가 될 것으로 보인다”면서 “소형모듈원전(SMR)에 대한 투자를 확대하는 점도 관련 밸류체인에 속한 국내 기업들에는 희소식”이라고 짚었다. 실제 S-oil과 두산에너빌리티(034020)는 최근 한 달 새 약 13%, 25% 급등했다.중국의 군사력을 견제하기 위해 국방 투자를 늘리고 민간 우주사업을 확대하겠다는 기조도 국내 항공우주·조선 기업들에는 호재다. 이 연구원은 “의약품 가격을 낮추고 중국의 제약 산업을 견제하기 위한 제너릭 약품 활성화, 미국 식품의약국(FDA) 승인 간소화 정책도 국내 바이오 기업들의 해외 진출 기회가 많아지는 계기가 될 것”이라고 전망했다."
    },
    {
        "title": "방산·조선·코인 '트럼프 전천후 수혜'…한화그룹주 ETF 1위 질주",
        "date": "2025.01.20. 오후 5:49",
        "content": "■한화그룹주 연초부터 고공행진정책수혜 기대감에 외국인 러브콜한화오션·에어로 올 순매수 2·4위주가 뛰며 ETF 수익률 21% 최고실적 호조세에 목표가도 줄상향\n\n\n\nDALL.E가 생성한 그림[서울경제] 도널드 트럼프 미국 대통령 집권 2기가 본격 개막한 가운데 연초 이후 한화그룹주가 들썩이고 있다. 우주·방산과 조선, 가상자산까지 트럼프 정권 혜택이 기대되는 사업 부문을 고루 보유하면서 외국인들의 러브콜을 받고 있는 영향이다. 특히 한화에어로스페이스(012450)·한화오션(042660)·한화엔진(082740)은 지난해 4분기 일제히 호실적을 기록한 것으로 전망되는 등 펀더멘털도 뒷받침되자 증권가에서는 한화그룹주에 대한 목표가를 줄상향하고 나섰다.20일 한국거래소에 따르면 올 들어 이날까지 외국인이 가장 많이 사들인 종목 상위 10개 중 3개가 한화그룹주로 조사됐다. 한화오션이 1527억 원의 순매수액을 기록해 2위를 차지했고 1379억 원어치를 사들인 한화에어로스페이스가 4위에 이름을 올렸다. 한화엔진도 604억 원의 외국인 순매수액을 기록해 8위를 기록했다. 한화그룹주는 지난해만 해도 순매수 5위권에 한 곳도 포함되지 못한 것과 달리 연초 이후 외국인들의 잇단 러브콜을 받는 양상이다.그룹주에 투자하는 상장지수펀드(ETF) 수익률도 두드러졌다. 코스콤 ETF체크에 따르면 16개 그룹주 ETF 중 ‘PLUS 한화그룹주’가 연초 이후 이날까지 21.18% 올라 가장 높은 수익률을 기록했다. ‘KIWOOM SK그룹대표주’가 같은 기간 13.85% 올라 뒤를 이은 반면 포스코, 삼성, 현대차그룹주 ETF들은 모두 한 자릿수 수익률에 그쳤다. PLUS 한화그룹주 ETF는 한화그룹 주요 상장 계열사에 집중 투자하는 상품으로 이날 기준 한화오션(24.30%), 한화에어로스페이스(19.50%), 한화솔루션(009830)(13.74%), 한화시스템(272210)(10.87%) 등을 10~20% 비중으로 편입하고 있다. 해당 종목들이 연초 이후 최소 15~33%대 상승률을 보이며 급등하자 그룹주 ETF도 고공 행진하고 있다. 한화그룹 내 주요 상장사들은 같은 기간 코스피(5.58%)와 코스닥지수(7.00%) 상승률을 큰 폭으로 웃돌았다.\n\n\n\n이처럼 한화그룹주가 거침없는 상승세를 보이는 것은 바다와 육지·상공을 넘나드는 K방산 대표 기업으로 주력 사업에 대한 트럼프 정권의 정책 기대감이 반영된 결과다. 먼저 한화에어로스페이스는 트럼프의 자국 우선주의가 각국의 군사력 지출 확대로 이어질 가능성이 높은 데다 민간 우주산업 시장 규모도 커지면서 수요 증가가 예상된다. 2023년 대우조선해양을 인수해 출범한 한화오션은 미국 해군 군함의 유지·보수·운영(MRO)에 참여하는 등 방산 분야 기술력에 이어 트럼프가 콕 집어 협력을 구애한 조선업 혜택까지 한 몸에 받고 있다. 한화그룹주 중 연초 이후 가장 높은 주가 상승률을 기록하고 있다. 한화투자증권조차 가상자산거래소(업비트) 운영사인 두나무 지분을 6%가량 보유한 덕에 연초 이후 10% 이상 상승세다.DB금융투자는 이날 한화오션에 대해 지난해 4분기 매출액은 전년비 36.4% 증가한 3조 원, 영업이익은 같은 기간 3.9% 늘어난 1181억 원으로 컨센서스를 상회할 것으로 전망했다. 서재호 DB금융투자 연구원은 “미국향 특수선을 비롯한 수주 기대감이 높아져 트럼프 집권 이후 미국향 발주의 주요 수혜 기업이 될 가능성이 높다”며 목표주가를 종전 3만 8000원에서 6만 1000원으로 50%나 올렸다. 교보증권은 한화에어로스페이스 역시 지난해 4분기 영업이익이 5831억 원으로 시장 예상치를 14% 이상 상회할 것이라며 목표주가를 48만 원에서 56만 원으로 상향했다."
    },
    {
        "title": "“슈퍼리치, 올 달러자산 비중 40% 넘길것”",
        "date": "2025.01.20. 오후 5:48",
        "content": "■유관선 삼성증권 SNI패밀리오피스센터 3지점장고액자산가, 유망 투자처로 美선호금리인하 염두 장기채·빅테크 주목글로벌사모펀드 채권형 등 선뵐 것국내 투자는 롱숏펀드 활용해볼만\n\n\n\n[서울경제] “2023년 초까지만 해도 20% 안팎이었던 고액자산가들의 평균 달러 자산 비중이 현재는 35~40%까지 늘었고 올해에는 40%를 넘길 것 같습니다. 새해에는 미국 장기채와 인공지능(AI) 거대 기술 기업(빅테크) 등에.대한 투자를 추천하고 있는데 미국 외 다른 나라의 자산과 관련해서는 고객들도 거의 문의하지 않는 상태입니다.”지난 17일 서울 서초동 삼성증권 본사에서 만난 유관선(44·사진) 삼성증권 SNI패밀리오피스센터 3지점장은 고액자산가들의 올해 자산 전략에 대해 이 같이 소개했다. 미국의 경제 지표가 워낙 탄탄하다 보니 부유층도 올해에는 해당 지역 주식·채권 비중을 적극적으로 늘리는 방향을 선호하고 있다는 설명이다. 유 지점장에 따르면 현 고액자산가들의 달러 자산 비중은 15~20% 수준인 일반 자산관리(WM) 서비스 고객의 2배에 이른다.유 지점장은 “글로벌 금융회사의 패밀리오피스에서는 달러 자산 비율이 60%에 달한다”며 “고액자산가들이 미국 투자처로 자산을 많이 옮기고 있는데 금리 인하 가능성을 염두에 둔 장기채, AI 시장에 잘 안착하는 새 빅테크에 특히 주목하고 있다”고 말했다.삼성증권 SNI패밀리오피스센터는 부유층의 자산을 가문·개인별로 관리해 주는 종합 거점이다. 지난해 1월 서울 역삼동 강남파이낸스센터(GFC) 내에 2개 지점으로 처음 문을 열었다. 유 지점장이 이끄는 3지점은 이 센터에 고객 수가 급증함에 따라 신설된 조직이다. 유 지점장은 지난해까지 총 9개의 일반 SNI 지점 가운데 하나인 서울 도곡점 지점장을 맡다가 올초부터 SNI패밀리오피스센터로 자리를 옮겼다. 센터 3개 지점에 지점장을 제외한 프라이빗뱅커(PB)만 총 21명에 달한다.앞서 삼성증권은 지난 2010년 업계 최초로 자산 30억 원 이상 자산가를 대상으로 한 ‘SNI’ 서비스를 출시했고 2020년부터 그 범위를 자산 1000억 원 이상 가문을 대상으로 한 ‘패밀리오피스’로 넓힌 바 있다. 삼성증권의 패밀리오피스 서비스 규모는 현재 107개 가문, 자산 30조 원 이상으로 성장했다.유 지점장은 “3지점이 관리하는 가문 수를 올해 안에 현 9개에서 2배 수준으로 늘릴 계획”이라며 “가문당 자산이 평균 1500억~2000억 원 수준이라 상반기 안에 차별화된 고액자산가 전용 글로벌 사모펀드를 주식·채권형 1개씩 들여올 것”이라고 말했다. 이어 “일반인은 최소 가입 요건을 충족하지 못해 투자하지 못하는 사모 대체자산 상품 투자 비중도 늘리려 한다”고 덧붙였다.\n\n\n\n유 지점장은 국내 자산과 관련해서는 그나마 금리 인하를 염두에 둔 장기 국채 투자가 유망하다고 지목했다. 국내 증시와 관련해서는 반도체·2차전지 등 주력 산업이 모두 어려움에 빠져 있어 미국 만큼 호황을 보이기는 어려울 것으로 내다봤다.유 지점장은 “국내 주식을 다 덜 필요는 없지만 선별은 해야 한다”며 “국내 투자는 차라리 롱숏펀드(주가 등락과 무관하게 절대 수익을 추구하는 펀드)를 활용하는 게 나을 것”이라고 제안했다.유 지점장은 고액자산가일수록 변동성 장세에 휘둘리지 않고 산업·경제의 큰 흐름에 투자한다고 강조했다. 그러면서 앞으로는 인수합병(M＆A) 컨설팅, 신규 투자처 발굴 등 신흥 부유층을 대상으로 한 비재무 서비스도 준비할 예정이라고 밝혔다."
    },
    {
        "title": "'걸림돌' 사라진 원전株…트럼프 랠리 기대",
        "date": "2025.01.20. 오후 5:47",
        "content": "웨스팅하우스와 분쟁 종결韓·美, 원전 공동 수출 협력두산에너빌·한전산업 급등\n\n\n\n사진=게티이미지뱅크도널드 트럼프 미국 대통령 취임을 맞아 국내 증시에서 업종별 희비가 엇갈리는 가운데 원전주가 조선, 방위산업에 이은 수혜주로 떠오르고 있다. ‘트럼프 2기’ 들어 원전 르네상스가 예상되는 데다 ‘K원전’ 최대 걸림돌인 미국 웨스팅하우스와의 지식재산권 분쟁이 해결돼 관련주 주가가 꾸준히 오르고 있다.\n\n\n\n20일 유가증권시장에서 원전 관련주로 분류되는 한전산업은 7.02% 급등한 1만2660원에 거래를 마쳤다. 올해 들어 주가 상승률은 35.3%에 달했다. 한전산업은 원전을 비롯한 발전설비를 운전·정비하는 회사로 한국전력이 2대주주다. 대규모 원전 발주가 예상되는 중동 지역에서 수주가 이뤄지면 이익이 증가할 것이란 기대에 매수세가 몰렸다.다른 원전 관련주도 주가가 오르고 있다. 대표 원전 종목으로 꼽히는 두산에너빌리티는 올해 들어 24.8% 급등했다. 기관들은 최근 1주일간(13~17일) 이 회사 주식을 441억원어치 사들였다. 유가증권시장 종목 중 기관 순매수 1위다. 이 밖에 원자로 설계 능력을 갖춘 한전기술은 올해 들어 21.9% 상승했고, 원전 설비 회사인 우진엔텍 주가는 같은 기간 57.9% 폭등했다.증권가에선 원전주가 조선, 방산에 이어 트럼프 2기 핵심 수혜 업종이 될 수 있다는 전망을 내놓고 있다. 트럼프 대통령은 공약집인 ‘아젠다 47’에서 “미국이 다시 제조업에서 세계를 선도하려면 원전과 같은 저렴한 에너지가 필요하다”고 강조했다. 원전에 우호적인 생각을 밝혀온 트럼프 대통령이 취임하면서 글로벌 ‘원자력 르네상스’ 기대가 커진 데다 국내 원전 수출의 가장 큰 걸림돌이던 웨스팅하우스와의 지식재산권 분쟁이 합의로 종결되는 분위기다. 이와 맞물려 최근엔 한·미 양국 정부가 세계 원전시장 공동 진출을 위한 ‘원자력 수출·협력 약정’에 서명했다.iM증권은 트럼프 대통령 취임일인 20일(현지시간) 낸 보고서에서 인공지능·로봇, 우주, 안보, 에너지를 트럼프 2기의 ‘4대 테마’로 꼽으며 두산에너빌리티와 비에이치아이 등 원전주를 추천주로 제시했다. 이상헌 iM증권 연구원은 “원전이 미국의 에너지 안보와 청정에너지 목표 달성을 동시에 이루는 데 기여할 것”이라며 “글로벌 원전 수요 증가로 신규 수주 등이 늘어날 원전주에 주목해야 한다”고 말했다."
    },
    {
        "title": "[투자의 창] ‘AI 빅테크’ 올 주가 향방은",
        "date": "2025.01.20. 오후 5:45",
        "content": "■ 알렉스 테더 슈로더 글로벌·테마 주식 부문 CIO\n\n\n\n알렉스 테더 슈로더 글로벌·테마 주식 부문 CIO[서울경제] 지난해 뉴욕 증시를 대표하는 스탠더드앤드푸어스(S&P)500 지수는 2023년에 이어 2년 연속 20%대 상승률을 기록했다. 우크라이나와 중동에서 진행 중인 갈등과 다른 지역의 정치적 혼란으로 암울했던 한 해였음을 고려해 보면 실로 눈부신 수익률이라고 할 수 있다.주식 호황에 이바지한 건 예상치를 충족한 기업들의 실적(특히 미국), 그리고 이 추세가 올해에도 지속될 것이라는 투자자의 낙관론이었다. 고평가 부담에도 불구하고 당분간 세계 증시는 상대적으로 우호적인 경제 상황을 바탕으로 계속 좋은 성과를 낼 수 있을 것으로 판단한다.지난해 미국 주식 시장의 상승세를 이끈 건 메타, 알파벳, 마이크로소프트(MS), 엔비디아, 아마존, 애플 등 ‘초거대 기술 기업(메가 테크)’이다. 언급된 6개 기업 모두 인공지능(AI) 테마와 연계돼 있다. 특히 AI 반도체 생산 업체 엔비디아의 주가는 2022년 11월 챗GPT 출시 이후 600% 이상 상승했다.메가 테크와 기술 섹터에 대한 전망은 대체로 긍정적이다. 현재 메가 테크는 업계를 지배하며 수익률과 성장률 모든 부문에서 타 기업 대비 압도적인 성과를 내놓고 있다. 이들의 지배력을 깨기 위한 정부나 금융 당국의 대대적인 규제적 개입이 없는 한 메가 테크는 글로벌 투자자들의 포트폴리오 내 중요한 구성 요소로 남을 가능성이 높다.일각에서는 AI에 대한 막대한 지출 규모가 문제로 떠오르고 있다. AI 인프라의 3대 공급 업체인 MS, 알파벳 산하의 구글 및 아마존은 AI 경쟁 속 우위를 점하기 위해 막대한 금액을 투자하고 있다. 지출 속도는 줄어들 기미가 보이지 않고 있다. 해당 기업들은 견조한 대차대조표와 탄탄한 현금흐름을 바탕으로 AI에 막대한 금액을 투자할 여력이 있다고 설명한다. 그러나 향후 2년 동안 투자로 인한 예상 매출 증가분은 상당히 미미한 측면이 있다. AI 투자 회수 기간이 길어진다면 투자자들은 기술 지배력의 지속가능성에 의문을 제기할 수밖에 없다.현재 주식이 비싸다는 점은 부인할 수 없는 사실이다. 일반적으로 사용되는 밸류에이션 척도를 적용해 장기(15년) 중앙값과 비교하면 특히 미국 증시가 극단적으로 고평가된 상황이며 다른 어떤 시장도 저평가 상태라고 말할 수 없다. 영국과 일본처럼 투자자 관심도가 낮은 시장조차도 결코 절대적으로 싸다고 할 수 없다.거시적인 관점에서 볼 때 고평가 부담에도 불구하고 단기적으로는 증시 상승세가 이어질 가능성이 크다. 세계 인플레이션은 여전히 하락 추세에 있으며 지난해부터 각국 중앙은행이 기준 금리를 내리고 있기 때문이다.금리 하락은 주식 시장을 지탱한다. 현재 미국 경제가 탄탄하다는 점을 고려하면 경기 침체가 현실화할 가능성은 작아 보인다. 미국 경제의 지속적인 호황, 나머지 선진국과 개발도상국의 점진적 안정화는 올해 세계 기업들의 매출과 이익 성장을 가능하게 해줄 것이다.최근 몇 년 간 주식 시장은 AI가 이끄는 기술 주기를 따라 움직여 왔다. 기술 기업의 밸류에이션은 더 높아졌으며, 수익화 시점까지 시차를 감안할 때 AI 관련 자본 지출의 지속가능성에 대한 불확실성은 존재한다. 그럼에도 AI 기술의 잠재력과 미국의 대형 AI 인프라 업체들이 경쟁사에 뒤처지는 것을 꺼린다는 사실을 감안할 때 단기적으로 모멘텀이 유지될 것으로 보인다."
    },
    {
        "title": "\"美배당커버드콜 최종판\"…미래에셋운용 ETF 출시",
        "date": "2025.01.20. 오후 5:29",
        "content": "TIGER 미국배당다우존스타겟데일리커버드콜\n\n\n\n\"'TIGER 미국배당다우존스타겟데일리커버드콜 ETF'는 2022년 상장 이후 국내 투자자들의 꾸준한 사랑을 받아온 미국배당다우존스 커버드콜 ETF의 최종판입니다\"이경준 미래에셋자산운용 전략 ETF 운용본부 본부장은 20일 오전 여의도 FKI컨퍼런스에서 열린 기자간담회에서 \"이 ETF는 데일리커버드콜 전략을 통해 옵션 매도 비중을 약 10%까지 축소하고 분배 재원을 연 12%까지 극대화해 안정적인 성장성과 배당을 동시에 기대할 수 있다”며 이같이 말했다. 해당 ETF는 미래에셋운용이 '다우존스 미국배당100' 지수를 추종하는 SCHD(슈드) 기반으로 내놓는 4번째 ETF로, 오는 21일 한국거래소에 신규 상장한다. 해당 상품은 미국 대표 배당 ETF는 SCHD(슈드)와 동일한 종목에 투자하면서 연 최고 12%의 배당 수익률을 목표로 하는 월배당 커버드콜 ETF다. 커버드콜은 주식을 매수하면서 동시에 콜옵션을 매도해 안정적인 수익률을 추구하는 전략이다.여기에 데일리옵션 전략을 통해 옵션 매도 비중을 10%까지 축소했다. 이 본부장은 \"연간 분배 한도 12%를 데일리옵션이 아닌 월간(Monthly) 옵션으로 맞추려면 주식의 50% 이상을 매도해야만 가능하다\"며 데일리옵션 중요성을 설명했다. 주식을 덜 팔기 때문에 시장에 보다 유연한 대처가 가능해 '성장과 분배의 밸런스'를 맞춘 상품이라는 것이다. 이 본부장은 국내 커버드콜 ETF 시장이 높은 연 분배율을 내세우며 과열 양상으로 흐르는 것을 경계해야 한다며 일본의 예시를 들었다. 과거 일본에서 월지급식 펀드가 큰 인기를 끌었을 때 과도한 분배금 경쟁이 생겼고 결국 원금을 훼손하는 결과가 초래됐다.2022년엔 월지급식 펀드 1100개 중 30%가 분배금 전액을 투자원금에서 차감해 분배하는 사태가 발생했다. 이 사건을 계기로 44조엔이 넘었던 일본 커버드콜 펀드 시장은 반토막이 났다. 이 본부장은 \"최근 국내 커버드콜 ETF 시장에도 다양한 목표 분배율 상품이 출시되고 있는데 기초자산의 성장가능성을 뛰어넘는 과도한 분배금에는 유의해야 한다”고 당부했다.미국배당다우존스타겟데일리커버드콜 ETF는 매월 15일(영업일이 아닌 경우 그 직전 영업일)을 기준으로 분배금을 지급한다. 미래에셋자산운용은 지난해 1월 국내 최초 매월 15일 배당하는 ETF를 선보이며 'TIGER 격주 배당솔루션'을 제시했다. 투자자들은 월말, 15일에 분배금을 지급하는 ETF를 함께 투자할 경우 격주로 배당받아 현금흐름 활용도를 높일 수 있다.김남기 미래에셋자산운용 ETF운용부문 대표는 \"고령화 인구가 증가하며 노후 자금 마련을 위한 월배당 ETF에 갈수록 관심이 높아지고 있는데, 월배당 ETF는 현금흐름과 성장성을 동시에 가져가는 전략으로 투자해야 한다”고 말했다."
    },
    {
        "title": "삼성증권, 연금 잔고 총 21조…39% 증가",
        "date": "2025.01.20. 오후 5:28",
        "content": "DC·IRP 40% 이상 증가\n\n\n\n삼성증권 모델이 회사의 총 연금 잔고 증가율이 최근 1위를 기록했다고 알리고 있다. 사진 제공=삼성증권[서울경제] 삼성증권(016360)이 퇴직연금과 개인연금저축을 합한 자사의 총 연금 잔고(평가액 기준)가 지난해 말 21조 원을 돌파했다고 20일 밝혔다.삼성증권의 총 연금 잔고는 2023년 말 15조 3000억 원에서 지난해 말 21조 2000억 원을 넘어서며 약 39% 증가했다. 이 기간 개인이 직접 운용 지시를 내릴 수 있는 확정기여(DC)형 퇴직연금과 개인형 퇴직연금(IRP)의 잔고도 각각 42.6%, 40.5%가 늘었다.삼성증권은 퇴직연금 최초로 지난 2021년 운용관리·자산관리 수수료가 무료인 ‘다이렉트IRP’로 퇴직연금 수수료 체계를 바꾼 바 있다. 가입자의 편의를 대폭 높여 가입 서류 작성과 발송이 필요 없는 ‘3분 연금’ 서비스도 선보였다. 모바일트레이딩시스템(MTS)인 ‘엠팝(mPOP)’을 통해서는 빠르고 간편하게 연금을 관리할 수 있는 ‘연금 S톡’ 서비스를 제공하고 있다.삼성증권은 업계 최초로 별도의 연금센터를 신설해 서울과 수원, 대구에서 3곳을 운영하고 있다. 해당 연금센터에서는 프라이빗 뱅커(PB) 경력 10년 이상의 숙련된 인력이 전문화된 연금 상담 서비스를 제공한다.이성주 삼성증권 연금본부장 상무는 “퇴직연금은 장기적인 안목을 갖고 체계적으로 관리하는 것이 중요하다”며 “삼성증권은 최적의 연금 관리서비스 제공을 통해 든든한 연금 파트너로 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "\"트럼프 온다\" 비트코인 신고가, 신고가…사상 첫 1.6억 돌파",
        "date": "2025.01.20. 오후 5:05",
        "content": "(서울=뉴스1) 황기선 기자 = 도널드 트럼프 대통령 당선인의 취임식을 앞둔 20일 오후 서울 강남구 업비트 고객센터 전광판에 비트코인 시세가 표시되고 있다  트럼프 당선인의 취임식이 다가오자, 비트코인은 전날 오후 한때 사상 최고가(1억5990만원)를 경신했다.   이후 상승분을 반납한 뒤 1억5400만원 대로 떨어지며 숨 고르기에 들어간 모습이다.  2025.1.20/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 황기선 기자비트코인 가격이 도널드 트럼프 대통령의 취임을 앞두고 사상 처음 1억6000만원을 돌파했다.20일 오후 4시57분 비트코인은 전일 대비 4.44% 오른 1억6084만1000원에 거래됐다. 이날 비트코인은 1억6332만5000원까지 올랐다. 이로써 비트코인은 전일 사상 최고가인 1억5999만9000원으로 신고가를 경신한 데 이어 이틀 연속 신고가를 찍었다. 비트코인은 이날 오전에 1억5209만2000원까지 내리며 숨고르기에 들어갔지만 오후 들어서 급등했다.   트럼프 당선인은 20일(현지시간) 취임식을 치르고 임기를 공식 시작할 예정이다 그동안 가상자산 규제를 완화하기 위한 위원회 설립 추진 등 여러 가상자산 관련 계획을 공약했다.가상자산 시장 전문가들은 취임식 전후 단기적으로 시장의 변동성이 높아질 가능성을 제기했다. 차익 실현을 모색하는 투자자와 신규 진입을 저울질하는 투자자들 간 힘싸움이 치열해지면서 급등락 가능성이 높다는 전망이다.장기적으로는 트럼프 정부의 정책 방향이 가상자산 시장에 긍정적인 영향을 미칠 가능성이 있는 것으로 관측됐다. 다만 미국 연방준비제도이사회(Fed)의 기준금리 인하 속도와 같은 거시경제적 불확실성이 시장에 악영향을 미칠 것이란 시각도 있다."
    },
    {
        "title": "올 들어만 1.8조...돈 몰리는 초단기채 펀드",
        "date": "2025.01.20. 오후 4:53",
        "content": "(출처=연합뉴스) [파이낸셜뉴스] 시중의 투자자금이 초단기채권으로 몰리고 있다. 트럼프 2기 행정부 출범을 앞두고 금리 변동 폭이 확대되면서 장기채 상품 대비 비교적 안정적 이자 수익을 낼 수 있는 단기 투자형 상품으로 자금이 모이고 있다.   20일 금융정보업체 에프앤가이드에 따르면 지난 17일 기준 국내 초단기채 펀드 설정액은 35조203억원으로 지난해 말(12월 30일) 대비 1조8959억원 불어났다. 지난해 12월 한 달 간 설정액 증가분(1조7254억원)을 올해 들어서는 약 2주 만에 뛰어넘은 셈이다.   다른 유형 펀드의 올해 설정액 추이를 비교해봐도 초단기채 펀드 자금 쏠림은 두드러졌다. 일반채권 펀드의 올해 신규 설정액은 9317억원에 그쳤고, 국내 주식형 펀드는 같은 기간 892억원이 빠져나갔다.   초단기채 펀드는 잔존 만기 3개월 내외의 우량 초단기 채권이나 기업어음(CP), 단기사채 등에 주로 투자하는 상품이다. 편입 채권의 만기가 짧은 덕에 금리 민감도가 낮아 관련 변동에 따른 자본 손실을 최소화하고 안정적 수익을 기대할 수 있는 상품이다.   만기 1년 이내 단기 채권과 기업어음(CP), 양도성예금증서(CD) 등에 투자해 수익을 내는 머니마켓펀드(MMF)도 자금을 빨아들이고 있다. 17일 기준 MMF 설정액은 153조752억원으로 올해 들어서만 32조9876억원이 새로 늘어났다. 지난해 12월 MMF 설정액이 한 달간 15조2000억원 빠져나간 것과는 대조적이다.   상품별로 보면 단기 채권·금리를 기초자산으로 삼아 하루만 투자해도 이자 기반 수익이 붙는 이른바 파킹형 상장지수펀드(ETF)에 뭉칫돈이 몰렸다. 코스콤 ETF체크에 따르면 이달 2~17일 국내 ETF 중 가장 많은 자금이 순유입된 상품은 'KODEX 머니마켓액티브'로 9240억원이 새로 들어왔다. 이 상품은 초단기채권, 현금성 자산 등에 투자한다. 만기 3개월 이내의 우량 전자단기사채와 기업어음에 투자하는 'WON 전단채플러스액티브'에도 같은 기간 803억원이 유입됐다.   초단기채에 기반한 상품들은 단기 입출금과 환매가 간편하고, 환매 수수료가 없다는 장점이 있다. 돈을 쉽게 넣었다 뺄 수 있어 증시 변동 장세에 적합하다.   시장에서는 20일(현지시간) 취임을 앞둔 트럼프 2기 행정부 불확실성이 단기 투자형 상품 수요를 자극한 것으로 보고 있다. 트럼프 행정부가 확장 재정정책을 공언해온 만큼 향후 국채 발행이 늘어날 경우 장기채 금리 상승 가능성도 더욱 커질 전망이다. 반면 단기채 상품은 금리 등락 영향이 적고, 정해진 채권 이자(쿠폰)에 기반한 안정적 수익이 보장돼 관심이 몰렸다는 분석이다.   박윤철 아이엠증권 연구원은 \"트럼프 정부 취임 이후 재정 지출을 확대해 채권 발행을 늘리면 장기채 금리 급등락이 심해질 수 있어 채권 투자자 입장에선 장기물 상품에 들어가기 부담스러울 수 있다\"며 \"반면 단기채 상품은 가격 변동성이 적어 불확실성에 대비하는 성격이 강하고, 원할 때 자금을 뺄 수 있고 정해진 쿠폰 이자를 받을 수 있어 현 시점에선 더 매력적\"이라고 설명했다.   김지나 유진투자증권 연구원은 \"글로벌 금리에 가장 큰 영향을 미칠 요소는 트럼프 행정부가 발표할 행정명령 중 관세 관련 내용이 기대처럼 점진적일지의 여부와, 2월 초 공개될 미국 재무부의 시장차입계획과 국채발행계획\"이라며 \"다만 금리 인하 기조를 유지 중인 한국은행이 이달 기준금리 동결을 결정한 만큼, 2월 금통위에서 인하 가능성이 커진 상황\"이라고 말했다."
    },
    {
        "title": "금융당국, 토지신탁 내실화 위한 규정변경 예고",
        "date": "2025.01.20. 오후 4:36",
        "content": "금융당국이 부동산신탁사의 토지신탁 사업 내실화를 위해 순자본비율(NCR) 산정기준 정교화, 자기자본 대비 토지신탁 위험액 한도 도입 등 건전성 규제를 개선한다.20일 금융위·금감원은 오는 21일부터 다음달 4일까지 토지신탁 사업 내실화를 위한 금융투자업규정 개정안 규정변경 예고를 실시한다고 밝혔다.그동안 부동산신탁사들의 토지신탁 규모가 빠르게 증가했고, 재무구조 등에서 토지신탁의 비중도 높아졌다. 더불어 최근 토지신탁 중 책임준공형 사업 리스크에 대한 우려가 지속되면서 제도정비가 필요하다는 지적이 나왔다.토지신탁 사업은 부동산신탁사가 토지를 수탁받아 주택·상업시설·물류시설 등을 건설·분양한 뒤 수익을 배분하는 신탁사업을 말한다.토지신탁 사업에서는 신탁사의 신탁계정대(사업비 부족시 부동산신탁사 고유계정에서 투입되는 대여비)가 투입되거나 신탁사의 책임준공의무가 부여돼 사업장의 분양률·공정률 저하가 신탁사의 재무여건, 유동성 등에 영향을 미칠 수 있다. 이러한 신탁사의 건전성은 대주단·시공사·수분양자 등 다양한 이해관계자들에게 영향을 끼치게 된다. 시장환경 변화에 대응해 금융당국은 이번 개정변경 예고로 선제적이고 내실있는 토지신탁 사업 관리가 이뤄질 것을 기대하고 있다.개정안에 따르면 NCR 위험액 산정은 유형에 상관없이 책임준공의무가 있는 모든 토지신탁으로 확대·적용한다. 실질적으로 동일한 계약임에도 서로 다른 기준이 적용되던 미비점을 보완한 조치다.NCR 산정시 시행사·시공사·신탁사의 신용리스크 관련 산정기준은 현실에 맞춰 조정한다. 그동안 획일적인 기준(고정값) 적용으로 시장 변동성을 제대로 반영하지 못했다는 지적이 있었다.이번 개정안은 모범규준 준수여부, 시행사·시공사·사업장의 실제 위험을 반영한 보다 정교하고 현실적인 관리체계로 개선하는 것을 목표로 했다.이어 부동산신탁사가 영위하는 토지신탁 사업에서 발생할 것으로 예상되는 위험액은 자기자본을 초과하지 않도록 관리한다.변경된 규정은 규제개혁위원회 심사, 금융위 의결 등을 거쳐 오는 7월1일부터 시행할 예정이다.다만 토지신탁 한도 도입은 처음 시행되는 점을 감안해 준비기간을 부여, 2027년 말 전면 시행을 목표로 추진한다. 올해 말 150%, 내년 말 120%, 2027년 말 100%로 한도를 점진적으로 축소한다."
    },
    {
        "title": "AI 시대 데이터센터 유망 투자처 부상…투자자들 발빠르게 움직인다",
        "date": "2025.01.20. 오후 4:30",
        "content": "경기도 안산 데이터센터 조감도[사진 출처=연합뉴스]외국계 투자사들이 국내 데이터센터 투자에 발빠르게 나서고 있다.20일 투자은행(IB) 업계에 따르면 최근 글로벌 투자사 인베스코(Invesco)는 이지스자산운용에서 진행하는 경기도 안산 글로벌 클라우드 데이터센터 개발사업에 2000억원을 투자하기로 결정했다.이달 중 PF(프로젝트파이낸싱) 대출모집 및 착공이 가능할 것으로 예상된다.안산 글로벌 클라우드 데이터센터는 반월 산업단지 부지를 재개발해 수전용량 40㎿(메가와트) 규모의 초대형 데이터센터로 탈바꿈할 예정이다.전체 사업비는 5300억원 수준으로 인베스코는 에쿼티(자기자본)로 2000억원을 지원하고 나머지는 PF 대주단이 구성돼 자금을 조달할 방침이다.1만1795㎡ 규모로 지난해 삼성물산 건설부문이 이 데이터센터 건설 사업을 4000억원에 수주했다.데이터센터는 국내 상업용 부동산 시장에선 아직 니치섹터(틈새분야)로 여겨진다.하지만 싱가포르, 일본 등지의 인프라성 자산 투자 경험이 많은 외국계 투자사들 위주로 데이터센터 투자를 긍정적으로 보고 있다.지난해 맥쿼리자산운용은 맥쿼리인프라를 통해 카카오, LG CNS가 임차한 경기도 하남 데이터센터를 이지스자산운용으로부터 약 7340억원에 인수했다.하남 데이터센터는 연면적 4만1919㎡ 규모의 하이퍼스케일급 데이터센터로 수전용량은 40㎿에 달한다.AI(인공지능) 시대가 개화하면서 국내 데이터센터 시장도 커지고 있기 때문에 향후 외국계뿐 아니라 국내 투자자들도 발빠르게 움직일 것으로 전망된다.글로벌 상업용 부동산 서비스 업체 세빌스코리아에 따르면 2023년 말 기준 수도권 내 구축된 데이터센터 용량은 수전용량 기준 총 1.3GW(기가와트)지만 2027년까지 약 3.2GW로 늘어날 것으로 전망된다.이중 약 90%가 재무적투자자(FI)에 의해 개발되고 있다고 세빌스코리아는 설명했다.AI 수요가 늘어나고 있지만 데이터센터 공급 속도가 이를 못 맞추고 있어 향후 투자 수요는 더욱 늘어날 것이라고 전망된다.아울러 대규모 데이터센터 외 서울 지역의 소규모 네트워크 구축을 위해 건설되는 이른바 ‘엣지 데이터센터’도 공급 및 투자 수요가 있을 것으로 예상된다."
    },
    {
        "title": "코스피, 트럼프 2기 출범 하루 앞두고 외인 '팔자'에 하락마감[시황종합]",
        "date": "2025.01.20. 오후 4:28",
        "content": "외국인, 4146억 원 순매도\"환율 안정적이면 취임 이후 외인 순매수 가능성 기대\"\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 6.90원 내린 1,451.40원을 보이고 있다. 2025.1.20/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김지현 기자 = 코스피가 트럼프 2기 행정부 출범을 하루 앞두고 외국인을 중심으로 한 매도세에 하락 마감했다.20일 한국거래소에 따르면 코스피는 전 거래일 대비 3.5p(-0.14%) 하락한 2520.05로 장을 마쳤다.코스피는 이날 상승 출발했지만, 장 중 시장의 경계심리가 확대되면서 대량 매도세에 하락 전환했다.투자자들은 우리나라 시간 기준, 오는 21일 새벽 도널드 트럼프 당선인의 미 대통령 취임식이 열리는 가운데 취임 이후 행정명령으로 인한 여러 변수들에 대비해 차익 실현의 움직임을 보였다. 특히 외국인이 4146억 원 순매도하며 수급에 부담을 안겼다. 기관은 654억 원, 개인은 2779억 원 각각 순매수했다.이경민 대신증권 연구원은 \"트럼프 취임이 코앞으로 다가온 가운데, 코스피는 장 초반 지난 금요일 뉴욕증시 상승에 따른 기대감이 반영되며 상승 출발했다\"면서도 \"여전히 관망세가 강한 가운데 결국 보합권으로 복귀했다\"고 진단했다.다만 그는 \"아시아 시장에서 달러인덱스 빠르게 하락하면서 달러·원 환율도 1450원대로 하락안정되는 모습을 보였다\"며 \"코스피는 외국인 순매도 출회하며 보합권에 머무르고 있으나 환율이 안정세를 찾고 있는 것은 긍정적이다. 환율이 안정적이라면 트럼프 취임 이벤트 이후 불확실성 해소로 외국인 순매수 유입 가능성을 기대할 수 있다\"고 전망했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 5.71%, 셀트리온(068270) 0.39%, KB금융(05560) 0.23% 등은 상승했다.NAVER(035420) -1.91%, 현대차(005380) -1.42%, SK하이닉스(000660) -1.17%, 삼성전자(005930) -0.56%, 기아(000270) -0.49%, 삼성전자우(005935) -0.23% 등은 하락했다.코스닥은 전날 대비 2.97p(0.41%) 상승한 727.66으로 장을 마감했다. 개인은 1104억 원 순매수했다. 기관은 114억 원, 외국인은 1057억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 6.07%, 에코프로(086520) 3.85%, 알테오젠(96170) 3.58%, 엔켐(348370) 2.42%, 삼천당제약(000250) 2.01%, 클래시스(214150) 0.57% 등은 상승했다.리노공업(058470) -2.39%, HLB(028300) -1.03%, 레인보우로보틱스(277810) -0.96%, 리가켐바이오(41080) -0.33% 등은 하락했다.등락률 상위업종은 전기제품(4.97%), 복합유틸리티(3.53%), 철강(3.49%), 화학(2.51%) 등이다.등락률 하위업종은 해운사(-6.34%), 전기장비(-5.75%), 인터넷과카탈로그소매(-2.91%), 생명보험(-2.66%) 등이다."
    },
    {
        "title": "코스피, 트럼프 2기 출범 앞둔 경계감에 약보합…외인 '팔자'",
        "date": "2025.01.20. 오후 4:18",
        "content": "외국인 4162억 순매도2차전지 오르고 전력주 내리고\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다./사진=뉴스120일 코스피 지수가 외국인 투자자의 매도세에 약보합으로 마감했다. 트럼프 2기 행정부 출범을 앞두고 경계감이 발동한 모습이다.이날 코스피 지수는 전 거래일보다 3.5포인트(0.14%) 내린 2520.05로 장을 마쳤다. 2거래일 연속 하락세다. 이날 지수는 0.4% 상승 출발한 후 보합권에서 등락을 거듭하다 오후 1시45분께 하락 전환해 추세를 이어갔다. 유가증권시장에서 외국인이 4162억원어치를 팔아치우며 2거래일 연속 순매도 기조를 유지했다. 반면 개인과 기관은 각각 2778억원과 654억원어치 사들였다. 연기금은 이날 735억원어치를 담으며 15거래일 연속 순매수세를 이어갔다. 시가총액 상위 종목 중 현대모비스(-3.37%), 네이버(-1.91%), 현대차(-1.42%), SK하이닉스(-1.17%), 삼성전자(-0.56%), 기아(-0.49%), HD현대중공업(-0.48%) 등이 내린 반면 POSCO홀딩스(4.23%), 신한지주(1.01%), 셀트리온(0.39%), KB금융(0.23%) 등은 올랐다.전력 관련주가 이날 동반 약세로 마감했다. LA 산불 사태와 미 데이터센터 수요 증가 기대감에 상승세를 타온 HD현대일렉트릭(-7.89%), LS에코에너지(-7.87%), LS ELECTRIC(-5.62%) 등이 일제히 급락했다. 차익 실현 매물이 출회된 것으로 분석된다.코스닥 지수는 전 거래일보다 2.97포인트(0.41%) 오른 727.66으로 장을 마치면서 3거래일 연속 상승세를 이어갔다. 코스닥시장에서는 개인이 1104억원어치를 사들인 반면 외국인과 기관이 각각 1044억원과 114억원어치를 순매도했다.코스닥 시총 상위 종목 중 알테오젠(3.58%), 엔켐(2.42%), HPSP(2.35%), 엔켐(2.42%), 삼천당제약(2.01%), 클래시스(0.57%) 등이 오른 반면 파마리서치(-7.02%), 휴젤(-3.16%), 리노공업(-2.39%), JYP Ent.(-2.23%) 등은 내렸다.2차전지주(株)로 분류되는 엘앤에프(8.74%), 에코프로비엠(6.07%), LG에너지솔루션(5.71%), 삼성SDI(4.3%), 포스코퓨처엠(3.94%), 에코프로(3.85%) 등은 동반 강세로 마감했다. 전기차 캐즘(일시적 수요 둔화) 극복을 위한 정부와 산업계의 '2차전지 비상대책 태스크포스' 가동 소식에 더해 저가 매수세가 유입된 영향으로 분석된다.서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전일보다 6.6원 내린 1451.7원에 주간 거래를 마쳤다."
    },
    {
        "title": "외인 '팔자'에 코스피 약보합 마감…\"관망세 강해\"[마감 시황]",
        "date": "2025.01.20. 오후 4:15",
        "content": "상승 출발 뒤 하락 전환···2520 마감이차전지주 강세·전력설비주는 약세\n\n\n\n20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 트럼프 2기 행정부 출범을 앞두고 코스피가 20일 2520대에서 약보합 마감했다. 외국인들이 2거래일 연속 순매도세를 보이면서 이날 코스피 지수는 전장보다 3.50포인트(0.14%) 내린 2520.05로 거래를 마쳤다.지수는 전장 대비 10.13포인트(0.40%) 오른 2533.68로 출발한 후 등락을 거듭하다 하락세로 전환했다.유가증권시장에서 외국인이 4144억원 순매도하며 지수 하락을 견인했고, 개인과 기관은 각각 2751억원, 662억원 순매수했다. 코스피200선물 시장에서 외국인은 753억원 순매도했다. 외국인은 지난 17일부터 2거래일 연속 코스피 현·선물 모두 순매도했다.이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 6.6원 내린 1451.7원이다. 이경민 대신증권 연구원은 \"지난 17일 미국 증시 강세에 코스피도 상승 출발했으나 외국인 매도세에 약보합권으로 돌아섰다\"며 \"여전히 관망세가 강한 분위기\"라고 말했다.유가증권시장에서 LG에너지솔루션(373220)(5.71%), POSCO홀딩스(005490)(4.23%), 삼성SDI(006400)(4.06%), 엘앤에프(066970)(8.74%) 등 이차전지주는 모처럼 강세를 보였다.최근 상승세를 보였던 HD현대일렉트릭(267260)(-7.89%), LS ELECTRIC(010120)(일렉트릭·-5.62%), 산일전기(062040)(-6.47%) 등 전력설비 관련주는 약세를 보였다.셀트리온(068270)(0.39%), 신한지주(055550)(1.01%), 삼성물산(028260)(1.60%) 등은 올랐고, 삼성전자(005930)(-0.56%), SK하이닉스(000660)(-1.17%), 현대차(005380)(-1.42%) 등은 내렸다.업종별로 보면 증권(0.84%), 일반서비스(0.55%), 전기·가스(0.46%), 의료·정밀(0.39%) 등은 강세를 보였고, 보험(-1.91%), 운송·창고(-3.04%), 기계·장비(-1.18%) 등은 약세를 나타냈다.코스닥 지수는 전장보다 2.97포인트(0.41%) 오른 727.66으로 장을 마감했다. 지수는 전장 대비 2.90포인트(0.40%) 오른 727.59로 출발해 등락을 거듭하다 장 후반 상승세를 이어갔다.코스닥시장에서 외국인과 기관은 각각 1057억원, 116억원 순매도했고, 개인은 1103억원 순매수했다.에코프로비엠(247540)(6.07%), 에코프로(086520)(3.85%) 등 이차전지주가 눈에 띄게 올랐고, 삼천당제약(000250)(2.01%), 엔켐(348370)(2.42%), 클래시스(214150)(0.57%) 등도 상승했다. 반면 HLB(028300)(-1.03%), 레인보우로보틱스(277810)(-0.96%), 리노공업(058470)(-2.39%), 휴젤(145020)(-3.16%) 등은 내렸다.이날 유가증권시장과 코스닥시장의 거래대금은 각각 8조5375억원, 6조2212억원이다."
    },
    {
        "title": "\"86조 모빌리티 시장 잡자\" 석화업계, 신소재 개발에 속도",
        "date": "2025.01.20. 오후 4:09",
        "content": "롯데케미칼 3월 EV용 신소재 공개GS칼텍스, 도요타에 플라스틱 납품2030년 EU규제 앞두고 경쟁 격화\n\n\n\n기아의 친환경 소재 적용 실험 모델인 EV3 스터디카. 사진 제공=기아[서울경제] 석유화학 업체들이 차세대 먹거리로 떠오른 친환경 모빌리티 소재 개발에 박차를 가하고 있다. 공급 과잉으로 인한 구조적 불황에서 벗어나기 위해 ‘스페셜티(고부가 화학제품)’ 시장을 공략하는 것이다. 주요 국가들이 친환경 규제를 강화하는 과정에서 연간 수십조 원 규모로 커지고 있는 친환경 소재 시장을 선점하는 전략이다.20일 석유화학 업계에 따르면 롯데케미칼(011170) 첨단소재사업부 모빌리티본부는 전기차용 친환경 소재를 다수 개발하고 있다. 차량용 내외장재 등 소재에 사용되는 플라스틱을 재활용 방식으로 생산하는 등의 친환경 공법을 연구·개발하고 있으며 구체적인 제품군과 개발 결과는 추후 공개될 예정이다.\n\n\n\nGS칼텍스도 기계적 재활용 방식으로 생산한 플라스틱을 활용해 자동차 내외장재를 제작하고 있다. 현대차·기아(000270)와 도요타 등 해외 완성차 업체에 공급하고 있다. 최근에는 유럽 소재 업체에도 재활용 플라스틱을 공급하는 등 외연을 확장하는 중이다. 기계적 재활용은 폐플라스틱에 물리적 힘을 가해 잘게 자른 뒤 이를 다시 합쳐 재활용하는 전통적 방식이다. SK케미칼(285130)도 최근 기아의 친환경 소재 적용 실험 모델인 EV3 스터디카에 재활용 소재를 활용한 부품 6종을 공급했다.석유화학 업계가 친환경 모빌리티 소재 개발에 힘을 쏟는 것은 이 시장이 새로운 먹거리로 떠오르고 있기 때문이다. 그동안 자동차 내외장재에는 금속 같은 소재가 사용됐지만 전력 효율을 높이기 위해 경량화가 필수인 전기차가 대중화되고 있는 등의 추세가 지속되면서 모빌리티용 소재에 대한 시장의 관심이 크게 높아졌다.시장조사 기관 리서치네스터에 따르면 글로벌 자동차용 플라스틱 시장 규모는 2023년 295억 4000만 달러(약 43조 원)에서 2036년 592억 5000만 달러(약 86조 3000억 원)로 크게 성장할 것으로 관측된다. 특히 유럽연합(EU)이 폐차규제(ELV)를 강화하면서 재활용 플라스틱을 사용하지 않으면 새 차를 만들 수 없도록 규정하면서 친환경 모빌리티 소재에 대한 시장의 수요가 크게 증가했다. ELV에 따르면 2030년부터 신차를 제작할 때 재활용 플라스틱을 최소 25% 사용해야 하고 이 중 25%는 폐차에서 나온 소재를 재활용해야 한다. 이에 글로벌 완성차 업계는 재활용 플라스틱 공급망을 갖추기 위해 석화업체와의 협력 강도를 높이고 있다."
    },
    {
        "title": "동박 판매 증가·투자의견 상향에…트럼프 취임 앞두고 2차전지株 깜짝 강세",
        "date": "2025.01.20. 오후 4:03",
        "content": "동박社 솔루스첨단소재 20% 껑충에코프로비엠 ‘매수’에 동반 상승\n\n\n\n <이미지=챗GPT 생성>도널드 트럼프 미국 대통령 당선인 취임식이 코앞으로 다가온 가운데 2차전지와 관련 소재 종목이 강세를 보였다.트럼프 정부 정책 기조에 대한 우려가 과도하다는 분석과 전기차 배터리용 소재인 동박 판매 증가 소식에 우려가 완화된 모습이다.20일 한국거래소에 따르면 솔루스첨단소재는 전 거래일 대비 20.5% 오른 1만1050원에 거래를 마쳤다.솔루스첨단소재의 지난해 전지박(전기차 배터리용 동박) 판매 물량이 전년 대비 60% 이상 성장했다는 소식이 나오면서 기대 심리를 자극한 것으로 해석된다.솔루스첨단소재는 지난해 3분기 전지박 출하량이 기대치를 밑돌며 실적 쇼크를 기록한 이후 증권가에서 4분기 가동률 하락 전망이 나오기도 했다.그러나 지난해 헝가리 전지박 공장이 2020년 첫 제품 출하 이래 처음으로 평균 80% 이상을 기록하는 등 전기차 캐즘(일시적 수요 정체)에도 높은 가동률로 판매 물량을 늘렸다.또 다른 동박 제조회사로 꼽히는 롯데에너지머티리얼즈도 덩달아 6.09% 오른 2만5250원에 장을 마감하며 영향을 받았다.한편 이날 에코프로비엠 매도 의견을 1년 이상 유지하던 유진투자증권이 투자의견을 매수로 상향 조정하면서 관련 영향으로 2차전지 제조사와 소재사가 모두 상승세를 보였다.에코프로비엠은 전 거래일 대비 6.07% 오른 13만8000원에 거래를 마무리했다.엘앤에프가 8.74% 오르며 주요 소재사 중 높은 상승률을 보였고 LG에너지솔루션과 삼성SDI가 각각 5.71%와 4.06%, LG화학과 포스코퓨처엠도 각각 3.7%와 3.94% 상승했다.한병화 유진투자증권 연구원은 이날 “트럼프의 반전기차 정책, 유럽연합(EU)의 탄소배출 규제 완화 등 전기차 시장에 대한 부정적인 시각이 과도하게 팽배한 것으로 판단된다”고 말했다.또 “미국의 트럼프 리스크는 상존하지만 전기차와 배터리의 성장률이 낮아지는 수준에 그칠 것”이라고 내다봤다.한 연구원은 지난 2023년 3월 30일 배터리 관련주 거품을 이유로 투자 의견을 보류로 하향하고 이어 같은 해 5월부터는 매도 의견을 내다가 지난해 10월부터는 보류 의견을 유지한 바 있다.더그 버검 트럼프 행정부 내무부 장관 후보자가 인플레이션 감축법(IRA) 반대 의사를 냈다는 소식에도 시장은 이를 기존에 반영된 리스크라 해석한 것으로 풀이된다."
    },
    {
        "title": "코스피 '트럼프 경계감' 2,520대 약보합 마감…외인 '팔자'(종합)",
        "date": "2025.01.20. 오후 4:02",
        "content": "상승 출발 뒤 하락 전환…외인 이틀 연속 현·선물 순매도이차전지주 강세·전력설비주 약세…코스닥은 0.4% 올라\n\n\n\n'트럼프 취임 앞둔 증시 상황은?'(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20 ksm7976@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 트럼프 2기 행정부 출범을 앞두고 코스피가 20일 2,520대에서 약보합 마감했다.    이날 코스피 지수는 전장보다 3.50포인트(0.14%) 내린 2,520.05로 거래를 마쳤다.    지수는 전장 대비 10.13포인트(0.40%) 오른 2,533.68로 출발한 후 등락을 거듭하다 하락세로 전환했다.    유가증권시장에서 외국인이 4천144억원 순매도하며 지수 하락을 견인했고, 개인과 기관은 각각 2천751억원, 662억원 순매수했다.    코스피200선물 시장에서 외국인은 753억원 순매도했다.    외국인은 지난 17일부터 2거래일 연속 코스피 현·선물 모두 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 6.6원 내린 1,451.7원이다.    이경민 대신증권 연구원은 \"지난 17일 미국 증시 강세에 코스피도 상승 출발했으나 외국인 매도세에 약보합권으로 돌아섰다\"며 \"여전히 관망세가 강한 분위기\"라고 말했다.    유가증권시장에서 LG에너지솔루션(5.71%), POSCO홀딩스(4.23%), 삼성SDI(4.06%), 엘앤에프(8.74%) 등 이차전지주는 모처럼 강세를 보였다.    최근 상승세를 보였던 HD현대일렉트릭(-7.89%), LS ELECTRIC(-5.62%), 산일전기(-6.47%) 등 전력설비 관련주는 약세를 보였다.    셀트리온(0.39%), 신한지주(1.01%), 삼성물산(1.60%) 등은 올랐고, 삼성전자(-0.56%), SK하이닉스(-1.17%), 현대차(-1.42%) 등은 내렸다.    업종별로 보면 증권(0.84%), 일반서비스(0.55%), 전기·가스(0.46%), 의료·정밀(0.39%) 등은 강세를 보였고, 보험(-1.91%), 운송·창고(-3.04%), 기계·장비(-1.18%) 등은 약세를 나타냈다.    코스닥 지수는 전장보다 2.97포인트(0.41%) 오른 727.66으로 장을 마감했다.    지수는 전장 대비 2.90포인트(0.40%) 오른 727.59로 출발해 등락을 거듭하다 장 후반 상승세를 이어갔다.    코스닥시장에서 외국인과 기관은 각각 1천57억원, 116억원 순매도했고, 개인은 1천103억원 순매수했다.    에코프로비엠(6.07%), 에코프로(3.85%) 등 이차전지주가 눈에 띄게 올랐고, 삼천당제약(2.01%), 엔켐(2.42%), 클래시스(0.57%) 등도 상승했다.    반면 HLB(-1.03%), 레인보우로보틱스(-0.96%), 리노공업(-2.39%), 휴젤(-3.16%) 등은 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 8조5천375억원, 6조2천212억원이다.    ori@yna.co.kr"
    },
    {
        "title": "HD현대일렉트릭, 실적발표에 주가 롤러코스터…전력관련株 차익실현",
        "date": "2025.01.20. 오후 4:00",
        "content": "HD현대일렉트릭[HD현대일렉트릭 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HD현대일렉트릭이 20일 분기 실적 발표에 주가가 하루 동안 13%포인트 넘게 급등락했다.    최근 상승세를 이어온 전력 관련주도 이번 HD현대일렉트릭의 실적 실망감을 차익실현 계기로 삼았다.    이날 HD현대일렉트릭은 전장 대비 8.61% 내린 38만5천원으로 거래를 마쳤다.    개장 직후 3.59% 오른 주가는 4.43%까지 상승세를 키우며 43만6천500원으로 52주 신고가를 기록하기도 했다.    그러나 실적이 발표된 직후 실망감이 유입되면서 8.61% 약세로 수직 낙하했다.    이날 오전 HD현대일렉트릭은 지난해 4분기 매출액과 영업이익이 각각 8천157억원, 1천663억원을 기록했다고 밝혔다.    영업이익은 연합인포맥스가 집계한 시장 전망치 2천214억원을 24.9% 하회했다.    HD현대일렉트릭의 실적 부진에 다른 전력기기·전선주도 동반 약세를 나타냈다.    이들 주는 인공지능(AI) 데이터센터 및 로스앤젤레스(LA) 산불 재건 등 수요 증가에 대한 기대감으로 최근 주가가 계속해서 올랐던 만큼 차익실현 욕구도 작용한 것으로 풀이된다.    LS에코에너지(-7.89%), 일진전기(-6.86%), LS ELECTRIC(-5.62%), 제룡전기(-5.23%), 효성중공업(-4.90%) 등이 줄줄이 내렸다.    이재원·조민규 신한투자증권 연구원은 \"HD현대일렉트릭이 예상치를 밑돈 실적을 발표한 결과, 그동안 여러 모멘텀으로 신고가 경신을 이어온 전력 관련주가 동반 하락했다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "트럼프 취임 관망 속 亞통화 강세…환율 1451원선 마감(종합)",
        "date": "2025.01.20. 오후 3:59",
        "content": "1460원 출발 후 하락…위안·엔화 강세 동조장중 1450원 아래 내려가기도…\"낙폭 되돌릴 것\"\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.00원 내린 1,451.30원을 보이고 있다. 2025.1.20/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 도널드 트럼프 2기 행정부 취임을 앞두고 관망세가 짙어진 가운데 아시아 통화가 강세를 보이며 달러·원 환율이 1450원 초반대에 마감했다.20일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1458.3원 대비 6.6원 내린 1451.7원에 마감했다. 이날 환율은 1.7원 오른 1460원에 출발했으나 장 시작 이후 꾸준히 하락해, 장 마감 전엔 1450원 아래로 내려가기도 했다.환율은 한국시간으로 21일 새벽 2시에 있을 트럼프 행정부 취임을 앞두고 지난주부터 관망세를 이어오며 강보합권에서 움직였다. 지난주(13~17일) 낮 종가 기준(오후 3시 30분) 환율은 1458.3~1470.8원 사이였다.트럼프는 취임과 동시에 수십 개의 행정명령에 서명해 약 200개의 행정 조치를 개시할 전망인데, 이에 따라 역외를 중심으로 외국인의 달러 매수 포지션 확대로 이어지며 환율 상승 압력이 심화할 것으로 보인다.다만 이날 환율은 중국이 4분기 GDP가 전년 대비 5.4% 성장하며 시장 예상치 5.0%를 상회하는 등 강세를 보이고 있고, 엔화 또한 이번 주 금요일 있을 금리 결정을 앞두고 강세를 보여 원화가 동조세를 보이며 하락 압력을 받았다.이를 반영한 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 109 초반대로 내려왔다. 국민연금 전략적 환헤지 등 당국 경계감 또한 상단을 무겁게 지지했다. 이경민 대신증권 연구원은 \"아시아 시장에서 달러인덱스가 빠르게 하락하며 환율도 1450원대로 하락 안정되는 모습\"이라며 \"환율이 안정적이라면 트럼프 취임 이벤트 후 불확실성 해소로 외국인 순매수 유입 가능성 또한 기대할 수 있을 것\"이라고 했다.위재현 NH선물 연구원은 \"아시아 통화 강세에 상저하고 흐름을 보이며 현 수준을 유지할 전망\"이라면서도 \"새벽 2시에 있을 트럼프 취임식을 앞두고 낙폭을 되돌릴 가능성은 존재한다\"고 했다."
    },
    {
        "title": "코스피, 외국인 매도 공세에 약보합 마감",
        "date": "2025.01.20. 오후 3:58",
        "content": "연합뉴스코스피지수가 외국인의 거센 매도 공세에 밀려 약보합권에서 장을 마감했다.20일 코스피지수는 전일 대비 3.5포인트(0.14%) 하락한 2520.05에 거래를 마쳤다. 거래량은 4억2984만주로, 거래대금은 8조5375억원으로 잠정 집계됐다.이날 상승세로 출발한 코스피지수는 장 초반 개인의 매수세에 힘입어 2530선에 근접하기도 했다. 다만 연초부터 매수세를 이어오던 외국인이 지난 17일부터 매도세로 전환하며 지수를 짓눌렀고 결국 약보합권에서 장을 마감했다.투자주체별로는 기관과 개인이 각각 662억원, 2752억원 순매수한 반면 외국인은 4162억원을 순매도했다. 프로그램매매는 차익거래에서 123억원, 비차익거래에서 2850억원의 순매도가 발생했다.업종별로는 내린 업종이 더 많았다. 운송창고업이 3.04% 빠졌고 보험 -1.91%, 기계장비 -1.18%, 섬유의류 -0.96%, 오락문화 -0.95%, 운송장비 -0.85%, 음식료담배 -0.78%, 부동산 -0.68%, IT서비스 -0.66%, 금융 -0.23% 등이 내렸다. 반면 금속업종은 1.31% 상승했고 종이목재 1.11%, 유통 0.85%, 증권 0.84%, 화학 0.58%, 일반서비스 0.55% 등이 올랐다.시가총액 상위권 종목들은 등락이 엇갈렸다. 삼성전자가 0.56% 하락했고 SK하이닉스 -1.17%, 현대차 -1.42%, 기아 -0.49%, NAVER -1.91%, HD현대중공업 -0.48%, 현대모비스 -3.37% 등이 내렸다. 반면 LG에너지솔루션은 5.71% 상승했고 셀트리온 0.39%, KB금융 0.23%, 신한지주 1.01% 등이 올랐다.이날 389개 종목이 상승했고 491개 종목이 하락했다. 64개사는 보합권에서 장을 마감했다.코스닥지수는 강세로 거래를 마쳤다. 이날 코스닥지수는 전일 대비 2.97포인트(0.41%) 상승한 727.66에 장을 마감했다. 투자주체별로는 기관과 외국인이 각각 117억원, 1044억원 순매도한 반면 개인은 1104억원을 순매수했다.시가총액 상위권 종목은 등락이 엇갈렸다. 알테오젠이 3.58% 상승했고 에코프로비엠 6.07%, 에코프로 3.85%, 삼천당제약 2.01%, 클래시스 0.57%, 엔켐 2.42%, HPSP 2.35% 등이 올랐다. 반면 HLB -1.03%, 레인보우로보틱스 -0.96%, 리가켐바이오 -0.33%, 리노공업 -2.39%, 휴젤 -3.16% 등이 하락했다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 7.5원 하락한 1451.0원에 거래되고 있다."
    },
    {
        "title": "코스피·환율 하락, 코스닥은 소폭 상승",
        "date": "2025.01.20. 오후 3:54",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.20원 내린 1,451.10원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "7원 하락한 달러원 환율",
        "date": "2025.01.20. 오후 3:52",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.20원 내린 1,451.10원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "코스피·환율 하락, 코스닥은 소폭 상승",
        "date": "2025.01.20. 오후 3:52",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.50원 내린 1,401.80원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "코스피·환율 하락, 코스닥은 소폭 상승",
        "date": "2025.01.20. 오후 3:52",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.20원 내린 1,451.10원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "이충훈 삼성증권 부사장 “올해 시장 기회 많아···패키지딜로 수익성 높일 것”",
        "date": "2025.01.20. 오후 3:51",
        "content": "“경기 침체로 인해 어려움을 겪는 기업이 많아졌지만 기업금융(IB)은 기업 자금 조달을 도와주는 사업인 만큼 이런 상황이 오히려 새로운 기회를 창출할 수 있는 환경이 됐다. 올해는 신기술금융사업자(신기사) 부문 신규 사업을 늘리고 패키지딜로 기존 사업의 수익성을 강화할 계획이다.”이충훈 삼성증권 IB1부문장(부사장·사진)은 최근 매일경제와 만나 “경기 악화로 중견기업의 유상증자가 늘어나는 등 IB 수요는 커질 것으로 보인다”며 “IPO(기업공개) 시장도 작년보다 활기를 띨 걸로 보여 다양한 기회를 모색하고 있다”고 말했다.이 부사장은 지난해 7월부터 IB1부문장을 맡고 있다. 1996년 삼성증권에 입사한 이후 기업금융, 채권, 금융공학, 부동산금융 등 IB 분야를 두루 섭렵한 인물이다.리스크관리본부장, IB2부문장 등을 역임했다. 과거 5조원 규모에 달했던 KT 민영화 작업부터 부동산 프로젝트파이낸싱(PF) 관련 심사체계 구축까지 다양한 분야에서 큰 성과를 거둬왔다.최근 삼성증권 IB1 부문은 시장 내 존재감을 더욱 키워가고 있다. 지난해 중소 및 중견기업(SME) 관련 사업에서 특히 두드러진 성과를 기록했다.메자닌 발행 부문에서는 증권사 중 실적 2위를 기록하며 SME 시장에서의 입지를 강화했다. 최근에는 차바이오텍의 2500억원 규모 유상증자 주관을 확정하며 연초부터 대규모 실적을 예고했다.이 부사장 부임 이후 첫 정기 인사는 이러한 강점에 힘을 싣는 분위기였다. 지난달 기업금융2본부장으로 승진한 장서익 본부장은 SME 사업 분야에서 오랫동안 두각을 나타낸 인물이다.\n\n\n\n이 부사장은 올해 확장할 신사업으로 신기사 비즈니스를 꼽았다. 이는 신기사 라이선스를 바탕으로 벤처기업에 투자하고 지원하는 사업이다. 초기 또는 성장 단계의 벤처기업에 직접 투자하고 새로운 수익원을 창출하는 데 초점을 둔다.이 부사장은 “현재 4000억원 수준인 신기사 운용자산(AUM)을 올해 5000억원으로 늘릴 계획”이라며 “기업 생애주기에 맞는 종합 솔루션을 제공할 수 있게 업무 저변을 넓히고 있다”고 말했다.경쟁이 치열해지고 있는 증권사 IB 시장에서 삼성증권은 패키지딜을 통한 수익성 개선에도 주목하고 있다. 패키지딜이란 M&A, 인수금융, 증자 등 다양한 금융 서비스를 결합하여 고객사에 제공하는 방식이다.삼성증권은 지난해 하반기 SK이노베이션과 SK E&S 간의 합병 때 SK E&S 측 자문을 맡았다. 당시 합병의 걸림돌로 작용했던 RCPS(상환전환우선주) 상환 해결을 위해 SK E&S가 2조8000억원 규모 단기 사모채를 발행하자 해당 자금 조달의 주관도 담당한 바 있다.이 부사장은 “IPO 주관을 맡을 때도 단순히 IPO만 보는 게 아니라 PI(자기자본투자)를 함께 진행하는 등 패키지딜 전략이 중요해졌다”며 “본부장급에서 큰 그림을 함께 들여다보고 필요할 때 긴밀하게 협업하고 있다”고 말했다.삼성증권은 지난해 인수금융 시장에서 주선액 약 2조6000억원으로 시장점유율 2위를 기록했다.이 부사장은 “인수금융 시장은 삼성증권의 강점으로 자리 잡았고 이를 기반으로 앞으로 더 많은 성공 사례를 만들어가겠다”고 말했다.IPO 부문에서는 지난해 코스닥 시장에 7곳을 상장시키며 시장 입지를 넓혔다. 삼성증권은 대형 IPO에서도 DN솔루션즈, 메가존클라우드, 리벨리온과 같은 조 단위 딜에 주관사로 참여했다.내년 IPO 시장 성과에 대한 기대감도 크다. 이 부사장은 “현재 IPO 시장은 수요에 비해 공급이 부족한 상황”이라며 “상반기 중으로 서울보증, DN솔루션즈 등 대형 딜이 나올 예정이어서 올해 IPO 시장은 유망할 것으로 본다”고 말했다.삼성증권 IB 조직은 경쟁사와 달리 조직 개편 없이 인력 강화에 집중하며 안정성을 유지하고 있다.이 부사장은 “현재 조직이 안정화되어 있어 시장 기회에 적극적으로 대응하기 유리한 상황”이라며 “추가적인 조직 개편 없이도 큰 성과를 낼 준비가 되어 있다”고 강조했다.이 부사장은 삼성증권이 IB 시장에서 경쟁사와 어깨를 나란히 할 수 있는 ‘톱티어 하우스’로 자리매김할 것을 목표로 하고 있다.이를 위해 시장 모니터링을 강화하고 고객 요구를 선제적으로 파악해 차별화된 솔루션을 제공하겠다는 전략이다.그는 “삼성증권이 IB를 잘한다는 인식을 시장에 심어주고 싶다. 성공적인 딜과 숫자로 시장에 우리의 존재감을 확실히 보여줄 것”이라는 포부를 밝혔다."
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2025.01.20. 오후 3:50",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2025.01.20. 오후 3:50",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "트럼프 시대, 한국 증시 향방은?",
        "date": "2025.01.20. 오후 3:50",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.20원 내린 1,451.10원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2025.01.20. 오후 3:48",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.00원 내린 1,451.30원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "코스피 내리고, 코스닥 오르고",
        "date": "2025.01.20. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 내리고, 코스닥 오르고",
        "date": "2025.01.20. 오후 3:47",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.00원 내린 1,451.30원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "코스피 내리고, 코스닥 오르고",
        "date": "2025.01.20. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2025.01.20. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2025.01.20. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 하락 마감",
        "date": "2025.01.20. 오후 3:46",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 6.90원 내린 1,451.40원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "임시주총 앞둔 고려아연 주가 널뛰기…10% 급등하다 약세 마감(종합)",
        "date": "2025.01.20. 오후 3:46",
        "content": "고려아연[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 오는 23일 임시주총을 앞둔 고려아연 주가가 20일 크게 출렁였다.    한국거래소에 따르면 이날 유가증권시장에서 고려아연은 전 거래일 대비 1.19% 하락한 83만원에 장을 마쳤다.    장 초반 10% 넘게 급등했던 고려아연은 장중 상승폭을 반납하며 오후 2시께 하락 전환했다.    이날 초반 급등은 국민연금이 최윤범 고려아연 회장 측이 상정한 집중투표제와 이사 수 상한 설정 안건에 찬성하기로 한 영향으로 풀이됐다.    국민연금은 최 회장 측과 MBK·영풍 연합에 이어 가장 많은 고려아연 지분(4.51%)을 보유하고 있어 이번 경영권 분쟁의 '캐스팅보터'로 여겨지는데, 지난 17일 국민연금기금 수탁자책임 전문위원회가 임시주총에 상정된 집중투표제와 이사 수를 19인 이하로 제한 안건에 '찬성'을 결정하면서 승기가 최 회장 측으로 기울었다는 분석이 나왔기 때문이다.    이 경우 경영권 분쟁이 더욱 장기화될 수 있다.     다만 영풍·MBK가 집중투표제 도입을 전제로 한 신규 이사 선임 안건에 의안상정금지 가처분을 제기해놓은 상태로, 인용시 재료 소멸 가능성도 남아있다.    법원의 결정은 21일 전까지 나올 예정이다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 약보합 마감…코스닥 소폭 상승",
        "date": "2025.01.20. 오후 3:46",
        "content": "국내 증시 [연합뉴스 자료사진]트럼프 2기 정부 출범을 앞두고 코스피가 오늘(20일) 2,520대에서 약보합 마감했습니다.코스피는 전장보다 3.50포인트, 0.14% 내린 2,520.05로 거래를 마쳤습니다.코스닥 지수는 전 거래일보다 2.97포인트, 0.41% 오른 727.66으로 장을 마감했습니다.서울 외환시장에서 원-달러 환율은 전장 대비 6.6원 내린 1,451.7원을 기록했습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피 2,520대 약보합 마감",
        "date": "2025.01.20. 오후 3:45",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 약보합 마감",
        "date": "2025.01.20. 오후 3:45",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 약보합 마감",
        "date": "2025.01.20. 오후 3:45",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20    ondol@yna.co.kr"
    },
    {
        "title": "트럼프 시대, 한국 증시 향방은?",
        "date": "2025.01.20. 오후 3:44",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 6.90원 내린 1,451.40원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "코스피·환율 하락 마감",
        "date": "2025.01.20. 오후 3:44",
        "content": "(서울=뉴스1) 박정호 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 3.50p(0.14%) 내린 2,520.05, 코스닥 지수는 2.97p(0.41%) 오른 727.66로 마감했으며, 달러·원 환율은 7.40원 내린 1,450.90원을 보이고 있다. 2025.1.20/뉴스1"
    },
    {
        "title": "[코스닥 마감]개인 사자에 사흘째 상승…720선",
        "date": "2025.01.20. 오후 3:44",
        "content": "외인·기관 팔자 개인 사자…727.66금융, 전기·전자, 일반서비스 등 상승22개월 만 투자의견 ‘매수’…에코프로비엠 6%↑뇌수술용 의료로봇 美 FDA 인허가…고영 ‘上’[이데일리 박정수 기자] 코스닥지수가 개인의 사자에 힘입어 3거래일 연속 올랐다. 다만 도널드 트럼프 대통령 당선인의 취임을 앞두고 외국인 순매도로 숨고르기가 지속되고 있다20일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 2.97포인트(0.41%) 오른 727.66에 거래를 마쳤다. 이날 코스닥지수는 727.59로 전 거래일(724.69) 대비 상승 출발했다. 외국인과 기관이 각각 1044억원, 114억원어치 팔았으나 개인이 1104억원어치 사면서 지수 상승을 이끌었다. 이재원 신한투자증권 연구원은 “트럼프 취임에 따른 여파 속 외국인 순매도로 숨고르기가 지속되고 있다”며 “주도 업종 부재에도 잔고 회복세 보이며 종목 장세를 보인다”고 설명했다. 업종별로 금융, 전기·전자, 일반서비스, 기계·장비, 화학, 운송장비·부품 등이 오름세를 보였고 섬유·의류, 운송·창고, 건설, 오락·문화, 제약 등은 내림세를 보였다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 에코프로비엠(247540)이 6%대 올랐다. 호실적 전망에 증권사 투자의견이 22개월 만에 매수로 상향하자 매기가 몰린 것으로 풀이된다. 이외 에코프로(086520), 알테오젠(196170) 등이 3%대 올랐고 엔켐(348370), HPSP(403870), 삼천당제약(000250) 등이 2% 이상 상승했다. 반면 파마리서치(214450)는 7%대 밀렸고 휴젤(145020)이 3% 이상 빠졌다. 리노공업(058470), JYP Ent.(035900) 등은 2%대 하락했고 HLB(028300), 레인보우로보틱스(277810), 리가켐바이오(141080) 등이 하락 마감했다. 개별 종목별로는 고영(098460)이 상한가를 기록했다. 미국 식품의약국(FDA)으로부터 뇌수술용 의료로봇(Geniant Cranial) 인허가를 획득했다는 소식이 투심을 자극한 것으로 보인다. 이외 제주반도체(080220), 세원물산(024830), DH오토웨어(025440) 등이 가격제한폭까지 뛰었다. 한편 이날 거래량은 7억 3907만주, 거래대금 6조 2212억원으로 집계됐다. 상한가 4개를 비롯해 674개 종목이 올랐고 930개 종목이 내렸다. 하한가는 없었고 99개 종목이 보합으로 마감했다. \n\n\n\n△20일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.(사진=뉴시스)"
    },
    {
        "title": "[코스피 마감]트럼프 취임 앞두고 관망…2거래일 연속 약세",
        "date": "2025.01.20. 오후 3:42",
        "content": "개인 2892억 ‘순매수’ vs 외인 4245억 ‘순매도’업종별 혼조세…시총 상위 종목은 대부분 하락세‘2차전지 TF 구성’소식에 LG에너지솔루션 5%↑[이데일리 신하연 기자] 코스피 지수가 외국인의 팔자에 2거래일 연속 하락 마감했다. 20일(현지시간)로 예정된 도널드 트럼프 대통령 당선인의 취임을 앞두고 관망세를 이어가는 모습이다.20일 엠피닥터에 따르면 코스피는 전거래일 대비 3.50포인트(0.14%) 내린 2520.05에 장을 마쳤다. 이날 지수는 전장보다 0.40% 오른 2533.68에 개장해 보합권에서 등락하다가 외국인 매도세에 약세로 돌아섰다.수급별로는 개인과 기관이 각각 2892억원, 632억원어치를 순매수 했다. 반면 외국인은 4245억원 매도 우위를 보이면서 지수에 부담을 줬다.  프로그램은 차익과 비차익을 합쳐 3063억원 매도 우위를 보였다.업종별로는 혼조세를 보인 가운데 금속이 2% 가까이 강세를 보였고 종이·목재도 1%대 승했다. 유통, 증권, 화학, 일반서비스, 의료·정밀기기 등도 상승했다. 반면 운송·창고는 3%대 약세로 마감했고 보험, 기계·장비, 오락·문화, 섬유·의류, 운송장비·부품, 음식료·담배 부동산, IT 서비스 등은 약세를 기록했다.시가총액 상위 종목은 하락 종목이 우위인 가운데 삼성전자(005930)(-0.56%)와 SK하이닉스(-1.17%)이 동반 약세를 보였다. 현대차(-1.42%), 기아(000270)(-0.49%), NAVER(035420)(-1.91%) 등도 하락했다. 반면 셀트리온(068270)(0.39%), KB금융(105560)(0.23%), 신한지주(055550)(1.01%), POSCO홀딩스(005490)(4.23%)삼성물산(028260)(1.60%) 등은 강세로 장을 마쳤다.특히 개별 종목 중에서는 LG에너지솔루션(373220)(5.71%)이 5%대 강세로 거래를 마감했다. 이 외에도 삼성SDI(006400)(4.06%), LG화학(051910)(3.70%), 롯데에너지머티리얼즈(020150)(6.09%) 등 2차전지 관련주들이 동반 강세를 보였다. 전기차 캐즘(Chasm·일시적 수요 정체)에 빠진 배터리 산업의 활로를 모색하기 위해 정부와 기업이 참여하는 태스크포스(TF)가 구성됐다는 소식에 투자심리가 개선된 영향이다.한편 이날 거래량은 4억 2984만주, 거래대금 8조 5376억원으로 집계됐다. 389개 종목이 올랐고 491개 종목이 내렸다. 64개 종목이 보합으로 마감했다. 상한가와 하한가는 없었다."
    },
    {
        "title": "이번엔 진짜 바닥 통과? 이차전지 밸류체인 종목 동반 급등(종합)",
        "date": "2025.01.20. 오후 3:42",
        "content": "턴어라운드 기대감에 에코프로비엠 6% 올라\n\n\n\n이차전지주 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 전기차 시장이 바닥을 찍고 재성장할 것이라는 증권가 전망에 힘입어 에코프로비엠을 비롯한 이차전지 관련 종목들이 20일 동반 급등했다.    한국거래소에 따르면 이날 코스닥시장에서 에코프로비엠은 전 거래일 대비 6.07% 오른 13만8천원으로 거래를 마쳤다. 장중 7.30%까지 치솟기도 했다.    한병화 유진투자증권 연구원은 이날 에코프로비엠에 대한 투자의견을 '중립'에서 '매수'로 상향했다.    한 연구원은 앞서 이차전지 종목의 주가 급등 당시 이들 종목이 과대평가됐다고 지적한 바 있다.     에코프로비엠에 대해서는 2023년 3월 '매수'에서 '중립'으로 투자의견을 하향했고 같은 해 5월에는 증권가에서 보기 드문 '매도'(Reduce) 의견을 냈다. 지난해 10월에야 투자의견을 '중립'으로 올렸다.     한 연구원은 이날 보고서에서 과거 투자의견 하향에 대해 전기차 시장 성장 둔화 예상에도 불구하고 주가가 급상승하면서 일부 K배터리주들에만 버블이 발생했기 때문이었다고 설명한 뒤 \"지난 22개월 동안 에코프로비엠을 비롯한 관련주 주가가 급락했고 전기차 시장은 재성장세로 전환할 것으로 예상된다\"고 강조했다.    그는 최근 전기차 및 이차전지 주가가 크게 하락한 데 대해 \"트럼프 반전기차 정책, EU(유럽연합)의 탄소배출 규제 완화 등 전기차 시장에 대한 부정적인 시각이 과도하게 팽배하다\"며 \"트럼프 정부가 전기차 구매 보조금을 낮추는 등의 정책이 실현된다 하더라도 성장속도를 부분적으로 완화하는 정도이지 구조적인 성장구도를 깨지는 못할 것\"이라고 분석했다.    이같은 분석과 전망이 최근 비관론에 시달려온 이차전지 종목 투자심리에 불을 붙였다.     정부와 업계가 참여하는 이차전지 비상대책 태스크포스(TF)가 구성됐다는 소식도 투자심리에 긍정적으로 작용한 것으로 보인다.    솔루스첨단소재(20.50%), 코스모신소재(10.49%), 엘앤에프(8.74%), 롯데에너지머티리얼즈(6.09%) 등 이차전지 소재 관련 종목들이 일제 크게 올랐다.    이외에도 LG에너지솔루션[373220(5.71%), POSCO홀딩스(4.23%), LG화학(3.70%), 삼성SDI(4.06%), 포스코퓨처엠(3.94%) 등과 코스닥의 에코프로(3.85%), 엔켐(2.42%) 등 이차전지주 전반이 상승세를 탔다.    chomj@yna.co.kr"
    },
    {
        "title": "일학개미 5년간 1조 6000억원 사들였는데…국내 증시서 일본 비중은 매년 줄어",
        "date": "2025.01.20. 오후 3:38",
        "content": "외국인 한국 주식 보유량 중일본 비중 1.9%까지 ‘뚝’닛케이지수 우상향하고 있지만 코스피는 지지부진 계속\n\n\n\n [자료=CHAT GPT]매년 일학개미의 투자금이 수천억 원씩 늘어나고 있지만 일본 투자자들은 반대로 한국 증시 비중을 줄여나가고 있다.엔저와 ‘일본식 밸류업 정책’에 힘입어 꾸준히 성장해온 일본 증시와는 달리 코로나 팬데믹 당시의 상승장 이후 지지부진한 모습을 보이는 한국의 매력은 뒤떨어진다는 지적이 나온다.20일 금융감독원에 따르면 외국인의 국내 주식 보유량 중 일본의 비중은 지난 2019년(2.4%) 이후 매년 순감해 지난해 연말(1.9%)까지 0.5%P 감소했다.일본인이 보유한 한국 주식 보유 금액도 지난 2023년 말 15조890억원에서 지난해 12조8270억원으로 2조2620억원 감소했다.이와 달리 한국투자자들은 일본 증시에서 지난 2020년부터 2024년까지 5년간 총 13억3333만달러(약 1조9000억원)어치를 순매수했다.일학개미의 보유량이 순증하고 일본 증시가 성장하면서 국내투자자의 일본 주식 보유금액도 14억6223만달러(약 2조1000억원)어치가 늘어났다.일본 주식은 엔화 가치 반등에 따른 환차익을 기대할 수 있는 장점이 있지만 무엇보다 증시의 성장세가 한국에 비해 두드러진다.닛케이225지수는 지난 2019년 이만 초반대에서 5년 뒤인 지난해 4만선을 돌파하는 등 우상향하는 모습을 보였다.반면 코스피는 최근 2500 언저리에 머물면서 지난 2018년과 유사한 수준에 머물고 있다.일본 현지에서는 양국의 산업구조가 유사한데다 한국 주식에 대한 정보가 부족해 매력이 반감된다는 설명도 나왔다.일본과 한국 사이의 시차가 없어 투자에 유리한 환경이지만 당국의 단계적인 영문공시 의무화 추진에도 한국 증시에 대한 정보가 부족하다는 것이다.일본의 금융투자업계 관계자는 “일본인이 히타치나 소니 대신 삼성전자에 굳이 투자할 이유가 없다”며 “또한 대부분의 한국 기업이 영어로 충분한 정보를 공개하지 않기에 일본 투자자들이 한국에 대해 알기 어려운 상황”이라고 말했다.한국 증시에서는 일본 자금이 빠져나가고 있지만 일본발 외국인직접투자(FDI)는 급증했다.산업통상자원부에 따르면 지난해 일본의 투자신고액은 지난해 61억달러로 전년보다 375.6% 늘어났다.산업통상자원부 관계자는 “일본 기업은 첨단 소재·부품·장비(소부장) 분야를 중심으로 한국에서 비즈니스 기회를 포착한 모습”이라며 “최근 1,2년 동안 한일관계가 개선된 영향도 있을 것”이라고 말했다."
    },
    {
        "title": "코스피,  0.14% 하락 2520.05선 마감…코스닥 0.41%↑(2보)",
        "date": "2025.01.20. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 코스피 지수는 0.14% 하락한 2520.05선으로 마감했다. 코스닥 지수는 상승했다.이날 코스피는 전날 종가와 비교해 3.50포인트(p)(0.14%) 하락한 2520.05로 마감했다. 코스닥은 전날 대비 2.97p(0.41%) 상승한 727.66로 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전 거래일 종가 대비 6.6원 내린 1451.7원에 거래되고 있다."
    },
    {
        "title": "한방에 48%내려간 '$트럼프'…호재 소멸일까 숨고르기일까",
        "date": "2025.01.20. 오후 3:36",
        "content": "(워싱턴 AFP=뉴스1) 우동명 기자 = 도널드 트럼프 미국 대통령 당선인이 19일(현지시간) 취임 하루를 앞두고 워싱턴 '캐피털 원 아레나' 경기장에서 열린 MAGA 대선 승리 축하 집회서 \"우리는 워싱턴의 실패하고 부패한 정치 기득권과 행정부의 군림을 끝내겠다\"고 말하고 있다. 2025.01,20  ⓒ AFP=뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(워싱턴 AFP=뉴스1) 우동명 기자도널드 트럼프 미국 대통령 당선인의 취임이 임박하면서 가상자산시장이 거대한 힘겨루기에 들어갔다. 트럼프 당선인이 만든 코인인 오피셜트럼프($TRUMP)를 포함한  각종 가상자산에서 신고가 랠리 직후 차익 실현 물량이 쏟아졌다. 호재 실현에 따라 상승 동력이 꺾인 것인지, 아니면 신고가 경신을 위한 숨고르기 중인지 주목된다.20일 해외 가상자산거래소 바이낸스에 따르면 오피셜트럼프는 이날 오전 장중 37.35달러까지 하락했다. 이는 상장 첫날인 19일 기록한 고가(72.4달러) 대비 약 48% 급락한 것이다. 오피셜트럼프는 지난 17일 솔라나(Solana) 기반 탈중앙화거래소(DEX)인 문샷(Moonshot)에서 0.41달러로 거래를 시작하며 시장에 데뷔했다. 출시 후 단 이틀 만에 177배 이상 급등했다가 차익 실현 물량이 쏟아졌다. 이날 오후 2시 30분 기준으로는 반등세를 보이며 62.37달러에 거래되고 있다. 오피셜트럼프는 실질적 유용성 없이 재미로 만들어지는 코인인 밈코인의 일종으로 평가된다.트럼프 대통령 당선인이 트루스소셜(TrueSocial)과 엑스(X, 옛 트위터) 등 주요 소셜미디어 플랫폼을 통해 \"매우 특별한 트럼프 커뮤니티에 참여하고 가치를 획득하라\"며 홍보하면서 공식 발행을 알렸다. \n\n\n\n(서울=뉴스1) 이승배 기자 = 7일 오후 서울 강남구 업비트 고객센터 전광판에 비트코인 시세가 표시되고 있다.  이날 미국 의회가 도널드 트럼프 대통령 당선자를 공식 인준함에 따라 비트코인이 10만 달러를 재돌파했다. 비트코인이 10만달러를 재돌파한 것은 지난해 12월 19일 이후 처음이다.  2025.1.7/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자국내 거래소에서도 가상자산 시장은 큰 변동성을 보이고 있다. 업비트에서 비트코인은 전날 1억5999만9000원까지 상승하며 지난 12월 17일 기록한 역대 최고가(1억5719만8000원)를 넘어섰다. 그러나 이날 오전 장중에는 1억5209만2000원까지 조정받았고 오후 들어 다시 1억5537만1000원으로 상승(전일 대비 0.89% 상승)했다. 솔라나 역시 전날 사상 최고가인 45만4500원을 찍었지만 이날 장중 35만6800원까지 하락하며 전고점 대비 21.5% 떨어졌다.가상자산 시장의 변동성은 트럼프 당선인의 친(親)가상자산 정책 기대감과 깊은 연관이 있다. 트럼프 당선인은 취임 이후 가상자산 규제를 완화하기 위한 위원회 설립 추진 등 여러 가상자산 관련 계획을 공약했다. 가상자산 시장 전문가들은 취임식 전후 단기적으로는 시장의 변동성이 높아질 가능성을 제기했다. 장기적으로는 트럼프 정부의 정책 방향이 가상자산 시장에 긍정적인 영향을 미칠 가능성이 있다고 봤다.  다만 미국 연방준비제도이사회(Fed)의 기준금리 인하 속도와 같은 거시경제적 불확실성이  시장에 악영향을 미칠 것이란 시각도 있다."
    },
    {
        "title": "SK바이오사이언스 폐렴구균백신 美 임상 3상 승인에 강세(종합)",
        "date": "2025.01.20. 오후 3:34",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처](서울=연합뉴스) 조성흠 기자 = SK바이오사이언스가 21가 폐렴구균 백신의 미국 임상 3상 시험계획을 승인받았다는 소식에 20일 3% 넘는 강세를 보였다.    이날 SK바이오사이언스는 전장 대비 3.64% 오른 5만1천300원으로 거래를 마쳤다.    개장 직후 7.07% 오른 주가는 한때 11.92% 강세로 5만5천400원을 기록하기도 했으나, 오후 들어 상승 폭이 다소 줄어들었다.    지난 17일 Sk바이오사이언스는 미국 식품의약국(FDA)으로부터 사노피와 공동 개발 중인 21가 폐렴구균 백신(GBP410)의 미국 임상 3상 시험계획을 승인받았다고 공시했다.    이번 임상은 사노피와 진행 중인 글로벌 임상 3상의 일환이다. 전 세계에서 7천700명을 모집하는 글로벌 임상은 지난달 첫 대상자 투약을 시작했다.    지난 17일 SK바이오사이언스 주가는 전장 대비 1.33% 오른 바 있다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.97p(0.41%) 오른 727.66 마감",
        "date": "2025.01.20. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 코스닥 마감"
    },
    {
        "title": "[코스피] -3.50p(0.14%) 내린 2520.05 마감",
        "date": "2025.01.20. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 코스피 마감"
    },
    {
        "title": "코스피 2,520대 약보합 마감…코스닥은 올라",
        "date": "2025.01.20. 오후 3:33",
        "content": "'트럼프 취임 앞둔 증시 상황은?'(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20 ksm7976@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 트럼프 2기 행정부 출범을 앞두고 코스피가 20일 2,520대에서 약보합 마감했다.    이날 코스피 지수는 전장보다 3.50포인트(0.14%) 내린 2,520.05로 거래를 마쳤다.    지수는 전장 대비 10.13포인트(0.40%) 오른 2,533.68로 출발한 후 등락을 거듭하다 하락세로 전환했다.    코스닥 지수는 전장보다 2.97포인트(0.41%) 오른 727.66으로 장을 마감했다.    ori@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 6.6원 내린 1451.7원 마감",
        "date": "2025.01.20. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "메리츠證, 차세대 투자 플랫폼 구축 나서",
        "date": "2025.01.20. 오후 3:31",
        "content": "공격적 인재 영입으로리테일·IB 사업 혁신\n\n\n\n메리츠증권이 플랫폼 혁신과 투자은행(IB) 사업 확대에 나서며 적극적으로 외부 인사를 영입하고 있다.20일 금융투자업계에 따르면 메리츠증권은 최근 리테일본부를 부문으로 격상하고 산하에 PIB센터와 이노비즈센터를 신설했다. 부문 총괄은 리서치센터 출신 이경수 전무가 맡는다.이노비즈센터는 개인투자자를 위한 플랫폼 혁신을 담당한다. 네이버페이 증권 리더 출신 이장욱 전무가 합류해 HTS(홈트레이딩시스템), MTS(모바일트레이딩시스템) 서비스의 고도화와 차세대 금융투자 플랫폼 구축을 총괄한다.이 전무는 국내 금융투자 커뮤니티 및 플랫폼 개발과 운영을 성공적으로 수행한 IT·금융 전문가다. 메리츠증권은 이노비즈센터에 개발자, 커뮤니티 운영, 브랜딩 전문가 등 IT(정보통신) 인재 약 30명을 영입할 계획이다.PIB센터는 고액자산가를 상대로 영업을 확대한다. 메리츠가 자기자본으로 투자하는 딜에 고객이 참여할 수 있게 하는 방안도 모색한다.획기적인 혜택으로 이미 메리츠증권의 리테일 자산은 빠르게 불어나는 중이다. 비대면 전용 투자계좌 ‘Super365’ 예탁 자산은 지난해 11월 9355억원에서 현재 4조원으로 늘어났다. 내년 말까지 주식 거래수수료 및 달러 환전수수료 전면 무료화 정책이 적용된다.메리츠증권은 IB 분야도 기존의 부동산금융, 기업금융에서 사업 저변을 넓혀 ECM(주식자본시장), DCM(부채자본시장), M&A(인수합병) 등 인수 금융 전반의 역량을 강화하는 모양새다.BNK투자증권 출신 김미정 전무가 종합금융본부장으로 이달 초 합류했다. 김 전무는 인수금융 전문가로 코웨이, 홈플러스 인수금융 등 굵직한 딜을 연달아 성사시키며 명성을 떨친 인물이다. 종합금융본부 산하에는 종합금융팀, 인수금융팀, PE팀이 신설됐다.NH투자증권 신디케이션부문 대표직을 수행한 송창하 전무도 최근 영입했다. 메리츠증권에서는 곧 본부를 꾸려 ECM, DCM 관련 인력을 적극 충원할 계획이다.정영채 전 NH투자증권 대표는 최근 상임고문으로 합류했다. IB 전문가인 정 고문은 광범위한 네트워크와 실무 능력으로 메리츠 IB 사업의 획기적인 사업 확대에 기여할 것으로 기대를 모은다.메리츠증권 관계자는 “올해는 리테일, IB 시장에서 기존에 하지 않았던 사업과 시장을 적극 공략하는 원년”이라며 “시장의 핵심인재들이 고객의 재무파트너로서 최고의 금융서비스를 제공하기 위해 노력할 것”이라고 밝혔다"
    },
    {
        "title": "\"2030년까지 초호황\" HD현대일렉, 영업익 1조 넘본다",
        "date": "2025.01.20. 오후 3:21",
        "content": "작년 영업익 6690억 '역대 최대'영업이익률 6%대서 20.1%로 껑충초고압변압기 증설에 4000억 투자美 인프라 수요 폭증에 선제 대응\n\n\n\nHD현대일렉트릭 미국 앨라배마 법인 전경. 사진 제공=HD현대일렉트릭[서울경제] HD현대일렉트릭(267260)이 7000억 원에 육박하는 영업이익을 벌어들이며 연간 최대 실적을 또 경신했다. 이런 추세면 영업익 1조 원을 넘어서는 것도 시간문제다. HD현대일렉트릭은 “2030년까지는 전력기기 초호황이 이어질 것”이라면서 증설에 4000억 원을 투자해 북미 시장 수요에 적극 대응한다는 계획도 내놓았다.HD현대일렉트릭은 지난해 연결 기준 매출 3조 3223억 원, 영업이익 6690억 원을 기록했다고 20일 밝혔다. 2023년 대비 매출은 22.9%, 영업이익은 112.2% 증가했다.연간 수주 금액은 38억 1600만 달러를 기록하며 목표치인 37억 4300만 달러를 초과 달성했다. 수주 잔액은 전년 대비 28.8% 증가한 55억 4100만 달러를 기록했다.실적 성장세를 이끈 것은 단연 전력기기다. 북미 시장에서 전력기기 공급이 수요를 따라가지 못하는 공급 부족 현상이 지속되며 실적 상승을 견인했다. HD현대일렉트릭은 북미 시장에서만 1조 62억 원의 매출 기록을 올렸다. 전력기기 가격이 크게 오른 데다 선별 수주 전략까지 효과를 보기 시작하자 HD현대일렉트릭의 영업이익률은 2년 전 6.3%에서 20.1%로 급증했다.HD현대일렉트릭은 올해 수주 목표를 38억 2200만 달러, 매출 목표는 3조 8918억 원으로 정했다. HD현대일렉트릭은 특히 “현재 초호황기가 최소 2030년까지는 지속될 것”이라고 전망한 뒤 “미국 도널드 트럼프 2기 행정부의 통상정책에도 선제적인 대비가 가능하다”는 자신감을 드러냈다.\n\n\n\n김영기 HD현대일렉트릭 대표이사 사장은 기관투자가 대상 신년 간담회에서도 “미국에서는 오히려 주문 물량이 더 늘어나는 것에 대한 우려를 하고 있어 2030년까지는 전력기기 피크아웃은 오지 않을 것”이라며 “전력기기를 빠른 시간 안에 공급 받기를 원하는 빅테크들이 많아 계속 수주를 논의하고 있다”고 말했다. 미국 통상정책과 관련해서도 “미국이 보편관세를 매길 가능성은 있지만 변압기는 공급자 우위 시장이라 계약 단계에서 이익을 침해받지 않도록 조절이 가능할 것이라는 자신감을 갖고 있다”고 설명했다.HD현대일렉트릭은 꾸준히 커지는 변압기 수요에 적극 대응하기 위해 시설 증설에 4000억 원을 투자한다. 울산 사업장 내 기존 부지를 활용한 생산 공장 신축 및 미국 앨라배마 법인 내 제2공장 건립 등이 대상이다. 이를 통해 765kV(킬로볼트)급 초고압변압기 생산 능력을 확보할 계획이다. 765kV는 현재 미국에서 취급하는 최대 전압의 사양이다. HD현대일렉트릭은 2027년부터 매년 3000억 원의 매출 증대 효과를 거둘 수 있다고 전망했다.HD현대일렉트릭 관계자는 “통상 리스크를 줄이고 경쟁력을 강화하기 위해 미국에 신규 공장을 건설하기로 했다”며 “초고압·초대형 변압기 특화 생산 설비를 중심으로 구축할 것”이라고 말했다."
    },
    {
        "title": "쿼드자산운용, 자동차 부품업체 ‘한국단자공업’ 상대로 행동주의 개시…주주환원 확대 요구",
        "date": "2025.01.20. 오후 2:59",
        "content": "쿼드자산운용이 자동차 부품업체인 한국단자공업을 상대로 행동주의를 시작했다.20일 금융투자업계에 따르면 쿼드자산운용은 한국단자공업에 공개 주주서한을 보냈다.쿼드자산운용은 한국단자공업이 글로벌 자동차 밸류체인에서 검증된 국내 자동차 핵심부품 우량기업으로 꼽히지만 주식시장에서 심하게 저평가됐다고 설명했다.쿼드자산운용은 “과도기적 기업 관행과 대주주 이해에만 부합되는 경영으로 저평가가 해소되지 않고 있다”며 “지난 10년간 매출액과 영업이익이 각각 122.6%, 122.9% 상승했음에도 시가총액은 33.4% 하락해 10년간 투자한 주주는 기업의 성장을 체감할 수 없었고 오히려 손해를 본 상황”이라고 했다.한국단자공업은 1973년 설립된 자동차 및 전자용 초정밀 커넥터 생산 업체다.최근 20년간 연평균 성장률(CAGR)이 11.6%를 기록할 정도로 안정적인 수익을 내고 있고 전기차 전환에 발맞춰 선제적인 설비투자를 진행해 글로벌 매출까지 증가하고 있다.하지만 쿼드자산운용은 최대주주 보유 회사(케이티인터내쇼날)와의 내부 거래로 인한 소액주주 소외, 비효율적인 자본 배분과 낮은 주주환원, 투자자와의 소통 부족 등으로 한국단자공업의 주가는 저평가의 늪에 빠졌다고 주장했다.쿼드자산운용은 “케이티인터내소쇼날은 한국단자공업 제품들을 유통하는 회사로 상품매입의 86%는 한국단자공업을 통한 내부거래에서 발생한다”며 “한국단자공업의 소액주주는 최대주주 대비 비례적인 이익을 보장받지 못하고 있다”고 했다.이어 “한국단자는 10% 수준의 낮은 배당성향을 재속해왔는데 장기적인 ROE(자기자본이익률) 하락은 경영진의 자본 배분과 재투자가 성공적이지 못함을 시사하고 배당 등을 통해 주주환원을 하는 게 합리적”이라고 했다.쿼드자산운용은 한국단자공업에 케이티인터내소날과 한국단자공업의 합병을 통한 중장기 거버넌스 개선, 장기적인 주주환원율(50%) 확대, 주주 소통 확대 등을 요구했다.쿼드자산운용은 현재 한국단자공업의 의결권 있는 보통주 28만7583주(2.76%)를 보유하고 있다."
    },
    {
        "title": "업비트, 7억상당 가상자산 탈취시도 막아",
        "date": "2025.01.20. 오후 2:59",
        "content": "신속하게 대응·수사기관 협조하루만에 범인 검거해 피해 복구\n\n\n\n 업비트 로고. <자료 = 업비트>가상자산 거래소 업비트가 철저한 모니터링과 신속한 대응으로 7억 원 상당의 고객 가상자산을 탈취 위기에서 보호했다고 20일 밝혔다.업비트 운영사 두나무와 경찰의 긴밀한 협력을 통해 단 하루 만에 범인을 검거하고 피해 자산을 전액 복구했다.지난 8일 새벽, 업비트 이용자 A씨는 7억 원 상당의 가상자산이 계정에서 사라진 것을 발견했다.신고 직후, 업비트는 자산 이동명세를 분석해 탈취된 자산이 두 차례의 이동 후 업비트 내 B씨 계정으로 입금된 사실을 확인했다.업비트는 즉시 해당 계정에 대한 모니터링을 강화하며 B씨의 출금 시도를 차단했다.또한, 자금 출처 소명을 요구해 추가 이동을 제한했다. 동시에 경찰과 협력해 범인 B씨를 검거하고, 탈취된 가상자산을 A씨에게 돌려줬다.경찰 조사 결과, A씨와 B씨는 지인 관계로, B씨는 A씨의 휴대전화를 이용해 범행을 저질렀다.B씨는 A씨가 잠든 사이 휴대전화 잠금 패턴과 주민등록번호를 이용해 계정에 접근했으며, 범행 전부터 이를 계획한 것으로 드러났다.업비트 관계자는 “이번 사례는 피해자의 빠른 신고와 업비트의 신속한 대응 시스템, 그리고 수사기관의 협조로 만들어낸 결과”라며 “앞으로도 모니터링 시스템을 강화하고 신속한 대응 체계를 유지해 고객 자산을 더욱 안전하게 지키겠다”고 강조했다.한편, 업비트는 가상자산 범죄 예방에 꾸준히 노력해 왔다.지난해에는 군 복무 중인 20대 C씨의 자산을 노린 탈취 시도를 인공지능 이상거래탐지시스템으로 차단했으며, 보이스피싱 피해자 380명에게 약85억 원을 환급하는 성과를 냈다.업비트는 이용자 자산 보호를 최우선 과제로 삼고, 수사기관과의 협력을 통해 가상자산 범죄 차단과 예방에 지속적으로 기여할 계획이다."
    },
    {
        "title": "[특징주]하이퍼코퍼레이션, AI 신사업 추진 소식에 ↑",
        "date": "2025.01.20. 오후 2:47",
        "content": "[이데일리 박정수 기자] 하이퍼코퍼레이션(065650)이 강세를 보인다. 내달 임시주주총회에서 인공지능(AI) 마케팅, AI 에이전시, AI 콘텐츠 시장 등으로 사업 영역을 확장한다는 소식에 매수세가 몰리는 것으로 풀이된다. 20일 엠피닥터에 따르면 오후 2시 45분 현재 하이퍼코퍼레이션은 전 거래일보다 12.23%(151원) 오른 1386원에 거래되고 있다. 이날 하이퍼코퍼레이션은 오는 2월 25일 개최될 임시주주총회에서 AI 마케팅, AI에이전시, AI 콘텐츠 시장 등 사업 다각화를 위한 사업 목적 추가 안건을 상정한다고 밝혔다.하이퍼코퍼레이션은 AI를 바탕으로 마케팅, 3D데이터 라벨링, AI에이전트솔루션을 개발할 예정이다. 이 회사는 공급망을 최적화해 물류시스템까지도 AI를 적극 활용할 계획이다. 생성형 AI분야의 스타트업을 투자하는 등 미래의 먹거리 사업에 발빠르게 대응하는 전략을 구축하고 있다고 회사측은 설명했다.이 회사는 새로운 인적 인프라 구축을 위해 인재 영입도 적극적으로 추진한다. 하이퍼코퍼레이션은 코트라인베스트 대표이사를 지낸 장상현씨를 사내이사 후보에 올렸다. 장상현씨가 미국을 비롯한 글로벌시장을 대상으로 AI사업을 추진하는 시작점이 될 것이라고 회사측은 기대하고 있다."
    },
    {
        "title": "\"커버드콜 ETF 과잉경쟁에 혼탁…안정적 분배율로 장기성과 초점\"",
        "date": "2025.01.20. 오후 2:43",
        "content": "미래에셋운용, 미국배당다우존스 ETF 출시日 월지급식 펀드 9년새 반토막韓 분배율 증가속도 가팔라 위험지속가능성 중점···연 12% 분배 목표\n\n\n\n김남기 미래에셋자산운용 부사장이 20일 서울 여의도 FKI컨퍼런스센터에서 열린 ‘TIGER ETF 기자 간담회’에서 환영사를 하고 있다. 사진 제공=미래에셋자산운용[서울경제] 미래에셋자산운용이 최근 과열 양상을 빚고 있는 커버드콜(기초자산 매수와 함께 콜 옵션을 매도해 분배금 재원 마련) 상장지수펀드(ETF) 분배금 경쟁과 관련해 우려의 목소리를 냈다. 과거 무리한 분배금 경쟁 탓에 월 지급식 펀드의 순자산이 반 토막이 난 일본의 사례를 인용하며 지속 가능성을 고려하지 않은 분배금 경쟁이 시장을 붕괴시킬 수 있다고 경고했다.김남기(사진) 미래에셋자산운용 부사장은 20일 서울 여의도 FKI컨퍼런스센터에서 열린 ‘TIGER 미국배당다우존스 타겟데일리커버드콜 ETF 상장’ 기자 간담회에서 “최근 국내 커버드콜 ETF 시장을 보면 우리나라가 일본의 과거 사례를 그대로 따라가고 있는 것 아닌가 하는 생각이 든다”며 “운용사 간 과도한 경쟁은 시장 붕괴를 야기할 수 있다”고 지적했다.미래에셋자산운용이 발표한 자료에 따르면 일본 월 지급식 펀드의 순자산 규모는 2015년 기준 42조 엔(약 391조 원)에서 지난해 22조 엔(약 205조 원) 수준으로 9년 새 절반 가까이 줄었다. 미래에셋자산운용은 일본 운용사 간 분배율 경쟁이 심화한 영향이라고 설명했다. 과도한 경쟁으로 분배율이 치솟으며 자금 유입 쏠림 현상이 발생했고 분배율을 지키기 위해 운용사들이 투자 원금을 차감하는 경우가 점차 늘어나며 투자자들 사이 수요가 급격히 감소했다는 것이다. 이경준 미래에셋자산운용 전략 ETF 운용 본부장은 “2022년 일본에서는 월 지급식 펀드 1100개 중 30%가 분배금 전액을 투자 원금에서 차감해 분배했다”며 “이른바 폰지사기(다단계 금융사기) 수준에 준하는 일이 일본 시장에서 일어난 것”이라고 지적했다.미래에셋자산운용은 최근 국내 분배율 경쟁이 일본보다 더 치열하다고 짚었다. 2021년 736억 원에 불과하던 국내 커버드콜 ETF 순자산 규모가 이달 17일 기준 7조 1338억 원까지 치솟으며 급성장하자 운용사들이 우위를 선점하기 위해 일본보다 더 빠르게 목표 분배율을 끌어올리고 있다는 설명이다. 이 본부장은 “2022년 이전 7%에 불과하던 국내 커버드콜 ETF 목표 분배율 평균이 지난해 하반기 16%까지 올라오는 등 목표 분배율 증가 속도가 점점 가팔라지고 있다”고 진단했다.미래에셋자산운용은 이날 기자 간담회에서 ‘지속 가능성’을 강조하며 운용사 간 분배율 과잉 경쟁에 뛰어들지 않겠다는 뜻을 분명히 밝혔다. 21일 상장 예정인 ‘TIGER 미국배당다우존스 타겟데일리커버드콜’ ETF의 경우 지난해 하반기 평균치(16%)를 하회하는 연 12%의 목표 분배율을 제시했다. 이 본부장은 “적정 분배율을 유지해서 지속 가능성을 확보하는 게 정말 중요하다”며 “12% 이상을 지급할 수 있는 분배 재원이 있음에도 불구하고 분배 한도를 낮춘 것도 해당 ETF가 1~20년 후에도 투자자들에게 지속 가능한 현금을 제공할 수 있게끔 하기 위한 것”이라고 설명했다."
    },
    {
        "title": "[특징주]제이씨현, 中 GPU ‘사재기’ 우려…GPU 국내 90% 유통 부각",
        "date": "2025.01.20. 오후 2:35",
        "content": "[이데일리 박정수 기자] 제이씨현시스템(033320)이 강세를 보인다. 미국이 중국의 고성능 GPU 구매 확보를 원천 차단하면서 한국에서 GPU 사재기 현상이 나타날 우려가 제기되고 있어서다. 특히 제이씨현은 엔비디아 국내 파트너로 GPU 공급의 90%를 맡고 있는 점이 부각되고 있다. 20일 엠피닥터에 따르면 오후 2시 32분 현재 제이씨현시스템은 전 거래일보다 3.70%(230원) 오른 6440원에 거래되고 있다. 업계에 따르면 미국 상무부는 지난 13일(현지시간) AI반도체 수출 통제 방안을 발표했다. 제재의 핵심 타깃은 중국이다. AI 개발에 필요한 반도체를 한국 등 20개 동맹국 및 파트너에는 제한 없이 판매하고, 중국·북한·러시아 등 20여개 우려국가를 포함한 나머지 대다수 국가에 한도를 설정하는 내용이다.미국이 엔비디아의 ‘H100’, ‘A100’ 등 AI 전용 GPU 판매를 중국으로부터 차단한 상태로 수백만원 대 고성능 GPU를 추가 차단 할 경우  GPU 품귀 현상이 예상되는 상황이다.또 수출 규제로 인해 한국 시장에 영향을 줄 가능성이 크다. 이는 중국 업자들이 국내에서 RTX 50 시리즈를 구매해서 중국으로 되팔 가능성이 크기 때문이다. 지난해 7월 미국 월스트리트저널(WSJ)은 “중국이 해외 유학생 가방을 통해 엔비디아 A100 GPU를 밀반입하기도 했다”고 보도한 바 있다.엔비디아와 AMD의 제품은 새 GPU가 출시될 때마다 제한된 물량으로 인해 출고가에 웃돈이 붙으면서 거래되는데 지금 같은 상황이면 가격이 더 치솟을 수 밖에 없을 것으로 예상한다.제이크 설리번 백악관 국가안보 보좌관은 트럼프 2기 출범 후 중국산 반도체에 대해 고율의 관세를 부과함과 동시에, 첨단 그래픽 처리장치(GPU)등 AI 반도체를 계속 구매할 수 없도록 하는 수출 통제를 계속해서 압박할 예정이라고 언급하기도 했다.한편 일론머스크가 이끄는 xAI는 슈퍼컴퓨터의 확장을 위해 엔비디아 칩을 현재 10만개에서 ‘10배’가 넘는 ‘100만개’로 늘릴 계획이다. 제이씨현시스템은 GPU물량 재고를 보유하고 엔비디아의 국내 파트너사로 국내 GPU 공급의 90%를 맡고 있다."
    },
    {
        "title": "HD현대일렉 영업익 112% 늘었는데…기대 못 미친 실적, 주가 하락",
        "date": "2025.01.20. 오후 2:05",
        "content": "특징주\n\n\n\n서울 강남구 코엑스에서 열린 '그린비즈니스위크 2024'에 설치된 HD현대일렉트릭 부스. /사진=이기범 기자 leekb@HD현대일렉트릭이 시장 기대치에 못 미치는 실적을 발표하며 주가가 흔들리고 있다.20일 오후 2시 기준 코스피 시장에서 HD현대일렉트릭은 전 거래일 대비 3만5000원(8.37%) 내린 38만3000원에 거래됐다.이날 HD현대일렉트릭은 지난해 4분기 매출액이 전년 대비 2.3% 증가한 8157억원, 영업이익은 33.4% 늘어난 1663억원이라고 공시했다. 이는 시장 전망치 평균인 매출액 9858억원, 영업이익 2194억원을 하회하는 수치다.지난해 연간으로는 매출액이 전년 대비 22.9% 증가한 3조2223억원, 영업이익은 112.2% 늘어난 6690억원을 기록했다.HD현대일렉트릭은 \"매출은 전 제품에 걸쳐 양호한 실적을 거뒀고 특히 북미 시장의 견조한 수요에 힘입어 전력기기 매출이 전년 대비 50.6% 늘었다\"며 \"영업이익은 전력기기 시장 호황으로 상승한 제품가격이 매출에 본격적으로 반영된 가운데 선별 수주를 통한 수익 개선 효과가 더해졌다\"고 설명했다.전년 대비 실적은 크게 개선됐지만 높아진 시장 기대치에 미치지 못하며 주가가 조정을 받는 것으로 풀이된다. 지난해 높은 성장세를 기록한 이후 올해는 성장률이 둔화할 것이란 우려도 작용한 것으로 분석된다."
    },
    {
        "title": "캐즘 뚫고 순항…코스모신소재, 5년 연속 흑자 달성",
        "date": "2025.01.20. 오후 1:58",
        "content": "2024년 영업이익 250억 기록\n\n\n\n코스모신소재 충주공장 전경. 사진제공=코스모신소재[서울경제] 배터리 소재 생산 중견기업 코스모신소재(005070)가 전기차 캐즘(일시적 수요 둔화) 와중에 지난해 4분기에도 견조한 실적을 내며 5년 연속 흑자를 달성했다.코스모신소재는 2024년 연간 실적 매출액 5697억 원, 영업이익 250억 원, 당기순이익 201억 원을 기록했다고 20일 공시했다. 회사 측은 “2차전지 소재 업체 중 유일하게 영업이익, 당기순이익 모두 5년 연속 흑자를 달성했다”면서 “지난해 4분기에도 매출액 1429억 원, 영업이익 62억 원, 당기순이익 5억 원으로 20분기 연속 흑자를 기록했다”고 설명했다.이러한 실적은 수익성 위주의 탄탄한 경영을 실현하고 있는 경영진 능력이 어려운 시기에 돋보인 결과라는 분석이다. 회사 내부에서는 올해에도 흑자 행진은 이어질 것으로 전망하고 있다. 이와 관련해 코스모신소재는 지난해 2차전지용 양극활물질설비 연산 10만톤 확보를 위한 투자를 완료했고 최근 일부 라인이 테스트를 끝낸 만큼 빠른 시일 내로 양산이 가능할 것이라는 관측이다.코스모신소재는 특화 제품을 앞세워 질적 성장에도 힘쓰고 있다. 대표적인 소재가 미세 크기의 ‘소입경 단결정 양극재’로 전기차 성능 개선에 크게 기여하는 것이 특징이다. 양극재 입자 크기가 작을수록 배터리 에너지 밀도가 높아지며 전기차 성능이 개선되는 데 코스모신소재의 양극재는 미세 크기 수준이어서 효율이 높다는 평가를 받는다."
    },
    {
        "title": "IBK證, 2025년 상반기 경영전략회의 개최",
        "date": "2025.01.20. 오후 1:55",
        "content": "서정학 IBK투자증권 대표이사가 서울 여의도 본사 아카데미홀에서 ‘2025년 상반기 경영전략회의’를 주재하고 있다. [사진 출처 = IBK투자증권]IBK투자증권은 지난 17일 서울 여의도 본사 아카데미홀에서 ‘2025년 상반기 경영전략회의’를 개최했다고 20일 밝혔다.이날 회의에는 서정학 대표이사를 비롯해 전 사업본부 임원·부서장 120여 명이 참석했다. 외부 특강으로 시작된 이번 상반기 경영전략회의는 지난해 경영 성과를 리뷰하고 올해 경영 계획을 전사에 공유하는 방식으로 진행했다.어려운 경제 금융시장 전망 속에서 증권업계의 다양한 이슈를 되돌아 보고, 회사의 지속 성장과 경쟁력 제고를 위해 각 사업 부문별 주요 추진 과제와 구체적 실행전략도 제시했다.IBK투자증권은 2025년 경영 목표를 ‘디지털·ESG 경영 확대를 통한 밸류-업(Value-Up) IBKS’로 삼고 ▲디지털 혁신 지속 ▲스케일업을 통한 경쟁력 제고 ▲체질 개선을 통한 생산성 강화 ▲ESG 경영 확대를 통한 지속성장 기반 마련 등을 중점적으로 추진하기로 했다.이번 회의에선 내부통제체계 고도화를 위한 추진 현황을 공유하는 시간도 가졌다. IBK투자증권은 현재 금융투자업계와 IBKS만의 특성화된 책무구조도 수립을 위해 컨설팅 작업을 진행 중이다.지난해 우수 부서·직원에 대한 포상도 진행됐다. 한 해 동안 혁신성장, 미래창조, 시너지, 정도경영, ESG 등 5개 부문에서 성과를 보인 부서와 직원에게 상이 수여됐다.서정학 IBK투자증권 대표이사는 “격화되는 경쟁 구도 속에서 기업가치를 높이기 위해 차별화된 전략을 모색해야 할 것”이라며 “수익성과 공공성을 함께 추구하고 업계를 선도하는 증권사로 도약하겠다”고 말했다."
    },
    {
        "title": "신한투자증권, 청약 고객 대상 ‘공모주 이벤트’ 실시",
        "date": "2025.01.20. 오후 1:42",
        "content": "신한투자증권의 ‘공모주 이벤트’ 안내 이미지. [사진 출처 = 신한투자증권]신한투자증권은 공모주 청약 고객을 대상으로 ‘공모주 이벤트’를 실시한다고 20일 밝혔다.신한투자증권은 지난 16일부터 6월 30일까지 ‘공모주 이벤트’ 신청자 중 공모주 청약 완료 고객 대상으로 매월 추첨을 통해 해외주식 상품권을 제공한다. 이번 이벤트는 추첨을 통해 매월 2000명에게 해외주식 상품권 5000원(1000명), 1만원(500명), 2만원(300명), 3만원(200명)을 지원한다. 익월 15일까지 경품을 지급한다.같은 달에 여러 번 공모주 청약을 진행하면 당첨 확률이 비례해서 높아지고, 공모주 청약이 없는 달은 경품이 미지급된다. 단 이번 달에 경품 당첨된 고객이 익월에도 당첨이 가능하지만 같은 달에 중복 당첨은 불가하다.이벤트에 관한 자세한 사항은 신한투자증권 홈페이지, 신한 쏠(SOL)증권 앱·신한투자증권 고객지원센터를 통해 확인할 수 있다."
    },
    {
        "title": "코스피, 외인 팔자에 약세 전환…2차전지株만 강세",
        "date": "2025.01.20. 오후 1:39",
        "content": "개인 2714억 ‘순매수’ vs 외인 3136억 ‘순매도’업종별 혼조세…시총 상위 종목은 대부분 하락세'2차전지 TF 구성'소식에 LG에너지솔루션 4%↑[이데일리 신하연 기자] 코스피 지수가 외국인의 팔자에 약세 전환했다. 20일 엠피닥터에 따르면 오후 1시34분 현재 코스피는 전거래일 대비 0.58포인트(0.02%) 내린 2522.97를 기록 중이다. 이날 지수는 전장보다 0.40% 오른 2533.68에 개장해 보합권에서 등락하다가 약세로 돌아섰다.수급별로는 현재까지 개인과 기관이 각각 2714억원, 421억원어치 순매수 했다. 반면 외국인은 3136억원 매도 우위를 보이면서 지수에 부담을 줬다.  프로그램은 차익과 비차익을 합쳐 2481억원 매도 우위를 보이고 있다.업종별로는 상승 업종이 우위인 가운데 금속이 3% 가까이 강세를 보이고 있다. 종이·목재, 증권, 유통, 의료·정밀기기, 일반서비스, 화학 등도 상승 중이다. 반면 운송·창고, 보험, 운송장비·부품, 기계·장비, 부동산, IT 서비스 등은 약세다.시가총액 상위 종목은 혼조세를 보이는 가운데 삼성전자(005930)(-0.37%)와 SK하이닉스(-0.93%), 현대차(-1.18%), 기아(000270)(-1.18%), NAVER(035420)(-0.96%) 등이 하락 중이다. 반면 삼성바이오로직스(207940)(0.39%), 셀트리온(068270)(0.06%), KB금융(105560)(0.45%), 신한지주(055550)(1.92%), POSCO홀딩스(005490)(4.62%) 등은 강세다.특히 LG에너지솔루션(373220)(4.14%), 삼성SDI(006400)(3.63%), LG화학(051910)(3.49%), 롯데에너지머티리얼즈(020150)(5.67%) 등 2차전지 관련주들이 동반 강세를 보이고 있다. 전기차 캐즘(Chasm·일시적 수요 정체)에 빠진 배터리 산업의 활로를 모색하기 위해 정부와 기업이 참여하는 태스크포스(TF)가 구성됐다는 소식에 투자심리가 개선된 영향이다."
    },
    {
        "title": "중장년도 AI 기반 투자 몰린다… 핀트 5060 가입자 증가",
        "date": "2025.01.20. 오후 1:32",
        "content": "인공지능(AI) 기술을 활용한 ‘로보어드바이저(RA)’ 서비스에 대한 중장년층의 수요가 늘어나고 있다는 조사 결과가 나왔다.20일 디셈버앤컴퍼니는 자사 RA 서비스 핀트(fint)에서 5060세대의 서비스 이용 비중이 약 3년 만에 4배 가까이 늘어났다고 밝혔다.핀트를 통해 투자하는 고객 중 40대 비중이 29.5%로 가장 높았으며, 40대 이상 투자자 비율은 59.1%에 달했다.2025년 1월 현재 기준 핀트를 통해 투자하는 고객의 연령대별 분포를 살펴보면 40대가 29.5%로 가장 많은 비중을 차지했으며, 이어서 ▲30대(27.3%) ▲50대(23.1%) ▲20대(13.6%) ▲60대 이상(6.5%) 순이었다.특히 전체의 8%였던 5060세대의 서비스 이용 비중이 약 3년 만에 4배가량 상승하는 등 중장년층의 유입이 활발하게 이뤄졌다.핀트의 전체 투자 운용 금액(AUM)에서도 40대 고객 비중이 31.1%로 가장 높았고, 이어서 ▲30대(27.2%) ▲50대(25%) ▲20대(10%) ▲60대 이상(6.7%) 순으로 집계됐다.경제활동이 활발한 30대부터 50대 사이의 고객이 전체 운용 금액의 83.3%를 차지하고 있으며, 40대 이상의 비중은 전체의 62.8%로 나타났다.송인성 디셈버앤컴퍼니 대표는 “AI 기술을 활용한 로보어드바이저 서비스가 안정성과 효율성을 겸비한 투자방식으로 주목받으면서 중장년층에서도 핀트 이용률이 높아지고 있다”고 말했다.핀트는 2019년 국내 최초 비대면 AI 투자일임 서비스로 출시돼, 현재 RA 일임 시장 1위를 차지하고 있다.최근에는 퇴직연금 RA 투자일임 서비스 시행을 앞두고 업계 최다 금융사(10개)와 제휴를 체결했다."
    },
    {
        "title": "심플랫폼, 3월 코스닥 상장 추진… 증권신고서 제출",
        "date": "2025.01.20. 오후 1:27",
        "content": "인공지능(AI) 기반 데이터 솔루션 전문기업 심플랫폼이 금융위원회에 증권신고서를 제출하고 코스닥 상장을 위한 본격적인 공모 절차에 돌입했다고 20일 밝혔다.심플랫폼의 총 공모 주식 수는 92만주, 1주당 희망 공모가 범위는 1만3000원~1만5000원이다.이에 따른 공모 규모는 약 120억∼138억원이며, 상장주관사는 KB증권이다.심플랫폼은 2월에 기관투자자 대상 수요예측을 진행해 최종 공모가를 확정하고, 공모 자금은 자사 기술 고도화 등에 활용할 계획이다.심플랫폼은 지난 2011년 설립된 이래 AI와 IoT 기술을 융합한 데이터 솔루션 개발에 주력해왔다.IoT 기술을 활용해 설비 및 기기에서 수집한 데이터를 저장, 관리, 분석, 예측하는 전 과정을 통합적으로 처리한다.이를 바탕으로 예지 정비, 품질 검사, 생산 최적화, 공급망 최적화, 리소스 최적화, 제품 서비스화 등의 솔루션을 고객사에 제공하고 있다.현재 심플랫폼의 고객 및 파트너사로는 제조 분야의 DB하이텍, 파크시스템스, 씨제이피드앤케어, 에스앤에스텍 등, 헬스케어 분야의 강남세브란스, 라디안큐바이오, 엘지유플러스 등, 주요 정부 기관의 과학기술정부통신부, 대한장애인체육회, 축산물품질평가원 등 다양한 분야가 포함돼 있다.임대근 심플랫폼 대표는 “코스닥 상장을 계기로 당사 AIoT 플랫폼의 고도화 및 확장에 더욱 힘을 쏟을 것”이라며 “당사 플랫폼을 통한 고객 데이터 혁신으로 산업용 AI시장에서의 지속 가능한 성장을 이뤄나갈 것”이라고 전했다."
    },
    {
        "title": "LS증권, 투혼HTS 개편… 편의성 증진",
        "date": "2025.01.20. 오후 1:27",
        "content": "LS증권은 고객들이 더욱 편리하게 이용할 수 있도록 홈트레이딩시스템(HTS)인 ‘투혼HTS’를 개편했다고 20일 밝혔다.우선 직관적이고 정돈된 플랫디자인을 적용해 가독성을 높이고 원하는 정보를 빠르게 확인할 수 있도록 편의성을 향상했다.또 4가지 색채별 테마를 제공해 고객 취향에 맞는 맞춤형 투자환경을 설정할 수 있도록 했다.다크모드의 경우에는 배경과 글자의 대비를 명확히 하고 눈부심을 최소화해 눈의 피로도를 낮추고 야간거래 활용도를 높였다.첫 시작 화면에는 총자산, 증시캘린더, 신규상장주식 정보, 주식시세 정보 등을 배치해 고객이 통합자산 현황과 증시일정 및 시황 등을 한눈에 파악할 수 있도록 재구성했다.‘MY투자비서’ 항목에서는 보유 종목에 대한 신용·미수·반대매매 알림과 뉴스를 손쉽게 확인하고 투자에 활용할 수 있도록 사용성을 개선했다.상단 메뉴는 트레이딩, 투자정보, 금융상품, 자산뱅킹 등 기능 중심으로 새롭게 분류해 원하는 메뉴를 더 쉽게 찾을 수 있도록 했다.이전 버전의 메뉴를 원할 경우에는 구메뉴 버튼을 선택해 이용할 수 있다.LS증권 관계자는 “투자자들에 최적의 거래 환경을 제공하기 위해 개편된 ‘투혼HTS’를 선보이게 됐다”며 “앞으로도 고객과 함께 성장하는 플랫폼이 될 수 있도록 지속적으로 노력할 것”이라고 말했다.LS증권은 새해를 맞이하여 신규 고객을 위한 세뱃돈 이벤트를 진행 중이며, 미성년 자녀를 위한 투혼 새싹 계좌 이벤트도 2월 말까지 진행하고 있다."
    },
    {
        "title": "LS증권 '투혼 HTS' 개편 고객편의성 높여",
        "date": "2025.01.20. 오후 1:22",
        "content": "새해 맞이 '세뱃돈 이벤트'도\n\n\n\n사진=LS증권 제공[서울경제] LS증권은 홈 트레이딩 시스템(HTS) '투혼 HTS'를 사용자가 편리하게 이용할 수 있도록 개편했다고 20일 밝혔다.첫 시작 화면에는 총자산과 증시 캘린더, 신규 상장 주식 정보, 주식 시세 정보 등을 배치했다. 고객이 통합 자산 현황과 증시 일정 및 시황 등을 한눈에 파악할 수 있도록 재구성했다는 설명이다.또 MY투자비서 항목에서는 보유 종목에 대한 신용·미수·반대매매 알림과 뉴스를 손쉽게 확인하고 투자에 활용할 수 있도록 사용성을 개선했다.이와 함께 LS증권은 새해를 맞이해 신규 고객을 위한 세뱃돈 이벤트를 진행 중이며, 미성년 자녀를 위한 투혼 새싹 계좌 이벤트도 2월 말까지 진행하고 있다.LS증권은 \"이번 디자인 및 사용자 인터페이스(UI) 개편에 이어 서비스 고도화를 위한 기능 개편도 추진할 계획\"이라고 말했다."
    },
    {
        "title": "“연 12% 배당수익 목표…美 대표지수 커버드콜 완결판”",
        "date": "2025.01.20. 오후 1:21",
        "content": "미래운용, ‘TIGER 미국배당다우존스타겟데일리커버드콜ETF’ 출시 간담회\n\n\n\n 20일 여의도 FKI컨퍼런스센터에서 열린 ‘TIGER 미국배당다우존스타겟데일리커버드콜ETF’ 출시 기자간담회에서 김남기 미래에셋자산운용 ETF운용부문 대표가 환영사를 하고 있다. [사진 = 미래에셋자산운용]“이 상품은 타이거(TIGER) 상장지수펀드(ETF)가 제안하는 미국 대표지수 커버드콜의 최종 완결판입니다.”김남기 미래에셋자산운용 ETF운용부문 대표(부사장)는 20일 여의도 FKI컨퍼런스센터에서 열린 ‘TIGER 미국배당다우존스타겟데일리커버드콜ETF’ 출시 기자간담회에서 이같이 밝혔다.오는 21일 출시되는 해당 상품은 미국 대표 배당 ETF인 ‘슈드(SCHD)’와 동일한 종목에 투자하면서 연 최고 12%의 배당수익률을 목표하는 월배당 커버드콜 ETF다. 커버드콜은 콜옵션 매도를 활용한 투자 전략이다. 기존 ‘미국배당다우존스타겟커버드콜1호’, ‘미국배당다우존스타켓커버드콜2호’와 달리 데일리(Daily·하루)옵션 전략을 통해 옵션 매도 비중을 가장 낮은 수준으로 낮춘 것이 특징이다.이경준 미래에셋자산운용 전략ETF운용본부장은 이 ETF에 대해 “2022년 상장 이후 국내 투자자들의 꾸준한 사랑을 받아온 미국배당다우존스커버드콜 ETF의 끝판왕”이라며 “데일리커버드콜 전략을 통해 옵션 매도 비중을 약 10%까지 축소하고 분배재원을 연 12%까지 극대화해서 안정적인 성장성과 배당을 동시에 기대할 수 있다”고 설명했다.특히 이번 상품은 월배당 현금흐름의 지속가능성을 추구한다고 강조했다. 이 본부장은 “과거 일본에서 월지급식 펀드가 인기를 끌 당시 과도한 분배금 경쟁이 생기면서 결국 원금을 훼손하는 결과가 나타났다”며 “과잉 분배율 경쟁에 결코 참여하지 않을 것”이라고 역설했다.TIGER 미국배당다우존스타겟데일리커버드콜ETF은 매월 15일(영업일이 아닌 경우 그 직전 영업일)을 기준으로 분배금을 지급한다. 미래에셋자산운용은 지난해 1월 국내 최초 매월 15일 배당하는 ETF를 선보이며 ‘격주 배당 솔루션’을 제시했다. 투자자들이 기존 월말 상품과 함께 해당 ETF를 투자할 경우 격주로 배당을 받아 현금흐름 활용도를 높일 수 있다는 것이다.미래에셋자산운용은 이번 상품 상장으로 미국 대표지수형 타겟데일리커버드콜 라인업을 갖추게 됐다. ‘TIGER미국S&P500타겟데일리커버드콜’, ‘TIGER미국나스닥100타겟데일리커버드콜’, ‘TIGER미국AI빅테크10타겟데일리커버드콜’, TIGER미국배당다우존스타겟데일리커버드콜 등 4종이다.김 대표는 “월배당 ETF는 현금흐름과 성장성을 동시에 가져가는 전략으로 투자해야 한다” 며 “앞으로도 TIGER ETF만의 노하우를 통해 혁신적인 상품들을 개발하고 투자자들의 장기 투자 파트너가 될 수 있도록 노력하겠다”고 말했다.미래에셋자산운용은 TIGER 미국배당다우존스타겟데일리커버드콜 ETF 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. KB증권, SK증권에서 해당 ETF의 일 거래 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다."
    },
    {
        "title": "삼일PwC \"올 글로벌 IPO 시장 회복도 미국이 주도\"",
        "date": "2025.01.20. 오후 12:29",
        "content": "■'글로벌 IPO 실적과 2025년 전망' 보고서 발간작년 中·홍콩 기업공개 줄고 美·유럽만 급증물가·금리 안정에 소비재 부문 성과 가장 커AI 기업은 비상장 상태로도 자금 조달 충분\n\n\n\n[서울경제] 삼일PwC가 올해 글로벌 기업공개(IPO) 시장이 활발한 회복세를 보일 것이라며 이를 미국이 주도할 것이라고 예상했다.삼일PwC는 PwC가 최근 발간한 ‘글로벌 IPO 실적과 2025년 전망’ 보고서를 토대로 이 같이 밝혔다. 보고서는 올해 IPO 시장은 거시경제 안정, 자본 발행에 대한 규제 축소 움직임 등으로 지난해보다 더 활기를 띌 것이고 이 같은 추세는 미국이 이끌 것으로 예측했다.다니엘 퍼티그 삼일PwC 파트너는 “지속적 금리 인하와 정책 예측 가능성, 투자자 신뢰 등에 힘입어 미국 시장의 환경이 더 유리해질 것”이라며 “인공지능(AI)을 장기 성장의 원동력으로 생각하는 기업이 더 많이 시장에 진입할 것”이라고 예측했다. 이어 “유럽 국가의 증권거래소와 규제 당국이 IPO와 자본 발행을 지원하기 위해 규제 간소화에 주력하는 점도 시장에 긍정적인 영향을 미칠 것”이라고 덧붙였다.보고서에 따르면 지난해에도 글로벌 IPO 시장은 미국을 비록해 유럽·중동·아프리카(EMEA) 지역을 중심으로 회복했다. 보고서에 따르면 지난해 글로벌 IPO 조달 금액은 총 1056억 달러(약 154조 원)를 기록하며 전년 대비 9% 감소했다. 중국과 홍콩의 IPO 활동이 위축됐기 때문이다. 반면 미국과 유럽의 조달 금액은 전년보다 각각 57%, 105% 증가하며 뚜렷한 회복세를 보였다.보고서는 “미국 대통령 선거가 가져온 불확실성과 일부 유럽 국가의 경제 둔화 속에서 이뤄낸 성과”라고 평가했다.산업별로는 물가와 금리가 안정된 까닭에 소비재 부문이 가장 많은 자금을 조달한 것으로 나타났다. 임의소비재 부문이 183억 달러로 1위를 차지했으며 그 뒤를 산업재(178억 달러), 금융(150억 달러), 필수소비재(139억 달러) 순으로 이었다. 지난해까지 가장 많은 자금을 끌어들인 정보기술(IT) 분야는 전년보다 59% 감소했다.보고서는 “최근 AI의 발전으로 비상장 기술 기업이 IPO를 통하지 않아도 충분한 자금을 마련할 수 있는 상황”이라고 분석했다. 김기록 삼일PwC 글로벌 IPO팀 리더(파트너)는 “지정학적 위험과 시장 변동성, 거시 경제의 영향으로 IPO 창구가 급격히 열리고 닫힐 것”이라며 “IPO를 계획하는 기업은 내년 이후 상장을 목표로 하더라도 지금부터 준비해야 한다”고 조언했다."
    },
    {
        "title": "삼정KPMG, 내달 5일 '트럼프 2.0 시대' 통상 전략 세미나",
        "date": "2025.01.20. 오후 12:17",
        "content": "세무·국제통상 전문가들 대응 전략 제시\n\n\n\n김교태 삼정KPMG 회장. 서울경제DB[서울경제] 삼정KPMG가 다음달 5일 서울 강남구 아모리스 역삼에서 국내 기업을 대상으로 ‘트럼프 2.0 시대 국세·관세·통상 전략 세미나’를 개최한다고 20일 밝혔다.이번 세미나는 도널드 트럼프 미국 대통령 당선인의 이달 20일 공식 취임을 계기로 새로운 통상 정책에 따른 국내 영향을 분석하고 기업 경쟁력 강화를 위한 대응 전략을 제시하기 위해 마련됐다.첫 번째 세션에서는 강길원 삼정KPMG 세무자문부문 부대표가 발표자로 나서 보편관세 도입에 따른 국세와 관세의 정상가격, 글로벌 최저한세 적용 조건 등의 영향을 논의하고 이전 가격 정책 관리 방안에 대한 해법을 안내한다. 이어 김태주 삼정KPMG 세무자문부문 전무가 트럼프 2기 행정부의 보편관세 부과, 미국·멕시코·캐나다 무역 협정(USMCA), 인플레이션 감축법(IRA)과 같은 기존 세제 혜택 변화, 미국 관세법 프로그램의 주요 내용을 설명하고 우리 기업의 대응 전략을 살펴본다. 박원 삼정KPMG 컨설팅부문 전무도 트럼프 2기 행정부 통상 정책의 주요 내용을 분석하고 실현 가능성을 진단한다. 또 수입 규제 정책 변화와 개정된 반덤핑과 상계관세법의 적용 방향, 주요 산업별 대응 방안을 제언한다.윤학섭 삼정KPMG 세무자문부문 대표는 “트럼프 2기 행정부가 기존 대중 견제를 넘어 보편적 관세 부과, 미국 중심의 공급망 재편 등 전방위적인 보호무역주의를 강화하면서 우리 기업에 더 큰 영향을 끼칠 것으로 보인다”며 “이번 세미나로 한국 기업들이 국제 무역 환경에서 경쟁력을 제고할 수 있도록 지원하겠다”고 강조했다."
    },
    {
        "title": "장외파생담보 보관금액 37.8조원…전년비 13.8% 증가",
        "date": "2025.01.20. 오후 12:16",
        "content": "[사진 = 한국예탁결제원]한국예탁결제원은 국내외 금융회사의 장외파생담보 보관금액이 지난해 말 기준 약 37조8409억원으로 전년 대비 13.8% 증가했다고 20일 밝혔다.이 중 증거금 교환 의무가 적용되는 금융회사(비청산 장외파생상품거래규모 10조원 이상) 간 담보에 해당하는 증거금 보관금액은 약 10조6078억원으로 전년 말 대비 3조5069억원 증가했다.개시증거금 보관금액은 약 10조1986억원으로 47.6% 증가했다. 변동증거금 보관금액은 약 4092억원으로 113.3% 늘었다.증거금 이외 담보 보관금액은 약 27조2331억원으로 전년 말 대비 약 1조771억원 증가했다.장외 스왑거래를 활용해 지수를 복제·추종하는 합성 상장지수펀드(ETF)와 관련된 담보 보관금액은 약 17조8471억원으로 전년 대비 13.0% 증가했다. 합성 ETF 관련 담보를 제외한 담보 보관금액은 약 9조3860억원 수준이었다.담보종류별 보관 규모는 채권 23조8193억원(62.9%), 주식 13조4657억원(35.6%), 현금 5559억원(1.5%) 순이었다. 증거금은 전부 국내채권으로 보관되고 있으며 대부분 국고채권(약 9조5187억원·89.7%), 통안증권(약 1조884억원·10.2%)이 해당됐다.증거금 이외 담보는 국내주식(49.5%)과 국내채권(48.5%) 비중이 대등한 수준을 보였고 원화현금 담보(2.0%)도 일부 비중을 차지했다."
    },
    {
        "title": "[주식 초고수는 지금]주가 '반토막' 네이버 순매수 1위",
        "date": "2025.01.20. 오후 12:07",
        "content": "증권가, 목표주가 일제히 상향하나마이크론·쏠리드도 사들여\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 네이버(NAVER(035420))로 나타났다. 2위와 3위는 하나마이크론(067310)과 쏠리드(050890)였다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 네이버다.네이버는 올해 들어 증권가에서 목표주가를 상향하고 있는 대표적인 종목이다. KB증권은 16일 네이버 목표주가를 24만 원에서 26만 원으로 8.3% 상향 조정했다. KB증권 외에도 DB금융투자와 상상인증권, 한화투자증권, NH투자증권 등 주요 증권사들도 네이버에 대한 목표주가를 최대 28만 원까지 올려잡았다. 최고점 대비 반토막 수준인 현재 주가가 바닥을 찍고 올라갈 수 있다는 가능성이 제기되고 있는 것이다. 초고수들도 선제적으로 저가 매수에 나선 것으로 보인다.2위는 하나마이크론이다. 하나마이크론은 이날 오전 11시54분 기준 전 거래일 대비 15.36% 하락한 1만470원에 거래되고 있다. 하나마이크론은 지난 17일 반도체 제품 패키징과 테스트 사업 부문을 떼어 내 새 회사를 설립하는 내용의 인적분할 계획을 공시했다. 인적분할로 인한 불확실성이 커졌다고 보고 매도세가 이어진 것으로 분석된다. 다만 초고수들은 이번 하락이 하나마이크론의 펀더멘털 문제는 아니라고 보고 오히려 매수한 것으로 해석된다. 3위는 쏠리드다. 쏠리드는 이달 7일 기준 한달 만에 60% 가까이 급등한 7370원에 거래됐다가 급락, 5730원까지 떨어졌다. 점차 가격을 회복하며 이날 오전 12시3분 기준으로 6740원에 거래중이다. 쏠리드의 주가가 최근 우상향하고 있는 것은 양자암호 관련주로 묶인 영향으로 풀이된다. 쏠리드는 통신 중계기 등 네트워크 장비 전문기업으로 양자암호통신과 연관된 장비를 개발한 이력이 있어 양자암호 관련주로 분류되고 있다. 여기에 오는 20일 도널드 트럼프 2기 행정부가 출범하는 가운데 미국을 중심으로 통신 장비 수요가 증가할 것이란 기대감도 주가에 긍정적으로 반영되고 있다.이날 순매도 1위는 유한양행(000100)으로 나타났다. 다음으로 두산에너빌리티(034020)와 HD한국조선해양(009540) 등 순이었다.전거래일 순매수는 현대차(005380)와 한국카본(017960), HD현대미포(010620) 등 순으로 나타났다. 순매도 상위는 SK하이닉스(000660)와 HD한국조선해양, 삼양식품(003230) 등이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "리스크 커진 토지신탁, 위험액 한도 도입한다",
        "date": "2025.01.20. 오후 12:02",
        "content": "금융당국, 토지신탁 내실화방안 발표NCR 선정기준 시행·시공사별 세분화\n\n\n\n서울 여의도 증권가. 연합뉴스[서울경제] 부동산 경기 침체가 장기화하면서 책임준공형 사업 관련 부동산신탁사 리스크가 커지자 정부가 제도 정비에 나섰다. 영업순자본비율(NCR) 산정 기준을 시행·시공사와 사업장별로 세분화하고 자기자본 대비 토지신탁 위험액 한도를 도입하기로 했다.20일 금융위원회·금융감독원은 이 같은 내용을 담은 부동산신탁사의 토지신탁 사업 내실화를 위한 ‘금융투자업규정’ 개정안 규정 변경 예고를 실시한다고 밝혔다.최근 부동산신탁사들이 토지신탁을 적극 수주하면서 규모가 급증한 가운데 책준형 사업장 리스크에 대한 우려가 커지고 있다. 책준형 사업장은 시공사가 일정 기간 안에 건축물을 준공하지 못하면 신탁사가 의무를 대신하는 신탁 사업이다. 토지신탁 사업은 신탁사 자체 자금으로 대여하는 신탁계정대가 투입될 수 있고 책준형 의무가 있으면 사업장 분양·공정률 저하로 신탁사 재무 여건 등도 영향을 받을 수 있다.시장 환경 변화에 따라 개별 신탁사들은 자체적으로 사업성 평가를 강화하는 가운데 금융 당국도 건전성 제도 개선에 나섰다. 먼저 현행 ‘관리형’ 토지신탁에만 적용되는 NCR 위험액 산정을 책준 의무가 있는 모든 토지신탁으로 확대·적용하기로 했다. 그동안 NCR 산정에 고정값 등 획일적인 기준만 적용했으나 앞으로는 모범규준 준수 여부, 시행·시공사 및 사업장 실제 위험까지 반영한다.부동산신탁사의 토지신탁 사업에서 발생할 것으로 예상되는 위험액도 자기자본을 넘지 않도록 관리하기로 했다. 증권사는 자기자본 대비 부동산 관련 채무보증 한도가 100%로 제한되지만 부동산신탁사는 별도의 한도 규율이 없었다. 이에 신탁사 관리 능력 범위 안에서 토지신탁 사업 수주가 이뤄지고 있는지 사전적으로 점검·예방할 수 있게 됐다. 분양률과 대손충당금이 높을수록 위험액이 차감되는 구조인 만큼 건전하고 내실 있는 토지신탁 사업을 추진할 것을 기대하고 있다.다만 토지신탁 한도 도입은 처음 시행되는 만큼 준비 기간을 부여할 방침이다. 2025년 말 150%에서 2026년 말 120%, 2027년 말 100% 등으로 점진적으로 축소할 계획이다. 금융 당국 관계자는 “이번 토지신탁 내실화 방안을 통해 궁극적으로 수분양자의 이익 보호, 안정적 부동산 공급 등에 기여할 것”이라며 “취지대로 제도가 운용될 수 있도록 시장 상황을 면밀하게 모니터링하고 업계와도 지속 소통할 계획”이라고 했다."
    },
    {
        "title": "거버넌스포럼 “삼성전자의 성과급 자사주 지급, 선진국형 보상체계 첫걸음”",
        "date": "2025.01.20. 오전 11:37",
        "content": "이남우 회장 “취지 좋으나 작은 규모가 아쉬워”\n\n\n\n 이남우 한국기업거버넌스포럼 회장이 지난 7월 서울 여의도 IFC 더포럼에서 ‘두산그룹 케이스로 본 상장회사 분할 합병 제도의 문제점’이란 주제로 열린 한국기업거버넌스 포럼 36차 세미나에서 인사말을 하고 있다. [연합뉴스]한국기업거버넌스포럼이 임원 초과이익성과급(OPI) 일부를 자사주로 지급하기로 한 삼성전자의 행보를 ‘의미 있는 첫 단추’라고 호평했다.20일 이남우 한국기업거버넌스포럼 회장은 “이번 주식보상제도 도입으로 선진국형 보상체계로 가는 첫걸음마를 떼었다”며“그간 지적했던 주주와 이사회·임직원 사이의 연계 부재를 해결하기 위한 의미 있는 행보”라고 평가했다.지난 17일 삼성전자는 책임경영과 주주 중심 경영을 강화하겠다는 취지에서 임원에게 지급하는 OPI 일부를 올해부터 자사주로 지급하겠다고 밝혔다.자사주 지급 비율은 상무의 경우 성과급의 50% 이상, 부사장은 70% 이상, 사장은 80% 이상에서 선택할 수 있다. 등기임원은 100% 자사주로 지급된다.주가가 떨어지지 않으면 자사주를 약정 수량대로 받고 주가가 떨어지면 자사주 수량이 같은 비율로 줄어들도록 했다.또한 부사장 이하 임원은 1년간, 사장단은 2년간 받은 자사주를 매도하는 행위가 전면 금지된다.다만 한국기업거버넌스포럼은 삼성전자의 주식보상제도의 자사주 지급 절대 규모가 작아 장기 인센티브로 보기 어렵다는 우려를 내비쳤다.애플과 엔비디아 등 미국의 주요 기업들은 기술자에게 대규모 주식 보상을 지급해 회사 기여를 바탕으로 ‘주식 부자’가 될 수 있는 문화를 구축했다는 것이다.또한 보상 규모가 작아 삼성전자의 핵심기술인력의 실리콘밸리 이직 위험을 여전히 내포하고 있다는 지적도 있었다.이 회장은 “올해 임원에게 지급되는 주식 보상 규모는 2000~4000억원인데 규모가 작은 메타는 2022년 17조원의 자사주를 나눠줬다”며 “실리콘밸리 10년 차 엔지니어가 10억원의 보상을 받으면 최대 70%가 양도제한조건부주식(RSU)”이라고 말했다.또한 이번에 공개한 주식보상제도에서 주가 하락 시 자사주 지급 비율을 줄이기로한 정책에 대해서도 우려의 목소리를 냈다.그는 “긍정적인 관점에서 사기를 진작시키고 우수직원 이탈을 막으려는 실리콘밸리의 주식보상정책과 차이가 있다”며 “실리콘밸리는 산업의 다운사이클 시기에 인센티브 총액은 줄어들 수 있지만 주가가 떨어지면 오히려 지급하는 주식 수는 늘어난다”고 설명했다."
    },
    {
        "title": "CBRE코리아, ‘2025 상업용 부동산 시장 전망’ 웨비나 개최",
        "date": "2025.01.20. 오전 11:31",
        "content": "글로벌 종합 부동산 서비스 기업 CBRE코리아는 오는 23일 오전 10시부터 11시까지 ‘2025 한국 상업용 부동산 시장 전망’을 주제로 웨비나를 개최한다고 20일 밝혔다.이번 웨비나에서는 2025 미국과 국내 상업용 부동산 시장을 오피스, 리테일, 물류, 투자 시장 등 섹터별로 전망하고 AI 기술 활성화에 따른 데이터센터 부동산 시장의 변화와 가능성에 대해 분야별 전문가들을 모시고 심도 있게 논의할 예정이다.웨비나는 두 개의 세션으로 나뉘어 진행된다.첫번째 시장 전망 세션에서는 새로운 사이클에 진입하고 있는 미국 부동산 시장에 대한 전망을 시작으로 이어서 최수혜 CBRE코리아 리서치 상무가 국내 상업용 부동산 시장 전망을 오피스, 리테일, 물류센터 및 투자 시장 등 주요 섹터별로 제시한다.두 번째 세션에서는 CBRE코리아 데이터센터 솔루션즈팀 김기훈 상무가 모더레이터를 맡고, 지베스코자산운용 김준우 본부장, 엠피리온 디지털 홍지원 상무, 한국데이터센터 에너지효율협회(KDCEA) 송준화 사무국장, CBRE 코리아 ESG솔루션팀 박성훈 이사가 데이터 센터 시장의 최근 투자 및 개발 트렌드에 대해 패널 토론을 진행한다.이번 패널 토론은 실제 데이터센터 프로젝트 진행 경험을 통해 알 수 있는 새로운 기회 요소와 제약 사항, 고객들의 수요 및 요구 조건 등 데이터센터 개발에 관련된 보다 구체적인 논의가 이루어질 예정이다.또한 자산운용사 입장에서 바라본 데이터센터 투자 가치 판단과 데이터센터 개발 및 운용 과정에서 고려해야 하는 ESG 사항, 비수도권의 개발 현황 등을 포함해 AI 기술 발전에 따른 시장의 향후 성장 가능성까지 다양한 관점에서 심층적인 토론이 진행된다.최수혜 CBRE코리아 리서치 총괄 상무는 ”이번 웨비나는 2025년 상업용 부동산의 섹터별 자산의 기회 요소와 가능성, 위험 요소를 파악할 수 있는 자리로 상업용 부동산 관련 CBRE의 전문성을 바탕으로 투자 및 운영에 도움이 될 수 있는 다양한 인사이트를 전달할 것”이라고 전했다.이번 웨비나는 사전 등록 후 무료로 시청할 수 있으며 ‘CBRE코리아 공식 홈페이지’ 내 본 행사 안내 페이지를 통해 사전 등록이 가능하다.사전 등록을 마친 신청자들에게는 웨비나 참석을 위한 링크 및 개별 안내가 전달된다."
    },
    {
        "title": "코스피, 트럼프 취임 앞두고 강보합권 등락…2차전지株 강세",
        "date": "2025.01.20. 오전 11:13",
        "content": "사진=연합뉴스코스피지수가 2520선 강보합권에서 등락을 보이고 있다. 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 관망 심리가 짙어진 모습이다. 20일 오전 11시2분 현재 코스피지수는 전 거래일보다 2.64포인트(0.1%) 오른 2526.19를 기록 중이다. 이날 지수는 0.4% 오름세로 출발한 후 상승분을 반납하며 보합권에서 등락을 거듭하고 있다. 유가증권시장에서 개인과 기관이 각각 1431억원, 277억원어치를 사들이는 반면 외국인은 1973억원어치를 팔아치우고 있다.시가총액 상위 종목들은 혼조세를 보이고 있다. LG에너지솔루션, 삼성바이오로직스, KB금융, HD현대중공업, 신한지주, POSCO홀딩스, 삼성물산 등이 오르는 반면 SK하이닉스, 현대차, 기아, 셀트리온, 네이버 등은 내리고 있다. 삼성전자는 보합권을 나타내고 있다. SK바이오사이언스는 미국에서 폐렴구균백신 임상 3상 승인을 받았다는 소식에, 고려아연은 오는 23일 임시주주총회를 앞두고 각각 4%대 강세를 보이고 있다.코스닥지수는 같은 시각 전 거래일보다 1.59포인트(0.22%) 오른 726.28을 기록 중이다.코스닥시장에서는 개인이 1320억원어치를 순매수하는 반면 외국인과 기관이 각각 1137억원과 180억원어치를 팔고 있다.코스닥 시총 상위 종목 중 알테오젠, HLB, 리가켐바이오, 삼천당제약, 클래시스, 엔켐 등이 오르는 반면 리노공업, 휴젤, 파마리서치, JYP Ent. 등은 내리고 있다.이날 에코프로비엠에 대한 투자의견을 상향 조정한 증권가 리포트가 나오고, 정부와 기업들이 모인 '2차전지 비상대책 태스크포스' 가동 소식에 2차전지주가 동반 강세다. 에코프로비엠(2.38%)을 필두로 엘앤에프(5.13%), 에코프로(2.41%), 삼성SDI(1.71%), 포스코퓨처엠(1.47%), 등이 일제히 오르고 있다."
    },
    {
        "title": "코스피 장중 상승폭 둔화 2,520대 강보합…코스닥 0.2% 올라",
        "date": "2025.01.20. 오전 11:06",
        "content": "외국인 코스피 현·선물 순매도…트럼프 취임 앞두고 경계심 부각이차전지·금융주 강세·반도체주 약세…코스닥도 상승세 약해져\n\n\n\n취임 앞둔 트럼프…증시 상황은?(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20 ksm7976@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 20일 장중 오름폭이 둔화해 2,520대에서 강보합세를 나타내고 있다.    이날 오전 11시 2분 기준 코스피 지수는 전장보다 2.64포인트(0.10%) 오른 2,526.19다.    지수는 전장 대비 10.13포인트(0.40%) 오른 2,533.68로 출발했지만 상승세가 약해지고 있다.    유가증권시장에서 외국인이 1천973억원 매도 우위를 보이며 지수 하방 압력을 키우고 있다. 개인과 기관은 각각 1천431억원, 277억원 순매수하며 지수 하단을 방어하고 있다.    코스피200선물시장에서 외국인은 676억원 순매도하고 있다.    트럼프 2기 행정부 출범을 하루 앞두고 시장에서 경계 심리가 부각되는 분위기다.    시가총액 상위 종목을 보면 LG에너지솔루션(1.43%), POSCO홀딩스(3.65%), 삼성SDI(1.07%) 등 이차전지주와 KB금융(0.90%), 신한지주(1.92%), 메리츠금융지주(0.27%) 등 금융주는 강세를 보이고 있다.    삼성전자(-0.19%), SK하이닉스(-0.93%) 등 반도체주와 현대차(-0.95%), 기아(-0.20%) 등 자동차주는 약세다.    업종별로 보면 금속(2.49%), 전기·가스(0.75%), 유통(0.73%) 등은 오르고 있고, 화학(-0.33%), 운송장비(-0.65%), 운송·창고(-1.93%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 1.59포인트(0.22%) 오른 726.28이다.    지수는 전장 대비 2.90포인트(0.40%) 오른 727.59로 출발했지만 오름폭이 다소 둔화했다.    코스닥시장에서 개인은 1천318억원 순매수하고 있고, 외국인과 기관은 각각 1천133억원, 179억원 순매도하고 있다.    에코프로비엠은 장 초반보다 상승 폭을 줄여 2.31% 오르고 있고, 에코프로도 2.09% 강세다. 리노공업(-1.91%), 레인보우로보틱스(-0.57%), 삼천당제약(-0.24%), 파마리서치(-5.88%) 등은 내리고 있다.    ori@yna.co.kr"
    },
    {
        "title": "이차전지株 강세…에코프로비엠 5%대 상승[특징주]",
        "date": "2025.01.20. 오전 10:48",
        "content": "증권가 '턴어라운드' 예측\n\n\n\n에코프로비엠 전경. 사진=에코프로 제공[서울경제] 전기차 시장이 바닥을 다지고 다시 성장세에 접어들 것이라는 증권가의 예측 속에서, 배터리 소재 대표주인 에코프로비엠(247540)의 주가가 20일 장 초반 큰 폭으로 상승하고 있다.이날 오전 9시 23분 기준 코스닥 시장에서 에코프로(086520)비엠의 주가는 전날 대비 5.69% 오른 13만7500원에 거래되고 있다. 장중 한때는 7.30% 상승한 13만9600원까지 올랐다.유진투자증권의 한병화 연구원은 이날 에코프로비엠에 대한 투자 의견을 기존 ‘중립’에서 ‘매수’로 상향 조정했다. 그는 과거 이차전지 관련 종목들이 과대평가되었다고 지적하며, 2023년 3월에는 에코프로비엠에 대해 ‘매수’에서 ‘중립’으로, 같은 해 5월에는 ‘매도’ 의견을 제시했었다. 이후 지난해 10월에야 다시 ‘중립’으로 상향했던 바 있다.그는 당시 의견 하향 이유로 전기차 시장 성장 둔화에도 불구하고 일부 K배터리 종목들의 주가 거품 현상을 꼽았다. 그러나 최근에는 “지난 22개월 동안 에코프로비엠을 비롯한 관련 종목들의 주가가 크게 하락했으며, 전기차 시장이 다시 성장세로 돌아설 것으로 예상된다”고 강조했다.이러한 전망은 에코프로비엠뿐 아니라 다른 이차전지 관련 종목 주가에도 긍정적인 영향을 미치고 있다. 같은 시각 LG에너지솔루션(373220)(2.57%), POSCO홀딩스(005490)(3.46%), LG화학(051910)(2.67%), 삼성SDI(006400)(2.35%), 포스코퓨처엠(003670)(3.07%) 등 주요 코스피 종목과 코스닥의 에코프로(3.21%), 엔켐(348370)(2.21%) 등이 모두 상승세를 보이고 있다."
    },
    {
        "title": "HD현대일렉트릭 지난해 영업이익 6690억…전년比 112%↑",
        "date": "2025.01.20. 오전 10:45",
        "content": "울산·앨라배마에 3968억 투자해 증설\"美 통상정책 변화에도 선제적 대응\"\n\n\n\nHD현대일렉트릭 앨라배마 법인 전경. 사진 제공=HD현대일렉트릭[서울경제] HD현대의 전력기기 계열사인 HD현대일렉트릭(267260)이 지난해 6690억 원의 영업이익을 벌어들이며 두 배 넘는 이익 성장률을 기록했다.HD현대일렉트릭은 지난해 매출 3조 3223억 원, 영업이익 6690억 원을 기록했다고 20일 공시했다. 전년 동기 대비 매출은 22.9%, 영업이익은 112.2% 증가했다.연간 수주 금액은 38억 1600만 달러를 기록하며 목표로 제시했던 37억 4300만 달러를 초과 달성했다. 수주 잔고는 전년 대비 28.8% 증가한 55억 4100만 달러를 기록했다.HD현대일렉트릭은 올해 수주 목표 38억 2200만 달러, 매출 목표 3조 8918억 원으로 정했다. 북미 시장을 중심으로 전력 인프라 투자와 데이터센터 관련 전력 수요가 확대되는 가운데 선별 수주와 효율적인 생산 대응을 통해 수익성을 극대화한다는 전략이다.HD현대일렉트릭은 전력기기 초호황기에 적극 대응하기 위해 증설을 진행한다. 울산 사업장 내 기존 부지를 활용해 생산공장을 새로 짓고 미룰 앨라배마 법인 내 제2공장을 건립하는 등의 작업을 통해 765kV급 초고압변압기 생산능력을 확보한다는 계획이다. 765kV는 현재 미국에서 취급하는 최대 전압의 사양이다.투자액은 총 3968억 원이다. HD현대일렉트릭은 투자효과가 본격적으로 나타나는 2028년부터 매년 최대 3000억 원의 추가 매출이 발생할 수 있다고 내다봤다.HD현대일렉트릭 관계자는 “생산능력 확충을 통해 변압기 수요 증가에 기민하게 대응하는 동시에 트럼프 2기 행정부 출범에 따른 미국의 통상정책 변화에도 선제적으로 대비할 것”이라며 “더불어 올해 하반기 준공 예정인 청주 중저압차단기 신공장 공사를 차질 없이 마무리해 배전기기 사업에서도 경쟁력을 강화해 나가겠다”고 말했다."
    },
    {
        "title": "공모주 청약하면 해외주식 상품권 추첨…신한투자 공모주 이벤트",
        "date": "2025.01.20. 오전 10:41",
        "content": "[신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신한투자증권은 오는 6월 30일까지 공모주 청약 고객을 대상으로 추첨을 통해 해외주식 상품권을 제공하는 이벤트를 진행한다고 20일 밝혔다.    '공모주 이벤트'를 신청하고 공모주 청약을 완료한 고객에게 매월 추첨을 통해 경품을 지급하는 이벤트다.    경품은 해외주식 상품권 5천원권(1천명), 1만원권(500명), 2만원권(300명), 3만원권(200명) 등 매월 총 2천명에게 지급된다.    같은 달에 여러 번 공모주 청약을 진행하면 당첨 확률이 비례해서 높아지고, 공모주 청약을 하지 않은 달에는 경품 추첨에서 제외된다. 다만 같은 달에 중복 당첨은 불가능하다.    자세한 사항은 신한투자증권 홈페이지와 신한 SOL증권 애플리케이션, 신한투자증권 고객지원센터를 통해 확인하면 된다.    chomj@yna.co.kr"
    },
    {
        "title": "“삼성이 변하면 韓기업 따라온다…주식보상제도 첫 걸음마”",
        "date": "2025.01.20. 오전 10:22",
        "content": "[한국기업거버넌스포럼 논평]삼전, 임원 성과급으로 자사주 지급규모 작지만 ‘선진국형 보상’ 체계\n\n\n\n연합뉴스[서울경제] 한국거버넌스포럼이 임원 성과급으로 자사주를 지급하겠다고 발표한 삼성전자(005930)에 대해 “그동안 지적되었던 주주, 이사회, 임직원 사이 얼라인먼트(일치) 부재를 해결하기 위한 의미있는 첫 단추”라고 평가했다. 이남우 한국거버넌스포럼 회장은 20일 논평을 통해 이같이 말하며 “삼성전자는 선진국형 보상체제로 가는 첫 걸음마를 뗐다”고 밝혔다. 삼성전자는 이달 17일 지난해 경영성과를 바탕으로 올해 초과이익성과급(OPI) 지급률을 발표하면서 임원에게 일부 금액은 주식으로 지급한다고 공지했다. 임원을 대상으로 성과급을 주식으로 지급하며 1년 뒤 주가가 내려갈 경우 자사주 지급량은 줄인다. 자사주 선택 비중은 △상무 50% 이상 △부사장 70% 이상 △사장 80% 이상 △대표이사 포함 등기임원 100% 등으로 직급별로 차이가 있다. 내년부터는 일반 직원에게도 본인이 원하면 주식보상을 확대할 계획이다. 이 회장은 “주식보상제도 취지는 좋으나 아쉬운 점은 핵심 기술 인력 입장에서는 장기 인센티브라고 하기에는 주식 부여 절대 금액이 적고 조건도 붙어있다”며 “주가가 떨어지면 애초 약속한 주식 지급량 보다 감소한다는 내용도 수긍하기 어렵다”고 지적했다. 그러면서 “긍정적 관점에서 사기 진작하고 우수직원 이탈 막으려는 실리콘밸리 주식보상정책과 많이 다르다”고 짚었다. 다만 삼성전자가 실리콘밸리에서 보편화된 주식보상제도 자체를 도입한 점에서는 긍정적으로 평가했다. 이 회장은 “주식보상제도 도입을 계기로 바닥에 떨어진 기술 인력 사기를 진작하고 주주가치 제고를 경영의 근간으로 삼길 바란다”며 “권위적인 삼성의 ‘관리문화’를 극복하면 좋겠다”고 말했다. 이어 “삼성이 변하면 대한민국 기업들이 따라온다”며 “뒤늦었지만 삼성전자도 애플, 엔비디아, 알파벳, 아마존 같이 개인이 노력하고 회사가 발전하면 장기 주가 상승을 통해 \"나도 부자가 될 수 있다”는 ‘주식문화(Equity culture)’가 자리잡으면 좋겠다”고 강조했다."
    },
    {
        "title": "'경영권 분쟁' 고려아연, 임시 주총 앞두고 10%대 급등 [특징주]",
        "date": "2025.01.20. 오전 10:05",
        "content": "국민연금, 집중투표제 안건 찬성\n\n\n\n고려아연 CI. 사진=고려아연 제공[서울경제] 최근 경영권 분쟁으로 주가가 급등락하고 있는 고려아연이 오는 23일 임시 주주총회를 앞두고 10%대 급등세를 기록했다.20일 한국거래소에 따르면 고려아연은 이날 장초반 전 거래일 대비 10.36% 오른 92만7000원까지 올랐다. 오전 9시 40분 기준으로는 상승폭이 줄어들며 5.24% 오른 88만4000원에 거래중이다. 앞서 이달 17일 국민연금기금 수탁자책임 전문위원회는 오는 23일 고려아연 임시주총에 상정된 집중투표제와 이사 수를 19인 이하로 제한 안건에 '찬성'을 결정했다. 이에 따라 승기가 최 회장 측으로 기울었다는 분석이 나온다.영풍·MBK가 집중투표제 도입을 전제로 한 신규 이사 선임 안건에 의안상정금지 가처분을 제기해놓은 상태라 추가적인 주가 변동은 불가피해 보인다. 법원의 결정은 21일 전까지 나올 예정이다.영풍·MBK 연합은 앞서 법원에 고려아연의 자사주 매입을 막아 달라며 가처분 신청을 신청하기도 했다.이달 열리는 임시 주총에서도 투표 결과에 따라 주가 급등락 상황은 당분간 지속될 가능성이 높은 것으로 분석된다."
    },
    {
        "title": "코스피, 외국인 매도로 장중 상승폭 축소",
        "date": "2025.01.20. 오전 10:00",
        "content": "연합뉴스코스피지수가 외국인의 순매도세에 밀려 장중 상승폭을 축소하고 있다.20일 오전 9시52분 기준 코스피지수는 전일 대비 0.26% 상승한 2530.04에 거래되고 있다.투자주체별로는 기관과 개인이 각각 134억원, 950억원 순매수하고 있는 반면 외국인은 1241억원을 순매도하며 지수를 짓누르고 있다. 선물시장에서는 기관과 외국인이 각각 487억원, 245억원 순매수하고 있는 반면 개인은 557억원을 순매도 중이다.업종별로는 오르는 업종이 더 많다. 금속업종이 2.79% 강세고 의료정밀 1.84%, 유통 1.0%, 증권 0.75%, 음식료담배 0.6%, 전기가스 0.45%, 금융 0.51%, 기계장비 0.35%, 종이목재 0.31%, 전기전자 0.48% 등이 오름세다. 반면 운송창고는 1.72% 하락세고 섬유의류 -0.84%, IT서비스 -0.37%, 비금속 -0.38% 등이 약세다.시가총액 상위권 종목들도 등락이 엇갈리고 있다. 삼성전자와 SK하이닉스는 각각 보합권에 머물러 있고 LG에너지솔루션 1.85%, 삼성바이오로직스 0.49%, 기아 0.2%, KB금융 0.34% 등은 강세다. 반면 현대차 -0.24%, 셀트리온 -1.5%, NAVER -0.72% 등은 약세다.코스닥지수도 강세폭을 줄여가고 있다. 같은 시각 코스닥지수는 전일 대비 0.16% 상승한 725.87에 거래되고 있다. 투자주체별로는 기관과 외국인이 각각 159억원, 938억원 순매도하고 있는 반면 개인은 1111억원을 순매수하고 있다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 알테오젠이 2.11% 상승세고 에코프로비엠 3.15%, 에코프로 2.25%, 레인보우로보틱스 0.19%, 삼천당제약 0.41%, 클래시스 0.77%, 엔켐 1.07% 등이 강세다. 반면 HLB가 0.26% 약세고 리가켐바이오 -0.16%, 리노공업 -0.72% 등이 하락세를 보이고 있다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 1.2원 하락한 1457.3원에 거래되고 있다."
    },
    {
        "title": "500억 대작 시청률 1%대 찍자...CJ ENM 주가 뚝뚝",
        "date": "2025.01.20. 오전 9:59",
        "content": "‘별들에게 물어봐’. 사진|tvNCJ ENM(035760)이 20일 하락세로 출발했다.이날 오전 9시 55분 현재 코스닥시장에서 CJ ENM은 전 거래일보다 1.83%(1000원) 하락한 5만3500원에 거래되고 있다.CJ ENM은 지난 17일 5만4500원으로 장 마감했다. 전일 대비 0.55% 반짝 상승했지만 지난해 11월 26일 6만7900원이었던 주가는 속절없이 하락하고 있다.최근 주가 하락세의 가장 큰 원인은 2025년 안방극장 최고 기대작 중 한 편이었던 tvN 드라마 ‘별들에게 물어봐’의 흥행 참패가 꼽힌다. 시청률조사기관 닐슨코리아에 따르면 지난 18일 방송된 ‘별들에게 물어봐’ 5회는 유료플랫폼 기준 전국 1.8%를 기록, 전 회차인 4회 2.8%보다 1.0%포인트 하락하며 최저 시청률을 갈아치웠다. 19일 6회차에서 2.9%까지 반등했으나 총 16부작 중 초반이 끝난 가운데 향후 큰 반등을 기대하기 쉽지 않은 형국이다. 김은희 작가가 극본을 쓰고 전지현이 주연한 드라마 ‘지리산’이 떠오른다는 반응이 나온다.국내 드라마 최초로 우주정거장에서 펼쳐지는 로맨스를 그린 ‘별들에게 물어봐’는 히트작 ‘파스타’, ‘질투의 화신’의 서숙향 작가가 극본을 썼고 한류스타 이민호와 공효진이 주연을 맡아 기대를 한몸에 받았다. 컴퓨터 그래픽(CG)에 출연료 등 제작비만 500억원이 투입된 대작이나 2023년 4월 촬영을 끝내고 2년 여 만에 공개된 결과는 실망 그 자체라는 반응이다. 몰입도 떨어지는 스토리 라인에다 주연 배우간 케미 부족도 지적된다.또 영화 사업을 접는다는 루머가 지속되는 가운데 야심차게 개봉한 현빈 주연의 영화 ‘하얼빈’이 해외판매 등을 이유로 손익분기점을 변경하는 이례적 행보에도 그마저 맞추기 어려울 것이라는 전망, 토종 OTT(온라인동영상서비스) 티빙과 웨이브 합병 기대감 역시 SBS와 넷플릭스간 콘텐츠 공급 계약으로 빛이 바랠 수 있다는 부정적 의견이 더해져 주가가 힘을 잃고 있다.종토방에서 주주들은 “계속 흘러만 내리네”, “여기서 더 떨어진다고?”, “30주년이면 주가도 신경 좀 써라” 등 한숨을 내쉬고 있다."
    },
    {
        "title": "“탄핵정국으로 상업용 부동산 투자자들 위축…우량 물건에 주목할 때”",
        "date": "2025.01.20. 오전 9:54",
        "content": "이창익 에비슨영코리아 캐피탈마켓본부장금리 하락 시작으로 그간 얼어붙었던 국내 상업용 부동산 시장이 회복될 조짐을 보였다. 하지만 비상계엄과 탄핵 정국이 찬물을 끼얹었다.새 주인을 찾던 부동산 매물들은 매각을 철회하는 한편 공격적으로 국내 시장에 투자하던 큰손 투자자들마저 보수적으로 돌아섰다.최근 매일경제와 인터뷰를 진행한 이창익 에비슨영코리아(젠스타메이트 관계사) 캐피탈마켓본부장은 탄핵 정국 전후로 국내 상업용 부동산 시장을 바라보는 외국계 투자자들의 시선이 바뀌었다고 진단했다.이 본부장은 부동산 투자업계의 ‘전락통’으로 불린다. 업계 경력만 27년으로 청라 의료 복합타운, 인계 삼성생명빌딩, 씨드큐브 창동, 신용산북측2구역 재개발사업 등에 대한 매입·매각 자문을 진행했다.그는 “외국계 투자자들의 움직임은 확실히 위축된 상황임을 부인할 수 밖에 없다”며 “호텔의 경우 비상계엄 이후 ADR(객실단가), OCC(객실점유율)가 10~15% 감소한 것으로 추전돼 투자 결정을 목전에 둔 경우 지연될 가능성이 높아졌다”고 했다.이어 “물류센터 또한 불확실성이 해소될 시점까지 신중한 모습을 보일 것”이라고 했다.물류센터의 경우 지난해 3분기 기준으로 수도권 내 상온 물류센터의 공실률은 15%, 저온 물류센터의 공실률은 40%를 웃돈다.저온 물류센터는 현재 과잉공급 상태로 이 본부장은 저온 시설을 상온 시설로 변경하는 사례가 다수 발생하고 있다고 설명한다.그는 “여전히 EOD(기한이익상실)가 발생해 NPL(부실채권)으로 처리되는 물류센터들이 많다”며 “투자자들도 접근성이 우수하고 임대차가 안정된 자산을 신중하게 선별해 투자할 것으로 예상된다”고 했다.이어 “공사비 상승과 분양시장 침체로 개발 시장도 어려움을 겪고 있다”며 “향후 대내외적 불확실성이 증가될 것으로 보여져 당분간은 이 시장도 불황이 지속될 것”이라고 했다.\n\n\n\n 이창익 에비슨영코리아 캐피탈마켓본부장하지만 그럼에도 국내 상업용 부동산 시장의 기초체력은 여전히 탄탄하다고 진단한다.시장에 나온 매물들의 규모가 예년에 비해 눈에 띄게 달라지고 있고 대규모 거래들이 최근까지도 성사됐기 때문이다.젠스타메이트에 따르면 지난해 서울 오피스 시장의 거래액 규모는 13조4000억원으로 2000년 이후 2번째로 가장 컸다.특히 GBD(강남권역), CBD(도심권역)를 중심으로 대형 오피스 거래가 활발히 이뤄졌다.호텔 자산의 경우 지난해 보코 서울 명동(옛 티마크그랜드호텔 명동), 신라스테이 광화문, 그랜드하얏트 서울, 콘래드 서울, L7 호텔 강남 등이 거래됐다.이 본부장은 “앞으로 2~3년 내 주요 권역의 대형 오피스 공급이 많지 않고 임차 수요가 꾸준하다면 회복세를 보일 가능성이 높다”며 “해외 여행 수요와 호캉스 등에 대한 수요가 회복되며 호텔 실적이 개선되는 흐름이 나타나고 있다”고 했다.이어 “최근까지 활발한 움직임을 보였던 SI(전략적 투자자)들과 함께 연기금 등이 조성한 블라인드 펀드가 부동산 투자시장에서 단비같은 역할을 할 것”이라고 했다.국내 상업용 부동산은 다른 나라보다 상대적으로 안정돼 있고 투자 시계열이 긴 만큼 매력적인 자산 중 하나로 꼽힌다고 설명한다.‘비관론자는 명성을 얻고 긍정론자는 돈을 번다’는 말처럼 지금은 우량 매물들을 발빠르게 선점하는 게 필요하다고 조언했다.그는 “코어(core·핵심) 자산이나 임대차 조건이 우수한 자산에 투자자금이 집중될 가능성이 높다”며 “빠르게 성장하고 회복했기에 지금이 상업용 부동산 시장의 투자 적기”라고 했다."
    },
    {
        "title": "LS네트웍스 주가 21% 상승…'머스크 효과' 누려[특징주]",
        "date": "2025.01.20. 오전 9:44",
        "content": "머스크 회사에 부품 공급그룹사 전반 수혜 받아\n\n\n\n일론 머스크 테슬라 최고경영자(CEO). 연합뉴스[서울경제] 일론 머스크 테슬라 최고경영자(CEO) 수혜를 톡톡히 보고 있는 LS(006260)그룹의 LS네트웍스(000680)가 지난 17일에 이어 강세다.20일 한국거래소에 따르면 이날 오전 9시 13분 기준 LS네트웍스는 전거래일 대비 21.86% 오른 4795원에 거래중이다. LS네트웍스는 지난 17일에도 상한가를 기록했다. LS그룹주 주가는 LS일렉트릭이 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사 xAI에 데이터센터용 배전반 부품을 공급한다는 소식이 전해지며 상승했다.이뿐만 아니라 마이크로소프트 등 미국 주요 빅테크 3곳과도 배전반 부품 납품에 대한 협의를 진행 중인 것으로 알려졌다.같은 시각 LS는 전거래일 대비 1.88% 오른 11만9200원에 거래되고 있다. LS머트리얼즈(417200)도 3.98% 오른 1만5400원이다.전력설비주는 인공지능(AI) 수요 확대에 따른 세계적인 데이터센터 투자 증가에 힘입어 최근 연일 상승세다.여기에 미국 로스앤젤레스(LA)에서 발생한 산불 복구 과정에서 전력설비 수요가 급증할 것이라는 예상도 나온다."
    },
    {
        "title": "대신증권, 21일 '트럼프 취임 이후 대응전략' 온라인 세미나",
        "date": "2025.01.20. 오전 9:43",
        "content": "대신증권[대신증권 제공](서울=연합뉴스) 조민정 기자 = 대신증권은 오는 21일 오후 '트럼프 취임 이후 예상되는 변화와 대응 전략'을 주제로 온라인 세미나를 연다고 20일 밝혔다.    이경민 FICC리서치부장이 진행자로 나서 도널드 트럼프 미국 대통령의 취임이 시장에 미칠 영향을 분석한다. 글로벌 경제 환경 변화와 투자 트렌드에 대한 깊이 있는 분석도 전달할 예정이다.    세미나에 참여하려면 대신증권 및 크레온 온라인 거래 매체 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 알림톡으로 제공된다.    chomj@yna.co.kr"
    },
    {
        "title": "대신증권, 트럼프 취임 분석 라이브 세미나",
        "date": "2025.01.20. 오전 9:43",
        "content": "대신증권은 ‘트럼프 취임 이후 예상되는 변화와 대응 전략’이라는 주제로 오는 21일 오후 4시부터 라이브 세미나를 진행한다고 20일 밝혔다.이경민 FICC리서치부장이 진행자로 나서 트럼프 대통령의 취임이 시장에 미칠 영향을 분석할 계획이다.글로벌 경제 환경 변화와 투자 트렌드에 대한 깊이 있는 분석이 제공될 예정으로, 투자자들에게 유익한 시간이 될 것으로 기대된다.세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다.박환기 대신증권 영업지원센터장은 “투자자들과 실시간으로 소통할 수 있는 기회를 확대하고자 이번 라이브 세미나를 기획했다”며 “앞으로도 다양한 주제로 고객과의 접점을 늘려갈 계획이다”라고 말했다."
    },
    {
        "title": "[특징주] 국민연금 '집중투표제' 찬성…임시주총 앞둔 고려아연 8% 급등",
        "date": "2025.01.20. 오전 9:41",
        "content": "고려아연[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 오는 23일 임시주총을 앞둔 고려아연 주가가 20일 장 초반 급등 중이다.    이날 오전 9시 37분 기준 유가증권시장에서 고려아연은 전 거래일 대비 7.86% 오른 90만6천원에 거래 중이다.    장중 한때 10.36% 오른 92만7천원에 거래되기도 했다.    이날 급등은 국민연금이 최윤범 고려아연 회장 측이 상정한 집중투표제와 이사 수 상한 설정 안건에 찬성하기로 한 영향으로 풀이된다.    국민연금은 최 회장 측과 MBK·영풍 연합에 이어 가장 많은 고려아연 지분(4.51%)을 보유하고 있어 이번 경영권 분쟁의 '캐스팅보터'로 여겨진다.     국민연금기금 수탁자책임 전문위원회는 지난 17일 위원회를 열고 오는 23일 고려아연 임시주총에 상정된 집중투표제와 이사 수를 19인 이하로 제한 안건에 '찬성'을 결정했다.    이에 따라 승기가 최 회장 측으로 기울었다는 분석이 나온다.     다만 영풍·MBK가 집중투표제 도입을 전제로 한 신규 이사 선임 안건에 의안상정금지 가처분을 제기해놓은 상태라 변수는 남아있다. 법원의 결정은 21일 전까지 나올 예정이다.    chomj@yna.co.kr"
    },
    {
        "title": "삼성중공업, LNG 운반선으로 올해 첫 수주",
        "date": "2025.01.20. 오전 9:41",
        "content": "삼성중공업이 건조한 LNG 운반선. 사진 제공=삼성중공업[서울경제] 삼성중공업(010140)이 액화천연가스(LNG) 운반선으로 올해 수주에 시동을 걸었다.삼성중공업은 20일 오세아니아 지역 선주와 3796억 원 규모의 LNG 운반선 1척 수주계약을 체결했다고 밝혔다. 해당 선박은 2027년 6월 30일까지 인도될 예정이다.삼성중공업은 이번 수주로 LNG 운반선의 수주잔고가 84척, 191억 달러로 늘어났다. 삼성중공업 관계자는 “올해에도 LNG 운반선, 암모니아 운반선 등 친환경 선박과 고부가 해양 프로젝트 중심의 수주를 이어나갈 계획”이라고 말했다."
    },
    {
        "title": "“영부인 이름 걸었더니 껑충”...멜라니아 밈코인 출시, 시총이 벌써 [매일코인]",
        "date": "2025.01.20. 오전 9:40",
        "content": "멜라니아 트럼프의 X도널드 트럼프에 이어 그의 아내인 멜라니아 트럼프까지 밈코인을 발행했다.세계 최초의 대통령 공식 밈코인에 이어 세계 최초의 퍼스트레이디 공식 밈코인이다.투자자들은 급등을 기대하며 멜라니아 밈코인 매수에 대거 뛰어들었다.자산을 매도하면서까지 멜라니아 매수에 뛰어들면서 다른 코인들은 급락세를 탔다.트럼프 밈코인도 한시간만에 40% 이상 급락했다.이같은 상황에 가상자산 시장에선 트럼프의 크립토 정책에 대한 회의감이 번지면서 비트코인이 한 때 5% 급락하며 10만달러선을 하회했다.\n\n\n\n 코인마켓캡20일 코인마켓캡에 따르면 멜라니아 공식 밈코인은 출시한지 2시간만에 시가총액 109억달러를 달성했다. 원화기준 16조원에 달하는 금액이다.공식 홈페이지에 따르면 멜라니아 밈코인은 13개월내에 10억개의 코인이 모두 유통될 예정이다.현재 대부분의 물량을 멜라니아가 보유하고 있는 것으로 추정된다.\n\n\n\n멜라니아 밈코인이 출시되면서 비트코인은 급락했다.트럼프의 가상자산에 대한 진정성이 의심되기 때문이다.가상자산을 일가의 돈벌이 수단으로만 이용한다는 의구심이 커지면서 비트코인은 5% 이상 급락해 9만9000달러선까지 내렸다.멜라니아 밈코인이 시장의 유동성을 모두 흡수하면서 트럼프 코인은 40% 가량 급락했다.전날 개당 80달러 가까이 상승했던 트럼프 코인은 현재 49달러선에 거래되고 있다.\n\n\n\n 코인글래스코인글래스에 따르면 이번 급락으로 비트코인 선물거래에서 지난 24시간 동안 11억2000만달러가 청산됐다.대부분이 급락에 따른 롱포지션 청산이다.트럼프 일가의 밈코인이 출시된 솔라나 또한 가격이 7% 가량 급락했다.트럼프 일가의 밈코인을 구매하려는 수요가 크게 몰리며 네트워크가 다운됐기 때문이다.국내 거래소인 빗썸 또한 이날 오전 솔라나 출금량 증가로 인해 일시적으로 출금 완료에 시간이 소요되고 있다고 안내했다.현재 출금은 순차 처리 중이며, 출금 정상화시 별도 공지된다."
    },
    {
        "title": "마스턴투자운용, 신년 경영전략회의 개최…“지속 가능한 성장과 신뢰 강화”",
        "date": "2025.01.20. 오전 9:39",
        "content": "남궁훈 마스턴투자운용 대표이사가 신년 경영전략회의에서 발언하는 모습[사진 출처=마스턴투자운용]대체투자 전문 자산운용사 마스턴투자운용은 신년 경영전략회의를 성공적으로 마무리했다고 20일 밝혔다.서울 서초구 강남대로 소재 강남교보타워 드림홀에서 열린 ‘2025년 경영전략회의’에는 남궁훈 대표이사와 홍성혁 대표이사를 비롯해 본부장, 실장 이상의 주요 직책자들이 참석했다.행사는 신임 부대표, 본부장 등의 인사를 시작으로 각 부문의 사업계획 발표순으로 진행됐다.추가로 최근 성공적으로 마무리한 자산 매각 사례를 공유하는 시간을 가졌다. 마스턴투자운용은 앞으로도 운용 자산의 안정성과 수익성을 동시에 높이는 데 주력할 계획이다.회의 참석자들은 불확실한 경제 환경 속에서도 지속 가능한 성장을 이루기 위해 도전과 혁신의 자세가 그 어느 때보다 절실하며 무엇보다 회사 전체가 하나로 협력해 뛰어난 성과를 만들어내는 ‘원 마스턴 스피릿(One Mastern Spirit)’이 중요하다는 데 공감대를 형성했다.마스턴투자운용은 연초 조직개편을 통해 조직 내 협업과 실행력을 강화하며 전사적인 혁신을 도모하고 있다.또한 임직원의 역량 강화를 위해 체계적인 성장 로드맵을 제시하고 영업 경쟁력 제고와 ESG 내재화를 통해 국내외 투자자들과의 신뢰를 더욱 공고히 한다는 구상이다.남궁훈 마스턴투자운용 대표이사 사장은 “이번 회의에서 논의된 전략은 마스턴투자운용이 새로운 도약을 이루는 데 중요한 밑거름이 될 것”이라며 “앞으로도 마스턴투자운용은 전문성과 신뢰에 기반을 두고 투자자와 더욱 견고한 파트너십을 구축해 고객과 사회에 보다 지속 가능한 가치를 제공할 것”이라고 말했다."
    },
    {
        "title": "JLL “국내 상업용 부동산 시장 점진적으로 개선될 것”",
        "date": "2025.01.20. 오전 9:39",
        "content": "국내 상업용 오피스 거래 규모[사진 출처=JLL코리아]국내 상업용 부동산 시장이 지난해에 이어 올해도 점진적으로 개선될 것이란 전망이 나왔다.20일 글로벌 상업용 부동산 서비스 회사인 JLL코리아(존스랑라살)가 최근 발간한 ‘상업용 부동산 시장: 2024년 회고 및 2025년 전망’ 보고서에 의하면 한국 상업용 부동산 시장은 지난해 글로벌 불확실성 속에서도 강한 회복탄력성을 보여줬다.물류 섹터를 제외한 대부분의 섹터에서 거래량이 증가하며 회복세를 보였는데 특히 오피스 섹터에서는 아크플레이스(약 7920억원), 더에셋(약 1.1조원), 돈의문 D타워(약 8950억원) 등 대형 거래가 성사됐다.상대적으로 자금 조달 부담이 덜한 중소형 거래의 비중이 2023년 대비 늘어났으며 높은 임대료 및 공급제한 상황 속에서 장기적인 사무실 면적으로 확보하고자 하는 전략적 투자자(SI)들의 활동이 두드러졌다.또 자산 유동화 목적으로 스폰서 리츠를 통해 자산을 매입하는 사례도 증가했다.호텔 및 리테일 섹터도 팬데믹의 영향에서 벗어나며 투자심리 개선세를 보였다.특히 호텔 섹터에서는 콘래드 호텔과 같은 럭셔리 호텔에 대한 수요가 크게 늘어나며 거래 규모가 확대됐다.반면 물류 섹터는 국내 투자자들이 오피스 시장으로 관심을 돌리며 매수자 풀이 제한적이었다해외 투자자들은 물류센터의 포트폴리오 비중을 늘리는 경향을 보였지만 전체 물류 투자 규모는 전년 대비 감소하였다.올해는 금리 인하 기대감에 따른 투자 심리 개선 및 새로운 부동산 섹터의 부상으로 안정적인 흐름을 보일 것으로 JLL코리아는 예상했다.금리 인하로 인한 분모 효과(denominator effect) 완화로 부동산 포트폴리오 리밸런싱 수요가 감소하면서 대규모 자본이 부동산 시장에 투입될 것으로 보인다.이는 부채 금융과 더 높은 기대수익률의 투자 기회 확대로 이어질 전망이며 지난 몇 년간의 가격 조정은 마무리돼 부동산 가치 상승의 초기 징후가 관찰되고 있다고 설명했다.오피스 섹터의 경우 글로벌 시장과 역행하는 서울 오피스 시장은 활발한 임대 활동과 공급 제한적인 시장 환경에 힘입어 견고한 성과를 유지할 것으로 예상된다.물류 섹터는 가격 조정이 마무리되면서 코어성 매물들이 다수 출현할 것으로 보이며, 공급 과잉에 대한 우려가 완화되면서 투자 심리가 개선될 것으로 기대된다.아울러 데이터센터, 코리빙, 시니어 하우징과 같은 ‘뉴 이코노미’ 섹터로의 투자 다변화가 두드러질 것으로 전망된다.심혜원 JLL코리아 리서치 팀장은 “시시각각 변하는 시장에서 우위를 선점하기 위해 투자자들은 객관적인 입장을 유지하면서도 포트폴리오의 안정성과 성장을 동시에 추구할 것을 권고한다”라고 말했다."
    },
    {
        "title": "트럼프 취임 관망 속 亞통화 강세…환율 소폭 하락한 1450원 후반대",
        "date": "2025.01.20. 오전 9:34",
        "content": "1460원 출발 후 소폭 하락…위안·엔화 강세 동조\"트럼프 취임 앞두고 '강달러' 낙폭 되돌릴 것\"\n\n\n\n19일 경기 고양시의 한 주유소에서 휘발유를 리터당 1714원에 판매하고 있다. 전국 주유소 기름값이 연일 고공행진 중이다. 환율 강세에 국제유가 상승까지 겹치면서다. 2025.1.19/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김도엽 기자 = 미국 도널드 트럼프 2기 행정부 취임을 앞두고 관망세가 짙어진 가운데 아시아 통화가 강세를 보이며 달러·원 환율이 1450원 후반대에서 움직이고 있다.20일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1458.3원 대비 1.7원 오른 1460원에 출발했다. 이후 장 초반인 오전 9시 20분 기준에는 소폭 내린 1457원 선에서 거래 중이다.환율은 한국시간으로 오는 21일 새벽 2시에 있을 트럼프 행정부 취임을 앞두고 지난주부터 관망세를 이어오며 강보합권에서 움직이고 있다.트럼프는 취임과 동시에 수십 개의 행정명령에 서명해 약 200개의 행정 조치를 개시할 전망인데, 이에 따라 역외를 중심으로 외국인의 달러 매수 포지션 확대로 이어지며 환율 상승 압력이 심화할 것으로 보인다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 109 초·중반대로 올라섰다.다만 중국이 4분기 GDP가 전년 대비 5.4% 성장하며 시장 예상치 5.0%를 상회하는 등 강세를 보이고 있고, 엔화 또한 이번 주 금요일 있을 금리 결정을 앞두고 강세를 보이는 점 등은 장 초반 원화에 하락 압력을 가할 전망이다. 국민연금의 전략적 환헤지 등 당국 경계감 또한 상단에 무거운 흐름을 지지하는 데 일조할 수 있다. 특히 외국인의 증시 순매수에 따라 상승 압력 폭도 줄일 것으로 보인다.민경원 우리은행 연구원은 \"설 연휴를 앞둔 수출업체 네고, 위험선호 회복에 따른 외국인 증시 순매수에 하락 예상\"이라며 \"오전 장에 위안화 강세 패턴 반복, 국민연금 전략적 환헤지 등 당국 경계감도 장중 상단이 무거운 흐름을 나타내는 데 일조할 수 있다\"고 했다.그러면서 \"보합 출발 후 낙폭을 키운 뒤 오후 장에서 반등하는 패턴이 반복될 것\"이라며 1450원 초중반 중심 등락을 전망했다.위재현 NH선물 연구원은 \"아시아 통화 강세에 상저하고 흐름을 보이며 현 수준을 유지할 전망\"이라면서도 \"새벽 2시에 있을 트럼프 취임식을 앞두고 낙폭을 되돌릴 가능성은 존재한다\"고 했다."
    },
    {
        "title": "코스피 상승 개장",
        "date": "2025.01.20. 오전 9:32",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "취임 앞둔 트럼프…원달러 환율 상황은?",
        "date": "2025.01.20. 오전 9:32",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 개인·기관 '사자' 속 2,530대 강세…코스닥 강보합(종합)",
        "date": "2025.01.20. 오전 9:31",
        "content": "트럼프 행정부 출범 임박에 기대·경계감 공존…외국인은 팔자이차전지·전력설비주 강세…코스닥 오름폭 줄여 720대 강보합\n\n\n\n'증시 상황은?'(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 2025.1.20 ksm7976@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 트럼프 2기 행정부 출범을 하루 앞둔 20일 코스피가 장 초반 2,530대에서 강세를 보이고 있다.    이날 오전 9시 24분 기준 코스피 지수는 전장보다 10.95포인트(0.43%) 오른 2,534.50이다.    지수는 전장 대비 10.13포인트(0.40%) 오른 2,533.68로 출발해 상승세를 이어가고 있다.    유가증권시장에서 개인과 기관은 각각 730억원, 82억원 순매수 중이고, 외국인은 899억원 순매도 중이다.    코스피200선물 시장에서는 외국인이 253억원 매수 우위를 보이고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 1.7원 오른 1,460.0원으로 거래를 시작했다.    지난주 말(17일) 뉴욕증시에서는 트럼프 2기 행정부에 대한 기대감이 부각되며 다우존스30산업평균지수는 0.78%, 스탠더드앤드푸어스(S&P)500지수는 1.0% 올랐고, 나스닥종합지수는 1.51% 뛰었다.    트럼프 취임식을 하루 앞두고 국내 증시에는 트럼프 행정부에 대한 기대와 경계감이 공존하는 분위기다.    한지영 키움증권 연구원은 \"지난해 11월 대선 이후 트럼프 리스크에 대한 내성과 학습효과를 시장이 체득했다는 점에 주목할 필요가 있다\"고 밝혔다.    임정은 KB증권 연구원은 \"(트럼프 행정부에 대한) 대부분의 악재와 불확실성 요인이 (증시에) 선반영됐다는 인식도 존재하지만 정책 및 관세 영향을 직접적으로 받게 될 업종에 대한 불안은 아직 남아있다\"고 말했다.    유가증권시장에서 LG에너지솔루션(2.57%), POSCO홀딩스(3.65%), 포스코퓨처엠(3.20%) 등 이차전지주가 동반 상승 중이다.    대표적인 전력설비 관련주인 HD현대일렉트릭(3.71%), 일진전기(0.80%) 등은 52주 신고가를 경신했다.    시가총액 상위 종목을 보면 삼성전자(0.37%), SK하이닉스(0.47%), 삼성바이오로직스(0.59%), 메리츠금융지주(1.34%) 등은 강세고, 현대차(-0.24%), 셀트리온(-0.94%), NAVER(-0.96%) 등은 약세다.    업종별로 보면 증권(0.71%), 의료·정밀(0.85%), 금속(3.32%) 등은 오르고 있고 운송·창고(-0.72%), 비금속(-0.47%), 통신(-0.32%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 1.36포인트(0.19%) 오른 726.05다.    지수는 전장 대비 2.90포인트(0.40%) 오른 727.59로 출발했지만 상승 폭이 다소 줄고 있다.    코스닥시장에서 개인은 696억원 순매수 중이다. 외국인과 기관은 각각 599억원, 98억원 순매도하고 있다.    에코프로비엠(6.46%), 에코프로(3.69%) 등 이차전지주가 강세고, 레인보우로보틱스(-0.38%), 리가켐바이오(-2.63%), 리노공업(-1.44%), 파마리서치(-3.04%) 등은 내리고 있다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주] SK바이오사이언스 폐렴구균백신 美 임상 3상 승인에 7% 급등",
        "date": "2025.01.20. 오전 9:29",
        "content": "SK바이오사이언스[SK바이오사이언스 홈페이지 캡처](서울=연합뉴스) 조성흠 기자 = SK바이오사이언스가 21가 폐렴구균 백신의 미국 임상 3상 시험계획을 승인받았다는 소식에 20일 장 초반 7% 넘게 급등하고 있다.    오전 9시 20분 기준 SK바이오사이언스는 전장 대비 7.47% 오른 5만3천200원에 거래되고 있다.    개장 직후 7.07% 오른 주가는 한때 11.92% 강세로 5만5천400원을 기록하기도 했다.    지난 17일 Sk바이오사이언스는 미국 식품의약국(FDA)으로부터 사노피와 공동 개발 중인 21가 폐렴구균 백신(GBP410)의 미국 임상 3상 시험계획을 승인받았다고 공시했다.    이번 임상은 사노피와 진행 중인 글로벌 임상 3상의 일환이다. 전 세계에서 7천700명을 모집하는 글로벌 임상은 지난달 첫 대상자 투약을 시작했다.    지난 17일 SK바이오사이언스 주가는 전장 대비 1.33% 오른 바 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]한컴위드, 양자내성암호 기술개발 국방 과제에 ↑",
        "date": "2025.01.20. 오전 9:28",
        "content": "[이데일리 박정수 기자] 함컴위드가 강세를 보인다. 양자내성암호 기술을 적용한 무기체계 개발을 추진 소식에 매수세가 몰리는 것으로 풀이된다. 20일 엠피닥터에 따르면 오전 9시 26분 현재 함컴위드는 전 거래일보다 4.90%(145원) 오른 3105원에 거래되고 있다. 이날 한컴그룹 계열사인 한컴위드가 국방기술진흥연구소의 ‘글로벌 방위산업 강소기업 육성사업’ 과제 수행업체로 선정됐다고 밝혔다. ‘글로벌 방위산업 강소기업 육성사업’은 방위사업청과 국방기술진흥연구소가 방산 분야 유망 중소기업을 발굴해 연구개발부터 마케팅까지 종합적으로 지원하는 사업이다. 한컴위드는 이번 과제를 통해 양자내성암호 기술을 적용한 무기체계 개발을 추진하며, 국내외 드론 보안 시장에서 경쟁력 강화에 나선다.한컴위드는 공동개발사인 아쎄따와 함께 양자내성암호 기반 기술과 제품의 연구개발 과제를 2년간 수행한다. 이번 과제에서 한컴위드는 임베디드용 경량화 양자내성암호 모듈을 개발하고, 이 모듈이 탑재된 무인기 제어·운용 시스템 및 지상 통제장비(GCS) 개발을 담당한다. 아쎄따는 이를 기반으로 무인기(VTOL)를 구현할 예정이다.특히, 한컴위드의 경량화 암호모듈은 자사의 검증된 암호모듈 ‘제큐어크립토’를 기반으로 개발된다. 이 모듈은 미국 국립표준기술연구소(NIST)의 표준 양자내성암호 알고리즘 및 한국형 양자내성암호(KpqC) 알고리즘을 적용하며, 암호모듈 검증을 통해 기술력을 고도화할 방침이다."
    },
    {
        "title": "[특징주] '턴어라운드 기대감' 에코프로비엠 5%대 상승…이차전지株 강세",
        "date": "2025.01.20. 오전 9:27",
        "content": "에코프로비엠 CI에코프로비엠 신규 CI 2024.8.1 [에코프로 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 전기차 시장이 바닥을 찍고 재성장할 것이라는 증권가 전망에 배터리 소재 대표주인 에코프로비엠이 20일 장 초반 5%대 급등 중이다.    이날 오전 9시 23분 현재 코스닥시장에서 에코프로비엠은 전 거래일 대비 5.69% 오른 13만7천500원에 거래 중이다.    장중 7.30% 오른 13만9천600원에 거래되기도 했다.    한병화 유진투자증권 연구원은 이날 에코프로비엠에 대한 투자의견을 '중립'에서 '매수'로 상향했다.    한 연구원은 이차전지 종목의 주가 급등 당시 이들 종목이 과대평가 됐다고 지적한 바 있다. 에코프로비엠에 대해서는 2023년 3월 '매수'에서 '중립'으로 투자의견을 하향한 뒤 같은 해 5월에는 증권가에서 보기 드문 '매도'(Reduce) 의견을 냈고 지난해 10월에야 투자의견을 '중립'으로 올렸다.     한 연구원은 과거 투자의견 하향에 대해 전기차 시장 성장 둔화 예상에도 불구하고 주가가 급상승하면서 일부 K배터리주들에만 버블이 발생했기 때문이었다고 설명한 뒤 \"지난 22개월 동안 에코프로비엠을 비롯한 관련주 주가가 급락했고 전기차 시장은 재성장세로 전환할 것으로 예상된다\"고 강조했다.    이 같은 전망에 에코프로비엠뿐 아니라 다른 이차전지 관련 종목도 힘을 얻는 모습이다.    같은 시각 코스피 시장의 LG에너지솔루션(2.57%), POSCO홀딩스(3.46%), LG화학(2.67%), 삼성SDI(2.35%), 포스코퓨처엠(3.07%) 등과 코스닥의 에코프로(3.21%), 엔켐(2.21%) 등이 일제히 상승 중이다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]'2차전지 TF' 구성 소식에 관련주↑…LG화학 3%대 상승",
        "date": "2025.01.20. 오전 9:27",
        "content": "[이데일리 신하연 기자] LG에너지솔루션(373220)과 삼성SDI(006400) 등 2차전지 관련주들이 동반 강세를 보이고 있다.20일 엠피닥터에 따르면 오전 9시21분 현재 LG에너지솔루션은 전거래일 대비 2.57% 오른 35만 9500원에 거래 중이다. 같은 시각 삼성SDI와 LG화학(051910)도 각각 2.56%, 3.08% 상승 중이다. 에코프로(086520)(3.53%), 롯데에너지머티리얼즈(020150)(4.41%)도 강세다.전기차 캐즘(Chasm·일시적 수요 정체)에 빠진 배터리 산업의 활로를 모색하기 위해 정부와 기업이 참여하는 태스크포스(TF)가 구성됐다는 소식에 투자심리가 개선된 영향으로 풀이된다.이날 업계에 따르면 산업부와 한국배터리산업협회, 배터리·배터리 소재기업들은 최근 ‘이차전지 비상대책 태스크포스(TF)’를 구성했다.TF에는 LG에너지솔루션, 삼성SDI, SK온 등 배터리 기업과 에코프로, LG화학, 롯데에너지머티리얼즈 등 배터리 소재 기업이 참여한다."
    },
    {
        "title": "트럼프 2기 출범 앞두고 시장 심리 개선…코스피, 상승 출발[개장시황]",
        "date": "2025.01.20. 오전 9:27",
        "content": "트럼프 취임식, 우리나라 시간 기준 21일 새벽 열려2기 행정부 출범 기대감과 물가 불안 완화가 상승세에 기여\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김지현 기자 = 코스피는 트럼프 2기 행정부 출범을 앞두고 시장 심리가 개선된 뉴욕증시의 강세에 힘입어 장 초반 2530선을 돌파했다.20일 한국거래소에 따르면 코스피는 오전 9시7분 기준, 전 거래일 대 6.74p(0.27%) 상승한 2530.29를 가리키고 있다.개인은 799억 원 순매수했다. 기관은 66억 원, 외국인은 727억 원 각각 순매도했다.김석환 미래에셋증권 연구원은 \"미국 주요 지수들이 트럼프 2기 행정부 출범에 대한 기대감과 물가 불안 완화에 대한 시장 심리에 힘입어 상승세를 기록했다\"며 \"앞서 발표된 소비자 물가지수도 예상치에 부합하며 경기 과열 우려를 다소 진정시켰다\"고 분석했다.간밤에 뉴욕 증시는 다우존스30산업평균지수 0.78%, 나스닥 1.52%, 스탠더드앤푸어스(S&P)500지수 1.0%로 상승 마감했다. 도널드 트럼프 미 대통령 당선인의 취임식은 우리나라 시간 기준, 21일 새벽에 열린다.김 연구원은 나아가 \"미국과 중국의 무역 전쟁 관련 긴장이 완화될 것이라는 기대도 주식 시장에 긍정적인 영향을 미쳤다\"며 \"이러한 요인들이 결합해 시장 전반의 상승세를 견인하고 있다\"고 진단했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 1.57%, 삼성바이오로직스(207940) 1.18%, SK하이닉스(000660) 0.47% 등은 상승했다.현대차(005380) -1.18%, NAVER(035420) -0.96%, 셀트리온(068270) -0.72%, 삼성전자(005930) -0.56%, KB금융(05560) -0.56%, 삼성전자우(005935) -0.23%, 기아(000270) -0.2% 등은 하락했다.코스닥은 전일 대비 2.89p(0.40%) 상승한 727.58을 가리키고 있다.개인은 226억 원 순매수했다. 기관은 19억 원, 외국인은 213억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 4.38%, 엔켐(348370) 2.89%, 에코프로(086520) 2.57%, 알테오젠(96170) 2.28%, HLB(028300) 1.03%, 레인보우로보틱스(277810) 0.38% 등은 상승했다. 리가켐바이오(41080) -1.48%, 휴젤(45020) -1.19%, 클래시스(214150) -0.38%, 삼천당제약(000250) -0.18% 등은 하락했다.등락률 상위업종은 비철금속(4.02%), 복합유틸리티(3.41%), 화학(2.42%), 전기제품(2.35%) 등이다.등락률 하위업종은 건강관리업체및서비스(-1.75%), 에너지장비및서비스(-1.20%), 사무용전자제품(-1.02%), 문구류(-0.92%) 등이다."
    },
    {
        "title": "[특징주]하나마이크론, 회사분할 결정에 11%대 약세",
        "date": "2025.01.20. 오전 9:26",
        "content": "[이데일리 김응태 기자] 하나마이크론이 회사분할을 결정한 가운데 주가가 약세다.20일 엠피닥터에 따르면 오전 9시23분 하나마이크론(067310)은 전거래일 대비 11.96% 하락한 1만890원에 거래되고 있다. 장중에는 13% 넘게 떨어지기도 했다.하나마이크론은 인적분할을 통해 반도체사업 부문과 투자사업 부문으로 나누는 회사분할을 결정했다고 지난 17일 공시했다.인적분할로 설립되는 회사인 하나마이크론(가칭)은 반도체 제품의 패키징 및 테스트 사업을 영위한다. 존속회사인 하나반도체홀딩스(가칭)는 자회사 관리와 신규 투자 등 투자사업 부문을 담당한다.분할비율은 존속회사 0.3252701, 신설회사 0.6747299이다. 분할기일은 오는 7월1일이며, 신주상장예정일은 오는 8월6일이다."
    },
    {
        "title": "'증시 상황은?'",
        "date": "2025.01.20. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "취임 앞둔 트럼프…증시 상황은?",
        "date": "2025.01.20. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "취임 앞둔 트럼프…증시 상황은?",
        "date": "2025.01.20. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "[특징주]에코프로비엠, 강세…호실적으로 22개월 만에 ‘매수’ 상향",
        "date": "2025.01.20. 오전 9:23",
        "content": "[이데일리 박정수 기자] 에코프로비엠(247540)이 강세를 보인다. 호실적 전망에 증권사 투자의견이 22개월 만에 매수로 상향하자 매기가 몰리는 것으로 풀이된다. 20일 엠피닥터에 따르면 오전 9시 20분 현재 에코프로비엠은 전 거래일보다 5.92%(7700원) 오른 13만 7800원에 거래되고 있다. 이날 유진투자증권은 에코프로비엠에 대한 투자의견을 ‘매수(BUY)’로 상향 조정했다. 목표주가는 20만원을 유지했다. 한병화 유진투자증권 연구원은 “전기차 시장이 재성장세로 전환할 것으로 예상된다”며 “배터리 소재 대표주인 에코프로비엠에 대해 투자의견을 22개월 만에 ‘보유(HOLD)’에서 ‘매수(BUY)’로 상향한다”고 밝혔다. 한 연구원은 “미국과 유럽 전기차 시장에 대한 지나친 우려는 필요 없다”고 강조했다. 그는 “트럼프의 반전기차 정책, EU의 탄소배출 규제 완화 등 전기차 시장에 대한 부정적인 시각이 과도하게 팽배한 것으로 판단된다”며 “글로벌 전기차 충전 인프라는 지속적으로 확대되어왔고, 전기차·배터리 업체들의 대규모 투자는 되돌리기 힘든 수준으로 진행됐다”고 설명했다. 또한 “중국과 테슬라의 존재만으로도 기존 완성차 업체들이 전기차 전환 속도를 늦추기 힘들게 됐다”고 덧붙였다. 한 연구원은 에코프로비엠의 실적 전망에 대해 “올해부터 턴어라운드가 시작될 것”이라고 예상했다. 그는 “2025년 매출 3조6000억원, 2027년 7조7000억원, 2030년 20조4000억원으로 성장할 것”이라며 “올 2분기부터 영업 흑자전환이 예상된다”고 밝혔다. 다만 “당사 추정치는 2030년 기준 판매량, 영업이익률 각각 43만톤, 5.7%로 회사 가이던스 대비 충분히 보수적으로 계상했다”고 덧붙였다."
    },
    {
        "title": "'증시 상황은?'",
        "date": "2025.01.20. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "'증시 상황은?'",
        "date": "2025.01.20. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2025.01.20. 오전 9:23",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "취임 앞둔 트럼프…원달러 환율 상황은?",
        "date": "2025.01.20. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율이 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피 상승 개장",
        "date": "2025.01.20. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "'증시 상황은?'",
        "date": "2025.01.20. 오전 9:22",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "코스피, 0.4% 오른 2,533.68 개장…코스닥도 소폭 상승",
        "date": "2025.01.20. 오전 9:21",
        "content": "연합뉴스 제공. 코스피는 오늘(20일) 전 거래일보다 10.13p, 0.40% 오른 2,533.68에 개장했습니다.코스닥 지수는 전장 대비 2.90p, 0.40% 오른 727.59에 거래를 시작했습니다.서울 외환시장에서 원-달러 환율은 전장보다 1.7원 오른 1,460원에 출발했습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]LS네트웍스, 20%대 강세…2거래일 만에 35%↑",
        "date": "2025.01.20. 오전 9:19",
        "content": "[이데일리 신하연 기자] LS네트웍스(000680)가 지난 17일에 이어 강세 흐름을 이어가고 있다.20일 엠피닥터에 따르면 오전 9시11분 현재 LS네트웍스는 전거래일 대비 20.84% 오른 4755원에 거래 중이다. 지난 15일 종가 2925원 대비로는 34.53%오른 상태다.LS네트웍스는 지난 17일에도 상한가를 기록한 바 있다. 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사 xAI에 LS일렉트릭이 데이터센터용 배전반 부품을 공급한다는 소식이 그룹주 주가를 대거 끌어올린 영향이다.같은 시각 LS(006260) 머트리얼즈는 전장보다 7.22% 상승한 1만 5880원에 거래 중이고 LS(006260)는 1.62% 강세를 보이고 있다.반면 LS ELECTRIC(010120)(-0.67%), LS마린솔루션(060370)(-0.60%), LS에코에너지(229640)(-0.98%) 등은 약보합세를 보이고 있다.앞서 지난 17일 LS일렉트릭은 전날 대비 15.05% 오른 22만2500원에 장을 마친 바 있다. 이날 LS네트웍스, LS에코에너지는나란히 상한가를 찍었고 LS머트리얼즈(9.73%), LS증권(078020)(6.96%), LS마린솔루션(7.81%) 등도 급등했다."
    },
    {
        "title": "코스피, 트럼프 취임 앞두고 장초반 2530선 강보합",
        "date": "2025.01.20. 오전 9:18",
        "content": "사진=연합뉴스20일 코스피지수가 장 초반 소폭 상승세를 보이고 있다. 이날 트럼프 2기 행정부 출범을 앞두고 투자자들의 경계감이 높아진 모습이다.이날 오전 9시7분 현재 코스피지수는 6.74포인트(0.27%) 오른 2530.29를 기록 중이다. 유가증권시장에서 개인이 799억원 순매수하고 있고 외국인과 기관은 각각 727억원, 66억원 순매도 중이다. 시가총액 상위 종목 중 SK하이닉스, LG에너지솔루션, 삼성바이오롲기스, 신한지주, POSCO홀딩스 등이 오르는 반면 삼성전자, 현대차, 기아, 셀트리온, KB금융, 네이버, HD현대중공업 등은 내리고 있다. SK바이오사이언스는 미국에서 폐렴구균백신 임상 3상 승인을 받았다는 소식 이후 8%대 급등하고 있다. 금양은 4500억원 규모의 주주배정 유상증자 철회 소식에, 고려아연은 오는 23일 임시주주총회를 앞두고 각각 7%대 강세를 보이고 있다.코스닥지수도 같은 시각 전 거래일 대비 2.89포인트(0.4%) 오른 727.58을 기록하고 있다. 코스닥시장에서도 개인이 226억원 순매수하고 있고 외국인과 기관은 각각 210억원, 18억원 순매도 중이다.코스닥 시총 상위 종목 중 알테오젠, 에코프로비엠, HLB, 에코프로, 레인보우로보틱스, 엔켐 등이 오르는 반면 리가켐바이오, 삼천당제약, 클래시스, 휴젤, 리노공업, 파마리서치 등은 내리고 있다.서울 외환시장에서 원·달러 환율은 전일보다 1.7원 오른 1460원에 개장했다."
    },
    {
        "title": "KB운용 글로벌 AI 메타버스테크 펀드, 1년 수익률 47% 달성",
        "date": "2025.01.20. 오전 9:18",
        "content": "관련 핵심 기술부터 응용 산업까지 폭넓게 투자중장기 수익률 우수···\"연금 투자용으로도 추천\"\n\n\n\n[서울경제] KB자산운용이 인공지능(AI)과 메타버스 분야를 한번에 투자할 수 있는 ‘KB 글로벌 AI 메타버스테크’ 펀드가 최근 1년 50% 가까운 수익률을 올렸다고 20일 밝혔다.펀드평가사 에프앤가이드에 따르면 지난 15일 기준 ‘KB 글로벌 AI 메타버스테크 펀드(UH)’의 지난 1년 수익률은 46.61%로 글로벌주식형 펀드 193개의 평균 수익률(22.92%)을 두 배 이상 웃돈다. 최근 2년과 3년 수익률은 각각 131.87%와 58.86%다. 지난 2021년 출시된 KB 글로벌 AI메타버스테크 펀드는 AI와 메타버스 기술의 근간을 이루는 핵심 기술부터 그 기술의 응용 산업까지 폭넓게 투자하는 상품이다. 컴퓨팅 기술 활용 확대로 늘어나는 전력 관련 기업부터 인공지능 반도체와 디바이스, 자율주행과 로봇 등 다양한 영역에 분산해 투자한다. 최근 편입 비중을 살펴보면 업종별로는 정보기술(IT)이 59.38%로 가장 많고 다음으로 커뮤니케이션서비스 16.42%, 경기소비재 9.80% 등의 순이다. 지난 15일 기준 주요 투자 종목은 아마존(9.75%), 애플(8.25%), 엔비디아(7.57%), 브로드컴(5.88%), ARM(5.08%), 팔란티어(3.89%) 등이다향후 전망도 긍정적이다. 지난해 11월 블룸버그 인텔리전스에 따르면 메타버스 성장의 촉매제로 작용하는 생성형 AI 시장 규모는 2023년 약 1170조 원에서 오는 2032년에는 2097조 원에 달하는 규모로 성장할 전망이다.김빈나 KB자산운용 글로벌멀티에셋본부 매니저는 “과거 엔터테인먼트나 디바이스로 주목받았던 메타버스 분야가 AI 기술과의 융합을 통해 실생활에 광범위하게 활용되면서 새로운 산업 패러다임을 만들어 나갈 것”이라며 “‘KB 글로벌 AI메타버스테크 펀드’는 장기 성장성이 뛰어난 핵심 기업에 투자하는 펀드인 만큼 연금 투자용으로도 추천한다”고 말했다."
    },
    {
        "title": "대신증권, 트럼프 취임 분석 라이브 세미나",
        "date": "2025.01.20. 오전 9:15",
        "content": "[이데일리 원다연 기자] 대신증권은 ‘트럼프 취임 이후 예상되는 변화와 대응 전략’이라는 주제로 오는 21일 오후 4시부터 라이브 세미나를 진행한다고 20일 밝혔다.이경민 FICC리서치부장이 진행자로 나서 트럼프 대통령의 취임이 시장에 미칠 영향을 분석할 계획이다. 글로벌 경제 환경 변화와 투자 트렌드에 대한 깊이 있는 분석이 제공될 예정이다. 세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다.박환기 대신증권 영업지원센터장은 “투자자들과 실시간으로 소통할 수 있는 기회를 확대하고자 이번 라이브 세미나를 기획했다”며 “앞으로도 다양한 주제로 고객과의 접점을 늘려갈 계획이다”라고 말했다."
    },
    {
        "title": "'트럼프 취임 앞둔 증시 상황은?'",
        "date": "2025.01.20. 오전 9:14",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "'트럼프 취임 앞둔 증시 상황은?'",
        "date": "2025.01.20. 오전 9:14",
        "content": "(서울=연합뉴스) 김성민 기자 = 도널드 트럼프 미국 대통령 취임식을 앞둔 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2025.1.20    ksm7976@yna.co.kr"
    },
    {
        "title": "[특징주]SK바사, 폐렴구균 단백접합 백신 美 3상 승인에 ↑",
        "date": "2025.01.20. 오전 9:14",
        "content": "[이데일리 박정수 기자] SK바이오사이언스(302440)가 강세를 보인다. 사노피와 공동 개발중인 21가 폐렴구균 단백접합 백신 후보물질 ‘GBP410’의 3상 임상시험계획(IND)이 한국 식품의약품안전처와 미국 식품의약국(FDA)에서 승인됐다는 소식이 투심을 자극한 것으로 보인다. 20일 엠피닥터에 따르면 오전 9시 13분 현재 SK바이오사이언스는 전 거래일보다 8.48%(4200원) 오른 5만 3700원에 거래되고 있다. 앞서 지난 17일 SK바이오사이언스는 사노피와 공동 개발중인 21가 폐렴구균 단백접합 백신 후보물질 ‘GBP410’의 3상 IND가 한국 식품의약품안전처와 미국 FDA에서 승인됐다고 밝혔다. 지난달 호주에서 첫 3상 투약이 시작된 GBP410의 글로벌 임상 3상은 생후 6주 이상부터 만 17세까지의 영·유아, 어린이 및 청소년 7700여명을 대상으로 최대 4회 접종 후 기 허가 폐렴구균 백신과 면역원성 및 안전성을 비교하는 방식으로 진행된다."
    },
    {
        "title": "[특징주]HD현대일렉트릭, 공장 증설 4000억 투자에 3%↑",
        "date": "2025.01.20. 오전 9:12",
        "content": "[이데일리 김응태 기자] HD현대일렉트릭이 공장 증설을 위해 4000억원을 투자한다는 소식에 강세다.20일 엠피닥터에 따르면 오전 9시4분 HD현대일렉트릭(267260)은 전거래일 대비 3.71% 오른 43만3500원에 거래되고 있다.HD현대일렉트릭은 미국 앨라배마와 울산 변압기 공장 증설을 위한 4000억원 규모의 투자 계획을 이르면 이날 공시할 방침이다. 이는 지난 2017년 HD중공업에서 분사한 이후 최대 규모다. 인공지능(AI) 시장 확대로 전력기기 수요가 증가함에 따라 선제적으로 생산능력을 확대하는 것으로, 업계에선 이를 바탕으로 매출이 2000억원 늘어날 것으로 추정하고 있다."
    },
    {
        "title": "[특징주]삼성물산, 한남4구역 재개발 수주에 상승 출발",
        "date": "2025.01.20. 오전 9:12",
        "content": "[이데일리 김경은 기자] 삼성물산(028260)이 ‘강북 재개발 최대어’로 꼽히는 서울 용산구 한남4구역 재개발 사업을 수주하면서 주가도 상승세다. 엠피닥터에 따르면 20일 오전 9시 7분 현재 삼성물산 주가는 전 거래일 대비 2000원(1.68%) 오른 12만800원에 거래되고 있다. 같은 시각 건설업종은 0.94% 상승세다. 한남4구역 재개발 사업은 서울 용산구 보광동 360번지 일대에 지하 4층~지상 23층, 51개 동, 2331가구 규모의 아파트를 짓는 대형 프로젝트다. 공사비만 1조 5000억원에 달하는 이 사업은 한남뉴타운 내에서도 노른자위 입지로 평가받으며 특히 일반분양 비율이 높아 사업성이 가장 뛰어난 곳으로 꼽힌다.시공능력평가 1, 2위 건설사의 맞대결로 주목받았던 이번 수주전에서 삼성물산은 파격적 사업 조건과 차별화된 설계안으로 현대건설을 제쳤다."
    },
    {
        "title": "[특징주]임시 주총 앞둔 고려아연, 강세…국민연금 '집중투표제' 찬성",
        "date": "2025.01.20. 오전 9:12",
        "content": "[이데일리 이용성 기자] 고려아연(010130)이 오는 23일 임시주총을 앞두고 장 초반 강세다. 국민연금이 최윤범 고려아연 회장 측이 상정한 집중투표제와 이사 수 상한 설정 안건에 찬성 의견을 밝힌 영향으로 풀이된다. 20일 엠피닥터에 따르면 오전 9시 3분 현재 고려아연(010130)은 전 거래일 대비 5.24% 오른 88만4000원에 거래 중이다. 앞서 오는 23일 임시주총을 앞두고, 국민연금은 최 회장 측이 제시한 집중투표제 도입에 찬성했다. 집중투표제 도입 여부는 이사 선임 구조를 바꾸고 경영권 방어에 결정적 영향을 미칠 수 있다.다만, 현재 진행 중인 가처분 소송이 변수로 작용할 전망이다. MBK파트너스와 영풍이 집중투표제 도입을 전제로 한 이사 선임을 막아달라며 제기한 가처분 신청 결과는 주총 전날인 오는 21일까지 나올 것으로 전해진다."
    },
    {
        "title": "[특징주]반도체 ‘게임체인저’…유리기판 관련주↑",
        "date": "2025.01.20. 오전 9:11",
        "content": "[이데일리 원다연 기자] 고부가 반도체 기판의 게임체인저로 꼽히는 유리기판 관련주가 20일 상승세다. 엠피닥터에 따르면 이날 오전 9시 8분 현재 켐트로닉스(089010)는 전 거래일 대비 6.80% 오르고 있다. 이외 제이앤티씨(204270)(4.75%), 에프엔에스테크(083500)(3.71%), 와이씨켐(112290)(1.63%), SKC(011790)(0.86%) 등이 상승세다.  박강호 대신증권 연구원은 “반도체 고집적화, 고용량화 될수록 기판의 코어가 두꺼워지는 동시에 발열에 취약해지는 문제가 존재하는데 대체 가능한 기술로 유리기판이 거론된다”며 “유리기판 이슈가 상반기 긍정적 요인으로 작용할 것”이라고 밝혔다. \n\n\n\nSKC가 CES 2025에서 선보이는 반도체 글라스 기판. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]금양, 4500억 주주배정 유증 철회에 ↑",
        "date": "2025.01.20. 오전 9:10",
        "content": "[이데일리 박정수 기자] 금양(001570)이 강세를 보인다. 4500억원 규모의 주주배정 유상증자 철회 소식이 투심을 자극한 것으로 보인다. 20일 엠피닥터에 따르면 오전 9시 8분 현재 금양은 전 거래일보다 9.95%(2000원) 오른 2만 2100원에 거래되고 있다. 앞서 지난 17일 금양은 4500억원 규모로 추진하던 주주배정 유상증자 계획을 철회했다.금양 측은 “제반 여건을 종합적으로 검토한 결과 금번 공모 유상증자를 추진하지 않고 기타 조달방식으로 자금을 조달하는 것이 기존 주주 및 신규 투자자들의 이익과 기업가치에 더 도움이 될 수 있다고 판단해 부득이하게 이번 유상증자를 철회하기로 결정했다”고 밝혔다.금양은 지난해 9월 27일 시설자금 및 채무상환 자금 조달을 위해 4500억원 규모 주주배정 유상증자를 결의하고 9월 30일 증권신고서를 제출했다. 그러나 지난해 10월 17일 금융감독원이 정정 신고서 제출을 요구했고, 이후 진척이 없었다."
    },
    {
        "title": "코스피, 개인 사자에 상승…2520선 등락",
        "date": "2025.01.20. 오전 9:09",
        "content": "개인 '사자' vs 외국인·기관 '팔자'업종 대부분 강세… 금속, 유통 1%↑시총 상위 혼조…LG에너지솔루션 1%↑[이데일리 신하연 기자]코스피가 개인의 사자에 상승 출발했다.\n\n\n\n20일 엠피닥터에 따르면 오전 9시 6분 현재 코스피는 전 거래일 대비 5.69포인트(0.23%) 오른 2529.24를 기록 중이다. iM증권 리서치센터는 “트럼프 취임식(현지시간 20일) 경계감이 확대되면서 변동성 확대 우려가 존재한다”며 “원달러환율이 1450원대로 안정을 보이는 상호아에서 외국인 투자자들의 매수세에 유의할 필요가 있다”고 진단했다. 수급별로는 외국인과 기관이 각각 543억원, 83억원 순매도 중이다. 반면 개인은 614억원어치를 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 592억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 금속, 유통이 1%대 강세를 보이고 있고, 종이·목재, 화학, 전기·전자. 금융, 일반서비스 등이 상승세다. 반면 운송장비·부품, 통신, 섬유·의류, 전기·가스 등은 약보합세를 보이고 있다.시가총액 상위 종목은 혼조세를 보이는 가운데 LG에너지솔루션(373220)이 1%대 강세를 보이고 있고 SK하이닉스(000660)(0.47%), 삼성바이오로직스(207940)(0.79%) 등도 상승 중이다. 반면 대장주 삼성전자(005930)(-0.56%)를 비롯해 현대차(005380)(-1.56%), 기아(000270)(-0.49%), 셀트리온(068270)(-0.56%), KB금융(105560)(-0.23%) 등은 약세다.한편 지난주 뉴욕증시는 일제히 상승 했다. 17일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전장보다 334.70포인트(0.78%) 뛴 4만 3487.83에 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 59.32포인트(1.00%) 뛴 5996.66에, 기술주 위주의 나스닥지수는 291.91포인트(1.51%) 급등한 1만 9630.20에 각각 거래를 마쳤다.도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 기대감이 반영되면서 기술주 중심으로 강세를 보였다. 엔비디아와 테슬라가 각각 3%대 상승했고 마이크로소프트와 알파벳도 1%대 올랐다."
    },
    {
        "title": "코스피, 장초반 0.22% 상승 2529.11선…코스닥 0.47%↑(2보)",
        "date": "2025.01.20. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 장 초반 코스피 지수는 0.22% 상승한 2529.11선을 가리키고 있다. 코스닥 지수도 오르고 있다. 이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 5.56포인트(p)(0.22%) 상승한 2529.11를 기록하고 있다. 코스닥은 전날 대비 3.41p(0.47%) 상승한 728.10를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 종가 기준보다 2.7원 오른 1461원에 거래되고 있다."
    },
    {
        "title": "[속보]코스피, 10.13p(0.40%) 오른 2533.68 출발",
        "date": "2025.01.20. 오전 9:05",
        "content": "[파이낸셜뉴스]"
    },
    {
        "title": "코스피 2,530대에서 강세 출발…코스닥도 올라",
        "date": "2025.01.20. 오전 9:03",
        "content": "코스피 2,520대서 약보합 마감(서울=연합뉴스) 이진욱 기자 = 17일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 2,520대에서 약보합으로 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다. 2025.1.17 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 20일 2,530대에서 강세 출발했다.    이날 오전 9시 2분 기준 코스피 지수는 전장보다 9.14포인트(0.36%) 오른 2,532.69다.    지수는 전장 대비 10.13포인트(0.40%) 오른 2,533.68로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥 지수는 전장보다 2.71포인트(0.37%) 오른 727.40이다.    ori@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 2.7원 오른 1461.0원 출발",
        "date": "2025.01.20. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "iM證 \"트럼프 취임 첫날 100개 행정명령…이민·관세 정책 주목\"",
        "date": "2025.01.20. 오전 9:02",
        "content": "불법 이민자 차단, 보편·대중국 관세,에너지, 가상화폐 정책 '주목 포인트'\n\n\n\n도널드 트럼프 대통령 당선인. AFP 연합뉴스[서울경제] iM증권이 20일 도널드 트럼프 대통령 당선인의 취임 첫날 발표될 행정명령이 행정부 초기 증시의 향방을 결정지을 주요 변수로 내다봤다.박상현 iM증권 연구원은 이날 보고서에서 “20일(현지시간) 트럼프 대통령이 100건에 달하는 행정명령과 관련 조치를 발표할 예정으로 알려졌다”면서 “행정명령 중 시장은 불법 이민, 보편적 관세 도입, 대중국 관세 정책, 석유 및 천연가스 개발 확대, 친가상화폐 정책을 주목하고 있다”고 분석했다.그는 이민 정책에 대해 “불법 이민 차단 그 자체보다는 얼마나 많은 불법 이민자를 추방할지에 대해 시장이 관심을 가질 것으로 보인다”며 “이는 고용시장 수급에도 적지 않은 영향을 미쳐 미 연방준비제도(Fed·연준)의 통화정책 기조에도 영향을 미칠 여지가 있다”고 짚었다.그동안 불법 이민자가 저임금 노동시장을 떠받쳐왔던 만큼 추방 조치가 실제 이뤄진다면 물가 상승 압력이 나타날 수 있다고 경고한 것이다. 이는 미 연준의 금리인하 속도 조절로 이어질 수 있다.박 연구원은 보편적 관세 도입과 대중국 관세 정책도 첫 행정명령에 포함될 것으로 봤다. 그는 “10~20% 수준의 보편적 관세 조치 시행과 관련된 구체적 내용과 일정을 발표할지 주목된다”며 “보편적 관세 조치보다 선별적 혹은 점진적 보편 관세율 인상과 같은 형태로 관세 조치가 도입될지가 관건”이라고 말했다.이어 “트럼프 당선인이 강력한 대중국 관세 정책을 취임 직후 발표할 가능성이 크지만 관세정책을 발판으로 중국과의 적극적인 협상에 나설지가 더 중요하다”며 “취임 전부터 미국과 중국이 트럼프 1기 당시와 같이 '톱 다운'(위에서 아래로) 방식의 해결책을 시사하고 있다는 점에서 추이를 지켜볼 필요가 있다”고 설명했다. 앞서 17일 트럼프 당선인은 시진핑 중국 국가주석과 통화한 뒤 “이번 통화는 중국과 미국에 모두 좋은 통화였다”라고 언급한 바 있다. 에너지 개발 확대 관련 명령과 친가상화폐 정책도 주목해야할 지점이다. 박 연구원은 “최근 유가가 예상 외로 오르고 있는 상황에서 트럼프 당선인이 미국 내 에너지 개발 확대 행정명령은 에너지 가격 하락을 유도해 물가와 미국 국채 금리의 하향 안정에 적지 않은 영향을 미칠 것”이라고 짚었다. 이어 친가상화폐 정책이 가시화된다면 가상화폐뿐만 아니라 ‘매그니피센트 (주요 7개 빅테크 기업)’을 포함한 기술기업의 주가 상승에도 영향을 줄 것으로 보인다고 전망했다.박 연구원은 “트럼프 2기 정책 내용에 따른 달러화 흐름이 원·달러 환율의 추세를 결정하는 중요한 변수가 될 것”이라며 “이번주 원·달러 환율 범위는 1430~1480원으로 예상한다”고 전했다."
    },
    {
        "title": "[코스닥] 2.90p(0.40%) 오른 727.59 출발",
        "date": "2025.01.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 코스닥 출발"
    },
    {
        "title": "[코스피] 10.13p(0.40%) 오른 2533.68 출발",
        "date": "2025.01.20. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 20일 코스피 출발"
    },
    {
        "title": "\"트럼프 2.0 수혜 노린다\"…한투운용, 美 중소형제조업 ETF 출시",
        "date": "2025.01.20. 오전 8:54",
        "content": "국내 첫 美 중심 중소형 제조업 ETF미국향 매출 비중 75% 이상 기업 편입“美우선주의 등 트럼프 정책 수혜 기대”\n\n\n\n[서울경제] 한국투자신탁운용이 오는 21일 ‘ACE 미국중심중소형제조업’ 상장지수펀드(ETF)를 유가증권시장에 상장한다고 20일 밝혔다.ACE 미국중심중소형제조업은 국내 ETF 중 유일하게 미국 중소형 제조 기업을 주로 편입하고 있는 상품이다. 해당 상품은 미국 내 매출이 75% 이상인 중소형 제조 산업 40개 종목에 집중적으로 투자한다.한국투자신탁운용은 해당 상품 출시 배경에 대해 트럼프 2.0시대 ‘미국 우선주의’를 감안한 전략이라고 설명했다. 도널드 트럼프 미국 대통령은 그동안 연설 등을 통해 침체된 제조업 부흥책을 강조하는 동시에 미국에서 생산하는 기업에 대한 세금 감면책 및 규제 완화 계획을 언급한 바 있다.현재 편입 종목 상위권에는 코어앤메인, 컴포트시스템즈, 어플라이드 인더스트리얼 테크놀로지, 사이아, 마스텍, BWX 테크놀로지 등이 이름을 올리고 있다. 특히 이 중 코어앤메인, 어플라이드 인더스트리얼 테크놀로지 등은 국내 상장 ETF 중 ACE 미국중심중소형제조업 ETF만이 편입하고 있다. 한 종목당 최대 투자비중은 4% 수준이며, 연 4회 종목 및 편입 비중을 변경할 예정이다. 배당금은 분기에 한 번 지급된다.남용수 한국투자신탁운용 ETF운용본부장은 “트럼프 대통령의 정책을 감안할 때 미국에서 제품을 생산하고 소비하는 미국 중심 제조업 기업이 트럼프 2.0 시대에 최대 혜택을 받을 것”이라며 “ACE 미국중심중소형제조업 ETF가 편입한 종목들의 미국 내 매출 비중 평균치가 93% 수준이라는 점에서 해당 ETF를 주목할 필요가 있다”고 말했다."
    },
    {
        "title": "삼일PwC “올해 IPO 시장 활기…미국이 회복세 주도”",
        "date": "2025.01.20. 오전 8:53",
        "content": "‘글로벌 기업공개(IPO) 실적 및 2025년 전망’ 보고서 발간소비재 분야 자금 조달 최다[이데일리 김경은 기자] 지난해 글로벌 기업공개(IPO) 시장은 미국과 유럽·중동·아프리카(EMEA) 지역 중심으로 회복세를 보였다. 산업별로는 인플레이션과 금리가 안정되면서 소비재 부문에서 가장 많은 자금을 조달한 것으로 나타났다. 올해 IPO 시장은 거시경제 안정, 자본 발행에 대한 규제 축소 움직임 등으로 더욱 활기를 띄며 미국이 회복세를 주도할 것으로 예상된다.삼일PwC는 PwC가 최근 발간한 ‘글로벌 IPO 실적 및 2025년 전망(Global IPO Watch 2024 and outlook for 2025)’ 보고서를 토대로 이 같은 의견을 밝혔다.보고서에 따르면 2024년 글로벌 IPO 조달 금액은 총 1056억 달러(약 154조 원)를 기록하며 전년 대비 9% 감소했다. 중국과 홍콩의 IPO 활동이 위축된 것이 주된 요인으로 꼽힌다. 반면 미국과 유럽에서는 조달 금액이 전년보다 각각 57%, 105% 증가하며 뚜렷한 회복세를 보였다. 보고서는 “미국 대통령 선거가 가져온 불확실성과 일부 유럽국가의 경제 둔화 등에도 불구하고 이뤄낸 성과”라고 평가했다. \n\n\n\n주요 지역별 IPO 조달 금액 및 거래 건수(2022~2024년, 단위 10억 USD)/출처:삼일PwC산업별로는 임의소비재(Consumer Discretionary) 부문이 183억 달러로 1위를 차지했으며, 산업재(178억 달러), 금융(150억 달러), 필수소비재(139억 달러) 등이 뒤를 이었다. 반면 지난해까지 가장 많은 자금을 끌어들인 정보기술(IT) 분야는 일부 기업의 성공적인 상장에도 전년보다 59% 감소했다. 이에 대해 보고서는 “최근 인공지능(AI)의 발전으로 상장 및 비상장 테크기업의 가치가 높아진 가운데, 비상장 테크기업이 IPO를 통하지 않아도 충분한 자금을 마련할 수 있는 현재 상황을 보여준다”고 분석했다.보고서는 올해 글로벌 IPO 시장이 더욱 활기를 띄며 미국이 시장 회복을 이끌 것으로 전망했다. 다니엘 퍼티그 삼일PwC 파트너는 “미국은 지속적 금리인하와 정책 예측가능성, 투자자 신뢰 등에 힘입어 시장 환경이 유리해지고, AI를 장기 성장의 원동력으로 생각하는 기업이 더 많이 시장에 진입할 것”이라고 말하며, “유럽국가의 거래소와 규제당국이 IPO 및 자본발행을 지원하기 위해 규제 간소화에 주력하는 것도 시장에 긍정적인 영향을 미칠 것”이라고 분석했다.김기록 삼일PwC 글로벌 IPO팀 리더(파트너)는 “지정학적 리스크가 여전히 하방 요인으로 작용하며 시장 변동성과 거시 경제의 영향으로 IPO 창구가 급격히 열리고 닫힐 것”이라고 말하며 “IPO를 계획하는 기업은 충분한 시간을 가지고 철저한 준비를 해야 하며, 내년 이후 상장을 목표로 하더라도 지금부터 준비해야 할 것”이라고 조언했다.한편 삼일PwC는 2003년부터 한국 기업의 미국 상장을 이끈 경험을 토대로 크로스보더(Cross border) 상장 전담팀을 운영하고 있다. 미국, 싱가포르, 홍콩, 유럽 지역의 IPO 업무와 해외 기업의 한국 IPO 업무를 수행한다. 미국, 영국 출신 외국인 파트너를 비롯해 다양한 국적 및 해외 근무 경력을 갖춘 글로벌 인력 100명이 기업별 해외 상장을 지원하고 있다."
    },
    {
        "title": "거버넌스포럼 “삼성전자, 성과급 자사주로…선진국형 보상체제 첫 걸음”",
        "date": "2025.01.20. 오전 8:41",
        "content": "[이데일리 원다연 기자] 한국기업거버넌스포럼은 삼성전자가 임원 성과급을 자사주로 지급한다는 방침에 대해 “선진국형 보상체제로 가는 첫 걸음마를 뗐다”고 평가했다. 포럼은 20일 논평을 통해 “삼성전자도 애플, 엔비디아, 알파벳, 아마존 같이 개인이 노력하고 회사가 발전하면 장기 주가상승을 통해 ‘나도 부자가 될 수 있다’는 ‘주식문화’가 자리잡으면 좋겠다”며 이같이 밝혔다. 삼성전자는 앞서 지난 17일 임원에 대한 초과이익성과급(OPI)의 일부를 자사주로 지급하는 내용을 공지했다. 이에 따라 상무는 성과급의 50% 이상, 부사장은 70% 이상, 사장은 80% 이상의 자사주를 선택해야 한다. 등기임원은 100%다. 해당 주식은 1년 후인 2026년 1월 실제 지급된다. 부사장 이하는 지급일로부터 1년간, 사장단은 2년간 각각 지급받은 주식을 매도할 수 없도록 했다.포럼은 “주식보상제도 취지는 좋으나 아쉬운 점은 핵심 기술인력 입장에서는 장기 인센티브라고 하기에는 주식부여 절대금액이 적고 조건도 붙어있다”며 “실제 주권 지급은 1년 후에 이뤄지는데 주가가 그 사이 떨어지면 애초 약속한 주식 지급량보다 감소한다는 내용도 수긍하기 어렵다”고 평가했다. 포럼은 “긍정적 관점에서 사기를 진작하고 우수직원의 이탈을 막으려는 실리콘밸리 주식보상정책과 많이 다르다”며 “실리콘밸리는 산업 다운사이클에서 인센티브 총액은 축소될 수 있지만 주가 하락으로 오히려 부여받는 주식 수는 증가하고, 이는 우수인력의 장기근속을 유도하는 효과가 있다”고 했다. 포럼은 “향후 삼성전자의 임원 및 핵심간부 장기인센티브는 대부분 주식보상으로 대체할 수 있다고 판단된다”며 “실리콘밸리 간판기업에 근무하는 경력 10년 차 소프트엔지니어는 대략 10억의 보상을 받는데 60~70%가 장기인센티브인 양도제한조건부주식(RSU)”라고 했다. 이어 “삼성전자는 오로지 기술에 전념하고 엔지니어, 과학자, 디자이너 등 기술인력을 우대해야 현 위기를 돌파할 수 있다. 입사시 부터 기술인력은 급여 및 승진 기회에서 우대해야 한다”고 강조했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "유진투자증권, 에코프로비엠 22개월 만에 '매수' 의견",
        "date": "2025.01.20. 오전 8:32",
        "content": "목표주가는 20만원 그대로\n\n\n\n에코프로비엠 주가와 코스닥 지수 대비 비율. 사진=유진투자증권 제공[서울경제] 유진투자증권이 에코프로비엠(247540)에 대한 투자의견을 22개월 만에 '보유(Hold)'에서 '매수'(Buy)로 조정했다. 목표주가는 기존과 동일한 20만 원으로 유지했다.한병화 유진투자증권 연구원은 “미국과 유럽 전기차 시장에 대한 우려가 지나치다”면서 “글로벌 전기차 충전 인프라는 지속적으로 확대되고 있고 전기차와 배터리 관련 대규모 투자는 이미 되돌리기 어려운 수준에 도달했다”고 진단했다. 특히, 중국과 테슬라가 기존 완성차 제조사들의 전기차 전환 속도를 늦추기 어렵게 만들고 있다는 점에서 성장 가능성을 높게 평가했다.트럼프의 반(反)전기차 정책과 유럽연합(EU)의 탄소배출 규제 완화 등의 부정적 이슈에도 불구하고 전기차 시장 성장의 근본적인 흐름은 여전히 견고하다는 것이 그의 설명이다. 한 연구원은 \"트럼프 정부가 전기차 지원 정책을 축소한다 하더라도 이는 성장을 일시적으로 완화하는 데 그칠 뿐, 구조적 성장 구도를 흔들지는 못할 것\"이라고 덧붙였다.이에 따라 에코프로비엠의 실적 개선에 대한 기대도 커지고 있다. 한 연구원은 “올해 2분기부터 영업 흑자전환이 예상된다”며, “매출은 2025년 3조6000억 원, 2027년 7조7000억 원, 2030년 20조4000억 원으로 성장할 전망”이라고 내다봤다. 이와 함께 올해부터 본격적인 턴어라운드(급격한 실적 개선)가 시작될 것으로 보인다고 설명했다.2030년 실적에 대해 사측이 제시한 목표치(생산량 71만 톤, 영업이익률 12%) 대비 다소 보수적인 추정치를 적용해도 여전히 성장 가능성이 크다는 분석이다. 한 연구원은 “판매량 43만 톤, 영업이익률 5.7%라는 보수적인 가정으로도 충분히 매력적인 투자 가치가 있다고 판단한다”고 설명했다.중국 시장과 관련된 리스크는 정점에 도달한 후 완화될 가능성이 높아졌다는 평가도 나왔다. 한 연구원은 “중국 배터리 업체들의 원가경쟁력이 압도적인 것은 사실이지만, 미국과 유럽이 중국 전기차와 배터리 밸류체인을 견제해야 한다는 인식이 높아지고 있다”며 “미국과 유럽의 전기차 시장 확대를 위해서는 K-배터리의 존재가 절대적으로 필요하다”고 강조했다."
    },
    {
        "title": "신한투자 \"더블유게임즈, 본업 탄탄…신사업 성과에 주목\"",
        "date": "2025.01.20. 오전 8:25",
        "content": "더블유게임즈[더블유게임즈 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 20일 더블유게임즈에 대해 본업 실적이 견조한 가운데 인수합병(M&A)을 통한 성장 노력이 지속되고 있으며 신사업 성장이 나타날 경우 멀티플이 크게 확대될 것이라고 기대했다.     강석오 연구원은 이날 보고서에서 더블유게임즈의 지난해 4분기 영업수익을 1천622억원, 영업이익을 640억원으로 예상했다.     영업이익은 컨센서스(시장 추정치) 647억원에 부합하는 수준이다.    강 연구원은 실적추정치 상향에 따라 더블유게임즈에 대한 목표주가를 기존 6만4천원에서 6만8천원으로 상향 조정했다.    그는 더블유게임즈가 온라인카지노(i-Gaming) 업체 인수에 이어 지난달 말 튀르키예 게임사 팍시게임즈 인수를 발표한 것을 언급하며 \"주주환원 정책 확대에 투자자들의 관심이 크지만, M&A를 통해 실적 성장이 나타난다는 것이 긍정적\"이라며 \"성장이 정체된 소셜카지노의 마케팅비를 효율화하고 신사업에 적극적으로 투자하는 방향성에 동의한다\"고 했다.    그러면서 \"현금 창출 능력 대비 성장성은 아직 부각될 수준은 아니지만 인수 게임사의 사업 개발 역량에 따라 멀티플 확대 여부가 결정될 것\"이라고 내다봤다.    chomj@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美트럼프 취임 등 대내외 이슈 속 코스피 관망세",
        "date": "2025.01.20. 오전 8:25",
        "content": "20일 코스피는 대내외 이슈 속 관망세를 보일 것으로 전망된다.지난 17일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 334.70포인트(0.78%) 뛴 4만3487.83에 거래를 마감했다. S&P500지수는 전장보다 59.32포인트(1.00%) 뛴 5996.66, 나스닥종합지수는 291.91포인트(1.51%) 급등한 1만9630.20에 장을 마쳤다.이날 뉴욕증시는 주요 경기지표나 이벤트는 없었지만 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 기대감이 증시를 지탱한 것으로 풀이된다. 또 물가 불안이 완화하면서 연방준비제도(Fed)의 금리 인하 기조가 유지될 것이라는 기대감도 커졌다.종목 중에서는 엔비디아와 테슬라가 3%대 상승률로 눈에 띄었다. 마이크로소프트와 알파벳도 1%대 상승률을 기록했다. 중국 판매 부진으로 전날 주가가 4% 넘게 떨어졌던 애플은 이날 0.75% 반등하는 데 그쳤다. 골드만삭스와 모건스탠리는 이번 주에 모두 11% 이상 주가가 뛰었다.지난주 국내 증시는 4.7%대 후반의 미 10년물 금리 레벨이 주 초반 증시 제약 요인으로 작용했음에도 소비자물가지수(CPI) 발표 이후 시장 금리 하락 속 위험선호 심리가 회복됨에 따라 상승 마감했다.이번 주 국내 증시는 ▲트럼프 취임식 ▲미국, 유로존 등 주요국 제조업 구매관리자지수(PMI) ▲한국 1월 수출 ▲일본은행(BOJ) 통화정책회의 ▲넷플릭스, SK하이닉스, 현대차 등 국내외 주요 기업 실적 ▲차주 국내 장기 연휴 관망심리 등에 영향을 받을 전망이다.트럼프는 비트코인의 전략 비축화, 틱톡 사용 금지, 남부 국경폐쇄, 불법이민자 추방 등 약 100여개 행정명령을 발표할 것으로 알려졌다. 이번 취임식을 치르면서 불확실성이 커질 수 있지만 지난해 11월 대선 이후 트럼프 리스크에 대한 내성과 학습효과를 시장이 체득했다는 점에 주목할 필요가 있다는 분석이다.한지영 키움증권 연구원은 “취임식에서 증시의 민감 재료인 관세 정책을 급진적으로 발표하지 않는 이상, 주중 트럼프 트레이드가 재개되더라도 그 파급력과 지속력은 이전에 비해 크지 않을 것”이라며 “또한 세부적인 내용은 공개되지 않았으나 트럼프와 시진핑 간 무역, 펜타닐, 틱톡 등을 둘러싼 논의를 했다는 점도 트럼프 정책 불확실성의 강도를 낮춰 줄 수 있는 요인”이라고 분석했다.주식시장 내부적으로는 4분기 실적시즌 진행 과정이 관전 포인트다. 미국에서는 넷플릭스와 존슨앤드존슨 등 주요 테크·바이오 기업의 실적 발표가 예정돼 있지만 본격적인 관심은 다음 주 테슬라, 애플, 아마존 등 매그니피센트7(M7) 기업들의 실적에 쏠릴 전망이다. 이에 따라 이번 주 미국 기업 실적의 시장 영향력은 제한적일 것으로 보인다.반면 국내에서는 SK하이닉스, 현대차, 기아 등 주요 기업들의 실적 발표가 주목받고 있다. 앞서 삼성전자와 LG전자의 어닝쇼크에도 코스피가 견조한 흐름을 보였던 점을 고려할 때, 이번 실적 발표에서도 시장의 기대치와 유사한 반응이 나타날지가 관건이다.다만 한 연구원은 “다음 주 27일부터 설 연휴로 인해 국내 증시가 장기 휴장에 들어가는 동안 미국에서는 M7 실적 발표와 연방공개시장위원회(FOMC) 등 대형 이벤트가 예정돼 있다”며 “이러한 이벤트들은 2월까지도 글로벌 증시에 영향을 미칠 가능성이 크기 때문에 이번 주 후반부터는 연휴를 앞둔 경계심과 관망세로 인해 수급 공백이 발생할 수 있다”고 전망했다."
    },
    {
        "title": "\"트럼프 취임식 앞두고 매크로 민감도 커질 듯…단기 변동성 주의\"",
        "date": "2025.01.20. 오전 8:07",
        "content": "SK증권 보고서[이데일리 이용성 기자] 트럼프 대통령의 취임식을 앞두고 매크로 민감도가 커질 전망으로 단기 변동성에 주의해야 한다는 조언이 나왔다. \n\n\n\n(사진=SK증권)20일 조준기 SK증권 연구원에 따르면 지난주 글로벌 증시 전반적 강세를 보였다. 미국 고용 서프라이즈로 커졌던 우려가 지난주 있었던 소비자물가지수(CPI) 시장 예상치 하회 등 지표 호조로 반발 매수세 크게 유입되며 미국을 중심으로 상승했다. 환율과 유가는 크게 꺾이지는 않았지만, 시장 금리가 크게 하락하며 불안해하던 시장이 조금은 안정화됐다는 평가다. 주말부터 연준 위원들은 연방공개시장위원회(FOMC)를 앞두고 블랙아웃 기간 돌입해 연설 일정은 없으나 대신 트럼프가 미국 현지 시간으로 월요일에 취임할 예정이라 매크로 민감도 높은 국면 지속할 전망이다. 금요일에는 일본은행(BOJ)가 금리결정을 발표할 예정인데 시장에서는 25bp 인상을 예상하고 있다. 조 연구원은 “만약 실제로 금리를 올리게 된다면 엔캐리 트레이드 청산 우려가 어느 정도 고개를 들 수는 있겠으나 환율 측면에서는 엔화가 강해지며 약달러로 연결될 가능성이 높아 국내 증시처럼 달러 약세가 필요한 입장에서는 긍정적인 영향이 더 클 수 있다”고 전했다. 게다가 실적시즌도 본격화하고 있어 주목된다는 설명이다. 이번 주 미국은 P&G(PG), 넷플릭스(NFLX), J&J(JNJ), 아멕스(AXP)등의 발표가 예정돼 있으며 국내는 SK하이닉스(000660), 현대차(005380), 기아(000270), 현대모비스(012330), 삼설물산, 한화오션(042660) 등이 예정돼 있다. 조 연구원은 “이번 실적 시즌이 중요할 수 있는 이유는 올해 코스피 영업이익, 당기순이익 추정치가 계속 하향되고 있는 와중에 방향성 타진에 영향을 크게 줄 수밖에 없기 때문”이라며 “실적 쇼크와 함께 미래 추정치 하향될 가능성이 높아 실적 선방이 절실하게 필요하다”고 전했다."
    },
    {
        "title": "[마켓뷰] 그가 온다…트럼프 취임에 경계감과 기대감 교차하는 증시",
        "date": "2025.01.20. 오전 8:05",
        "content": "트럼프 취임 첫날 행정명령 주목…\"학습효과 고려하면 파급력 제한\" 전망도코스피 하방 지지선 확인…이번주 SK하이닉스·현대차 등 실적 발표\n\n\n\n도널드 트럼프 미국 대통령 당선인(서울=연합뉴스) 조민정 기자 = 20일 국내 증시는 이날 밤 미국 대통령 취임이라는 빅이벤트를 앞두고 경계심리가 발동할 것으로 전망된다.    시장에 미국의 관세 우려 등 관련 리스크가 선반영돼있고 지난주 등락으로 하방 지지선을 확인한 만큼 큰 변동성이 나타나기보다는 '트럼프의 입'을 주목하며 신중한 장세가 펼쳐질 것으로 보인다.    지난 17일 코스피는 직전 거래일보다 3.94포인트(0.16%) 하락한 2,523.55로 거래를 마쳤다.     코스피는 지난 한 주간 미국 소비자물가와 중국 경제성장 지표를 확인하는 가운데 하루는 오르고 다음 날은 내리는 식으로 신중한 흐름을 보이면서도 7.77포인트(0.31%) 소폭 상승하며 하방 지지선을 확인했다.    도널드 트럼프 미국 대통령 당선인의 취임을 앞둔 경계심리도 작동했다.    트럼프 당선인의 취임식은 현지시각으로 이날 오전 9시 30분, 한국시간으로는 오후 11시 30분에 열린다. 임기는 한국시간 21일 오전 2시에 시작된다.    그가 취임 당일 관세 등을 포함한 '무더기 행정명령'을 내릴 것으로 전망되는 만큼 증시는 예상되는 정책에 따라 계산기를 두드리며 막판 배팅에 나설 것으로 전망된다.    트럼프 당선인은 대선 캠페인 기간 중 '관세는 사전에서 가장 아름다운 단어'라고 말하는 등 전방위적 관세 인상을 예고해왔다.    전반적으로는 트럼프 취임에 따른 경계심리가 큰 상황이나 이미 증시가 트럼프 리스크를 선반영하고 있는 만큼 불확실성 해소 계기가 될 수 있다는 시각도 있다.    뉴욕증시도 지난 17일 3대 주요 지수가 모두 상승하며 기대감을 나타냈다. 다우존스30산업평균지수는 0.78%, 스탠더드앤드푸어스(S&P)500지수는 1.00% 올랐고 나스닥종합지수는 1.51% 튀어 올랐다.    주 중반 조정에도 불구하고 트럼프 대통령 당선인의 취임을 앞둔 기대감이 증시를 지탱하면서 주간 상승률도 다우지수 3.69%, S&P500지수 2.91%, 나스닥지수 2.45%로 나타났다.    트럼프 당선인이 취임 전 시진핑 중국 국가주석과 통화했다며 \"우리는 많은 문제를 함께 해결할 것\"이라고 밝힌 것도 비관적이던 미중 관계에 일말의 기대감을 부여했다.    이경민 대신증권 연구원은 \"미국의 통상정책 불확실성 지수는 이미 사상 최고치에 근접해있다\"며 \"정책의 시행 속도·강도에 대한 불안심리가 진정되는 것만으로도 피해 국가들의 (증시가) 반등이 예상된다\"고 했다.    한지영 키움증권 연구원도 \"11월 대선 이후 시장은 트럼프 리스크에 대한 내성과 학습효과를 체득했다\"며 \"취임식에서 증시의 민감 재료인 관세정책을 급진적으로 발표하지 않는 이상 주중 트럼프 트레이드가 재개되더라도 파급력과 지속력은 이전에 비해 크지 않을 것\"이라고 예상했다.    주말새 고조된 국내 정치·사회적 혼란도 증시에 반영될 것으로 예상된다.    윤석열 대통령이 지난 19일 새벽 구속된 가운데 지지자들이 구속영장을 발부한 서부지법을 습격해 난동 사태가 벌어졌다.    윤 대통령도 공수처 조사를 거부하고 변호인단을 통해 강성 지지층에 메시지를 연이어 내며 '옥중정치'에 나선 모습이어서 정치적 불확실성은 여전히 지속되는 모습이다.    또 이번 주 SK하이닉스, 현대차 등 주요 상장사의 실적 발표가 예정돼있어 이들의 실적이 증시 방향에도 영향을 미칠 전망이다.    또 다음 주 설 연휴 장기 휴장을 앞둔 가운데 이 기간 미국 증시 기술주들의 실적 발표, 연방공개시장위원회(FOMC) 등 초대형 이벤트가 있어 이에 대한 경계심리가 주중 증시에 반영될 수 있다는 점도 고려해야 한다.    한지영 연구원은 \"미국 기업 실적 발표와 FOMC 등은 2월까지도 증시에 영향력을 행사할 수 있는 이벤트로, 주 후반부터는 장기 연휴로 인한 경계심리로 수급 공백을 만들어낼 것\"이라고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "“트럼프 2기, 집권 초기 허니문 기대 어려워”",
        "date": "2025.01.20. 오전 8:00",
        "content": "“집권 초기 관세·이민 정책 집중될 것”[이데일리 원다연 기자] 트럼프 2기에는 트럼프 1기와는 달리 취임 초기 허니문을 기대하기 어려울 것이란 전망이 나왔다. 취임 초기 관세와 이민 정책이 집중될 것으로 보이는 가운데 정책 불확실성 확대에도 안정적인 산업으로 대응해야 한다는 분석이다. \n\n\n\n(사진=AP Photo).허재환 유진투자증권 연구원은 20일 보고서를 통해 “트럼프는 2017~2018년에는 감세 이후 관세가 이슈가 되었던 것과는 달리, 2기 집권 초기에 관세와 이민 등 행정명령을 통한 정책에 집중할 것으로 예상된다”며 “감세는 의회 동의를 통해 시행되는데 시간이 걸리기 때문”이라고 밝혔다. 허 연구원은 “2017년 허니문 기간을 만들었던 요인들 중 하나는 감세와 규제 완화였다”며 “2017년 9월 감세안이 공개되고, 12월 시행될 때까지 미국 증시는 올랐다”고 했다. 이어 “그러나 2018년 1분기 관세 이슈가 부상하면서 미국 증시 변동성이 높아졌다”며 “2018년 4분기 들어 감세 효과가 떨어지고, 대중 관세 품목과 규모가 확대되면서 미국 증시도 하락했다”고 했다. 그는 “국내 증시도 수출 둔화와 함께 관세 이슈가 등장하자 약했다”고 덧붙였다.허 연구원은 “정책 불확실성이 높아지는 국면에서는 다소 안정적이고 확실한 산업에 집중할 필요가 있다”며 “대표적인 대안은 여전히 그외 국가들과의 투자 격차가 큰 미국 AI 산업”이라고 제시했다. 그는 “올해 빅테크 관련 테마가 지난해에 비해 약하지만 정책 불확실성이 커져도 AI 테마는 유지될 가능성이 있다”고 봤다.국내 시장에서는 트럼프 1기에 비해 저평가된 산업으로 대응해야 한다고 제시했다.허 연구원은 “2018년 미중 관세 분쟁 국면에서 국내 증시 대부분 산업 주가는 하락했다”며 “조선, 건설, 통신 업종만이 연간 기준으로 플러스를 기록했고 반도체, 디스플레이, 철강, 자동차 등 주력 수출 산업들의 주가는 부진했다”고 밝혔다. 그는 다만 “2018년 사례가 그대로 반복되지는 않을 것”이라며 “관세 우려가 수출과 기업 실적 둔화와 함께 반영되었을 가능성이 높다”고 봤다. 이어 “2017년 트럼프 1기 초기와 현재 산업별 주가수익비율(PER)을 비교해 보면 기계, 조선, 건강관리 PER은 지금이 더 높다”며 “반면 철강, 건설, 상사자본재, 운송, 자동차, 화장품, 소매, 필수소비, 금융 등 내수 관련 산업들은 지금이 더 낮다”고 밝혔다."
    },
    {
        "title": "트럼프 취임 코앞…주목해야 할 다섯 가지 행정명령은",
        "date": "2025.01.20. 오전 7:53",
        "content": "iM증권 보고서[이데일리 이용성 기자] 트럼프 대통령이 공식 취임하는 첫날 100건에 달하는 행정명령과 관련 조치를 발표할 예정인 것으로 전해지는 가운데 이 중에서도 금융시장에 큰 영향을 미칠 5가지 행정명령을 주목해야 한다는 조언이 나왔다. \n\n\n\n20일 박상현 iM증권 연구원에 따르면 금융시장은 트럼프 2기 행정명령 중 첫째로 불법 이민관련 행정명령을 주목하고 있다. 고용시장 수급 및 임금에도 적지 않은 영향을 미치고, 미 연준의 통화정책 기조에도 영향을 미칠 여지가 있기 때문이다. 보편적 관세도 관건이다. 박 연구원은 “10~20% 수준의 보편적 관세 조치 시행과 관련된 구체적 내용과 일정을 발표할지도 주목된다”며 “선별적 혹은 점진적 보편 관세율 인상과 같은 형태로 관세 조치가 도입될지도 관건인 동시에 미국의 니어쇼오링 국가인 멕시코, 캐나다에 대한 관세 조치가 실제 이행될지도 지켜볼 대목”이라고 전했다. 대중국 관세 및 규제 강도도 주목해야 한다고 조언했다. 트럼프 대통령이 강력한 대중국 관세 정책을 취임 직후 발표할 가능성이 크지만, 관세정책을 발판으로 중국과의 적극적인 협상에 나설지는 금융시장 입장에서 중요한 이슈라는 평가다. 석유 및 천연가스 시추관련 조치도 눈여겨봐야 한다는 판단이다. 최근 유가 및 천연가스 가격이 예상외로 급등하고 있는 상황에서 트럼프 대통령의 미국 내 에너지 개발 확대 관련 행정명령이 유가 등 에너지 가격의 하락을 유도할 수 있을지는 물가 및 미국 국채 금리의 하향 안정에 영향을 미칠 전망이기 때문이다.마지막으로 친 가상화폐 정책을 가시화할지도 주목된다. 최근 조정을 받던 비트코인 가격이 트럼프 대통령 취임을 앞두고 다시 전고점 수준까지 반등했다. 취임 이후 친 가상화폐 정책으로 전고점을 돌파할 수 있을지는 매그니피센트7을 포함한 기술주의 추가 상승에도 큰 영향을 줄 수 있기 때문이다. 박 연구원은 “트럼프 2기 출범에 따른 금융시장 우려감이 크지만, 한편으로는 기대감도 공존하고 있다”며 “20일 발표될 것으로 보이는 트럼프 대통령의 각종 행정명령 내용은 트럼피즘 리스크 혹은 트럼프 허니문을 결정할 것이며 이는 미국 국채 금리, 비트코인 가격, 달러-위안 환율 그리고 유가 등을 통해 확인될 것”이라고 강조했다."
    },
    {
        "title": "\"트럼프 2.0 시작…정책 리스크 완화 기대\"",
        "date": "2025.01.20. 오전 7:38",
        "content": "대신증권 보고서대신증권은 20일 도널드 트럼프 미국 대통령 당선인이 취임한 이후 정책 리스크 부담이 완화될 것으로 내다봤다.이경민 대신증권 연구원은 \"대통령 취임 직후 다수 국가에 관세를 부과하는 것은 불가능하다\"며 \"미국 통상정책 불확실성 지수는 이미 사상 최고치에 근접하고 있다\"고 설명했다. 이어 \"정책 시행 속도와 강도에 대한 불안심리가 진정되는 것만으로도 피해국의 주식시장 반등을 예상한다\"며 \"핵심은 트럼프 대통령의 관세 정책은 협상 수단이라는 점\"이라고 덧붙였다. 그는 \"상대 국가에 대한 피해를 극대화하는 것이 아닌 협상을 통해 미국의 이익을 극대화하기 위한 것\"이라고 강조했다.\n\n\n\nAP연합뉴스이 연구원은 \"트럼프 정책 불확실성 완화와 중국 경기 회복 가시화, 미국 물가 안정, 통화정책 정상화 과정에서 채권금리, 달러화 하향 안정 등이 맞물리며 코스피 반등 동력이 될 것\"이라고 기대했다. 실적 대비 저평가주와 낙폭 과대 업종인 자동차, 은행, 보험, 소매(유통), 호텔·레저, 유틸리티, 철강, 화학 업종 등을 주목해야 한다고 이 연구원은 조언했다. 그는 \"실적 대비로도 주가 측면에서도 낙폭과대 업종이 유망하다\"며 \"시장 안정성이 커질 경우 실적 대비 저평가 업종의 반등 시도가 뚜렷해질 것\"이라고 분석했다."
    },
    {
        "title": "\"트럼프 2기 첫 행정명령 이민·관세될 듯…환율 변동성↑\"-iM",
        "date": "2025.01.20. 오전 7:37",
        "content": "트럼프 행정부 2기 출범\"불법 이민 차단 조치→물가 상승 압력 가능성\"\"보편 관세가 '선별·점진적' 관세로 변할지 관심\"\"이번주 환율 예상 범위 1430~1480원\"\n\n\n\n사진=APiM증권은 20일 트럼프 2기 첫 행정명령과 관련해 \"1호 행정명령은 불법 이민 차단 조치가 될 가능성이 크다\"며 원·달러 환율 변동성을 키울 수 있음을 주시해야 한다고 말했다.이 증권사 박상현 연구원은 \"차단 조치 그 자체보다는 얼마나 많은 불법 이민자를 추방할지에 대해 시장이 관심을 가질 것으로 보인다\"며 \"이는 고용시장 수급과 임금에도 적지 않은 영향을 미쳐 미 중앙은행(Fed)의 통화정책 기조에도 영향을 미칠 여지가 있다\"고 분석했다.현지에선 그동안 불법 이민자가 저임금 노동시장을 떠받치고 있는 구조였기 때문에 트럼프의 추방 조치가 실제 이뤄진다면 물가 상승 압력이 나타날 수 있다고 경고하고 있다. 또 이는 미 Fed의 금리인하 속도 조절로 이어질 수 있다는 전망이 나온다.박 연구원은 보편적 관세 도입과 대중국 관세 및 규제 조치도 트럼프 2기 첫 행정명령에 포함될 것으로 예상했다.그는 \"10~20% 수준의 보편적 관세 조치 시행과 관련된 구체적 내용과 일정을 발표할지 주목된다\"며 \"일부에서 제기하고 있듯이 보편적 관세 조치보다 선별적 혹은 점진적 보편 관세율 인상과 같은 형태로 관세 조치가 도입될지가 관건\"이라고 말했다.이어 \"트럼프 당선인이 강력한 대중국 관세 정책을 취임 직후 발표할 가능성이 크지만 관세정책을 발판으로 중국과의 적극적인 협상에 나설지가 금융시장 입장에서 더 중요하다\"며 \"취임 전부터 미국과 중국이 트럼프 1기 당시와 같이 '톱 다운'(위에서 아래로) 방식의 해결책을 시사하고 있다는 점에서 향후 추이를 지켜볼 필요가 있다\"고 설명했다.에너지 개발 확대 관련 명령과 '친(親)가상화폐 정책'이 나올지도 관전 포인트다.박 연구원은 \"최근 유가와 천연가스 가격이 예상 외로 급등하고 있는 상황에서 트럼프 당선인이 미국 내 에너지 개발 확대 관련 행정명령이 유가 등 에너지 가격 하락을 유도할 수 있을지는 물가와 미국 국채 금리의 하향 안정에 적지 않은 영향을 미칠 것\"이라며 \"친가상화폐 정책이 가시화된다면 가상화폐뿐만 아니라 '매그니피센트 7'(주요 7개 빅테크 기업)을 포함한 기술기업의 주가 상승에도 영향을 줄 것으로 보인다\"고 했다.그러면서 \"트럼프 2기 정책 내용에 따른 달러화 흐름이 원·달러 환율의 추세를 결정하는 중요한 변수가 될 것\"이라며 \"이번주 원·달러 환율 범위는 1430~1480원으로 예상한다\"고 했다."
    },
    {
        "title": "비대면·PF부실 '나비효과'…증권사 임직원 2년 연속 감소",
        "date": "2025.01.20. 오전 7:16",
        "content": "영업점 통폐합·인력 조정 가속작년 3만8800여명 2년째 줄어서학개미發 일부선 몸집 불려\"AI 등 영향 감소세는 이어질것\"\n\n\n\n[서울경제] 국내 증권사 임직원 수가 2년째 감소했다. 비대면 서비스 이용 증가로 영업점 통폐합이 가속화된 데다 지난해부터 이어진 부동산 프로젝트파이낸싱(PF) 부실 등이 영향을 미친 것으로 풀이된다. 이런 가운데 해외주식거래를 집중적으로 공략한 일부 증권사들은 1년새 20% 이상 추가 채용에 나서면서 대조적인 모습을 보였다.19일 금융투자협회에 따르면 지난해 3분기 기준 61개 증권사들의 임직원수는 총 3만 8854명으로 1년 전(3만 9070명) 대비 216명 감소했다. 전년 감소폭(574명)보다는 둔화됐으나 2년 연속 감소세다. 증권사 임직원은 코로나 대유행 시기 동학개미운동이 시작된 2020년부터 3년 연속 증가하다 2023년부터 감소세로 돌아섰다.5대 대형 증권사(삼성·미래에셋·NH·한국·KB)는 지난해 들어 3분기 동안 NH(3015→3137명), KB(3019→3030명)증권을 제외한 모든 곳에서 인력이 소폭 감소했다. 특히 미래에셋증권은 2020년 말 4036명에서 지난해 3분기 3455명으로 3년여 새 14% 가량 인력을 줄인 것으로 나타났다. 증권사 영업이 과거 대면 위주에서 디지털로 전환되면서 초부유층 중심의 대면채널을 제외한 영업점 통폐합이 수년째 진행된 영향으로 풀이된다. 실제 패밀리오피스 등 초고액 자산가 중심의 자산관리(WM)에 집중하고 있는 삼성증권의 국내 영업점 수는 지난 2020년 말 63개서 지난해 3분기 29개로 절반 이상 감소했다.중소형사들의 몸집 감소는 더욱 두드러졌다. 저금리 시절 수년간 중·후순위 위주 부동산PF 금융 사업을 높은 비중으로 진행했지만, 2022년부터 시작된 고금리와 부동산 업황 악화로 대규모 부실 사태로 이어진 영향이다. 실제 다올, SK, iM증권 등 중소형사들은 부동산 PF 부실에 따른 충당금 적립 증가로 지난해 일제히 적자를 기록하기도 했다. 이에 따라 iM증권은 지난해 주요 거점 중심의 메가 점포 전환으로 영업점 수를 21개에서 11개로 줄였고 인력구조 개선을 위한 희망퇴직을 실시해 임직원 수도 861명에서 755명(3분기)으로 10% 이상 감축했다. SK증권 역시 같은 기간 900명에서 862명으로 줄이면서 영업점 통폐합 및 구조조정에 나섰다.반면 대거 인력 확충에 나선 증권사도 있다. 토스증권의 지난해 3분기 임직원수는 357명으로 2023년 말(292명) 대비 22% 이상 증가했고 키움증권 역시 같은 기간 900명에서 981명으로 10% 가까이 추가 채용에 나섰다. 두 증권사는 오프라인 영업점이 없는 온라인 증권사로 출발해 리테일에 집중하는 공통점을 지닌다. 지난해에는 서학개미(글로벌 시장에 투자하는 국내 투자자)가 급증하면서 해외주식 거래대금 1, 2위를 기록할 만큼 두각을 나타냈다.특히 토스증권은 비대면이 익숙한 MZ세대와 편리한 투자환경으로 해외주식을 사고 파는 서학개미를 중심으로 급성장해 이에 따른 인력 수요도 증가했다는 분석이다. 토스증권 관계자는 “지난해 해외채권 거래 서비스를 시작하고 개인용컴퓨터(PC) 버전의 트레이딩 시스템인 WTS(Web Trading System)을 출시하는 등 전 부문에서 고루 인력 수요가 있었다”며 “올해도 지난해와 비슷한 수준의 추가 채용에 나설 것”이라고 설명했다. 키움증권 관계자도 “지난해 글로벌마켓세일즈팀, 글로벌결제팀 증 다수의 부서가 신설됐다”며 “인력 수요 증가로 연 1회 진행하던 대졸 신입 공채를 지난해에는 2번으로 늘렸다”고 말했다. 이처럼 서학개미들의 활발한 투자에 증권사 전체적으로도 지난해 영업이익 ‘1조 클럽’을 달성한 곳이 4곳(삼성·미래에셋·한국·키움증권)에 달할 것으로 전망된다. 2023년에는 단 한 곳도 없었다.금융투자 업계 전문가들은 앞으로 증권사 인력은 완만한 추세로 감소할 것으로 내다봤다. 황세운 자본시장연구원 선임연구위원은 “일부 증권사들이 리테일 확대를 위해 인력 채용을 늘릴 순 있겠으나 비대면 서비스가 확대되고 AI 등 자동화 서비스가 강화되면 인력 수요는 줄어들 수밖에 없다”며 “증권사 전체적으로는 인력을 완만하게 줄여나갈 가능성이 높다”고 말했다."
    },
    {
        "title": "'오일머니' 韓 증시 상륙…'큰 손' UAE 국부펀드 ADIC, 첫 투자",
        "date": "2025.01.20. 오전 7:01",
        "content": "KB증권 주관, 15곳 운용사 미팅 진행최종 3곳 선정해 자금 운용 위탁 계획운용사당 수천억 자금 맡겨 운용 예정지난해 떠나간 외국인 자금 복귀 기대\n\n\n\n[서울경제] 아랍에미리트(UAE) 국부펀드인 아부다비투자위원회(ADIC)가 국내 3곳의 운용사를 통해 한국 증시 투자를 추진 중인 것으로 확인됐다. 운용사 한 곳당 최소 1000억 원 이상에서 많게는 수천억 원을 투입할 계획이어서 위탁 규모가 최종적으로는 총 8000억~9000억 원으로 커질 수 있는 것으로 알려졌다. 지난해 한국 증시의 수익률이 전 세계 꼴찌를 기록하면서 저가 매력이 부각되자 투자에 나선 것으로 풀이된다.20일 투자은행(IB) 업계 등에 따르면 ADIC는 지난해 10월부터 KB증권 주관으로 15곳 이상의 운용사와 미팅을 진행했다. ADIC 측은 쿼드자산운용·VIP자산운용·트러스톤자산운용 등 5개 운용사를 추려냈으며 이 가운데 최종 3곳을 선정해 자금 운용을 맡기게 된다. ADIC는 2023년 한국을 찾아 삼성과 SK 등 바이오·헬스케어 분야의 개별 기업과 미팅을 갖고 투자 논의를 진행한 바 있지만 국내 운용사를 선정해 자금 위탁을 맡기기는 이번이 처음이다. 운용 업계의 한 고위 관계자는 ADIC의 투자 추진과 관련해 “자금을 맡겨 저평가된 개별 주식을 찾아 투자해보라는 취지”라고 설명했다.업계는 운용 자금만 1100억 달러(약 160조 원) 수준인 ADIC가 북미와 유럽을 뺀 아시아 등에도 30%에 육박하는 투자에 나서고 있는 만큼 이번 한국 증시 투자 규모에 촉각을 곤두세우고 있다. 앞서 또 다른 UAE 국부펀드인 아부다비투자청(ADIA)은 2013년 트러스톤자산운용과 삼성운용에 각각 5억 달러(약 7000억 원)를 위탁한 바 있다.시장에서는 이번 UAE 국부펀드 유입을 기점으로 외국인투자가의 복귀를 기대하는 눈치다. 금융투자 업계 고위 관계자는 “최근 여러 국부펀드뿐만 아니라 3월 공매도 재개를 앞두고 헤지펀드들의 한국 증시에 대한 관심도 되살아나고 있다”며 “저가 매력이 부각된 상황에서 모멘텀이 더해진다면 증시 반등이 불가능한 얘기는 아닐 것”이라고 강조했다.━상반기 22조 사고…하반기 21조 순매도중동 국부펀드, 외국인 복귀 계기 될수도\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스아랍에미리트(UAE) 국부펀드인 아부다비투자위원회(ADIC)가 한국 증시에 투자하는 것은 다른 외국인 자금을 끌어들일 수 있다는 점에서 긍정적으로 평가된다. 기업들의 기초 체력 대비 주가가 과도하게 하락했다는 것이 전문가들의 중론인 만큼 외국인 자금의 유입이 늘어나면 저평가 국면을 벗어날 수 있다는 설명이다. 운용 업계의 고위 관계자는 “상당한 자금을 보유한 UAE 국부펀드가 투자 집행을 한다는 소식은 다른 투자 주체들에게도 상당히 긍정적인 신호”라고 했다.업계에서 ADIC의 투자에 대해 이처럼 의미를 두는 것은 운용 규모가 1100억 달러(160조 원)를 넘어서는 초대형 자본이기 때문이다. ADIC는 2018년 무바달라 투자회사(MIC)와 합병하면서 몸집을 키워 UAE의 3대 국부펀드로 올라섰다. MIC는 UAE 3대 국부펀드 중 규모면에서는 아부다비투자청(ADIA) 다음 가는 펀드다. 운용하고 있는 포트폴리오 규모는 약 3000억 달러(437조 원) 이상으로 세계 10위권 수준이다. MIC 자체는 인공지능(AI)·헬스케어·신재생에너지 등 UAE의 산업 다각화 차원에서 투자를 진행하고 있지만 ADIC는 전 세계 부동산 등 실물자산뿐만 아니라 주식시장에도 적극적으로 투자하고 있다. 실제 ADIC는 50% 남짓의 북미에 이어 아시아 등이 포함된 지역에 30%가량을 투자해 20%를 밑도는 유럽보다 투자 비중이 높다. 금융투자 업계의 한 관계자는 “ADIC는 중동의 국부펀드인 만큼 첫 위탁부터 상당히 큰 규모의 자금을 위탁할 가능성이 있다”고 말했다.첫 위탁을 시작으로 추가 위탁도 기대할 만하다는 지적이다. 실제 노르웨이 국부펀드(GPFG)는 2023년 상반기 말 한국에 투자하는 과정에서 VIP자산운용과 쿼드자산운용에 각각 4000억 원 규모의 자금을 위탁했는데 지난해 3월 비슷한 규모의 자금을 추가로 출자한 바 있다. 당시 VIP자산운용과 쿼드자산운용은 노르웨이 국부펀드의 자금을 위탁받아 두 자릿수의 수익률을 낸 것으로 알려졌다. 운용 업계 관계자는 “제시하는 수익률을 넘어설 정도로 성과가 좋으면 같은 운용사에 추가 위탁을 하는 게 일반적”이라며 “다만 상황에 따라 여러 군데로 분산해 위탁을 주는 경우도 있다”고 설명했다.업계에서는 ADIC가 한국에 첫 투자를 집행하는 배경에 대해 두 가지 요인을 꼽는다. 먼저 저가 매력이다. 코스피지수는 지난해 9.63%, 코스닥은 21.74% 하락했는데 코스피의 수익률은 전 세계 주요 43개 지수 중 38위, 코스닥은 글로벌 최하위인 43위였다. 코스피 주가순자산비율(PBR)도 0.8배로 청산가치보다 낮다. 이 때문에 반등 가능성을 보고 자금을 투입한다는 것이다.그간 정부가 UAE와의 협력에 공을 들인 점도 힘을 보탰다는 분석이다. 기획재정부는 지난해 5월 UAE와 투자협력 체계에 대한 양해각서(MOU)를 체결한 바 있다. MOU에 따르면 MIC가 한국의 미래 기술, 신산업, 유망 중소기업 등에 투자 기회를 검토할 수 있는 체계를 정부가 제공하기로 했다. 기재부가 양국 간 투자 기회 공유를 촉진하기 위한 조정 역할을 맡는다는 내용도 담겼다. 당시 윤석열 대통령은 무함마드 빈 자이드 알나하얀 UAE 대통령과의 정상회담에서 기존 UAE의 300억 달러 투자 약속을 재확인하고 포괄적경제동반자협정(CEPA)을 체결하기도 했다.연초 증시 분위기가 나쁘지 않은 가운데 외국인 자금의 유입이 더해질 경우 긍정적인 결과도 기대할 만하다는 설명이다. 외국인투자가는 지난해 상반기 한국 증시에서 22조 4227억 원을 사들였지만 하반기에 21조 1434억 원어치를 정리한 바 있다. 하반기 기준 2008년 금융위기(15조 9955억 원) 당시를 넘어선 규모다. 다만 외국인들은 이달 2일부터 17일까지 8246억 원 순매수를 하는 등 새해에는 순매수 기조로 돌아섰다. 도널드 트럼프 미국 대통령 당선인의 정책 혜택을 볼 것으로 예상되는 조선과 방산, 인공지능(AI) 산업 발전에 따른 전력 기기 수요 증가로 인한 전선주 등을 주로 사들였다. 여기에 업계에서는 올 3월 공매도가 재개될 경우 외국인 자금이 추가로 유입될 것으로 보고 있다.한지영 키움증권 연구원은 “연초 한국 증시가 주요국 증시 사이에서 수익률 1위를 기록하는 것은 그간 주요국 랠리에서 소외됐던 현상에 대한 되돌림”이라며 “국내 증시에 대한 시장의 인식은 ‘여기서 얼마나 더 나빠지겠나’ 쪽으로 무게중심이 형성돼 있어 비관적인 전망은 지양할 필요가 있다”고 짚었다."
    },
    {
        "title": "[이번주 증시 전망] 트럼프 취임에 숨죽인 한국 증시…불확실성 해소 기대",
        "date": "2025.01.20. 오전 7:01",
        "content": "NH證, 코스피 2440~2570 예상트럼프 리스크 피할 수 있는 업종 주목현대차·SK하닉 등 본격 실적시즌 전개[서울경제] \n\n\n\n연합뉴스.지난주 국내 증시는 불안한 금융 환경을 둘러싼 경제 지표들이 엇갈리게 나타났음에도 코스피 2520선을 넘어 또다시 상승했다. 미국 고용 지표가 서프라이즈를 기록하면서 추가 상승한 금리에 위축됐으나, 이후 경계했던 물가 지표가 둔화세를 보이자 반등에 나서는 등 전약후강 흐름을 보였다.트럼프 2기 행정부 출범을 맞아 재차 커질 수 있는 정책 불확실성에 시장은 촉각을 곤두세우는 분위기다. 일본이 기준금리를 인상할 가능성도 있는 등 외부 변동성이 지수 상단을 제한할 수 있다는 분석이다. 반면 새해 증시를 지지한 외국인 복귀를 낙관하는 전망과 함께, 올해 인공지능(AI) 투자 확대 기대감이 계속해서 코스피의 반등세를 이끌 것이라는 관측도 나온다.20일 한국거래소에 따르면 지난 17일 코스피 지수는 2523.55로 10일(2515.78) 대비 7.77포인트(0.30%) 상승하면서 보합 수준을 기록했다. 코스닥 지수는 717.89에서 724.69로 6.8포인트(0.95%) 상승했다.10일부터 17일까지 유가증권 시장에서 개인은 8816억 원을 순매수한 가운데 외국인과 기관이 각각 7215억 원, 3727억 원을 순매도했다. 반대로 코스닥 시장이 개인이 1212억 원을 순매도한 반면 외국인과 기관이 각각 144억 원, 1490억 원을 순매수했다.지난주 코스피는 초반까지만 해도 미국 고용 지표 호조로 금리 인하 기대감이 후퇴하면서 부진한 흐름을 보였다. 위험자산 선호가 줄어들면서 외국인 자금이 급격히 이탈한 결과다. 다만 15일(현지시간) 발표된 12월 미국 소비자물가지수(CPI) 상승률이 2.9%로 예상치에 부합하자 서 미국 장기채 금리 등이 내리면서 시장도 반등했다. 물가 리스크로 국채금리까지 급등하면서 확산되던 공포 심리가 디스인플레이션 기조를 확인하면서 안정된 것이다. 국내에선 윤석열 대통령이 무력충돌 없이 체포되면서 정치적 리스크도 점차 완화되고 있다.증권가에서는 이번주 증시에 영향을 줄 수 있는 최대 변수로 트럼프 당선인의 취임을 꼽고 있다. 트럼프 당선인은 취임 첫날 100건 이상의 행정명령에 서명하는 전략을 공언하면서 시장은 최악의 시나리오를 선반영하면서 긴장을 높이고 있다. 다만 선반영된 불확실성이 취임 이후 완화될 수 있다는 전망도 제기된다.트럼프 당선인이 실제로 멕시코·캐나다·중국 등에 관세를 부과할 것인지가 주목된다. 나정환 NH투자증권 연구원은 “임기 초반엔 대외 협상력을 높이기 위한 전략을 취하면서 매달 2~5%씩 점진적 보편관세 부과를 강하게 시사할 수 있다”며 “이는 단기적으로 주가 변동성을 높이는 요인인 만큼 트럼프와 협력하거나 관세 리스크를 피할 수 있는 업종으로 대응할 필요가 있다”고 했다.엔터테인먼트는 콘서트 매출이 서비스 소비인 데다 관세를 부과할 수 있는 재화 등은 소비자에 가격을 전가할 수 있는 만큼 관세 리스크를 피할 수 있는 업종으로 꼽힌다. 조선 및 방산은 트럼프 수혜주로 지목된 이후 주가 강세가 이어지고 있다.이번주는 본격적인 실적 발표 기간이기도 하다. 22일 기아(000270)·LG디스플레이(034220), 23일 SK하이닉스(000660)·현대차(005380), 24일 LG에너지솔루션(373220) 등이 예정돼 있다. 낙폭 과대 업종으로는 반도체, 2차전지, 디스플레이, 자동차가 있고 실적 컨센서스 변화 대비 저평가 업종으로는 자동차, 은행, 보험, 상사·자본재 등이 있다."
    },
    {
        "title": "솔루스첨단소재, 캐즘에도 전지박 판매량 60% 늘었다",
        "date": "2025.01.20. 오전 7:01",
        "content": "2023년 대비 2024년 판매물량 60% 이상 늘어경쟁사 부진 속 80% 이상 공장 가동률 달성“고효율 하이엔드 제품 맞춤형 제공···올해도 성장할 것”\n\n\n\n솔루스첨단소재 헝가리 터터바냐 전지박 공장 전경. 사진제공=솔루스첨단소재[서울경제] 솔루스첨단소재(336370)의 2024년 전지박(전기차 배터리용 동박) 판매물량이 2023년 대비 60% 이상 성장한 가운데 올해 역시 성장세를 이어갈 것으로 전망되고 있다. 지난해 전기차 캐즘(일시적 수요 정체)으로 배터리 및 소재 회사들의 매출이 감소한 상황 속에서도 솔루스첨단소재는 80%가 넘는 높은 공장 가동률을 기록한 것으로 나타났다.20일 업계에 따르면 지난해 솔루스첨단소재 전지박 판매 물량이 전년대비 60% 이상 증가했다. 2024년 전기차 시장을 둘러싼 환경이 악화되며 상당수의 배터리 및 소재사들의 매출이 감소하는 상황에서도 북미로 향하는 전지박 공급 물량이 확대되며 가파른 성장세를 기록한 것으로 나타났다. 솔루스첨단소재는 전기차 배터리의 핵심 소재 중 하나인 전지박 제조 기업이다. 전지박은 전체 배터리 재료비의 5~10%를 차지하고 무게로는 15%를 차지한다. 국내에서는 솔루스첨단소재 외에도 롯데에너지머티리얼즈와 SK넥실리스 동박 3사가 전지박을 제조하고 있다.솔루스첨단소재의 경우 현재 동박 3사 중 유일하게 유럽 및 북미 생산 거점을 가지고 있는 점이 큰 경쟁력으로 꼽힌다. 솔루스첨단소재는 1960년부터 업력을 이어 온 룩셈부르크 소재의 동박 공장 ‘서킷포일룩셈부르크(CFL)’를 2014년에 인수하며 동박 사업을 시작했다. 이후 CFL의 기술력을 기반으로 ‘볼타에너지솔루션 헝가리’ 법인의 전지박 공장을 2020년 준공하며 전지박 사업에도 진출했다. 당해 전지박 첫 출하에 성공했으며 지난해 10월에는 제1공장에 이어 제2공장까지 본격 양산에 들어가 4분기부터 판매물량에 반영됐다. 현재 헝가리 터터바녀 전지박 공장의 생산 능력은 총 3만8000톤이다. 솔루스첨단소재의 전지박은 현재 헝가리 공장에서 100% 제조돼 유럽 및 북미향으로 공급되고 있다. 2023년에는 캐나다 퀘벡주에 ‘볼타에너지솔루션 캐나다’ 전지박 공장을 착공하면서 전지박 소재 업체 최초로 북미에도 진출했다. 전지박 사업은 올해도 성장을 이어갈 것으로 전망된다. △북미향 공급 물량 확대 △하이엔드 전지박 판매 확대 △중국 수출제품의 증치세 환급 폐지 등이 견조한 성장을 뒷받침할 것으로 예상되고 있다. 올해에는 국내외 고객사 포트폴리오가 한층 다변화될 예정이다. 유럽 내 유일한 전지박 생산기지를 보유함으로써 주요 배터리 및 완성차 제조사의 러브콜이 계속 이어지고 있는 데다 북미향 공급 물량도 증가할 것으로 기대된다. 최근 유럽 전기차 시장은 성장세가 주춤하고 있으나 미국은 올해부터 오는 2029년까지 연 10%의 꾸준한 성장세를 기록할 것으로 전망되고 있다. 지난달 중국 태양광, 배터리, 일부 비금속 광물 제품 등 수출제품에 주어지던 중국 증치세 환급이 폐지된 것도 호재다. 중국은 지난해 12월 1일을 기해 구리 반제품 수출시 13%의 증치세를 환급해주던 제도를 폐지했다. 이로써 중국 동박업체들의 가격 인상이 불가피하며 그동안 가격경쟁력만을 무기로 영업했던 저가 중국 동박업체들이 도산하고 소수의 경쟁력 있는 업체들만 생존할 가능성이 커진 상황이다. 더구나 배터리사들의 기술 발전 속도가 빨라지며 전기차 배터리의 안전성과 에너지 효율이 높은 하이엔드 전지박 제품에 대한 선호도가 높아지는 추세다. 솔루스첨단소재는 하이엔드 전지박으로 분류되는 얇은 전지박, 고강도 전지박, 고연신 전지박을 고객사 맞춤형으로 제공한다.덕분에 지난해 헝가리 전지박 공장은 2020년 전지박 첫 출하 이래 최초로 평균 80%가 넘는 높은 가동률을 기록했다. 회사 측은 “시장 수요 예측에 맞춰 생산능력을 빠르게 확대했던 소재사들이 전기차 시장 둔화와 중국산 동박의 저가 공세 등으로 수요가 줄어들면서 가동률이 가파르게 하락한 것과 달리 솔루스첨단소재는 탄탄한 관리 역량으로 굵직한 성과를 이뤄냈다”고 설명했다. 이어 “올해에도 분명 전기차 시장에 어려움이 존재하겠지만 고객사 다변화와 고수익 제품 매출 확대 등 의미 있는 성장으로 보답하겠다”고 덧붙였다."
    },
    {
        "title": "[마켓人] 최민규 한투운용 글로벌주식담당 \"미국 나홀로 호황 1~2년 더 지속\"",
        "date": "2025.01.20. 오전 6:05",
        "content": "\"美, AI 기술 혁신 주도·자국 우선주의 강화·민간 성장 잠재력 충분\"\"미국 증시, 밸류에이션 높지만 이익 성장 뒷받침돼…고점 아냐\"\"트럼프 수혜 산업은 첨단기술, 금융, 에너지, 우주·방위산업\"\n\n\n\n최민규 한국투자신탁운용 글로벌주식운용담당최민규 한국투자신탁운용 글로벌주식운용담당이 20일 서울 여의도 한투운용 본사에서 연합뉴스와 인터뷰를 하고 있다. 한투운용 제공. 재판매 및 DB 금지(서울=연합뉴스) 곽윤아 기자 = 국제통화기금(IMF)은 지난 17일 미국의 올해 국내총생산(GDP) 성장률 전망치를 2.2%에서 2.7%로 0.5%포인트 상향 조정했다.    프랑스(1.1→0.8%), 이탈리아(0.8→0.7%), 독일(0.8→0.3%) 등 다른 주요 선진국의 경제성장률 전망치는 내린 것과 대비된다.    세계은행(WB) 역시 같은 날 미국의 경제성장률 전망치를 기존 1.7%에서 2.3%로 올리며, 선진국(유로지역 1.0%, 일본 1.2%) 중 유일하게 2%대 성장을 할 것으로 봤다.    최민규 한국투자신탁운용 글로벌주식운용담당은 20일 연합뉴스와의 인터뷰에서 이 같은 미국 예외주의, 즉 미국 경제의 '나홀로 호황'이 앞으로 1~2년은 더 지속될 것으로 내다봤다.     특히 도널드 트럼프 행정부의 출범으로 미국의 자국 우선주의가 강화되면 경제 호황에 따른 수혜를 독식하며 경제 규모를 키워갈 것으로 전망했다.    미국 증시가 지난 2년에 걸쳐 많이 오른 것은 사실이나 강한 성장을 바탕으로 더 오를 여력이 있다며, 트럼프 시대에는 첨단산업, 금융업, 에너지 기업, 우주항공·방위산업에 주목할 필요가 있다고 강조했다.    최 담당은 지난 2008년 한투운용에 입사한 뒤 퀀트운용팀 부서장, 글로벌퀀트운용부 부서장을 거쳐 이달부터 글로벌주식운용담당을 역임하고 있다.    다음은 최 담당과의 일문일답.-- 미국 경제 상황을 어떻게 보고 있는가.    ▲ 현재 미국 경제가 굉장히 좋고, 앞으로도 좋을 것이라고 예상한다. 특히 앞으로 당분간 미국 경제만 좋아질 것이라는 점을 강조하고 싶다. 통상 미국 경제가 활황을 보이면 시차를 두고 이머징 국가들이 그 낙수효과를 보며 세계 경제가 다 같이 좋아지는 흐름을 보였다. 하지만 이제는 미국의 자국 우선주의, 온쇼어링(자국 내 생산) 등으로 다른 국가로의 낙수효과가 사그라드는 추세다.\n\n\n\n최민규 한국투자신탁운용 글로벌주식운용담당최민규 한국투자신탁운용 글로벌주식운용담당이 20일 서울 여의도 한투운용 본사에서 연합뉴스와 인터뷰를 하고 있다. 한투운용 제공. 재판매 및 DB 금지-- 미국 경제가 당분간 강할 수밖에 없는 이유는 무엇일까.    ▲ 먼저 인공지능(AI)으로 대표되는 약 20년 만의 기술 혁신 시대를 미국이 완전히 주도하고 있다. AI 관련 혁신 기업과 기술이 모두 미국에 집중됐다. 또한 자국 우선주의로 혁신에 따른 혜택을 모두 받고 있다. 미국에서 생산 능력을 확충하려는 정책이 잇따라 나오며 일자리를 창출할 수 있는 여건이 마련되고 있다.    AI 혁신에 따른 노동생산성 개선 효과도 미국에서 가장 먼저 나타날 것으로 보인다. 이는 추후 물가 상승을 통제하고 관리할 수 있는 수단이 될 것이다. 마지막으로 정부가 아니더라도 민간 주체가 경제 성장을 이끌 여력이 크다는 점이다. 미국은 민간의 가처분 소득 대비 부채, 국내총생산(GDP) 대비 민간 부채가 다른 국가보다 낮아, 민간 부문이 경제를 주도할 잠재 능력이 충분하다.-- 이런 미국 예외주의는 언제까지 지속될까.    ▲ 정확히 예상하기는 힘들지만, 당분간은 계속될 것으로 보인다. 미국의 독주를 견제할 국가가 마땅히 보이지 않고, 생긴다고 하더라도 시간이 오래 걸릴 것이다. 특히 자국 우선주의를 강조하고 있고, 이를 실제로 행동으로 옮길 트럼프의 임기가 이제 막 시작된다는 점도 유념해야 한다. 앞으로 1~2년은 미국 경제의 나홀로 호황이 지속될 것이다.-- 올해 미국 증시가 조정 국면에 들어선다는 전망도 적지 않다. 올해 미국 시장을 전망한다면.    ▲ 2023년부터 지난해까지 미국 증시가 워낙 큰 폭으로 올라 소위 고점론이 나오는 것 같다. 밸류에이션을 보면 지금 높은 수준인 것은 맞다. 하지만 높은 수준의 밸류에이션이 문제 되지 않는 이유는, 그만큼 이익도 늘어나고 있기 때문이다. 이익이 올라오면 자연스럽게 밸류에이션은 내려온다. 현재 미국 기준금리가 연 4.25~4.5%로 역사적으로 보면 매우 높은 수준인데도 경제가 버티고 있는 것은 AI 산업 주도로 이익이 창출되고, 성장이 이어지고 있기 때문이다.-- 단기적 관점에서 보면 강달러 부담을 해소하지 못하면 미국 증시도 탄력받기 어렵다는 분석도 있는데.    ▲ 미국 경제만 좋을 것이라는 전망에 힘이 실리며 달러 수요가 강해지고 있다. 달러인덱스의 역사적 수준을 고려하면 아직 더 오를 수 있다고도 생각한다. 다만 달러 가치는 트럼프 1기 행정부에서는 물론 바이든 행정부에서도 추세적으로 우상향하고 있다. 지금 달러 수준이 극단적으로 튀어 급격한 부담이 되는 수준이 아니라는 것이다. 또한 달러 수준을 통제할 정책 수단이 있어 시장에 부담이 되지 않게 관리될 것이라고 생각한다. 원유 생산 조절을 통한 유가 관리, AI발 노동생산성 제고에 따른 임금 상승 압력 완화 등이 대표적이다.-- 그렇다면 미국 시장에서 어떤 산업에 주목해야 할까. 특히 트럼프 차기 행정부에서 탄력받을 업종은 무엇일까.    ▲ 트럼프 공약집 등을 기반으로 보면 반도체와 제약·생명공학 등 첨단 기술이 혜택을 받을 것이라고 생각한다. 핀테크, 크립토 등과 관련한 금융 규제가 완화되며 달러 기반 금융산업도 탄력받을 수 있다. 환경 문제 등으로 그동안 소외됐던 전통 에너지 기업과 전력 인프라 기업은 물론 국방 강화 기조에 따라 우주항공 방위산업 역시 크게 성장할 것이다.\n\n\n\n최민규 한국투자신탁운용 글로벌주식운용담당최민규 한국투자신탁운용 글로벌주식운용담당이 20일 서울 여의도 한투운용 본사에서 연합뉴스와 인터뷰를 하고 있다. 한투운용 제공. 재판매 및 DB 금지-- 특히 미국 시장을 주도할 기업들이 있다면.    ▲ 단연 빅테크이고, 매그니피센트7(M7) 기업들(엔비디아·애플·MS·메타·아마존·알파벳·테슬라)이다. AI는 인터넷이 2000년대 초 새로운 기술 패러다임을 제시한 것처럼 엄청난 파급력을 가져올 것이라고 생각한다. AI에는 알고리즘, 데이터, 컴퓨팅파워 이 세 가지 요소가 필수적인데, M7이 이 요소들을 모두 가지고 있다.-- 한국 증시도 이들의 훈풍을 이어받을 수 있을까.    ▲ 한국도 앞서 언급한 산업들에서 모두 훌륭하다. 하지만 여러 가지 이슈 때문에 혁신성이 떨어지는 것 같아 아쉽다. 외국인 투자자들과 미팅하면 이런 이유로 한국 투자를 주저하는 분위기가 감지된다.    현재 코스피는 투자 조건은 정말 좋다. 밸류에이션이 매우 낮다. 다만 증시 펀더멘탈의 가장 근간이 되는 기업의 혁신성이 부족하다. 국내 정세 불확실성은 정점은 일단 지났으니, 앞으로 기업 혁신을 지원할 여러 정책이 나와야 할 것 같다.-- 운용하게 될 펀드인 '한국투자 미국경제 주도산업'을 소개한다면.    ▲ 미국 경제의 나홀로 호황 현상에 집중한 펀드다. 특히 이를 주도할 산업으로 분류되는 반도체·하드웨어, AI·소프트웨어, 제약·생명공학, 미래 금융 서비스, 전통·미래 에너지, 전력 인프라, 우주·항공 등 7가지 산업에 집중 투자한다. 한국투자금융지주를 비롯한 선순위 투자자가 손실액의 최대 15%를 먼저 인식하는 손익차등형 펀드다. 수익률이 15%에 도달되면 조기 상환되고, 수익률 10%까지는 선순위 투자자와 후순위 투자자가 85대 15의 비율로, 10% 초과 수익에 대해서는 55대 45대 비율로 나눠 갖는다.    손익차등형 5호 펀드인데, 1호는 청산됐고 2호는 청산을 앞두고 있다. 3, 4호는 한국 시장이 좋지 않았어도 비교적 높은 수익률을 유지하고 있다. 미국 시장이 너무 오른 것 같아 적극적인 투자가 고민되는 투자자들에 15%까지는 손실을 방어해주는 이 펀드가 좋은 투자처가 될 것이라고 생각한다.    ori@yna.co.kr"
    },
    {
        "title": "꽉 막힌 증시에 K-유니콘 실종…\"M&A 살아야 혁신도 산다\"",
        "date": "2025.01.20. 오전 5:01",
        "content": "[혁신이 죽었다]⑨ 한상우 코리아스타트업포럼 의장\"저평가된 국내 증시, 투자 생태계 가로막아…M&A 활성화해야\"[편집자주] 대한민국 혁신은 죽었다'는 탄식이 나온다. 전세계 혁신을 이끌고 있는 인공지능(AI) 대열에서 대한민국은 사실상 낙오됐고, 여타 산업에서도 기술 우위를 점한 분야를 찾아보기 힘들다. 하지만 아직 저력이 있다. 골든타임은 되살릴 수 있다. IMF도 극복해낸 민족이다. 은 2025년 새해를 맞아 대한민국 혁신산업의 현재를 진단하고 해결방안을 모색하기 위해 혁신, 정책, 자본시장 전문가를 만났다.\n\n\n\n코리아스타트업포럼 의장인 한상우 위즈돔 대표가 9일 경기 성남시 위즈돔 본사에서 뉴스1과 인터뷰하고 있다. 2024.9.9/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 대담=강은성 성장산업부장 이정후 구윤성 기자 = 지난해 우리나라에 등장한 신규 유니콘기업(기업가치 1조 원 이상 비상장 기업)은 에이블리코퍼레이션과 리벨리온 등 두 곳에 그쳤다. 2021년 7곳, 2022년 7곳, 2023년 4곳(업계 추정)과 비교하면 뚜렷한 감소 추세다.유니콘기업은 기존에 없던 혁신 서비스로 우리의 일상과 산업을 바꾸는 기업이다. 유통 산업에 지각 변동을 일으킨 쿠팡과 배달플랫폼 산업을 만들어 낸 우아한형제들이 대표적이다. 이 때문에 줄어든 신규 유니콘 기업 수를 두고 우리나라의 혁신이 후퇴하고 있다는 우려도 나온다.하지만 유니콘 기업의 탄생에는 혁신적 서비스뿐만 아니라 민간 시장의 자금 유동성도 영향을 미친다. 같은 서비스더라도 시장에 돈이 풍부하지 않다면 기업을 평가하는 가치가 달라질 수 있다. 시장에 막대한 돈이 풀렸던 코로나19 시기 유니콘기업이 다수 탄생한 것도 이와 무관하지 않다.한상우 코리아스타트업포럼 의장은 \"스타트업이 성장하려면 주식 시장이 회복돼야 한다\"며 \"상장을 통한 자금의 물길이 열리지 않으면 백약이 무효할 수 있다\"고 말했다. \n\n\n\n국내 양대 지수가 나란히 8% 이상 급락하면서 코스닥 시장과 코스닥 시장에 동반 서킷브레이커(CB) 1단계가 발동된 2024년 8월 5일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 234.64포인트(8.77%) 내린 2,441.55, 코스닥 지수는 88.05포인트(11.30%) 내린 691.28에 장을 마감했다. 2024.8.5/뉴스1 ⓒ News1 임세영 기자기업공개해도 주가 반토막…상장 시도조차 못 한다혁신적인 아이디어로 시장을 바꾸는 스타트업은 창업 초기 자금난을 겪는 경우가 많다. 사업 고도화를 위해 인재를 유치하고 고객을 확보하는 과정에서 버는 돈보다 많은 돈을 투입하기 때문이다.이때 벤처캐피탈(VC) 등 외부로부터 조달한 자금은 스타트업의 빠른 성장에 동력을 부여한다. 소프트뱅크의 막대한 투자를 등에 업고 '로켓배송'을 만들어 낸 쿠팡의 사례가 대표적이다. 스타트업 입장에서 외부 투자 유치는 '퀀텀 점프'를 위한 필수 조건인 셈이다.초기 스타트업에 투자한 벤처캐피탈 등은 훗날 기업이 높은 기업가치로 평가받을 것을 기대한다. 기업가치가 증가할 경우 적게는 수십 배에서, 많게는 수백 배 가치로 투자금을 회수(엑시트)할 수 있어서다. 투자금 회수는 보통 기업공개(IPO)와 인수·합병(M&A)으로 실현된다.우리나라의 경우는 기업공개로 투자금을 회수하는 경우가 대부분이다. 즉, 코스닥과 코스피 시장에 흐르는 돈이 많아서 상장이 흥행해야 투자금 회수가 성공할 수 있다. 하지만 지난해 코스피는 하락을 거듭했고 코스닥의 수익률은 전쟁 중인 러시아를 제외하면 세계에서 꼴찌 수준이었다.한 의장은 이처럼 국내 주식 시장이 위축돼 있는 것을 현재 스타트업의 위기 요인으로 지목했다. 스타트업이 기업공개에 성공해야 벤처캐피탈이 투자금을 회수하고, 이 돈이 다시 초기 스타트업에 공급돼 창업 생태계가 유지될 수 있는데 이 고리가 끊어져 있다는 이야기다.그는 \"기업가치가 1조 원 이상씩 하는 기업들이 많아야 하는데 요즘엔 기업공개를 하면 (주가가) 반토막 나는 경우가 많다\"며 \"기업공개 직전에 받은 기업가치가 더 높다 보니 상장 자체도 안 되는 상황\"이라고 말했다.\"상장 기업들이 물적분할을 하거나 상속세를 위해 주가를 억누르는 일이 많아지면서 국내 주식시장이 저평가받고 있습니다. 이 피해를 성장해야 하는 후배 기업들이 입고 있는 겁니다. 앞길이 막힌 거죠.\"\n\n\n\nⓒ News1 DB대안은 M&A 활성화…\"'문어발 경영' 아닌 신사업으로 봐야\"한 의장은 꽉 막힌 기업공개 시장의 대안으로 M&A를 활성화할 필요가 있다고 말했다. 기업공개로 자금이 회수되지 못하니 M&A 시장을 키워 투자금이 순환할 수 있도록 해야 한다는 취지다.업계에 따르면 우리나라의 경우 기업공개를 통한 자금 회수는 약 30%, M&A는 3~5%대에 머무르고 있다. 벤처투자가 활발한 미국은 투자금 회수 방식의 95%가 M&A인 것과 비교하면 우리나라의 투자금 회수 환경은 증시 의존도가 높은 편이다.한 의장은 \"기업형 벤처캐피탈(CVC)이나 규모가 큰 기업들이 스타트업에 대해 과감한 M&A를 해줄 필요가 있다\"고 말했다. CVC의 경우 모기업 계열사와 시너지를 낼 수 있는 전략적 투자를 주로 실시하기에 대기업과의 M&A 가능성도 그만큼 높다.그는 기업의 M&A를 부정적으로 바라보는 문화도 바뀌어야 한다고 했다. M&A에 대한 국민들의 부정적인 인식이 사라져야 기업들도 부담 없이 이를 추진할 수 있다는 이유에서다.그는 \"재벌들이 M&A로 계열사를 늘리는 것을 '문어발 경영'의 관점으로만 볼 게 아니라 신성장 동력을 얻기 위한 노력으로 봐야 한다\"며 \"스타트업이 만든 기술과 시장을 빨리 흡수하고 키우기 위한 하나의 방법으로 볼 필요가 있다\"고 강조했다.M&A 시장에 대한 활성화를 대안으로 제시하긴 했지만 그는 무엇보다 국내 주식 시장을 살리는 게 중요하다고 거듭 강조했다.\"우리나라 주식 시장에 대한 저평가를 극복하기 위한 노력이 정말 중요합니다. 스타트업 빙하기라고 표현하는데 이대로 가면 정말 혹독한 빙하기가 올 수도 있어요. 국장이 살아야 전체 생태계가 순환할 수 있습니다.\"■대담=강은성 성장산업부장, 정리=이정후 기자"
    }
]