[
    {
        "title": "[선데이 머니카페] 트럼프가 좌우할 새해 펀드시장, '美투자 ETF'만 뜨나",
        "date": "2025.01.04. 오후 11:01",
        "content": "작년 공모펀드 순자산 증가액 중 ETF가 절반 이상해외주식 자산만 27조 ↑···수익률도 美상품 싹쓸이슈퍼리치 \"미국증시 올 11%대, 코스피 5% 상승\"한미 투자 의향 선호 1년만에 역전···\"환율은 걱정\"국내는 정치 불안 여전···펀드 직상장 효과 주목\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 국내 정치가 극도로 불안한 가운데 미국 정권 교체까지 예정된 2025년 을사년(乙巳年). 금융 불확실성이 너무 커지다 보니 증시 낙관론이 예년보다 크게 줄어든 분위기인데요. 투자자들은 예외 없이 올해 도널드 트럼프 대통령 당선인의 미국 중심주의 정책이 경제와 시장을 뒤흔들 것이라 보고 있습니다. 특히 최근 펀드 시장의 경우 미국 등 해외 주식에 투자하는 상장지수펀드(ETT)만 초강세를 보이는 현상이 올 초까지 이어질 것이라는 전망이 강하게 나오고 있습니다. 올해 펀드 시장의 화두는 무엇이 될 지 선데이 머니카페가 짚어보도록 하겠습니다.\n\n\n\n서울 여의도 한국거래소 사옥. 서울경제DB━지난해 공모펀드 전체 순자산 97조 증가…ETF가 절반 넘게 기여지난해에는 국내 주식형 펀드 환매 대금을 받으려면 12월 24일이 신청 마감 기한이었는데요. 금융투자협회에 따르면 ETF를 포함한 국내 공모펀드의 전체 순자산은 2023년 말 348조 2764억 원에서 환매 신청 마감 전날인 지난달 12월 23일 445조 3054억 원으로 97조 290억 원 증가했습니다.특히 지난해 순자산 증가의 상당분은 국내 주식이 아닌 해외 주식이 주도한 것으로 나타났습니다. 공모펀드의 해외 주식 금액은 33조 401억 원에서 59조 8843억 원으로 26조 8442억 원 증가한 반면 국내 주식 순자산은 58조 6443억 원에서 52조 2471억 원으로 6조 3972억 원 감소해 크게 엇갈렸습니다. 이 기간 국내 공모펀드가 해외와 국내 지역에 투자한 전체 순자산이 82조 7891억 원, 265조 4873억 원에서 130조 9822억 원, 314조 3232억 원으로 각각 48조 1931억 원, 48조 8359억 원 늘었다는 점을 감안하면 자산 운용 업계는 지난해 1년 동안 외국에서는 주식으로, 한국에서는 채권 등 다른 수단으로 돈을 굴린 셈이죠.지난해 공모펀드 시장의 성장을 이끈 상품은 단연 ETF였습니다. ETF의 총순자산은 2023년 말 121조 672억 원에서 지난해 12월 23일 171조 7474억 원으로 50조 6802억 원 증가했습니다. 이는 전체 공모펀드 순자산 증가액의 절반이 넘는 수치였습니다. ETF가 공모펀드 순자산에서 차지하는 비중도 34.8%에서 38.6%로 급등했고요.ETF는 또 전체 공모펀드 수가 올 들어 4930개에서 4525개로 405개 감소하는 동안에도 그 수를 813개에서 936개로 123개나 더 늘렸습니다. ETF를 제외한 일반 공모펀드는 실질적으로 528개 줄었다는 뜻이죠. ETF 시장이 빠르게 커지다 보니 키움투자자산운용·한화운용·KB운용은 해당 상품 브랜드의 이름을 바꾸는 결정을 내리기도 했습니다.\n\n\n\n김병환 금융위원장이 지난달 19일 서울 중구 은행연합회관에서 기업금융상황 점검회의를 주재하고 있다. 연합뉴스━국내주식은 6조 줄어…해외 ETF가 수익률 상위 독식해외 주식과 ETF 선호 현상은 올해 공모펀드 시장에서 서로 밀접하게 결합한 형태로 부각됐습니다. 해외 주식에 대한 최대 간접투자 수단 지위를 기존 공모펀드가 아니라 ETF가 새로 꿰차면서 전체 시장도 성장한 것인데요. 실제로 ETF는 지난해 초부터 12월 23일까지 국내 주식 순자산은 38조 5402억 원에서 36조 213억 원으로 줄이면서 해외 주식만 15조 6266억 원에서 41조 854억 원으로 크게 늘렸습니다. 국내 공모펀드가 올해 편입한 전체 해외 주식 자산의 95%가 ETF를 통해 유입된 것입니다.수익률 상위 ETF도 해외 투자 상품이 휩쓸었습니다. 한국거래소에 따르면 지난해 들어 12월 24일까지 ETF 수익률 상위 20종목 가운데 19개가 해외 투자 상품이었습니다. 한국투자신탁운용의 ‘ACE 미국빅테크TOP7 Plus레버리지’와 한화자산운용의 ‘PLUS 미국테크TOP10레버리지’의 경우 수익률이 각각 191.44%, 170.09%에 달했고요. 국내 투자 상품 가운데 수익률이 가장 높았던 ETF는 2차전지주 하락에 베팅하는 KB자산운용의 ‘RISE 2차전지TOP10인버스(63.69%)’였습니다. 반대로 같은 기간 하락률이 컸던 1~20위 중 19개는 모두 국내 투자 상품이었고 유일한 해외 투자 ETF는 미국 거대 기술 기업(빅테크)에 역방향으로 베팅하는 ‘ACE 미국빅테크TOP7 Plus인버스(-48.28%)’였습니다.\n\n\n\n지난 1일 서울 여의도 증권가 일출. 서울경제DB━슈퍼리치들 “나스닥은 올 11.7%, 코스피는 5.2% 상승”상당수 주요 투자자들은 국내외 불확실성을 걱정하면서 올해에도 미국 증시가 국내 주식시장 수익률을 압도할 것이라고 내다봤습니다. 지난 2일 삼성증권이 SNI 투자자 341명을 대상으로 ‘2025년 주식 시황 전망 및 투자 계획’에 대해 설문조사한 결과에 따르면 자산 30억 원 이상 굴리는 고액 투자자들은 올 한 해 미국 나스닥과 스탠더드앤드푸어스(S&P)500지수는 11% 이상 상승할 것으로 예상하면서도 코스피지수는 5%가량 오르는 데 그칠 것으로 예상했는데요. SNI는 예탁 금융자산이 30억 원 이상인 초고액자산가를 대상으로 자금을 운용해 주는 삼성증권의 서비스 브랜드입니다.삼성증권에 따르면 SNI 투자자 중에 코스피가 올해 10% 이상 오를 것으로 내다본 응답자는 전체의 51%를 기록했습니다. 이는 지난해 약 80%보다 크게 줄어든 수치입니다. 미국 S&P500과 나스닥지수에 대해서는 각각 11.3%, 11.7% 상승을 전망해 코스피보다 두 배 이상 높은 수익률을 기대했습니다. 두 지수 모두 응답자의 80% 이상이 10% 이상 상승을 예상했고 이 가운데 5.3%, 3.5%는 30% 이상까지 오를 수도 있을 것으로 관측했습니다.이들 초고액자산가는 미국 주식에 투자하기 어려운 환경으로는 환율을 꼽았다. 응답자의 41.0%는 환율 전망이 어려워 미국 주식 투자가 어렵다고 답했습니다. 투자자들은 또 새해 금융시장을 가장 잘 표현하는 사자성어로 ‘오리무중(갈피를 잡을 수 없는 금융 환경)’과 ‘교토삼굴(다양한 대안을 준비해 위기에 대응)’을 30%씩 선택했습니다. 이어 ‘전전긍긍(두려움이나 걱정으로 마음이 편치 않은 상태)’ 14.1%, ‘고진감래(일시적인 손실이나 어려움을 견디고 버티면 결국 수익을 얻을 수 있음)’ 12.8% 등의 답변이 많았습니다. 지난해 초에는 긍정적인 시장 전망 관련 사자성어를 택한 비율이 77%에 달했지만 올해에는 50% 수준으로 낮아졌다네요.\n\n\n\n강준현(왼쪽부터) 국회 정무위원회 간사, 이정문 더불어민주당 정책위원회 수석부의장, 정은보 한국거래소 이사장, 권성동 국민의힘 원내대표, 김병환 금융위원장, 윤한홍 국회 정무위원장, 오기형 더불어민주당 주식시장활성화TF 단장, 강민국 국회 정무위원회 간사, 이복현 금융감독원장이 지난 2일 서울 여의도 한국거래소 홍보관에서 열린 ‘2025 증권파생시장 개장식’에서 개장 신호를 누르고 있다. 서울경제DB━트럼프 정책이 올해 최대 화두…공모펀드 직상장도 주목삼성증권 SNI 투자자 중 55.9%는 ‘올해 금융시장의 가장 중요한 화두가 무엇이냐’는 질문에 ‘도널드 트럼프 2기 행정부 정책’을 꼽았습니다. ‘한국 정세(17.2%)’, ‘미중 무역 분쟁 해소(8.4%)’, ‘주요국의 금리 인하(7.0%)’ 등이 그 뒤를 이었고요. 트럼프 당선인이 본격적으로 취임할 경우 금융투자 시장이 다시 한 번 요동칠 수 있다고 보는 것이죠.새해 들어 주식형 자산의 비중을 확대할 것이라고 밝힌 응답자의 비율은 44.9%로 지난해 62.5%보다 크게 하락한 것으로 나타났습니다. 주식형 자산의 비중을 확대하겠다고 응답한 사람들이 투자를 희망하는 국가로는 미국(47.8%)이 한국(40.6%)를 제치고 1위에 올랐고요. 지난해에는 한국이 47.3%로 39.5%였던 미국보다 많았는데 상황이 역전됐습니다.올해 채권(금리형 상품) 투자를 확대하겠다는 응답자의 비율은 51.1%를 기록해 주식형 자산을 확대하겠다는 응답자의 비율(44.9%)보다 많았습니다. 확대하고자 하는 채권형 자산도 미국 국채가 33.7%로 가장 높았고요. 한국 국채와 회사채에 투자를 늘리겠다는 응답은 22.3%, 13.7%에 불과했습니다.올 투자 유망 업종에 대해서는 응답자의 38.2%가 인공지능(AI)·반도체를 골라 2년 연속 1위를 기록했습니다. 다만 이 업종에 대한 선호도는 지난해 50.6%보다는 다소 낮아졌는데요. 대신 제약·바이오·헬스케어 업종을 투자 유망 업종을 본 비중이 지난해 1.7%에서 22.5%로 크게 늘었습니다. 경기 방어주 성격의 인터넷·게임 업종과 면세·유통·화장품 업종을 유망하게 본 비율은 각각 3.9%에 그쳤고요.국내 주식 시장의 반등 시기에 관해서는 2분기를 꼽는 의견이 38.5%로 가장 많았습니다. 그 뒤를 3분기 30.4%가 이었고요. 1분기와 4분기를 선택한 비율은 각각 20.5%와 10.6%에 그쳤습니다.여러 전문가들도 세계적으로 보호 무역주의가 강화될 올해에는 국내 펀드 시장이 한동안 미국 등 해외 주식 위주로 자산을 늘려갈 것으로 내다봤습니다. 올해도 ETF가 펀드 시장 성장의 중심에 설 것으로 예상하면서 상반기 공모펀드 직상장 제도 도입 효과는 변수로 지목했고요. 그 어느 해보다 예측이 힘든 을사년 증시와 펀드 시장이라서 당분간 국내외 불확실성 요인들이 잠잠해질 때까지 최대한 기다리는 수밖에 없을 듯합니다. 투자하기 참 힘든 새해를 맞이한 것 같습니다."
    },
    {
        "title": "[다음주 경제] 경상수지, 7개월 연속 흑자 이어졌나",
        "date": "2025.01.04. 오전 8:42",
        "content": "KDI, 연초 경제 진단도 공개…공매도 법인 전산 등록 시작 \n\n\n\n컨테이너 쌓인 부산항[연합뉴스 자료사진]    (서울=연합뉴스) 신호경 이준서 임수정 기자 = 다음 주(1월 6∼10일)에는 최근 우리나라 대외 교역 성적표와 한국개발연구원(KDI)의 연초 경기 전망 등이 공개된다.     오는 3월 공매도 재개를 앞두고 거래의 투명성을 확보하기 위한 전산 시스템 구축도 본격화된다.\n\n\n\n[그래픽] 경상수지 추이(서울=연합뉴스) 김민지 기자 = 한국은행이 6일 발표한 국제수지 잠정 통계에 따르면 지난 10월 경상수지는 97억8천만달러(약 13조8천500억원) 흑자로 집계됐다. 여섯 달째 흑자다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    한국은행은 8일 '2024년 11월 국제수지(잠정)' 집계를 내놓는다.     앞서 10월 경상수지(97억8천만달러)는 반도체·자동차 등의 수출 호조로 여섯 달 연속 흑자 기조를 유지했다. 지난해 1∼10월 누적 흑자 규모도 742억4천만달러로, 전년 같은 기간보다 500억6천만달러나 늘었다.    통관 기준 수출 통계 등으로 미뤄 11·12월에도 흑자가 이어져 900억달러인 한은의 작년 전체 경상수지 흑자 전망치는 무난히 달성될 것으로 예상된다.     다만 수출 증가세 둔화 등으로 상품 흑자 폭이 점차 줄어들 가능성이 있다. 지난해 10월 상품수지(81억2천만달러)의 경우 2023년 4월 이후 19개월 연속 흑자를 유지했지만, 흑자 규모는 9월(104억9천만달러)과 비교해 23억7천만달러 감소했다.    KDI는 8일 '1월 경제 동향'을 발표한다.     정치 불안까지 더해져 내수 부진 장기화가 우려되는 가운데 국책 싱크탱크 기관이 새해 초 내놓는 경기 진단인 만큼 어떤 내용이 담길지 주목된다.    9일에는 작년 11월 말 기준 재정 현황을 담은 기획재정부의 '월간 재정 동향' 자료도 나온다.\n\n\n\n[그래픽] 관리재정수지 추이(서울=연합뉴스) 김민지 기자 = 기획재정부가 12일 발간한 '월간 재정동향 12월호'에 따르면 지난 10월 말 기준 통합재정수지에서 국민연금 등 4대 보장성 기금 흑자 수지를 차감해 정부의 실질적인 재정 상태를 보여주는 관리재정수지는 75조7천억원 적자였다.    2020년(90조6천억원), 2022년(86조3천억원)에 이어 10월 누계 기준 역대 세 번째로 많다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    금융감독원은 7일부터 공매도 전산화 방안의 일환으로 대규모 공매도 거래법인에 대한 등록번호 발급 서비스를 시작한다. 공매도 거래 투명성을 제고하고 불법 거래 감시도 강화하기 위함이다.     금융당국은 공매도 등록번호 발급 서비스를 시작으로 공매도가 재개되는 오는 3월까지 전산화 시스템 구축을 완료할 방침이다    금융위원회는 9일 서민금융협의회를 열고 올해 서민금융 정책 방향을 논의한다. 정부는 올해 역대 최대 규모인 11조원의 서민 정책금융을 공급하겠다고 발표한 바 있다.\n\n\n\n[그래픽] 공매도 제도개선 방안 주요 내용(서울=연합뉴스) 김민지 기자 = 13일 민당정협의회에서 합의된 공매도 제도개선방안 최종안에 따르면 내년 3월 이후 공매도가 전면 재개되면 개인투자자가 공매도 거래 시 기관·법인투자자보다 불리하지 않도록 공매도 거래조건이 통일된다.    금융당국이 기존에 발표한 기관 잔고관리 시스템은 올해 4분기까지, 중앙 전산시스템은 내년 3월까지 구축될 예정이다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    shk999@yna.co.kr, jun@yna.co.kr, sj9974@yna.co.kr"
    },
    {
        "title": "2025년 국내 주식이 좋은 이유 세가지 [서진환의 격이 다른 자산관리]",
        "date": "2025.01.04. 오전 8:06",
        "content": "서진환 현대차증권 강남프리미어PB센터 책임매니저\n\n\n\n이미지 투데이[서울경제] 2025년 새해를 맞이했지만 한국 증시 전망은 여전히 좋지 않다.국내적으로는 정치적 불확실성이 장기화될 가능성이 있으며 대외적으로는 트럼프 행정부가 가져 올 무역 규제 등이 걱정거리로 떠오르고 있다.경제성장률(GDP) 전망이 계속 낮아지고 있는 점도 문제로 지적된다. 지난 11월 한국은행은 2025년 GDP 전망을 2.1%에서 1.9로 하향 조정했으며, 금융통화위원회에서는 기준금리를 3.0%로 25bp(1bp=0.01%) 깜짝 인하했다. 이는 2025년의 경기 전망에 대한 우려와 대비를 보여주는 조치다.이처럼 극단적 비관론이 팽배해져 있는 국내 주식 시장이지만, 2025년 국내 주식 시장은 긍정적인 가능성도 분명히 존재한다. 반등의 요소로는 다음 세가지를 들 수 있다. 첫째, 미국의 금리 인하 사이클 진입이 국내 증시에 긍정으로 작용할 것이다. 미국도 경기 둔화 및 물가 하락 우려로 금리 인하를 시작했으며 이러한 상황에서 과격한 관세 인상 등을 단행하기는 어려울 것으로 보인다. 금리 인하와 관세 인상은 정책적으로 상충하기 때문이다. 경기 부양과 소비, 투자 촉진을 위해 금리 인하를 하는 시점에 물가 상승을 유발할 수 있는 관세 인상은 부정적 영향을 미칠 가능성이 있다. 또한 트럼프 1기 행정부 당시 북미자유무역협정(NAFTA) 폐지, 대규모 인프라 투자 등의 주요 공약 이행률이 낮았던 점을 감안한다면, 현재 우려가 과도하다는 시각도 설득력이 있다. 미국의 금리 인하 지속성과 관세 인상 완화는 국내 증시에 분명한 호재로 작용할 가능성이 높다. 둘째, 국내 경기 둔화가 진행 중이지만, 이미 선반영이 많이 이루어졌고 아울러 금리 인하 등 적극적인 대응은 되레 경기 개선으로 이어질 가능성이 있다. 기준금리 인하는 국내 기업의 자금 조달 비용을 줄이고, 가계의 소비 여력을 높여 내수 활성화에 기여할 수 있다. 예컨대 금리 인하로 국내 자동차 산업은 소비 회복과 더불어 수출 경쟁력을 높일 수 있으며 IT 기업들은 투자 확대를 할 수 있다. 이러한 정책적 대응이 긍정적인 효과를 가져올 것으로 기대된다.마지막으로 대내외 정치적 불확실성은 결국 시간이 해결해 줄 문제로 단기적 변동성에 휩쓸리기보다 저점 매력에 주목할 필요가 있다. 지난해 12월 15일 블룸버그 통신에 따르면, 지난달 9일 기준 코스피의 12개월 선행 주가수익비율(PER)은 7.7배, 16일 KRX정보데이터시스템 기준 주가순자산비율(PBR)은 0.85배 수준으로 역사적으로 저점에 해당된다. 이는 정치, 경제적 악재가 겹친 상황에서도 한국 주식이 매력적인 투자처 될 수 있는 중요한 이유다. 역사적으로도 이와 같은 저점에서 투자를 하는 것은 장기적인 수익 기회로 이어져 왔고, 따라서 지금은 국내 주식을 가장 싸게 살 수 있는 시점이 될 가능성이 크다.주식시장은 기업에게 자본 조달, 지속 가능한 성장, 경쟁력 제고 등 다양한 순기능이 있다. 지금처럼 미국 주식 시장, 코인 시장으로 투자 자금 이동하는 것은 국내 기업들에게 절대 좋은 상황이 아니다. 기업들은 국내외 투자자들의 마음을 잡기 위해 기업가치 제고에 힘쓰고 국내 투자자들도 한국 기업의 미래를 국가 산업의 미래로 인식하고 장기적인 관점에서 조금 더 너그러운 눈으로 봐주길 바란다."
    },
    {
        "title": "[머니플로우] 작년 12월 미국주식 거래대금 95조원…또 최대치 경신",
        "date": "2025.01.04. 오전 8:00",
        "content": "역대급 고환율에도 매수액 전월 대비 3.8%↑…\"美 증시 호조 영향\"투자자예탁금 한주간 4조4천억원 늘어…저가매수 자금 유입된 듯\n\n\n\n[AFP 연합뉴스 자료사진](서울=연합뉴스) 송은경 기자 = 작년 12월 한 달 동안 국내 투자자들의 미국 주식 거래대금이 95조원에 육박하면서 다시 한번 최대치를 경신했다.    4일 한국예탁결제원 증권정보포털에 따르면 지난해 12월 한 달간 미국 주식 매수결제액과 매도결제액을 합한 거래대금은 661억7천786만달러로 집계됐다.    이는 634억9천526만달러로 종전 최대치였던 11월보다 4.2% 증가한 액수로, 다시 한번 미국 주식 거래 기록을 경신한 것이다.    특히 매수 결제액만 11월 323억8천731만달러에서 12월 336억1천204만달러로 약 3.8% 늘어났다.    원화 환산(서울외국환중개 미국 달러 월평균 매매기준율 적용) 기준으로는 12월 거래대금은 94조9천269억원에 달해 전월(88조4천730억원) 대비 7.3% 증가했다.    12월 말 미국 주식 보관액도 1천121억182만달러로, 전월 말 기록한 1천61억4천336만달러보다 늘었다.    지난해 11월 도널드 트럼프 전 미국 대통령이 재선에 성공하자 금융시장에서는 이른바 '트럼프 트레이드' 효과에 미국 주식으로 자금 쏠림이 두드러졌다.    12월에는 비상계엄 사태와 윤석열 대통령 탄핵소추로 국내 정치 불안이 심화하자 원/달러 환율이 급등했는데, 국내 투자자들은 상대적으로 비싼 '달러값'을 지불하고서도 미국 주식에 더 많은 돈을 투자한 셈이다.    그만큼 국내 투자자들이 미국 주식에 거는 기대수익률이 타 원화 자산들보다 높다는 의미로 해석된다.    안영준 키움증권 연구원은 \"해외주식 거래대금이 급격히 증가한 이유는 미국 증시 호조가 이어졌기 때문인 것으로 보인다\"며 \"2024년 전체 해외주식 거래대금은 전년 대비 84% 증가했으나 미국 주식 거래대금 증가율은 이를 상회하는 87%를 기록했다\"고 짚었다.    간접투자 상품인 펀드에서도 해외 주식형 위주로 설정액이 늘었다.    에프앤가이드에 따르면 전날(3일) 기준 해외 주식형 펀드는 한 주 동안 설정액이 1천303억원 증가했으나 국내 주식형 펀드는 424억원이 줄었다. 국내 채권형에서도 1조2천61억원이 빠져나갔다.    증시 대기성 자금인 투자자예탁금은 2일 기준 57조583억원에 달해 일주일 전(작년 12월26일·52조5천960억원)보다 4조4천억원가량 늘어났다.    연초마다 늘어나는 계절적 영향이 있는 데다 최근 코스피 낙폭이 과도하다는 인식 아래 저가 매수를 노리는 자금이 유입된 것으로 풀이된다.    초단기 투자처 머니마켓펀드(MMF) 설정액은 연말 법인 결제 수요 증가 등 영향으로 작년 말 166조9천597억원까지 줄어들었다가 새해 들어 172조5천65억원으로 지난주 수준을 회복했다.    norae@yna.co.kr"
    },
    {
        "title": "[살까팔까] 이차전지株 업황 한파에 작년 실적 반토막…새해 기지개 켜나",
        "date": "2025.01.04. 오전 7:15",
        "content": "주요 10개사 작년 영업이익 추정치 4조9천961억원…전년 대비 49% 줄듯올해는 기저효과 등 실적개선 전망…영업익 작년의 2.7배 수준 전망\"올해 실적전망 추가 하향 가능성…연초 보조금 수혜 기업 중심 매수 유효\"\n\n\n\nCES 2023에서 SK그룹 전기차 관련 제품과 기술이 전시되는 '클린 모빌리티존'[SK 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 이차전지 기업들의 지난해 실적이 전기차 수요 부진 여파로 전년 대비 반토막 난 것으로 나타났다.    올해는 실적 개선이 기대되는 데다 그간 주가 낙폭이 컸던 만큼 본격적인 주가 반등이 가능할지 투자자들의 이목이 집중된다.    4일 금융정보업체 에프앤가이드에 따르면 2일 기준 이차전지 관련 10개 기업의 지난해 연간 영업이익 추정치 합은 4조9천961억원으로 2023년 영업이익(9조8천384억원) 대비 49% 줄어든 것으로 집계됐다.    10개사는 LG에너지솔루션, 포스코퓨처엠, 삼성SDI, POSCO홀딩스, LG화학, 엘앤에프, SK아이이테크놀로지, 에코프로비엠, 더블유씨피, SK이노베이션이다.    3개월 전 집계된 작년 영업이익 추정치 합은 8조4천301억원이었으나 3개월 사이 40% 넘게 하향 조정됐다.    대표적으로 SK이노베이션의 작년 영업이익 추정치가 3개월 사이 1조3천681억원에서 1천991억원으로 85% 하향 조정됐으며, 포스코퓨처엠(-56%), LG에너지솔루션(-49%), LG화학(-36%) 등 순으로 하향폭이 컸다.    글로벌 전기차 시장의 캐즘(Chasm·일시적 수요 정체)으로 인한 배터리 수요 급감과 중국 기업의 저가 공세 등이 실적 부진을 이끈 것으로 분석된다.    반면 올해 영업이익은 기저효과 등에 힘입어 작년보다 증가할 것으로 전망된다.    이들 10개사의 올해 연간 영업이익 추정치 총합은 13조4천497억원으로 지난해(4조9천961억원)의 2.7배 수준으로 증가할 것으로 추정됐다.    대표적으로 에코프로비엠, 엘앤에프, 더블유씨피는 올해 영업 흑자로 전환할 것으로 예상됐다.    그러나 이차전지 기업 10개사의 올해 영업이익 추정치 총합은 3개월 전 17조8천551억원에서 이달 13조원대로 25% 하향 조정되는 등 실적 눈높이는 지속해 낮아지는 상황이다.    새해에도 전기차 수요 부진 장기화와 미국 트럼프 행정부의 전기차 보조금 폐지 우려가 산재한 데다, 유럽 당국이 이산화탄소 배출 규제 등 환경 규제 완화를 추진하는 점도 우려 요인이다.     엘앤에프의 올해 영업이익 추정치는 3개월 전 1천467억원에서 이달 386억원으로 74% 하향 조정돼 하향폭이 가장 컸다. 뒤이어 더블유씨피(-70%), 에코프로비엠(-57%), 포스코퓨처엠(-44%) 등 순으로 많이 하향됐다.    실적 우려에 주가가 휘청이면서 국내 이차전지 주요 기업들로 구성된 'KRX 2차전지 TOP10 지수'는 지난해 46% 내려 거래소 테마 관련 지수 중 가장 낮은 수익률을 기록했다.\n\n\n\n도널드 트럼프 미국 대통령 당선인증권가에서는 올해 이차전지 기업의 실적 눈높이가 추가로 하향될 가능성이 크다는 분석이 나온다.    이용욱 한화투자증권 연구원은 \"올해 이차전지 업황은 침체기를 극복하며 회복될 것으로 기대하지만 개선폭은 당초 기대보다 하향 조정될 수 있다\"며 \"유럽 수요 부진이 지속되고, 도널드 트럼프 대통령 정책 불확실성 등에 완성차 업체들의 신차 출시와 전기차 전략이 추가로 연기될 수 있기 때문\"이라고 설명했다.    이어 \"전방 완성차 업체들의 전략이 둔화되면 국내 이차전지 업체의 실적 전망도 하향 조정될 수밖에 없다\"며 \"전기차 업황에 대한 시장 기대치는 더 낮아질 것이며 이후 전기차 수요 개선 여부가 업황 회복의 핵심이 될 것\"이라고 내다봤다.    다만 미국 전기차 보조금 폐지까지는 시간이 걸릴 것으로 전망되는 만큼 올해 상반기 보조금 수혜 기업을 중심으로 한 매수 접근은 유효하다는 분석도 나온다.    지난 2일 미국 에너지부는 현대차의 아이오닉5·아이오닉9, 기아 EV6·EV9, 제네시스 GV70 전동화 모델을 올해 인플레이션감축법(IRA) 혜택 대상에 포함시킨 바 있다.    주민우 NH투자증권 연구원은 \"미국 EV(전기차) 구매세액 공제가 하반기 폐지될 것으로 보여 상반기에 예상보다 강한 수요가 집중될 가능성이 있다\"고 설명했다.    이현욱 IBK투자증권 연구원도 \"이달 20일 트럼프 행정부 출범 이후 7천500달러 보조금 폐지가 논의될 것으로 예상되지만 상·하원 통과까지는 시간이 소요될 것으로 보여 올해 전기차 보조금 수령 변동으로 인한 배터리 기업별 수혜 강도는 유효할 것\"이라며 \"올해 보조금 수령 변동으로 인한 배터리 기업별 수혜 강도는 LG에너지솔루션이 가장 크고, SK온, 삼성SDI 등 순으로 강할 것\"이라고 예상했다     올해 초 리튬가격 강세가 예상되고 테슬라 신차 출시 이벤트를 앞둔 점, 최근 전해진 중국 상무부의 배터리 기술 수출 제한 소식도 긍정적 요인으로 꼽힌다.    주민우 연구원은 \"이차전지주 매수 시기는 리튬 가격의 계절성과 테슬라 신차 출시 시점을 감안할 시 2∼3월이 좋다\"며 \"이차전지 주가는 리튬 가격과 대체로 동행하는데 리튬 가격이 연초 강세를 나타내는 경향이 있어 주가 역시 대체로 비슷한 흐름을 보여 왔다\"는 점을 근거로 들었다.    또한 \"중국 상무부가 배터리 부품과 리튬 제조에 사용되는 기술 수출을 제한하는 계획을 발표한 가운데 중국의 기술 수출이 제한되면 미국 완성차 제조사(OEM)와의 협력에 차질이 발생할 수 있어 국내 이차전지 업체들의 반사 수혜가 일부 예상된다\"며 \"국내 이차전지 업체 중 배터리 양산 시점이 가장 빠른 LG에너지솔루션이 최대 수혜주\"라고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "기술주 랠리에 3대 지수 반등…테슬라 8% 급등 [뉴욕증시 브리핑]",
        "date": "2025.01.04. 오전 7:12",
        "content": "사진=연합뉴스미국 뉴욕증시의 주요 3대 지수가 모두 반등하며 강세로 마감했다. 테슬라가 8% 이상 뛰는 등 기술주 랠리가 펼쳐지며 증시 상승을 이끌었다.3일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 339.86포인트(0.8%) 오른 4만2732.13에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 73.92포인트(1.26%) 상승한 5942.47, 기술주 중심의 나스닥종합지수는 340.88포인트(1.77%) 급등한 1만9621.68에 장을 마쳤다.전날까지 S&P500과 나스닥은 5거래일, 다우는 4거래일 연속 하락세였다. 이에 저가 매수 심리가 강해진 가운데 미 제조업 업황이 최근 6개월 사이 최고 수준으로 개선되자 투자심리가 개선된 것으로 풀이된다. 미 공급관리자협회(ISM)가 발표한 12월 제조업 구매관리자지수(PMI)는 49.3으로, 시장 예상치(48.4)를 웃돌았다. 여전히 지표가 50을 밑돌면서 업황 위축을 가리키고 있지만, 6개월래 최고치를 기록해 개선 흐름을 보였다.거대 기술기업 7곳을 가리키는 '매그니피센트7'은 애플(-0.2%)을 빼고 모두 상승했다. 테슬라는 8.22% 급등했다. 새해 첫 거래일인 전날 6.1% 하락해 379.28달러로 밀렸지만, 하루 만에 하락분을 모두 만회했다. 엔비디아도 4.45% 뛰면서 시가총액 2위 자리를 지켰다.US스틸은 조 바이든 미 대통령이 신일본제철에 인수되는 것을 불허하면서 6% 넘게 떨어졌다. 마이크로소프트(MS)가 올해에만 인공지능(AI) 데이터센터를 구축하는 데 800억달러를 지출한다고 밝히자 관련주들이 강세를 보였다. 콘스텔레이션 에너지와 비스트라는 각각 4%와 8.5% 상승 마감했다.이날 모든 업종이 강세를 보였다. 임의소비재는 2% 넘게 급등했고, 부동산과 기술, 유틸리티, 산업도 1% 이상 올랐다.시카고상품거래소(CME) 페드워치 툴에 따르면 미 중앙은행(Fed)이 이번달 기준금리를 동결할 확률은 88.8%로 반영됐다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 1.8포인트(10.04%) 내린 16.13을 기록했다."
    },
    {
        "title": "‘CES 수혜주’ 주목…AI·양자컴퓨터 테마 인기",
        "date": "2025.01.04. 오전 6:01",
        "content": "SK하이닉스에 이어 한국첨단소재 등 급등미래 먹거리에 대한 투자자 관심은 긍정적“다만 실적에 대한 경계심 유지할 필요有”\n\n\n\n구글 양자컴퓨터 이미지. 서울경제DB[서울경제] 세계 최대 가전·정보기술(IT) 박람회 ‘CES 2025’ 개막을 앞두고 올해 AI 뒤를 이을 차세대 기술로 평가받는 양자 컴퓨터 등 ‘CES 수혜주’를 찾기 위한 투자자들의 눈이 빠르게 움직이고 있다. 전문가들은 다만 미래 기술에만 집중한 테마형 투자를 경계해야 한다고 조언했다.4일 금융투자 업계에 따르면 CES 개막을 앞두고 AI·모빌리티 등 주요 테마 관련 종목의 주가가 상승 흐름을 보이고 있다. 먼저 이번 CES에서 5세대 고대역폭메모리(HBM) ‘HBM3E 16단’ 샘플을 공개하겠다고 밝힌 SK하이닉스(000660)가 급등했다. 전날 SK하이닉스는 전 거래일 대비 1만 700원(6.25%) 상승한 18만 1900원에 거래를 마치며 ‘18만닉스’로 돌아왔다. AI 기술을 실생활에 접목한 제품을 선보일 예정인 삼성전자(005930)도 1.87% 올랐다. AI 기반 실시간 음성 번역 기능을 지원하는 삼성전자의 '갤럭시 버즈3 프로'는 CES 최고혁신상을 수상했다.이처럼 올해 CES 역시 AI가 최대 화두로 떠오를 전망이다. 실제 전년 대비 AI 관련 제품과 기술이 50% 가량 증가한 것으로 나타났다. AI 열풍을 선도하고 있는 엔비디아의 젠슨황 최고경영자(CEO)가 8년 만에 CES 기조연설에 나서면서 미래 AI 산업에 대한 이정표를 확인할 수 있을 것으로 기대된다.AI 열풍을 이어갈 양자 컴퓨터에 대한 관심도 뜨겁다. 양자 컴퓨터는 기존 컴퓨터 대비 30조 배 빠른 연산이 가능해 ‘꿈의 컴퓨터’로 불린다. 올해 CES에 신규 부문으로 양자 컴퓨터가 선정됐다는 소식이 전해지며 이날 한국첨단소재(062970)(29.91%), 아톤(158430)(29.92%) 등 관련 종목들은 일제히 상한가를 기록하기도 했다. 다만 아직 상용화 단계에 이르지 못한 만큼 이번 CES에서는 양자 컴퓨터 관련 기술 소개와 발전 가능성에 대한 이야기가 주를 이룰 전망이다.\n\n\n\n자율주행으로 대표되는 모빌리티 분야 역시 주목할 만하다. 이번 CES에서는 AI가 적용된 모빌리티 제품과 내부 디스플레이 신기술, 전기차 도심항공 등이 중점적으로 다뤄질 것으로 보인다. 국내 기업 역시 이 부분에 초점을 맞춰 행사를 준비하고 있는 모습이다. LG이노텍(011070)(1.78%)은 전 세계적인 IT 제품 수요 둔화로 실적 부침을 겪고 있는 만큼 이번 CES에서 전장용 카메라 모듈, 고성능 라이다 등을 대거 선보일 방침이다. 올해 처음으로 CES에 참가하는 대동(000490)(1.20%)은 AI 농업 기술에 대한 청사진을 공개한다는 계획이다.전문가들은 CES 관련 종목들이 신기술에 대한 기대감에 상승 기류를 보이고 있다는 점은 긍정적으로 평가하면서도 즉각적인 실적 모멘텀으로 이어지지 않는 점을 유의해야 한다고 설명했다. 이선엽 신한투자증권 이사는 “성장 동력을 가지고 주가 오르는 상황은 흔하지만 이후에는 실적이 동반되지 않으면 주가 원위치 되는 경우가 많다는 사실에 주의해야 한다”고 짚었다."
    },
    {
        "title": "마녀공장, '3700억 몸값' 인정 받은 배경은[시그널]",
        "date": "2025.01.04. 오전 5:01",
        "content": "북미 중심 글로벌 확장성 주목'자연주의 스킨케어' 인기몰이최대주주 지분 51.87% 1900억지난해 거래 무산 후 합의 도출\n\n\n\n[서울경제] 국내 사모펀드(PEF) 운용사 케이엘앤파트너스가 국내 코스메틱 브랜드 마녀공장(439090)을 인수한다. 케이엘엔파트너스는 마녀공장의 해외 확장성을 높게 평가하고 거래를 성사 시킨 것으로 알려졌다.4일 투자은행(IB) 업계에 따르면 케이엘앤파트너스는 전날 오전 마녀공장의 최대주주인 엘앤피코스메틱의 보유 지분 51.87%를 1900억 원에 인수하는 계약을 체결했다. 마녀공장의 기업가치는 약 3700억 원으로 평가됐다.케이엘앤파트너스는 마녀공장의 해외 확장성을 눈여겨보고 투자를 결정했다. 최근 ‘K뷰티’가 미국과 일본을 비롯해 전 세계에서 인기몰이를 하며 인디 브랜드를 보유한 화장품 중견·중소기업들의 해외 매출이 확대되고 있다는 점에 주목한 것이다. 산업통상자원부에 따르면 지난해 화장품 수출액은 102억 달러로 역대 최대치를 기록하는 등 글로벌 시장에서의 입지를 강화하고 있다.원·달러 환율 상승에 대한 수혜까지 기대되면서 최근 화장품주도 힘을 받고 있다. 다만 마녀공장은 2023년 6월 코스닥 시장에 상장한 후 최대주주가 잇단 블록딜로 지분을 처분하면서 주가 상승이 제한됐다. 지난해 6월 3만 원 초반대까지 올랐던 마녀공장 주가는 최근 1만 원 중반대에 머물러 있다.케이엘앤파트너스는 앞서 버거 프랜차이즈인 맘스터치를 인수해 국내외 지점을 늘리며 사세 확장에 성공한 경험이 있다. 이번에 마녀공장을 인수하면서 소비재 분야 투자에 대한 전문성을 입증하겠다는 목표를 세운 것으로 전해졌다. 매각 측과 거래 구조를 놓고 오랜 협의 끝에 결국 신주 투자 없이 구주만 인수하는 구조로 확정 지었다.2012년 설립된 마녀공장은 자연 유래 발효 추출물에서 찾은 미백 케어 기능성 제품을 시작으로 자연주의 기능성에서 클린 뷰티, 비건 화장품을 제조하고 있다. 대표 브랜드인 ‘마녀공장’을 중심으로 ‘아워비건’과 같은 기초 화장품 브랜드와 향 특화 브랜드인 ‘바닐라부티크’, 색조 화장품 브랜드 ‘노머시’ 등을 보유하고 있다. 퓨어 클렌징 오일, 갈락 나이아신 2.0 에센스, 비피다 바이옴 콤플렉스 앰플 등 주요 제품을 중심으로 국내 및 일본·중국·러시아·유럽·미국 등 전 세계 65개 이상 국가에 수출하고 있다. 2018년 엘앤피코스메틱이 인수한 뒤 2023년 6월 코스닥 시장에 상장했다.마녀공장은 일본과 중국 등을 중심으로 해외 사업을 확장하며 빠르게 사세를 키웠다. 지난해 3분기 기준 수출 비중(54.8%)이 내수(45.2%)보다 크다. 지난해 무역의 날 행사에서 ‘3000만불 수출의 탑’을 수상하기도 했다. 한때 일본 수출이 전체 수출의 75%를 차지할 정도로 단일 국가에 대한 의존도가 높았지만 미국과 중국·유럽에서 매출을 끌어올리며 현재는 국가별 매출 균형을 이뤘다는 평가를 받고 있다.최근에는 미국 시장에서 두드러진 성장세를 보여주고 있다. 글로벌 최대 e커머스인 아마존을 시작으로 미국 진출 이후 현지 온·오프라인 채널 확장에 주력한 결과다. 특히 마녀공장의 대표 제품인 퓨어 클렌징 오일이 판매 상위권에 이름을 올리는 등 스킨케어·클렌징 제품을 중심으로 미국 소비자들에게 인기를 얻고 있다. 지난해 7월 미국의 대형 유통사인 코스트코·얼타의 온·오프라인 채널에도 입점했다. 이 같은 공격적인 행보는 매출 성장으로 이어져 지난해 상반기 미국 매출이 전년 동기 대비 298% 급증하기도 했다. 마녀공장의 지난해 연결 기준 매출은 1050억 원, 영업이익은 159억 원이었다.한편 국내 화장품의 인기에 관련 인수합병(M&A)도 늘고 있다. 지난해 성사된 화장품 브랜드 매각 건은 △티르티르 △라카코스메틱 △스킨이데아 △크레이버코퍼레이션 등 10여 건에 달했다. 국내 화장품 인디 브랜드인 서린컴퍼니 역시 매물로 나와 글로벌 PEF 운용사 CVC캐피털을 우선협상 대상자로 선정한 상태다."
    },
    {
        "title": "“韓증시, 오랜만에 웃긴 했는데”…돌아오다가 멈춘 외국인 왜?",
        "date": "2025.01.03. 오후 9:05",
        "content": "美中 부진 속 나홀로 상승정치 불확실성 완화 기대감외국인, 선물 7000억 순매수하루만에 코스피 1조 사들여\n\n\n\n지난해 글로벌 증시 상승에서 소외됐던 한국 증시가 모처럼 주요국 증시를 훌쩍 뛰어넘는 상승세를 보였다. 정치적 불확실성 완화에 대한 기대와 엔비디아발 훈풍, 연구개발(R&D) 투자 지원 확대 등 호재가 증시에 반영되며 외국인들은 코스피를 집중 매수했다.3일 코스피는 전 거래일 대비 1.79% 오른 2441.92, 코스닥지수는 2.79% 오른 705.77로 마감했다. 특히 코스닥지수는 지난해 11월 12일 이후로 두 달 만에 가장 높은 수치를 나타냈다.반면 전날 미국 3대 지수는 약보합을 보였으며 3일 상하이종합지수는 1.57% 하락하고, 대만 자취엔지수는 0.33% 상승하는 데 그쳤다.전날까지 코스피를 팔아치우던 외국인은 이날 현물 2807억원, 선물 7239억원을 순매수했다. 코스닥시장에서는 1430억원을 순매수했다.외국인들은 지난달 비상계엄령이 발표된 이후 한 달간 코스피에서 4조2369억원을 순매도했는데, 이날 순매수 규모는 지난해 12월 18일(3300억원) 이후 최대다.이날 아침 고위공직자범죄수사처가 윤석열 대통령 체포에 나서자 정치적 불확실성이 조기에 일단락될 수 있다는 기대감에 외국인들이 코스피 매수에 나선 것이다. 이날 외국인들은 SK하이닉스를 1170억원 순매수한 것을 비롯해 삼성전자를 351억원, 삼성SDI를 222억원 순매수했다.이경민 대신증권 연구원은 “현·선물을 합쳐 1조원 이상의 매수세는 계엄 사태 이후 처음”이라며 “정치적 불확실성이 안정되는 분위기에서 국내 증시의 가격 매력이 부각됐을 수 있다”고 말했다.이날 외국인의 매수세에 반도체·2차전지·바이오 등 업종을 가리지 않고 양대 시장을 이끌어가는 주도주가 대부분 상승세를 보였다. 코스피시장에서는 삼성전자(1.87%), SK하이닉스(6.25%), LG에너지솔루션(2.89%)이 큰 폭으로 올랐다.특히 그동안 업황 부진에 대한 우려가 컸던 반도체 업종에서 오랜만에 강한 매수세가 나왔다.2일(현지시간) 미국 뉴욕증시에서 엔비디아가 2.99% 상승한 데다 과학기술부가 인공지능(AI) 반도체에 대한 R&D 집중 투자 계획을 발표한 효과가 컸다. 이에 3일 한미반도체는 7.12%, 피에스케이홀딩스는 16.51%, 주성엔지니어링은 5.12% 오르는 등 AI 반도체 밸류체인에 있는 후공정주들은 주가가 큰 상승폭을 보였다.배터리·2차전지 업종들도 큰 폭의 상승세를 보였다. 중국 상무부가 리튬 추출 기술에 대한 규제를 강화하면 한국 2차전지 밸류체인이 수혜를 입을 수 있다는 기대감 때문이다.이날 에코프로비엠은 7.11%, 포스코퓨처엠은 6.09% 상승했다. 현대차가 생산한 전기차가 미국에서 인플레이션감축법(IRA) 보조금 수혜 대상이 됐다는 뉴스도 주가에 호재였다.중국의 경기 부양책에 따른 기대감으로 석유화학과 미디어엔터 업종도 반등했다.다만 정치적 불확실성 해소에 대한 기대가 앞서 나간 가운데 향후 정치 상황에 따라 외국인들이 다시 매도로 돌아설 가능성은 남아 있다.이날 1시 30분께 공수처가 윤 대통령에 대한 체포영장 집행을 중지한다고 밝히면서 외국인 매도세에 일시적으로 양대 지수의 상승폭이 축소되기도 했다.코스피는 이날 오후 1시 35분께 2454.67까지 올랐다가 5분 뒤 2439.58까지 떨어졌다. 코스닥지수도 같은 날 오후 1시 35분께 705.55였으나 5분 뒤 699.95로 하락했다.이는 탄핵 정국이 장기화될 것을 우려한 외국인투자자의 차익 실현 매물 때문인 것으로 풀이된다.외국인투자자는 이날 코스피시장이 개장한 뒤 1시 30분까지 2710억원을 순매수했으나, 이후 10분 만에 273억원가량을 순매도하면서 오후 1시 40분까지는 2437억원 순매수한 것으로 집계됐다.코스닥시장에서도 외국인투자자는 이날 오후 1시 30분까지 500억원을 순매수했으나, 이후 10분 만에 457억원을 순매도하면서 오후 1시 40분까지는 43억원 순매수한 것으로 집계됐다."
    },
    {
        "title": "“서학개미들 안목 좀 볼까”…월가도 올해 잘 나갈 ‘옥석’ 가렸다는데",
        "date": "2025.01.03. 오후 9:04",
        "content": "서학개미 선호주 톱 10 중 월가가 뽑은 유망주월가 “MSTR·엔비디아·MS·구글 올해도 달린다”MSTR, 트럼프 훈풍 탄 비트코인 호재 기대엔비디아 로봇 사업 진출에 GPU 수요 탄탄MS, 고강도 비용 감축·클라우드 서비스 순항구글, 작년 주가 덜 올라 10% 추가 상승 여력\n\n\n\n“2025년 엔비디아 오르고 테슬라 떨어진다”서학개미들이 선호하는 주식들이 새해에는 희비가 엇갈릴 것이라는 전망이 나왔다.국내 주식투자자들이 선호하는 미국주식 ‘톱10’을 놓고 월스트리트가 상반된 전망치를 내놓고 있어 주목된다.월가 투자은행들은 마이크로스트래티지·엔비디아·마이크로소프트(MS)·알파벳(구글)·아마존·브로드컴에 대해선 현재 주가보다 목표 주가까지 상승 여력이 남아 있다고 본다. 반면 애플·아이온큐·테슬라·팰런티어에 대해선 현 주가가 이미 월가 목표 주가를 뛰어넘어 잠재 수익률이 떨어진다고 추정한다.아이온큐를 제외한 9개 종목의 2025년 예상 실적이 전년 대비 모두 크게 개선되지만 2024년에 이미 주가가 너무 많이 올랐고, 최근 미국 채권금리 상승 여파로 성장주에 대해 높은 수익률을 기대하기 어렵다는 논리다.그동안 서학개미들은 공격적인 투자로 급격한 매출 성장을 이루는 성장주를 선호했다. 이들의 선호 주식 톱10이 모두 이런 주식으로 채워져 있다. 하지만 최근 미국 시장 금리 상승은 성장주의 자금조달 비용 증가와 이런 성장주들이 제공하는 상품을 사려는 소비자들의 부담을 키운다. 최근 이런 성장주에 대한 월가 목표 주가 상향 속도가 둔화한 것도 이 때문이다.역설적으로 기업 주가 전망은 본업보다 부업에서 나왔다. 여러 악재 속에서도 비트코인을 단일 기업 중 가장 많이 가진 마이크로스트래티지와 로봇 관련 하드웨어와 소프트웨어를 이미 장악한 엔비디아는 그 독특한 투자 매력 덕분에 투자자들이 2025년에도 포트폴리오에 공격적으로 담을 주식으로 평가받고 있다. MS와 구글의 경우 2024년에 빅테크 중 주가가 덜 올랐지만 새해 실적은 탄탄하다는 점 때문에 저평가 매력을 뽐내고 있다.◆월가가 84% 더 오른다고 점찍은 마이크로스트래티지블룸버그와 한국예탁결제원에 따르면 서학개미 보관 금액(2024년 12월27일 기준) 기준 선호 주식 10곳 중 현재 주가 대비 월가 목표 주가까지 상승 여력이 가장 높은 곳은 마이크로스트래티지(83.9%)다. 월가 투자은행 8곳은 이 주식의 향후 12개월 내 도달할 수 있는 평균 목표 주가로 557달러를 제시했다. 마이크로스트래티지의 지난달 30일 주가는 302.96달러다.국내 주식시장에서 증권사들이 제시하는 목표주가가 해당 주식의 현재 주가와의 차이는 괴리율로 표시된다. 그러나 월가에선 이 격차를 ‘잠재 수익률’로 표현할 만큼 시장에서 실적 추정치에 대한 신뢰도가 높다. 다만 마이크로스트래티지에 대해선 월가도 평가가 극과 극으로 갈릴 정도로 ‘초고위험도 주식’으로 분류된다.긍정적으로 보는 입장에선 마이크로스트래티지의 막대한 비트코인 보유량과 우량 기업 지수(나스닥100) 편입 효과를 거론한다. 1989년 설립된 이 상장사는 마이클 세일러 최고경영자(CEO)의 진두지휘하에 인공지능(AI) 데이터 분석 사업이란 본업과 2020년부터 시작된 비트코인 사 모으기 부업으로 요약된다. 본업보다는 다소 위험한 부업에 집중하면서 2024년 주가 수익률이 300%가 넘었다.월가에선 코인 등 디지털 자산을 시가로 회계 장부에 반영할 경우 이 ‘투잡 기업’의 가치는 무궁무진하다는 의견도 내놓는다. 이런 움직임에 편승하듯 마이클 세일러 CEO는 공격적인 전환사채 발행과 유상증자를 통해 비트코인을 꾸준히 매입하고 있다. 이제 코인 보유량은 43만9000개에 달한다.주식 수가 늘어나는 것은 기존 주주의 주식 가치를 떨어뜨리는 악재이지만 공격적인 투자자들은 무한한 성장성에 더 주목하고 있는 셈이다. 홍성욱 NH투자증권 연구원은 “마이크로스트래티지에 투자한다는 것은 코인에 간접투자를 한다는 의미”라며 “이 회사가 나스닥100 지수에도 편입된 만큼 이 지수를 산다면 코인 익스포저(노출)를 낮추면서 코인 투자 위험도 줄일 수 있다”고 말했다.최근 한 달 새 이 기업 주가가 무너지고 있는데 그 두 가지 리스크로는 CEO가 코인 매입량을 과거보다 줄이겠다고 발표한 것과 여전히 적자기업이란 점이다. 코인 매입 속도가 줄어드는 것은 최근 금리 상승으로 인한 조달 비용 증가와 연관이 깊다고 분석한다. 실적도 기대에 미치지 못하는데 2025년 예상 주당 순이익(EPS)은 -0.02달러다. 이는 지난해 -3.07달러보다는 개선된 수치다.◆브로드컴·AMD의 추격? 로봇으로 더 달아난 엔비디아최근 한 달(2024년 12월2일~30일) 기준 엔비디아 주가는 0.8% 떨어졌지만 경쟁자로 부상한 브로드컴은 41.5%나 올랐다. 엔비디아는 AI 사업의 성패를 좌우하는 그래픽처리장치(GPU) 1등 주인 반면 브로드컴은 구글이나 아마존 등 빅테크 맞춤형(커스텀) AI 칩 설계 1등 주로 대조된다. 최근 비용 절감이 최대 화두로 떠오르면서 값비싼 GPU 대신 저렴한 커스텀 칩이 인기를 끌고 있다.하지만 이를 ‘찻잔 속의 태풍’으로 보는 시각도 있다. 커스텀 칩은 빅테크들의 자체 수요를 충족시키는 수준이지만 GPU는 전 세계 수요가 여전히 급증하고 있다는 것이다. 이에 따라 엔비디아의 2026 회계년도(2025년 2월~2026년 1월) 예상 매출은 1976억6390만 달러로 전년 대비 52.8% 급증할 것으로 추정된다. 브로드컴은 같은 기간 매출이 18.7% 증가하는 수준에 그칠 것으로 보인다.같은 기간 엔비디아의 주당순이익(EPS)은 2.94달러에서 4.41달러로 역시 50%대의 성장률을 보일 것으로 예상된다. 월가 투자은행들이 엔비디아의 EPS 추정치를 계속 올리는 이유는 기존 GPU가 잘 팔릴 것이란 기본 전제에다 최근 신사업으로 내세운 로봇 사업에 높은 점수를 주고 있기 때문이다.향후 1년 내 엔비디아 목표주가는 173.07달러다. 이는 현 주가 대비 25.9%의 잠재 수익률을 뜻한다. 여기엔 엔비디아가 기존 사업과 신사업의 비전이 모두 좋은데다 배당과 자사주 소각도 꾸준히 하면서 EPS가 계속 상승하고 있기 때문이다. 자사주 소각은 EPS 계산 시 분모인 주식 수를 줄여준다. 엔비디아는 2023년에 2000만주의 주식을 소각해 EPS를 올렸다.최근 엔비디아는 휴머노이드 로봇을 위한 소형 컴퓨터의 최신 버전 ‘젯슨 토르’를 올 상반기에 출시한다고 밝혔다. 월가에선 AI의 종착지가 결국 로봇이 될 것으로 보고 있다. AI로 ‘인간의 뇌’를 대체한 데 이어 물리적인 움직임을 로봇이 대행하며 대량 생산과 자동화를 통한 비용 절감이 최종 목표라는 것이다. 엔비디아는 지난 2013년 이후 10년 넘게 로봇 사업을 진행해왔고 2025년 눈에 보이는 하드웨어 까지 내놓게 됐다.미국 시장조사기관 BCC는 글로벌 로봇 시장 규모가 현재 780억 달러이지만 향후 5년 이내에 2배 이상 성장할 것으로 추산했다. 기존 AI 칩에선 AMD의 도전을 받고 있고, 빅테크 물량을 브로드컴에 뺏기고 있는 상황에서 엔비디아는 로봇 등 신사업에 주력할 수밖에 없다는 평가를 받는다. 최근 엔비디아의 분기 매출 중 88%가 GPU 등 데이터센터 분야에서 나오고 있어 특정 사업 의존도가 높다.◆몸집 줄이고 ‘똑똑한 구름’에 탄 MS새해에는 MS가 메타플랫폼(메타)의 길을 걸을 것이란 월가 전망도 나온다. 메타는 가상현실 분야 사업에 대한 과감한 인력 구조조정과 함께 인스타그램과 같은 사회관계망(SNS) 본업에 집중하면서 지난해 주가가 70% 올랐다. MS 주가 상승률은 10%대에 그쳤다.챗GPT와 코파일럿처럼 실제 돈을 버는 AI 사업을 하는 MS의 주가수익률 치곤 실망스럽다는 평가다. 이에 따라 MS는 신사업에 속하는 AI 서비스에 대해 차근차근 유료화를 밟으면서 기존 주력 사업의 역량을 키우는 전략으로 선회 중이다. MS 사업 중 마진율이 높은 부문은 클라우드다.클라우드는 자본력이 부족한 일반 기업들이 데이터 센터를 직접 운영하지 않고도 유연하게 컴퓨팅 자원을 사용할 수 있도록 돕는 인프라스트럭처다. AI 사업을 구동하려면 클라우드가 필수적이기 때문에 아마존(AWS)과 MS(애저), 구글(구글클라우드)이 ‘클라우드 삼국지’를 펼치고 있다.최근 판도는 MS가 단연 눈에 띈다. 시너지리서치그룹에 따르면 3분기 기준 2022년과 2024년 점유율 변화에서 1등 사업자 AWS는 2%포인트 하락했지만 애저와 구글클라우드는 각각 3%포인트, 1%포인트 올랐다. 이는 MS의 EPS 추정치를 상향시키는 근거가 되고 있다.2025년 예상 EPS는 13.07달러로 전년 대비 10.7% 상승할 것으로 예상된다. EPS 상승의 또 다른 근거는 구조조정이다. 상대적으로 돈이 되지 않는 게임 사업부 몸집을 줄이고 있다. MS는 2024년 초에 게임 사업부에서 1900명을 정리해고 한 데 이어 지난 9월에도 650명을 추가로 감원했다. 회사 측은 직원들에게 보낸 이메일을 통해 “장기적인 성공을 위한 조치”라고 설명했다 .월가는 2025년 MS 목표 주가를 503.51달러(투자은행 51곳 평균)로 제시하고 있다. 현 주가 대비 18.5% 상승 여력이 남아 있는 셈이다. 구글 역시 구조조정과 클라우드 사업 성장에 따라 현 주가와 목표 주가 비교 시 잠재수익률이 10.5%로 계산됐다. MS와 구글 모두 2024년에 다른 빅테크보다 덜 올랐다는 공통점을 갖고 있다."
    },
    {
        "title": "토스증권, KB증권과 벌인 'WTS 유사성' 법적 분쟁서 승리",
        "date": "2025.01.03. 오후 7:05",
        "content": "토스증권 로고[토스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 토스증권이 KB증권과 웹트레이딩시스템(WTS)을 둘러싸고 벌인 법정 분쟁에서 승리했다.    토스증권은 3일 KB증권이 WTS 유사성을 놓고 토스증권을 상대로 제기한 부정경쟁금지 가처분 소송에서 승소했다고 밝혔다.    업계에 따르면 이날 서울중앙지법 민사합의 제60부는 KB증권의 부정경쟁행위금지 가처분 신청을 기각했다.    재판부는 \"홈화면의 경우 토스증권이 자체적으로 KB증권 WTS 출시 전부터 개발해 온 사정이 인정됐고 트레이딩 화면, 나의 자산 시스템 등 역시 이미 다른 회사에서 구현했던 요소이거나 통상적인 것으로서 토스증권의 상당한 투자나 노력으로 만들어진 성과로 인정, 부정경쟁방지법의 보호 대상인 성과에는 해당하지 않는다\"고 판단한 것으로 전해졌다.    앞서 KB증권은 지난해 7월 토스증권이 출시한 WTS '토스증권 PC 서비스'가 자사 서비스와 유사성이 많다며 서울중앙지방법원에 부정경쟁 행위 금지 가처분 신청을 했다.    WTS는 모바일 앱이나 PC 프로그램 설치 없이 웹에서 로그인만으로 주식을 거래할 수 있도록 하는 서비스다. 당시 KB증권 측은 \"토스증권 WTS의 사용자인터페이스(UI)와 사용자경험(UX)과 관련된 부분이 자사 WTS인 'M-able와이드'와 유사한 면이 많다고 판단했다\"고 밝힌 바 있다.    이번 소송은 지난해 8월 1차 심문과 10월 2차 심문을 거쳐, 약 5개월여 만에 결론이 나게 됐다.    토스증권 측은 \"재판부 판단에 감사드린다\"며 \"앞으로도 '고객을 위한 서비스'를 제공하는 데 매진하겠다\"고 밝혔다.mylux@yna.co.kr"
    },
    {
        "title": "AI가치사슬 선도종목 투자…3개월간 수익률 22% 성과 [ETF줌인]",
        "date": "2025.01.03. 오후 6:01",
        "content": "■KB자산운용 'RISE 미국AI밸류체인TOP3Plus ETF'\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스.[서울경제] 미국의 도널드 트럼프 2기 행정부 출범을 앞두고 새해에도 글로벌 인공지능(AI) 관련주가 또 다시 국내외 증시를 주도할 것이라는 전망에 힘이 실리고 있다. 특히 미국의 각종 규제 완화 정책 수혜를 받을 수 있는 주식에 투자하는 상장지수펀드(ETF)에 주목해야 한다는 분석이 나온다.3일 금융투자 업계에 따르면 지난해 7월 상장한 KB자산운용의 ‘RISE 미국AI밸류체인TOP3Plus ETF’는 이날 기준으로 최근 3개월과 1개월 간 각각 22.00%, 3.82%의 수익률을 거뒀다. 이 ETF는 글로벌 AI 산업 선도 기업에 선별적으로 투자하는 상품이다. KB운용이 ETF 브랜드 이름을 기존 ‘KB Star’에서 ‘RISE’로 바꾼 뒤 시장에 처음 선보인 ETF이기도 하다.\n\n\n\nRISE 미국AI밸류체인TOP3Plus ETF는 기존 AI 테마형 ETF와 달리 국내 최초로 관련 가치사슬의 대표 종목으로만 상품을 구성했다. 이 ETF는 AI 가치사슬을 하드웨어, 소프트웨어, 서비스·인프라 등 세 가지로 분야별로 5종목씩 총 15종목을 골라 투자한다. 분야별 대표 종목을 15%씩 총 45%를 담고 하위 4종목을 각각 4.58% 비중으로 편입한다. 현재 기준으로 주요 투자종목은 엔비디아(15.84%), 오라클(15.10%) 마이크로소프트(14.31%), 팔란티어 테크놀로지(4.78%), 애널로그 디바이시스(4.67%) 등이다. RISE 미국AI밸류체인TOP3Plus ETF의 총 보수는 연 0.01%로 국내 상장 AI 관련 ETF 가운데 최저 수준이다.KB운용은 지난해까지 AI 시장이 엔비디아로 대표되는 하드웨어 기업 중심으로 성장했다면 올해에는 반도체와 소프트웨어, 클라우드, 사이버 보안, 데이터센터 등 가치사슬 전반이 함께 강세를 보일 것으로 기대했다. 무엇보다 법인세 인하 등 트럼프 2기 행정부의 정책이 AI 산업에 새로운 성장 동력이 될 것으로 관측했다. 글로벌 시장조사 기관 프리시던스리서치는 2022년 4541억 달러 수준이던 전 세계 AI 시장 규모가 연 평균 19%가량씩 성장하면서 2032년 약 2조 5751억 달러까지 늘 것으로 전망했다.KB운용 관계자는 “RISE 미국AI밸류체인TOP3Plus ETF는 AI 특정 부문에 집중하는 것이 아니라 가치사슬 대표 종목에 분산투자할 수 있는 상품”이라며 “AI 가치사슬은 각 분야의 성장이 다른 부문으로 연결되는 선순환 구조를 갖추고 있어 산업 지형 변화에 유연하게 대응하게끔 투자해야 한다”고 말했다."
    },
    {
        "title": "AI칩·양자컴·자율주행…CES 수혜주 뜬다",
        "date": "2025.01.03. 오후 6:00",
        "content": "■내주 개막 앞두고 관련주 급등5세대 HBM 공개하는 하이닉스한국첨단소재·아톤 등 일제 상승LG이노텍, 카메라모듈 기술 주목전문가 \"테마형 투자는 경계해야\"\n\n\n\n지난해 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에서 열린 세계 최대 가전·정보기술(IT) 전시회 'CES 2024' 현장 모습. 뉴스1[서울경제] 세계 최대 가전·정보기술(IT) 박람회 ‘CES 2025’ 개막이 눈앞으로 다가오면서 전 세계의 이목이 집중되고 있다. 올해 주요 테마는 인공지능(AI)·모빌리티로·디지털 헬스로 이와 관련한 다양한 신기술이 쏟아져 나올 것으로 기대된다. 올해 AI 뒤를 이을 차세대 기술로 평가받는 양자 컴퓨터 부문까지 새롭게 신설되면서 ‘CES 수혜주’를 찾기 위한 투자자들의 눈이 빠르게 움직이고 있다. 전문가들은 다만 미래 기술에만 집중한 테마형 투자를 경계해야 한다고 조언했다.3일 금융투자 업계에 따르면 CES 개막을 앞두고 AI·모빌리티 등 주요 테마 관련 종목의 주가가 상승 흐름을 보이고 있다. 먼저 이번 CES에서 5세대 고대역폭메모리(HBM) ‘HBM3E 16단’ 샘플을 공개하겠다고 밝힌 SK하이닉스(000660)가 급등했다. 이날 한국거래소에 따르면 SK하이닉스는 전 거래일 대비 1만 700원(6.25%) 상승한 18만 1900원에 거래를 마치며 ‘18만닉스’로 돌아왔다. AI 기술을 실생활에 접목한 제품을 선보일 예정인 삼성전자(005930)도 1.87% 올랐다. AI 기반 실시간 음성 번역 기능을 지원하는 삼성전자의 '갤럭시 버즈3 프로'는 CES 최고혁신상을 수상했다.이처럼 올해 CES 역시 AI가 최대 화두로 떠오를 전망이다. 실제 전년 대비 AI 관련 제품과 기술이 50% 가량 증가한 것으로 나타났다. AI 열풍을 선도하고 있는 엔비디아의 젠슨황 최고경영자(CEO)가 8년 만에 CES 기조연설에 나서면서 미래 AI 산업에 대한 이정표를 확인할 수 있을 것으로 기대된다.\n\n\n\nAI 열풍을 이어갈 양자 컴퓨터에 대한 관심도 뜨겁다. 양자 컴퓨터는 기존 컴퓨터 대비 30조 배 빠른 연산이 가능해 ‘꿈의 컴퓨터’로 불린다. 올해 CES에 신규 부문으로 양자 컴퓨터가 선정됐다는 소식이 전해지며 이날 한국첨단소재(062970)(29.91%), 아톤(158430)(29.92%) 등 관련 종목들은 일제히 상한가를 기록하기도 했다. 다만 아직 상용화 단계에 이르지 못한 만큼 이번 CES에서는 양자 컴퓨터 관련 기술 소개와 발전 가능성에 대한 이야기가 주를 이룰 전망이다.자율주행으로 대표되는 모빌리티 분야 역시 주목할 만하다. 이번 CES에서는 AI가 적용된 모빌리티 제품과 내부 디스플레이 신기술, 전기차 도심항공 등이 중점적으로 다뤄질 것으로 보인다. 국내 기업 역시 이 부분에 초점을 맞춰 행사를 준비하고 있는 모습이다. LG이노텍(011070)(1.78%)은 전 세계적인 IT 제품 수요 둔화로 실적 부침을 겪고 있는 만큼 이번 CES에서 전장용 카메라 모듈, 고성능 라이다 등을 대거 선보일 방침이다. 올해 처음으로 CES에 참가하는 대동(000490)(1.20%)은 AI 농업 기술에 대한 청사진을 공개한다는 계획이다.전문가들은 CES 관련 종목들이 신기술에 대한 기대감에 상승 기류를 보이고 있다는 점은 긍정적으로 평가하면서도 즉각적인 실적 모멘텀으로 이어지지 않는 점을 유의해야 한다고 설명했다. 이선엽 신한투자증권 이사는 “성장 동력을 가지고 주가 오르는 상황은 흔하지만 이후에는 실적이 동반되지 않으면 주가 원위치 되는 경우가 많다는 사실에 주의해야 한다”고 짚었다."
    },
    {
        "title": "삼성이 품은 레인보우로보틱스, 이틀새 43% 급등",
        "date": "2025.01.03. 오후 5:58",
        "content": "삼전 \"AI와 접목···휴머노이드 개발\"엔비디아·오픈AI도 로봇 산업 진출\n\n\n\n사진 제공=레인보우로보틱스[서울경제] 삼성전자(005930)의 자회사로 편입된다는 소식을 발표한 레인보우로보틱스(277810)가 연이틀 급등했다.3일 한국거래소에 따르면 코스닥 시장에서 레인보우로보틱스는 전 거래일 대비 2만 1500원(10.17%) 오른 23만 3000원에 거래를 마쳤다. 전날 상한가로 마감한 레인보우로보틱스는 장 초반 소폭 하락했으나 오후 들어 급등세로 전환했다. 이로써 레인보우로보틱스는 이틀 새 43.21% 뛰었다.레인보우로보틱스는 지난해 12월 말 최대주주 변경을 수반하는 주식양수도계약 체결을 공시했다. 이는 삼성전자가 2023년 레인보우로보틱스 지분 14.71%를 인수하면서 함께 확보한 콜옵션(주식매도청구권)을 행사한 데 따른 것이다. 레인보우로보틱스에 대한 삼성전자 지분율은 기존 14.7%에서 35.0%로 증가한다. 주식 양수도 절차가 마무리되면 레인보우로보틱스는 삼성전자의 연결 자회사로 편입된다.레인보우로보틱스는 국내 최초로 2족 보행 로봇 ‘휴보’를 개발한 KAIST 휴보 랩 연구진이 2011년 설립한 로봇 전문 기업이다. 삼성전자는 인공지능(AI) 소프트웨어 기술에 로봇 기술을 접목해 지능형 휴머노이드 개발을 가속화한다는 계획이다. 삼성전자뿐만 아니라 글로벌 빅테크 기업들이 연이어 로봇 시장에 뛰어들면서 기술 경쟁은 한층 더 격화될 것으로 전망된다. 엔비디아는 올 상반기 휴머노이드 로봇용 소형 컴퓨터 ‘젯슨 토르’를 출시할 예정이며 생성형 AI ‘챗GPT’의 개발사인 오픈AI도 로봇 개발팀을 결성해 자체 휴머노이드 개발에 뛰어들었다."
    },
    {
        "title": "예탁금 새해 첫날 2.8조 쑥…개미들 '저가 매수' 나서나",
        "date": "2025.01.03. 오후 5:56",
        "content": "8월 증시폭락 이후 5달만에 최대치12월 개인 한달 순매도액과 맞먹어대내외 변수 많아 적극 매집은 아직\n\n\n\n서울 여의도 증권가의 일출 모습. 서울경제DB[서울경제] 코스피지수가 최근 각종 대외 변수에 국내 정치 불안까지 겹친 탓에 저평가 구간에 장기간 머물자 투자자 예탁금이 새해 하루 만에 2조 8000억 원 넘게 증가했다.3일 금융투자협회에 따르면 투자자 예탁금은 지난해 말 54조 2426억 7400만 원에서 이달 2일 57조 582억 8400만 원으로 2조 8156억 1000만 원이 더 늘었다. 이는 글로벌 증시 폭락 직후 저가 매수세가 몰린 지난해 8월 6일(58조 9617억 5200만 원) 이후 5개월 만에 최대치다. 증가 폭은 지난해 10월 21일(3조 1814억 5000만 원) 이후 3개월 만에 가장 컸다. 예탁금은 투자자가 주식을 사려고 증권사 계좌에 맡기거나 주식을 팔고 쌓아둔 돈으로 증시 대기 자금으로 분류된다.\n\n\n\n증시 전문가들은 지난해 말부터 코스피가 각종 악재로 지지부진한 흐름을 이어가자 저가 매수 기회를 노린 자금이 추가로 상당분 유입된 효과로 해석했다. 투자자 예탁금 자체가 대주주 양도소득세 회피 물량 등이 증시에서 빠져나간 결과 12월에 줄었다가 이듬해 초에 다시 증가하는 경향이 있지만 올해의 경우는 주가가 유독 저평가된 한국만의 특수 상황도 반영됐다는 분석이다. 실제 2일 투자자 예탁금의 하루 증가분은 개인투자자들의 지난해 12월 한 달 순매도 액수와 맞먹는다. 개인들은 지난달 코스피와 코스닥지수를 1조 9659억 원, 1조 36억 원씩 총 2조 9695억 원어치를 내다 팔았다.전문가들은 개인들의 대기 자금이 국내 정치 불확실성이 어느 정도 걷힌 뒤 저가 매수 형태로 시장에 유입될 가능성이 있다고 봤다. 다만 도널드 트럼프 미국 대통령 당선인의 취임 뒤 행보 등 대외적 불확실성이 여전히 커 투자심리가 극적으로 바뀌기는 쉽지 않다는 의견도 만만찮게 나왔다. 개인들은 이날도 코스피와 코스닥을 총 9000억 원어치 이상 순매도하며 국내 주식을 적극적으로 매집하지 않으려는 자세를 보였다. 신용 융자 잔액도 지난해 말 15조 8170억 2200만 원에서 2일 15조 6823억 2900만 원으로 더 줄었다.이웅찬 iM증권 연구원은 “정치 불확실성은 올 상반기를 지나면서 안정될 가능성이 높아 보인다”면서도 “트럼프 행정부 정책이 경제에 미치는 대외적 위험이 아직 주가에 반영되지 않았다는 점은 문제”라고 지적했다."
    },
    {
        "title": "현대차 'IRA 보조금' 호재에…2차전지주 깜짝 반등",
        "date": "2025.01.03. 오후 5:54",
        "content": "에코프로·포스코퓨처엠 등 급등中 \"핵심소재 통제\" 발표도 영향국내 밸류체인 수혜 기대감 커져\n\n\n\n현대차 아이오닉 5. 연합뉴스[서울경제] 최근 주가 부진을 면치 못했던 2차전지 종목들이 3일 깜짝 반등했다. 미국 인플레이션감축법(IRA) 혜택 대상에 현대차가 포함됐다는 소식 등 글로벌 호재가 전해지자 저가 매수의 기회를 노린 자금들이 대규모 유입된 것으로 풀이된다.이날 한국거래소에 따르면 에코프로는 전 거래일 대비 10.14% 오른 6만 800원에 거래를 마쳤다. 전날 에코프로는 장중 5만 5100원을 찍으며 52주 신저가를 기록했지만 하루 만에 분위기가 급반전된 것이다.에코프로비엠은 7.11% 상승한 11만 3000원, 포스코퓨처엠은 6.09% 오른 14만 6300원을 기록했다. 엘앤에프와 LG화학도 각각 5.29%와 4.54% 올랐다.2차전지 종목들은 이날 시장에 미국과 중국발 호재가 전해지며 반등에 성공한 것으로 보인다. 미국 에너지부와 환경보호청은 2일(현지 시간) IRA에 따른 연방정부 보조금을 받을 18개 차종을 발표했는데 현대차에서는 아이오닉5·9가, 기아에서는 EV6·9, 제네시스의 GV70 전기차종이 포함됐다.\n\n\n\n또 중국 상무부가 리튬 추출과 음극재 가공 기술 수출을 통제한다고 발표한 후 국내 2차전지 밸류체인에 대한 수혜 기대감이 일며 주가에도 영향을 끼쳤다. 이경민 대신증권 연구원은 “그간 겹악재 속에 눌려 있던 대형 업종을 중심으로 저가 매수와 반발 매수세가 유입되면서 글로벌 증시 대비 좋은 성과를 내고 있다”며 “간만에 등장한 외국인 매수세가 특히 증시 상승을 견인했다”고 설명했다.앞서 2차전지주들은 전기차 기업들의 실적이 좋지 못한 데다가 트럼프 2기 행정부의 관세정책 불확실성 영향도 받아 새해 줄줄이 신저가를 기록했다.전기차에 대한 일시적 수요 둔화로 대부분 양극재 업체들은 장기 설비투자 계획을 축소한 영향도 있었다. 유민기 상상인증권 연구원은 “양극재 업체들의 올해 영업이익은 손익분기점 혹은 한 자릿수대 수준의 흑자로 전망되지만 달성 여부는 아직까지 미지수”라고 말했다.이달 20일 출범하는 미국 도널드 트럼프 2기 행정부는 전기차 보조금과 첨단제조생산세액공제(AMPC) 폐지, 배터리 관세 부과 등으로 2차전지 사업에 대한 우려를 낳았다."
    }
]