[
    {
        "title": "이수페타시스, 소액주주 반발에도 유증 강행",
        "date": "2025.01.15. 오후 9:12",
        "content": "구체적인 일정 빠져···무기한 연기 가능성도\n\n\n\n이수페타시스 본사 전경. 서울경제DB[서울경제] 이수페타시스가 2차전지용 탄소나노튜브 제조사 제이오 인수를 위한 대규모 유상증자를 강행하겠다는 입장을 거듭 확인했다. 소액주주의 반대에도 불구하고 사업 다각화를 추진하겠다는 의도로 풀이된다. 다만 금융 당국의 심사 통과가 불투명한 만큼 구체적인 일정을 기재하지는 않았다.이수페타시스는 15일 유상증자를 지속 추진하겠다는 내용을 담은 정정 신고서를 공시했다. 지난해 11월 5500억 원 규모의 유상증자 결정을 발표한 이후 세 번째 정정이다.이번 증권신고서에는 앞선 공시와 달리 구체적인 유상증자 일정에 대한 내용을 담지 않았다. 이에 일각에서는 이수페타시스가 유상증자를 ‘무기한 연기’했다는 목소리도 나온다. 기존 신고서에 따르면 이수페타시스의 유상증자 관련 신주 배정 기준일은 이달 20일이었다. 회사 측에서 “유상증자를 지속 추진할 예정”이라고 기재한 만큼 추후 구체적인 일정을 정할 것으로 보인다.\n\n\n\n이수페타시스는 그간 유상증자 결정을 두고 소액주주와 갈등을 빚어왔다. 조달한 자금을 제이오 인수에 투입하겠다는 계획 때문이었다. 이에 이수페타시스의 소액주주연대는 권리 보호를 위한 집중투표제 도입을 추진했다.이에 이달 초 이수페타시스 경영진은 이견을 좁히기 위해 소액주주연대와의 면담을 마련했지만 이 자리에서도 유상증자 강행 방침을 재차 강조했다. 회사 측은 “제이오 인수는 계약 때문에 철회하고 싶다고 함부로 할 수 있는 게 아니다”라며 소액주주의 반발에 선을 그은 것으로 알려졌다.그러나 소액주주 측이 제안한 집중투표제를 올 3월에 열리는 임시 주주총회 안건으로 올리기로 했다. 집중투표제는 이사를 뽑을 때 후보별로 1주당 1표씩 던지는 게 아니라 1주당 뽑을 이사 수만큼의 투표권을 주는 제도로 대표적인 소액주주 보호 수단으로 꼽힌다. 아울러 주가 부양과 주주 환원을 위한 밸류업(기업가치 제고) 공시를 발표하겠다는 입장을 전했다.이수페타시스 소액주주 대표는 “제이오 인수 직전 기관투자가들을 대상으로만 한정적으로 진행했던 기업설명회도 앞으로는 소액주주들을 대상으로 적극적으로 진행하겠다는 약속도 확인했다”고 말했다."
    },
    {
        "title": "‘샤오홍슈’ 가입자 급증에 공구우먼 등 급등",
        "date": "2025.01.15. 오후 9:12",
        "content": "‘샤오홍슈 수혜주’로 부각中 현지 마케팅에 활용해\n\n\n\n로이터연합뉴스[서울경제] 미국 정부가 ‘틱톡 금지법’ 시행을 추진하고 있는 가운데 중국의 또 다른 소셜네트워크서비스(SNS) 애플리케이션 ‘샤오훙수’ 가입자가 급증하고 있다. 틱톡의 대체제로 부상하면서 미국 사용자들이 몰려간 영향이다. 이에 국내에서도 ‘샤오훙수 수혜’ 종목으로 투자자들의 시선이 이동하고 있다.15일 한국거래소에 따르면 인플루언서 마케팅 플랫폼 레뷰코퍼레이션(443250)은 전날 대비 1400원(11.62%) 오른 1만 3450원에 거래를 마쳤다. 여성 의류 쇼핑몰 공구우먼(366030)은 29.96% 치솟은 4880원을 기록했다.두 종목은 이날 중국 현지에서 샤오훙수를 통해 마케팅을 전개하고 있다는 소식이 전해지며 급등한 것으로 보인다. 미국 정부가 틱톡 금지에 나서면서 샤오훙수 이용자가 늘어나자 반사이익을 볼 수 있을 것이라는 판단에서다.실제 레뷰코퍼레이션은 샤오훙수를 비롯해 웨이보·위챗 등 중국 주요 SNS를 통해 국내 브랜드 및 제품을 홍보하고 있다. 공구우먼은 티몰·타오바오글로벌·샤오훙수 등을 통해 현지 마케팅에 주력한다.로이터통신에 따르면 이번 주 미국 앱스토어 다운로드 순위에서 샤오훙수가 1위를 차지했다. 이는 전년 대비 200% 이상 증가한 수치다. 실제 이틀 만에 70만 명 이상이 샤오훙수에 새롭게 가입한 것으로 알려졌다. 이를 두고 로이터는 “틱톡 금지 가능성에 따라 사용자가 이동하고 있다”고 분석했다."
    },
    {
        "title": "아워홈 인수에 한화 계열사 지원 검토… 구지은 측도 반격 준비",
        "date": "2025.01.15. 오후 7:34",
        "content": "한화비전, 최대 3000억원 지원 논의‘매각 반대’ 구지은 측, 사모펀드 접촉\n\n\n\n [사진=연합뉴스]한화호텔앤드리조트의 아워홈 인수에 한화비전이 자금 지원을 검토하고 있다. 한화그룹 차원에서 김동선 한화호텔앤드리조트 미래비전총괄 부사장의 사업 확장에 힘을 보탤 전망이다.다만 아워홈 창업주 3녀인 구지은 전 부회장도 재무적투자자(FI)를 확보해 우선매수권을 행사하는 방안을 논의하고 있다.15일 투자은행(IB) 업계에 따르면 한화비전은 한화호텔앤드리조트가 추진하는 아워홈 인수에 2500억~3000억원가량을 지원하는 방안을 저울질하고 있다. 한화호텔앤드리조트 측은 “다양한 사업을 검토하고 있으며 결정된 것은 없다”고 전했다.한화비전은 한화인더스트리리얼솔루션즈가 올 1월 1일자로 자회사 한화비전을 흡수합병한 후 사명을 한화비전으로 변경해 출범한 회사다. 당시 한화비전은 한화인더스트리리얼솔루션즈가 지분 100%를 보유하고 있었다.한화비전(합병 전인 지난해 9월 기준) 최대주주는 지분 33.95%를 보유한 ㈜한화다. 한화그룹 계열사간 자금 투입 움직임은 김승연 회장의 장남인 김동관 부회장이 3남인 김동선 부사장의 주력 사업을 지원해주기 위한 행보로 분석된다.김 부사장은 한화그룹 내에서 유통, 호텔, 정밀기계 분야를 맡아 이끌고 있다. 하지만 내수 위축과 경기침체로 고전하는 분위기다. 아워홈 인수 추진에는 관련 분야에서 돌파구를 찾으려는 의지가 반영돼있다.다만 자금 마련이 변수로 꼽혔다. 한화 측은 지분 100%를 인수하겠다는 의지를 내비치는 가운데 아워홈 기업가치로 1조5000억원을 제시했다. 하지만 한화호텔앤드리조트와 한화갤러리아는 경영 실적 부진으로 현금흐름이 기대에 못미치는 것으로 알려졌다.한화비전 외에도 김 부사장은 사모펀드(PEF) 운용사인 IMM크레딧솔루션(ICS)도 우군으로 확보했다. ICS는 2000억~3000억원을 지원할 예정이다. 나머지 자금은 한화호텔앤드리조트 측이 보유한 현금과 인수금융으로 조달할 전망이다.또 다른 변수는 구지은 전 부회장의 우선매수권 행사다. 아워홈은 회사 정관에 주주인 4남매 가운데 누군가 지분을 팔 때 다른 주주가 이 지분을 같은 조건에 먼저 살 수 있도록 명시해놨다.현재 아워홈은 장남인 구본성 전 부회장이 38.56%, 장녀인 구미현 회장이 19.28%, 차녀인 구명진씨가 19.6%, 3녀인 구지은 전 부회장이 20.67%의 지분을 보유하고 있다.구지은 전 부회장은 우선매수권을 행사해 한화로의 매각을 막겠다는 의지가 강한 것으로 전해진다. 실제로 PEF 운용사인 어펄마캐피탈을 비롯한 다양한 FI와 자금 조달을 논의하고 있는 것으로 확인됐다.다만 구지은 전 부회장이 자신의 지분을 담보로 걸지 않겠다는 입장으로 알려지면서 실제 자금 조달에 성공할지는 미지수라는 관측이다."
    },
    {
        "title": "[로터리] 기업과 오징어게임",
        "date": "2025.01.15. 오후 7:01",
        "content": "김이동 삼정KPMG 재무자문 대표\n\n\n\n[서울경제] 요즘 넷플릭스 드라마 ‘오징어게임2’가 인기를 끌고 있다. 큰 빚을 지고 인생의 막다른 길에 다다른 사람들이 주인공인 이 드라마는 한계에 몰린 인간이 어떠한 모습으로 변할 수 있는지 잘 보여준다. 이들이 목숨을 거는 용기로 다른 일을 할 수 있게 우리 사회가 배려했다면 어땠을까 하는 생각도 든다.이러한 한계 상황은 개인뿐 아니라 기업에도 일어난다. 기업이 부채 과다로 원리금을 상환할 수 없게 되면 법원의 관리를 받는 회생절차를 신청하게 된다. 회생절차에 들어가면 채권자들이 합의를 통해 채무를 탕감하고 기업을 다시 살릴 수 있는 다양한 방법을 강구한다.우리나라 회생기업 신청 건수는 2022년 이후 급격히 증가하고 있다. 2022년 661건에 불과하던 회생기업 신청 건수는 2023년 1024건으로 늘었고 지난해에는 1200건까지 증가했을 것으로 추정된다.회생절차에 돌입한 기업은 마치 오징어게임의 주인공들처럼 고통스러운 일들을 겪는다. 가장 피해를 보는 이는 직원들이다. 가족의 생계를 책임져야 하는 입장에서 삶의 터전을 위협받게 된다.거래처들도 마찬가지다. 지난해 ‘티메프 사태’는 한 기업의 회생 신청이 거래처에 심각한 영향을 미친다는 사실을 증명했다. 기업이 납부하던 세금이 사라지면 국가 재정도 부담을 안는다.부실기업이 오징어게임과 같은 상황을 맞지 않으려면 그 전에 적절한 절차를 취해 사회에 기여할 수 있는 길을 열어줘야 한다. 첫 번째 방편으로는 자율조정지원(ARS) 제도가 있다. 회생절차를 개시하기 전에 회사와 채권자가 자율적으로 구조조정 프로그램을 합의하는 방식이다. 인재가 유출되고 거래처가 피해를 입는 경우도 많지만 경우에 따라 회생절차를 매우 신속하게 진행할 수도 있어 ARS 제도를 우선적으로 고려할 필요가 있다.두 번째는 기존경영자관리인제도(DIP)를 통한 금융 조달이다. 이는 회생절차를 밟고 있는 기업이 스스로 보유한 자산이나 권리를 활용해 자금을 공급하는 중요한 방안이다. 과거 쌍용자동차·동양건설산업 등이 이 제도를 활용했다.세 번째는 인수합병(M&A)이다. 회생기업에 새로운 주인을 찾아주는 방식인 만큼 신규 대주주가 자금·인력·판매망 등을 적극적으로 지원할수록 회사도 빠르게 개선될 수 있다. 외환위기 때 등장했던 많은 회생기업들이 M&A를 통해 살아나 지금도 대한민국 경제에 기여하고 있다.개인이든 법인이든 여러가지 이유로 부실해질 수 있다. 중요한 것은 새로운 기회를 줄 수 있는 사회 시스템이다. 기업들이 목숨을 건 처절한 오징어게임에 내몰리지 않고 희망을 품은 채 다시 뛸 수 있는 경제 환경이 되기를 간절히 바란다."
    },
    {
        "title": "정기홍 \"극한 상황서도 오를 주식은 밸류업·K푸드\"",
        "date": "2025.01.15. 오후 6:01",
        "content": "투자 고수를 찾아정기홍 머스트운용 CIO메리츠금융·삼양식품 등 유망\"심해 석유 시추株 트럼프 수혜\"\n\n\n\n“신년의 화두도 ‘생존’입니다. 드라마 ‘오징어 게임’ 참가자가 된 마음입니다.”오징어 게임 극 중에선 참가자들이 억대 상금을 노리고 목숨을 건 서바이벌 게임을 펼친다. 정기홍 머스트자산운용 최고투자책임자(CIO·사진)는 이를 투자 난도가 높아진 국내 주식시장에 빗댔다. 그는 15일 한국경제신문과의 인터뷰에서 “올해도 증시 하락 가능성을 염두에 두고 있다”며 “지난해 대세였던 밸류업(기업가치 제고) 대표주나 ‘K푸드’ 관련주는 험난한 장세를 버틸 것으로 예상한다”고 말했다. 서울대 유명 주식 투자 동아리 ‘스누밸류’ 설립자 출신인 그는 2009년부터 머스트자산운용에서 가치투자를 기반으로 펀드를 운용하고 있다. 그가 참여한 펀드 수익률은 지난해 하락장에도 50~60%를 기록했다.그는 “도널드 트럼프 미국 대통령 당선인 취임, 국내 정치적 불확실성 등 증시 변수는 아직 많다”고 말했다. 정 CIO가 주목하는 투자처는 밸류업 관련주다. 그는 “최대주주와 경영자가 동일하고, 그 경영자가 주가 상승과 배당을 바랄 때 일반 주주도 이득을 볼 수 있는 것이 밸류업의 기본적인 세계관”이라며 이에 해당하는 종목으로 메리츠금융지주를 꼽았다. 이 회사는 조정호 메리츠금융지주 회장이 나서 ‘대주주 1주와 소액주주 1주는 같다’는 원칙을 내세우며 주목받았다.삼양식품 등 K푸드 관련주도 여전한 관심사다. 에프앤가이드에 따르면 삼양식품은 올해 매출이 전년 대비 19.27%, 내년엔 19.48% 증가할 전망이다. SNS 영상 누적 조회수가 4억 회에 달한 불닭볶음면의 해외 인기가 식지 않고 있다.해외 주식에도 촉각을 곤두세우고 있다. 정 CIO는 “트럼프 당선인 취임 이후 미 셰일가스 생산량이 증가할 것이란 예상이 많은데, 설비 투자 미비로 생산량 피크아웃(정점 후 하락)이 찾아올 수 있다”며 “만약 에너지 부족이란 의외의 상황이 오면 그간 셰일가스에 짓눌린 대체제인 심해 석유 밸류체인(가치사슬) 관련주가 도약할 가능성이 있다”고 말했다. 시추선 기업 트랜스오션과 노블, 해양 플랜트 선사 DOF 등이 관련주로 언급된다.글=이시은/사진=임형택 기자 see@hankyung.com"
    },
    {
        "title": "틱톡 금지법 좋다말았네 … 메타·스냅 주춤",
        "date": "2025.01.15. 오후 5:53",
        "content": "中, 틱톡 美법인 매각 가능성시장 확대 기대한 메타·스냅실망감에 하루 2%·6% 하락저커버그 '5% 정리해고' 예고中SNS기반 이커머스株 급등\n\n\n\n중국의 동영상 플랫폼인 틱톡(TikTok)의 미국 내 서비스 중지를 앞두고 매각설이 나오면서 미국과 중국의 관련 종목들이 엇갈린 주가 움직임을 보였다. 14일(현지시간) 뉴욕거래소에 따르면 페이스북과 인스타그램, 스레드 등 사회관계망서비스(SNS)를 운영하는 메타 플랫폼스는 전날 대비 2.31% 하락한 594.25달러에 거래를 마쳤다. 북미 청소년 등을 중심으로 인기가 있는 모바일 메신저 스냅챗을 운영하는 스냅도 전 거래일 대비 6.67% 떨어진 11.34달러에 장을 마감했다.큰 이변이 없는 한 오는 19일부터 틱톡의 미국 내 서비스를 금지하는 이른바 '틱톡 금지법'이 시행될 예정인 가운데 틱톡의 미국 사업권을 일론 머스크 테슬라 최고경영자(CEO)가 사들일 수 있다는 소식에 영향을 받은 것으로 풀이된다. 13일 블룸버그는 중국 당국이 틱톡의 미국 내 서비스 중지에 대한 대안으로 엑스(X·옛 트위터)를 소유하고 있는 머스크에게 틱톡 미국 사업부를 매각하는 방안을 잠재적 선택지로 두고 평가 중이라고 전했다. 중국 당국이 차기 미국 대통령인 도널드 트럼프 당선인과의 협력 방안을 포괄적으로 논의하는 차원에서 트럼프 당선인의 측근으로 평가받는 머스크를 활용하는 전략을 찾은 것으로 분석된다.머스크의 실제 틱톡 인수 가능성에 대해서는 전망이 엇갈린다. 머스크는 지난해 4월 언론과 표현의 자유에 어긋난다며 미국에서 틱톡을 계속 이용할 수 있어야 한다는 의견을 자신의 엑스에 올린 바 있다. 또 미국에서 틱톡이 1억7000만명 이상 사용자를 보유하고 있어 엑스의 광고주 유치에 도움이 될 것이라는 예상도 있다. 그러나 틱톡 미국 사업부의 추정 가치가 최대 500억달러(약 73조원)까지 나오며 자금 조달 문제가 남아 있다. 14일 테슬라 주가는 틱톡 인수 기대감에 최대 4.79%까지 올랐으나 중국 당국에서 루머에 대응하지 않겠다는 반응을 내놓자 전 거래일보다 1.72% 떨어진 396.36달러에 장을 마무리했다.이런 가운데 틱톡의 미국 내 사용 중지에 대한 새로운 대안이 급부상하면서 중국 증시에도 영향을 줬다. 중국과 미국 현지 언론에 따르면 중국판 인스타그램으로 불리는 샤오훙수(小紅書)의 국제판 레드노트는 13일 저녁 미국 애플 앱스토어 무료 다운로드 순위 1위에 이름을 올렸다. 미국 내 틱톡 사용자들이 스스로 '틱톡 난민'이라 칭하면서 레드노트를 내려받아 영상을 올리는 등 플랫폼 이사 현상이 나타난 것으로 풀이된다. 중국 증시에서는 전자상거래와 통신장비 등과 관련된 종목이 라이프스타일·쇼핑에 특화된 샤오훙수의 수혜를 입었다.15일 중국 상하이증권거래소와 선전증권거래소 등에 따르면 이왕이촹, 인리촨메이, 싼웨이퉁신 등 종목이 2거래일 연속 상한가를 기록했다.한편 메타는 틱톡 미국 사업부 매각설 등으로 SNS 점유율을 높일 수 있을 거라는 기대감이 무산되는 등 경쟁력 약화 우려에 저성과자 해고라는 칼을 빼들었다. 14일 업계에 따르면 마크 저커버그 메타 CEO는 사내 이메일을 통해 \"성과 관리 기준을 강화하고 저성과자는 더 빨리 퇴출할 것\"이라며 성과 평가를 통해 직원의 약 5%를 해고한다고 밝혔다.[정상봉 기자 / 김인오 기자]"
    },
    {
        "title": "변동성 커진 국내외 증시…개미 돈싸들고 '안전 주차'",
        "date": "2025.01.15. 오후 5:51",
        "content": "파킹형 투자에 '뭉칫돈'美기술주 주춤…韓증시도 여파\"이자나 받으며 일단 지켜보자\"안전자산·초단기 상품에 몰려 CMA 잔액 2주새 5000억 급증MMF ETF에는 259억 순매수개인투자자들의 증시 투자 자금이 머니마켓펀드(MMF), 단기 채권형 펀드 등 이른바 ‘파킹’형 상품으로 피신하고 있다. 국내 정치 불안 등 각종 악재가 겹치면서 증시 조정 위험이 커졌다는 전망이 나오고 있기 때문이다.○개미, 안전자산으로 피신\n\n\n\n15일 금융투자협회에 따르면 전일 기준 국내 증시의 투자자 예탁금은 53조7690억원이다. 올해 첫 거래일(57조583억원) 대비 3조2893억원 줄었다. 지난달 초부터 첫 거래일까지는 4조7614억원 늘었는데 최근 보름 동안 이 금액이 대부분 빠진 것이다. 투자자 예탁금은 언제든 주식을 매수할 수 있는 돈이기 때문에 ‘증시 대기 자금’으로 불린다. 연초 효과를 기대하고 증시에 들어온 자금이 다시 빠져나가고 있는 것으로 풀이된다.서학개미 열풍도 잦아들었다. 기술주 조정에 대한 우려가 커지고 있기 때문이다. 미국 나스닥지수는 지난 6일부터 최근까지 4.13% 하락했다.반면 비교적 안정적인 투자처로는 자금이 몰리고 있다. 지난해 말 86조8449억원이었던 종합자산관리계좌(CMA) 잔액은 이달 13일 기준 87조3027억원으로 증가했다. CMA는 자유롭게 입출금이 가능하며 하루만 예치해도 이자 수익을 얻을 수 있다.MMF 상장지수펀드(ETF)에도 자금이 집중되고 있다. 한국거래소에 따르면 개인투자자들은 올해 들어 ‘KODEX 머니마켓액티브’를 259억원어치 순매수했다. 이 ETF는 지난 한 달 동안 전체 ETF 자금 유입 순위 3위에 올랐다. 또 다른 MMF ETF인 ‘RISE 머니마켓액티브’ ‘PLUS 머니마켓액티브’에도 각각 329억원, 9억원이 순유입됐다. MMF는 만기 1년 이내의 기업어음과 양도성예금증서 등에 투자하는 초단기 상품으로, 수시로 돈을 넣고 뺄 수 있어 현금성 자산으로 분류된다.단기채권형 ETF에도 상당한 자금이 모이고 있다. ‘SOL 초단기채권액티브’에 올해 들어 105억1097만원을 끌어모았다. 3개월 미만 초단기 채권에 투자하는 만큼 마땅한 투자처를 찾지 못했을 때 여유자금을 굴리기 용이하기 때문이다.김정현 신한자산운용 ETF사업본부장은 “국내 정치적 불확실성과 환율 변동성이 큰 상황에서 해외 증시 변동성마저 높아지고 있다”며 “미국 증시를 주도한 인공지능(AI) 관련주가 급락하고 양자컴퓨터 레버리지 상품이 상장폐지되는 등 과열에 대한 두려움이 생기기 시작한 것”이라고 분석했다.○“변동성 사라지기 전까지 대기 자금행”증권업계는 당분간 단기형 ETF 상품에 자금 유입이 지속될 것으로 전망한다. 김 본부장은 “미국 금리 인상 가능성까지 제기되면서 국내 증시에 대한 기대감도 낮아졌다”며 “한·미 간 금리차와 환율을 고려할 때 한국은행의 적극적인 금리 인하 단행이 쉽지 않은 상황”이라고 말했다.고금리가 유지되면 기업의 자금 조달 부담이 커지면서 실적 상승 동력이 약화할 가능성이 높다. 그는 “국내 주요 업종의 4분기 실적 전망이 어두운 가운데 현재 증시가 단기 조정 국면일지, 중장기로 이어질지 지켜보는 관망세가 짙어지고 있다”고 덧붙였다."
    },
    {
        "title": "'오겜' 상금 456억원 있으면 상장사 1000개중 골라 산다",
        "date": "2025.01.15. 오후 5:51",
        "content": "구멍가게 수준 한계기업 \"탈락\" 못시켜…상폐 시총기준 17년째 제자리화폐가치 상승조차 적용 안돼美나스닥 기준, 코스피 14.6배\"좀비기업 솎아내야 증시반전\"\n\n\n\n'오징어게임'의 우승상금 456억원으로 경영권을 차지할 수 있는 상장사가 1000개가 넘는 것으로 나타났다.미국과 일본 등 주요국들이 상장 유지 요건으로 시가총액 수백억 원을 내걸고 있지만, 우리나라는 17년째 기준을 올리지 않으면서 시장에서 외면받는 부실기업이 증시에서 퇴출되지 않는 상황이다.15일 한국거래소에 따르면 전날 종가 기준으로 456억원으로 경영권을 획득(지분 50%+1주)할 수 있는 유가증권·코스닥시장 상장사 수는 1067개사(우선주 및 기업인수목적회사(SPAC) 제외, 단순 시총 기준)다.특히 코스닥시장에서는 오징어게임 우승자가 우승상금 456억원으로 상장사 전체 중 절반이 넘는 52.74%의 경영권을 뺏을 수 있다.유가증권시장에서도 456억원으로 23.38%에 달하는 191개사 경영권을 노려볼 수 있다. 지분 100%를 인수할 수 있는 기업도 446개사에 달한다.코스닥 상장사 386개사(23.24%)는 지분을 전부 살 수 있고, 코스피에서는 60개사(7.34%)가 해당된다. 오징어게임 우승상금으로 지분 전량을 인수할 수 있는 종목들 대부분이 하루 거래대금이 1억원에도 못 미치는 좀비기업이었다.지난 14일 기준 시총 456억원 미만 코스피 상장사 60개사 중 83%에 달하는 50개사가 이날 하루 거래대금이 1억원 미만이었다. 코스닥 상장사 386개사 중에서는 71%인 276개사가 하루 거래대금이 1억원을 넘지 못했다.관리종목 또는 투자유의환기종목에 속하며 주가가 급락한 한계기업 대부분도 여기에 속했다. \n\n\n\n14일 기준 관리종목 또는 투자유의환기종목에 속한 코스닥 상장사 106개사 중 2개사를 제외한 104개사 모두 시총이 456억원보다 적다. 유가증권시장의 관리종목 15개사 중에서도 태영건설을 빼고 모두 시총이 400억원을 밑돈다.2008년 이후 상장폐지 시총 미달 요건이 개정되지 않으면서 부실기업의 증시 퇴출이 제대로 이뤄지지 않고 있다. 2008년 9월 12일 유가증권시장과 코스닥시장의 상장폐지 시총 기준이 각각 25억원에서 50억원으로, 20억원에서 40억원으로 상향된 채 17년째 그대로다. 통계청 화폐가치 계산기로 당시 50억원은 현재 69억5000만원의 가치로 40% 가까이 올랐으나 기준은 바뀌지 않았다.국내의 상장폐지 시총 기준은 글로벌 증시에 비해 턱없이 낮다. 도쿄증권거래소 프라임시장 상장사는 시총을 100억엔(약 900억원) 이상 유지해야 한다. 스탠더드 시장도 10억엔(약 90억원)이 기준이다. 나스닥 글로벌 셀렉트 마켓과 글로벌 마켓은 5000만달러(약 730억원)를 상장폐지 시총 요건으로 내걸고 있고, 캐피털 마켓은 3500만달러(약 510억원)다.그간 국내 자본시장에서 건전성에 대한 논의가 이뤄지지 않으면서 시총과 매출액 기준을 비롯해 무딘 상장폐지 요건이 유지되고 있다. 금융 전문가들도 상장폐지 요건이 강화되어야 '코리아 디스카운트'를 해결할 수 있다고 지적한다. 이효섭 자본시장연구원 금융산업실장은 \"국내 증시에 부실기업이 지나치게 많다\"며 \"상장폐지 기준을 더욱 강화해 좀비기업들을 솎아내야 국내 증시의 반전이 가능할 것\"이라고 분석했다. [김정석 기자]"
    },
    {
        "title": "[투자의 창] 가속도와 집중에 대한 이해",
        "date": "2025.01.15. 오후 5:46",
        "content": "■ 남동준 텍톤투자자문 대표이사\n\n\n\n남동준 텍톤투자자문 대표이사[서울경제] 필자는 2017년 12월 비트코인에 대한 분석 리포트를 쓴 적이 있다. 그 해 연말 2만 달러 수준이었던 비트코인 가격은 지난달 사상 처음으로 10만 달러를 돌파하며 7년 사이 5배 급등했다. 수년간의 가격 급등락을 보이며 대다수 사람들이 투기라고 외면한 비트코인이 결과적으로는 최고의 수익률을 보인 것이다.2021년 9월에는 우주 산업에 대한 글을 썼었다. 우주왕복선 폭발 이후 대중들이 아예 관심을 갖지 않았던 파트였다. 일론 머스크의 ‘스페이스X’가 우주여행에 성공했다는 뉴스가 계기였다. 투자 관점에서 더욱 관심을 끈 것은 스페이스X라는 기업의 시장 가치가 매년 상승하고 있다는 대목이었다. 2020년 기준 500억 달러에 불과했던 가치가 불과 1년 만에 2배 이상 상승했었다. 적자투성인 비상장 업체임에도 불구하고 1000억 달러의 가치를 인정받는 것이 당시로서는 과도하다고 생각했다. 그랬던 그 스페이스X의 가치는 지난해 연말 기준으로 3500억 달러(약 516조 원)로 평가받고 있다는 기사를 보았다. 가속화한 우주선 발사 기술의 혁신이 스페이스X의 가치를 높이고 있었던 것이다.2016년 3월에는 이세돌과 인공지능(AI) 알파고의 바둑 대국에 대한 이야기를 에세이 형식으로 정리했었다. 필자는 당시 인공지능 기술에 대한 놀라움보다 그저 인간이 패했다는 아쉬움만 잔뜩 늘어놓았다. AI 기술은 수십 년 후에나 실현될 것으로 생각했던 탓이다. 당시 알파고의 하드웨어 스펙을 보면 1202개의 중앙처리장치(CPU)와 176개의 그래픽처리장치(GPU)가 탑재된 시스템이었다. 기존의 중앙처리장치 CPU가 아닌 GPU의 병렬처리 방식 채택은 AI의 연산 능력을 기하급수적으로 키울 수 있었던 핵심이 됐다. GPU 시장을 과점한 엔비디아 주식이 지난 10년간 2만%가 넘는 상승률을 보인 배경도 우리가 미처 몰랐던 기술적 변화는 아니었다.오픈AI가 ‘챗GPT’라는 대화형 인공지능 모델을 발표한 지 불과 2년도 되지 않은 현재 생성형 인공지능은 기대 이상으로 우리들 일상에 스며 들었다. 이제 인공지능이 사물을 인식하는 것은 당연하다고 여긴다. 대화와 번역은 물론 노래를 만들고 이미지를 생성하며 보고서를 마무리하고 스케줄도 알아서 처리해 준다.기술 혁신은 여기서 그치지 않을 전망이다. 최근 마이크로소프트(MS)는 AI 기술 혁신에 연간 약 800억 달러를 투자할 계획이라고 발표했다. 주요 경쟁사인 구글, 아마존, 메타 등도 막대한 투자 자금을 쏟아붓고 있다.현기증이 날 만하다. 기술 혁신의 속도가 과거 인터넷이나 모바일에 비해서도 너무 빠르다 보니 분석이나 이해보다는 두려움이 앞서는 것을 어찌할 도리가 없다. 하지만 투자의 관점에서는 새로운 기회들이 훨씬 더 많아졌음을 인지해야 한다. 최소한 가속화하는 기술의 파급력에 대한 상상은 할 수 있어야 한다. 우리가 이해하지 못한다고 기술의 속도와 확산이 줄어들지는 않기 때문이다.과거 불가능하거나 공상에 불과했던 기술들이 현실이 되어 우리들 삶의 방식마저 바꾸고 있다. 진정 투자 수익을 원한다면 새로운 풍경을 바라보는 것이 아니라 스스로가 새로운 눈을 가지는 데 있다고 한다. 혼란스러운 정치 상황, 불편한 인플레이션 속에서도 큰 물결로 산업과 사회를 바꾸는 새로운 기술의 가속화에 집중해야 하는 이유다."
    },
    {
        "title": "美증시 부진에도…뭉칫돈 몰린 '빅테크ETF'",
        "date": "2025.01.15. 오후 5:45",
        "content": "서학개미 'M7' 우상향 믿음 굳건올들어서만 4600억 자금 순유입퇴직연금도 빅테크ETF 비중 확대국내기업 투자 ETF선 670억 빠져\n\n\n\n젠슨 황 엔비디아 CEO가 6월 대만에서 열린 컴퓨텍스 2024에서 자사 칩을 들고 발언하고 있다. AP연합뉴스\n\n\n\n[서울경제] 서학 개미들이 최근 미국 증시 부진에도 불구하고 대형 기술주 그룹인 ‘매그니피센트 7(M7)’ 종목을 중심으로 한 미국 거대 기술 기업(빅테크) 투자를 멈추지 않고 있다. 지난해 빅테크 주가 고공행진이 올해에도 계속될 것으로 기대하며 퇴직연금 계좌에도 미국 빅테크 ETF 비중을 늘리고 있다.15일 한국거래소에 따르면 올 들어 이날까지 10거래일 동안 ‘빅테크' 테마로 분류된 20개 국내 상장지수펀드(ETF)에는 3706억 원의 자금이 순유입됐다. ‘모빌리티' 테마로 분류돼 있는 미국 대표 빅테크 테슬라에 집중적으로 투자하는 ‘ACE 테슬라밸류체인액티브’ ETF(911억 원)까지 포함할 경우 순자금 유입 규모가 4617억 원에 달한다.하지만 빅테크 ETF의 수익률은 좋지 않다. 20개 빅테크 ETF 중 기초 지수를 역으로 추종하는 인버스 상품 2개를 제외하고 18개 모두 올 들어 손실을 기록 중이다. 같은 기간 미국 나스닥 지수가 2% 가까이 빠진 영향이다.하지만 투자자들 사이에서는 여전히 미국 증시 우상향에 대한 믿음이 굳건하다. 지난해 숱한 미국 경제 침체 우려와 고점 논란 속에서도 미국 빅테크가 우수한 수익률을 보였기 때문이다. M7 중 지난해 연간 수익률 1위에 해당하는 엔비디아 주가는 지난 한 해 무려 172% 상승했다. M7 중 연간 수익률이 가장 낮은 마이크로소프트(MS) 주가도 지난 한 해 35% 오르며 세계 주요국 기업 대비 우수한 수익률을 기록했다.최근에는 장기 투자를 염두하고 퇴직연금 계좌에 빅테크 ETF를 담는 투자자들도 늘고 있다. 실제 미래에셋증권이 지난해 말 개인형퇴직연금(IRP) 잔고 5000만 원 이상 고객 중 수익률 상위 5% 고객들의 ETF 잔고를 분석한 결과 ‘TIGER 미국테크TOP10 INDXX’ ETF의 비중이 17.84%로 가장 높았다. 남용수 한국투자신탁운용 ETF운용본부장은 \"인공지능(AI) 등 글로벌 메가 트렌드를 주도하는 빅테크 기업들의 실적 개선 추세는 지속될 것으로 예상된다\"며 “연금 계좌 투자에 따른 세제 혜택까지 고려하면 시장 평균 수익률 플러스 알파를 기대할 수 있을 것”이라고 짚었다.반면 최근 국내 증시 반등에도 불구하고 국내 기업에 투자하는 ETF에서는 자금 순유출이 발생하고 있다. 올 들어 이날까지 거래소가 '2차전지' 테마로 분류한 ETF 20개에서 자금 188억 원 순유출이 일어났다. 인버스 상품인 ‘RISE 2차전지TOP10인버스(합성)' ETF를 제외하면 300억 원 넘게 자금이 이탈한 셈이다. ‘K-반도체’ 테마 역시 최근 좋은 주가 흐름에도 불구하고 19개 ETF에서 479억 원이 순유출됐다.증권사들이 국내 상장사 영업익 전망이 계속해서 내리고 국가 경제 성장률 전망치도 하향 조정되는 등 국내 증시가 장기 상승 추세까지 이어지긴 힘들 것이란 분석이 지배적인 상황이다. 한 운용업계 관계자는 “국내 상장사 기초체력(펀더멘탈)이 기대만큼 좋지 않은 상황이다 보니 이번 반등을 기회 삼아 투자금을 빼고 있는 것으로 보인다”고 설명했다."
    },
    {
        "title": "올리브영 대박에 글랜우드PE 연 수익률 29%",
        "date": "2025.01.15. 오후 5:25",
        "content": "7년만에 펀드 청산 성공올해 3호펀드 조성에 관심\n\n\n\n국내 사모펀드(PEF) 운용사 글랜우드프라이빗에쿼티(PE)가 첫 블라인드 펀드를 성공적으로 청산했다. 역대 국내 블라인드 펀드 가운데 최고 수준의 수익률을 올리며 '카브아웃 명가'로서 입지를 굳건히 했다는 평가다. 15일 투자은행(IB) 업계에 따르면 글랜우드PE는 전날 금융감독원에 '글랜우드코리아 제1호' 펀드 청산 신고 절차를 마무리했다. 2018년 4500억원 규모로 펀드를 결성한 이후 7년여 만이다. 당시 국민연금, 교직원공제회, 금융사를 비롯한 국내 주요 LP들이 자금을 댔다.연환산수익률(IRR)은 29.1%로 집계됐다. 투자 원금 대비 수익률(MOIC)은 2.2배에 달한다. 4000억원 이상 국내 블라인드 펀드 가운데 기록적인 수익을 냈다.1호 펀드는 해양에너지·서라벌도시가스, 한글라스(현 LX글라스), SKC코오롱PI(현 PI첨단소재), CJ올리브영 등에 투자해 성공적으로 자금을 회수했다. CJ올리브영을 제외하면 모두 대기업 자회사나 사업부 경영권을 인수하는 카브아웃 거래로, 이 분야에서 높은 역량을 인정받았다.특히 1호 펀드는 4500억원 규모의 본펀드 외에 7000억원에 달하는 공동펀드(co-investment fund)를 함께 결성했다. 투자 당시 블라인드 펀드와 인수금융을 제외하고 나머지 금액에 대해 기존 블라인드 펀드 LP들에 추가로 투자할 수 있는 기회를 제공했다. 이 공동펀드 역시 10%대 중반의 준수한 수익률을 올렸다. 메자닌 형태의 중위험·중수익 펀드라는 점에서 이 역시 의미 있는 성과라는 평가가 나온다. 메자닌은 하방 안정성이 확보된 형태로 투자하는 전략을 가리킨다.글랜우드PE는 1호 펀드의 우수한 성과를 바탕으로 올해 3호 펀드 조성에 나설 전망이다. 9000억원 규모로 결성한 2호 펀드 소진율 역시 높은 상황이다. 2호 펀드는 1호 펀드와 동시에 투자한 CJ올리브영, LG화학 진단사업부(현 인비트로스), SK피유코어, 테크로스환경서비스 등을 포트폴리오 기업으로 담고 있다.올해 3호 블라인드 펀드 조성에도 순풍이 불 것으로 전망된다. 규모는 1조원을 웃돌 것으로 예상된다. 국내 주요 LP는 물론 해외 LP까지 벌써부터 출자에 관심을 보이는 것으로 전해진다.2014년 설립된 글랜우드PE는 투자와 고용에 인색하지 않으면서 적극적으로 기업가치를 창출해 왔다는 평가를 받는다. 누적 운용자산(AUM)은 3조원을 웃돈다.특히 국내 대기업과 다국적기업 내에서 비주력으로 분류되지만 현금 창출력이 있는 계열사와 사업 부문을 인수해 성장 잠재력을 끌어올리는 데 집중해왔다. 공동창업자인 이상호 대표와 정찬욱 부대표, 정종우 부대표 등 파트너 3인을 중심으로 한 탄탄한 인적 구성이 운용 성과를 뒷받침했다는 분석이다. 최근에는 크레디트 부문에서도 보폭을 넓히고 있다. 지난해 글랜우드크레딧은 국내 LP를 대상으로 한 업계 첫 블라인드 크레디트 펀드 조성을 마무리했다.  [우수민 기자]"
    },
    {
        "title": "카카오페이증권, 종합계좌 700만개·연금저축 10만계좌 돌파",
        "date": "2025.01.15. 오후 4:51",
        "content": "금융상품 유기적 연결로 접근성 높아1000만계좌 목표…서비스 확장 계획\n\n\n\n 카카오페이증권은 지난해 연말 기준 종합계좌 수가 700만개를 넘기고 연금저축 계좌도 출시 2개월 만에 10만개를 넘겼다고 15일 밝혔다. <카카오페이증권>카카오페이증권은 지난해 연말 기준 누적 종합계좌 수가 700만개를 넘고 연금저축 서비스 계좌도 출시 2개월 만인 이달 8일에 10만개를 넘겼다고 15일 밝혔다.종합계좌 700만개 돌파는 2020년 2월 서비스 출시 이후 2023년 1월 560만개, 지난해 1월 620만개에 이어 약 5년 만에 이룬 성과다.출시 초기에는 간단한 계좌 개설 절차와 소액 펀드 투자 서비스 ‘동전 모으기’로 사용자를 모은 데 이어 2023년 3월 세전 연 5% 예탁금 이용료 혜택을 내놓으며 계좌 수 증가를 노렸다.카카오페이증권 측은 “종합계좌가 주식과 펀드, 연금 등 카카오페이증권의 다양한 금융상품과 유기적으로 연결할 수 있어 사용성이 높다”고 강조했다.지난해 11월 출시 이후 두 달 만에 개설 계좌 10만개를 넘긴 연금저축 계좌도 종합계좌를 보유하고 있다면 개인정보 제공 및 약관 동의 절차를 거쳐 약 5초 만에 쉽게 개설할 수 있다.카카오페이증권의 다음 목표는 종합계좌 1000만개 달성이다. 이를 위해 카카오페이와의 협력으로 사용자 경험을 개선하고 새로운 서비스와 혜택을 도입하겠다는 계획이다.특히 ‘해외주식’과 ‘주식 모으기’ 등 핵심 서비스 확장으로 종합계좌 활성화와 신규 사용자 유치까지 함께 추진할 방침이다.카카오페이증권 측은 “개인종합자산관리계좌(ISA) 등 향후 상품 라인업 확대에 따라 종합계좌의 간편한 상품 연결을 바탕으로 투자 경험을 혁신할 것”이라고 밝혔다.신호철 카카오페이증권 대표는 “종합계좌 700만개 돌파는 주식, 펀드, 연금 등 기존 비즈니스 성장을 견인하고 추후 상품 라인업 확장에도 강력한 성장 기반이 될 것”이라고 말했다."
    },
    {
        "title": "2025년 주식시장 전망 설명하는 김학균 센터장",
        "date": "2025.01.15. 오후 4:40",
        "content": "(서울=연합뉴스) 김학균 신영증권 리서치센터장이 15일 서울 여의도 한국거래소 콘퍼런스홀에서 2025년 주식시장 전망을 설명하고 있다. 2025.1.15 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "2025년 주식시장 전망 설명하는 김학균 센터장",
        "date": "2025.01.15. 오후 4:39",
        "content": "(서울=연합뉴스) 김학균 신영증권 리서치센터장이 15일 서울 여의도 한국거래소 콘퍼런스홀에서 2025년 주식시장 전망을 설명하고 있다. 2025.1.15 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "‘미국판 배민’ 도어대시 주가 날아가네···반년새 60% ‘쑥’",
        "date": "2025.01.15. 오후 4:28",
        "content": "미국 최대 음식 배달업체 도어대시의 배달원.미국판 ‘배달의민족’으로 불리는 도어대시(DASH)가 거래액 규모를 키우며 수익성을 확대해 주가 상승폭을 키우는 모습이다. 지난 반년새 주가는 60% 올랐다.15일 금융투자업계에 따르면 도어대시는 미국 시장 내 점유율이 67% 수준으로 한국 배달음식 1위인 배민보다 높은 시장 점유율을 보유한 지배적 사업자다.키움증권에 따르면 도어대시의 지난해 3분기 거래액은 200억 달러 수준(한화 약 29조 원)에 달한다. 분기 규모가 한국 배달음식 시장의 연간 규모와 비슷하다.통상 배달앱 등 이커머스 시장은 중개 수수료 기반 사업으로 거래액의 성장세로 회사의 성장 여부를 판단한다.도어대시는 외식 시장에서의 배달음식 비중 확대, 식료품 배송 등 신규 버티컬 사업 확대, 유럽 등 글로벌 매출 성장에 힘입어 전년대비 10% 후반대의 성장세를 보이고 있다.2021년 코로나 사태 이후 비대면 확대로 245달러 수준까지 올라섰던 도어대시 주가는 2022년 조정 이후 2023년부터 반등했다. 최근 6개월동안은 60% 주가가 올랐다.박상준 키움증권 연구원은 “현재 시장 침투율과 점유율 감안하면, 실적 추정치 상향 가능성이 충분하다”고 판단했다. 미국의 배달음식 시장 침투율은 10% 초반으로 아직 성장 여력이 높은 것으로 판단된다는 것이다.특히 유럽 시장에서의 매출을 늘리며 서비스 시장을 늘리는 것이 고무적이다.도어대시는 지난해 10월 루마니아 로컬 커머스 플랫폼 업체인 태즈(Tazz )를 인수하며 유럽 시장 공략을 강화하고 있다.앞서 2021년에는 핀란드 음식 배달업체 ‘월트’를 9조6000억원 수준에 인수해 시장을 놀라게 하기도 했다."
    },
    {
        "title": "“화장품은 제2의 조선”…3세대 K뷰티 타깃 ETF 나온다",
        "date": "2025.01.15. 오후 4:21",
        "content": "신한운용, 'SOL 화장품TOP3플러스' 상장 예정브랜드·유통·ODM사 기반 K뷰티 밸류체인 투자\"펀더멘털 대비 밸류 낮아, 조선업처럼 부각될것\"[이데일리 원다연 기자] 인디 브랜드를 중심으로 유통사와 제조업자개발생산(ODM)사가 구축한 K뷰티 3세대가 글로벌 수출 성장세를 이어가고 있다. 이같이 변화된 구조의 국내 화장품 산업 밸류체인 전반에 투자하는 상장지수펀드(ETF)가 출시될 예정이다. \n\n\n\n[이데일리 김정훈 기자]15일 금융투자업계에 따르면 신한자산운용은 ‘SOL 화장품TOP3플러스’ ETF 상장을 준비 중인 것으로 전해졌다. 출시 예정일은 오는 21일이다. 신한운용은 현재 글로벌 수출 성장세를 이끌고 있는 K뷰티 3세대 밸류체인에 투자하는 전략으로 기존 화장품 테마 ETF와 차별화한단 계획이다. 현재 시장에는 화장품 테마 ETF로 지난 2015년 미래에셋자산운용이 출시한 ‘TIGER 화장품’, 지난해 NH-아문디자산운용이 출시한 ‘HANARO K-뷰티’가 상장돼 있다. K뷰티는 원브랜드숍이 주도했던 1세대, 중국의 한류 열풍으로 대형 브랜드 위주로 성장했던 2세대에 이어 온라인 플랫폼을 통해 인디 브랜드가 주도하고 있는 3세대로 넘어왔다. 미국, 중동 등으로 수출 지역이 다변화되면서 지난 한해 화장품 수출 규모는 전년 대비 20.6% 증가한 102억달러를 기록, 처음으로 수출액이 100억달러를 넘어섰다. 국가별로 보면 지난해 대중국 수출 비중은 처음으로 20%대로 내려선 반면 미국 수출액은 전년 대비 가장 큰 폭으로 늘었고 아랍에미리트는 처음으로 수출 상위 10개국 내에 이름을 올렸다. SOL 화장품TOP3는 ‘FnGuide 화장품TOP3플러스지수’를 기초지수로 추종하며, 화장품 브랜드·유통·ODM 부문별 시가총액 1위 종목을 각 20%씩 동일가중 방식으로 편입할 예정이다. 이외 7개 종목은 유동시가총액가중 방식으로 편입한다. 투자 종목을 보면 실리콘투(257720), 코스맥스(192820), 아모레퍼시픽(090430) 3개 종목이 60%가량의 비중을 차지하고, 이어 코스메카코리아(241710), 한국콜마(161890), 브이티(018290), LG생활건강(051900), 에이피알(278470), 씨앤씨인터내셔널(352480), 애경산업(018250) 순으로 비중이 높다.박수민 신한자산운용 ETF상품전략팀장은 “브랜드·유통·ODM사의 삼각구도를 바탕으로 성장하고 있는 화장품 산업의 구조적 변화에 대응한 상품”이라며 “시장에서 상당 기간 소외받던 국내 조선 업종이 꾸준한 수주와 실적을 기반으로 부각된 것과 같이, 확장성은 큰 반면 펀더멘털 대비 밸류에이션이 낮은 화장품 업종이 제2의 조선이 될 수 있다고 본다”고 밝혔다. \n\n\n\n지난달 서울 시내의 한 화장품 매장. (사진=연합뉴스)"
    },
    {
        "title": "美 CPI 경계 심리 확대에 기관 순매도…코스피 2500선 붕괴[시황종합]",
        "date": "2025.01.15. 오후 4:19",
        "content": "\"CPI 경계심리로 시장 반응이 제한적\"…기관 2553억 원 순매도\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 김지현 기자 = 코스피는 미국 소비자물가지수(CPI) 발표를 앞두고 시장 내 경계 심리가 커지면서 하락 마감했다. 기관이 대거 물량을 던졌다. 15일 한국거래소에 따르면 코스피는 전 거래일 대비 0.59p(-0.02%) 하락한 2496.81로 거래를 마쳤다.이날 오전 장 중 윤석열 대통령 2차 체포영장 재집행이 이뤄지면서 정치적 불확실성이 해소돼 코스피도 강세를 보였지만, 오후 들어 기관이 순매도에 나서면서 하락 전환했다. 기관은 2553억 원 순매도했다. 외국인은 485억 원, 개인은 1192억 원 각각 순매수했다.이경민 대신증권 연구원은 \"미 CPI 발표를 앞둔 경계심리로 시장반응은 제한적\"이라며 \"글로벌 증시 전반적으로 혼조세 나타났다\"고 분석했다. 이어 \"코스피를 비롯한 아시아 증시가 전반적으로 오후장에 약세를 보였다\"고 덧붙였다.시가총액 상위 10개 종목 중 기아(000270) -3.19%, 셀트리온(068270) -2.06%, LG에너지솔루션(373220) -1.82%, 현대차(005380) -0.68%, 삼성바이오로직스(207940) -0.39%, 삼성전자(005930) -0.37%, 삼성전자우(005935) -0.23% 등이 약세를 보였다. 반면 네이버(035420) 2.23%, SK하이닉스(000660) 1.64%, KB금융(05560) 1.24% 등은 상승했다. 코스닥은 전일 대비 6.43p(-0.90%) 하락한 711.61로 장을 마쳤다. 외국인은 1780억 원 순매도했다. 기관은 57억 원, 개인은 1812억 원 각각 순매수했다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) -5.92%, 삼천당제약(000250) -4.04%, 엔켐(348370) -3.43%, 레인보우로보틱스(277810) -3.21%, 리가켐바이오(41080) -2.54%, 에코프로(086520) -1.72%, 알테오젠(96170) -1.3%, 클래시스(214150) -0.98% 등은 하락했다. 에코프로비엠(247540) 1.57%, 휴젤(45020) 0.19% 등은 상승했다. 등락률 하위업종은 컴퓨터와주변기기(-3.98%), 건축제품(-3.14%), 건강관리장비와용품(-2.64%), 생명보험(-2.21%) 등이다. 등락률 상위업종은 해운사(5.82%), 조선(3.94%), 전기장비(2.58%), 양방향미디어와서비스(1.54%) 등이다."
    },
    {
        "title": "거래소, 기업밸류업 위한 공시책임자 설명회 개최",
        "date": "2025.01.15. 오후 4:19",
        "content": "[이데일리 원다연 기자] 한국거래소는 15일 기업 밸류업을 위한 상장기업 공시책임자·담당자 설명회를 개최했다고 밝혔다. 설명회는 신영증권 김학균 리서치센터장이 올해 주식시장을 전망하고, 한국거래소가 지난해 밸류업 프로그램 진행 경과 및 향후 계획을 설명하는 방식으로 진행됐다.  김학균 센터장은 “올해 설비투자, 수출부진으로 국내 GDP성장률이 하향 조정되는 등 펀더멘털 지표가 악화될 가능성이 높음에도 불구하고, 경기 둔화에 대한 우려가 지난해 주식시장에 이미 반영됐고, 달러 강세가 진정되면서 올해 주식시장은 작년보다 한결 나은 모습이 예상된다”고 말했다. 김 센터장은 “특히 주주가치 제고를 위한 기업 밸류업 프로그램이 올해도 지속적으로 추진되어 코리아 디스카운트를 완화하는 데 기여할 것”이라고 밝혔다. 설명회에는 코스피·코스닥 상장기업 공시책임자·담당자 등 총 300여명이 참석했다. 거래소는 올해에도 밸류업 설명회 개최 등 다양한 지원활동을 지속하여 더 많은 기업들이 밸류업 공시에 참여하도록 독려한단 계획이다."
    },
    {
        "title": "AI 하드웨어 다음은 소프트웨어···“세일즈포스·MS 등 주목해야”",
        "date": "2025.01.15. 오후 4:17",
        "content": "엔비디아를 중심으로 한 인공지능(AI) 하드웨어의 약진이 올해도 계속될 것으로 관측되지만, 올해는 AI 소프트웨어에 주목해야한다는 전망이 나온다. 상승 여력에 비해 지난해 오름세가 더뎠고, 올해는 AI가 광범위하게 일상에서 활용될 것이라는 분석이다.15일 금융투자업계에 따르면 올해도 AI 투자 사이클이 예상되는 가운데 AI 소프트웨어를 활용해 비용을 효율화하고, 수익성을 극대화하는 기업들의 성과가 두드러질 것으로 관측된다.세일즈포스(CRM)를 비롯해 마이크로스프트(MSFT), 허브스팟(HUBS), 서비스나우(NOW) 등이 올해 매수해볼만한 소프트웨어 종목으로 꼽힌다.월가의 대표 투자은행인 뱅크오브아메리카(BofA)는 올해 미국 주식시장에서 소프트웨어 주식이 빛을 발할 것이라고 전망했다.BofA는 “소프트웨어 관련 주식은 2023년에 59%, 지난해 23% 상승해 저렴하지는 않지만, 추가 긍정적인 발전 등 요소가 아직 완전히 가격에 반영되지 않았다”고 진단했다.특히 사용자를 대신해 복잡한 작업을 자율적으로 수행할수 있는 소프트웨어인 ‘에이전트 AI’로 AI로도 수익화가 가능해지는 사례가 늘어날 것이라는 설명이다.BofA는 “빠르면 올해 하반기부터 에이전트 AI가 실제 적용될 가능성이 있다”며 “이는 12조달러 규모의 서비스 산업에 자리 잡은 소프트웨어 주식이 시장 점유율을 확보하는 데 도움이 될 수 있다”고 언급했다.주요 기업들의 클라우드 이동과 정보통신기술(IT) 예산 확대가 아직 시장에 반영되지 않고 있다는 얘기다. BofA는 “소프트웨어 주식의 매출 배수와 성장 기대치가 여전히 5년 중앙값과 팬데믹 이전 수준을 밑돌고 있다”고 평가했다.미래에셋증권도 세일즈포스, MS, 크라우드스트라이크 등을 올해 추천 종목으로 꼽았다.김수진 미래에셋증권 연구원은 “올해는 기업들의 구조조정 심화와 함께 사람을 대체할 수 있는 에이전트 AI의 사용 사례가 기업 현장에서 나타날 것”이라며 “AI가 영업과 마케팅, 홍보 등 기업 업무의 모든 영역에서 고객 유치 비용(CAC)을 감소시킬 것”이라고 내다봤다.트럼프 2기 정부에서 중국 등 지역에서의 반도체 공급을 막는 정책이 소프트웨어 산업을 키울 것이라는 분석도 있다.KB증권은 “미국 바깥의 AI 반도체 수요를 채우지못하도록 미국 정부가 규제를 강화하면, 엔비디아 등 AI 반도체 협상력이 약해져 AI 반도체의 가격 상승세도 둔화된다”라며 “AI 인프라 구축 비용이 낮아지면서, 이 인프라 기반 위에서 AI 소프트웨어 기업들의 시장 확장에 기여할 것”이라고 강조했다.소프트웨어 기업들 가운데서는 세일즈포스를 선순위로 꼽는 분석이 많았다.BofA는 “향후 수년동안 세일즈포스닷컴은 AI의 다음 개척자로 자리매김할 것”이라고 밝혔고, 웨드부시증권도 “세일즈포스는 ‘에이전트포스’를 통해 AI 수익화로 인한 수혜를 누릴 여력이 있다”고 강조했다."
    },
    {
        "title": "거래소, 기업 밸류업 공시책임자 대상 설명회 개최",
        "date": "2025.01.15. 오후 4:16",
        "content": "거래소, 기업 밸류업 공시책임자 대상 설명회 개최[한국거래소 제공](서울=연합뉴스) 조민정 기자 = 한국거래소는 15일 오후 '기업 밸류업을 위한 상장기업 공시책임자·담당자 설명회'를 열었다.    서울 여의도 한국거래소 마켓스퀘어에서 열린 이날 설명회는 김학균 신영증권 리서치센터장이 2025년 주식시장을 전망하고 한국거래소가 지난해 밸류업 프로그램의 진행 경과 및 향후 계획을 설명하는 형식으로 진행됐다.    김 센터장은 \"올해 국내 국내총생산(GDP) 성장률이 하향 조정되는 등 펀더멘털 지표가 악화될 가능성이 높지만 경기 둔화에 대한 우려가 지난해 주식시장에 이미 반영됐고, 달러 강세가 진정되면서 올해 주식시장은 작년보다 한결 나은 모습일 것\"이라고 예상했다.    그러면서 \"주주가치 제고를 위한 기업 밸류업 프로그램이 올해도 지속적으로 추진되면서 코리아 디스카운트 완화에 기여할 것\"이라고 기대했다.    이날 설명회에는 코스피·코스닥 상장사 약 210곳의 공시책임자·담당자 300여명이 참석했다.    chomj@yna.co.kr"
    },
    {
        "title": "外人·개미 쌍끌이 매수에도 코스피 약보합 마감…美 CPI 경계감에 주춤 [마감 시황]",
        "date": "2025.01.15. 오후 4:09",
        "content": "코스피 2490선서 마무리코스닥도 0.90% 하락해\n\n\n\n코스피가 2500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2496.81이다. 연합뉴스[서울경제] 코스피가 15일 2490대 후반에서 약보합으로 마감했다. 장 초반 2520선까지 상승했지만 이내 하락 전환해 2500대 이하로 후퇴했다. 이날 한국거래소에 따르면 코스피 지수는 전날 대비 0.59포인트(0.02%) 내린 249.81에 장을 마쳤다. 지수는 13.67포인트(0.55%) 오른 2511.07로 출발해 2524.36까지 상승했지만 장 막판 하락 전환하며 약보합으로 마감했다. 유가증권시장에서는 개인과 외국인이 각각 1200억 원, 485억 원을 순매수했지만 기관이 2562억 원어치를 팔아치우며 지수를 끌어내렸다. 이날 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 2.0원 내린 1461.2원으로 마감했다.이날 상승 출발한 코스피는 12월 미국 소비자물가지수(CPI) 지수 발표를 앞두고 경계감에 혼조세를 보였다. 간밤 미국 생산자물가지수(PPI)가 시장 예상치를 하회하며 달러지수가 안정되는 등 물가에 대한 우려가 완화됐지만 CPI까지 확인해야 한다는 경계심리가 작용한 것으로 풀이된다. 이러한 영향으로 코스피 뿐만 아니라 아시아 증시가 전반적으로 약세를 보였다. 이경민 대신증권 연구원은 “전일 예상치를 하회한 미국 12월 PPI로 물가 우려는 한숨을 돌렸다”면서도 “더 중요한 CPI 발표를 앞둔 경계심리로 시장 반응은 제한적이며 오후 들어 아시아 증시 전반적으로 혼조세가 나타났다”고 분석했다. 코스피 시가총액 상위 종목 가운데 SK하이닉스(000660)(1.64%), KB금융(105560)(1.24%), 네이버(NAVER(035420))(2.23%), HD현대중공업(329180)(1.78%) 등이 상승 마감했다. 반면 삼성전자(005930)(-0.37%), LG에너지솔루션(373220)(-1.82%), 현대차(005380)(-0.68%), 기아(000270)(-3.19%) 등은 약세였다. 이날 코스닥지수는 6.43포인트(0.90%) 내린 711.61을 가리켰다. 지수는 전장 대비 4.12인트(0.57%) 오른 722.16 출발했으나 하락 전환했다. 코스닥 시장에서 개인과 기관은 각각 1812억 원, 57억 원을 순매수했으며 외국인은 1780억 원을 순매도했다. 코스닥 시총 상위 종목은 에코프로비엠(247540)(1.57%)을 제외하고 모두 하락 마감했다."
    },
    {
        "title": "'尹체포' 정치 불확실성 완화에도 CPI 경계감…환율 2원 하락 보합세",
        "date": "2025.01.15. 오후 4:07",
        "content": "1460원 등락 거듭…CPI·한은 기준금리 결정 경계감\"달러화 강세 흐름 단기간 꺾기기 어려워…하단 지지\"\n\n\n\n고위공직자범죄수사처와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 2025.1.15/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 체포연장 집행으로 그간 이어진 '정치 불확실성'이 일부 완화됐지만, 곧 발표될 미국 소비자물가지수(CPI) 경계감에 달러·원 환율은 1460원에서 등락을 거듭하는 보합세를 보였다.15일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1463.2원에서 2원 내린 1461.2원에 마감했다. 이날 환율은 3.2원 하락 출발한 뒤 1460원 선에서 등락을 거듭했다.간밤 미국의 생산자물가지수(PPI)가 전월 대비 0.2% 상승했다는 발표가 나왔다. 이는 시장 예상치 0.3%보다 다소 하회한 수치다. 전년 대비 3.3% 상승했으나, 예상치인 3.5%보다 낮다. 이는 인플레이션 압력이 시장의 예상보다 낮아, 기준금리 인하 여력이 생길 수 있음을 의미한다. 이를 반영한 듯 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 이번 주 초 109 후반대에서 초반대로 내려왔다.다만 곧 발표될 소비자물가지수(CPI)를 지켜봐야 한다는 경계감이 확산하며 이날 환율은 보합세를 보였다.특히 윤 대통령에 대한 공수처의 체포 영장 집행에 국내 정치적 불확실성이 일부 완화됐음에도 증시는 특별한 반응 없이 횡보세를 이어갔는데, 헌법재판소의 심문 결과 등 불확실성이 여전히 남아있다는 분석도 나온다.시장에선 PPI 물가 하락에도 분위기는 트럼프 취임 관망 모드라고 설명했다. 달러 강세 흐름이 단기간에 꺾이기 어려운 만큼 하단도 지지될 것이라고 내다봤다. 오는 16일 한국은행의 기준금리 결정을 앞두고 있기도 하다.이경민 대신증권 연구원은 \"정치 불확실성 완화에 환율이 소폭 하락했으나, CPI 경계심리가 잔존하고 있다\"고 전했다.위재현 NH선물 연구원은 \"최근 물가 우려가 과도한 부분이 있었으나, PPI 물가 하락에도 시장 분위기는 여전히 트럼프 취임 관망 모드\"라며 \"달러화 강세 흐름이 단기간에 꺾이기 어려운 만큼 환율 하단도 지지될 전망\"이라고 했다."
    },
    {
        "title": "코스피 2,490대서 제자리걸음…외인 '사자' 기관 '팔자'(종합)",
        "date": "2025.01.15. 오후 4:04",
        "content": "美 물가 경계감에 尹체포 국내 요인도…상승 출발 뒤 하락 전환트럼프 수혜 기대 조선株 급등…업종별 차별화 장세\n\n\n\n코스피 2,490대서 약보합 마감…코스닥도 내려(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15 pdj6635@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 15일 약보합 마감하며 이틀 연속 2,490대에 머물렀다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다.    지수는 전장 대비 13.67포인트(0.55%) 오른 2,511.07로 출발해 장 초반 상승폭을 1%대로 키우며 2,524.36까지 올랐으나, 이후 상승분을 반납하고 보합권 등락하다 결국 약세로 장을 마쳤다.    유가증권시장에서는 기관이 2천561억원어치를 순매도하며 지수를 끌어내렸다. 외국인은 485억원, 개인은 1천200억원을 순매수했다.    외국인은 코스피200선물시장에서는 4천14억원을 순매도했다.    이날 오후 3시30분 기준 서울 외환시장에서 미국 달러 대비 원화는 전 거래일 대비 2.0원 내린 1,461.2원에 거래되며 비교적 안정적인 모습이다.    전날 미국 증시가 12월 생산자물가지수(PPI)의 예상치 하회에도 혼조세로 마감한 가운데 국내 증시 개장 전후 시장의 관심은 고위공직자범죄수사처의 윤석열 대통령 체포영장 집행에 쏠렸다.    공수처와 경찰의 관저 진입이 비교적 수월하게 이뤄지면서 불확실성 완화 기대감이 반영되기도 했으나, 윤 대통령 체포 후 공수처 수사를 인정하지 않는다는 발언 등이 나오면서 이같은 기대가 지속되지는 않았다.    이경민 대신증권 연구원은 \"예상치를 하회한 미국 12월 생산자물가지수(PPI)에도 오늘 밤 더 중요한 소비자물가지수(CPI) 발표를 앞두고 시장 반응은 제한적이고, 코스피를 비롯한 아시아 증시는 전반적으로 오후장 약세를 보였다\"고 분석했다.    이 연구원은 윤 대통령 체포와 관련해서는 \"증시 및 환율시장은 특별한 반응 없이 횡보세를 보였다\"며 \"정치적 불확실성 해소를 위해서는 결국 헌법재판소의 심문 결과를 기다려야 할 것\"이라고 했다.    삼성전자(-0.37%)가 약세를 보였으나 SK하이닉스(1.64%)는 올랐다.    LG에너지솔루션(-1.82%), 삼성바이오로직스(-0.39%), 현대차(-0.68%), 기아(-3.19%), 셀트리온(-2.06%) 등 시총 상위 종목 상당수가 약세를 나타냈다.    신한지주(1.62%), KB금융(1.24%) 등은 외국인의 순매수에 상승세를 탔다.    트럼프 2기 행정부 출범을 앞두고 수혜 기대감이 반영된 조선주는 이날도 급등세를 지속했다.    한화엔진(9.83%), 삼성중공업(9.70%), 한화오션(6.36%), HD한국조선해양(3.18%), HD현대마린엔진(3.72%) 등이 52주 신고가를 기록했다.    업종별로는 건설(-1.36%), 제약(-1.01%), 의료정밀기기(-1.00%), 음식료담배(-0.83%), 화학(-0.82%), 금속(-0.72%) 등의 낙폭이 컸고 운송창고(2.98%), 오락문화(0.78%), 기계장비(0.77%), 전기가스(0.55%), 증권(0.50%) 등은 올랐다.    코스닥 종가는 전 거래일보다 6.43포인트(0.90%) 내린 711.61로 나타났다.     지수는 전장 대비 4.12포인트(0.57%) 오른 722.16으로 출발했으나 장 초반 하락 전환해 장중 내내 약세를 보였다.    코스닥시장에서는 외국인이 1천780억원어치를 순매도했다. 개인은 1천812억원, 기관은 57억원의 매수 우위였다.    HLB(-5.92%), 알테오젠(-1.30%), 리가켐바이오(-2.54%), 삼천당제약(-4.04%), 펩트론(-4.86%), 셀트리온제약(-1.25%) 등 제약주가 동반 약세였다.    에코프로비엠(1.57%), 리노공업(1.77%), 셀트리온제약(1.78%). 펄어비스(1.05%) 등은 강세를 보였다.    최근 상용화 시점을 둔 논란에 급락세를 보였던 양자컴퓨터 관련주는 급등세를 보였다. 한국첨단소재(29.82%)는 상한가를 기록했고 아이윈플러스(27.63%), 코위버(14.66%), 시큐센(11.80%) 등도 올랐다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조862억원, 6조4천995억원으로 집계됐다.     chomj@yna.co.kr"
    },
    {
        "title": "[포토] 코스피, 코스닥 내림세...",
        "date": "2025.01.15. 오후 4:01",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 하나은행 딜링룸 현황판",
        "date": "2025.01.15. 오후 4:00",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 원/달러 환율(오후 3시) 2.20 내려",
        "date": "2025.01.15. 오후 4:00",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 코스피 2,496.81  코스닥 711.61",
        "date": "2025.01.15. 오후 3:59",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 코스피, 코스닥 현황판",
        "date": "2025.01.15. 오후 3:59",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "코스피, 기관 '팔자'에 2500선 반납",
        "date": "2025.01.15. 오후 3:59",
        "content": "연합뉴스15일 코스피는 기관 순매도에 장 마감 직전 2500선을 반납했다. 코스피는 전일 대비 0.02%(0.59포인트) 내린 2496.81에 마감했다. 이날 코스피는 전장보다 0.55%(13.67포인트) 오른 2511.07에 출발했다. 개인과 외국인이 각각 1200억원, 492억원을 순매수했다. 그러나 기관이 2562억원을 순매도하며 지수를 막판에 끌어내렸다. 선물시장에서는 외국인만 3532억원을 팔아치웠다. 개인과 기관은 각각 881억원, 2376억원을 사들였다. 시가총액 상위 10개 종목은 혼조세로 마쳤다. NAVER +2.23%, HD현대중공업 +1.78%, SK하이닉스 +1.64% 순으로 상승률이 높았다. 반면 기아 -3.19%, 셀트리온 -2.06% , LG에너지솔루션 -1.82% 등은 하락했다. 코스닥은 전일 대비 0.90%(6.43포인트) 하락한 711.61에 마쳤다. 이날 코스닥은 전장보다 0.57%(4.12포인트) 오른 722.16에 출발했다. 개인과 기관이 각각 1812억원, 57억원을 순매수했다. 외국인만 1778억원을 순매도했다. 시가총액 상위 10개 종목을 보면 HLB -5.92%, 삼천당제약 -4.04%, 엔켐 -3.43%, 레인보우로보틱스 -3.21% 순으로 하락률이 높았다."
    },
    {
        "title": "[포토] 하나은행 딜링룸",
        "date": "2025.01.15. 오후 3:58",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 하나은행 딜링룸, 코스피 2,496.81",
        "date": "2025.01.15. 오후 3:58",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "윤 대통령 체포에도 코스피, 2500선 탈환 실패…美 CPI 경계감",
        "date": "2025.01.15. 오후 3:57",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 김금보 기자 = 15일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 하고 있다. 코스피는 전 거래일(2497.40)보다 0.59포인트(0.02%) 하락한 2496.81에, 코스닥 지수는 전 거래일(718.04)보다 6.43포인트(0.90%) 내린 711.61에 거래를 종료했다. 서울 외환시장에서 원·달러 환율은 전 거래일(1463.2원)보다 2.0원 빠진 1461.2원에 주간 거래를 마감했다. 2025.01.15. kgb@newsis.com /사진=김금보미국 생산자물가지수(PPI)가 예상치를 밑돌고, 윤석열 대통령 2차 체포영장이 집행됐으나 코스피가 미국 소비자물가지수(CPI)에 대한 경계감으로 2500선 탈환에 실패했다. 15일 코스피는 전일 대비 0.59포인트(0.02%) 내린 2496.81에 마감했다. 이날 코스피는 경찰·고위공직자범죄수사처(공수처)가 구성한 공조수사본부(공조본)가 윤 대통령을 체포했다고 하자 2500선에서 상승 출발했다. 그러나 오후 내내 상승 폭을 줄이다 막판에 혼조세를 보였다. 이경민 대신증권 FICC리서치부장은 \"전일 예상치를 하회한 미국 12월 PPI에 대한 해석으로 채권 금리가 소폭 하락하고, 시장은 물가 우려를 한숨 돌렸으나 더 중요한 CPI 발표를 앞둔 경계심리로 시장 반응은 제한적이었다\"고 말했다. 이어 \"글로벌 증시 전반적으로 혼조세 나타났고, 코스피를 비롯한 아시아 증시 전반적으로 오후장이 약세였다\"고 설명했다. 지난해 12월 PPI는 전달 보다 0.2% 상승했다. 이는 시장 전망치(0.3%)를 밑도는 수치다. 그러나 미국 자본시장에서는 PPI가 둔화해도 일시적 현상일 수 있다고 우려했다. 특히 15일(현지 시각) 나오는 미국 12월 소비자물가지수(CPI)까지 봐야 한다는 경계심이 투자심리를 악화시켰다. 경찰·고위공직자범죄수사처(공수처)가 구성한 공조수사본부(공조본)는 이날 오전 윤 대통령 체포영장을 집행하기 위해 서울 한남동 관저 내부로 진입했다. 공조수사본부 인력들이 대통령 경호처와 윤 대통령 변호인 등과 체포영장 집행 과정을 협의 중인 것으로 알려졌다. 코스피 시장에서 개인과 외국인은 각각 1200억원과 492억원을 순매수했다. 반면 기관은 2561억원을 순매도했다. 업종별로 살펴보면 제약, 의료·정밀, 음식료·담배 등이 하락했다. 반면 운송·창고, 오락·문화 등은 올랐다. 시가총액 상위 10종목 중 LG에너지솔루션, 기아, 셀트리온 등이 내림세를 보였다. 반면 네이버(NAVER), HD현대중공업 등은 상승했다. 외국인이 코스닥에서 주식 1777억원어치를 팔아치우며 지수를 끌어내렸다. 개인과 기관은 각각 1812억원과 56억원어치 주식을 사들였다. 코스닥 업종 중 건설, 제약 화학, 금융 등이 하락했다. 반면 출판·매체, 전기·전자, 운송장비·부품은 올랐다. 코스닥 시총 상위 종목 중 HLB, 에코프로, 레인보우로보틱스가 미끄러졌다."
    },
    {
        "title": "[포토] 코스피 0.02% 내려...",
        "date": "2025.01.15. 오후 3:57",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 코스피 2,496.81",
        "date": "2025.01.15. 오후 3:56",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "[포토] 코스피 2,496.81 마감",
        "date": "2025.01.15. 오후 3:56",
        "content": "[이데일리 김태형 기자] 15일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일보다 0.59포인트 (0.02%) 내린 2,496.81에, 코스닥 지수는 전장 대비 6.43포인트(0.90%) 내린 711.61로 마쳤다.한편, 원/달러 환율은 2.20원 내린 1,461.0원에 표시되고 있다."
    },
    {
        "title": "환율 급등에 내수 경기침체까지 식품주 찬바람…수출 비중 큰 삼양만 '방긋'",
        "date": "2025.01.15. 오후 3:52",
        "content": "국내 식품주들이 연초 증시 강세에도 불구하고 내수 경기 침체로 주가가 비틀거리고 있다. 특히 연말연시 모임이 다수 취소되면서 주류주들은 최근 1년내 최저 수준까지 주가가 떨어졌다. 증권가에서는 해외 수출 비중이 큰 업체가 선방할 것이라고 보고 있다. 15일 한국거래소에 따르면 KRX 필수소비재 지수는 연초 이후 전날까지 0.3% 상승했다. 이 기간 KRX 업종지수 중 KRX 보험지수(-1.48%) 다음으로 상승률이 가장 저조했다. 같은 기간 코스피지수는 4.08% 올랐다. 개별 종목별로 보면 주가 부진이 더 두드러졌다. CJ제일제당은 연초 이후 전날까지 5.28% 하락했고 농심(-6.82%), 동원F&B(-4.51%), 오리온(-3.03%), 하이트진로(-2.31%), 롯데칠성(-4.38%) 등도 약세였다. 주류 판매업체인 하이트진로와 롯데칠성은 전날 나란히 52주 신저가를 기록하기도 했다. 매출에서 해외수출이 차지하는 비중이 높은 삼양식품만 0.39% 하락하는데 그쳐 선방했다. 연초 증시가 강세를 보이고 있지만 내수 경기가 회복될 기미를 보이지 않으면서 식품주 주가도 함께 고꾸라지고 있다. 국가통계청에 따르면 지난해 1~11월 소매판매액은 전년대비 2.1% 감소해 2003년(-3.1%) 이후 최대 감소폭을 기록했다. 환율이 여전히 높은 점도 수입 원료 부담이 큰 식품주에 악재다. 원·달러 환율은 비상계엄 사태가 발생한 작년 12월4일 1413원60전에서 지난 10일 1472원까지 더 상승했다. 전날 기준 1467원50전까지 하락했지만 여전히 높은 수준이다. 이경신 iM증권 연구원은 \"실제 원재료 구입 이후 투입시점까지 3~6개월이 걸린다는 점을 고려하면 올 1분기까지 원재료 가격 부담은 이어질 전망\"이라며 \"대두와 소맥 등의 가격은 안정됐지만 옥수수 및  팜유 등 일부 재료는 가격 상승에 환율 부담까지 더해질 수 있다\"고 했다. 이에 따라 해외 현지판매가 늘어나는 종목들이 차별화된 흐름을 보일 것이라는 게 전문가들의 관측이다. 삼양식품은 내수 침체에도 불구하고 작년 4분기 영업이익 전망치가 최근 한 달 사이 2% 상향됐다. CJ제일제당도 작년 4분기 국내 매출은 직전분기 대비 역성장하겠지만 해외 매출은 성장세를 이어갈 것으로 예상됐다. 강은지 한국투자증권 연구원은 \"최근 상승한 환율은 해외 매출액 비중이 높은 삼양식품에게는 오히려 긍정적\"이라고 설명했다,"
    },
    {
        "title": "트럼프 행정부 출범 앞둔 조선株 신고가 행진…LNG株도 강세(종합)",
        "date": "2025.01.15. 오후 3:51",
        "content": "글로벌 LNG 투자 확대 전망에 랠리 지속…삼성중공업 10% 급등\n\n\n\n2024년 삼성중공업에서 열린 K-조선 대형 액화천연가스(LNG) 운반선 수출 500호 달성 선박 명명식[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 트럼프 2기 행정부 출범을 앞둔 수혜 기대감에 조선 및 액화천연가스(LNG) 관련주가 15일 동반 강세를 보였다.    이날 삼성중공업은 전장 대비 9.70% 오른 1만3천원으로 거래를 마쳤다.    앞서는 12.66% 오른 1만3천350원으로 52주 신고가를 경신하는 등 10% 안팎의 급등세를 유지했다.    한화오션(6.36%), HD현대미포(4.18%), HD한국조선해양(3.18%), HD현대중공업(1.78%) 등 조선주가 일제히 올랐다.    HD한국조선해양, 한화오션 역시 52주 신고가 기록을 세웠다.    최근 조선주는 도널드 트럼프 당선인의 미국 대통령 취임을 앞두고 방산 협력 강화 및 에너지 수요 증가에 대한 기대감으로 연일 신고가를 경신하고 있다.    이날은 미 해군이 필요한 규모의 군함 건조를 위해서는 향후 30년간 1조달러의 예산을 투입해야 한다는 미 의회예산국 보고서가 공개됐다.     여기에 LNG 운반선 투자 강화에 대한 기대감까지 상승 동력을 제공한 것으로 풀이된다.    한승한 SK증권 연구원은 이날 보고서에서 \"트럼프 2기 행정부 출범 이후 북미 지역을 포함한 글로벌 LNG 투자 및 생산 모멘텀이 확대될 것\"이라며 삼성중공업 목표주가를 1만4천200원에서 1만6천원으로 상향 조정했다.    조선기자재 업종으로서 LNG 운반선 엔진을 생산하는 한화엔진이 9.83% 올라 이날 최고가이자 52주 신고가인 2만6천250원을 기록하기도 했다.    이를 비롯해 케일럼(5.73%), 팬오션(3.83%), 일승(2.62%), 한국카본(2.34%), 대한해운(1.76%), 한국전력(1.24%), 지역난방공사(0.98%) 등 LNG 관련주도 줄줄이 올랐다.    이재원·조민규 신한투자증권 연구원은 \"트럼프 2기 행정부 출범 이후 글로벌 LNG 투자 및 생산이 확대될 것이라는 전망에 목표주가가 오른 삼성중공업을 비롯해 여러 종목이 52주 신고가를 기록하는 등 최근 랠리 중인 조선주 강세가 이어졌다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:49",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 다시 2,500선 아래로…코스닥 0.9%↓",
        "date": "2025.01.15. 오후 3:47",
        "content": "2,490대서 약보합 마감한 코스피. 연합뉴스 제공.코스피가 국내 정치적 불확실성 일부 해소에도 결국 2,500선 밑에서 하락 마감했습니다.코스피는 오늘(15일) 전장 대비 0.02% 내린 2,496.81에 거래를 마쳤습니다.개인과 외국인이 순매수한 가운데 기관이 매도 물량을 크게 쏟아내며 지수 하방 압력을 키웠습니다.코스닥지수는 외국인의 매도세로 0.9% 하락한 711.61에 장을 마쳤습니다.한편, 원·달러 환율은 주간거래 종가 기준 전거래일 대비 2원 내린 1,461.2원을 기록했습니다.#코스피 #코스닥 #환율 #마감연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "힘 없는 코스피, 2500 아래서 마감…조선株 연일 '급등'",
        "date": "2025.01.15. 오후 3:45",
        "content": "코스닥도 하락 전환\n\n\n\n사진=연합뉴스코스피가 2500선을 회복하지 못한 채 마감했다. 코스닥도 0.9% 하락하며 거래를 마쳤다.이날 코스피는 전일 대비 0.59포인트(0.02%) 밀린 2496.81에 마감했다. 장 초반 2524.36까지 치솟는 등 훈풍이 불었지만, 시간이 지날수록 우하향했다. 오후 들어선 하락 전환하는 등 약세를 보였다. 오전 10시33분 윤석열 대통령 체포 후 코스피는 꾸준히 하락세를 이어갔다.유가증권시장에서 기관은 홀로 2552억원을 순매도하며 하락세를 이끌었다. 개인과 외국인은 각각 1192억원, 492억원을 순매수했다.코스피 시총 상위주는 대부분 하락했다. 기아(-3.19%), 셀트리온(-2.06%), LG에너지솔루션(-1.82%), 삼성물산(-1.01%), POSCO홀딩스(-0.96%), 현대차(-0.68%), 삼성바이오로직스(-0.39%)가 파란불을 켰다.반면 삼성중공업(9.7%), 한화오션(6.36%), HD현대미포(4.18%), HD한국조선해양(3.18%) 등 조선주는 이날도 뱃고동을 울렸다. 전 세계 부유식 액화천연가스 생산설비(FLNG) 시장에서 국내 조선사의 독주가 예상되면서다. 중국 조선사 위슨(WISON)은 최근 러시아 관련 제재 대상에 올랐다. 위슨은 국내 조선사의 유일한 FLNG 경쟁사로 꼽혔다.젠슨 황 엔비디아 최고경영자(CEO)의 발언 후 연일 하락하던 양자컴퓨터 테마주는 이날 일제히 반등했다. 한국첨단소재(29.82%), 아이윈플러스(27.63%), 코위버(14.66%), 시큐센(11.8%)은 모두 두 자릿수 상승률을 기록했다. 최근 미국 양자컴퓨터주 리게티컴퓨팅의 목표주가가 오르고, 양자컴퓨터 업계에서 젠슨 황 CEO의 발언에 반박하자 매수세가 몰린 모습이다.코스닥 지수는 전일 대비 6.43포인트(0.9%) 밀린 711.61에 거래를 마쳤다. 코스닥도 장 초반 722.34까지 오르는 등 상승 출발했지만, 이내 하락 전환한 뒤 내리막길을 걸었다.코스닥 시장에서 외국인은 1777억원을 순매도하며 지수를 끌어내렸다. 개인과 기관은 각각 1812억원, 56억원어치를 순매수했다.코스닥 시총 상위도 대부분 하락 마감했다. HLB(-5.92%), 삼천당제약(-4.04%), 엔켐(-3.43%), 레인보우로보틱스(-3.21%), 리가켐바이오(-2.54%), 에코프로(-1.72%), 알테오젠(-1.3%)이 모두 하락했다.오후 3시30분 기준 원·달러 환율은 전장 대비 0.9원 내린 1461.1에 거래됐다."
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "2,490대서 약보합 마감한 코스피",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감…코스닥도 내려",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감…코스닥도 내려",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감…코스닥도 내려",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피 2,490대서 약보합 마감",
        "date": "2025.01.15. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15    pdj6635@yna.co.kr"
    },
    {
        "title": "롤러코스터 타는 양자컴퓨터株…한국첨단소재 상한가 급등(종합)",
        "date": "2025.01.15. 오후 3:41",
        "content": "양자 컴퓨터 프로세싱 유닛[디 웨이브 시스템스 제공](서울=연합뉴스) 곽윤아 기자 = 양자컴퓨터 관련 종목들이 15일 동반 강세를 나타냈다. 양자컴퓨터 상용화 시기에 대한 업계 의견이 분분한 가운데 관련 종목은 최근 급격한 변동성을 보이고 있다.    15일 코스닥시장에서 한국첨단소재는 전장보다 29.82% 급등한 5천790원을 기록하며 상한가로 장을 마쳤다.    전날에는 29.98% 내린 4천460원으로 하한가에 거래를 마감했는데, 하루 만에 상한가로 직행한 것이다.    이외에도 아이윈플러스(27.63%), 코위버(14.66%), 시큐센(11.80%) 등 양자컴퓨터 테마로 분류되는 관련 종목들이 이날 일제히 올랐다.    젠슨 황 엔비디아 최고경영자(CEO)에 이어 마크 저커버그 메타 CEO도 양자컴퓨터 상용화에 긴 시간이 걸릴 것이라고 언급하자 최근 급락했던 양자컴퓨터 관련 종목이 이날은 강세를 보였다.    간밤 뉴욕증시에서 아이온큐(5.92%), 리게티컴퓨팅(47.93%), 퀀텀컴퓨팅(13.96%) 등 양자컴퓨터 업종이 오른 영향으로 보인다.    서상영 미래에셋증권 연구원은 \"미국 메릴랜드 주지사의 지원 발표에 힘입어 아이온큐가 상승한 가운데 리게티컴퓨팅은 금융서비스 기업인 B라일리가 목표주가를 상향 조정하자 급등했다\"고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]외인 팔자에 하루 만에 약세 전환…710선 턱걸이",
        "date": "2025.01.15. 오후 3:40",
        "content": "개인·기관 ‘사자’ 외인 ‘팔자’…711.61업종별 대부분 하락…건설 4% 가까이↓2차전지 관련주만 강세…에이에프더블류上[이데일리 신하연 기자] 코스닥지수가 외국인의 팔자세에 1거래일 만에 하락 마감했다. 15일 엠피닥터에 따르면 코스닥지수는 전 거래일 대비 6.43포인트(0.90%) 내린 711.61에 거래를 마쳤다. 이날 지수는 전장보다 0.57% 오른 722.16에 개장해 강보합세를 보였으나 외인 매도세에 이내 하락 전환했다.수급별로는 외국인이 1780억원어치를 순매도 하면서 지수 하락을 견인했다. 개인과 기관이 각각 1811억원, 57억원 매수 우위를 보였으나 지수를 방어하기엔 역부족이었다. 업종별로는 하락세가 대부분이었다. 건설업종이 4% 가까이 하락했고 제약, 기타제조, 일반서비스, 종이·목재, 화학, 금융 등이 1~2%대 약세를 보였다. 반면 출판·매체복제, 섬유·의류, 금속, 전기·전자 등은 상승했다.시가총액 상위 종목도 하락 종목이 우위인 가운데 대장주 알테오젠(196170)이 1.30% 약세 마감했다. 이외에도 HLB(028300)(-5.92%), 에코프로(086520)(-1.72%), 레인보우로보틱스(277810)(-3.21%), 리가켐바이오(141080)(-2.54%), 삼천당제약(000250)(-4.04%), 클래시스(214150)(-0.98%), 엔켐(348370)(-3.43%) 등이 대부분 큰 폭 하락했다.개별 종목 중에서는 미국 전기차업체 테슬라가 모델Y 주니퍼 신차 출시를 앞둔 가운데, 국내 업체들이 2차전지 소재를 공급한다는 소식이 나오면서 관련주들이 강세를 보였다. 시총 상위가 대부분 하락한 가운데서도 에코프로비엠(247540)은 1%대 강세로 마감했고, 마찰용접기술을 기반으로 리튬이온 2차전지 부품 중 하나인 음극마찰용접단자와 금속 가공품을 생산하는 에이에프더블류는 상한가로 장을 마쳤다.한편 이날 거래량은 9억 6569만주, 거래대금 6조 4859억원으로 집계됐다. 상한가 7개를 비롯해 513개 종목이 올랐고 하한가 1개를 비롯해 1088개 종목이 내렸다. 102개 종목이 보합으로 마감했다."
    },
    {
        "title": "코스피, 외국인·동학개미·연기금 순매수에도 2500 붕괴[fn마감시황]",
        "date": "2025.01.15. 오후 3:40",
        "content": "[파이낸셜뉴스] 코스피가 외국인, 동학개미로 불리는 개인투자자, 연기금 등의 순매수세에도 2500선이 붕괴됐다.   15일 코스피는 전거래일 대비 0.02% 내린 2496.81에 마감했다.   이날 코스피는 전거래일 대비 0.55%오른 2511.07로 출발했다.   외국인, 개인, 연기금 등은 각각 484억원, 1192억원, 387억원을 순매수했다.   하지만 기관, 금융투자는 각각 2552억원, 2092억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-0.03%), 소형주(-0.65%) 등이 하락세다.   반면 중형주(0.08%)는 상승세다.   업종별로 운송 및 창고(2.98%) 등이 상승세다.   반면 건설(-1.36%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(-0.3%), LG에너지솔루션(-1.8%) 등이 하락세다.   반면 SK하이닉스(1.6%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "[코스피 마감]기관 팔자에 하락…2490선",
        "date": "2025.01.15. 오후 3:39",
        "content": "개인·외인 사자 기관 팔자…2496.81건설, 제약, 의료·정밀기기 등 하락시총 상위 혼조…기아 3%↓[이데일리 박정수 기자] 코스피가 기관 매도세에 하락했다. 15일 엠피닥터에 따르면 코스피는 전 거래일 대비 0.59포인트(0.02%) 내린 2496.81에 장을 마감했다. 이날 코스피는 2511.07로 전 거래일(2497.40)보다 상승 출발했다. 이재원 신한투자증권 연구원은 “외국인 현물 순매수 전환에도 뚜렷한 순매수 주체가 부재한 상황”이라고 지적했다. 유가증권시장에서 개인과 외국인이 각각 1192억원, 492억원어치 샀으나 기관이 2552억원어치 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 2335억원 순매도다. 업종별로 건설, 제약, 의료·정밀기기, 음식료·담배, 화학, 금속 등이 내렸고 운송·창고, 오락·문화, 기계·장비, 전기·가스 등은 올랐다. 시가총액 상위 종목은 혼조세를 보인 가운데 기아(000270)가 3% 이상 밀렸다. 셀트리온(068270)은 2%대 빠졌고 LG에너지솔루션(373220), 삼성물산(028260), POSCO홀딩스(005490), 현대차(005380), 삼성전자(005930), 삼성바이오로직스(207940) 등이 하락 마감했다. 반면 NAVER(035420)는 2%대 올랐고 HD현대중공업(329180), SK하이닉스(000660), 신한지주(055550), KB금융(105560) 등은 1% 이상 상승했다. 개별 종목 중에서는 코오롱모빌리티그룹(450140)이 상한가를 기록했다. 이날 거래량은 5억 2560만주, 거래대금 9조 307억원으로 집계됐다. 상한가 1개를 비롯해 270개 종목이 올랐고 597개는 내렸다. 77개 종목은 보합권에서 거래됐고 하한가는 없었다.\n\n\n\n△15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.(사진=연합뉴스)"
    },
    {
        "title": "신한투자증권, 투자와 일상 혜택을 연결하는 ‘주주 우대 서비스’",
        "date": "2025.01.15. 오후 3:38",
        "content": "신한투자증권의 ‘주주 우대 서비스’ 이벤트 이미지. [사진 출처 = 신한투자증권]신한투자증권은 모바일트레이딩시스템(MTS) 신한 쏠(SOL)증권에 ‘주주 우대 서비스’를 오픈했다고 15일 밝혔다.주주 우대 서비스는 특정 기업의 주식에 투자할 때 투자 본연의 혜택 이외에 그 기업의 물품이나 서비스를 구매할 때 주주로서 우대 혜택을 제공한다. 이는 신한투자증권에서 최초로 시행하는 서비스로 주주로서 다양한 혜택을 받을 수 있다는 의미가 있다.신한투자증권은 국내 최초로 실시간 잔고에 기반한 주주 확인·쿠폰 발급·사용 시스템을 IR큐더스와 함께 제공해 고객들이 더욱 편리하게 주주 우대 서비스를 이용할 수 있게 했다. 신한 SOL증권 앱의 마이 페이지(My Page)에서 내가 보유한 주식의 우대서비스 제공 여부를 확인해 주주라면 쿠폰을 발급·사용할 수 있다. 주식을 보유하지 않은 고객에게도 쿠폰을 제공하며 주주일 경우 더 큰 혜택의 쿠폰을 제공한다.현재 식음료·생활용품 10여 개 기업들의 주주우대 서비스를 이용할 수 있으며 식음료, 편의점, 주유소, 수입차, 포털 등이 향후 추가될 예정이다.한일현 신한투자증권 플랫폼사업본부장은 “신한 SOL증권은 쉽고 편한 투자는 기본이고 그 외에도 고객에게 다양한 혜택을 제공하고자 ‘주주 우대 서비스’를 론칭했다”며 “앞으로 더욱 다양한 기업들의 우대 서비스를 제공하는 것은 물론 마이데이터를 활용해 타 증권사에 있는 주식을 활용한 주주 우대 서비스도 제공할 예정이다”고 말했다."
    },
    {
        "title": "코스피,  0.02% 하락 2496.81선 마감…코스닥 0.90%↓(2보)",
        "date": "2025.01.15. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 15일 코스피 지수는 0.02% 하락한 2496.81선으로 마감했다. 코스닥 지수도 하락했다.  이날 코스피는 전날 종가와 비교해 0.59포인트(p)(0.02%) 하락한 2496.81로 마감했다. 코스닥은 전날 대비 6.43p(-0.90%) 하락한 711.61로 마감했다.  서울외환시장에서 달러·원 환율은 전날 종가 기준보다 2원 내린 1461.2원을 기록하고 있다."
    },
    {
        "title": "[코스닥] 6.43p(0.90%) 내린 711.61 마감",
        "date": "2025.01.15. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 15일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 2원 내린 1461.2원 마감",
        "date": "2025.01.15. 오후 3:33",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 김지현 기자 = 15일 미국 USD 환율"
    },
    {
        "title": "코스피 2,490대서 약보합 마감…코스닥도 내려",
        "date": "2025.01.15. 오후 3:33",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 조민정 기자 = 코스피가 15일 2,500선 아래에서 약보합 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다.    지수는 전장 대비 13.67포인트(0.55%) 오른 2,511.07로 출발해 장 초반 상승폭을 키우며 2,524.36까지 올랐으나 이후 상승분을 반납하고 보합권 등락하다 결국 약세로 장을 마쳣다.    코스닥 종가는 전 거래일보다 6.43포인트(0.90%) 내린 711.61로 나타났다.     chomj@yna.co.kr"
    },
    {
        "title": "[코스피] -0.59p(0.02%) 내린 2496.81 마감",
        "date": "2025.01.15. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 15일 코스피 마감"
    },
    {
        "title": "국가·기관 가상자산 투자 계속 늘까…伊 최대 은행 인테사도 비트코인 100만유로 투자",
        "date": "2025.01.15. 오후 3:08",
        "content": "인테사 산파올로 비트코인 11개 매수보수적인 은행도 가상자산 투자 움직임체코 중앙은행도 비트코인 보유 검토중업비트 “트럼프 취임후 국가도 수급 주체”\n\n\n\n 체코 중앙은행(CNB) 전경 사진. 사진제공=CNB기존에 가상자산 투자를 많이 하지 않던 국가, 기관들이 점차 비트코인 보유량을 늘리고 있다. 특히 올해 들어 이와 같은 움직임이 가속화될 수 있다는 분석도 나온다.15일 로이터 등 외신에 따르면 이탈리아 은행 인테사 산파올로가 비트코인 11개를 100만유로에 매수했다.이탈리아 은행 중 비트코인 매수를 공식적으로 밝힌 곳은 인테사 산파올로가 최초다. 인테사 산파올로는 시가총액이 727억1000만유로에 달하는 이탈리아 최대 은행이다.이번 비트코인 매수에 대해 카를로 메시나 인테사 산파올로 CEO는 “우리는 비트코인 플레이어가 되지 않을 것”이라며 “소규모 거래를 통해 테스트를 진행했을 뿐”이라고 밝혔다.가상자산과 같은 종류의 투자를 요청할 수 있는 고객들을 보유하고 있기 때문에 비트코인 소액 투자를 진행한 것이라는 설명이다.단 업계에선 인테사 산파올로의 이번 결정이 은행과 같이 보수적인 투자기관도 시장의 요구에 따라 점차 가상자산을 받아들일 수 있다는 신호로 보고 있다.실제로 국가 중앙은행 중에선 체코 중앙은행(CNB)이 비트코인 투자를 검토하고 있는 것으로 알려졌다.알레시 미흘 CNB 총재는 최근 현지 언론과의 인터뷰에서 “비트코인 소량 매입을 고려하고 있다“고 밝혔다.CNB는 외환 보유고 다각화 전략을 위해 비트코인 매수를 검토하고 있다. 단 CNB에서 실제로 비트코인을 준비 자금으로 활용하기 위해선 CNB 이사 7명 전원의 동의가 필요하다.\n\n\n\n 도날드 트럼프 미국 대통령 당선인. 최근 국가 및 기관 차원에서의 비트코인 투자가 증가할 것이라는 전망이 늘어나고 있다.이날 업비트 투자자보호센터는 ‘디지털 자산 섹터를 알아야 시장이 보인다’ 리포트를 발간했다.이 리포트에서 업비트는 “도날드 트럼프 미국 대통령 당선인 취임 이후 가상자산 시장의 주요 수급 주체가 국가까지 점차 확대되어 갈 것”이라고 예상했다.또 이미 미국 텍사스주에서 비트코인을 주 정부의 전략자산으로 비축하는 법안이 발의되는 등 새로운 움직임이 나타나고 있다고 강조했다.피델리티가 최근 발간한 ‘2025 가상자산 전망 보고서’도 “올해부터 국가, 중앙은행, 국부펀드 등의 비트코인 전략적 투자가 본격적으로 시작될 것”이라고 전망했다.피델리티는 “인플레이션, 자국 화폐 가치 하락, 재정 적자 증가 등과 싸우고 있는 국가가 많음을 고려하면 비트코인에 투자를 안 하는 것이 오히려 더 위험하다고 판단할 것”이라고 분석했다."
    },
    {
        "title": "틱톡 퇴출에 ‘샤오홍슈’ 가입자 급증…韓 수혜 종목은? [특징주]",
        "date": "2025.01.15. 오후 3:05",
        "content": "레뷰코퍼, 공구우먼 급등‘샤오홍슈 수혜주’로 부각中 현지 마케팅에 활용해\n\n\n\n로이터연합뉴스[서울경제] 미국 정부가 ‘틱톡 금지법’ 시행을 추진하고 있는 가운데 중국의 또다른 소셜미디어(SNS) 애플리케이션(앱) ‘샤오홍슈(小红书)’ 가입자가 급증하고 있다. 틱톡의 대체제로 부상하면서 미국 사용자들이 몰려간 영향이다. 이에 국내에서도 ‘샤오홍슈 수혜’ 종목으로 매수세가 쏠리고 있다. 15일 한국거래소에 따르면 오후 2시 55분 기준 레뷰코퍼레이션(443250)은 전날 대비 14.27% 오른 1만 3770원에 거래되고 있다. 공구우먼(366030)은 29.96% 상승한 4880원이다. 인플루언서 마케팅 플랫폼 레뷰코퍼레이션은 샤오홍슈를 비롯해 웨이보, 위챗 등 중국 주요 SNS를 통해 국내 브랜드 및 제품을 홍보하는 업체다. 여성 의류 쇼핑몰 공구우먼은 티몰(Tmall), 타오바오글로벌, 샤오홍슈 등을 통해 현지 마케팅을 진행하고 있다. 두 업종은 중국 현지에서 샤오홍슈를 통해 마케팅을 전개하고 있다는 소식이 전해지며 급등하고 있는 것으로 보인다. 미국 정부가 틱톡 금지에 나서면서 샤오홍슈 이용자가 늘어나자 수혜를 볼 수 있을 것이란 판단에서다. 로이터통신에 따르면 이번 주 미국 앱스토어 다운로드 순위에서 샤오홍슈 1위를 차지했다. 이는 전년 대비 200% 이상 증가한 수치다. 실제 이틀 만에 70만 명 이상이 샤오홍슈에 새롭게 가입한 것으로 알려졌다. 이를 두고 로이터는 “틱톡 금지 가능성에 따라 사용자가 이동하고 있다”고 분석했다."
    },
    {
        "title": "미래·한투 등 대형증권사, 책무구조도 시범운용 참여시 인센티브",
        "date": "2025.01.15. 오후 3:03",
        "content": "자산 5조 이상 대형 금투사점검·자문 등 컨설팅 제공시범운영 中 자체 적발 감경\n\n\n\n[서울경제] 미래에셋·한국투자·삼성증권 등 자산 5조 원 이상 대형 금융투자회사들이 7월 2일까지 책무구조도를 도입해야 하는 가운데 정부가 시범운영을 실시하기로 했다. 4월 11일 이전까지 책무구조도를 제출할 경우 컨설팅 등 인센티브를 제공한다는 계획이다.15일 금융위원회는 대형 금융투자회사·보험회사가 책무구조도에 기반한 내부통제 관리체계를 조기 도입·운영할 수 있도록 유도하기 위한 시범운영을 실시하기로 했다고 밝혔다. 지난해 7월 시행된 ‘금융회사의 지배구조에 관한 법률’에 따라 은행·금융지주사(2025년 1월 2일)에 이어 대형 금융투자회사·보험회사는 7월 2일까지 책무구조도를 제출해야 한다. 대형 금융투자회사는 자산총액 5조 원·운용재산 20조 원 이상, 보험사는 자산총액 5조 원 이상이다. 기준에 못 미치는 금투·보험사는 2026년 7월 2일까지 제출해야 한다.책무구조도를 제출한 이후 금융회사 대표이사 및 임원은 본인 책무와 관련해 내부통제 및 위험관리가 효과적으로 작동할 수 있도록 관리조치 등 ‘내부통제 등 관리의무’를 부담한다. 관리조치를 이행하지 않는 등 관리의무를 위반한 임원 등은 신분제재를 받을 수 있다.책무구조도를 운영하고자 하는 금융회사는 내부통제 등 관리의무를 위반했을 때 제재를 우려해 조기 도입할 유인이 부족한 측면이 있다. 이에 정부는 조기 도입·운영을 위해 시범운영을 실시하기로 한 것이다. 참여를 원하는 회사는 이사회 의결을 거쳐 4월 11일까지 금융감독원에 책무구조도를 제출하면 된다. 시범운영에 참여한 금융회사에 대해선 점검·자문 등 컨설팅을 실시할 예정이다. 시범운영기간 중 내부통제 등 관리의무가 완벽하게 수행되지 않아도 책임을 묻지 않고, 소속 임직원의 법령위반 등을 자체 적발·시정하면 제재 조치에 대해선 감경 또는 면제할 예정이다. 금융위 관계자는 “시범운영을 통해 대형 금투·보험사가 제재에 대한 부담 없이 내부통제 관리체계를 운영함으로써 새로운 제도가 안정적으로 정착될 수 있도록 유도할 것”이라고 했다."
    },
    {
        "title": "이지스자산운용, ‘사랑의열매’와 청소년 교육 사업 후원 나서",
        "date": "2025.01.15. 오후 2:59",
        "content": "사랑의 열매 나눔명문기업 상패[사진 출처=이지스자산운용]이지스자산운용이 ‘사랑의 열매 사회복지공동모금회’(이하 사랑의 열매)와 어린이, 청소년을 위한 교육 사업 후원에 나선다고 15일 밝혔다.이지스자산운용이 1억원을 기부하고, 사랑의열매는 이를 재원으로 2025년 저소득층 및 보육원 어린이·청소년들을 위한 교육환경 개선사업을 진행한다.정규 교육 과정 이수를 위한 도서 지원, 인터넷 환경 구축, 학습공간 제공 등이 검토 중이다.양측은 내년 초 구체적인 대상자 선정에 나설 계획이다.이지스자산운용은 기업의 사회적 책임의 일환으로 매년 당기 순이익의 약 1%를 기부를 통해 사회에 환원하고 있다.이에 따라 올해 성가복지병원, 한국아동청소년그룹홈협의회, 여명학교 등 8개 단체와 학교에 약 4억6000만원을 기부했다.이지스자산운용 관계자는 “공간을 다루는 금융회사로서, 지역사회의 행복과 상생은 회사가 추구하는 지속가능성의 가치에 부합한다”며 “후원사업이 성공적으로 확대될 수 있도록 사랑의 열매와 긴밀히 소통할 것”이라고 밝혔다."
    },
    {
        "title": "한국투자증권, 퇴직연금 적립금 16조원 돌파",
        "date": "2025.01.15. 오후 2:56",
        "content": "한국투자증권은 퇴직연금 적립금이 16조원을 돌파했다고 15일 밝혔다. 지난해 11월 말 15조원을 넘긴 후 2개월 만에 1조원이 증가한 규모다.한국투자증권 2024년 말 기준 퇴직연금 적립금은 15조8184억원으로, 2023년 말 12조9601억원 대비 22% 증가했다. 퇴직연금 가입자가 직접 운용하는 확정기여형(DC), 개인형퇴직연금(IRP) 적립금이 각각 30%, 60% 증가하며 성장을 주도했다. 한국투자증권 퇴직연금의 2020년 이후 연평균 성장률은 23% 수준이다.고용노동부가 발표한 2024년 3분기 퇴직연금 디폴트옵션(사전지정운용방법) 주요 현황에 따르면 한국투자증권 디폴트옵션고위험BF1은 1년 수익률 26.56%를 기록하며, 올해 3분기 연속 증권업계에서 가장 높은 수익률을 달성했다. 한국투자증권은 약 800개에 달하는 ETF를 포함한 다양한 투자 상품과 포트폴리오를 제공하고 있으며, 매월 원하는 ETF를 자동으로 매수할 수 있는 ETF 적립식 자동투자 서비스도 지원하고 있다.퇴직연금의 비대면 전환도 선도했다. 지난해 디지털연금부를 신설해 카카오뱅크 등 대형 금융플랫폼과 손잡고 IRP 계좌 개설 제휴를 확대했다. 이를 통해 2024년 비대면 개설 IRP계좌의 적립금은 두 배 증가하며, 전체 유입액 중 45%의 비중을 차지하기도 했다. 올해는 퇴직연금 전용 로보어드바이저(RA) 일임서비스 제공을 앞두고 있다. 지난해 말 이를 위한 혁신금융 시범사업자로 지정돼 자체 RA뿐 아니라 외부 RA 전문 업체와 전략적 제휴를 통해 투자자에게 다양한 투자옵션을 제공할 예정이다.김순실 퇴직연금운영본부장은 “한국투자증권은 업계 최고 수준의 퇴직연금 플랫폼으로서 다양한 상품 라인업을 제공하며 퇴직연금 시장에서 빠르게 성장하고 있다”며 “앞으로도 차별화된 고객서비스와 경쟁력 있는 상품으로 시장을 선도할 것”이라고 말했다.\n\n\n\n 한투"
    },
    {
        "title": "“올해도 오피스, 호텔 거래 활발”…상업용 부동산 시장 전망은?",
        "date": "2025.01.15. 오후 2:56",
        "content": "서울 오피스 거래규모 추이[사진 출처=젠스타메이트]금리 인하 기조 속 국내 상업용 부동산 시장의 변화가 감지된다. 오피스와 호텔은 거래가격이 상승하며 활황을 띨 것으로 예상되나 백화점, 마트 등의 리테일 자산들에 대한 투자심리는 여전히 어두울 것이란 전망이 나온다.15일 상업용 부동산 솔루션 기업 젠스타메이트가 발표한 ‘2025년 상업용 부동산 시장 전망’ 보고서에 따르면 서울 오피스 시장은 연간 6~7% 수준의 거래가격 상승이 예상된다.현재 서울 오피스 평균 거래가격은 3.3㎡당 2818만원으로, 그중 도심권역(CBD), 강남권역(GBD) 등의 주요 오피스 거래가격은 3.3㎡당 4000만원을 상회할 것으로 전망된다.마곡, 성수지역의 신규 공급 영향으로 공실률은 점진적으로 올라갈 것으로 예상된다.2026년 말 기준으로 공실률은 8.7%, 2029년까지 최소 14% 이상으로 증가할 것으로 젠스타메이트는 예측한다.임대료 상승률은지나해 약 7% 수준을 정점으로 점진적인 하락세로 전환될 전망이다.물류센터 시장은 올해 신규 공급이 전년 대비 절반 수준으로 줄어들며 수급이 안정화될 것으로 예상된다.지난해 3분기 수도권 물류센터 공실률은 15.1%를 기록했으나 신규 공급을 제외한 기존 물류센터 공실률은 7.8%로 양호한 수준을 유지하고 있다.물류센터 거래의 경우 최근 2년간 국내 투자자들의 물류센터 투자가 위축된 반면 해외 투자자들의 관심은 꾸준히 이어지고 있다.해외 투자자들은 안정적인 임차사가 확보된 상온 물류센터를 중심으로 선별적인 투자를 진행하고 있는데 지난해 해외 투자자 매입 사례로는 경기 안성 대덕 물류센터(라살중동국부펀드), 경기 부천 내동 복합 물류센터(GIC), 경기 여주 로지스허브 여주(AEW) 등이 있다.리테일 시장은 오프라인 업체 실적 부진이 이어지면서 하락세를 보일 것으로 예상된다.2021년 대형 판매시설 거래 규모는 약 6조원 정도였지만 이후 지속적으로 하락해 지난해 3분기 기준 연간 거래액이 2000억원에 그쳤다.호텔 부문은 외국인 관광객 증가에 따른 실적 개선으로 인해 거래 규모가 늘어났으며 올해도 상승세를 보일 것으로 예상된다.지난해 10월까지 연간 누적 외국인 입국자 수는 1373만 명으로 전년 대비 약 270만명이 늘어났다.이에 따라 2024년 10월 기준 서울 호텔의 평균 객실 점유율은 85.5%로 최근 6년간 최고치를 기록했으며 객실 평균 단가도 22만원으로 집계됐다.김규진 젠스타메이트 리서치센터장은 “2025년 상업용 부동산 시장은 금리 인하로 투자 심리가 점진적으로 개선되겠지만 자산별로 희비가 엇갈릴 것”이라며 “오피스는 신규 공급 부담이, 물류센터는 공실 해소가, 리테일은 업황 회복이 각각 핵심 변수가 될 것으로 보여 개별 자산 특성 파악을 통한 면밀한 시장 모니터링이 필요하다”고 말했다."
    },
    {
        "title": "日 따라가는 韓 중견 상장사들 ··· “주주님께 할인쿠폰”",
        "date": "2025.01.15. 오후 2:55",
        "content": "일본의 자린고비 자산가로 알려진 기리타니 히로토 씨. 그는 1000여개 종목 주주로서 상장사로부터 할인쿠폰 등을 제공받으며 검소하게 살고 있다. <사진=SCMP>국내 중견 상장사들이 주주에게 자사 제품을 할인하거나 추가 서비스를 제공해주는 이른바 ‘주주 우대서비스’에 적극 나서고 있다.15일 IR 전문기업 IR큐더스에 따르면, 온라인 홈퍼니싱 유통기업 스튜디오삼익은 자사 주식 1주만 보유해도 스테인리스 스프링 매트리스와 침대 프레임 등 대표 제품에 대해 5% 할인 쿠폰 등을 제공할 예정이다.스튜디오삼익 관계자는 “이번 주주우대 서비스는 단순한 혜택 제공을 넘어, 주주가치 제고와 환원을 실현하기 위한 중요한 계기”라며 “앞으로도 주주들과의 긍정적인 관계 구축을 위해 다양한 혜택을 발굴할 것”이라고 말했다.현재 이 같은 주주 우대서비스를 제공하는 증권사는 신한투자증권이다.고객은 신한투자증권 MTS에서 특정 상장사 주식을 매수하면, 이 기업으로부터 주주 우대서비스를 받을 수 있다. 오뚜기, 비상교육, 휠라홀딩스, 더네이쳐홀딩스, 시노펙스, 흥국에프엔비, 전진바이오팜 등이 주주 우대서비스를 현재 제공 중이다.주주 혜택은 일본에선 널리 자리 잡은 제도다. 작년 말 기준으로 일본 상장사의 40%인 1520여 개사가 주주 혜택 서비스를 제공하고 있다.홍콩 사우스차이나모닝포스트(SCMP) 최근 보도에 따르면 전직 프로 장기기사 키리타니 히로토(75)는 ‘주주우대’ 쿠폰으로만 생활하는 기인으로 유명하다.그는 주주우대 주식 총 1000종목 이상을 보유하고 있으며, 6억엔의 순자산을 보유하고 있다. 이를 통해 그는 자신이 주주로 있는 상장사로부터 음식·옷 등을 제공받고, 영화 사우나 체육관 등의 서비스를 이용하며 살고 있다."
    },
    {
        "title": "[특징주] 코웨이, 얼라인파트너스 주주행동 예고에 강세",
        "date": "2025.01.15. 오후 2:53",
        "content": "코웨이코웨이를 상대로 국내 행동주의 펀드가 주주제안에 나선다는 소식이 전해지자 주가가 상승하고 있다.15일 한국거래소에 따르면 오후 2시26분 기준 코웨이는 전 거래일 보다 2700원(3.66%) 오른 7만6300원에 거래되고 있다.장중 7만8800원까지 상승하며 52주 신고가를 경신했다.투자은행(IB) 업계에 따르면 얼라인파트너스는 오는 3월 코웨이 정기 주주총회에서 주주환원 확대, 이사회 독립성 제고 등을 요구할 계획이다.최근 코웨이가 현금 배당, 자사주 소각 등의 주주환원 정책을 발표했지만 얼라인파트너스는 주주들의 요구에 못 미친다고 판단한 것으로 해석된다.앞서 코웨이는 올해 중 총 주식수의 2.56%에 해당하는 자사수 189만486주를 소각하고 2027년까지 기준 20%였던 주주환원율을 40%로 높이겠다는 계획을 밝혔다.현재 코웨이의 최대주주는 넷마블로 지분 25.1%를 보유하고 있다.이어 국민연금공단(6.44%), 임팩스에셋그룹(5.23%), 블랙록(5%) 등이 코웨이의 주요 주주로 등극돼 있다.얼라인파트너스는 코웨이 지분 약 3%를 보유한 것으로 알려졌다."
    },
    {
        "title": "“정치적 불확실성 해소돼야 바닥권 돌파”[센터장의 뷰]",
        "date": "2025.01.15. 오후 2:51",
        "content": "노근창 현대차증권 리서치센터장 인터뷰트럼프발 관세 정책에 탄핵 정국이 발목올해도 AI 관련 업종 유망…로봇주 주목“해외 기업 직접 탐방…리서치센터 차별화”[이데일리 박정수 기자] “코스피 2600선 아래에서의 반등은 박스권 하단에서 생기는 자연 반등입니다. 궁극적으로 추세 상승을 위해서는 국내 정치적 불확실성이 해소되느냐가 중요합니다. 그리고 대외적으로 도널드 트럼프 미국 대통령 당선인의 관세 정책에 대한 피해가 어느 정도인지에 따라 증시 향방이 정해질 것입니다.”\n\n\n\n[이데일리 노진환 기자] 현대차증권 노근창 리서치센터장이 지난 13일 서울 영등포구 여의도 사무실에서 이데일리와 인터뷰를 하고 있다.노근창 현대차증권 리서치센터장(전무)은 최근 현대차증권 본사에서 진행한 이데일리와의 인터뷰에서 2025년 한국 증시 전망에 대해 이같이 말했다.노 센터장은 “트럼프 2기 행정부의 관세 정책과 탄핵 정국에 코스피가 12월에 한 번 더 빠졌다”며 “올해 들어서는 코스피가 반등세를 보이고 있으나 낙폭 과다에 따른 밸류에이션(평가 가치) 매력으로 오른 것이라 한계가 있다”고 설명했다. 그는 “코스피 2350선에서 2500선까지는 언제든지 위아래로 움직일 수 있는 박스권”이라며 “단기적으로는 국내 정치적 불확실성이 해소되느냐가 중요하다”고 강조했다. 이날 고위공직자범죄수사처가 내란 우두머리 등 혐의를 받는 윤석열 대통령을 체포했다. ‘12·3 비상계엄 사태’가 발생한 지 43일 만이다. 현직 대통령이 수사기관에 체포된 것은 헌정사상 초유의 일이다.노 센터장은 “우리나라에서 펀더멘탈이 확실한 회사가 SK하이닉스(000660)인데, 현재 주가가 20만원대 안팎에서 움직이는 상황”이라며 “가능성은 적지만 정치적 불확실성이 국가 신용등급에 영향을 줄 경우 국내 기업 타격이 클 수도 있다”고 진단했다. 또 “트럼프 취임 후 미국 관세정책이 어떻게 바뀌느냐에 따라 증시 방향성이 달라질 것”이라며 “올해 상반기까지는 코스피가 조정을 거치고 하반기부터 실적 회복에 따라 박스권 하단이 올라갈 것”이라고 분석했다. 주도주로는 인공지능(AI) 관련 업종을 꼽았다. 이 외 바이오주와 방산주, 조선주 등이 유망할 것으로 봤다. 노 센터장은 “AI 반도체가 여전히 유망하나 SK하이닉스를 중심으로 한 서플라이 체인 일부 회사를 제외하고 한국의 AI 반도체 관련 기업은 많지가 않다”며 “AI가 이제는 실생활에 침투되고 있는 점을 고려하면 로보틱스 관련 기업들이 부각될 수 있다”고 설명했다. 글로벌 투자자의 경우 올해도 미국 증시를 주목해야 한다고 했다. 노 센터장은 “트럼프 2기 행정부가 집권 초기 성과를 내야 하기 때문에 미국 중심의 정책들을 쏟아낼 것”이라며 “펀더멘탈이 확실히 보이는 기업 조정 시 분할 매수하는 전략이 유효할 것”이라고 강조했다.한편 노 센터장은 올해 리서치센터 경쟁력을 끌어올리기 위해 글로벌 기업 분석을 강화할 방침이다. 노 센터장은 “이제는 연구원들이 국내 기업만 분석해서는 경쟁력이 없다”며 “글로벌 기업 네트워크를 바탕으로 연구원들이 직접 현장에서 발로 뛰어 해외 기업에 대한 분석 보고서를 내놓아야 한다”고 말했다. 그는 “경쟁사와 다르게 현대차증권은 기존에도 해외 탐방을 진행하고 있었고 올해는 더욱 강화할 것”이라며 “이를 위해 인력 보강 등 리서치센터 질을 높여 차별화할 것”이라고 강조했다."
    },
    {
        "title": "[특징주]파이버프로, 양자컴 핵심 소재 매출 4배 증가에 ↑",
        "date": "2025.01.15. 오후 2:48",
        "content": "[이데일리 박정수 기자] 파이버프로(368770)가 강세를 보인다. 양자 핵심 소재 매출이 2배 가량 늘어난 것으로 전해지면서 매수세가 몰리는 것으로 풀이된다. 15일 엠피닥터에 따르면 오후 2시 45분 현재 파이버프로는 전 거래일보다 3.94%(200원) 오른 5280원에 거래되고 있다. 업계에 따르면 파이버프로는 양자암호통신의 핵심 부품인 PLC 기반 광 소자를 생한하고 있다. PLC기반 리튬니오베이트(LiNbO3) 소자는 두 개의 빛이 형성되어 생기는 간섭으로 간섭성의 두 파를 해석해 광학적 특성을 해석, 특정목적을 구현하는 부품으로 양자암호통신, 고주파안테나, 레이더, 초정밀레이저 등에 사용되는 핵심부품이다.PLC 기반의 광소자는 색을 분리, 다중화하여 초고속 대용량의 데이터를 전송하도록 하는 소자로 데이터센터(Data Center)내 통신용 트렌시버의 핵심부품으로 사용된다. 이러한 매출이 지난 2023년에는 20억원에 불과했으나 2024년에는 두배 가량 뛴 43억원을 달성했다. 매출이 급속도로 늘어나고 있는 추세다. 2022년에는 10억원을 조금 넘어선 것으로 4배 가량 급증했다.파이버프로는 집적광학소자를 개발하면서 축적한 기술과 관련 인력으로 리튬니오베이트(LiNbO3) 소자와 PLC(Planar Lightwave Circuit) 소자 시장 팽창을 예상하여 PLC 기반 광소자 시장에 진출하게 됐다. 광섬유 자이로스코프에서 나아가 또 다른 광섬유 센서인 분포형 온도 센싱 시스템도 개발 출시했다.회사 측은 “파이버프로가 경쟁력을 가지고 있는 광섬유센싱기술을 기반으로 한 제품으로, 화재 감시, 전력선 감시, 시설의 안전, 보안 및 무결성에 대한 수요 증가와 투자 추세를 예측하여 진출하게 됐다”고 전했다."
    },
    {
        "title": "尹, 수사기관 조사받는 6번째 대통령…최초 현직 체포 불명예",
        "date": "2025.01.15. 오후 2:44",
        "content": "노태우·노무현·이명박·박근혜 전 대통령, 퇴임·파면 후 검찰 출석전두환 전 대통령은 소환 거부하다 검찰 구속…교도소 출장 조사까지\n\n\n\n윤석열 대통령, 내란·직권남용 혐의로 공수처 출석(과천=연합뉴스) 황광모 기자 = 내란 우두머리와 직권남용 권리행사 방해 혐의를 받는 윤석열 대통령이 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 출석하고 있다. 2025.1.15 [공동취재] hkmpooh@yna.co.kr(서울=연합뉴스) 이의진 이민영 기자 = 윤석열 대통령이 '12·3 비상계엄 사태'의 주동자로 지목돼 내란 우두머리 혐의로 체포되면서 헌정 사상 처음으로 수사기관에 체포된 현직 대통령으로 기록됐다.    전직 대통령까지 포함하면 윤 대통령은 민주화 이후 6번째로 피의자 신분으로 수사기관에서 조사받은 대통령이 됐다.    15일 법조계에 따르면 민주화 이후 처음으로 검찰 조사를 받은 대통령은 수천억원대 비자금을 조성한 혐의를 받은 노태우 전 대통령이다.    1995년 8월 서석재 전 장관의 '전직 대통령 4천억원 보유' 발언이 나온 데 이어 10월 민주당 박계동 의원이 국회에서 노 전 대통령의 비자금 4천억원이 시중은행에 예치돼 있다고 폭로해 수사가 이뤄졌다.    11월 1일 검찰에 출석한 그는 17시간 동안 조사를 받았다.    같은 달 16일 내란과 뇌물수수 등 혐의로 구속됐으며 이후 기소돼 대법원에서 징역 17년, 추징 2천628억원이 확정됐다.    검찰은 1995년 12월 전두환 전 대통령에게도 소환을 통보했다.    전 전 대통령은 노 전 대통령과 함께 12·12 군사쿠데타와 5·18 광주 민주화 항쟁 당시 내란 및 내란 목적 살인 혐의 등을 받았다.    그러나 전 전 대통령은 그해 12월 2일 오전 연희동 자택 앞에서 측근들에게 둘러싸여 이른바 '골목 성명'을 발표하며 소환을 정면으로 거부했다.    이후 고향 경남 합천으로 내려가자 검찰은 구속한 뒤 전 전 대통령이 수용된 안양교도소에서 출장 조사를 벌였다.    전 전 대통령은 1995년 12월 3일 구속기소 돼 대법원에서 무기징역, 2천205억원 추징이 확정됐다.    검찰은 두 사람을 조사하는 도중 최규하 전 대통령에게도 출석을 통보했다.    하지만 최 전 대통령이 응하지 않아 자택으로 가 조사에 나섰다. 당시 최 전 대통령은 참고인 신분으로 조사받았다.    노무현 전 대통령도 퇴임 후인 2009년 4월 대검찰청에 출석해 중앙수사부의 조사를 받았다.    재임 중 후원자인 박연차 태광실업 회장이 정상문 전 총무비서관을 통해 대통령 관저에 전달한 100만 달러 등을 뇌물로 수수했다는 혐의를 받았다.    봉하마을에서 전세버스를 타고 대검 청사에 도착한 노 전 대통령은 조서 검토 시간을 포함해 특별조사실에서 13시간가량 조사를 받았다.    이때 문재인 전 대통령이 변호사로서 노 전 대통령을 조력했다. 같은 해 5월 23일 노 전 대통령이 서거하면서 수사는 공소권 없음으로 종결됐다.\n\n\n\n이명박, 박근혜 전 대통령[연합뉴스DB]이명박 전 대통령은 2008년 2월부터 대통령 당선인 신분으로 조사를 받았다.    BBK 주가조작·횡령 의혹과 도곡동 땅 차명 보유 의혹 등을 수사한 특별검사팀은 시내 모처에서 피내사자 신분의 이 전 대통령을 3시간가량 조사했다.     이 전 대통령은 퇴임한 지 5년가량이 흐른 2018년, 횡령과 뇌물 등 혐의로 검찰 수사가 진행된 끝에 구속기소 됐다. 2020년 10월 징역 17년, 벌금 130억원, 추징금 57억8천만원의 대법원 확정판결을 받았다. 이후 2022년 말 사면됐다.    박근혜 전 대통령은 2017년 3월 21일 피의자 신분으로 검찰에 출석했다.    당시 최순실(개명 후 최서원) 국정농단 의혹 사건의 '정점'으로 지목돼 직권남용 등 13개 혐의를 받은 박 전 대통령은 첫 출석에 바로 21시간 30분가량 조사를 받았다.    이때는 헌법재판소가 박 전 대통령의 탄핵심판에서 파면 결정을 내린 직후였다.    박 전 대통령은 이후 구속기소 돼 징역 22년을 선고받아 복역하다 2021년 말 사면됐다.    윤 대통령은 지난달 14일 국회의 탄핵소추안 가결로 직무가 정지됐으나 현직 대통령 신분이다.     최초로 체포된 현직 대통령으로 기록된 윤 대통령은 2016년 국정농단 특검 파견 수사팀장, 2018년에는 서울중앙지검장을 맡아 박근혜·이명박 전 대통령의 중형을 끌어낸 바 있다.    2022년 퇴임한 문 전 대통령의 경우 직접 관련된 부분은 없었다. 다만, 사위였던 서모 씨가 '타이이스타젯 특혜 취업' 의혹을 수사 중인 검찰에 의해 뇌물수수 혐의로 입건된 상태다. 이제까지 서씨와 문 전 대통령의 딸인 다혜씨, 문재인 정부 당시 청와대 주요 인사 등이 조사받았다.    한편 민주화 이전까지 포함하면 가장 먼저 수사기관에 불려 간 건 윤보선 전 대통령이다.     1974년 비상군법회의 검찰부가 민청학련 사건에 연루됐다는 이유로 윤 전 대통령을 수사·기소했다.    다만 당시 수사의 법적 근거는 유신헌법을 토대로 한 긴급조치 1·4호로, 대법원 전원합의체는 기본권을 지나치게 침해한다며 이를 위헌이라 판결했다.    pual07@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "SOL 미국배당 미국채혼합50, 상장 3개월 만에 순자산 2000억 돌파",
        "date": "2025.01.15. 오후 1:52",
        "content": "신한자산운용은 ‘SOL 미국배당 미국채혼합50’ 상장지수펀드(ETF)의 순자산이 상장 3개월만에 2000억원을 돌파했다고 15일 밝혔다.유입된 자금 중 개인투자자가 일반 및 연금저축 계좌에서 매수한 36억원과 은행을 통한 매수 금액을 제외하면 90% 이상이 퇴직연금(DC 및 IRP) 계좌에서 매수됐다.이 상품은 배당성장 ETF인 미국배당 다우존스와 미국배당 다우존스와 미국채 10년을 5:5 비중으로 투자하는 상품이다.특정 섹터에 쏠림 없는 포트폴리오로 변동성 장세에서도 성과 방어가 가능한 미국배당 다우존스의 장점에 더해 상대적으로 안전자산으로 분류되는 미국채권에 투자하여 안정성을 더했다.퇴직연금 계좌의 장점 중 하나인 과세이연 효과 극대화도 가능하다.매매차익에 대해 15.4%의 배당소득세가 면제되고, 55세 이후 연금 수령 시 연금소득세(3.3%~5.5%)만 부담하면 되기 때문에 세금을 내는 대신 수익금을 재투자 재원으로 활용할 수 있다.김정현 신한자산운용 ETF사업본부장은 “퇴직연금 내 안전자산을 원리금보장상품 및 단기채권형 상품 등에 투자하고 있던 투자자들의 교체 수요가 증가하는 가운데 연말 세액공제를 노린 연금투자자들이 SOL 미국배당 미국채혼합50 ETF를 집중 매수한 것으로 보인다”고 말했다."
    },
    {
        "title": "한화MAGA2.0목표전환형펀드, 8영업일 만에 500억원 완판",
        "date": "2025.01.15. 오후 1:48",
        "content": "한화자산운용은 ‘한화MAGA2.0목표전환형’ 펀드 설정액이 500억원을 넘어서며 지난 2일부터 13일까지 8영업일간의 모집을 완료했다고 15일 밝혔다.이 펀드는 는 트럼프 신정부 수혜가 예상되는 해외 주식에 40% 수준, 듀레이션(투자자금의 평균회수기간) 2년 이내의 미국 단기 국채에 60% 수준으로 투자하는 채권혼합형 펀드로 7% 수준의 목표 수익을 추구한다.목표 수익률 달성 후에는 수익변동성을 최소화하기 위해 국내 채권 관련 펀드 등 안정적인 채권자산으로 전환되는 목표전환형펀드다.한화자산운용은 조기 마감된 이번 1호 ‘한화MAGA2.0목표전환형’ 펀드의 모집 성과를 바탕으로, 2·3호 ‘한화MAGA2.0목표전환형’ 펀드 설정을 계획하고 있다.최영진 한화자산운용 전략사업부문장은 “트럼프 대통령의 취임을 앞둔 시점, 고객들의 니즈에 맞는 펀드를 선제적으로 기획해서 모집하고 설정하는 등 시기적으로 적절한 상품을 제안한 것이 자금 모집 성과로 이어졌다” 고 말했다."
    },
    {
        "title": "대신증권, 미국 ETF 담보대출 신규 제공",
        "date": "2025.01.15. 오후 1:48",
        "content": "대신증권이 해외주식 투자 수요 증가에 발맞춰 담보대출 서비스를 확대한다.15일 대신증권은 해외주식 담보대출 제공 범위를 기존 S&P500 종목에 더해 미국 상장지수펀드(ETF) 10종목을 추가했다고 밝혔다.해당 종목은 ▲인베스코 QQQ ETF(QQQ) ▲SPDR S&P500 ETF(SPY) ▲뱅가드 S&P 500 인덱스 ETF(VOO) ▲아이셰어즈 코어 S&P 500 ETF(IVV) ▲슈왑 미국 배당주 ETF(SCHD) ▲아이셰어즈 초장기 국채 만기 20년이상 ETF(TLT) ▲아이셰어즈 초단기 미국 국채 만기 0-3개월 ETF(SGOV) ▲아이셰어즈 반도체 ETF(SOXX) ▲인베스코 나스닥 100 ETF(QQQM) ▲SPDR 포트폴리오 S&P500 ETF(SPLG) 등 10 종이다.해외주식 담보대출을 이용하는 고객들의 요구를 반영한 조치로, 대신증권은 고객들에게 보다 다양한 투자 선택권을 제공한다는 계획이다.다만 리스크 관리 차원에서 레버리지, 인버스, 옵션, 비트코인 등과 같은 위험자산을 포함하는 ETF는 담보대출 가능 종목에서 제외된다.김태진 대신증권 해외투자상품부장은 “고객들의 다양한 투자 요구를 반영해 투자자들의 선택권을 넓히는 계기가 될 것”이라고 말했다."
    },
    {
        "title": "“1170억 달러 AI 시장... 90% 기업이 거버넌스 개선 필요”",
        "date": "2025.01.15. 오후 1:46",
        "content": "딜로이트, ‘AI 신뢰 구축을 통한 성장 전략’ 리포트아시아-태평양 지역 AI 거버넌스 조사교육과 모니터링으로 AI 거버넌스 강화 주문준비 완료된 기업, AI 활용 가능성 3배 높아\n\n\n\n <자료 = 한국 딜로이트 그룹>기업 90%가 AI(인공지능) 구축에 어려움을 겪고 있는 것으로 나타났다.15일 한국 딜로이트 그룹은 아시아 태평양(AP) 13개 지역 900명 이상의 고위 리더들을 대상으로 설문 조사한 ‘아시아 - 태평양 지역 AI 거버넌스 서베이: AI 신뢰 구축을 통한 성장 전략’ 리포트를 공개했다.Deloitte Access Economics와 Deloitte AP AI 연구소가 공동으로 발표한 본 리포트에 따르면 90% 이상의 기업이 AI 거버넌스의 개선을 필요로 하고 있으나 실제 구축에는 큰 어려움을 겪는 것으로 알려졌다. 이에 딜로이트는 AP 지역의 AI 거버넌스 현황과 개선방향을 심층적으로 분석하고, 기업들이 AI 신뢰를 기반으로 AI 활용을 극대화할 수 있는 전략을 제시했다.보고서에서 딜로이트는 AP 지역의 AI 거버넌스 현황과 개선방향을 심층적으로 분석하고, 기업들이 AI 신뢰를 기반으로 AI 활용을 극대화할 수 있는 전략을 제시했다.딜로이트는 AP에서 AI 관련 투자가 2030년까지 1170억 달러에 도달하며, 향후 10년간 5배 성장이 예상된다고 밝혔다. 다만 보안 취약성(86%), 감시(83%), 개인정보보호(83%)가 AI 활용 시 고려해야 할 주요 위험으로 지목되고 있다.딜로이트 조사 결과 소비자의 62%가 AI를 윤리적으로 활용하는 기업에 더 높은 신뢰를 보이는 것으로 나타나, 기업의 위험 관리 역량이 경쟁력의 핵심 요소로 떠오르고 있다.이에 따라 딜로이트는 ‘신뢰할 수 있는 AI 프레임워크’를 기반으로 한 거버넌스 구축을 강조했다. 투명성과 설명 가능성, 공정성과 편견 없음, 견고성과 신뢰성, 개인정보보호 존중, 안전과 보안, 책임성(사회∙윤리적 책임을 가지고 개발 및 운영), 명확한 책임 소재를 핵심 원칙으로 제안했다.이를 위해 조직 구조, 정책 및 원칙, 절차와 통제, 인력과 스킬, 모니터링 및 보고 등 AI 거버넌스 구축에 필요한 5가지 주요 항목들에 대한 성숙도 진단 평가가 도움이 될 것이라고 조언했다.딜로이트는 AI 거버넌스 구축을 위한 대책으로 명확한 정책과 기준, AI 리스크 평가 절차, 사용 중인 AI 솔루션의 목록화, AI 솔루션 사용에 따른 리스크를 줄이기 위한 관리체계가 포함된 프로세스 및 관리체계 기준을 핵심 요소로 봤다.나아가 인력과 역량에 대한 기준도 필요하다고 봤다. 직원 중 평균 56%만이 AI를 책임감 있게 사용할 기술과 역량을 갖추고 있는 것으로 조사됐다. 또 AI 교육을 제공하는 기업은 그렇지 않은 기업에 비해 AI를 안전하게 사용할 수 있는 직원의 비율이 27% 더 높다고 분석했다.보고서는 문제 해결에 신속한 대응을 위한 AI 거버넌스 모니터링 구축도 필수적이라고 지적했다.보고서는 AI 거버넌스 성숙도 지수에서 ‘준비 완료’ 단계에 도달한 기업은 고객 서비스, 마케팅 및 판매, 운영 및 생산, 연구 개발(R&D) 등 다양한 영역에서 AI를 사용할 가능성이 세 배 이상 높다고 분석했다. 또 AI 거버넌스 체계를 구축하면 AI 솔루션이 배포된 분야에서의 활용 범위가 증가함을 확인했다.한편 딜로이트는 리더가 AI 거버넌스를 개선하기 위해 AI 수익 창출을 위한 명확한 AI 거버넌스 우선순위를 설정해야 한다고 강조했다.또한 광범위한 AI 공급망의 이해와 활용을 통해 기업의 경쟁력을 강화하고, 직원들을 단순한 리스크 회피자에서 리스크 관리자로 양성하는 것이 중요하다고 언급했다. 아울러, 조직 내 소통 강화와 AI 전환 준비 체계 구축을 신뢰할 수 있는 AI 거버넌스 정착을 위한 필수 요소로 제시했다.김진숙 한국 딜로이트 그룹 AI혁신/거버넌스 부문 리더는 “생성형 AI 시대가 다가오고 있으나 안타깝게도 기업 현장에서는 신뢰할 수 있는 AI의 효과적 활용을 끌어낼 수 있는 AI 거버넌스가 제대로 구축되지 않고 있다”며 “이번 리포트를 통해 딜로이트가 제시하는 AI 거버넌스 요소 및 현황을 바탕으로 의미 있는 AI 인사이트를 얻어 갈 수 있기를 바란다”고 말했다."
    },
    {
        "title": "글랜우드PE, 1호 블라인드펀드 청산… 연환산수익률 29.1% ‘잭팟’",
        "date": "2025.01.15. 오후 1:43",
        "content": "총 4000억원 규모… 결성 7년만서라벌도시가스·한글라스 등 투자올해 3호펀드 조성에도 업계 관심\n\n\n\n국내 사모펀드(PEF) 운용사 글랜우드프라이빗에쿼티(PE)가 첫 블라인드펀드를 성공적으로 청산했다. 역대 국내 블라인드펀드(투자처가 정해지지 않은 펀드) 가운데 최고 수준 수익률을 올리며 ‘카브아웃 명가’로서 입지를 굳건히 했다는 평가다. 올해 3호 신규 펀드 조성에도 주요 출자자(LP)와 경쟁 운용사(GP)의 이목이 쏠리고 있다.15일 투자은행(IB) 업계에 따르면 글랜우드PE는 전날 금융감독원에 ‘글랜우드코리아제1호’ 펀드 청산 신고 절차를 마무리했다. 2018년 4500억원 규모로 펀드를 결성한 이후 7년여 만이다. 당시 국민연금, 교직원공제회, 금융사를 비롯한 국내 주요 LP들이 자금을 댔다.연환산수익률(IRR)은 29.1%로 집계됐다. 투자원금 대비 수익률(MOIC)은 2.2배에 달한다. 4000억원 이상 국내 블라인드펀드 가운데 기록적인 수준이라는 평가가 나온다.1호 펀드는 해양에너지·서라벌도시가스, 한글라스(현 LX글라스), SKC코오롱PI(현 PI첨단소재), CJ올리브영 등에 투자해 모두 성공적으로 자금을 회수했다. CJ올리브영을 제외하면 모두 대기업 자회사나 사업부 경영권을 인수하는 카브아웃 거래로, 이 분야에서 높은 역량을 인정받게 됐다.특히 1호 펀드는 4500억원 규모 본 펀드 외에 7000억원에 달하는 공동펀드(co-investment fund)를 함께 결성했다. 투자 당시 블라인드펀드와 인수금융을 제외하고 나머지 금액에 대해 기존 블라인드펀드 LP들에게 추가로 투자할 수 있는 기회를 제공했다. 최근 우량 딜을 발굴하기가 쉽지 않은 만큼 공동펀드에 투자할 기회를 얻는 조건으로 블라인드펀드에 투자하는 경우가 늘어난 분위기다.이 공동펀드 역시 10%대 중반의 준수한 수익률을 올렸다. 메자닌 형태의 중위험·중수익 펀드라는 점에서 이 역시 의미있는 성과라는 평가가 나온다. 메자닌은 하방 안정성이 확보된 형태로 투자하는 전략을 가리킨다.글랜우드PE는 1호 펀드의 우수한 성과를 바탕으로 올해 3호 펀드 조성에 나설 전망이다. 9000억원 규모로 결성한 2호 펀드 소진율 역시 높은 상황이다.2호 펀드는 1호 펀드와 동시에 투자한 CJ올리브영, LG화학 진단사업부(현 인비트로스), SK피유코어, 테크로스환경서비스 등을 포트폴리오 기업으로 담고 있다.올해 3호 블라인드펀드 조성에도 순풍이 불 것으로 전망된다. 규모는 1조원을 웃돌 것으로 예상된다. 국내 주요 LP는 물론 해외 LP까지 벌써부터 출자에 관심을 보이고 있는 것으로 전해진다.2014년 설립된 글랜우드PE는 투자와 고용에 인색하지 않으면서 적극적으로 기업가치를 창출해왔다는 평가를 받는다. 누적 운용자산(AUM)은 약 3조원을 웃돈다.특히 국내 대기업과 다국적기업 내에서 비주력으로 분류되지만 현금 창출력이 있는 계열사와 사업 부문을 인수해 성장 잠재력을 끌어올리는 데 집중해왔다. 공동창업자인 이상호 대표와 정찬욱 부대표, 정종우 부대표 등 파트너 3인을 중심으로 한 탄탄한 인적 구성이 운용 성과를 뒷받침했다는 분석이다.최근에는 크레딧 부문에서도 보폭을 넓히고 있다. 지난해 글랜우드크레딧은 국내 LP를 대상으로 한 업계 첫 블라인드 크레딧펀드 ‘글랜우드크레딧코리아제1호’ 조성을 마무리했다. 대기업과 중견기업 대상 소수지분 투자, 메자닌투자, 직접 대출과 같은 다양한 구조화 금융솔루션을 주력으로 하는 펀드다."
    },
    {
        "title": "지난달 한국 주식·채권 시장서 외국인 5조7천억원어치 팔았다",
        "date": "2025.01.15. 오후 1:38",
        "content": "[연합뉴스 제공] 지난달 한국 주식·채권 시장에서 약 5조7천억원의 외국인 자금이 이탈했습니다.한국은행이 오늘(15일) 발표한 '국제금융·외환시장 동향'에 따르면 지난해 12월 외국인의 국내 증권투자자금은 38억6천만달러 순유출됐습니다.지난달 원-달러 환율 1,472.5원 기준으로 5조6천839억원에 달합니다.순유출 규모는 코로나19 팬데믹 시기인 2020년 3월 이후 최대입니다.순유출은 국내 증권시장을 이탈한 외국인 투자자금이 들어온 자금보다 많다는 뜻입니다.#주식 #채권 #외국인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거버넌스포럼 \"정용진, 책임경영 위해 등기이사 취임해야\"",
        "date": "2025.01.15. 오후 12:37",
        "content": "모친 이마트 지분 인수에 \"비핵심 자산 팔아 회사 빚부터 갚아야\"\n\n\n\n취재진 질문 답하는 정용진 신세계그룹 회장(영종도=연합뉴스)     (서울=연합뉴스) 김태균 기자 = 한국기업거버넌스포럼은 정용진 신세계그룹 회장이 최근 모친 이명희 총괄회장의 이마트 지분 10%를 매수한 것에 관해 \"책임경영 의지를 입증하려면 먼저 정 회장이 등기이사로 취임해야 한다\"고 15일 촉구했다.    거버넌스포럼은 이날 논평에서 \"이 총괄회장의 지분을 인수하면 정 회장의 이마트 지분율은 29%로 증가한다. 신세계 측은 이를 책임경영을 강화하는 조처라고 했지만, 회사의 순차입금이 12조1천억여원으로 시총(1조8천억원)의 7배나 되는 비정상적 상황을 봐야 한다\"고 지적했다.    거버넌스포럼은 \"최근 5년 동안 이마트 주가는 46% 폭락했고 차입에 의존한 수많은 M&A(인수합병) 실패, 쿠팡 등과의 e커머스 경쟁에 대한 전략 부재 등 문제가 쌓였다. 정 회장이 책임경영을 하기 위해선 빚 청산과 거버넌스(의사결정 구조) 개선이 가장 시급하다\"고 비판했다.    거버넌스포럼은 정 회장이 등기이사가 아니라는 사실을 악용해 책임은 지지 않고 보수만 많이 받았다며, 올해 3월 주주총회에서 주주 승인을 받아 등기이사로 취임할 것을 요구했다.    이어 주주 손실과 경영실적을 고려해 정 회장과 부모에 대한 보수 지급이 적절한지 재검토하고, 본업과 무관한 관계사와 자산을 매각해 부채를 줄일 것을 촉구했다.    거버넌스포럼은 \"회사 이사회의 사외이사 4명도 국세청과 감사원 등 권력기관 출신으로 권위주의 시대에나 어울리는 구성\"이라며 \"소비자, 소매, IT(정보기술)에 이해력을 갖추고 주주를 위해 일하는 독립이사를 선임해야 한다\"고 주장했다.    포럼 측은 회사 측이 밸류업(기업가치 제고) 계획을 발표하고 임직원에게 주식 보상을 적용하는 등 주주권익 향상을 위한 제도적 기반을 만들어야 한다고 덧붙였다.    tae@yna.co.kr"
    },
    {
        "title": "새해 고개 드는 ‘빚투’…신용잔고 한달새 1조 늘었다",
        "date": "2025.01.15. 오후 12:26",
        "content": "15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. [사진 = 연합뉴스]올 들어 코스피가 4%대 반등세를 보이면서 빚내서 투자하는 ‘빚투’ 규모도 빠르게 늘고 있다. 트럼프 2기 행정부 출범을 앞두고 정책 불확실성 등 국내 증시의 하방 압력이 해소되지 않고 있어 투자자들의 자금 흐름에 귀추가 주목된다.15일 금융투자협회에 따르면 지난 13일 기준 신용거래융자 잔고는 16조1852억원으로, 한 달여 만에 16조원대를 회복했다.이 기간 시장별 잔고는 코스피가 기존 8조9679억원에서 9조3343억원으로 4.08%, 코스닥은 6조2814억원에서 6조8508억원으로 9.06% 각각 증가했다. 신용거래융자 잔고는 지난달 10일 15조원대로 내려앉았으나 한 달 새 1조원 가까이 증가했다.신용융자 잔고는 개인 투자자가 증권사에서 자금을 빌려 주식을 매수한 금액이다. 투자수익률이 이자부담을 넘어설 때 늘어나는 만큼 주로 상승장에서 증가하는 경향을 보인다.다만 증시 대기성 자금인 투자자 예탁금은 지난 13일 기준 53조7479억원으로 일주일 전(1월6일·53조7958억원)보다는 소폭 줄었다. 예탁금은 투자자가 주식을 사기 위해 증권사 계좌에 맡겨두거나 주식을 팔고 인출하지 않은 금액이다.반면 또 다른 대기성 자금인 머니마켓펀드(MMF) 설정액은 같은 기간 196조4280억원에서 198조9890억원으로 소폭 늘었다. MMF는 만기가 짧은 국고채나 기업어음(CP) 등 단기물에 주로 투자하는 상품으로, 수익을 추구하면서도 언제든 환매가 가능해 대기성 자금으로 분류된다.올 들어 국내 증시가 상승 기류를 타자 투자심리가 살아났다는 분석이 나온다. 이달 들어 코스피는 2535.687까지 상승해 4%대 올랐고, 코스닥지수는 5%대 상승하며 700선에서 거래되고 있다.증권가에서는 결국 국내 기업 실적이 뒷받침돼야 지수도 반등할 것이란 분석이 나온다.권순호 IBK투자증권 연구원은 “국내 증시가 글로벌 증시에 대한 민감도가 낮은 상황에서 하방 경직성을 확보한 만큼 급락 가능성은 낮을 것“이라며 ”단기간 조정을 거친 뒤 정치 불확실성 해소와 실적 우려가 완화될 경우 점진적으로 상승할 것으로 예상한다“고 말했다.매수를 고려한다면 선별적인 기업 접근이 필요하다는 조언도 나온다.김종민 삼성증권 연구원은 “미국 정책의 수혜가 명확하거나 성장에 대한 차별적 모멘텀이 있거나 한국만의 강점을 보유한 기업에서 답을 찾아야 한다”며 “연말까지 비관이 팽배했던 한국 증시가 지금은 기회의 땅이 될 시기”라고 강조했다."
    },
    {
        "title": "지난달 한국 주식·채권시장, 외국인 자금 5조7000억원 '썰물'",
        "date": "2025.01.15. 오후 12:17",
        "content": "지난해 12월 외국인 투자자들은 국내 증시와 채권시장에서 5조7000억원 가까운 자금을 순유출한 것으로 나타났다. 사진은 2024년 증시 폐장일이었던 지난달 30일 한국거래소 전광판. 뉴스1        지난달 한국 주식시장과 채권시장에서 외국인 투자자금이 5조7000억원 가까이 빠져나간 것으로 나타났다.      한국은행이 15일 발표한 '국제금융·외환시장 동향'에 따르면 지난해 12월 외국인의 국내 증권투자자금은 38억6000만 달러 순유출됐다.      이는 코로나19 팬데믹 충격이 왔던 2020년 3월(73억7000만 달러 유출) 이후 최대 규모다. 지난달 말 원/달러 환율(1,472.5원)을 기준으로 하면 약 5조6839억원에 달하는 규모다.      외국인 주식자금만 보면 지난해 12월 25억8000만 달러 순유출을 기록했다. 이는 지난해 8월(-18억5000만 달러), 9월(-55억7000만 달러), 10월(-41억7000만 달러), 11월(-29억5000만 달러) 등에 이어 다섯 달 연속 순유출이었다.      한은은 \"국내 반도체 기업 성장성에 대한 우려가 지속하는 가운데 국내 정치적 불확실성, 글로벌 금리 인하 지연 우려 등으로 주식자금 순유출이 이어졌다\"고 분석했다.      외국인 채권자금도 12월 12억8000만 달러 순유출을 기록했다. 지난해 11월만 해도 8억1000만 달러 순유입됐으나 순유출로 뒤바뀐 것이다.      한은은 \"연말을 앞두고 외국인 투자가 둔화한 가운데 국고채 만기상환, 낮은 차익거래 유인 지속 등으로 채권자금도 순유출로 전환됐다\"고 설명했다.      한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난해 12월 월평균 36bp(1bp=0.01%포인트)로 집계됐다. 전월(34)보다 2bp 높아졌다.      하지만 한은은, 미국 연방준비제도(Fed)의 통화 긴축이 한창이던 2022년 10~11월(59bp)이나 실리콘밸리은행(SVB) 파산 사태가 있었던 2023년 3월(43bp) 등과 비교하면 여전히 낮은 수준이라고 분석했다."
    },
    {
        "title": "외국인, 지난달 한국 주식·채권 5.7조 팔아…팬데믹 이후 최대",
        "date": "2025.01.15. 오후 12:00",
        "content": "주식자금 5개월 연속 순유출…채권자금 순유출 전환\n\n\n\n[연합뉴스 자료사진]    (서울=연합뉴스) 한지훈 기자 = 비상계엄 사태가 있던 지난달 한국 주식시장과 채권시장에서 5조7천억원에 가까운 외국인 투자자금이 이탈한 것으로 나타났다.    한국은행이 15일 발표한 '국제금융·외환시장 동향'에 따르면 지난해 12월 외국인의 국내 증권투자자금은 38억6천만달러 순유출됐다.    순유출 규모는 코로나19 팬데믹 때인 2020년 3월(-73억7천만달러) 이후 최대이다. 지난달 말 원/달러 환율(1,472.5원)을 기준으로 하면 약 5조6천839억원에 달하는 규모다.    순유출은 한국 증권시장에서 빠져나간 외국인 투자자금이 들어온 자금보다 많았다는 뜻이다.    지난해 12월 외국인 주식자금은 25억8천만달러 순유출을 기록했다. 같은 해 8월(-18억5천만달러), 9월(-55억7천만달러), 10월(-41억7천만달러), 11월(-29억5천만달러) 등에 이어 다섯 달 연속 순유출이었다.    한은은 \"국내 반도체 기업 성장성에 대한 우려가 지속되는 가운데 국내 정치적 불확실성, 글로벌 금리 인하 지연 우려 등으로 주식자금 순유출이 지속됐다\"고 분석했다.    아울러 12월 외국인 채권자금은 12억8천만달러 순유출됐다. 지난해 11월 8억1천만달러 순유입에서 순유출로 전환됐다.    한은은 \"연말을 앞두고 외국인 투자가 둔화한 가운데 국고채 만기상환, 낮은 차익거래 유인 지속 등으로 채권자금도 순유출로 전환됐다\"고 설명했다.    한국 국채(외국환평형기금채 5년물 기준)의 신용부도스와프(CDS) 프리미엄은 지난해 12월 월평균 36bp(1bp=0.01%포인트)로 집계됐다. 전월(34)보다 2bp 높아졌다.    미국 연방준비제도(Fed)의 통화 긴축이 한창이던 2022년 10~11월(59bp)이나 실리콘밸리은행(SVB) 파산 사태가 있었던 2023년 3월(43bp) 등과 비교하면 여전히 낮은 수준이라는 게 한은 평가다.     지난해 12월 중 원/달러 환율의 평균 변동 폭과 변동률(전일 대비)은 각 5.3원, 0.37%로, 전월(4.7원, 0.34%)보다 변동성이 확대됐다. \n\n\n\n    hanjh@yna.co.kr"
    },
    {
        "title": "‘신뢰 회복’ 신호탄 쏜 카카오, 순매수 1위 [주식 초고수는 지금]",
        "date": "2025.01.15. 오전 11:44",
        "content": "‘간암 신약 호재’에 HLB 2위트럼프 수혜주 STX엔진 3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 15일 오전 가장 많이 순매수한 종목은 카카오(035720), HLB(028300), STX엔진(077970), 슈어소프트테크(298830) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 카카오다.카카오는 이날 오전 11시 27분 전날 대비 0.68% 하락한 3만 6000원에 거래되고 있다. 증권가에서 지난해 4분기 부진한 실적을 기록할 것이란 전망을 내놓으면서 소폭 하락하고 있는 모습이다. 이선화 KB증권 연구원은 “카카오의 작년 4분기 연결기준 매출은 1조 9927억 원으로 전년 대비 0.3% 줄어들 것”이라며 “영업이익은 전년보다 32.8% 감소한 1080억 원을 기록할 것”이라고 추정했다.다만 오는 실적 발표와 동시에 AI 관련 사업 개편 방안을 공개할 예정인 만큼 기대감에 매수세가 유입된 것으로 풀이된다. 이 연구원은 “개편안의 성공 여부에 따라 카카오의 중장기 방향성이 결정된다”고 짚었다. 여기에 카카오 계열사의 준법·신뢰경영을 지원하는 독립기구인 카카오 준법과신뢰위원회가 이날 △책임경영 △윤리적 리더십 △사회적 신뢰회복 등 3대 의제 권고에 따른 개선안을 모두 이행했다고 밝힌 점도 긍정적으로 작용한 것으로 분석된다.순매수 2위는 HLB다. HLB가 간암 신약 허가를 위한 마지막 관문인 미국 식품의약국(FDA)의 생산시설 실사를 통과했다는 소식이 전해지며 매수세가 쏠린 것으로 보인다. 이번 실사는 HLB의 리보세라닙과 병용하는 항서제약의 면역항암제 ‘캄렐리주맙’ 생산시설을 대상으로 진행됐다. 항서제약이 지난 1차 허가 심사 때 통보받았던 보완 사항을 포함해 모든 시설과 공정에 대해 원점부터 재점검한 것으로 알려졌다.HLB는 “항서제약이 총 3가지 경미한 사항에 대해 개선 요청을 받았으며 충분히 해소 가능하다는 입장을 밝혔다”며 “요청받은 사안이 신약 허가에 영향을 끼칠 만한 사항은 아니다”라고 설명했다. 이로써 간암 신약에 대한 허가 기대감이 커지고 있다.3위로는 STX엔진이 이름을 올렸다. 트럼프 미국 대통령 당선인이 한국 조선업과의 협업을 강조하고 있는 가운데 LNG 수출 재개 가능성까지 겹치면서 주목을 받고 있는 모습이다. 이날 오전 11시 37분 기준 STX는 전날 대비 5.39% 오른 2만 4450원에 거래되고 있다.이날 순매도 상위 종목은 한화엔진(082740), 삼성중공업(010140), HD현대중공업(329180) 등이었다. 조선 업종이 트럼프 수혜주로 연일 신고가를 기록하자 차익 실현에 나선 것으로 분석된다.전일 순매수는 LG이노텍(011070), 삼성중공업, 하나금융지주(086790) 순으로 많았으며, 순매도 상위는 하이브(352820), 한화인더스트리얼솔루션즈(489790), 한화오션(042660) 등이 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "한국ESG기준원, '고려아연 집중투표제 도입 반대' 권고",
        "date": "2025.01.15. 오전 11:42",
        "content": "경영권 보호 수단 우려…'소수주주권 보호 취지로 보기 어렵다' 판정 \n\n\n\n고려아연[고려아연 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 국내 의결권 자문사인 한국ESG기준원이 경영권 분쟁 중인 고려아연의 임시주주총회 핵심 안건인 '집중투표제 도입'에 반대할 것을 권고했다.    15일 금융투자업계에 따르면 ESG기준원은 전날 기관투자자에게 이런 내용의 의안 분석 보고서를 보낸 것으로 전해진다.    고려아연은 오는 23일 임시주총에서 집중투표제로 이사회 구성원을 선임할지를 결정한다. 고려아연 1대 주주인 영풍·MBK파트너스 연합과 회사의 현 경영진인 최윤범 회장은 작년 9월부터 고려아연 이사회의 지배권을 두고 다투고 있다.     집중투표제는 애초 소수 의결권을 강화하는 제도로 알려져 있으나, 이 방안이 통과되면 주총 표 대결에서 최 회장에게 더 유리한 상황이 된다.    최 회장 측은 영풍·MBK보다 지분이 적고 여러 우호 세력과 특수관계자에게 주식이 잘게 나뉘어 있어, 의결권이 커지는 효과가 나타난다.    ESG기준원은 경영권 분쟁 상황에서 고려아연이 애초 정관에서도 배제한 집중투표제를 갑자기 도입하는 것이 이례적이며, 소수주주권 보호라는 취지에 부합하기 어렵다고 판단한 것으로 전해진다.    현재 최 회장 측의 경영권을 보호하는 수단으로 투표제가 변질할 수 있어 도입의 타당성이 부족하다는 것이다.     ESG기준원은 이사회 후보에 관해서는 영풍·MBK 측이 추천한 후보 7명은 찬성을 권고하고, 최 회장 측의 후보 7명은 반대한 것으로 알려졌다.    앞서 양대 글로벌 의결권 자문사인 ISS와 글로벌루이스는 이번 집중투표제에 대해 각각 반대와 찬성으로 엇갈린 권고를 내놨다.    tae@yna.co.kr"
    },
    {
        "title": "신한 '美배당·국채 ETF', 순자산 2000억…석달만에 20배 ↑",
        "date": "2025.01.15. 오전 11:26",
        "content": "90%가 퇴직연금 계좌로 투자\n\n\n\n[서울경제] 신한자산운용이 자사의 ‘SOL 미국배당 미국채혼합50’ 상장지수펀드(ETF) 순자산이 최근 2000억 원을 돌파했다고 15일 밝혔다. 지난해 9월 상장 후 3개월여 만에 순자산을 초기(155억 원)보다 20배 이상 늘린 성과다.이 ETF는 미국배당 다우존스와 미국채 10년에 절반씩 투자하는 상품이다. 국내에 상장된 미국배당 다우존스 ETF 가운데 유일하게 퇴직연금 계좌에서 100% 투자할 수 있다. 이에 따라 매매차익에 대해 15.4%의 배당소득세가 면제돼 55세 이후 연금을 수령할 때에는 연금소득세(3.3~5.5%)만 부담하면 된다. 김정현 신한운용 ETF사업본부장은 “퇴직연금 내 안전자산을 원리금 보장이나 단기 채권형 상품 등에 투자하던 투자자들의 교체 수요가 증가하고 있다\"며 “특히 연말 세액공제를 노린 연금투자자들이 집중 매수한 것으로 보인다”고 분석했다."
    },
    {
        "title": "동원산업 회사채 공모에 7650억 몰렸다",
        "date": "2025.01.15. 오전 11:20",
        "content": "2000억 모집에 7배 넘는 주문기존 회사채 상환·운영자금 용도포트폴리오 다각화가 흥행 주효\n\n\n\n[서울경제] 동원그룹 지주사인 동원산업(006040)이 발행한 회사채가 사전 수요 예측에서 목표액의 7배가 넘는 7650억 원의 주문을 받아 흥행에 성공했다.동원산업은 3년물 1400억 원과 5년물 600억 원으로 구성된 2000억 원 규모의 회사채를 발행했다고 15일 밝혔다. 이번에 조달한 자금은 기존 회사채 상환과 운영자금 등으로 사용할 계획이다.앞서 수요예측 결과 목표액의 7배가 넘는 7650억 원이 몰리자 동원산업은 회사채 발행 규모를 1000억 원에서 2000억 원으로 늘렸다. 발행금리도 3년물과 5년물 모두 민간 채권 평가 금리 대비 0.15%포인트 낮은 수준에서 목표액을 채웠다.동원산업은 수산·식품·소재·물류 등 다각화된 포트폴리오에 기반한 시장 지배력과 신사업에 대한 기대감을 흥행 요인이라고 풀이했다. 회사는 지난해부터 국내 최초의 완전 자동화 항만 동원글로벌터미널부산(DGT)을 운영하고 있다. 육상 연어 양식과 2차전지 소재 사업 등 미래 신성장 동력을 위한 투자도 이어가고 있다. 한국기업평가와 나이스신용평가가 책정한 동원산업의 신용등급은 ‘AA-(안정적)’ 수준이다.동원산업 관계자는 “그룹이 어려운 대내외 경영 환경 속 수산·식품·소재·물류의 핵심 사업군을 중심으로 지속 성장하고 있다”며 “안정적인 재무구조를 유지하는 한편 미래 사업을 위한 투자도 지속 확대할 것”이라고 말했다.한편 동원그룹은 올해 역시 식품뿐만 아니라 물류와 4차산업을 중심으로 신사업을 확장할 계획이다. 사업 다각화 기조를 이어나가는 동시에 인수합병도 적극 추진하기로 했다."
    },
    {
        "title": "尹 체포에 방송주 불기둥…iMBC·YTN 동반 상승 [특징주]",
        "date": "2025.01.15. 오전 11:19",
        "content": "계엄 사태 이후 뉴스 소비 증가\n\n\n\n윤석열 대통령이 15일 공수처 출석 관련 대국민 담화를 하고 있다. 연합뉴스[서울경제] 윤석열 대통령이 내란 수괴 혐의 등으로 체포되면서 방송 관련 종목이 상승 중이다. 15일 한국거래소에 따르면 오전 11시 16분 기준 iMBC(052220)는 전날 대비 11.45% 오른 4770원에 거래되고 있다. YTN(040300)도 4.72% 상승 중이다. 이날 하락 출발한 디지틀조선(033130)도 상승 전환해 0.18% 오르고 있다.현직 대통령이 헌정 사상 처음으로 수사기관에 체포되면서 뉴스 소비량 증가에 따른 기대감이 작용된 것으로 풀이된다. 계엄 이후 탄핵 정국과 윤 대통령 체포까지 초유의 사태들이 이어지며 방송 및 뉴스 관련 종목들이 강세를 지속하고 있는 모습이다."
    },
    {
        "title": "코스피, 윤 대통령 체포에 2,500대서 상승세 유지",
        "date": "2025.01.15. 오전 11:17",
        "content": "장 초반 1% 강세 보이다 정치 불확실성 지속 우려에 상승폭 줄어반도체·조선株 강세…제약업종 약세에 코스닥 하락전환\n\n\n\n코스피·코스닥 상승 출발(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15 scape@yna.co.kr(서울=연합뉴스) 조민정 기자 = 15일 윤석열 대통령이 내란 수괴 혐의로 고위공직자범죄수사처에 체포된 가운데 코스피는 장중 강세를 유지 중이다.    이날 오전 11시 3분 현재 코스피 지수는 전 거래일보다 8.43포인트(0.34%) 오른 2,505.83을 나타냈다.    지수는 전장 대비 13.67포인트(0.55%) 오른 2,511.07로 출발했고 윤석열 대통령 체포영장 집행을 위한 관저 진입이 비교적 수월하게 이뤄지면서 장 초반 상승폭을 1% 이상으로 키우기도 했다.     그러나 관저 진입 이후 윤 대통령 측이 자진 출석을 요구하며 체포영장 집행에 시간이 소요된 데다, 윤 대통령이 '공수처의 수사를 인정하는 것은 아니다'라는 입장을 내자 정치적 불확실성 지속 우려에 상승폭은 다소 둔화되는 모습이다.    윤 대통령은 지난달 12·3 비상계엄 사태 이후 수사기관 출석 요구를 거부해오다 43일 만에 체포됐다. 현직 대통령이 체포된 건 우리 헌정사상 처음이다.    유가증권시장에서 외국인과 기관이 각각 705억원, 147억원을 순매수 중이다. 개인은 1천193억원의 매도 우위다.    삼성전자(0.37%), SK하이닉스(2.82%), 삼성바이오로직스(0.88%), KB금융(0.79%), NAVER(1.24%), 신한지주(1.21%) 등이 오르고 있다.    HD현대중공업(2.27%), HD한국조선해양(4.45%), HMM(5.70%) 등 트럼프 2기 출범 이후 수혜 기대를 받는 조선주의 강세도 이어지고 있다.    업종별로는 운송창고(2.94%), 기계장비(0.78%), 운송장비(0.78%), 섬유의복(0.84%), 오락문화(0.65%), 증권(0.63%), 비금속(0.59%), 일반서비스(0.63%) 등이 상승 중이다. 의료정밀기기(-0.87%), 건설(-0.96%), 음식료담배(-0.72%), 보험(-0.47%) 등은 약세다.    같은 시각 코스닥 지수는 전장 대비 3.52포인트(0.49%) 내린 714.52다.    지수는 4.12포인트(0.57%) 오른 722.16으로 장을 시작했으나 장중 하락 전환했다.    코스닥시장에서는 외국인이 1천638억원을 순매도하고 있다. 개인은 1천541억원, 기관은 183억원을 순매수 중이다.     HLB(-4.41%), 펩트론(-4.55%), 에스티팜(-2.32%), 리가켐바이오(-1.02%), 삼천당제약(-1.71%), 알테오젠(-0.16%) 등 제약주가 약세를 보이고 있다.    에코프로비엠(1.73%), 에코프로(-0.47%), 엔켐(-3.30%) 등 이차전지주의 주가는 엇갈리는 모습이다.    chomj@yna.co.kr"
    },
    {
        "title": "720선서 상승 출발한 코스닥, 외인 '팔자'에 하락 전환",
        "date": "2025.01.15. 오전 11:15",
        "content": "HLB 4% 이상 빠져\n\n\n\n임종철 디자인기자 /사진=임종철 디자인기자720선에서 상승 출발했던 코스닥이 외국인의 순매도에 하락 전환했다. 15일 오전 11시9분 현재 코스닥은 전일 대비 3.48포인트(0.48%) 내린 714.56을 기록 중이다.이날 코스닥은 722.16으로 전일 대비 상승 출발했으나 외국인의 '팔자'에 결국 하락 전환했다. 이후 하락폭을 키우고 있다. 외국인은 코스닥 주식 1676억원을 팔아치우고 있다. 개인과 기관은 각각 1576억원과 186억원 어치의 주식을 사고있다. 코스닥 업종 중 제약, 건설, 화학, 금융 등이 하락세다. 반면 출판·매체, 운송장비·부품, 운송·창고 등은 오르고 있다. 코스닥 시총 상위 종목 중 HLB가 4% 이상 하락 중이다. 리가켐바이오, 삼천당제약, 엔켐 등도 내림세다. 반면 같은 시각 코스피는 전일 대비 7.14%포인트(0.29%) 오른 2504.54에 거래 중이다."
    },
    {
        "title": "尹 체포영장 집행 완료에도…코스피 2510선 등락[장중시황]",
        "date": "2025.01.15. 오전 11:15",
        "content": "윤석열 대통령이 내란 우두머리 혐의로 체포된 15일 오전 대전 중앙시장에서 상인이 TV 생중계를 시청하고 있다. 2025.1.15/뉴스1 ⓒ News1 김기태 기자(서울=뉴스1) 강수련 기자 = 윤석열 대통령이 내란 우두머리 혐의로 체포되며 정치 불확실성이 해소됐으나, 개인 매도세에 코스피는 소폭 하락했다. 15일 오전 10시 55분 기준 코스피는 전날 대비 11.7p(0.47%) 상승한 2509.10을 가리키고 있다.이날 코스피는 2511.07로 출발해 2524.36까지 1% 이상 올랐으나, 윤 대통령의 체포 영장 집행이 길어지면서 상승폭을 줄였다. 기관은 146억 원, 외국인은 696억 원 각각 순매수했으나 개인이 1155억 원 순매도하고 있다. 경찰 비상계엄 특별수사단과 공수처로 구성된 공조수사본부(공조본)은 이날 오전 10시 33분 윤 대통령에 대한 2차 체포영장을 집행했다. 12·3 비상계엄사태 이후 43일, 공수처가 사건을 넘겨 받은 지 4주만이다. 다만 간밤 뉴욕증시가 생산자물가지수(PPI) 예상치 하회에도 소비자물가(CPI) 우려에 혼조세를 보인 만큼, 국내 증시에서도 관망세가 이어지는 모습이다.  코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 2.82%, NAVER(035420) 1.49%, 삼성바이오로직스(207940) 0.88%, KB금융(05560) 0.79%, 삼성전자우(005935) 0.68%, 삼성전자(005930) 0.19% 등은 상승했다. 기아(000270) -2.44%, 셀트리온(068270) -1.36%, LG에너지솔루션(373220) -1.12%, 현대차(005380) -0.45% 등은 하락했다.코스닥은 전일 대비 2.27p(-0.32%) 하락한 715.77를 기록하며 하락 전환했다. 기관은 181억 원, 개인은 1449억 원 각각 순매수했다. 외국인은 1546억 원 순매도하고 있다. 코스닥 시가총액 상위 10개 종목 중 HLB(028300) 하락 전환해 5.04% 내리며 주가가 하락했다. 이외에도 전날 올랐던 엔켐(348370) -2.91%, 삼천당제약(000250) -2.02%, 리가켐바이오(41080) -0.85%, 클래시스(214150) -0.39%, 휴젤(45020) -0.38%, 에코프로(086520) -0.31% 등은 하락했다."
    },
    {
        "title": "키움운용 퇴직연금 설정액 1조 돌파…TDF 순자산 5400억",
        "date": "2025.01.15. 오전 11:14",
        "content": "'TDF 2045' 출시 이후 55% 수익률\n\n\n\n[서울경제] 키움투자자산운용이 타깃데이트펀드(TDF) 사업 성장에 힘입어 이달 10일 자사 퇴직연금 총 설정액이 1조 원을 돌파했다고 15일 밝혔다. 키움운용에 따르면 TDF를 포함한 이 회사의 퇴직연금 관련 상품의 순자산 총액은 현재 1조 2000억 원 달성을 눈앞에 뒀다. 이 가운데 TDF의 순자산 총액만 5378억 원으로 전체의 46%를 차지했다. TDF는 투자자의 생애주기에 맞춰 자산을 배분하는 펀드다. 투자 초기에는 주식 비중을 높여 성장성을 추구하고 은퇴 시점이 가까워질수록 채권 비중을 확대해 안정성을 높인다.키움운용은 2023년 7월 사전지정운용제도(디폴트옵션) 도입 이후 TDF에 대한 관심이 높아져 지속적으로 자금이 유입되고 있다고 진단했다. 수익률도 이달 10일 TDF 2045 기준으로 최근 1년 17.24%, 6개월 3.59%, 설정 이후 55.23% 등 상당히 높은 편이다. 키움운용 관계자는 “퇴직연금 시장에서 투자자들에게 안정적이고 효율적인 자산 관리 방법을 제공하는 것이 목표”라며 “현재 글로벌 변동성 장세가 이어지는 만큼 선진국 중심의 안정적인 포트폴리오를 유지하면서 시장 흐름을 반영한 유연한 운용 전략을 이어갈 계획”이라고 밝혔다."
    },
    {
        "title": "코스피, 상승폭 반납하며 2500 초반 머물러…코스닥 하락 전환",
        "date": "2025.01.15. 오전 11:13",
        "content": "윤 대통령 체포 이후 큰 움직임 없어\n\n\n\n사진=연합뉴스코스피가 장중 상승분을 반납하고, 2500대 초반에 머무르고 있다. 코스닥 지수는 하락 전환했다.15일 오전 11시 현재 코스피는 전일 대비 8.19포인트(0.33%) 오른 2505.59를 가리키고 있다. 2511.07에 개장한 오전 9시9분께 코스피는 2524.36까지 올랐지만, 이후 우하향하며 2500선 초반에 머무르고 있다. 오전 10시33분께 공조수사본부는 윤석열 대통령에 대한 체포영장을 집행했지만, 이후 지수가 크게 출렁이지는 않았다.유가증권시장에서 외국인과 기관은 639억원, 159억원을 순매수하고 있다. 개인은 1120억원을 순매도하는 중이다.코스피 시가총액 상위주는 대부분 오르고 있다. HD현대중공업(2.59%), SK하이닉스(2.56%), NAVER(0.99%), 삼성바이오로직스(0.88%), 신한지주(0.81%), KB금융(0.79%)가 강세를 보이고 있다. 다만 기아(-2.81%), LG에너지솔루션(-1.4%), 셀트리온(-1.25%)는 하락 중이다.코스닥 지수는 전일 대비 2.97포인트(0.41%) 하락한 715.07에 거래되고 있다. 코스닥은 4.12포인트(0.57%) 오른 722.16에 거래를 시작했다. 9시10분께 722.34에 도달했지만 이후 내리막길을 걸으며 결국 하락 전환했다.코스닥 시장에서 외국인은 1616억원을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 1521억원, 183억원을 순매수하고 있다.코스닥 시총 상위주는 혼조세를 보이고 있다. HLB(-4.53%), 엔켐(-3.3%), 삼천당제약(-1.71%), 리가켐바이오(-1.02%), 에코프로(-0.47%)는 하락 중이다. 에코프로비엠(1.96%), 코오롱티슈진(1.49%), 레인보우로보틱스(1.2%)는 강세를 보이고 있다.원·달러 환율은 전장 대비 1.6원 내린 1460.4원을 가리키고 있다."
    },
    {
        "title": "'후계자난' 해법 떠오른 서치펀드 열풍…한국에도 부는 新승계 바람",
        "date": "2025.01.15. 오전 11:11",
        "content": "사진=게티이미지뱅크한국 중소기업들의 고민이 깊어지고 있다. 최근 가속화된 고령화로 많은 중소기업이 승계자를 찾지 못해 소멸 위기에 놓이면서다. 특히 규모가 작은 기업일수록 후계자 부재는 물론, 자본시장에 대한 접근이 어려워 인수자를 찾지 못하며 M&A에서도 난항을 겪으며 폐업 위기로 내몰리고 있다.이와 유사한 문제에 봉착한 미국과 일본 등 해외에서는 ‘서치펀드’가 해법으로 주목받고 있다. 서치펀드는 1980년대에 미국에서 개발된 투자모델로, 능력과 경험이 있는 젊은 인재(Searcher, 서쳐)를 통해 중소기업에 투자하는 방식이다. 투자가가 서쳐에게 자금을 투자해 인수하고 싶은 기업을 인수하는 투자 모델이다.한국과 유사한 인구통계학적 구조를 가진 일본에서도 서치펀드가 초고령화로 인한 후계자난을 해소할 수 있는 기대주로 꼽히고 있다. 서치펀드가 경영 능력을 갖춘 젊은 경영인 후보와 매칭해 기업의 폐업을 막을 수 있는 만큼 더욱 각광 받고 있는 것이다. 실제로 올해 일본 전체 중소기업의 3분의 2에 달하는 245만 곳이 평균 은퇴 연령으로 꼽히는 70세를 넘기는 사장들이 경영하면서 사실상 후계 고민으로 몸살을 앓고 있다.실제로 일본에서는 서치펀드 열풍이 거세다. 후계자 없는 중소기업 비율이 두 번째로 높은 지역으로 꼽히는 야마구치현을 거점으로 하는 ‘야마구치 서치펀드’는 식품 가공회사·토목회사 등 전통적인 중소기업과 젊은 경영자를 매칭하는 M&A를 7건 이상 성사시키며 50억엔 규모의 펀드로 성장했다. 후계자 부재율이 가장 높은 가나가와현에서는 요코하마은행이 지난 2023년 10억엔 규모가 넘는 ‘수도권 특화 서치펀드’를 만들어 10년간 활발하게 중소기업 인수를 진행할 계획이다.특히 서치펀드는 일반적인 M&A 방식의 단점을 덜어냈다는 평가를 받으면서 사업승계의 해법으로 떠오르고 있다. 특히 중소기업 업계에 이른바 ‘젊은 피’가 수혈되면서 생태계 활성화에도 긍정적인 영향을 미칠 것이라는 기대감도 크다.한국도 비슷한 궤적을 그리고 있다. 경영자의 고령화가 점차 심화되며 기업승계로 어려움을 겪는 중소기업이 늘고 있다. 실제 지난해 5월 중소기업중앙회의 중소기업 실태조사 결과에 따르면 2021년 기준으로 업력 30년 이상 된 기업의 대표 중 80.9%가 60세 이상으로 나타났다.이러한 문제점을 타개하고자 최근 한국 서치펀드 시장도 개화하는 분위기다. 국내 스타트업 업계에서는 발빠르게 유사한 사업 모델을 적용하려는 움직임이 나타나고 있다. 중소기업의 직원소유 기업 전환을 돕는 스타트업 ‘리버티랩스’가 대표적인 사례다. 2023년 설립된 리버티랩스는 양도세 부담이나 후계자 부재로 인해 소멸 위기에 놓인 국내 중소기업들을 직접 인수하고, 업무에 필요한 재무·인사 등 내부 소프트웨어 구축을 지원해 기업의 생산성을 높이는 것을 목표로 한다.무엇보다 리버티랩스는 피인수 기업이 정체성을 잃지 않도록 독립적인 운영을 보장하는 것이 특징이다. 피인수 기업 지분의 90% 가량을 사들여 경영에 안정성을 높이고, 전문성과 풍부한 경험을 가진 인재에게 기업 경영을 맡겨 새로운 도약을 이끌어낸다. 뿐만 아니라 인수 이후 기업의 이익을 배당과 주식 배분으로 직원들과 나누며 10~20년 후에 완전히 직원들이 기업을 소유하는 ‘직원소유 기업화’를 통해 전통을 이어나갈 방침이다.실제로 리버티랩스는 최근 1호 직원소유기업화를 위해 위탁급식 서비스 중소기업을 본격 인수하기도 했다. 해당 기업은 수도권 중심 관공서 21곳과 프로축구단에 서비스를 공급하며 25년의 오랜 역사를 자랑했지만, 최근 창업주의 고령으로 승계에 어려움을 겪자 직원소유 기업 전환을 통해 전통을 이어갈 예정이다. 리버티랩스는 이외에도 내년 상반기 안에 5곳 이상의 중소기업을 인수해 직원소유 기업으로 전환을 도울 방침이라고 밝혔다."
    },
    {
        "title": "코스닥, 외인 매도세에 하락 반전…710선서 등락",
        "date": "2025.01.15. 오전 10:47",
        "content": "개인 1351억 ‘순매수’ vs 외인 1466억 ‘순매도’시총 상위 대부분 하락세…에코프로만 1%대↑[이데일리 신하연 기자] 강세 출발한 코스닥이 외국인 순매도 확대에 하락 반전해 710선에서 등락하고 있다.15일 엠피닥터에 따르면 오전 10시43분 현재 코스닥은 전거래일 대비 1.96포인트(0.27%) 내린 716.08을 기록 중이다.지수는 전장보다 0.57% 오른 722.16에 개장해 강보합세를 보였으나 외인 매도세에 하락세로 돌아섰다.수급별로는 현재까지 개인과 기관이 각각 1351억원, 162억원어치를 순매수 중이다. 반면 외국인은 1466억원 매도 우위를 보이고 있다. 프로그램은 차익과 비차익을 합쳐 1479억원 매도 우위를 보이고 있다.업종별로는 혼조세를 보이고 있다. 장 초반 강세를 보였던 제약업종이 2% 가까이 하락 중이고 건설, 기타제조, 화학, 일반서비스, 종이·목재 등이 약세다. 반면 출판·매체복제, 운송장비·부품, 전기·전자, 금속 등은 상승세다.시가총액 상위 종목은 하락 종목이 우위다. 대장주 알테오젠(196170)이 0.33% 약세를 보이고 있고 HLB(028300)(-3.78%), 에코프로(086520)(-0.63%), 리가켐바이오(141080)(-1.69%), 삼천당제약(000250)(-1.77%), 클래시스(214150)(-0.59%), 휴젤(145020)(-0.19%), 엔켐(348370)(-3.17%) 등이 하락 중이다.반면 에코프로비엠(247540)은 미국 전기차 업체 테슬라 신차 출시를 앞두고 2차전지 업종에 대한 기대감이 반영되며 1%대 강세를 보이고 있다. 레인보우로보틱스(277810)(1.41%), 리노공업(058470)(0.63%)도 강세다."
    },
    {
        "title": "코스피 2500선 사수 안간힘…SK하이닉스 2% 상승 [오전 시황]",
        "date": "2025.01.15. 오전 10:43",
        "content": "코스피 2510선 탈환 시도 중코스닥 상승 출발 후 약보합 전환\n\n\n\n15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2511.07로 시작했다. 연합뉴스[서울경제] 코스피가 15일 오전 2520선까지 상승했지만 개인 매도세에 2500대 초반까지 밀렸다. 이날 오전 10시 27분 기준 코스피 지수는 전 거래일보다 9.74인트(0.39%) 오른 2507.14.87를 가리키고 있다. 지수는 전장 대비 13.67포인트(0.55%) 오른 2511.07로 출발해 2524.36까지 상승했지만 이내 오름폭을 줄였다. 유가증권시장에서는 개인과 기관이 각각 938억 원, 3억 원어치를 순매도하며 지수 상승을 제한하고 있다. 외국인은 756억 원 순매수 중이다. 이날 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 3.2원 내린 1,460.0원으로 출발했다. 간밤 뉴욕 증시는 12월 미국 생산자물가지수(PPI)가 시장 예상치를 밑돌았음에도 혼조세로 마감했다. 다우존스30산업평균지수가 0.52%, 스탠더드앤드푸어스(S&P)500지수가 0.11% 상승하고 나스닥종합지수는 0.23% 하락했다. 12월 PPI는 0.2%로 시장 전망치은 0.3%를 하회했다. 이로써 미국 연방준비제도(Fed·연준)의 금리 인하 기대감이 다소 회복된 것으로 풀이된다. 하지만 PPI 둔화가 일시적일 수도 있다는 분석과 함께 이날 발표되는 12월 소비자물가지수(CPI)까지 확인해야 한다는 경계심이 커지며 지수의 희비가 엇갈렸다. 코스피 시가총액 상위 종목 가운데 SK하이닉스(000660)(2.15%), 삼성바이오로직스(207940)(1.07%), 네이버(NAVER(035420))(1.24%), HD현대중공업(23.92%)가 강세다. 삼성전자(005930)(0.19%), KB금융(105560)(0.68%)도 강보합을 보이고 있다. 반면 LG에너지솔루션(373220)(1.26%), 현대차(005380)(0.45%), 기아(000270)(2.44%) 등은 하락 중이다. 같은 시각 코스닥 지수는 2.76포인트(0.38%) 내린 715.28이다. 지수는 전장 대비 4.12인트(0.57%) 오른 722.16 출발했으나 하락 전환했다. 코스닥시장에서 개인과 기관은 각각 1357억 원, 149억 원을 순매수하고 있지만 외국인이 1461억 원어치를 팔아치우며 지수를 끌어내리고 있다. 코스닥 시총 상위 종목은 에코프로비엠(247540)(1.26%)과 레인보우로보틱스(277810)(1.20%)를 제외하고 모두 약세다. 특히 HLB(028300)는 장 초반 6%대 급등했지만 하락 전환하며 3.65% 내리고 있다. 전날 HLB가 간암 신약 허가를 위한 마지막 관문인 미국 식품의약국(FDA)의 생산시설 실사를 통과하며 상승했다. 다만 몇 가지 보완이 필요하다는 소식이 전해지며 불안감이 확산한 것으로 풀이된다."
    },
    {
        "title": "양자컴퓨터株 오늘은 급반등…한국첨단소재 12%↑",
        "date": "2025.01.15. 오전 10:37",
        "content": "IBM의 양자 컴퓨터  /사진=IBM양자컴퓨터 관련 주식이 반등하고 있다. 미국의 양자컴퓨터주가 급등하자 국내 관련주에도 매수세가 몰린 모습이다.15일 오전 10시 27분 현재 한국첨단소재는 전 거래일 대비 12.78% 오른 5030원에 거래되고 있다. 이밖에 코위버(15.86%), 시큐센(13.95%), 아이윈플러스(3.92%)도 빨간불을 켰다.양자컴퓨터 상용화 시점에 대해 업계 전망이 엇갈리면서 양자컴퓨터 관련주가 등락을 반복하고 있다. 앞서 젠슨 황 엔비디아 최고경영자(CEO)에 이어 마크 저커버그 메타 CEO는 양자컴퓨터 상용화와 관련해 회의적인 시각을 드러내자 양자컴퓨터 관련주는 하루 만에 30% 폭락하기도 했다.이후 앨런 바라츠 디웨이브퀀텀 CEO는 젠슨 황 엔비디아 CEO의 양자컴퓨터 상용화에 대한 견해가 틀렸다고 주장했다. 바라츠는 배런스와 인터뷰에서 저커버그의 발언에 대해 \"양자컴퓨팅의 준비 상태에 대한 오해\"에서 비롯됐다며 \"상업용 양자컴퓨팅은 이미 시작됐으며 이미 고객들은 우리의 양자컴퓨팅 기술을 통해 유용한 문제들을 해결하고 있다\"고 밝혔다.B라일리 등 뉴욕 증권업계에서 리게티컴퓨팅 목표주가를 높인 점도 주가에 불을 붙였다. 14일(현지시간) 뉴욕 증시에서 리케티컴퓨팅(47.93%), 디웨이브퀀텀(23.5%), 퀀텀컴퓨팅(13.96%), 아이온큐(5.92%)도 모두 올랐다."
    },
    {
        "title": "신한투자 '주주 우대 서비스' 오픈…물품·서비스 구매시 혜택",
        "date": "2025.01.15. 오전 10:30",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 15일 모바일트레이딩시스템(MTS) 신한SOL증권에 '주주 우대 서비스'를 오픈했다고 밝혔다.    '주주 우대 서비스'는 특정 기업의 주식에 투자하면 해당 기업의 물품이나 서비스를 구매할 때 우대 혜택을 제공하는 것이다.     신한투자증권은 IR큐더스와 협업해 실시간 잔고에 기반한 주주확인 및 쿠폰 발급·사용 시스템을 제공한다.     신한SOL증권 애플리케이션의 '마이페이지'에서 보유 주식의 우대 서비스 제공 여부를 확인해 쿠폰을 발급받아 사용할 수 있다.    현재 10여개 기업이 주주우대 서비스를 제공 중이며 식음료, 편의점, 주유소, 수입차 등이 추가될 예정이다.    한일현 신한투자증권 플랫폼사업본부장은 \"앞으로 더욱 다양한 기업들의 우대 서비스를 제공하는 것은 물론, 마이데이터를 활용하여 타 증권사에 있는 주식을 활용한 주주 우대 서비스도 제공할 예정\"이라고 밝혔다    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]대원전선, LA전력청 ‘산불 피해’ 전력망 긴급 발주에 ↑",
        "date": "2025.01.15. 오전 10:18",
        "content": "[이데일리 박정수 기자] 대원전선(006340)이 강세를 보인다. 미국 당국이 LA 지역 산불 피해 복구와 관련해 긴급 전력망 발주를 시작하면서 K전선이 주목받는 것으로 풀이된다. 15일 엠피닥터에 따르면 오전 10시 14분 현재 대원전선은 전 거래일보다 2.31%(90원) 오른 3980원에 거래되고 있다. 업계에 따르면 최근 LA수도전력국(전력청)과 전력회사 남가주에디슨사 등은 산불 피해를 입은 전력망 복구를 위해 긴급 발주를 진행하고 있다. 이들 기관과 업체는 최근 국내 전선 업계에도 가능한 공급 물량을 타진한 것으로 알려졌다.미국 정부와 업체가 발주한 프로젝트를 국내 전선업계가 수주할 경우 미국 수출 물량이 많은 대원전선 등이 추가적인 사업 기회를 확보할 것으로 기대된다. 전력망 구축, 인프라 재건을 위해서는 대규모 케이블, 변압기, 관련 자재 등의 공급이 필요하기 때문이다."
    },
    {
        "title": "대신증권, 미국 ETF 담보 대출…서비스 확대",
        "date": "2025.01.15. 오전 10:15",
        "content": "대신증권[대신증권 제공](서울=연합뉴스) 조민정 기자 = 대신증권이 해외주식 투자 수요 증가에 맞춰 담보대출 서비스를 확대한다.    대신증권은 15일 기존 스탠더드앤드푸어스(S&P)500 종목에 한정됐던 해외주식 담보대출 제공 범위에 미국 상장지수펀드(ETF) 10개 종목을 추가한다고 밝혔다.    해당 종목은 ▲ 인베스코 QQQ ETF(QQQ) ▲ SPDR S&P500 ETF(SPY) ▲ 뱅가드 S&P 500 인덱스 ETF(VOO) ▲ 아이셰어즈 코어 S&P 500 ETF(IVV) ▲ 슈왑 미국 배당주 ETF(SCHD) ▲ 아이셰어즈 초장기 국채 만기 20년이상 ETF(TLT) ▲ 아이셰어즈 초단기 미국 국채 만기 0-3개월 ETF(SGOV) ▲ 아이셰어즈 반도체 ETF(SOXX) ▲ 인베스코 나스닥 100 ETF(QQQM) ▲ SPDR 포트폴리오 S&P500 ETF(SPLG) 등 10종이다.    리스크 관리 차원에서 레버리지, 인버스, 옵션, 비트코인 등 위험자산을 포함하는 ETF는 담보대출 가능 종목에서 제외됐다.    김태진 대신증권 해외투자상품부장은 \"고객들의 다양한 투자 요구를 반영해 투자자들의 선택권을 넓히는 계기가 될 것\"이라며 \"리스크 관리도 철저히 해 안정적이고 효율적인 투자 환경을 제공하겠다\"고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "코웨이, 주주환원 확대될까…행동주의펀드 개입에 4% 급등 [특징주]",
        "date": "2025.01.15. 오전 10:11",
        "content": "얼라인파트너스 주주행동 나서자코웨이, 2거래일 연속 강세\n\n\n\n코웨이 ‘2024년형 아이콘 얼음정수기’ 제품 이미지. 사진 제공=코웨이[서울경제] 행동주의펀드 얼라인파트너스자산운용이 코웨이(021240)에 주주가치 제고를 위한 행동에 나설 것이란 소식이 전해지며 2거래일 연속 급등하고 있다.15일 한국거래소에 따르면 오전 9시 58분 기준 코웨이는 전장 대비 4.75% 오른 7만 7200원에 거래되고 있다. 전날 5.29% 상승한데 이어 이날도 강세다.코웨이가 2거래일 연속 상승하고 있는 것은 얼라인파트너스가 예고한 주주행동이 주가 부양으로 이어질 수 있다는 기대감이 작용했다는 분석이다. 얼라인파트너스는 최근 코웨이가 발표한 주주환원 정책이 기대치를 밑돈다는 판단 하에 본격적인 주주행동에 나서기 위한 준비를 진행하고 있다. 얼라인파트너스는 코웨이의 지분 3%가량을 보유하고 있다.앞서 코웨이는 이달 초 현금 배당과 자사주 소각 등을 골자로 한 주주환원 정책을 발표했다. 이를 통해 총 주주환원율을 기존 20%에서 40%로 끌어올린다는 목표다. 또 올 1분기 내에 밸류업 프로그램에도 동참할 계획이다."
    },
    {
        "title": "예상 밑돈 PPI 덕분에…비트코인 9만7000달러 돌파·리플 6% 상승",
        "date": "2025.01.15. 오전 10:08",
        "content": "美 12월 PPI 0.2%…전망 하회비트코인 3%·리플 6% 동반상승“PPI 둔화는 일시적” 분석 나와15일 발표 예정 CPI에 시장 주목미국 연방준비제도(Fed·연준)의 매파적인 통화정책 가능성이 흔들렸던 가상자산 시장이 예상보다 낮았던 미국 생산자물가지수(PPI)에 환호했다.15일 코인마켓캡에 따르면 오전 9시 30분 기준 비트코인은 24시간 전 대비 2.67% 오른 9만7119.18달러에 거래되고 있다.지난 13일 한때 9만달러를 밑돌았던 비트코인은 9만7000달러선까지 회복하는데 성공했다.알트코인도 함께 상승세를 보였다.이더리움은 3.03% 오른 3230.85달러에 거래되고 있고 솔라나는 2.92% 상승한 188.00달러를 기록했다.특히 리플은 5.85% 반등하면서 2.68달러까지 상승했다.\n\n\n\n 제롬 파월 미국 연방준비제도(Fed·연준) 의장. <연합뉴스>이날 가상자산 시장은 당초 전망치를 밑돈 미국 PPI에 힘입어 상승세를 보였다.미국 노동부는 14일(현지시간) 지난해 12월 PPI가 전월 대비 0.2% 올랐다고 발표했다.지난해 11월 기록한 0.4%와 시장 전망치 0.3%를 모두 밑돌았다.이에 따라 고물가 부담이 줄어 연준의 매파적인 기조가 다소 완화될 수 있다는 기대가 나오고 있다.찰리 리플리 알리안츠투자운용 수석투자전략가는 “도매 물가가 반드시 소매 물가로 직접 변환되는 것은 아니지만 (12월) PPI 지수가 예상보다 훨씬 낮은 수치를 기록한 것은 고무적이었다”고 평가했다.단 이번 PPI가 일시적으로 둔화했을 수 있다는 분석도 나온다.앤드류 브레너 냇얼라이언스증권 전략가는 “PPI 수치는 예상보다 훨씬 좋았지만, 이는 원자재 가격이 큰 폭으로 하락한 데 따른 일회성 이유가 배경인 것 같다”고 밝혔다.이에 따라 15일(현지시간) 발표가 예정된 미국 소비자물가(CPI)에 이목이 쏠리고 있다.샘 스토발 CFRA리서치 최고투자전략가는 “CPI가 예상보다 더 높게 나오면 증시에는 확실히 나쁜 소식이 될 것”이라며 “이는 연준이 실제로 금리인하 속도를 낮출 것이라는 의미이기 때문”이라고 말했다.한편 시카고상품거래소(CME) 페드워치에 따르면 금리 선물 시장은 오는 6월 연방공개시장위원회(FOMC)까지 연준이 현재 금리 수준(4.25~4.50%)을 유지할 것이라고 보고 있다. 6월 FOMC에서 금리를 인하할 확률과 이 때까지 동결할 확률은 각각 40.8%, 46.1%를 기록하고 있다."
    },
    {
        "title": "코스피, 동학개미 순매도에도 2510선 상승세[fn오전시황]",
        "date": "2025.01.15. 오전 10:07",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자의 순매도세에도 2510선에서 상승세다.   15일 오전 10시 3분 코스피는 전거래일 대비 0.51%오른 2510.19를 기록하고 있다.   이날 코스피는 전거래일 대비 0.55%오른 2511.07로 출발했다.   개인, 금융투자는 각각 1062억원, 240억원을 순매도했다.   하지만 외국인, 기관, 연기금 등은 각각 876억원, 30억원, 190억원을 순매수하며 지수를 끌어올리고 있다.   규모별로 대형주(0.59%), 중형주(0.45%) 등이 상승세다.   반면 소형주(-0.04%)는 하락세다.   업종별로 전기 및 전자(0.48%) 등이 상승세다.   반면 건설(-0.62%) 등이 하락세다.   시가총액 상위종목별로 삼성전자(0.3%), SK하이닉스(1.9%) 등이 상승세다.   반면 LG에너지솔루션(-0.9%) 등이 하락세다.  #코스피 #동학개미"
    },
    {
        "title": "[특징주] ‘불기둥’ 이어가는 조선주…삼성중공업 52주 신고가",
        "date": "2025.01.15. 오전 10:05",
        "content": "삼성중공업의 LNG선박국내 조선업이 수퍼사이클에 진입한 가운데 삼성중공업, HD한국조선해양 등 조선주들이 15일 장 초반 상승세를 보이고 있다.이날 한국거래소에 따르면 오전 9시32분 기준 삼성중공업은 전 거래일 보다 860원(7.26%) 오른 1만2710원에 거래되고 있다.장중 1만2970원까지 상승하며 52주 신고가를 찍었다.이와 함께 한화엔진(6.28%), HD한국조선해양(4.45%), 한화오션(3.02%), HD현대미포(2.28%), HD현대중공업(2.11%) 등도 상승 중이다.국내 조선업은 내수 의존도가 낮고 수주 계약 대부분이 민간 영역에서 체결돼 고환율, 탄핵정국 등의 영향을 상대적으로 덜 받는 업종 중 하나로 꼽힌다.이에 지난해 조선주 주가가 크게 상승했고 올해도 이같은 흐름을 이어가고 있는 것으로 해석된다.아울러 각국의 자원 국유화 등의 정치적인 문제로 에너지 수송의 비효율화가 지속될 것이란 점과 노후선 교체 발주가 지속될 것이란 전망으로 국내 조선사들이 수혜를 받고 있는 것으로 해석된다.안유동 교보증권 연구원은 “선사들의 풍부한 자금력을 바탕으로 중형급 컨테이너선 교체발주가 올해부터 시작될 것”이라며 “2028년 슬롯이 금방 소진될 것이란 점엔 의심의 여지가 없고 2029년, 2030년도 마찬가지”라고 했다.미국과의 협력 기대감도 유입된다. 도널드 트럼프 미국 대통령 당선인은 선박 건조와 관련해 동맹국을 활용할 수 있을 것이라고 언급했는데 한국이 유력 동맹국으로 꼽히고 있다.실제 글로벌 선사들도 최근 한국산 선박 비중을 높이고 있는 것으로 파악된다."
    },
    {
        "title": "[특징주] 트럼프 수혜 기대감에 조선株 연일 신고가…LNG株 동반 강세",
        "date": "2025.01.15. 오전 10:03",
        "content": "삼성중공업 부유식 LNG 해상 생산설비[삼성중공업 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 트럼프 2기 행정부 출범을 앞두고 수혜 기대감에 조선 및 액화천연가스(LNG) 관련주가 15일 장 초반 강세를 보이고 있다.    오전 9시 38분 기준 삼성중공업은 전장 대비 7.68% 오른 1만2천760원에 거래되고 있다.     앞서는 9.45% 강세로 1만2천970원까지 올라 52주 신고가를 경신했다.    HD한국조선해양(4.03%), HD현대미포(3.73%), 한화오션(2.92%), HD현대중공업(2.11%) 등 조선주가 일제히 오르고 있다.    HD한국조선해양, 한화오션 역시 52주 신고가 기록을 세웠다.    조선주는 도널드 트럼프 당선인의 미국 대통령 취임을 앞두고 방산 협력 강화 및 에너지 수요 증가에 대한 기대감으로 연일 신고가를 경신하고 있다.    이날은 LNG 운반선 투자 강화에 대한 기대감으로 주가가 다시 오르는 것으로 풀이된다.    한승한 SK증권 연구원은 이날 보고서에서 \"트럼프 2기 행정부 출범 이후 북미 지역을 포함한 글로벌 LNG 투자 및 생산 모멘텀이 확대될 것\"이라며 삼성중공업 목표주가를 1만4천200원에서 1만6천원으로 상향 조정했다.     이에 케일럼(7.26%), 대한해운(2.28%), 일승(2.41%), 팬오션(1.91%), 동성화인텍(1.13%) 등 LNG 관련주도 조선주와 동반 강세를 보이고 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]'2차전지 부품' 에이에프더블류, 테슬라 신차 출시 기대에上",
        "date": "2025.01.15. 오전 10:02",
        "content": "[이데일리 신하연 기자] 에이에프더블류(312610)가 상한가를 기록했다.15일 엠피닥터에 따르면 오전 9시55분 현재 에이에프더블류는 가격 제한폭까지 치솟아 전거래일 대비 29.97% 오른 1557원에 거래 중이다.에이에프더블류는 마찰용접기술을 기반으로 리튬이온 2차전지 부품 중 하나인 음극마찰용접단자와 금속 가공품을 생산하는 기업이다.미국 전기차업체 테슬라가 모델Y 주니퍼 신차 출시를 앞둔 가운데, 국내 업체들이 2차전지 소재를 공급한다는 소식이 나오면서 관련주 수혜 기대감이 반영된 것으로 풀이된다."
    },
    {
        "title": "카카오페이證, 종합계좌 700만개 돌파",
        "date": "2025.01.15. 오전 10:01",
        "content": "연금저축도 두달새 10만 계좌 달성\n\n\n\n[서울경제] 카카오페이증권이 지난달 기준으로 누적 종합계좌 수가 700만 개를 돌파했다고 15일 밝혔다. 지난해 11월 출시된 연금저축 서비스도 출시 2개월 만에 10만 개 계좌를 달성하며 호조를 보이고 있다는 설명이다.카카오페이증권은 5년 전인 2020년 2월 종합계좌를 처음 선보였다. 출시 당시 간단한 계좌 개설 절차와 소액 펀드 투자 서비스인 ‘동전 모으기’를 내세우며 주목을 받았다. 2023년 3월부터는 연 5%(세전) 예탁금이용료 혜택까지 제공하며 사용자 확보에 추력했다. 이러한 노력 덕에 카카오페이증권의 종합계좌 수는 2023년 1월 560만 개에서 지난해 1월 620만 개, 지난달 700만 개로 꾸준히 증가했다.카카오페이증권은 빠른 시일 내 종합계좌 1000만 개를 달성하는 것을 목표로 삼고 있다. 이를 위해 카카오페이와의 협력을 강화해 사용자 경험을 개선하고, 새로운 서비스 및 혜택을 지속적으로 도입할 예정이다. 특히 ‘해외주식’과 ‘주식 모으기’와 같은 핵심 서비스의 확장을 통해 종합계좌 활성화는 물론 신규 사용자 유치까지 함께 추진할 방침이다.신호철 카카오페이증권 대표는 “종합계좌 700만 개 돌파는 700만 명의 사용자 층을 확보했다는 점에서 중요한 의미”라며 “이는 주식, 펀드, 연금 등 기존 비즈니스 성장을 견인할 뿐 아니라 추후 상품 라인업 확장 시에도 강력한 성장 기반이 될 것”이라고 말했다."
    },
    {
        "title": "환매조건부채권 거래액 작년 3경7조원…전년보다 26% 늘어",
        "date": "2025.01.15. 오전 9:54",
        "content": "예탁원 \"자금차입은 증권사 가장 많아…외국인 매수·매도 비중 급성장\"\n\n\n\n한국예탁결제원 CI[한국예탁결제원 제공](서울=연합뉴스) 김태균 기자 = 국내 금융시장의 유동성 기반인 환매조건부채권(레포·REPO) 거래액이 작년 3경7천285조원으로 전년 대비 26% 늘어난 것으로 집계됐다.    레포 시장은 금융사가 자신의 채권을 담보로 초단기로 돈을 빌리는 곳이다. 레포 차입 대금은 주식·채권·펀드 등 금융 부문에서 결제금의 원천이 되기 때문에, 시장에 돈을 돌게 만드는 중요 역할을 한다.     한국예탁결제원은 15일 이 같은 2024년도 현황 자료를 공개하며 작년 기관간 레포 일평균 잔액이 209조원으로 전년보다 18.8% 증가했다고 밝혔다.    2020년과 비교해서는 작년 레포 거래액이 약 1.7배, 일평균 잔액은 약 2배로 불어 지속적 성장세가 나타나고 있다고 예탁원은 전했다.    작년 12월 11일에는 일별 레포 잔고가 244조6천억원까지 늘어나 역대 최대 수준을 기록했다.    업종별 거래 규모는 일평균 매도잔액(자금차입)을 기준으로 할 때 증권사가 87조9천억원으로 가장 많았다. 자산운용사는 70조4천억원, 비거주자(외국인 투자자) 18조6천억원으로 각각 2·3위를 차지했다.    일평균 매수잔액(자금대여) 면에서는 자산운용사가 67조6천억원으로 가장 규모가 컸고, 국내은행 신탁분(신탁계약을 통해 관리하는 계좌)이 53조8천억원, 외인 투자자 25조1천억원으로 그 뒤를 따랐다.    예탁원은 특히 외국인 투자자가 최근 5년 사이 매도와 매수 잔액이 각각 186배와 25배로 치솟아, 상위 거래 주체로 부상했다고 전했다.     예탁원은 \"작년 한국 국채가 세계국채지수(WGBI)에 편입되면서 투자가 늘고 있고 올해 국고채 발행 물량이 증가할 계획이라 외인 투자자의 레포 거래 규모가 계속 확대될 것\"이라고 덧붙였다.    tae@yna.co.kr"
    },
    {
        "title": "트럼프 수혜주 투자…한화 '목표전환형펀드', 8영업일만에 완판",
        "date": "2025.01.15. 오전 9:50",
        "content": "1호 펀드 설정액 521억 원···2·3호 모집 예정해외주식과 채권에 4대7 투자···7% 수익 목표\n\n\n\n[서울경제] 트럼프 신정부 수혜주와 미국 국채 투자로 수익성과 안정성을 동시에 추구하는 한화자산운용의 ‘한화MAGA2.0목표전환형’ 펀드가 8영업일 만에 완판됐다.15일 한화자산운용에 따르면 오는 20일로 예정된 도널드 트럼프 미국 대통령 당선인의 취임식에 앞서 자금을 모집한 한화MAGA2.0목표전환형 펀드 설정액은 지난 14일 약 521억 원을 기록했다. 한화자산운용은 조기 마감된 이번 1호 한화MAGA2.0목표전환형 펀드의 모집 성과를 바탕으로 2·3호 펀드 추가 설정을 계획하고 있다.이 상품은 목표 수익률 달성 후에는 수익변동성을 최소화하기 위해 국내 채권 관련 펀드 등 안정적인 채권자산으로 전환되는 목표전환형펀드다. 트럼프 신정부 수혜가 예상되는 해외 주식에 40%, 듀레이션(투자자금의 평균회수기간) 2년 이내의 미국 단기 국채에 60% 수준으로 투자하는 채권혼합형 상품이다. 목표 수익률은 7% 수준이다.최영진 한화자산운용 전략사업부문장은 “트럼프 당선인의 취임을 앞둔 시점에서 투자자 수요에 맞는 펀드를 선제적으로 기획해 모집하고 설정한 것이 자금 모집 성과로 이어졌다”며 “최상위권 성과를 유지하는 베스트 펀드매니저가 직접 운용을 맡은 만큼 목표 수익률을 달성할 수 있도록 최선을 다할 것”이라고 밝혔다."
    },
    {
        "title": "기업거버넌스포럼 “정용진, 이마트 사내이사 취임해 책임경영 해야”",
        "date": "2025.01.15. 오전 9:49",
        "content": "[이데일리 원다연 기자] 한국기업거버넌스포럼은 15일 정용진 신세계그룹 회장에 대해 이마트 책임 경영을 위해선 사내이사에 취임하고 주주 평가를 받아야 한다고 지적했다.  포럼은 이날 논평을 통해 “정 회장이 지난해 3월 그룹 회장에 취임한 후 이마트 주가는 9% 하락했고, 순차입금은 9개월 사이 1조원 증가해 12조원 넘었다”며 “빚이 많은 기업은 금융부채 상환이 본격화되기 전까지 주가 상승이 불가능하다”며 이같이 밝혔다. 이마트는 앞서 지난 10일 정용진 신세계그룹 회장이 모친 이명희 총괄회장이 보유한 이마트 지분 전량(10%)을 매수하는 거래계획보고서를 공시했다. 지분 인수를 마치면 정용진 회장이 보유한 이마트 지분율은 기존 18.56%에서 28.56%로 높아진다. 신세계그룹 측은 “이번 주식 매매 계획은 정 회장이 이마트 최대 주주로서 성과주의에 입각한 책임경영을 더욱 강화하기 위한 조치”라고 밝혔다. 포럼은 “정 회장이 이번 거래로 지출하는 현금은 주당 7만 6800원(PBR 기준 0.2배)이지만 실질적으로 차입금까지 부담하는 것이므로 정확한 인수 가격은 기업가치 기준 대략 14조원 또는 주당 51만원”이라며 “비유하자면 매매가 10억원 아파트 사는데 내 돈 1억 3000만원 지불하고 8억 7000만원은 은행에서 빌린 셈”이라고 했다. 이어 “아파트는 내 명의이지만 매매가격은 1억 3000만원이 아닌 10억원이고 9억원 가까운 빚은 결국 갚아야 한다”고 지적했다. 포럼은 “지난 5년간 이마트 주가는 46%, 10년간 70% 폭락하며 이마트 주주는 많은 경제적 손실을 입었다”며 “정 회장의 방만한 경영, 차입에 의존한 수많은 M&A 실패, 쿠팡 등 이커머스 대응 전략 부재 등에 기인하다”고 평가했다. 이어 “인력 구조조정, 대표이사 교체, 비용 절감으로 해결이 불가능한 심각한 재무상태표  문제”라며 “2025년 정 회장 신년사 영상을 보면 ‘본업 경쟁력’ ‘혁신 DNA’ 강조하지만 빚 청산과 거버넌스 개선이 가장 시급하다”고 지적했다. 그러면서 정 회장이 이번 3우러 주주총회에서 주주 승인을 받아 사내이사로 취임해야 한다고 제시했다. 아울러 이사회는 회장 및 부모에 대한 급여 및 상여금 지급이 적절한지 선관주의 입장에서 재검토해야 한다고 촉구했다. 포럼은 아울러 이사회가 자산 매각을 통해 차입금 축소에 집중하는 한편, 이사회를 업그레이드해야 한다고 제시했다. 또 밸류업 계획을 발표하고 주식보상을 통해 얼라인먼트를 만들어야 한다고 촉구했다. 포럼은 “이마트 이사회는 자본비용을 인식하고 성장, 주주환원 등 자본배치하는 원칙을 세워야 한다”며 “대표이사 포함 임직원 보상에 양도제한조건부주식(RSU) 같은 주식보상을 포함해 주주, 이사회와 얼라인먼트를 만들기를 권한다”고 밝혔다."
    },
    {
        "title": "[특징주]LA화재 우려 낙폭 과대했나…DB손보 저가매수세 유입",
        "date": "2025.01.15. 오전 9:49",
        "content": "[이데일리 김경은 기자] 미국 로스앤젤레스(LA) 산불 재보험 출재 우려로 전일 급락했던 DB손해보험(005830) 주가가 저가매수세 유입으로 15일 오름세다. 엠피닥터에 따르면 이날 오전 9시 37분 현재 DB손해보험은 전일 대비 3.27% 오른 9만4700원에 거래되고 있다. 코리안리(003690)도 2.72% 상승한 8290원을 기록 중이다. 미국 진출 보험사들 가운데 DB손보와 코리안리의 영향이 예상되는 가운데, 손실액 규모가 상대적으로 큰 DB손보의 주가는 전날 8.12% 하락한 바 있다. 잠정 손해 규모가 구체화되면서 낙폭을 만회하는 모습이다. 보험업계에 따르면 DB손해보험이 LA산불이 발생한 미국 LA 7개 지역중 인수한 물건은 팰리세이드 지역 3건, 이튼 지역 34건으로, 현시점 최대 예상 피해규모는 500억∼600억원 수준이 될 것으로 예상하고 있다. 앞서 한화증권은 전날 낸 보고서에서 DB손보의 LA산불로 인한 손실액을 1000억원대 초반으로 추정하면서 올해 영업이익 추정치를 5% 하향 조정했다.재보험사 코리안리는 이번 LA산불로 인한 추정 손실액을 대략 1000만∼1900만달러(146억∼278억원) 수준으로 추산하고 있다. 가장 가능성 높은 시나리오는 1200만달러(175억원) 수준으로 추산된다고 설명했다.설용진 SK증권 애널리스트는 이날 코멘트를 통해 “산불과 같은 자연재해의 경우 일반적으로 이벤트 초과손해액 재보험(Event XoL)으로 재보험 출재가 이루어지며, 일정 손해액(Excess Point)까지는 원보험사가 부담하고 이를 초과하는 손실에 대해서는 재보험사가 보장하는 구조”라며 “올해 실적과 관련해 해당 산불로 인한 손실, 재보험 거래 등에 따라 일부 영향이 발생하겠지만 동사의 장기보험 중심 양호한 지표를 감안했을 때 전일 낙폭은 다소 과도하다”고 판단했다. 이어 그는 “자본력이나 주주 환원 측면의 매력이 지속될 것으로 예상하며 낙폭 과다에 따라 저가매수 관점의 접근이 유효하다”고 덧붙였다."
    },
    {
        "title": "[특징주]에스오에스랩, 인천공항 디지털 전환 추진 협약에 ↑",
        "date": "2025.01.15. 오전 9:47",
        "content": "[이데일리 박정수 기자] 에스오에스랩(464080)이 강세를 보인다. 인천국제공항공사와 ‘인천공항 디지털 대전환 추진’을 위한 업무협약(MOU)을 체결했다는 소식에 매수세가 몰리는 것으로 풀이된다. 15일 엠피닥터에 따르면 오전 9시 45분 현재 에스오에스랩은 전 거래일보다 5.52%(730원) 오른 1만 3950원에 거래되고 있다. 이날 에스오에스랩은 이번 협약을 기점으로 인천공항의 디지털전환을 단계적으로 수행하기 위한 ‘신기술 기반 공동 연구과제 발굴 체계 구축’과 ‘라이다 기반 주차관제 효과성 검증을 위한 POC(Proof of Concept) 사업 수행’ 등에서 협력할 방침이라고 밝혔다.특히, 국내 김해공항과 여수공항에 도입이 확정된 에스오에스랩의 ‘라이다 활용 주차 안내 시스템(LPGS)’이 인천국제공항에 적용될 경우, 더 많은 국내외 공항 이용객들에게 신속하고 편리한 주차 환경을 제공할 수 있을 것으로 회사 측은 기대하고 있다.엔비디아의 젯슨 나노(NVIDIA Jetson Nano) 보드가 적용된 에스오에스랩의 LPGS는 라이다를 활용해 주차장의 빈 주차면을 실시간으로 검출하는 솔루션이다. △이용자 이동 시간 단축 △사회적 비용 절약 △공항 주차장 효율성 강화 등에 효과가 있다고 알려졌다.에스오에스랩 관계자는 “아시아·태평양 지역의 대표 허브 공항인 인천국제공항과 협업하게 돼 뜻깊다”며 “인천국제공항과의 협업은 향후 다른 글로벌 공항과 프로젝트를 진행하는 데 있어 매우 중요한 레퍼런스로 작용할 것으로 기대된다”고 말했다.그는 이어 “인천국제공항이 연간 여객 1억명 시대를 목표로 로봇, 미디어아트 등 다양한 첨단 기술을 적극 도입하고 있는 만큼, 에스오에스랩은 라이다 기술을 통해 차별화된 경험을 제공하는 데 기여하겠다”고 덧붙였다.한편, 에스오에스랩의 LPGS는 1식의 라이다 시스템이 최소 50면, 최대 200면 이상의 주차면을 감지할 수 있다는 게 큰 특징이다. 인식 성공률은 99%에 달하며 최대 80m의 탐지 가능 거리와 120°의 광각 인지 성능을 자랑한다. 이번 협업은 공항 주차 관리의 새로운 패러다임을 제시할 것으로 기대된다."
    },
    {
        "title": "KB증권 \"카카오, 콘텐츠 부문 실적 부진…목표가↓\"",
        "date": "2025.01.15. 오전 9:41",
        "content": "5만 3000원에서 4만 9000원↓AI신사업 투자, 영업이익률 하락[서울경제] \n\n\n\n사진 제공=카카오KB증권이 14일 카카오(035720)의 목표주가를 5만 3000원에서 4만 9000원으로 7.5% 내렸다. 광고 수익이 줄어 따라 플랫폼 사업 성장률이 둔화하고, 콘텐츠 자회사들의 실적 부진이 이어지고 있다는 이유에서다.이선화 KB증권 연구원은 이날 보고서에서 “카카오의 작년 4분기 연결기준 매출은 1조 9927억 원으로 전년 대비 0.3% 줄어들 것”이라며 “영업이익은 전년보다 32.8% 감소한 1080억 원을 기록할 것”이라고 추정했다. 영업이익의 경우 현재 집계된 컨센서스(시장 전망치 평균)인 1429억 원을 크게 하회하는 금액이다. 또 외부 감사에 따라 3분기 영업 외 비용으로 처리됐던 카카오페이의 위메프 관련 대손상각비 300억 원이 영업단에 반영될 수 있다고 설명했다.사업 부문별로 보면 지난해 4분기 콘텐츠 매출이 전년 동기보다 5.9% 감소할 예정이다. 음악 사업의 높은 기저 효과와 스토리의 웹툰 시장 경쟁 심화, 게임 신작 부재 등 주요 자회사의 부진이 이어지고 있다.플랫폼 매출액은 전년 동기보다 5.9% 증가할 전망이다. 이 연구원은 “톡비즈는 광고 부문에서 비즈보드의 인벤토리 확장 여력이 제한적이나 메시지 광고가 두 자릿수 성장세를 이어가고 있다”며 “커머스 부문에서 입주업체의 수수료 비율이 높은 톡딜, 쇼핑 라이브, 선물하기 배송상품 위주로 꾸준히 매출이 증가하고 있다”고 설명했다. 이어 “외형 성장이 둔화하는 가운데 콘텐츠 부문의 마케팅 경쟁이 심화되고 인공지능(AI) 신사업 관련 투자가 늘어나면서 상각비와 인프라비가 증가해 영업이익률이 하락할 것”으로 예상했다.다만 오는 실적 발표에서 공개하는 개편 방안에 따라 성장 가능성이 확인될 수 있다는 평가다. 카카오는 작년 12월 카카오톡의 쇼핑 탭 개편을 시작으로 AI 서비스를 접목한 신규 업데이트를 진행하고 있다.이 연구원은 “메신저 앱이라는 카카오톡의 목적 지향적인 한계를 벗어나야 트래픽과 체류 시간이 늘어나는 성장을 할 수 있다”며 “개편안의 성공 여부에 따라 카카오의 중장기 방향성이 결정된다”고 내다봤다."
    },
    {
        "title": "[특징주]제우스, 디스플레이 반송로봇 대규모 수주 기대에 ↑",
        "date": "2025.01.15. 오전 9:39",
        "content": "[이데일리 박정수 기자] 제우스(079370)가 강세를 보인다. 디스플레이 반송로봇 대규모 수주가 기대된다는 증권사 분석이 투심을 자극한 것으로 보인다. 15일 엠피닥터에 따르면 오전 9시 37분 현재 제우스는 전 거래일보다 5.27%(720원) 오른 1만 4370원에 거래되고 있다. 이날 오현진 키움증권 연구원은 “최근 제우스가 수주한 디스플레이 반송로봇은 국내 장비사를 통해 해외 고객사로 최종 납품될 것으로 파악된다”며 “계약 기간 등을 감안 시, 대규모 수주로 예상되며 제우스가 단순 유통 뿐 아니라 제조 및 서비스 인력 등을 직접 운용함에 따라 이익 기여도 또한 높을 것으로 전망한다”고 분석했다. 앞서 작년 7월 제우스는 아바코와 디스플레이 제조 공정용 반송 로봇 공급 계약을 체결했다고 공시한 바 있다. 계약 기간은 지난 29일부터 오는 2026년 1월 31일까지다. 계약금액은 계약 상대방의 영업비밀 보호 요청 등에 따라 유보기한인 2026년 1월 31일 이후 공시할 예정이다.오현진 연구원은 이어 “제우스의 산업용 로봇 브랜드 ‘ZERO’의 성과도 주목한다”며 “2018년 일본 업체의 산업용 로봇 사업 부문 인수를 통해 엑츄에이터 모듈 기술을 확보한 후 모터 자체 제작 기술 등을 확보했다. 다른 산업용 협동 로봇 대비 ZERO의 경쟁력은 가벼운 무게와 낮은 전기 사용량으로도 높은 정밀도 구현이 가능한 경량 로봇이라는 점”이라고 설명했다.그는 “이에 AMR(자율이동로봇) 등에 사용이 용이해 제조업 및 F&B 분야에서 수요가 높을 것으로 예상한다”며 “현재 다관절로봇과 AMR을 결합한 기술을 통해 국내 주요 고객사와 프로젝트를 협의 중이다”고 전했다. 오 연구원은 “로봇 부문의 성과 본격화, 반도체 부문의 해외 고객사 확대 및 신규 장비 개발 모멘텀이 지속됨에 따라 본격적인 기업가치 제고를 전망한다”고 강조했다."
    },
    {
        "title": "[특징주]일월지엠엘, 매매거래정지 해제일 27%대 급락",
        "date": "2025.01.15. 오전 9:39",
        "content": "[이데일리 신하연 기자] 이날(15일) 주권매매거래정지가 해제된 일월지엠엘(178780)이 20%대 급락 중이다.15일 엠피닥터에 따르면 오전 9시35분 현재 일월지엠엘 주가는 전거래일 대비 27.37% 내린 3450원에 거래 중이다. 전일 한국거래소는 일월지엠엘애 대해 상장유지를 결정하면서 이날부로 주권매매거래정지를 해제한다고 밝혔다.앞서 일월지엠엘은 2021년 3월 2020사업연도 재무제표에 대한 감사인의 감사의견이 감사범위제한으로 인한 의견거절임에 따라 상장폐지 사유가 발생, 이후 2024년 11월27일까지 최종 개선기간을 부여받은 바 있다.일월지엠엘은 개선기간 종료 이후인 지난해 12월18일 개선계획 이행내역서를 제출, 기업심사위원회의 심의 결과 상장유지가 결정됐다."
    },
    {
        "title": "한국투자증권, 퇴직연금 적립금 16조원 돌파…두달만에 1조 증가",
        "date": "2025.01.15. 오전 9:36",
        "content": "[사진 = 한국투자증권]한국투자증권은 퇴직연금 적립금이 16조원을 돌파하며 두 달만에 1조원 증가했다고 15일 밝혔다.지난해 말 기준 퇴직연금 적립금은 15조8184억원으로, 지난 2023년 말 12조9601억원 대비 22% 증가했다. 퇴직연금 가입자가 직접 운용하는 확정기여형(DC), 개인형퇴직연금(IRP) 적립금이 각각 30%, 60% 증가하며 성장을 주도했다. 한국투자증권 퇴직연금의 2020년 이후 연평균 성장률은 23% 수준이다.고용노동부가 발표한 지난해 3분기 퇴직연금 디폴트옵션(사전지정운용방법) 주요 현황에 따르면 한국투자증권 디폴트옵션고위험BF1은 1년 수익률 26.56%를 기록하며 올해 3분기 연속 증권업계에서 가장 높은 수익률을 달성했다.한국투자증권은 약 800개에 달하는 상장지수펀드(ETF)를 포함한 다양한 투자 상품과 포트폴리오를 제공하고 있다. 매월 원하는 ETF를 자동으로 매수할 수 있는 ETF 적립식 자동투자 서비스도 지원한다.퇴직연금의 비대면 전환도 선도했다. 지난해 디지털연금부를 신설해 카카오뱅크 등 대형 금융플랫폼과 손잡고 IRP 계좌 개설 제휴를 확대했다. 이를 통해 지난해 비대면 개설 IRP계좌의 적립금은 두 배 증가하며 전체 유입액 중 45%의 비중을 차지했다.올해는 퇴직연금 전용 로보어드바이저(RA) 일임서비스 제공을 앞두고 있다. 지난해 말 이를 위한 혁신금융 시범사업자로 지정돼 자체 RA뿐 아니라 외부 RA 전문 업체와 전략적 제휴를 통해 투자자에게 다양한 투자옵션을 제공할 예정이다.김순실 퇴직연금운영본부장은 “한국투자증권은 업계 최고 수준의 퇴직연금 플랫폼으로서 다양한 상품 라인업을 제공하며 퇴직연금 시장에서 빠르게 성장하고 있다”며 “앞으로도 차별화된 고객서비스와 경쟁력 있는 상품으로 시장을 선도할 것”이라고 말했다."
    },
    {
        "title": "대신증권, 미국 ETF 담보대출 신규 제공…위험자산 상품 제외",
        "date": "2025.01.15. 오전 9:36",
        "content": "[사진 = 대신증권]대신증권이 해외주식 투자 수요 증가에 발맞춰 담보대출 서비스를 확대한다.대신증권은 해외주식 담보대출 제공 범위를 기존 S&P500 종목에 더해 미국 ETF 10종목을 추가했다고 15일 밝혔다.해당 종목은 인베스코 QQQ ETF(QQQ), SPDR S&P500 ETF(SPY), 뱅가드 S&P 500 인덱스 ETF(VOO), 아이셰어즈 코어 S&P 500 ETF(IVV), 슈왑 미국 배당주 ETF(SCHD), 아이셰어즈 초장기 국채 만기 20년이상 ETF(TLT), 아이셰어즈 초단기 미국 국채 만기 0-3개월 ETF(SGOV), 아이셰어즈 반도체 ETF(SOXX), 인베스코 나스닥 100 ETF(QQQM), SPDR 포트폴리오 S&P500 ETF(SPLG) 등 10 종이다.해외주식 담보대출을 이용하는 고객들의 요구를 반영한 조치로, 대신증권은 고객들에게 보다 다양한 투자 선택권을 제공한다는 계획이다. 다만 리스크 관리 차원에서 레버리지, 인버스, 옵션, 비트코인 등과 같은 위험자산을 포함하는 ETF는 담보대출 가능 종목에서 제외된다.김태진 대신증권 해외투자상품부장은 “고객들의 다양한 투자 요구를 반영해 투자자들의 선택권을 넓히는 계기가 될 것”이라며 “리스크 관리도 철저히 해 안정적이고 효율적인 투자 환경을 제공할 것”이라고 말했다."
    },
    {
        "title": "HLB 간암 신약 美 FDA 실사 통과…그룹株 강세 [특징주]",
        "date": "2025.01.15. 오전 9:33",
        "content": "장 초반 6%대 급등 후 하락 전환\n\n\n\n[서울경제] HLB(028300)가 간암 신약 허가를 위한 마지막 관문인 미국 식품의약국(FDA)의 생산시설 실사를 통과했다는 소식에 그룹주가 강세를 보이고 있다. 15일 한국거래소에 따르면 오전 9시 20분 기준 HLB는 전날 대비 2000원(2.52%) 내린 7만 7400원에 거래되고 있다. 개장과 동시에 6.42% 급등하며 8만 4500원까지 치솟았지만 이내 하락 전환했다. 다만 HLB 계열사는 강세다. HLB글로벌(003580)은 전 거래일 대비 5.34% 오른 4540원, HLB제약(047920)은 0.20% 오른 2만 5100원이다. 이날 HLB그룹이 주목을 받은 이유는 전날 미국 FDA가 간암 신약 허가를 위한 제조 및 품질관리(CMC) 실사를 완료한 영향으로 풀이된다. CMC 실사는 FDA 심사관이 의약품 생산시설을 방문해 전체 생산시설과 공정을 직접 확인하는 절차다. 이번 실사는 HLB의 리보세라닙과 병용하는 항서제약의 면역항암제 ‘캄렐리주맙’ 생산시설을 대상으로 진행됐다. 항서제약이 지난 1차 허가 심사 때 통보받았던 보완 사항을 포함해 모든 시설과 공정에 대해 원점부터 재점검한 것으로 알려졌다. HLB는 “항서제약이 총 3가지 경미한 사항에 대해 개선 요청을 받았으며 충분히 해소 가능하다는 입장을 밝혔다”며 “요청받은 사안이 신약 허가에 영향을 끼칠 만한 사항은 아니다”라고 설명했다. 이로써 간암 신약에 대한 허가 기대감이 커지고 있다."
    },
    {
        "title": "예상 하회한 美 PPI에도 트럼프 관망세에…달러·원 환율 1460원 출발",
        "date": "2025.01.15. 오전 9:31",
        "content": "PPI 시장 예상치보다 낮아…CPI 봐야 '경계감'도미세조정 경계감 이어져…1450원 중후반~1460원선 전망\n\n\n\n고위공직자범죄수사처와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 2025.1.15/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김도엽 기자 = 미국 생산자물가지수(PPI)가 당초 예상치를 하회했으나, 트럼프 대통령 당선인의 취임을 앞두고 관망세가 이어지며 '강달러'가 이어지고 있다.15일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1463.2원에서 3.2원 내린 1460원에 출발했다. 이후 장 초반인 오전 9시 15분 기준 1461원에 거래되고 있다.간밤 미국의 PPI는 전월 대비 0.2% 상승했다는 발표가 나왔다. 이는 시장 예상치 0.3%보다 다소 하회한 수치다. 전년 대비로 3.3% 상승했으나, 예상치인 3.5%보다 낮다.인플레이션 압력이 시장의 예상보다 낮아, 기준금리 인하 여력이 생길 수 있는 것이다. 다만 곧 발표될 소비자물가지수(CPI)를 지켜봐야 한다는 분석도 있다.시장에선 PPI 물가 하락에도 분위기는 트럼프 취임 관망 모드라고 설명했다. 달러 강세 흐름이 단기간에 꺾이기 어려운 만큼 하단도 지지될 것이라고 내다봤다.그럼에도 당국의 미세조정 경계가 이어지고 있고, 중국 위안화 가치가 강세를 보임에 따라 환율 하락에 영향을 줄 것으로 봤다.이날 환율은 1450원 중후반~1460원 선에서 움직일 것으로 보인다.민경원 우리은행 연구원은 \"위안화 프록시 통화로 알려진 원화는 위안화 강세를 쫓아 어제에 이어 오늘도 강세 흐름을 보일 가능성이 농후하다\"며 \"국민연금의 전략적 환헤지와 외환당국의 실개입 경계감 역시 시장에 만연하다\"고 했다.위재현 NH선물 연구원은 \"최근 물가 우려가 과도한 부분이 있었으나, PPI 물가 하락에도 시장 분위기는 여전히 트럼프 취임 관망 모드\"라며 \"달러화 강세 흐름이 단기간에 꺾이기 어려운 만큼 환율 하단도 지지될 전망\"이라고 했다."
    },
    {
        "title": "[특징주] 롤러코스터 타는 양자컴퓨터株…하루 만에 급반등",
        "date": "2025.01.15. 오전 9:31",
        "content": "양자 컴퓨터 프로세싱 유닛[디 웨이브 시스템스 제공](서울=연합뉴스) 곽윤아 기자 = 양자컴퓨터 관련 종목들이 15일 장 초반 동반 강세를 보이고 있다. 양자컴퓨터 상용화 시기에 대한 업계 의견이 분분한 가운데 관련 종목은 최근 급격한 변동성을 보이고 있다.    이날 오전 9시 28분 기준 코스닥시장에서 한국첨단소재는 전장보다 12.11% 급등한 5천원에 거래되고 있다.    이외에도 코위버(12.07%), 시큐센(8.80%), 아이윈플러스(5.16%) 등 양자컴퓨터 테마로 분류되는 관련 종목들이 일제히 오르고 있다.    젠슨 황 엔비디아 최고경영자(CEO)에 이어 마크 저커버그 메타 CEO도 양자컴퓨터 상용화에 긴 시간이 걸릴 것이라고 언급하자, 최근 급락했던 양자컴퓨터 관련 종목이 이날은 강세를 보이고 있다.    간밤 뉴욕증시에서 아이온큐(5.92%), 리게티컴퓨팅(47.93%), 퀀텀컴퓨팅(13.96%) 등 양자컴퓨터 업종이 오른 영향으로 보인다.    서상영 미래에셋증권 연구원은 \"미국 메릴랜드 주지사의 지원 발표에 힘입어 아이온큐가 상승한 가운데 리게티컴퓨팅은 금융서비스 기업인 B라일리가 목표주가를 상향 조정하자 급등했다\"고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주]젬백스, ‘GV1001’ 항암제 부작용 억제 효과 입증에 ↑",
        "date": "2025.01.15. 오전 9:30",
        "content": "[이데일리 박정수 기자] 젬백스앤카엘(젬백스(082270))가 강세를 보인다. ‘GV1001’의 항암제 부작용 억제 효과 입증 소식에 매수세가 몰리는 것으로 풀이된다. 15일 엠피닥터에 따르면 오전 9시 28분 현재 젬백스는 전 거래일보다 4.59%(810원) 오른 1만 8450원에 거래되고 있다. 이날 젬백스는 최근 GV1001의 항암제 부작용 예방 가능성을 규명한 논문이 세포 및 분자생물학 관련 SCI급 국제 학술지 ‘Cells’(IF 5.1)에 게재됐다고 밝혔다. 다양한 암 치료에 사용되고 있는 ‘독소루비신(Doxorubicin)’은 매우 효과적인 항암제이지만, 심혈관 및 죽상동맥경화 등 심각한 부작용을 초래하는 것으로 알려져 있다. 이번 연구에서는 GV1001이 독소루비신으로 인한 혈관 손상을 막아 항암제 치료의 부작용을 줄이고 항암 치료 환자의 삶의 질을 개선할 가능성을 확인했다. 이번 논문과 관련된 연구는 미국 UCLA 치과대학의 연구팀에서 진행했다. UCLA 의과대학과 치과대학의 박노희 석학 교수와 젬백스 김상재 고문이 공동 교신저자로 참여했다. 논문에 따르면 GV1001은 독소루비신으로 인해 유발된 산화 스트레스, 염증 반응 및 미토콘드리아 기능 손상을 등으로 인한 내피-중간엽 전이(EndMT)를 효과적으로 억제했다. 또 GV1001은 아포지질단백질 E(Apolipoprotein E, ApoE) 결핍 마우스에서 독소루비신으로 인한 전신 및 혈관 염증, 지질 축적, 대식세포 침투를 감소시키는 것으로 나타났다. GV1001의 항암제 부작용 억제 효과는 이전 연구에서도 일부 밝혀진 바 있으나, 이번 연구를 통해 보다 구체적인 기전과 치료 가능성이 규명된 것이다."
    },
    {
        "title": "코스피 장중 2,520선 터치 뒤 오름폭 조절…코스닥 약보합 전환(종합)",
        "date": "2025.01.15. 오전 9:29",
        "content": "美 증시 혼조세에도 외인·기관 동반 '사자'…환율 1,460원 출발반도체·금융株 상승세…코스닥 제약株는 동반 약세\n\n\n\n코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑지난 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 코스피가 15일 상승 출발해 장중 2,520선을 터치한 뒤 2,510대에서 등락 중이다.    이날 오전 9시 22분 기준 코스피 지수는 전 거래일보다 18.44포인트(0.74%) 오른 2,515.84를 나타냈다.    지수는 전장 대비 13.67포인트(0.55%) 오른 2,511.07로 출발해 상승폭을 키우고 있다. 장중 1% 넘게 올라 2,524.36까지 오르기도 했으나 상승분을 일부 반납했다.    유가증권시장에서 외국인이 939억원, 기관이 169억원을 순매수하고 있다. 개인은 1천136억원을 순매도했다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 3.2원 내린 1,460.0원으로 거래를 시작했다.     간밤 뉴욕증시는 다우존스30산업평균지수가 0.52%, 스탠더드앤드푸어스(S&P)500지수가 0.11% 상승하고 나스닥종합지수는 0.23% 하락하는 등 혼조세를 보였다.    12월 미국 생산자물가지수(PPI)가 0.2%로 시장 예상치인 0.3%를 밑돌면서 연방준비제도(Fed·연준)의 금리인하 기대가 다소 회복된 것이 증시에 긍정적인 영향을 줬다.    그러나 PPI 둔화는 일시적일 수 있으며 한국시간으로 이날 밤 나오는 12월 소비자물가지수(CPI)까지 확인해봐야 한다는 경계심이 반영되며 등락이 엇갈렸다.    엔비디아(-1.10%), 메타(-2.31%), 테슬라(-1.72%) 등 주요 기술기업의 주가가 부진했으나 필라델피아 반도체 지수는 0.52% 상승했다.    김지원 KB증권 연구원은 \"트럼프 행정부의 단계적 관세 인상 논의 소식에 달러가 하락했고 PPI 둔화도 긍정적이지만 시장의 관심은 CPI로 이동한 상황\"이라며 \"물가 결과와 트럼프 2기 정책에 대한 불확실성이 작용하며 증시는 당분간 박스권에서 움직일 것으로 본다\"고 했다.    SK하이닉스(2.41%), 삼성전자(1.11%) 등 반도체주가 오르는 가운데 삼성바이오로직스(1.76%), 현대차(0.45%), 신한지주(2.63%), KB금융(1.46%), 삼성화재(1.95%) 등도 오름세다.    기아(-0.66%), 삼성생명(-0.21%) 정도가 약세를 나타냈다.    업종별로는 운송창고(1.47%), 보험(1.35%), 전기전자(1.19%), 제약(1.05%), 증권(0.99%), IT서비스(0.88%), 일반서비스(0.90%) 등이 대부분 업종이 오르는 중이다. 내리는 업종은 오락문화(-0.11%) 정도다.    같은 시각 코스닥 지수는 0.61포인트(0.08%) 내린 717.43을 나타냈다.    지수는 4.12포인트(0.57%) 오른 722.16으로 장을 시작했으나 약보합으로 방향을 바다.    코스닥 시장에서는 개인과 기관이 각각 840억원, 149억원어치를 순매수했다. 외국인은 985억원의 매도 우위다.    에코프로비엠(5.81%), 에코프로(2.35%), 엔켐(1.49%) 등 이차전지 관련 종목의 오름폭이 큰 가운데 알테오젠(-0.16%), HLB(-0.38%), 리가켐바이오(-2.54%), 삼천당제약(-3.30%), 파마리서치(-1.19%), 펩트론(-5.39%) 등 시총 상위 제약주는 일제히 약세를 보이고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "삼성운용 '美 서학개미 ETF', 10영업일만에 순자산 2배 증가",
        "date": "2025.01.15. 오전 9:28",
        "content": "지난달 순자산 1000억 넘은 후 2000억 달성지난해 수익률 1위···개인 올 414억 순매수\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 미국 서학개미’ 상장지수펀드(ETF)의 순자산이 지난 14일 2000억 원을 넘어섰다고 15일 밝혔다.삼성자산운용에 따르면 이 ETF의 순자산은 지난달 순자산 1000억 원 돌파 이후 10영업일 만에 2배로 증가했다. 특히 개인투자자들이 올 들어 14일까지 414억 원어치를 순매수하며 자산을 늘렸다.이 ETF에 뭉칫돈이 몰린 것은 지난해부터 미국 거대 기술 기업(빅테크)이 압도적인 성장률을 보였기 때문으로 풀이된다. 지난해 한 해 1년 동안 KODEX 미국서학개미 ETF는 98.6%의 수익률을 올리며 레버리지(차입) 상품을 제외한 국내 상장 ETF 중 1위를 차지했다.KODEX 미국서학개미는 미국 뉴욕거래소, 나스닥 거래소에 상장된 종목 중에 한국예탁결제원 보관 금액 상위 25개 기업을 매달 보관 금액 기준으로 가중해 편입 비중을 정하는 방식으로 포트폴리오를 구성한다. 해당 ETF는 매월 재조정(리밸런싱)을 통해 시장 변화에 민감하게 대응한다.현재 편입 종목으로는 미국 핵심 빅테크인 브로드컴, 애플, 테슬라, 마이크로소프트, 메타, 아마존, 알파벳, 엔비디아 등이 있다. 이외에도 양자컴퓨터의 대표기업 아이온큐, 인공지능(AI) 소프트웨어기업 팔란티어, 가상자산 투자 기업 마이크로스트래티지, 소형모듈원전(SMR) 기업 뉴스케일파워, 제약기업 일라이일리, 미국 대표 리츠상품 리얼티인컴 등 다양한 산업군의 선도 기업들이 포함돼 있다.김도형 삼성자산운용 ETF컨설팅본부장은 “KODEX 미국서학개미 ETF는 스마트한 국내 개인 서학개미 투자자들의 투자 흐름을 월 단위로 신속히 반영하는 투자자 취향 맞춤 상품”이라며 “변화하는 글로벌 시장에 발 빠르게 대응하는 스마트한 서학개미의 투자 전략에 동참하기 원하는 투자자들에게 최적의 솔루션이 될 것”이라고 설명했다."
    },
    {
        "title": "[특징주]저평가·테슬라 호재에 2차전지주 강세…에코프로비엠 5%↑",
        "date": "2025.01.15. 오전 9:27",
        "content": "[이데일리 김응태 기자] 에코프로비엠 등 국내 2차전지주가 테슬라 신차 모멘텀과 저평가 매력 부각에 장 초반 강세다.15일 엠피닥터에 따르면 오전 9시23분 에코프로비엠(247540)은 5.18% 오른 13만3900원에 거래되고 있다.에코프로(086520)는 1.72% 오른 6만5000원을 기록하고 있다.대주전자재료(078600)는 4% 상승한 9만8800원에 거래 중이다.  2차전지주가 전날에 이어 장 초반 상승세를 띠고 있는 것은 테슬라 모델Y 주니퍼 신차 출시를 앞두고 있는 가운데, 국내 업체들이 업체들이 2차전지 소재를 공급할 것이란 소식이 나오고 있어서다. 이경민 대신증권 연구원은 “2차전지 섹터는 테슬라 모델Y에 탑재될 배터리에 국내업체의 양극재와 음극재 적용됐다는 소식에 강세를 시현했다”고 분석했다.아울러 지난해 주가가 절반가량 하락하면서 저평가 매력이 커진 점도 투자심리를 자극하고 있는 것으로 풀이된다."
    },
    {
        "title": "코스피 상승 출발, 환율은 하락",
        "date": "2025.01.15. 오전 9:26",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2025.01.15. 오전 9:26",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발, 환율은 하락",
        "date": "2025.01.15. 오전 9:26",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2025.01.15. 오전 9:26",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 출발",
        "date": "2025.01.15. 오전 9:26",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2025.01.15. 오전 9:26",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2025.01.15. 오전 9:25",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2025.01.15. 오전 9:25",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2025.01.15. 오전 9:25",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "코스피 상승 출발",
        "date": "2025.01.15. 오전 9:25",
        "content": "(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 13.67포인트(0.55%) 오른 2,511.07로 시작했다. 2025.1.15    scape@yna.co.kr"
    },
    {
        "title": "[특징주]삼성중공업, 52주 신고가…글로벌 LNG 투자·생산 모멘텀",
        "date": "2025.01.15. 오전 9:24",
        "content": "[이데일리 박정수 기자] 삼성중공업(010140)이 52주 신고가를 경신했다. 트럼프 2기 행정부 출범 이후부터 북미 지역을 포함한 글로벌 LNG 투자와 생산 모멘텀이 확대될 것이란 증권사 분석이 투심을 자극한 것으로 보인다. 15일 엠피닥터에 따르면 오전 9시 20분 현재 삼성중공업은 전 거래일보다 8.44%(1000원) 오른 1만 2850원에 거래되고 있다. 장중 1만 2970원까지 치솟아 52주 신고가를 경신했다. 이날 한승한 SK증권 연구원은 “세계 최고의 FLNG(부유식 액화천연가스 생산설비) 건조 트랙 레코드와 기술력을 보유한 동사의 차별성은 올해 더욱 부각될 것”이라고 밝혔다. 한 연구원은 지난해에 이어 올해도 수주와 실적이 성장세를 이어갈 것으로 전망했다. 그는 “2021년에 수주한 에버그린 컨테이너선 시리즈 물량이 올해 2분기까지 인도될 예정임에 따라 이후 줄어든 상선 부문의 매출액 감소분을 LNGC 건조 비중 확대 효과와 더불어 올해 하반기부터 Cedar FLNG 가 S/C 공정에 들어가면서 해양 FLNG 2 기 동시 건조를 통해 채울 예정”이라고 분석했다. 또 “인력 측면에서도 컨테이너선 소화에 따른 잉여 인력을 FLNG 쪽으로 이동시키며 유연하게 대응할 계획이고, 낮은 생산성의 외국인 인력 중 약 10%를 올해 새로 수급할 외국인 인력으로 다시 채울 계획이기 때문에 공정 차질 없이 오히려 생산성 향상 효과까지 기대해볼 수 있다”고 짚었다. 그러면서 “올해 동사의 수주 타겟 중 큰 규모의 가시화된 상선과 해양플랜트 물량이 있다”며 “동사에게 꾸준히 컨테이너선 시리즈 물량을 발주해오던 에버그린은 올해 24K-TEU 급 메탄올 DF 컨테이너선 11척을 발주할 계획이며, 순연된 모잠비크 Coral Sul2 FLNG 1기와 미국 Delfin FLNG 와 캐나다 Western FLNG 중 최소 1기 수주를 통해 올해 최소 2기의 FLNG 수주가 가능할 것”이라고 전망했다. 이어 “따라서 삼성중공업은 올해도 현재 수준 이상의 백로그 레벨을 유지와 함께 장기적인 탑라인 및 이익 성장 동력 확보가 가능할 것으로 예상한다”고 강조했다."
    },
    {
        "title": "대신증권, 미국 ETF 담보대출 신규 제공",
        "date": "2025.01.15. 오전 9:23",
        "content": "[이데일리 원다연 기자] 대신증권이 해외주식 투자 수요 증가에 맞춰 담보대출 서비스를 확대한다.대신증권은 해외주식 담보대출 제공 범위를 기존 S&P500 종목에 더해 미국 ETF 10종목을 추가했다고 15일 밝혔다.해당 종목은 △인베스코 QQQ ETF(QQQ) △SPDR S&P500 ETF(SPY) △뱅가드 S&P 500 인덱스 ETF(VOO) △아이셰어즈 코어 S&P 500 ETF(IVV) △슈왑 미국 배당주 ETF(SCHD) △아이셰어즈 초장기 국채 만기 20년이상 ETF(TLT) △아이셰어즈 초단기 미국 국채 만기 0-3개월 ETF(SGOV) △아이셰어즈 반도체 ETF(SOXX) △인베스코 나스닥 100 ETF(QQQM) △SPDR 포트폴리오 S&P500 ETF(SPLG) 등 10종이다. 해외주식 담보대출을 이용하는 고객들의 요구를 반영한 조치로, 대신증권은 고객들에게 보다 다양한 투자 선택권을 제공한다는 계획이다. 다만 리스크 관리 차원에서 레버리지, 인버스, 옵션, 비트코인 등과 같은 위험자산을 포함하는 ETF는 담보대출 가능 종목에서 제외된다.김태진 대신증권 해외투자상품부장은 “고객들의 다양한 투자 요구를 반영해 투자자들의 선택권을 넓히는 계기가 될 것”이라며 “리스크 관리도 철저히 해 안정적이고 효율적인 투자 환경을 제공할 것”이라고 말했다."
    },
    {
        "title": "\"한국 대통령, 체포영장 집행\" 외인도 K주식 '사자'…어떤 종목 오르나",
        "date": "2025.01.15. 오전 9:23",
        "content": "외국인·기관 '사자'…SK하이닉스 2% 이상 올라\n\n\n\nBlue 3d growth business graph on success financial background with red arrow market profit symbol or finance chart up stock diagram marketing and increase economy statistic rise price sales strategy.윤석열 대통령에 대한 2차 체포영장이 집행된 15일 코스피가 상승하고 있다. 정치적 불확실성이 해소될 것이란 기대감이 커진 덕분인 것으로 풀이된다. 이날 오전 9시16분 현재 코스피는 전일 대비 20.61포인트(0.83%) 오른 2518.01에 거래 중이다.경찰·고위공직자범죄수사처(공수처)가 구성한 공조수사본부(공조본)는 이날 오전 윤 대통령 체포영장을 집행하기 위해 서울 한남동 관저 내부로 진입했다. 공조수사본부 인력들이 대통령 경호처와 윤 대통령 변호인 등과 체포영장 집행 과정을 협의 중인 것으로 알려졌다. 외국인과 기관이 코스피에서 각각 917억원, 132억원 어치 주식을 사들이고 있다. 개인은 1054억원 순매도다. 코스피 음식료·담배, 오락·문화를 제외한 전 업종이 상승 중이다. 운송·창고, 보험, 금융, 전기·전자 등은 1% 이상 오름세다. 시가총액 상위 10종목 중 기아를 제외한 전 종목이 오르고 있다. 신한지주는 3% 이상, SK하이닉스는 2% 이상 상승 중이다. 삼성전자도 1%대 상승세다. 네이버(NAVER)는 지난해 4분기 실적이 기대치를 웃돌 것이라는 증권가 전망에 장 초반 1% 이상 오름세다. 이창영 유안타증권 연구원은 이날 보고서를 통해 \"네이버의 4분기 매출액은 전년 대비 11% 증가한 2조8278억원, 영업이익은 32% 늘어난 5371억원으로 시장 기대치를 상회할 전망\"이라고 말했다. 같은 시각 코스닥은 전일 대비 1.92포인트(0.27%) 오른 719.96을 기록 중이다.개인은 648억원, 기관은 129억원 순매수다. 반면 외국인은 756억원 순매도다. 코스닥 업종 중 비금속, 전기·전자, 기계·장비, 금융 등은 1% 이상 오르고 있다. 반면 제약, 오락·문화, 기타제조 등은 하락세다. 코스닥 시총 상위 종목 중 에코프로비엠이 4% 이상 상승 중이다. HLB, 에코프로, 코오롱티슈진도 오르고 있다. 반면 리가켐바이오, 삼천당제약 등은 하락 중이다. 이날 원/달러 환율은 전일 보다 3.2원 내린 1460원에서 출발했다."
    },
    {
        "title": "尹 2차 체포영장 집행 목전…코스피, 2520선 회복 [개장시황]",
        "date": "2025.01.15. 오전 9:21",
        "content": "고위공직자범죄수사처와 경찰로 구성된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 돌입한 15일 오전 경호처 관계자들이 서울 용산구 한남동 대통령 관저 입구에서 차량을 검문하고 있다. 2025.1.15/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 강수련 기자 = 윤석열 대통령의 체포영장 집행이 초읽기에 들어가면서 국내 증시가 상승 출발했다. 15일 오전 9시6분 기준 코스피는 코스피는 전일 대비 23.33p(0.93%) 상승한 2520.73을 가리키고 있다.외국인은 3거래일만에 순매수로 전환, 421억 원을 사들이고 있다. 기관은 4억 원, 개인은 434억 원 각각 순매도 중이다. 이날 경찰 비상계엄 특별수사단과 고위공직자범죄수사처(공수처)로 구성된 공조본은 오전 4시쯤부터 윤 대통령에 대한 2차 체포영장 집행을 시도하고 있다. 대통령 경호처가 이번 체포영장 집행에서는 별다른 저항이 없어 체포 영장이 곧 집행될 것으로 예상된다. 윤 대통령 측은 '자진 출석'을 조율하고 있다고 했으나, 공수처는 \"자진출석은 고려하지 않고 영장 집행이 목표\"라고 선을 그은 상황이다. 전날 미국 증시는 생산자물가지수(PPI)가 시장 예상을 하회했음에도 트럼프 대통령의 취임 후 관세 인상 방침 등으로 혼조세로 마감했다. 코스피는 국내정치 불확실성 해소에 대한 기대감에 상승하는 것으로 풀이된다. 윤 대통령의 체포영장이 집행된다면 정치 불확실성 해소로 인해 장중 상승폭이 확대될 가능성이 크다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 2.56%, NAVER(035420) 1.98%, KB금융(05560) 1.91%, 삼성바이오로직스(207940) 1.46%, 삼성전자(005930) 1.11%, 삼성전자우(005935) 1.02%, 현대차(005380) 0.45%, 셀트리온(068270) 0.05% 등은 상승했다. 기아(000270) -0.47% 는 하락했다. 코스닥도 전일 대비 3.4p(0.47%) 상승한 721.44를 가리키고 있다.기관은 14억 원, 개인은 332억 원 각각 순매수했다. 반면 외국인은 357억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 HLB(028300) 2.27%, 에코프로비엠(247540) 1.73%, 클래시스(214150) 0.78%, 알테오젠(196170) 0.65%, 에코프로(086520) 0.63%, 엔켐(348370) 0.19% 등은 상승했다. 리가켐바이오(41080) -1.27%, 삼천당제약(000250) -0.8%, 휴젤(45020) -0.19% 등은 하락했다."
    },
    {
        "title": "[특징주]\"땡큐, 트럼프\" LNG관련주, 산업 수혜 기대감에 동반 강세",
        "date": "2025.01.15. 오전 9:20",
        "content": "[이데일리 신하연 기자] 트럼프 행정부 출범 이후 액화천연가스(LNG) 산업이 최대 수혜를 받을 것이라는 관측이 나오면서 국내 증시에서도 관련주가 강세를 보이고 있다.15일 엠피닥터에 따르면 오전 9시15분 현재 삼성중공업(010140)은 전거래일 대비 5.91% 오른 1만 2550원에 거래되고 있다. 이 외에도 케일럼(258610)(6.54%), 한화엔진(082740)(5.23%), 일승(333430)(3.02%), 동성화인텍(033500)(2.15%), 지역난방공사(071320)(1.96%), HD한국조선해양(009540)(1.91%), 팬오션(028670)(1.62%), 한국카본(017960)(1.61%) 등 LNG 관련주가 동반 상승 중이다.도널드 트럼프 미국 대통령 당선인의 액화천연가스(LNG) 수출 확대 정책이 미국 경제에 1조 3000억 달러(약 1902조 원)의 부양 효과를 가져다줄 것이라는 관측이 나오면서 투자심리에 영향을 미친 것으로 풀이된다.14일(현지시간) 스탠다드앤드푸어스(S&P)글로벌은 보고서를 통해 “트럼프 당선인이 LNG 수출 허가 보류를 해제하고, 신규 수출 터미널을 신속히 건설하며, 산업을 활성화하겠다는 공약을 이해할 경우 앞으로 5년간 LNG 수출 용량이 2배로 증가할 것”이라고 전말했다."
    },
    {
        "title": "[특징주]방산ㆍ조선 다 갖춘 한화그룹…한화엔진·한화오션 '강세'",
        "date": "2025.01.15. 오전 9:20",
        "content": "한화엔진, 장중 52주 신고가[이데일리 김경은 기자] 조선업종이 강세를 이어가는 가운데, 한화그룹 내에서 조선업을 영위하고 있는 한화오션(042660)과 한화엔진(082740)이 트럼프 2기 행정부 대중국 강경 대응에 따른 수혜가 예상되면서 특히 주목받고 있다. 그룹내 방산과 조선을 모두 보유하고 있어 시너지 기대가 나오고 있는 것으로 풀이된다. 15일 엠피닥터에 따르면 이날 오전 9시 12분 현재 한화엔진은 전 거래일 대비 6.07% 오른 2만5350원에 거래되면서 장중 52주 신고가를 재차 갱신했다. 한화오션은 2.71% 오른 4만9250원에 거래되고 있다. 한화엔진은 한화그룹의 선박엔진 전문 기업으로, 특수선에 집중하고 있는 한화오션과 더불어 트럼프 2기 수혜가 예상되고 있다. 증권가의 목표가 상향도 이어지고 있다. 한국투자증권은 이날 한화오션 목표주가를 4만4000원에서 5만7000원으로 상향했다.강경태 연구원은 “한화오션의 해양 방산 사업 경쟁력이 타사 대비 우월하다”며 “해양 방산 사업자로서 경쟁사 대비 25% 할증된 밸류에이션을 부여했다”고 밝혔다.SK증권도 이날 한화오션에 대한 ‘매수’ 의견을 유지하고 목표가를 기존 4만원에서 5만7000원으로 42.5% 상향 조정했다.한승한 SK증권 연구원은 “함정 부문에서 법 개정 혹은 예외 조항을 통한 미국 본토 함대 물량 수주 가능성까지 있다”며 “더 멀리 내다봐야 할 시점”이라고 진단했다.아울러 “미국의 함정 건조와 유지·보수·정비(MRO) 역량 부족으로 그 어느 때보다 한국의 조선 역량이 필요하고 약 60조원 규모의 ‘캐나다 순찰 잠수함 프로젝트’(CPSP) 수주 가능성이 커졌다”고 기대했다."
    },
    {
        "title": "[특징주]SAMG엔터, 턴어라운드 전망에 4%대↑",
        "date": "2025.01.15. 오전 9:20",
        "content": "[이데일리 원다연 기자] SAMG엔터(419530)가 4분기 흑자 전환 전망에 15일 강세다.엠피닥터에 따르면 이날 오전 9시 18분 현재 SAMG엔터(419530)는 전 거래일 대비 4.46% 오른 1만 3570원에 거래되고 있다. 주지은 신한투자증권 연구원은 이날 SAMG엔터의 4분기 매출액이 전년 동기 대비 18% 증가한 406억원, 영업이익은 19억원으로 흑자 전환할 것으로 추정했다. 아울러 올해 매출액은 1353억원, 영업이익은 57억원으로 추정했다.  주 연구원은 “300억원 규모의 전환사채를 보유하고 있지만 전환청구 가능일자는 8월 18일로 당장의 오버행 이슈는 제한적”이라며 “안정적으로 성장하는 탑라인과 비용 효율화로 올해 순이익이 턴어라운드 가능한 점에 주목해야 한다”고 평가했다. \n\n\n\nKT 초대드림 ‘사랑의 하츄핑’ 특별 상영회에서 캐릭터 ‘하츄핑’과 ‘샤샤핑’이 상영 전 무대 인사를 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]카카오페이, 강세…종합계좌 700만개 돌파에 연금저축도 호조",
        "date": "2025.01.15. 오전 9:18",
        "content": "[이데일리 박정수 기자] 카카오페이(377300)가 강세를 보인다. 카카오페이증권 종합계좌 700만 개 돌파에 연금저축도 10만 계좌로 급성장하고 있다는 소식에 매수세가 몰리는 것으로 풀이된다. 15일 엠피닥터에 따르면 오전 9시 16분 현재 카카오페이는 전 거래일보다 4.20%(1150원) 오른 2만 8500원에 거래되고 있다. 이날 카카오페이증권은 2024년 12월 기준 누적 종합계좌 수가 700만 개를 돌파했다고 밝혔다. 지난해 11월 출시된 연금저축 서비스는 출시 2개월 만에 10만 개 계좌를 달성하며 새로운 성장 동력을 보여주고 있다.카카오페이증권은 2020년 2월 종합계좌를 처음 선보인 이후 매년 안정적인 성장을 이어왔다. 출시 당시 간단한 계좌 개설 절차와 소액 펀드 투자 서비스인 ‘동전 모으기’를 내세우며 빠르게 초기 사용자를 확보했고, 2023년 3월부터는 연 5%(세전) 예탁금이용료 혜택으로 계좌 개설 수 증가를 이끌었다.이러한 노력으로 종합계좌 수는 2023년 1월 560만 개, 2024년 1월 620만 개로 꾸준히 증가했으며, 2024년 12월에는 700만 개를 넘어섰다.카카오페이증권의 종합계좌는 주식, 펀드, 연금 등 카카오페이증권이 제공하는 다양한 금융상품과 유기적으로 연결할 수 있어 사용성이 높다. 카카오페이증권은 ISA 계좌 등 향후 상품 라인업 확대에 따라 종합계좌의 간편한 상품 연결을 바탕으로 투자경험을 혁신할 것으로 내다보고 있다.실제로 종합계좌 보유자는 개인정보 제공 및 약관 동의 절차를 제외하면 단 몇 번의 클릭으로 약 5초 만에 연금저축 계좌를 개설할 수 있다. 카카오페이의 연금저축 상품은 이처럼 종합계좌 보유 사용자들이 손쉽게 연계 가입할 수 있는 환경을 제공함으로써 출시 두 달여 만에 10만 계좌를 달성하며 연금 시장에서도 성공적인 출발을 알렸다.카카오페이증권은 빠른 시일 내 종합계좌 1000만 개를 달성하는 것을 목표로 삼고 있다. 이를 위해 카카오페이와의 협력을 강화해 사용자 경험을 개선하고, 새로운 서비스 및 혜택을 지속적으로 도입할 예정이다. 특히, ‘해외주식’과 ‘주식 모으기’와 같은 핵심 서비스의 확장을 통해 종합계좌 활성화는 물론 신규 사용자 유치까지 함께 추진할 방침이다.신호철 카카오페이증권 대표는 “종합계좌 700만 개 돌파는 700만 명의 사용자 층을 확보했다는 점에서 중요한 의미”라며 “이는 주식, 펀드, 연금 등 기존 비즈니스 성장을 견인할 뿐 아니라, 추후 상품 라인업 확장 시에도 강력한 성장 기반이 될 것”이라고 말했다."
    },
    {
        "title": "코스피, 외인·기관 '사자'에 1% 상승 중",
        "date": "2025.01.15. 오전 9:16",
        "content": "반도체·배터리 업종 강세15일 코스피는 외국인과 기관의 순매수에 힘입어 1% 넘게 상승 중이다. 반도체 업종의 강세가 눈에 띄며 배터리 업종도 오름세다. \n\n\n\n연합뉴스오전 9시 8분 코스피는 전일 대비 1.03%(25.66포인트) 오른 2523.06에 거래 중이다. 이날 코스피는 전장보다 0.55%(13.67포인트) 상승한 2511.07에 출발했다. 외국인과 기관은 각각 725억원, 125억원을 순매수 중이다. 개인만 842억원을 순매도하고 있다. 선물시장에서는 개인과 외국인이 각각 226억원, 337억원을 팔아치우고 있다. 기관 홀로 151억원을 사들이고 있다. 시가총액 상위 10개 종목을 보면 기아 -0.37%만 하락 중이다. NAVER +2.48%, 삼성바이오로직스 +1.66%, SK하이닉스 +1.64%, HD현대중공업 +1.62% 순으로 상승률이 높다. 9시 11분 코스닥은 전일 대비 0.50%(3.60포인트) 뛴 721.64를 가리키고 있다. 이날 코스닥은 전장보다 0.57%(4.12포인트) 오른 722.16에 출발했다. 개인과 기관이 각각 447억원, 76억원을 순매수 중이다. 외국인만 517억원을 순매도 중이다. 시가총액 상위 10개 종목을 보면 에코프로비엠 +4.32%, 에코프로 +1.88%, HLB +1.01%, 알테오젠 +0.33% 순으로 상승 중이다."
    },
    {
        "title": "[특징주]칩스앤미디어, 삼성·구글·퀄컴 APV 개발 참여 소식에 강세",
        "date": "2025.01.15. 오전 9:16",
        "content": "[이데일리 이정현 기자] 칩스앤미디어(094360)가 하드웨어 IP(HW IP) 개발 업체로서 삼성전자, 구글 그리고 퀄컴 등과 함께 APV(Advanced Professional Video) 비디오 코덱 생태계 개발 및 확장에 참여한다는 소식에 장중 강세다.\n\n\n\n15일 엠피닥터에 따르면 오전 9시12분 현재 침스앤미디어는 전거래일 대비 22.66%(3660원) 오른 1만9810원에 거래중이다.칩스앤미디어의 강세는  삼성전자, 구글, 퀄컴과 함께 차세대 초고화질 비디오 생태계 개발에 참여한다는 소식이 전해지면서다.김상현 칩스앤미디어 대표이사는 “APV HW IP를 통해, 영상 녹화를 위한 스마트폰, 편집을 위한 PC와 태블릿, 그리고 재생을 위한 TV 및 VR 디바이스 등, 안드로이드 기반의 모든 기기에 우리의 기술이 접목될 수 있는 기회가 열렸다”며 “AI PC 향 IP 라이선스에 이은 단기적 매출 볼륨의 확대와 더불어 중장기적 글로벌 파트너십 확보를 이룬 성과로 그 의미가 크다”고 말했다."
    },
    {
        "title": "[특징주]尹, 2차 체포영장 집행에 iMBC, 5%대↑",
        "date": "2025.01.15. 오전 9:13",
        "content": "[이데일리 원다연 기자] 윤석열 대통령에 대한 2차 체포영장이 집행되면서 iMBC가 15일 장 초반 급등하고 있다.  엠피닥터에 따르면 이날 오전 9시 10분 현재 iMBC(052220)는 전 거래일 대비 5.61% 오른 4515원에 거래되고 있다. 이외 YTN(040300)(1.33%), 한국경제TV(039340)(0.69%), KNN(058400)(0.50%) 등도 오르고 있다. 이는 윤 대통령에 대한 2차 체포영장 집행이 본격적으로 시작되면서 뉴스 소비가 늘어난 영향으로 풀이된다. 공수처와 경찰은 이날 새벽 체포영장 재집행을 위해 한남동 대통령 관저에 진입했다. \n\n\n\n윤석열 대통령 2차 체포영장 집행이 시작된 15일 서울 용산구 한남동 대통령 관저 초소로 경호처 차량이 들어가고 있다. (사진=연합뉴스)"
    },
    {
        "title": "국내 정치적 불확실성에도…코스피, 2,500선 상승 출발",
        "date": "2025.01.15. 오전 9:11",
        "content": "[연합뉴스 제공] 윤석열 대통령의 체포영장 집행 재시도 등으로 정치적 불확실성이 고조된 가운데 코스피가 2,500선을 회복했습니다.코스피는 오늘(15일) 전장 대비 0.55% 오른 2,511.07에 장을 열었습니다.4거래일 만에 돌아온 외국인의 강한 매수세로 개장 이후 오름폭을 키우고 있습니다.코스닥지수 역시 0.57% 상승한 722.16에 거래를 시작했습니다.한편, 원·달러 환율은 전거래일 대비 3.2원 내린 1,460원에 개장했습니다.#코스피 #코스닥 #개장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]네이버·카카오, 美 도매물가 둔화에 동반 상승",
        "date": "2025.01.15. 오전 9:11",
        "content": "[이데일리 김응태 기자] 작년 12월 미국 생산자물가지수(PPI) 상승률이 둔화했다는 소식에 네이버, 카카오 등 성장주가 장 초반 강세다.15일 엠피닥터에 따르면 오전 9시7분 NAVER(035420)는 전날 대비 1.98% 오른 20만6500원에 거래되고 있다.카카오(035720)는 1.76% 오른 3만7500원에 거래 중이다.네이버와 카카오가 동반 상승 흐름을 보이는 것은 미국 물가 상승 우려가 완화했기 때문으로 풀이된다. 14일(현지시각) 미국 노동부는 지난해 12월 미국의 생산자물가지수(PPI)가 전월 대비 0.2% 상승해 시장 전망치(0.4%)를 밑돌았다.에너지와 식품 등을 제외한 근원 생산자물가지수 상승률은 전월 대비 보합(0.0%)을 기록해, 시장 전망치(0.3%)를 하회했다."
    },
    {
        "title": "코스피, 1%대 올라 2520선 회복…코스닥도 상승 출발",
        "date": "2025.01.15. 오전 9:10",
        "content": "美 12월 PPI는 예상치 밑돌아\n\n\n\n사진=연합뉴스코스피와 코스닥 지수가 일제히 상승하고 있다.15일 오전 9시7분 현재 코스피는 전일 대비 25.23포인트(1.01%) 오른 2522.63을 가리키고 있다. 코스피는 13.67포인트(0.55%) 오른 2511.07에 개장한 후 우상향하고 있다.유가증권시장에서 외국인과 기관은 각각 700억원, 49억원을 순매수하며 지수를 끌어올리고 있다. 개인은 748억원을 순매도하는 중이다.코스피 시가총액 상위주는 대부분 상승 중이다. 신한지주(3.64%), SK하이닉스(2.82%), NAVER(2.23%), 삼성바이오로직스(1.76%), KB금융(1.69%), 삼성물산(1.68%), 삼성전자(1.3%), HD현대중공업(1.13%)이 1% 넘게 오르고 있다.같은 시각 코스닥 지수는 전장 대비 3.23포인트(0.45%) 721.27을 가리키고 있다. 코스닥은 4.12포인트(0.57%) 오른 722.16에 거래를 시작했다.코스닥 시장에서 개인과 기관은 각각 398억원, 28억원을 순매수하고 있다. 외국인은 427억원 매도 우위를 보이고 있다.코스닥 시총 상위주도 대체로 강세를 보이고 있다. HLB(2.02%), 에코프로비엠(1.73%), 신성델타테크(1.35%), 에코프로(0.78%), 알테오젠(0.65%)의 상승세가 눈에 띈다.원·달러 환율은 전장 대비 1.6원 내린 1460.4원을 가리키고 있다.14일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 221.16포인트(0.52%) 오른 4만2518.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.69포인트(0.11%) 상승한 5842.91, 나스닥 지수는 43.71포인트(0.23%) 하락한 1만9044.39에 장을 마쳤다.이날 미국 노동부는 지난해 12월 미국의 생산자물가지수(PPI)가 전월 대비 0.2% 상승했다고 발표했다. 다우존스가 집계한 전문가 전망치(0.4%)를 밑돌았다. 변동성이 큰 식품과 에너지, 무역 서비스를 제외한 12월 근원 PPI도 전달 대비 0.1% 오르는 데 그쳐 둔화 흐름을 유지했다. 지난해 11월(0.1%)과 상승률이 같았고 시장 전망치(0.3%)는 밑돌았다."
    },
    {
        "title": "코스닥, 개인·기관 매수에 상승 출발…720선서 등락",
        "date": "2025.01.15. 오전 9:10",
        "content": "개인 340억 ‘사자’ vs 외인 339억 ‘팔자’업종별 대부분 강세…제약·의료정밀기기↑HLB 5% 상승…휴젤 등 바이오주 강세[이데일리 신하연 기자] 코스닥이 개인과 기관 매수세에 상승 출발했다.15일 엠피닥터에 따르면 오전 9시5분 현재 코스닥 지수는 전거래일 대비 3.36포인트(0.46%) 상승한 721.35를 기록하고 있다.14일(현지시간) 뉴욕증시는 혼조로 마감했다. 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 221.16포인트(0.52%) 오른 4만2518.28에 거래를 마쳤다. 대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.69포인트(0.11%) 상승한 5842.91에, 기술주 위주의 나스닥 지수는전장보다 43.71포인트(0.23%) 내린 1만9044.39에 각각 마감했다. 12월 미국 생산자물가지수(PPI)가 시장 예상치를 웃돌았으나 일시적일 것이라는 의구심과 함께 오는 15일 나오는 미국 12월 소비자물가지수(CPI)까지 확인해야 한다는 경계심이 확산하면서 방향성을 찾지 못한 것으로 풀이된다. 최근 12월 비농업 고용이 예상을 크게 웃돌면서 미국 연방준비제도(Fed·연준)의 금리인하가 늦어질 가능성이 커지자 시장의 경계심이 높아진 상황이다. 특히 물가를 둘러싼 불안 심리로 이날 ‘매그니피센트7’은 모두 하락했다. 고금리 환경은 통상 성장주인 기술주에 불리한 것으로 여겨진다.한지영 키움증권 연구원은 “블룸버그 기준 12월 헤드라인 CPI와 코어의 컨센서스는 각각 전년 대비 2.9%, 3.3% 상승 전망으로 형성된 만큼, 12월 인플레이션 상방 압력을 확인할 가능성이 높다”며 “이번 12월 CPI는 헤드라인과 코어 모두 컨센에 부합할 경우 안도감이 형성될 것으로 보이며, 헤드라인이 컨센을 상회하더라도 코어가 컨센 부합 혹은 컨센 소폭 하회할 경우, 주식시장에서는 중립 수준의 반응에 국한될 전망”이라고 설명했다.수급별로는 개인과 기관이 각각 340억원, 13억원 순매수 중이다. 반면 외국인은 367억원어치를 순매도하고 있다. 프로그램은 차익과 비차익을 합쳐 339억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 제약과 의료·정밀기기가 1% 가까이 강세를 보이고 있고, 유통, 제조, IT서비스, 전기·전자, 금융 등이 상승세다. 반면 기타제조, 종이·목재, 비금속, 섬유·의류는 약보합세를 보이고 있다.시가총액 상위 종목은 혼조세다. 대장주 알테오젠(196170)은 1.14% 강세다. HLB(028300)(5.16%), 에코프로(086520)(0.16%), 클래시스(214150)(0.59%), 휴젤(145020)(0.77%), 엔켐(348370)(1.10%) 등이 상승 중인 반면 레코프로비엠(-031%), 레인보우로보틱스(277810)(-0.40%), 리가켐바이오(141080)(-0.17%), 삼천당제약(000250)(-0.37%), 리노공업(058470)(-0.36%) 등은 하락 중이다."
    },
    {
        "title": "코스피, 외인 사자에 상승…2520선 회복",
        "date": "2025.01.15. 오전 9:08",
        "content": "개인·기관 팔자 외국인 사자제약, IT서비스, 운송·창고 등 상승시총 상위 상승 우위…신한지주 2%↑[이데일리 박정수 기자] 코스피가 외국인의 사자에 상승 출발했다. 15일 엠피닥터에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 23.62포인트(0.95%) 오른 2521.02를 기록 중이다. 이날 코스피는 2511.07로 전 거래일(2497.40)보다 상승 출발했다. 한지영 키움증권 연구원은 “최근 상승한 업종 중심의 단기 차익실현 압력 속 미국의 12월 소비자물가지수(CPI) 경계심리 확대 등으로 눈치보기 장세를 전개할 전망”이라며 “연초 이후 국내 증시와 원화는 중국 증시와 위안화와 연동되는 경향도 재차 발생하고 있다는 점에서 장 중 중국 금융시장 흐름에도 영향을 받을 것”으로 예상했다.유가증권시장에서 개인과 기관이 각각 433억원, 3억원어치 팔고 있으나 외국인이 417억원의 사자로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 241억원 순매수다. 상승 업종이 우위인 가운데 제약, IT서비스, 운송·창고, 전기·전자, 금융, 부동산, 보험 등이 오름세를 보이고 있다. 반면 의료·정밀기기, 섬유·의류, 종이·목재 등은 약세를 보인다. 시가총액 상위 종목도 상승이 우위인 가운데 신한지주(055550), NAVER(035420) 등이 2%대 오르고 있고 HD현대중공업(329180), SK하이닉스(000660), 삼성바이오로직스(207940), 삼성물산(028260) 등이 1% 이상 상승하고 있다. 삼성전자(005930), 현대모비스(012330), KB금융(105560), POSCO홀딩스(005490), 현대차(005380) 등도 오름세를 보인다. 반면 기아(000270) 등은 약세를 보이고 있다. 한편 간밤에 뉴욕증시는 혼조 마감했다. 14일(현지시간) 뉴욕욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.52% 오른 4만 2518.28에 거래를 마쳤다. 대형주 벤치마크인 스탠더드앤드푸어스(S&P)500 지수도 0.11% 오른 5842.91에 거래를 마쳤다. 반면 기술주 중심 나스닥 지수는 전 거래일 대비 0.23% 내린 1만9044.39에 마감했다. 빅테크의 하락세가 이어지면서 나스닥 지수는 5거래일째 하락하고 있다."
    },
    {
        "title": "[특징주]폭락하던 양자컴퓨터 테마주, 일제 반등",
        "date": "2025.01.15. 오전 9:07",
        "content": "[이데일리 이정현 기자] 폭락하던 양자컴퓨터 테마주가 반등 중이다. 간밤 미국 증시에 상장된 관련 종목들이 반등하면서다.\n\n\n\n15일 엠피닥터에 따르면 오전 9시3분 현재 시큐센(232830)은 전거래일 대비 13.73% 오른 2650원에 거래중이다. 이밖에 코위버(056360)와 아이윈플러스(123010)가 5%대, 엑스게이트(356680)와 아이씨티케이(456010) 등이 4%대 오르는 등 강세다.양자컴퓨터 테마주는 젠슨황 엔비디아 최고경영자(CEO)에 이어 마크 저커버그 메타 CEO가 ‘양자컴퓨터는 아직 먼 얘기’라고 말했다는 것이 알려지며 폭락했으나 이날 반등 흐름이다. 미국 증시에 상장한 리게티가 2.90달러(47.93%) 폭등한 8.95달러로 마감해 가장 큰 폭으로 올랐으며 디웨이브는 0.90달러(23.50%) 오른 4.73달러, 퀀텀컴퓨팅도 0.91달러(13.96%) 뛴 7.43달러로 올라섰다. 아이온Q는 1.65달러(5.92%) 급등한 29.51달러로 장을 마쳤다."
    },
    {
        "title": "[특징주]HLB, 간암식약 美FDA CMC 실사완료…2%대↑",
        "date": "2025.01.15. 오전 9:07",
        "content": "[이데일리 원다연 기자] HLB가 간암 신약 허가를 위한 미국 식품의약국(FDA)의 마지막 관문인 제조 및 품질관리(CMC) 실사를 마쳤다는 소식에 15일 강세다. 엠피닥터에 따르면 이날 오전 9시 5분 현재 HLB(028300)는 전 거래일 대비 2.52% 오른 8만 1300원에 거래되고 있다. 이번 CMC 실사는 파트너사인 중국 항서제약의 면역항암제인 ‘캄렐리주맙’의 생산시설을 대상으로 이달 초 진행됐으며, HLB의 항암제인 리보세라닙에 대한 실사는 이미 마쳤다. CMC 실사는 FDA 심사관이 의약품의 생산시설을 방문해 전체 생산 시설과 공정을 직접 확인하는 절차다. 회사는 지난 1차 허가 심사 때 지적된 보완 사항을 포함해 모든 시설과 공정에 대해 원점부터 재점검했다고 전했다. HLB는 “항서제약이 보완 서류를 준비하고 있다고 전해 왔다”며 “FDA 규정에 따라 영업일 기준 15일 내 FDA에 제출할 예정”이라고 밝혔다. FDA는 개선사항을 반영해 신약허가 결정기일(PUDFA date)인 3월 20일 내 신약 허가 여부를 결정할 것으로 전망된다."
    },
    {
        "title": "코스피, 장초반 0.93% 상승 2520.73선…코스닥 0.46%↑(2보)",
        "date": "2025.01.15. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 15일 장 초반 코스피 지수는 0.93% 상승한 2520.73선을 가리키고 있다. 코스닥 지수도 오르고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 23.33포인트(p)(0.93%) 상승한 2520.73를 기록 하고 있다.  코스닥은 전날 대비 3.31p(0.46%) 상승한 721.35를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날 종가 기준보다 3.40원 내린 1459.80원에 거래되고 있다."
    },
    {
        "title": "[2025 유망바이오 톱10] SK바이오팜, '넥스트 엑스코프리'로 1조클럽 당긴다⑤",
        "date": "2025.01.15. 오전 9:06",
        "content": "이 기사는 2025년01월08일 09시05분에 팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 임정요 기자] SK바이오팜(326030)이 그룹내 신약개발 첨병이라는 입지를 공고히 하고 있다. 차세대 신약개발을 통한 기업가치 증대에 나서면서다. SK바이오팜은 자체 개발한 신약을 보유한 몇 안되는 국내 제약기업으로 꼽힌다. ‘넥스트 엑스코프리’를 찾기 위해 적극적인 행보에 나서고 있는 점이 긍정적으로 평가된다.SK바이오팜은 뇌전증치료제 ‘세노바메이트’(제품명 엑스코프리)의 미국 식품의약국(FDA) 품목허가를 2019년 11월 획득했다. 바이오 훈풍이 일던 2020년 상장해 ‘따상상상’의 기록을 세워 공모주 열풍을 일으킨 주인공이다. 상장 후엔 세노바메이트의 다국가 진출에 매진했고 이 부분이 해결되자, 신규 R&D 분야에서 경쟁력을 발굴하고 있다. 이동훈 SK바이오팜 대표는 상업화 제품의 도입으로 1조원 연매출 달성을 앞당기고 신기술 역량 강화를 통해 차세대 먹거리를 찾겠다고 밝힌 바 있다.\n\n\n\n세노바메이트 판매국가 지속 확대…액상제형 품목허가 추진SK바이오팜은 세노바메이트라는 캐시카우를 보유한 게 가장 큰 저력으로 꼽힌다. 세노바메이트는 2024년 3분기까지 제품 판매 및 기술수출 계약금 등으로 3744억원을 벌어들였다. 이는 SK바이오팜 전체 매출의 97%에 해당한다. 엑스코프리는 작년 12월 중국 의약당국에 신약허가신청서를 제출했다. SK바이오팜은 이에 따른 마일스톤 기술료로 이그니스 테라퓨틱스로부터 210억원을 수령했다. 이를 감안하면 연말까지 매출 4000억원을 무리없이 달성했을 것으로 추정된다.\n\n\n\n이동훈 SK바이오팜 대표(사진=SK바이오팜)이처럼 SK바이오팜 매출에는 세노바메이트의 국가별 기술수출이 주효한 역할을 하고 있다. 현재 세노바메이트는 유럽, 일본, 중국 지역, 캐나다, 이스라엘, 남미, 중동 및 북아프리카 등에 기술수출을 이뤘다. 국내를 포함한 30개국에서는 동아에스티가 시장 출시 및 급여 등재를 맡았다. 아시아 임상 3상을 올해 마무리하고 2026년엔 국내에서 품목허가 신청에 도전한다는 타임라인이다. 엑스코프리 물질특허는 2032년 10월 30일까지로, 아직 7년 이상의 특허기간이 남아있다. SK바이오팜은 여기서 나아가 현재의 경구형 알약제형을 삼키기 어려운 환자들을 위해 액상제형 현탁액도 개발 중이다. 이를 통해 타깃 환자 수는 30% 늘어날 것으로 전망한다. 액상형 세노바메이트는 올해 품목허가 신청을 목표로 하고 있다.자체 보유 현금 1800억대, 흑자전환으로 캐시플로우 창출SK바이오팜은 2020년 상장 공모로 9593억원을 조달해, 상장 후 현재까지 외부조달이 불필요했다. 2023년 미국 프로테오반트(현 SK라이프사이언스랩스) 지분 60%를 620억원에 인수하면서 일시적으로 별도기준 현금성자산이 600억원대로 떨어졌다. 하지만 가장 최근 공시한 작년 3분기 보고서 상으로는 다시 1824억원으로 현금성자산이 늘었다. 이는 작년 1분기부터 영업 흑자를 달성한데 따라 유보자금이 늘어난 것이라는 회사측 설명이다. 따로 외부조달의 필요성도 없다고 판단하고 있다.SK바이오팜 관계자는 “현재 영업이익 및 흑자 전환을 통한 현금 보유량이 지속적으로 늘고 있어, 특별한 별도의 조달 계획 없이도 자사 영업 활동 만으로도 현금 보유량이 증가할 예정”이라고 말했다.만일의 경우 든든한 최대주주도 버티고 있다. SK바이오팜의 최대주주는 SK㈜이며 64% 지분을 보유했다. 앞서 2021년 SK㈜는 SK바이오팜 주식 860만주(10.98%)를 장외에서 블록딜 매각해 1조1163억원을 회수한 바 있다. 역으로 SK바이오팜에 백기사가 필요할 시 주주배정 유상증자 등의 형태로 지원사격도 가능할 것으로 관측된다.차세대 신약 R&D 바쁜 움직임…파이프라인 발굴 총력세노바메이트는 시작일 뿐이다. SK바이오팜은 ‘넥스트 엑스코프리’를 위한 차세대 신약개발 R&D에 박차를 가하고 있다. 주목하는 분야는 방사성의약품(RPT), 타깃단백질저해제(TPD), 세포·유전자치료제(CGT) 등이며 관련 기술기업들과 공동연구개발 계약을 체결하고 있다.SK라이프사이언스랩스 인수를 통해 TPD 자산을 확보했고 작년 6월엔 SK바이오팜 내부에 인공지능/디지털트렌스포메이션(AI/DT) 추진 태스크포스를 꾸려 신봉근 전 디어젠 최고인공지능책임자(CAIO)를 수장으로 앉혔다.RPT 방면으로는 작년 7월 홍콩 풀라이프테크놀로지로부터 방사성치료제 후보물질을 도입해 초기 개발을 진행 중이다. 더불어 12월 중 전임상 단계 항체약물접합체(ADC) 연구를 진행 중인 비상장사 프로엔테라퓨틱스와 RPT 공동연구 계약을 맺었다.회사는 연구능력의 글로벌화 및 국내와 미국을 넘나드는 전세계 R&D 네트워크를 통해 최고 수준의 R&D 역량을 갖출 것이라고 신년사를 통해 밝혔다.한편, SK바이오팜은 2020년 공모가 4만9000원에 상장했다. 작년 마지막 영업일 종가는 11만1100원으로 전년 종가 대비 10% 올랐다. \n\n\n\n(그래픽=이데일리 김정훈 기자)"
    },
    {
        "title": "코스피 2,510선 회복하며 상승 출발…코스닥도 올라",
        "date": "2025.01.15. 오전 9:03",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 15일 상승 출발해 2,510선을 회복했다.    이날 오전 9시 2분 기준 코스피 지수는 전 거래일보다 19.25포인트(0.77%) 오른 2,516.65를 나타냈다.    지수는 전장 대비 13.67포인트(0.55%) 오른 2,511.07로 출발해 상승폭을 키우고 있다.    같은 시각 코스닥 지수는 전장보다 3.25포인트(0.45%) 오른 721.29다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.12p(0.57%) 오른 722.16 출발",
        "date": "2025.01.15. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 15일 코스닥 출발"
    },
    {
        "title": "[코스피] 13.67p(0.55%) 오른 2511.07 출발",
        "date": "2025.01.15. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 15일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 2.7원 내린 1460.5원 출발",
        "date": "2025.01.15. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 15일 미국 USD 환율"
    },
    {
        "title": "SK증권 \"한화오션, 주가 상방 열어둬야… 목표가 42.5%↑\"",
        "date": "2025.01.15. 오전 8:39",
        "content": "한화오션 거제사업장 전경. (한화오션 제공) 2023.5.23/뉴스1(서울=뉴스1) 문혜원 기자 = SK증권(001510)은 15일 한화오션(042660)에 대한 '매수' 의견을 유지하고 목표가를 기존 4만 원에서 5만 7000원으로 42.5% 상향 조정했다.한승한 SK증권 연구원은 \"트럼프 2기 행정부 집권 이후 상선 부문에서 중국 조선업 제재를 통한 반사이익을 볼 수 있고 함정 부문에서 법 개정 혹은 예외 조항을 통한 미국 본토 함대 물량 수주 가능성까지 있다\"며 \"더 멀리 내다봐야 할 시점\"이라고 진단했다.이어 \"주가 상방을 열어 두어야 할 재료들이 가득하다\"며 \"공정 정상화 진입에 따른 본격적인 실적 개선으로 적자 구간은 지났고 공정 개선 효과를 통한 빠른 실적 개선세를 보여주는 일만 남았다\"고 덧붙였다.아울러 \"미국의 함정 건조와 유지·보수·정비(MRO) 역량 부족으로 그 어느 때보다 한국의 조선 역량이 필요하고 약 60조 원 규모의 '캐나다 순찰 잠수함 프로젝트'(CPSP) 수주 가능성이 커졌다\"고 기대했다.SK증권은 이에 한화오션의 지난해 4분기 연결 기준 매출액이 2조 8894억 원, 영업이익은 1494억 원을 기록할 것으로 예측했다. 영업이익 추정치는 시장 예상치(컨센서스·1057억 원) 대비 40% 넘는 수준이다."
    },
    {
        "title": "신한운용, ‘SOL 미국배당 미국채혼합50’ 순자산 2000억 돌파",
        "date": "2025.01.15. 오전 8:38",
        "content": "[이데일리 원다연 기자] 신한자산운용 ‘SOL 미국배당 미국채혼합50’ 상장지수펀드(ETF)의 순자산이 2000억원을 돌파했다고 15일 밝혔다. 이는 상장 이후 약 3개월 만의 성과로, 초기 순자산 대비 20배 이상 증가했다. 특히 90% 이상이 퇴직연금 계좌를 통해 순매수된 것으로 집계됐다. 해당 상품은 미국배당 다우존스와 미국배당 다우존스와 미국채 10년을 5:5 비중으로 투자한다. 국내에 상장된 미국배당 다우존스 ETF 중 유일하게 퇴직연금 계좌에서 납입금의 100%를 투자할 수 있다. 특정 섹터에 쏠림 없는 포트폴리오로 변동성 장세에서도 성과 방어가 가능한 미국배당 다우존스의 장점에 더해 상대적으로 안전자산으로 분류되는 미국채권에 투자해 안정성을 강화했다.김정현 신한자산운용 김정현 ETF사업본부장은 “퇴직연금 내 안전자산을 원리금보장상품 및 단기채권형 상품 등에 투자하고 있던 투자자들의 교체 수요가 증가하는 가운데 연말 세액공제를 노린 연금투자자들이 SOL 미국배당 미국채혼합50 ETF를 집중 매수한 것으로 보인다”고 밝혔다."
    },
    {
        "title": "NH투자證 “DB손보, LA 산불 관련 손실 발생…목표가 13.3만 원으로 하향”",
        "date": "2025.01.15. 오전 8:34",
        "content": "계절적 요인으로 4분기 실적 컨센 하회 전망\n\n\n\nAP연합뉴스[서울경제] NH투자증권(005940)이 DB손해보험(005830)에 대해 미국 캘리포니아주 로스앤젤레스(LA)에서 발생한 산불로 손실이 발생할 가능성이 높다고 진단했다. 이와 함께 보험계약마직(CSM), 이익 조정 등을 반영해 목표 주가를 13만 3000원으로 내렸다. 정준섭 NH투자증권 연구원은 15일 보고서를 통해 “LA 산불로 전날 주가 조정 폭이 컸다”며 “비비례 재보험 한도(XOL) 4000만 달러와 복원 보험료를 감안하면 DB손해보험 측 손실은 1000억 원을 넘지 않을 것”이라고 분석했다. DB손해보험의 연간 세전 이익이 2조 원을 상회하는 만큼 이번 사태로 인한 손실이 크지 않다는 설명이다. 그는 “관련 영향은 일회성인데다 손실도 크지 않을 전망으로 (이번 주가 급락은) 과도한 하락”이라고 판단했다. 여기에 올 상반기 발표할 밸류업 계획을 통해 DPS, 배당 성향을 높이는 정책이 예상되는 만큼 이번 이슈가 배당 감소로 이어질 가능성 낮다고 봤다. 주가 하락으로 지난해 예상 배당수익률은 7.1%, 예상 DPS는 6500원로 상승했으며 일회성 손실에 대한 우려보다 고배당, 밸류업 매력이 더 크다고 덧붙였다. 다만 지난해 4분기 실적은 시장 전망치를 하회할 것으로 예상된다. 정 연구원은 “DB손해보험의 4분기 별도 순이익은 1382억 원으로 시장 컨센서스를 하회할 것”이라며 “장기 예실차 악화, 자동차 부진 등 계절적 요인과 , 결산 계리적 가정 변경에 따라 손실계약비용 발생 및 보유 CSM 감소 영향”이라고 짚었다. LA 산불로 인한 일회성 손실과 더불어 이익 전망치 하향으로 목표 주가도 기존 13만 9000원에서 13만 3000원으로 조정했다."
    },
    {
        "title": "IMA ‘1호 사업자’ 누가 될까…미래에셋·한투 경쟁구도",
        "date": "2025.01.15. 오전 8:33",
        "content": "■ 금융위, 3월 제도 개선안 마련조건 갖춘 증권사 2곳 '눈치싸움'발행어음 늘린 한투가 더 적극적당국은 원리금 보장한도 등 고심\n\n\n\n[서울경제] 금융위원회가 선언적 규정에 불과했던 종합투자계좌(IMA) 제도를 정비해 이를 허용키로 하면서 1호 IMA 사업자에 대한 관심이 커지고 있다. IMA는 은행 예금처럼 원금을 보장하면서도 회사채 등에 투자해 수익을 낼 수 있는 만큼 사업을 크게 확장할 수 있는 기회다. IMA 신청 조건을 갖춘 증권사 두 곳 중에선 미래에셋증권보다 한국투자증권이 적극적으로 나설 것이라는 전망이 나온다.14일 금융 당국에 따르면 금융위는 오는 3월까지 초대형 투자은행(IB)에 대한 IMA 허용 방안을 마련하기 위해 증권업계와 협의를 진행하고 있다. 금융위는 2016년 초대형 글로벌 IB 육성을 위해 자기자본 8조 원 이상 증권사에 대해 IMA 업무를 허용하기로 했다. 다만 명확하지 않은 건전성 규정 등으로 9년 동안 신청한 사례가 없었다. 이에 증권사들이 신청할 수 있도록 세부 규정을 정비해 기업금융과 모험자본 공급이라는 초대형 IB 제도 도입 취지를 살리겠다는 의도다.자기자본 8조 원을 넘어 IMA 신청 자격을 갖춘 미래에셋증권과 한국투자증권은 대외적으론 신중한 입장이다. 미래에셋증권 관계자는 “원금 보장 방식 등에 따라 내용이 크게 달라질 수 있다”며 “3월 발표될 제도개선안을 지켜본 뒤 IMA 신청 여부를 결정할 것”이라고 말했다. 한국투자증권 관계자 역시 “아직 특별히 준비하고 있는 것은 없다”며 “IMA에 필요한 인력이나 운용 역량을 하루아침에 갖추긴 쉽지 않을 것”이라고 설명했다.다만 업계에선 한국투자증권이 IMA 신청에 보다 적극적으로 나설 가능성이 큰 것으로 보고 있다. 한국투자증권이 자기자본 4조 원 이상인 초대형 IB에만 허용되는 발행어음을 적극적으로 활용하고 있기 때문이다. 발행어음은 증권사가 자체 신용으로 발행하는 만기 1년 이내 단기 투자 상품이다. 지난해 3분기 기준으로 한국투자증권 발행어음 잔고는 16조 4865억 원으로 미래에셋증권(7조 8921억 원) 대비 두 배 이상이다. 최근 유상증자로 자기자본 3000억 원을 추가 확충한 만큼 발행어음 한도는 더 늘어날 수 있다. 증권업계 관계자는 “발행어음이나 IMA는 본질적으로 같은 사업인데 한국투자증권이 IB에 더 적극적인 상황”이라고 말했다.금융 당국은 원금 보장을 위해 건전성 규제를 강화하면서도 증권사들이 관심을 가질 만한 유인을 만들기 위해 고심 중이다. IMA 원리금 보장 한도나 기간 등을 조절하는 방안도 검토하는 것으로 보인다.일각에선 일반 소비자가 봤을 때 IMA와 은행 예금을 구분하기 어려운 만큼 은행 수준의 예금자 보호 방안이 필요하다는 목소리도 나온다. 다만 지금준비금, 예금보험이나 국제결제은행(BIS)의 자기자본비율 등 은행 수준의 규제를 적용할 가능성은 낮다. 금융투자 상품이라는 성격과 맞지 않기 때문이다.금융위 관계자는 “현행 규정은 감독 당국이나 증권사 모두 어떻게 대응해야 할지 막막한 측면이 있기 때문에 이를 손보겠다는 것”이라며 “건전성 규제만으로 접근할 수 없고 말이 되는 투자 상품을 만들어야 하기 때문에 상품 형태를 놓고 고민하고 있다”고 말했다."
    },
    {
        "title": "ETF시장 양극화 커졌다…대형사 55조 늘때 중소형사 6000억 그쳐",
        "date": "2025.01.15. 오전 8:30",
        "content": "지난해 증가분 55.8조 중 99% 차지대형사, 수수료 인하 등 출혈경쟁홍보·마케팅도 확대해 점유율 높여중소운용사 진입장벽에 성과 저조국내 주식형 상품으로 차별화 나서\n\n\n\n여의도 증권가. 뉴스1[서울경제] 최근 1여년간 급성장한 상장지수펀드(ETF) 시장의 과실을 상위 자산운용사들이 독식하고 있는 것으로 나타났다. 더 많은 투자자를 확보하기 위해 출혈경쟁도 마다하지 않으며 시장점유율을 늘리는 데 집중한 결과다. 공모펀드 시장 침체로 중소형 운용사들이 울며 겨자 먹기로 ETF 출시에 열을 올리고는 있지만 좀체 성과를 거두지 못하고 있는 실정이다.14일 한국예탁결제원에 따르면 전날 기준 ETF 시장점유율 상위 10곳에 해당하는 운용사들의 ETF 순자산 총액은 175조 1887억 원으로 2023년 말(119조 9634억 원) 대비 55조 2253억 원 증가했다. 이는 동 기간 ETF 전체 순자산 증가분 55조 8298억 원의 98.92%에 해당한다. 상위 10곳을 제외한 나머지 운용사 17곳의 ETF 순자산은 1조 원에도 한참 미치지 못하는 6047억 원 증가에 그쳤다.운용사들 간 ETF 시장점유율 싸움이 격화하며 쏠림 현상이 심화했다. 대형 운용사들이 ETF 시장에서 우위를 점하기 위해 계속해서 수수료를 낮추고 있기 때문이다. 자본시장연구원이 이달 8일 발간한 ‘ETF 시장의 상품구조 변화와 시사점’ 보고서에 따르면 코스피나 미국 스탠더드앤드푸어스(S&P)500 등 시장 지수를 추종하는 시장 대표 지수형 ETF의 평균 운용보수율은 2006년 33.0bp(bp=0.01%포인트)에서 지난해 6월 기준 6.5bp까지 떨어졌다. 실제 국내 ETF 시장점유율 2위에 해당하는 미래에셋자산운용은 지난해 밸류업 지수를 추종하는 ETF를 출시하면서 수수료를 업계 최저 수준인 0.008%로 책정했다. 이에 점유율 1위 삼성자산운용 역시 수수료를 0.008%로 인하하며 맞불을 놓았다.\n\n\n\n홍보와 마케팅 비용도 중소형 운용사의 발목을 잡고 있다. 인지도 면에서 한참 밀리는 중소형 운용사들은 대형 운용사 대비 홍보와 마케팅 비용 부담이 상대적으로 더 크다. 이 와중에 대형 운용사들이 홍보와 마케팅에도 열을 올리며 막대한 비용을 지불하고 있기 때문에 비용 부담이 갈수록 커지고 있다는 설명이다. 한 중소형 운용 업계 관계자는 “상황이 이렇다 보니 최근 시장에서 인기를 끌고 있는 옵션 매매를 활용한 커버드콜(기초자산 매수와 함께 콜 옵션 매도로 분배금 재원 마련)이나 해외 주식형 ETF 출시는 엄두도 내지 못하고 있다”고 설명했다.아예 시장 진입 자체를 꺼리는 중소형 운용사들도 많다. 김재칠 자본시장연구원 펀드·연금실장은 “인가 공모펀드 운용사 79개 중 ETF 시장에 진입한 운용사는 30개도 되지 않는다”며 “펀드 및 투자일임을 포함한 회사 전체 운용자산이 크지 않은 자산운용사들에는 ETF시장 진입장벽이 존재하는 것으로 보인다”고 짚었다.중소형 운용사들은 생존을 위해 차별화에 주력하고 있다. 대형 운용사들이 해외 주식형이나 커버드콜 같은 파생형 상품에 집중하는 사이 국내 주식형 상품 개발에 집중하는 등 빈틈을 노리고 있다. 현대자산운용의 경우 지난해 11월 SK하이닉스라는 국내 개별 주식을 대상으로 한 첫 가치사슬(밸류체인) ETF를 시장에 내놓아 주목을 받았다. SK하이닉스를 포함해 고대역폭메모리(HBM) 밸류체인에 속한 국내 반도체 기업들에 투자하는 ‘UNICORN SK하이닉스밸류체인액티브’ ETF는 올 들어 이날까지 9거래일 동안 15% 가까운 수익률을 올리며 순항하고 있다."
    },
    {
        "title": "'임대장사' 비판 의식한 국민연금…'48조 민간임대' 투자 해외에 다 뺏긴다",
        "date": "2025.01.15. 오전 8:27",
        "content": "英 5300억 등 통큰투자 행보 속커지는 韓시장은 글로벌IB 잠식이지스, 5년전 통매각 트라우마도KKR 등 해외자본 알짜부지 확보고소득 1~2인 가구 임대시장 공략주거안정 차원 토종자본 진출 필요\n\n\n\n[서울경제] 세계 3대 부동산 개발 업체인 미국의 하인스를 비롯해 모건스탠리, 사모펀드(PEF) 콜버그크래비스로버츠(KKR) 등 글로벌 투자은행(IB)들이 최근 강남과 신촌 등 서울 핵심 입지의 건물을 매입해 민간임대시장에 속속 뛰어들고 있다. 올해 시장 규모가 330억 달러(약 48조 원, 독일 글로벌 데이터 플랫폼 스태티스타 기준)에 이를 것으로 추산되는 국내 임대주택시장을 선점하려는 움직임으로 분석된다.하지만 국민연금 등 국내 기관들은 ‘임대 장사’에 치중한다는 정치권의 비판을 의식해 해외투자만 늘리면서 성장 여력이 큰 안방 시장을 글로벌 IB에 다 내줄 것이라는 우려도 나오고 있다.14일 IB 업계 등에 따르면 국민연금은 최근 영국 주거 전문 기업 롱하버가 관리하는 영국 단독주택 임대시장 투자 펀드에 3억 파운드(약 5354억 원)를 출자하기로 했다. 국민연금이 최근 5년간 부동산 사모펀드에 투자한 사례 중 가장 큰 금액이다. 롱하버는 해당 펀드를 통해 영국 전역에 약 5000채의 신규 단독주택을 공급할 계획으로 알려졌다. 이는 올해 서울에 공급될 공동주택 가구수인 4만 8000여 가구의 10%가 넘는 수준이다. IB 업계의 한 관계자는 “국내에 기업형 장기민간임대주택이 도입됐지만 수익보다는 서민 주거 복지 관점으로만 바라보는 시선 탓에 기업들이 사업 자체를 꺼린다”며 “이 빈틈을 해외 IB들이 공략하고 있다”고 전했다.실제 국민연금의 대체투자(부동산·사모펀드·인프라 등) 규모는 2020년 90조 6000억 원에서 지난해 187조 6000억 원까지 커졌지만 부동산의 경우 해외투자가 전체의 89.1%(2023년 기준)에 이른다. 월세 비중이 60%(2024년 7월 기준)에 육박하자 고품질 서비스로 국내 시장에 명함을 내밀고 있는 해외 업체와는 대비되는 행보다. 자산운용 업계의 한 임원은 “정책 당국부터 가계부채 문제 때문에 전세의 월세 전환을 유도하는 상황”이라며 “하지만 정작 주거 안정 지원 차원에서도 전략적으로 필요한 토종 자본의 국내 민간임대시장 진출은 곁다리로 전락하는 듯해 씁쓸하다”고 말했다. 정부는 지난해 기업형 장기 민간임대주택을 도입했다. 박근혜 정부의 ‘뉴스테이’ 정책을 발전시켜 민간임대주택 시장을 키우려는 의도다. 자율형과 준자율형·지원형 등 기업형 임대주택 모델을 세분화하고 그에 따라 취득·종합부동산·법인세 중과 배제 등 세제 혜택을 주거나 임대료 규제를 완화해준다는 게 골자다.\n\n\n\n정부는 개인 대신 기업이 ‘집주인’이 돼 주택을 관리하면 주택 공급량도 늘릴 수 있는 데다 세입자가 원할 경우 거주 기간을 장기화해 안정성을 높일 수 있는 등 다양한 장점이 있다고 보고 있다.특히 최근 몇 년 새 사회적 문제가 된 전세사기 우려가 비교적 적어 정부는 2035년까지 기업형 장기 민간임대주택을 10만 가구 공급하겠다는 계획도 세웠다. 자금을 오래 묵혀둘 수 있는 보험사가 장기임대주택 시장에 뛰어들 수 있도록 장기임대주택 보유 시 지급여력비율을 25%에서 20%로 낮추기로 했다.하지만 국민연금 등 기관투자가나 국내 자산운용사·은행·보험사 등 금융권은 선뜻 투자에 나서지 못하는 상황이다. 월세 비중이 늘면서 국내 임대주택 시장의 투자 매력이 충분히 커졌음에도 정치·사회적으로 ‘부동산 투기꾼 프레임’이 씌워질까 두려운 까닭이다.선례도 있다. 2020년 국내 대표 토종 대체투자 운용사인 이지스자산운용이 겪은 고초가 대표적이다. 당시 이지스자산운용은 서울 삼성동의 나 홀로 아파트 삼성월드타워를 통째로 매입한 후 리모델링해 분양에 나설 계획이었다. 시장에서는 “신선한 시도”라는 평가가 나왔고 실제 다수의 기관투자가도 확보했다.하지만 추미애 당시 법무부 장관이 “서울 강남 한복판에서 금융과 부동산의 로맨스가 일어나고야 말았다”며 “펀드 가입자들이 다주택 규제를 피해 임대 수익과 매각 차익을 나눠 가질 수 있다”고 페이스북을 통해 저격하며 상황이 급변했다. 이지스자산운용은 “법의 테두리 안에서 적법하게 투자했다”고 해명했지만 결국 추 장관이 검찰 수사까지 지시하고 나서자 발표 나흘 만에 투자 계획을 철회하고 아파트를 산 가격에 다시 통매각했다.투자은행(IB) 업계의 한 임원은 “당시 이지스자산운용의 사업 모델은 임대주택은 아니고 분양을 목표로 했다”며 “다만 국내 투자자들에게 부동산 정책에 대한 뿌리 깊은 불신을 만든 트라우마와 같은 사건으로, 지금 기업형 장기 임대주택에 소극적인 모습에는 당시 에피소드의 영향이 있다고 해도 과언이 아니다”라고 말했다. 이어 “박근혜 정부 때 도입된 뉴스테이 정책이 문재인 정부에서 축소됐다가 다시 윤석열 정부에서 기업형 장기 민간임대주택으로 확대되는 일련의 과정도 정책 지속성에 대한 의문을 키웠다”고 덧붙였다.사정이 이렇다 보니 국내 임대주택 시장은 해외 자본의 놀이터가 되고 있다. 전세에서 월세로 임대 시장이 급격히 전환되면서 글로벌 투자가들은 한국 시장을 매력적인 투자처로 보고 앞다퉈 뛰어들고 있다. ‘임대주택’이라고 하면 통상 ‘서민을 위한 상품’이라거나 ‘저렴하고 가성비 좋다’는 인식이 대세지만 최근에는 고소득 1~2인 가구를 노린 소형 고급 주택이 해외 자금을 통해 자리 잡는 상황이다. 실제 부동산 개발 업체인 미국의 하인스는 서울 신촌에 ‘고품질 관리 서비스’를 내세운 1~2인 가구 대상 임대주택을 계획 중이다. 모건스탠리는 금천과 성북, 길동 등에 소규모 고급 임대주택을 공급한다. KKR은 양평과 회기에, M&G리얼에스테이트는 강남과 명동 등 ‘알짜’ 부지를 확보했다.윤석열 정부에서 추진한 기업형 장기 민간임대주택 정책이 탄핵 정국 이후에도 지속적으로 추진돼야 시장 신뢰를 되찾을 수 있다는 지적도 나온다. 이미 재건축초과이익환수제 폐지 등은 힘을 잃고 있다. IB 업계의 한 관계자는 “국민연금도 정치적 프레임이나 정책 지속성을 우려해 해외로 눈을 돌린 것 아니겠느냐”고 설명했다. 다른 관계자는 “해외 업체들이 수익 확보를 위해 임대료를 크게 올릴 가능성이 큰 상황에서 토종 자본의 민간임대시장 진출은 주거 안정을 위해서도 필요한 측면이 있다”고 꼬집었다."
    },
    {
        "title": "신한證 \"DB손보 LA산불 관련 손실 최대 600억 추정…하락 과도\"",
        "date": "2025.01.15. 오전 8:17",
        "content": "DB손해보험[DB손해보험 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 15일 미국 LA에서 발생한 산불과 관련 DB손해보험의 주가가 하락한 데 대해 \"다소 과도한 수준\"이라고 평가했다.    임희연 연구원은 이날 보고서에서 \"LA 산불로 인한 투자심리 악화로 주가가 8% 이상 하락했는데 최대 손실 규모가 600억원으로 추정돼 올해 연간 실적에 대한 영향도는 3.4%에 불과하다\"고 분석했다.    임 연구원에 따르면 DB손해보험은 해당 지역에 주택·종합보험 34건, 소상공인종합보험 3건 등 총 37건의 계약을 가지고 있으며 재보험 출재 후 보유분은 4천만불(약 600억원)이다.    그는 \"보험금 외에 추가적으로 복원보험료가 발생할 수 있으나 복원보험료는 초과손해액 대비 일정 수준 요율을 부과해 산정되기 때문에 전체 계약 규모 고려 시 그 금액은 미미할 것\"이라고 봤다.    이어 \"약 1천600억원의 손실이 발생한 2023년 하와이 산불 사태와 비교되고 있으나 당시와 상황이 다르다\"고 강조했다.    임 연구원은 \"현재는 명백한 과매도 구간으로, 실손·비급여 개혁을 근거로 적극 매수할 필요가 있다\"고 조언했다. 투자의견 '매수'와 목표주가 13만원은 종전대로 유지했다.    chomj@yna.co.kr"
    },
    {
        "title": "트럼프·물가 눈치보는 韓증시, 박스권 무빙 예상[오늘증시전망]",
        "date": "2025.01.15. 오전 8:11",
        "content": "상승 업종 중심 단기 차익 실현 압박12월 CPI 경계심리 및 트럼프 2기 정책 불안감도\"눈기보기 장세, 중국 금융시장 흐름 영향도\"[이데일리 이정현 기자] 전일 저가 매수세 유입에 2490선을 회복한 한국 증시가 15일 눈치보기 장세를 이어갈 것이란 전망이 나온다. 간밤 미국 증시는 인플레이션 둔화 시그널이 나오면서 금리 인하 여력이 생겼으나 여전히 경계심리가 강한 모양새다. 아울러 트럼프 2기 행정부 출범을 앞두고 정책 불확실성도 커진다.\n\n\n\n사진=REUTERS한지영 키움증권 연구원은 이날 “최근 상승한 업종 중심의 단기 차익실현 압력 속 미국의 12월 CPI 경계심리 확대 등으로 눈치보기 장세를 전개할 전망”이라며 “연초 이후 국내 증시와 원화는 중국 증시와 위안화와 연동되는 경향도 재차 발생하고 있다는 점에서 장 중 중국 금융시장 흐름에도 영향을 받을 것”으로 예상했다.뉴욕 증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 221.16포인트(0.52%) 오른 4만2518.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 6.69포인트(0.11%) 상승한 5842.91, 나스닥종합지수는 43.71포인트(0.23%) 내린 1만9044.39에 장을 마쳤다.미국 노동부는 작년 12월 생산자물가지수(PPI)가 계절조정 기준 전달보다 0.2% 상승했다고 발표했다. 작년 11월 수치 0.4% 상승과 시장 예상치 0.3% 상승을 모두 밑도는 수치다. 시장에서는 일단 호재로 받아들였으나 PPI가 둔화했으나 일시적일 것이라는 의구심에 더해 미국 12월 소비자물가지수(CPI)까지 봐야한다는 경계심이 발동하며 불안정한 모습을 보였다.김지원 KB증권 연구원은 “트럼프 행정부의 단계적 관세 인상 논의 소식에 달러하락 및 PPI 둔화도 긍정적이나 시장 관심은 CPI로 이동중에 있다”며 “CPI는 전월비 상승 전망되는 가운데 최근 고용호조로 금이 인하 속도 조절에 무게가 실리고 있어 결과가 주목된다”고 진단했다.이어 “물가 결과와 트럼프 2기 정책에 대한 불확실성이 작용하며 증시는 당분간 박스권 내에서 등락을 보일 것”이라 내다봤다."
    },
    {
        "title": "[마켓뷰] 코스피 2,500대 안착 쉽지 않네…정치發 변동성 주의보",
        "date": "2025.01.15. 오전 8:05",
        "content": "美 PPI 예상치 밑돌았지만 미 10년물 국채금리 4.8% 육박 '요지부동'장 마감 후 美 CPI 대기하며 관망세 예상…尹 체포 재시도 영향 주시\n\n\n\n코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 국내 증시는 15일 미국의 지난달 소비자물가지수(CPI) 발표를 대기하는 가운데 윤석열 대통령 체포영장 집행 상황에 따라 급격히 변동할 수 있어 주의가 요구된다.    전날 코스피 지수는 장중 상승과 하락을 오가다 전장보다 7.84포인트(0.31%) 오른 2,497.40으로 장을 마쳤다.    도널드 트럼프 미국 차기 행정부가 관세를 매달 점진적으로 인상하며 속도 조절에 나설 것이라는 보도에 인플레이션 우려가 줄고 투자심리가 완화된 영향으로 보인다.    다만 코스피가 올해 들어 상승세를 보이며 무난히 2,500대 안착에 성공하는 듯했으나 강달러 부담에 동력이 약해지며 2거래일 연속 2,500선을 밑돈 것은 아쉬운 대목이다.    미국의 10년물 국채 금리가 고공행진하며 위험자산 투자 심리가 위축되는 가운데 외국인은 지난 3거래일간 1조1천679억원어치의 코스피 주식을 순매도했다.    간밤 발표된 미국의 지난달 생산자물가지수(PPI)는 전월 대비 0.2% 상승해 시장 예상치(0.3%)를 밑돌았지만, 시장에는 큰 영향을 주지 못했다.    미국의 10년물 국채 금리는 연 4.794%로 전장보다 1bp(1bp=0.01%포인트) 올랐다. 장중에는 연 4.809%까지 오르기도 했다.    뉴욕증시는 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.52%, 0.11% 올랐고, 나스닥종합지수는 0.23% 내리는 등 혼조세를 보였다.    김상훈 하나증권 연구원은 \"(PPI 주요 수치가) 모두 시장 예상치를 하회했음에도 불구하고 미 국채 금리에 전혀 영향을 주지 못했다\"며 \"미국 시장은 소비자물가지수(CPI)와 소매판매, 개인소비지출(PCE)에 더 주목하는 모습\"이라고 말했다.    국내 증시 역시 한국시간 이날 밤에 발표되는 미국의 지난달 CPI를 주시하며 관망세가 나타날 것으로 보인다. 월가는 지난달 CPI가 전월 대비 0.3% 상승할 것이라고 예상한다.    한지영 키움증권 연구원은 \"CPI 발표를 앞두고 있다 보니 전날 급등했던 이차전지 등 최근 상승한 업종 중심의 단기 차익실현 압력을 받으며 눈치보기 장세에 돌입할 전망\"이라고 내다봤다.    한편 고위공직자범죄수사처(공수처)와 경찰의 윤 대통령 체포영장 집행에 시장이 어떻게 반응할지도 관건이다. 공수처와 경찰이 이날 새벽부터 체포를 시도하자 대통령경호처가 막아서 전개 상황에 따라선 증시의 변동성이 커질 수 있다.    ori@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美 12월 CPI 앞두고 코스피 경계감 확대 예상",
        "date": "2025.01.15. 오전 8:04",
        "content": "PPI 예상치 하회에 美 증시 초반 강세오늘 밤 CPI 발표 앞두고 관망세 한국증시 단기차익 실현 압력\n\n\n\n15일 한국 증시는 미국의 12월 소비자물가지수(CPI) 발표를 앞두고 경계감이 확대될 것으로 예상된다. 미국 증시가 컨센서스를 하회한 생산자물가지수(PPI)에도 혼조 양상으로 마감한 영향을 받을 전망이다. 14일(현지시간) 뉴욕 주식시장에서 다우지수는 전 거래일보다 221.16포인트(0.52%) 상승한 4만2518.28에 장을 마감했다. S&P500지수는 6.69포인트(0.11%) 오른 5842.91, 기술주 중심의 나스닥지수는 43.71포인트(0.23%) 내린 1만9044.39에 거래를 마쳤다.기술주의 하락이 눈에 띄었다. 엔비디아는 1.1% 내렸다. 애플은 0.48% 떨어졌고 마이크로소프트(MS)와 페이스북 모회사 메타는 각각 0.36%, 2.31% 밀렸다. 인공지능(AI) 소프트웨어 기업인 팔란티어는 1.43% 올랐다.도매물가인 PPI는 시차를 두고 소매물가인 CPI에 영향을 미친다. PPI 상승세 둔화로 시장에 안도감이 확산됐으나, 미국 증시는 오늘 밤 공개될 CPI 지표로 시선을 옮기며 관망세를 보였다. CPI는 미 연방준비제도(Fed)가 개인소비지출(PCE) 물가 지수와 함께 눈여겨보는 주요 인플레이션 지표다. 도널드 트럼프 당선인의 취임을 앞두고 '트럼플레이션(트럼프의 정책이 초래하는 물가 상승)' 우려가 커지고 있다. 향후 Fed 통화정책 경로를 확인할 수 있다는 점에서 12월 CPI에 시선이 쏠리고 있다.  현재 12월 헤드라인 CPI와 근원 CPI의 컨센서스는 각각 전년 대비 2.9%(11월 대비 2.7%), 3.3%(11월 대비 3.3%)로 인플레 상방 압력을 확인할 것으로 예상된다.다만 12월 CPI가 증시에 우호적이지 않을 것이란 우려는 이미 1월 이후 증시 조정, 달러, 금리 상승에 반영된 측면이 있다. 따라서 12월 CPI가 컨센서스에 부합하면 안도감이 형성될 것으로 예상된다. 반대로 컨센서스를 초과해도 근원 CPI가 컨센서스에 부합하거나 하회할 경우 중립 수준의 주가 반응을 보일 전망이다. 한지영 키움증권 연구원은 \"오늘은 CPI 이벤트를 앞두고 전일 급등했던 이차전지 업종과 최근 상승한 업종을 중심으로 단기 차익실현 압력를 받으면서 눈치보기 장세에 돌입할 것\"이라고 내다봤다."
    },
    {
        "title": "\"1000억 이상 부자들은 OO 담았다\"…'시계제로' 경제 속 투자 전략은?",
        "date": "2025.01.15. 오전 7:00",
        "content": "선우성국 삼성증권 SNI 패밀리오피스센터2지점장\"분산투자로 변동성 낮춰야…채권 주목\"\n\n\n\n선우성국 삼성증권 SNI 패밀리오피스센터2지점장 인터뷰 /사진=김휘선 기자 hwijpg@도널드 트럼프 미국 대통령의 공식 취임을 앞두고 세계 경제의 불확실성이 커지고 있다. 트럼프 대통령의 관세 정책 시행 여부, 정도, 시기가 기준금리 인하 속도와 강달러 흐름에 영향을 끼칠 수 있어서다. 트럼프 대통령이 예측 불가능한 인물이라는 점에서도 올해는 불확실성의 시대로 점쳐진다. 최근 머니투데이와 만난 선우성국 삼성증권 SNI 패밀리오피스센터2지점장은 \"결국 중요한 것은 변동성 관리\"라며 \"초고액자산가는 안정적인 자산 배분을 통해 변동성을 줄이는 데 초점을 맞추고 있다\"고 말했다.선우 지점장은 예탁 금융자산 1000억원 이상인 초고액자산가를 고객으로 둔 SNI 패밀리오피스센터2지점을 이끄는 수장이다. 2015년 반포WM지점에서 PB(프라이빗 뱅커) 업무를 시작해 삼성타운금융센터, SNI삼성타운금융센터를 거쳐 디지털SNI 팀장, 삼성증권 영업추진팀 팀장을 맡으며 초고액자산가들의 자산 관리 노하우를 쌓았다.초고액자산가 투자 자산 중 가장 비중이 높은 것은 채권이다. 변동성이 적은 상품인데다 금리 매력도가 높아져 있어서다. 여기에 채권 투자를 통해 절세 혜택까지 누릴 수 있다. 선우 지점장은 \"초고액자산가의 채권 투자 비중은 50~60% 정도\"라며 \"자산 배분 관점에서 현재 캐리(이자) 정도의 수익, 표면금리(쿠폰) 수익률 등을 생각하면 채권이 투자 중심이 될 수밖에 없다\"고 말했다. 그는 \"2019~2020년 저금리 시대에 발행된 채권들의 경우 표면 금리가 굉장히 낮았다\"며 \"표면금리에 대해 세율이 매겨지기 때문에 이 정도 금리 수준이라면 저쿠폰채를 적극적으로 매입해야 한다\"고 했다. 이어 \"특히 채권의 경우 과거 고액자산가들의 투자 전유물이었지만 최근에는 거래 방식도 쉬워지고 있다\"며 \"개인 투자자들도 채권에 대한 관심을 가져야 한다\"고 조언했다. 주식 시장의 경우 올해도 미국 증시가 성장을 이어 나갈 것이란 전망이다. 특히 트럼프 대통령 취임 이후에도 현재 강달러 흐름이 쉽사리 바뀌지 않을 것이라고 내다봤다. 선우 지점장은 \"현재 한국과 미국의 금리 격차가 큰 상황이고, 주식시장도 디커플링 현상을 보인다\"며 \"성장이 있는 곳에 돈이 몰릴 수밖에 없기 때문에 이전부터 초고액자산가에게 통화 분산의 중요성에 대해 강조했다\"고 설명했다. 이어 \"덕분에 초고액자산가들의 경우 국내 자산의 편중도가 낮고, 자산 배분이 잘 돼 있는 편\"이라며 \"보편적으로 6대 4(원화대 달러) 비중을 유지하고 있다\"고 덧붙였다. 다만, 올해 미국 시장에만 투자하기보다는 자산 배분 차원에서 국내 시장을 살펴보고, 투자 상품도 다양화해야 한다는 조언이다. 선우 지점장은 \"미국의 AI(인공지능) 투자 사이클을 꺾을 수 없는 만큼 빅테크를 중심으로 투자하되 전력 등 AI 관련 미들캡도 주목해야 한다\"고 말했다. 이어 \"국내 증시의 경우 밸류에이션 관점에서 접근해볼 필요가 있다\"며 \"단, 헤지펀드, 사모펀드, 롱숏펀드를 통해 하방 안전성을 보강해가면서 투자해야 한다\"고 설명했다. 이를 위해 SNI는 초고액자산가들에게 골드만삭스, 칼라일, MBK파트너스 등의 글로벌 운용사들의 사모대체펀드를 국내 독점 공급하고 있다. 사모사채 등 주로 손실 하방을 막아놓은 형태의 상품을 주로 제공한다. 선우 지점장은 \"글로벌 운용사들의 상품은 국내에서 접하기 어려운 만큼 초고액자산가들의 만족도가 상당히 높다\"며 \"PB 개인이 아니라 회사 차원에서 전문가가 같이 자산 배분을 고민하고, 차별화된 상품을 공급하고 있다\"고 말했다. 이런 차별화된 서비스와 2010년 업계 최초로 초고액자산가 자산관리 서비스를 출시한 노하우를 바탕으로 삼성증권 패밀리오피스 고객은 지난해 5월 말 기준 100가문, 자산 30조원을 돌파했다. 이는 우리나라 7대 공제회의 평균 자산을 뛰어넘는 규모다. 선우 지점장은 \"리서치뿐 아니라 부동산, 세금, 자녀교육 등을 진행하며 삼성증권만의 저력을 보여주고 있다\"며 \"앞으로도 패밀리오피스 사업을 고도화해 오피스 가문을 200가문 이상으로 늘리겠다\"고 했다."
    },
    {
        "title": "\"국장 침체에\"…'큰손' 국민연금 5% 이상 투자종목, 1년 새 14곳 줄어",
        "date": "2025.01.15. 오전 7:00",
        "content": "지분 5% 이상 신규 진입 30곳, 5% 미만 제외 44곳'HDC현대산업개발' 지분 가장 많이 늘려…'씨앤씨인터내셔널'은 크게 줄여\n\n\n\n국민연금공단 기금운용본부./뉴스1 ⓒ News1 문요한 기자(서울=뉴스1) 신건웅 기자 = '큰손' 국민연금이 지난해 5% 이상 지분을 보유 중인 종목을 14개 줄인 것으로 나타났다. 10% 이상 투자한 종목도 8개 감소했다. 특히 씨앤씨인터내셔널은 지분율을 7.09%p 줄였다. 반면 HDC현대산업개발 지분은 지난해에만 6.67%포인트(p) 확대했다. 15일 기업데이터연구소 CEO스코어가 국내 상장회사 중 국민연금이 5% 이상 투자한 기업을 조사한 결과, 2023년 말 285개에서 지난해 말 271개로 1년 새 14개 줄었다. 같은 기간 지분 10% 이상을 보유한 기업도 43개에서 35개으로 8개 감소했다. 국민연금이 지난해 지분율을 늘린 종목은 121개인 반면 줄인 종목은 173개에 달했다. 국민연금이 최대주주인 종목은 2023년 말 7개에서 지난해 말 5개로 2개 감소했다.  지난해 주식시장 한파로 국내 주요 기업의 시가총액이 감소하면서 국민연금의 투자도 소극적으로 변한 것으로 CEO스코어는 풀이했다. 국민연금이 지난해 지분율을 가장 많이 늘린 종목은 HDC현대산업개발(294870)이다. 보유 지분이 2023년 말 5.64%에서 지난해 말 12.31%로 6.67%p 증가했다. 2위는 HD현대미포(010620)로, 국민연금 보유 지분율이 7.00%에서 12.24%로 5.24%p 늘었다. 3위는 5.02%p 증가한 삼성증권(016360)(8.43%→13.45%)이다. 이어 △한화엔진(082740) 4.98%p(7.75%→12.73%) △대웅제약(069620) 4.10%p(7.04%→11.14%) △녹십자(006280) 3.48%p(7.05%→ 10.53%) △HD현대건설기계(267270) 3.35%p(5.05%→8.40%) △HL만도(204320) 3.30%p(8.52%→11.82%) △피엔에이치테크(239890) 2.84%p(5.37%→8.21%) △NH투자증권(005940) 2.81%p(5.54%→8.35%) 순이다.반대로 국민연금이 지분율을 가장 많이 줄인 종목은 화장품 ODM 업체인 씨앤씨인터내셔널(352480)이다. 2023년 말 12.10%에서 지난해 말 5.01%로 7.09%p 줄였다. 인쇄회로기판(PCB) 전문 생산 기업 이수페타시스(007660)의 국민연금 보유 지분율도 같은 기간 12.83%에서 7.43%로 5.40%p 감소했다. 이어 △HD현대일렉트릭(267260) 5.20%p(12.44%→7.24%) △효성티앤씨(298020) 4.85%p(11.70%→6.85%) △삼양식품(003230) 4.31%p(12.72%→8.41%) △파마리서치(214450) 3.98%p(9.22%→5.24%) △LIG넥스원(079550) 3.86%p(13.53%→9.67%) △SBS(034120) 3.76%p(13.26%→9.50%) △GKL(114090) 3.45%p(11.32%→7.87%) △솔루엠(248070) 3.41%p(10.19%→6.78%) 순으로 지분율 감소폭이 컸다.지난해 국민연금 지분율이 5% 이상으로 추가된 종목은 총 30곳이었다. 이중 STX엔진(077970), 삼화전기(009470), GS피앤엘(499790) 등 12곳은 지난해 신규 공시를 통해 진입했다. 또 일진전기(103590), 케이씨텍(281820) 등 18곳은 2023년 말 국민연금 지분율이 5% 미만이었으나 지난해는 5%를 넘겼다.2023년 말 국민연금 지분율이 5% 이상이었다가 지난해 5% 이하로 떨어진 종목은 신세계인터내셔날(031430), 티이엠씨(425040), 호텔신라(008770), 클리오(237880), 쌍용씨앤이(003410) 등 총 44곳이다.지난해 국민연금 지분율이 5% 이상인 종목을 업종별로 보면 지주회사가 41곳으로 가장 많았고, 이어 △IT전기전자(39곳) △석유화학(26곳) △조선‧기계‧설비(24곳) △서비스(23곳) 순이다. 2023년 말에는 △IT전기전자(44곳) △지주회사(39곳) △석유화학(28곳) △서비스(25곳) 순이었다. 한편 이번 조사는 2023년 말에서 2024년말 까지 각 종목별 발생주식 수, 국민연금이 보유한 의결권 있는 보통주의 수, 보유 지분, 지분가치 등을 대상으로 했다. 데이터는 확인 가능한 최근 기준 보고서(주요주주특정증권등소유상황보고서, 주식등의대량보유상황보고서)를 참고했다. 공시 의무발생일 기준으로 데이터를 조사했기 때문에 해당 기준일의 실제 보유량과 차이가 있을 수 있다. 또 보유 지분율은 보통주를 기준으로 조사했으며, 보유 주식가치는 우선주를 포함해 계산했다."
    },
    {
        "title": "금통위 앞두고 떠는 건설株…금리 동결 vs 인하 '팽팽'",
        "date": "2025.01.15. 오전 6:20",
        "content": "금리 민감도 높은 건설주 투자심리 위축\"외환시장을 고려해야 하는 시점…인하 어려워\"\n\n\n\n이창용 한국은행 총재./뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 문혜원 기자 = 올해 첫 금융통화위원회(금통위) 본회의가 하루 앞으로 다가온 가운데 기준금리 인하 기조가 끊길 수 있다는 전망이 커지고 있다. 이에 대표적인 금리 인하 수혜주로 꼽히는 건설주 주가도 눌리고 있다.15일 한국거래소에 따르면 전날 HDC현대산업개발(294870)은 전 거래일 대비 380원(2.21%) 하락한 1만 6820원에 거래를 마쳤다.이밖에 DL이앤씨(375500)(-1.90%) 대우건설(047040)(-1.72%) 현대건설(000720)(-0.76%) 등 건설주가 일제히 약세를 보였다.전날 코스피 지수는 0.33% 상승한 반면 코스피 건설 지수는 0.51% 하락했다.기준금리 인하 전망과 동결 전망이 팽팽하게 맞서면서 금리 민감도가 높은 건설주에 대한 투자심리가 위축되고 있는 것으로 보인다.실제로 금융투자협회가 지난 3일부터 8일까지 채권 시장참여자 100명을 대상으로 설문조사를 진행한 결과 응답자 60%가 한국은행이 1월 금통위에서 기준금리를 동결할 것이라고 답했다. 나머지 40%는 25bp(1bp=0.01%포인트) 인하할 것이라고 응답했다.\n\n\n\n서울의 아파트 단지. /뉴스1 ⓒ News1 구윤성 기자앞서 지난 10일(현지시간) 지난해 12월 미국 고용지표가 양호하게 나오면서 미 국채 금리와 달러인덱스가 급등하는 등 외환리스크가 부각됐다.지난해 12월 비농업 고용이 전월 대비 25만 6000명 증가했는데, 이는 예상치(16만 명) 크게 상회하는 수준이었다. 이에 미 국채 10년물 금리는 4.8%, 달러인덱스는 110선에 육박했다. 달러·원 환율도 1470원선을 넘는 등 변동성이 높아졌다.조용구 신영증권(001720) 연구원은 \"한국은행은 그동안 예상보다 외환시장 개입에 소극적인 편이었으나 1500원을 용인하기는 어려울 것이고 현재는 외환시장을 더 고려해야 하는 시점이라고 판단한다\"며 \"1월 금통위에서 인하 결정은 어려워졌다\"고 설명했다.1월 금통위 본회의가 오는 16일 예정된 가운데 금리 방향성이 정해지기 전까지는 관망해야 한다는 의견도 있다.김승준 하나증권 연구원은 \"여전히 매크로 변동성이 크고 특히 미국 경기에 대한 전망이 변화무쌍하기에 금리 방향성이 명확히 보이는 시점이 주택주를 적극적으로 매수해야 하는 타이밍\"이라고 말했다.\n\n\n\n서울의 아파트 단지./뉴스1 ⓒ News1 구윤성 기자"
    }
]