[
    {
        "title": "“돌아와요 동학개미”…좀비기업 솎아내고 상장 깐깐하게, 잘 될까",
        "date": "2025.01.16. 오후 9:51",
        "content": "상폐·IPO 개선안 21일 발표증시 상장폐지 절차 간소화기준미달 개선기간 4년→2년코스닥 ‘2 스트라이크 아웃’IPO 주관사 ‘의무보유’ 강화기술특례상장 기준 강화될듯\n\n\n\n [사진 = 연합뉴스]한국 자본시장 선진화 방안으로 추진돼온 상장폐지와 기업공개(IPO) 제도 개선 방안이 함께 베일을 벗는다. 상장사의 질적 수준을 높이겠다는 이번 상장폐지 제도 개선 취지에 발맞춰 상장 제도 역시 강화 수순을 밟을 수 있다는 가능성이 제기된다.16일 매일경제 취재에 따르면 오는 21일 금융당국은 상장폐지·IPO 제도 개선안을 발표한다.상장폐지는 절차를 간소화하고 부실기업을 솎아내는 일이 원활해질 수 있게 제도가 개선될 전망이다.상장폐지 절차는 거래소가 부여하는 개선 기간 한도를 줄이고 심의 단계를 간소화하는 형태로 바뀌는 안이 유력하다. 유가증권시장은 최대 개선 기간을 4년에서 2년으로 축소하고, 코스닥시장은 3심제를 2심제로 간소화하는 안이 제기된다.상장폐지 기준이 되는 시가총액과 매출액 등 재무적 기준도 높인다. 유가증권시장과 코스닥시장의 현재 상장폐지 기준선은 현재 각각 50억원, 40억원이다. 이를 밑돌면 상장 유지가 불가능해진다는 뜻이다. 해당 기준선은 각각 300억원과 100억원으로 높이는 안이 거론되고 있다.매출액은 유가증권시장이 50억원, 코스닥이 30억원인데 모두 두 배 이상 높이는 방향으로 검토 중이다. 또한 기존에 상장사가 2년 연속 감사 의견 부적정(의견 거절·한정 포함)을 받더라도 개선 기간을 부여해 회생 기회를 줬지만, 이번 개편안에서는 바로 상장폐지하는 안이 논의되고 있는 것으로 알려졌다.\n\n\n\n한국거래소에 따르면 지난해 유가증권시장과 코스닥시장에서 상장폐지된 기업 수는 16개다. 자발적 상장폐지, 자회사 편입·합병, 이전 상장, 기업인수목적회사(SPAC), 선박투자회사, 해외자원개발투자회사 등을 제외한 수치다. 올해에는 중국 기업 골든센츄리만 상장폐지됐다.IPO 제도는 기관의 의무보유확약을 확대하고 주관사의 책임을 강화하는 방향으로 나아갈 전망이다. 현재는 기관의 의무보유확약 물량에 대해 가점을 부여하고 있지만, 개선안에서는 우선 배정 제도를 도입하는 방법이 검토되고 있다.의무보유확약 위반에 대해서도 제재금 부과에 그치지 않고 참여 제한 위주로 제재하는 안이 나올 수 있다. 주관사의 사전 취득분에 대해서도 의무보유 기준과 기간을 강화할 수 있다.수요예측에 참여하는 투자일임사·운용사의 영업 기간과 위탁 재산 규모 등을 고려하는 방안도 제도 개선 방안 설정 과정에서 검토됐다.이번에 증시 퇴출 기준이 엄격해지면서 상장 절차의 허들도 함께 강화될 가능성이 크다. 특히 기술 성장성을 중심으로 평가하면서 재무적 기준이 낮은 기술특례상장 제도가 표적이 될 수 있다.기술특례상장의 경우 자기자본이 10억원 이상이거나 기준 시가총액이 90억원 이상이면 재무적 요건을 충족할 수 있다.현재 거론되는 상장폐지 제도 개선안에선 코스닥시장의 경우 시총 기준이 100억원으로 올라가기에 기술특례상장 기준도 높아질 수 있다는 것이다.금융투자업계 관계자는 “시장 퇴출 기준이 올라가면 자연스럽게 시장으로 들어오는 상장 기준도 높일 수밖에 없다”며 “상장폐지 제도가 의견 수렴을 거쳐 시행 절차를 밟으면 상장 제도에 대한 논의도 본격적으로 이뤄질 것”이라고 말했다.일각에서는 거버넌스 코드 이행과 엄격한 유동주식 비율 등도 상장 유지 조건으로 부여해 상장시장의 질적 성장을 도와야 한다고 주장한다.이남우 한국기업거버넌스포럼 회장은 “상장은 위대한 기업을 만드는 하나의 이정표일 뿐인데 국내에서는 궁극적 목적으로 퇴색됐다”며 “국제 표준인 유동주식 물량을 기준으로 퇴출과 상장 절차를 재정비할 필요가 있다”고 지적했다."
    },
    {
        "title": "\"올해 韓증시에 기회 있다…미 AI 사이클 올라타야\" [2025 한경 트렌드쇼]",
        "date": "2025.01.16. 오후 6:44",
        "content": "2025 한경닷컴 신년 트렌드쇼\"국장에선 미국이 대체할 수 없는 업종…해외선 AI 관련주 주목\"\"실수요자 아니라면 비아파트에 관심…금리 인하기 투자 0순위는 꼬마빌딩\"\"'조용함' 열풍 주목…여행도 단체보다 개인 선호\"\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 염승환 LS증권 리테일사업부 이사가 '위기가 아닌 기회! 2025년 국내 주식투자전략'을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com한경닷컴이 16일 서울 중림동 한국경제신문빌딩에서 개최한 '2025 한경닷컴 신년 재테크쇼'가 200여명이 참석한 가운데 성황리에 막을 내렸다. 2025년 을사년 새해를 맞아 '2025 재테크 해법: 불확실성을 기회로'를 주제로 열린 이번 행사에는 새해 재테크 인사이트를 얻으려는 참석자들이 몰려 뜨거운 호응을 얻었다. 재테크 관련 전문가들은 올해 국내 주식·해외 주식·부동산 투자 포인트와 전략을 제시했다. 또 소비·라이프 트렌드에 대한 분석도 더해져 투자자에게 알찬 정보를 제공했다.\"반도체 업황 개선·상법 개정되면 국내 증시도 레벨업 가능\"'염블리'(염승환+러블리)로 유명한 염승환 LS증권 리테일사업부 이사는 국내 증시에 기회가 있다고 강조했다. 국내외 악재가 모두 반영돼 더 이상 나빠질 가능성이 낮다는 이유에서다. 염 이사는 \"트럼프 2기 행정부 취임에 대한 악재 반영, 국내의 불안한 정치 상황 등으로 국내 증시가 많이 위축돼 있다\"며 \"올해는 이미 많이 오른 미국보다 더 나빠질 데가 없는 국내 시장에서 기회를 찾아야 한다\"고 조언했다.그러면서 \"미국 관세, 이민, 감세 등 도널드 트럼프 미 대통령 당선인의 대표 공약이 명확히 나와야 하고 어떤 속도로 진행될지 취임 후 한 달 정도는 지켜봐야 한다\"며 \"반도체 업황 개선에 중국 경기부양책 발표, 국내 상법 개정까지 이뤄지면 국내 증시는 레벨업 가능성이 있다\"고 진단했다.구체적으로는 미국이 대체할 수 없는 산업, 주주환원에 적극적인 기업에 주목해야 한다는 입장이다. 미국이 대체할 수 없는 산업으로는 조선, 메모리 반도체, 변압기 등을 꼽았다. 태양광과 전기차 배터리에도 기회가 있다고 봤다. 주주환원을 호평한 기업은 메리츠금융지주, 코웨이 등이다.\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 유동원 유안타증권 글로벌자산배분본부장이 '글로벌 투자 필수 시대. 트럼프 정권 투자 키워드는 '생산성''을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com글로벌 증시에서는 미국 증시의 인공지능(AI) 사이클에 주목해야 한다는 조언이 제기됐다. AI 도입으로 생산성과 기업 실적이 모두 개선되고 있다는 이유에서다. 이 때문에 유동원 유안타증권 글로벌자산배분본부장은 포트폴리오의 대부분을 미국 인공지능 관련주로 채워야 한다고 밝혔다. 과거 사례를 보면 AI로 인한 강세장은 최소 3년 이상 더 진행될 것으로 봤다.유안타증권에 따르면 1990~2000년 진행된 인터넷 사이클에서 미국의 생산성은 연평균 2.4% 개선됐다. 이 기간 스탠더드앤드푸어스(S&P)500, 나스닥 지수는 각각 연평균 18%, 32% 뛰었다.다만 중국에 대해선 보수적 견해를 드러냈다. AI 경쟁에서 뒤처졌다는 이유에서다. AI 기술력은 컴퓨팅 능력에서 나오는데, 두 나라의 컴퓨팅 능력 격차가 크다고 설명했다. 유안타증권에 따르면 작년 11월 전 세계 슈퍼컴퓨터의 55%(최대 퍼포먼스 기준)는 미국에 있다. 2위 일본(8%)을 크게 앞질렀다. 중국의 비중은 3%에 불과했다.특히 중국 은행주에 투자하는 것은 주의해야 한다고 했다. 유 본부장은 \"중국 은행의 예대마진은 폭락하고 있으며 부채 비율도 높고, 예대율(예금 대비 대출액 비중)도 상승세\"라며 \"한국의 국제통화기금(IMF) 사태와 비슷한 과정이 전개되고 있다\"고 경고했다.\"상업용 부동산 관심…꼬마빌딩·오피스텔 투자매력 커\"\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 김학렬 스마트튜브 부동산조사연구소장이 '2025년 불확실성을 뚫고 진격하는 투자 전략!'을 주제로 강연하고 있다. / 사진=변성현 한경닷컴 기자 byun84@hankyung.com김학렬 스마트튜브 부동산조사연구소장은 부동산 투자 전략을 제시했다. 금리 인하 국면에서는 저금리를 활용해 꼬마빌딩을 매입하는 게 유리하다는 분석이다. 또 오피스텔 매매가는 떨어지고 있지만 월세는 상승하고 있어 '수익형 부동산' 매력이 커졌다고 봤다.김 연구소장은 \"실수요자를 제외한 부동산 투자자들은 아파트보다 비아파트에 주목해야 한다\"며 \"2024년보다 2025년 대출을 활용할 여지가 커졌기 때문\"이라고 했다. 이어 \"무조건 사고, 파는 것이 아니라 어떤 방식이 절세에 유리한지 전문가의 확인을 거친 후 매매 순서를 정해야 한다\"고 조언했다.아울러 김 연구소장은 \"오피스텔이 2021년 고점을 찍고, 2022년부터 내리막길을 걸었다. 이 때문에 관심을 끊은 투자자가 많다\"며 \"최근 오피스텔 매매가는 내려오고, 월세는 올라가고 있어 월세 수익률이 높아지고 있다. 연 5% 이상 수익을 낼 수 있는 오피스텔은 투자할 만하다\"고 설명했다.재개발 지역 중에선 노량진 뉴타운에 주목했다. 그는 \"노량진 뉴타운은 단지별 입주시기가 크게 차이 나지 않아 입지 순위대로 가격이 결정될 가능성이 크다\"며 \"10년 안에 완벽한 신도시가 생겨 단지별 시너지도 극대화할 것\"이라고 했다. 이어 \"동작구에서 가장 비싼 곳은 흑석 뉴타운인데, 흑석 뉴타운은 첫 단지와 마지막 단지의 입주시기가 20년 가까이 벌어져 적정가격을 책정하기 어려운 상황\"이라고 짚었다. \"차·명품으로 과시하던 시대 끝…이젠 '가구'의 시대\"\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 김용섭 날카로운상상력연구소 소장이 '2025 소비/라이프 트렌드'를 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com올해 소비·라이프 트렌드 전망도 참가자들의 큰 관심을 받았다. 김용섭 날카로운상상력연구소 소장은 키워드를 제시하기에 앞서 키워드를 외우는 데 집중할 게 아니라 키워드에 담긴 의미를 해석하는 것이 중요하다고 강조했다.그는 \"어떤 일이 생겼을 때 그 사건이 미치는 영향을 생각해봐야 한다. 특히 자신이 하는 일에 어떤 영향이 있을지 고민해야 한다\"며 \"사람들은 보통 자기가 잘 아는 분야에서 돈을 찾지 않고, 이상한 키워드에 집중, 테마주에 휩쓸리고 돈을 못 버는 경향이 있다\"고 제언했다.김 소장은 '조용함'(Quiet & Silent) 열풍에 주목했다. 조용함이 돈이 되기 시작했다는 이유에서다. 그는 \"여행을 처음 간 사람들은 단체로 가는 시끄러운 여행을 선호하지만, 여행을 자주 가는 사람은 조용한 여행을 좋아한다\"며 \"여행지가 아닌 본인이 주인공이 되기 위해 조용한 여행을 가는 사람이 늘고 있다\"고 분석했다.과시성 소비의 트렌드도 바뀔 전망이다. 과거 자동차, 명품으로 부를 자랑하던 시대가 저물고, '가구'의 시대가 올 것이란 설명이다. 김 소장은 \"가구처럼 움직이기 힘든 물건은 '찐부자'들이 사는 영역이었다. 한국의 소비 여력도 높아졌고, 이제 20대는 비싼 가구를 알아채 주목하기 시작했다\"고 했다.비만 치료제 열풍도 시장에 큰 영향을 줄 것으로 봤다. 국내에서도 노보노디스크의 '위고비'가 출시되는 등 글루카곤유사펩타이드(GLP-1)에 기반한 비만 치료제 시장은 점차 커지고 있다. GLP-1은 혈당 조절과 식욕 억제에 관여하는 호르몬이다. 해당 주사를 맞으면 식욕이 줄어 체중감량에 효과가 있다.김 소장은 \"비만 치료제 주사를 맞고 변신한 사람을 이제 주변에서 목격할 수 있게 됐다\"며 \"단기간에 살을 빼면 처진 피부를 관리하기 위해 병원에 방문하게 되고, 달라진 몸에 맞는 옷을 사게 된다. 이 때문에 비만 치료제는 의료계뿐 아니라 패션 시장에도 긍정적인 영향을 줄 수 있다\"고 전망했다.사진=변성현 한경닷컴 기자 byun84@hankyung.com"
    },
    {
        "title": "美 CPI에 코스피 훈풍부는데…한은 '금리 동결' 결정, 증시 영향은?",
        "date": "2025.01.16. 오후 6:06",
        "content": "\"한은 동결에도 비둘기파적 태도…증시 영향 중립적\"\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김정현 기자 = 미국의 12월 소비자물가지수(CPI)의 시장전망치 부합에 위험자산 선호 심리가 개선되며 국내 증시에도 훈풍이 불고 있다. 다만 한국은행이 '고환율'에 따른 환율 불확실성을 이유로 기준금리를 동결하면서 이번 결정이 증시에 미칠 영향에 투자자들의 이목이 쏠리고 있다.16일 한은 금융통화위원회(금통위)는 새해 첫 통화정책 방향 결정 회의에서 기준금리를 연 3.00%에 동결하기로 결정했다고 발표했다. 금통위는 금리 동결 결정의 가장 큰 이유로 1500원 선을 위협한 고환율 및 계속되는 대내외 불확실성을 들었다.이창용 한은 총재는 \"경기만 보면 금리 인하가 당연하지만 (국내 정치 불안 등에) 환율이 필요 이상으로 올랐다\"며 \"정치적 불확실성이라든지 대외 불확실성이 큰 상태에서 상황을 좀 더 보고 확신을 갖고 움직이는 것이 중요하다고 생각했다\"고 언급했다.美 CPI 기대 부합에 훈풍 불던 코스피…금리 동결 결정에 '주춤'투자자들은 이번 금리 동결이 회복세를 타기 시작한 국내 증시에 악영향을 미칠 가능성에 대해 주목하고 있다.이날 국내 증시는 외국인들의 매수세에 힘입어 상승마감했다. 간밤 발표된 12월 미국 CPI 상승률이 시장예상치(2.9%)에 부합하면서 인플레이션 둔화 신호가 확인됐고, 미국 통화정책에 대한 우려가 완화되며 '강달러' 진정세가 나타난 영향이다.그러나 이날 오전 한은의 금리 동결 결정이 발표된 이후 코스피는 상승폭을 줄였다. 특히 오전까지 순매수하던 기관은 장 중 한때 순매도로 전환하기도 했다.이경민 대신증권 FICC부장은 \"이 총재는 내수 경기 악화 우려와 대외 불확실성, 국내 정치적 리스크, 필요 이상으로 높아진 환율에 대한 우려를 말하며 신중한 통화정책 기조를 유지할 것을 강조했다\"며 \"그러나 시장은 이 총재의 발언에서 환율 우려를 읽어내면서 오후 장에서 달러·원 환율이 반등하고, 코스피도 기관이 순매도로 전환했다\"고 분석했다.\n\n\n\n이창용 한국은행 총재가 16일 서울 중구 한국은행에서 통화정책방향 기자간담회를 하고 있다. 2025.1.16/뉴스1 ⓒ News1 사진공동취재단인하 기대감 커지던 시장 기대 어긋난 금리 동결 결정실제로 한은의 이번 결정은 금리 인하 기대감이 커져가던 시장의 예상에 다소 어긋나는 측면이 있었다.앞서 금융투자협회가 발표한 '2월 채권시장 지표'에 따르면 채권시장 관계자의 60%는 금리 동결을, 40%는 금리 인하를 예상했다. 금리 동결을 전망한 응답자가 더 많긴 했으나, 경기침체 우려로 내수 부양을 위한 금리 인하를 예상한 응답자는 전월 대비 23%포인트(p) 증가했다. 반면 금리 동결 예상은 83%에서 60%로 줄었다.해외에서도 한국의 기준금리가 인하될 것으로 예측했으나 기대가 빗나갔다. 글로벌 투자은행(IB) 골드만삭스는 한은이 1월 금통위에서 금리를 25bp(0.25%) 인하할 것으로 예상했다. 국민연금의 전략적 환 헤지와 은행의 외화 차입 완화 등을 고려해서다.\n\n\n\n한국은행 금융통화위원회(금통위)가 16일 기준금리를 연 3%로 동결했다. 지난해 10·11월 기준금리 연속 인하 이후 다시 동결을 결정한 것이다. ⓒ News1 김초희 디자이너\"1월 동결, 쉬어가는 타이밍…금리 인하 기조가 끝난 것 아냐\"다만 증권가에서는 이번 금리 인하가 투심에 미칠 영향은 제한적이라는 시각도 적지않다. 금리를 동결하긴 했으나, 이 총재가 기자회견에서 비둘기파적 성향을 보였으며 금통위원 6명 모두 3개월 내 추가 금리 인하 필요성에 동의했기 때문이다.김학균 신영증권 리서치센터장은 \"이번 한은의 기준금리 동결 결정은 증시에 있어서는 뉴트럴한(중립적인) 수준으로 보인다\"고 평가했다.김 센터장은 \"최근 환율 수준을 고려하면 동결도 금통위 입장에서는 충분히 가능한 결정이었고, 한은이 최근 계속된 금리 인하 기조를 끝내지 않고 향후 금리를 더 낮출 가능성도 열여놨기 떄문\"이라고 설명했다.김지나 유진투자증권 연구원은 \"금통위의 이번 결정은 달러 강세와 국내 정치적 불안정 외에도 트럼프 취임 후 불거질 수 있는 정치적 리스크가 진정될 시간을 벌기 위한 동결\"이라며 \"금리 인하 기조에서 잠시 쉬어가는 것일뿐, 이번 비둘기파적 동결은 시장의 인하 기대를 연장시켜줄 수 있다\"고 전망했다."
    },
    {
        "title": "밸류업도 소용 없네…내수 한파에 백화점株 '침울'",
        "date": "2025.01.16. 오후 6:00",
        "content": "고물가·정치불안에 소비 위축롯데·현대·신세계 모두 약세\"주주가치 제고로 조정 제한적\"\n\n\n\n롯데에비뉴엘 잠실 및 롯데월드몰. 사진 제공=롯데백화점[서울경제] 경기가 하강 국면에 접어든 것에 더해 12·3 비상계엄이 소비심리를 급속도로 얼어붙게 만들면서 롯데쇼핑(023530)·신세계(004170)·현대백화점(069960) 3사의 주가가 모두 약세다. 전문가들은 실적 부진으로 주가가 단기적으로 조정을 받을 것으로 예상하면서도 3사 모두 밸류업(기업가치 제고) 계획을 공시한 만큼 조정 폭은 크지 않을 것으로 내다봤다.16일 한국거래소에 따르면 롯데쇼핑의 주가는 이날 전 거래일 대비 200원(0.37%) 하락한 5만 3700원에, 신세계는 200원(0.15%) 내린 13만 2300원에 거래를 마쳤다. 현대백화점의 주가는 450원(0.95%) 올랐지만 코스피지수 상승률(1.23%)을 밑돌면서 이날 백화점 3사가 전반적으로 약세였다.특히 백화점 3사의 주가는 지난해 12월 3일 이후 내리막길을 걷고 있다. 실질소득 증가율은 정체된 가운데 고물가에 따라 소비 환경이 악화됐고 정치 리스크까지 발생하면서 소비심리가 더욱 얼어붙은 탓이다. 여기에 지난해 10~11월이 상대적으로 따뜻하다 보니 겨울철 제품의 판매가 부진했다는 점도 4분기 실적 성장에 걸림돌이 됐다. 외국인 여행객들이 면세점 대신 헬스&뷰티(H&B) 전문점을 찾는 소비 행태의 변화도 백화점주의 약세 요인으로 꼽힌다. 이에 롯데쇼핑은 지난달 4일부터 이날까지 8.05%, 신세계와 현대백화점도 같은 기간 4.34%, 2.24%씩 하락했다.다만 전문가들은 백화점 3사가 밸류업 공시를 한 만큼 추가 하락 폭은 제한적일 것으로 예상했다. 박종렬 흥국증권 연구원은 “소비경기 침체는 백화점의 영업 실적에 부정적으로 작용할 것”이라며 “다만 밸류업 프로그램을 통해 기업 및 주주가치 제고에 박차를 가하고 있는 점은 매우 긍정적”이라고 했다. 박상준 키움증권 연구원은 “소비심리 급락으로 단기 실적에 대한 불확실성이 확대된 부분이 있다”며 “향후 정치적 불확실성 완화 속도에 따라 백화점 부문의 실적 반등 속도가 좌우될 것으로 전망된다”고 설명했다."
    },
    {
        "title": "[펀드인사이트] \"손실 부담 나눠지는 손익차등형펀드…안정성으로 시장 공략\"",
        "date": "2025.01.16. 오후 5:55",
        "content": "■ 최민규 한투운용 글로벌주식운용담당손실 15% 이후 선순위 투자 부담유망한 테마들 담아 수익 추구도5번째로 '美주도산업 펀드' 출시올 트럼프 수혜 AI·에너지 등 주목\n\n\n\n최민규 한국투자신탁운용 글로벌주식운용담당이 15일 서울 여의도 한투운용 본사에서 서울경제신문과 인터뷰를 하고 있다. 사진 제공=한국투자신탁운용[서울경제] “손익차등형 공모펀드는 저희 금융 그룹이 후순위 투자자로 들어가 선순위 투자자인 고객들의 손실을 일정 부분(15% 한도) 함께 부담하는 구조로 설계돼 있습니다. 저희 입장에서는 손실 부담을 덜기 위해서 출시 날짜 기준으로 가장 유망한 테마들을 골라 담을 수밖에 없죠. 이번 손익차등형 공모펀드 5호가 미국 상장 기업 중에서도 ‘도널드 트럼프 수혜주’로 분류되는 종목에 집중적으로 투자하는 이유입니다.”최민규(사진) 한국투자신탁운용 글로벌주식운용담당은 15일 서울경제신문과의 인터뷰에서 ‘한국투자 미국경제주도산업 펀드’에 대해 이같이 설명했다. 해당 펀드는 이달 23일 설정을 목표로 8일부터 한국투자증권이 단독으로 판매하고 있다.손익차등형 펀드는 선순위 투자자의 손실을 후순위 투자자가 일정 한도까지 책임지는 펀드다. 한국투자 미국경제주도산업 펀드의 경우 한국투자금융지주를 비롯한 계열사가 후순위로 설정돼 있어 손실액의 최대 15%를 인식한다. 가령 1000억 원의 운용 자산 중 15%인 150억 원의 손실이 발생하면 선순위 투자자들은 손실이 없는 셈이다. 만기는 3년이며 수익률이 15%에 도달할 경우 조기 상환된다. 수익률 10%까지는 선순위와 후순위 투자자가 85대15 비율로 수익을 배분하고 10% 초과 수익분에 대해서는 55대45 비율로 나눠 갖는다.한투운용은 뛰어난 운용 능력과 그룹 계열사 지원을 바탕으로 손익차등형 공모펀드 시장에서 가파른 성장을 보이고 있다. 2023년 말 기준 1938억 원이던 설정액(후순위 투자금 제외)은 15일 기준 3758억 원으로 1년여 새 93.91% 급등했다. 최 담당은 “손익차등형 펀드는 손실이 두려워 공모펀드 가입을 꺼려하는 고객들을 위한 상품”이라며 “지주 차원에서 공모펀드 활성화를 위해 많은 도움을 줬다”고 설명했다.최 담당은 한투운용의 손익차등형 펀드가 흥행을 거둘 수 있었던 이유에 대해 “상품 출시 당시 좋은 흐름을 보였던 테마를 선정해 투자한 전략이 유효했다”고 설명했다. 지난해의 경우 인공지능(AI) 관련 미국 거대 기술 기업(빅테크) 비중을 높이며 재미를 봤다.최 담당은 올해 미국 주식 투자 키워드로 ‘트럼프’를 꼽았다. 미국 주도 경제가 이미 지난해부터 시작됐으며 올해 트럼프 2기 행정부 출범을 계기로 더욱 강해질 것이라는 분석이다. 최 담당은 올해 미국 증시 유망 테마로 트럼프 수혜주로 분류되는 반도체·하드웨어, AI·소프트웨어, 제약·생명공학, 미래 금융 서비스, 전통·미래 에너지, 전력 인프라, 우주항공·방산 등 7가지를 뽑았다.최근 급락과 급등을 오가며 극심한 변동을 보이는 양자컴퓨팅과 관련해서는 투자자들에게 투자 주의를 당부했다. 아직 투자 전망을 내놓기에는 시기상조라는 의견이다. 최 담당은 “지금 상황은 초전도체 테마주가 급등했던 때와 유사하다”며 “양자컴퓨팅 기술 상용화까지는 시간이 많이 필요하다고 판단하고 있다”고 답했다.\n\n\n\n최민규 한국투자신탁운용 글로벌주식운용담당이 15일 서울 여의도 한투운용 본사에서 서울경제신문과 인터뷰를 하고 있다. 사진 제공=한국투자신탁운용"
    },
    {
        "title": "美 CPI 발표·韓 기준금리 동결…환율 4.5원 내린 1456.7원 마감(종합)",
        "date": "2025.01.16. 오후 5:52",
        "content": "기준금리 동결 후 1449원까지 내려…이창용 \"금리인하 당연\" 발언에 상승전환\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김도엽 박동해 기자 = 미국의 소비자물가지수(CPI)가 시장 예상치에 부합하면서 '강달러' 기조가 잦아들며 달러가 약세를 보였고, 한국은행의 기준금리 동결 결정에 달러·원 환율도 하락했다.16일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1461.2원에서 4.5원 내린 1456.7원에 마감했다.전날 미국의 소비자물가지수(CPI)가 시장 예상치인 0.2%에 부합하고, 직전 달 수치인 0.3%보다 둔화하며 달러는 약세를 보였다. 주요 6개 통화 대비 달러화의 가치를 보여주는 달러인덱스도 CPI 발표의 영향으로 전날 한때 108대까지 하락했다.특히 이날 한국은행 금융통화위원회(금통위)가 기준금리를 3.0%로 동결 영향으로, 장중 환율은 1449.6원으로 1440원대까지 내려가기도 했다. 금리 동결 결정의 가장 큰 배경은 '고환율'로, 이창용 한국은행 총재는 \"경기만 보면 인하가 당연하지만 (국내 정치 불안 등에) 환율이 필요 이상으로 올랐다\"고 설명했다.이어 이 총재는 \"정치적 불확실성이라든지 대외 불확실성이 큰 상태에서 상황을 좀 더 보고 확신을 갖고 움직이는 것이 중요하다고 생각했다\"며 \"앞서 두 차례 금리를 내린 효과도 볼 겸, 숨고르기 하면서 판단하는 것이 신중하고 바람직하다고 판단했다\"고 덧붙였다.이에 대해 이경민 대신증권 연구원은 \"이 총재가 대외 불확실성과 국내 정치적 리스크로 인해 필요 이상으로 높아진 환율 우려를 지적하며, 신중한 통화정책 기조를 유지할 것을 강조했다\"며 \"다만 이 발언이 시장에선 '환율 우려'로 읽어내며 오후 장에서 환율이 다시 반등했다\"고 설명했다.한편 전날 윤석열 대통령에 대한 고위공직자범죄수사처의 체포영장 집행이 있었지만 환율시장에는 큰 변화는 없었다. 다만 이후 내란죄 수사와 재판, 헌법재판소의 탄핵 심판 등의 과정에서 불확실성이 커질 가능성은 남아 있다."
    },
    {
        "title": "헐렁한 '매출·시총' 상폐기준 바짝 죈다",
        "date": "2025.01.16. 오후 5:48",
        "content": "상폐·IPO 개선안 21일 발표증시 상장폐지 절차 간소화기준미달 개선기간 4년→2년코스닥 '2 스트라이크 아웃'IPO 주관사 '의무보유' 강화기술특례상장 기준 강화될듯\n\n\n\n한국 자본시장 선진화 방안으로 추진돼온 상장폐지와 기업공개(IPO) 제도 개선안이 함께 베일을 벗는다. 상장사의 질적 수준을 높이겠다는 이번 상장폐지 제도 개선 취지에 발맞춰 상장 제도 역시 강화 수순을 밟을 수 있다는 가능성이 제기된다.16일 매일경제 취재에 따르면 오는 21일 금융당국은 상장폐지·IPO 제도 개선안을 발표한다. 상장폐지는 절차를 간소화하고 부실기업을 솎아내는 일이 원활해질 수 있도록 제도가 개선될 전망이다.상장폐지 절차는 거래소가 부여하는 개선 기간 한도를 줄이고 심의 단계를 간소화하는 형태로 바뀌는 안이 유력하다. 유가증권시장은 최대 개선 기간을 4년에서 2년으로 축소하고, 코스닥시장은 3심제를 2심제로 간소화하는 안이 제기된다.상장폐지 기준이 되는 시가총액과 매출액 등 재무적 기준도 높인다. 유가증권시장과 코스닥시장의 현재 상장폐지 시총 기준선은 현재 각각 50억원, 40억원이다. 이를 밑돌면 상장 유지가 불가능해진다는 뜻이다. 해당 기준을 각각 300억원과 100억원으로 높이는 안이 거론되고 있다.매출액은 유가증권시장이 50억원, 코스닥이 30억원인데 모두 두 배 이상 높이는 방향으로 검토 중이다. 또한 기존에는 상장사가 2년 연속 감사 의견 부적정(의견 거절·한정 포함)을 받더라도 개선 기간을 부여해 회생 기회를 줬지만, 이번 개편안에서는 바로 상장폐지하는 안이 논의되고 있는 것으로 알려졌다. 한국거래소에 따르면 지난해 유가증권시장과 코스닥시장에서 상장폐지된 기업 수는 16개다. 올해에는 중국 기업 골든센츄리만 상장폐지됐다.IPO 제도는 기관의 의무보유확약을 확대하고 주관사의 책임을 강화하는 방향으로 나아갈 전망이다. 현재는 기관의 의무보유확약 물량에 대해 가점을 부여하고 있지만, 개선안에서는 우선 배정 제도를 도입하는 방법이 검토되고 있다.의무보유확약 위반에 대해서도 제재금 부과에 그치지 않고 참여 제한 위주로 제재하는 안이 나올 수 있다.수요예측에 참여하는 투자일임사·운용사의 영업 기간과 위탁 재산 규모 등을 고려하는 방안도 제도 개선 방안 설정 과정에서 검토됐다.이번에 증시 퇴출 기준이 엄격해지면서 상장 절차의 허들도 함께 강화될 가능성이 크다. 특히 기술 성장성을 중심으로 평가하면서 재무적 기준이 낮은 기술특례상장 제도가 표적이 될 수 있다. 기술특례상장의 경우 자기자본이 10억원 이상이거나 기준 시총이 90억원 이상이면 재무적 요건을 충족할 수 있다.현재 거론되는 상장폐지 제도 개선안에선 코스닥시장의 경우 시총 기준이 100억원으로 올라가기에 기술특례상장 기준도 높아질 수 있다는 것이다. 금융투자업계 관계자는 \"상장폐지 제도가 의견 수렴을 거쳐 시행 절차를 밟으면 상장 제도에 대한 논의도 본격적으로 이뤄질 것\"이라고 말했다. [김정석 기자]"
    },
    {
        "title": "금융당국, 가상자산 시세조종 첫 檢고발",
        "date": "2025.01.16. 오후 5:46",
        "content": "가상자산법 시행 6개월코인 사들인뒤 매수주문 반복가격높아지면 10분내 매도\"잡코인 비중 큰 한국시장불공정행위 우려 더 크다\"\n\n\n\n금융당국이 가상자산이용자보호법상 정식 조사를 거친 사건을 검찰에 처음으로 고발했다. 법 시행 이후 반 년여 만의 일이다. 이달 초 패스트트랙(긴급조치 통보)으로 검찰에 처음 이첩한 가상자산법 위반 사건이 구속기소 처리된 데 이어 불공정거래 제재가 본격화하는 양상이다.금융위원회·금융감독원은 16일 \"가상자산거래소가 이상 거래를 발견해 당국에 통보하고, 금융당국 조사와 가상자산시장 조사심의위원회 심의를 거쳐 금융위 의결까지 이뤄지는 정식 절차로 처리한 첫 사례\"라며 이같이 발표했다.이번 사건의 혐의자는 특정 가상자산을 대량 매수한 뒤 가격 상승 주문을 반복적으로 넣어 마치 거래가 성황을 이루는 것처럼 다른 투자자들을 속였다. 가격이 높아지면 매수 물량을 전량 매도했는데, 이 같은 과정은 대부분 10분 이내에 완료됐다.혐의자가 거둔 부당 이득은 수억 원 규모로 추정된다.이달 초 검찰은 금융당국으로부터 패스트트랙으로 넘겨받은 가상자산 시세조종 사건의 혐의자들을 구속했다고 밝힌 바 있다.이들 역시 특정 '잡코인'에 허수 주문을 반복하며 가격을 띄운 뒤 보유 물량을 매각해 이득을 취하는 방식으로 70억원가량의 부당 이득을 취한 것으로 추정된다.지난해 7월 시행된 가상자산법을 위반한 사건에 대해 패스트트랙과 공식 절차로 처분한 첫 사례가 각각 등장한 셈이다. 이 법은 테라·루나 사태와 FTX 파산 등으로 가상자산 시장의 불공정행위 처분과 투자자 보호가 필요하다는 목소리가 높아지며 도입됐다. 각종 불공정거래 행위를 하면 1년 이상의 징역 또는 부당 이득 3~5배 상당의 벌금 등 형사처벌을 내릴 수 있게 하는 내용을 담고 있다.한국은 해외에 비해 알트코인 투자 비중이 높은 만큼 향후 불공정거래가 이뤄질 가능성이 높고, 검찰과 금융당국 등의 역할도 확대될 전망이다.당국 관계자는 \"주식 시장에서 시세조종은 시장 거래 물량이 적은 종목들을 대상으로 한다. 예를 들어 삼성전자 주가는 특정 세력이 조종할 수 없는 식\"이라며 \"가상자산 시장에서도 대장주인 비트코인은 불공정행위 우려가 덜한 반면, 규모가 작은 종목들이 대상이 될 것\"이라고 설명했다.해외 주요 거래소에서는 비트코인 거래대금이 1위를 차지하고 있지만, 한국에서는 변동성을 노린 투자 비중이 높아 리플·테더 등이 비트코인 거래량을 압도하는 사례도 많다.금융위 금융정보분석원(FIU)이 실시한 지난해 상반기 가상자산사업자 실태 조사에 따르면 글로벌 가상자산 시장에서 비트코인 시가총액 비중은 54.4%였다. 단 국내 시장에서 비트코인 비중은 37.2%로 낮다.한편 이날 미국 근원 소비자물가지수(CPI)가 둔화 흐름을 보이면서 비트코인 등 주요 가상자산은 일제히 상승했다. 코인마켓캡에 따르면 이날 오후 3시 기준 비트코인은 24시간 전 대비 2.49% 오른 9만9421.12달러에 거래되고 있다.[문재용 기자 / 이종화 기자]"
    },
    {
        "title": "피크아웃 우려 지운 전력기기株…AI 확장에 새해부터 '반짝'",
        "date": "2025.01.16. 오후 5:29",
        "content": "북미 수출 확대·판매가격도 상승업황 호조 이어져 이익개선 기대올 효성重 19%·LS일렉 20% ↑\n\n\n\n이미지투데이[서울경제] 새해부터 전력 기기 업종의 주가가 상승 흐름을 타고 있다. 지난해 하반기부터 제기된 ‘피크아웃(정점 후 하락)’ 우려와 달리 업황 호조가 지속될 것이라는 기대에 따른 영향이다. 견조한 북미 시장을 중심으로 이익 개선 가능성이 커지고 있는 만큼 주가 상승 여력이 충분하다는 전망이 우세하다.16일 한국거래소에 따르면 효성중공업(298040)은 전 거래일 대비 1만 9000원(4.22%) 오른 46만 9000원에 장을 마쳤다. HD현대일렉트릭(267260)은 3.60% 상승한 41만 7500원, LS일렉트릭(LS ELECTRIC(010120))은 3.31% 오른 19만 3400원에 마무리했다. 이로써 올해 들어 이날까지 효성중공업은 19.34% 상승했으며 HD현대일렉트릭과 LS일렉트릭도 각각 9.29%, 20.27% 올랐다.최근 몇 년간 호황을 누렸던 전력 기기 업종은 지난해에만 주가가 세 자릿수로 급등하며 최고의 한 해를 보냈다. 실제 효성중공업·HD현대일렉트릭·LS일렉트릭의 합산 시가총액은 233% 증가했다.이 때문에 시장에서는 피크아웃 가능성이 심심치 않게 등장했다. 지난해 미국의 변압기 관련 생산자물가지수(PPI)마저 주춤하며 이러한 의견에 힘을 보탰다.\n\n\n\n하지만 우려와 달리 지난해 국내 업체들의 변압기 수출 단가는 7.7% 증가한 것으로 나타났다. 수익성이 높은 초고압 변압기의 경우 수출 단가 증가율이 무려 18.4%에 달했다. 전문가들은 북미를 제외한 시장에서도 변압기 가격이 상승세에 돌입했다고 진단했다. 한영수 삼성증권 연구원은 “미국의 (변압기) 판매 가격 상승이 다른 시장으로 확산 중”이라며 “여전히 시장이 호황인 가운데 북미로 수출 비중이 늘어나며 타 지역은 수급이 제한적인 것도 긍정적”이라고 분석했다.특히 인공지능(AI) 수요 확대로 데이터센터에 대한 투자 수요가 여전한 상황에서 곧 취임할 도널드 트럼프 미국 대통령 당선인이 200억 달러 규모의 데이터센터 건설 계획을 발표한 것도 호재로 꼽힌다.국내 업체들은 지난해부터 생산시설 증설에 나선 상태지만 본격적인 공급 확대까지 적어도 4~5년이 소요될 가능성이 높아 호황은 지속될 가능성이 크다는 분석이다. 주가가 많이 올랐지만 이익 개선을 기반으로 한 상승이라 밸류에이션(실적 대비 주가 수준) 부담은 예상보다 크지 않다는 지적이 나온다.실제 JP모건은 최근 보고서를 통해 효성중공업의 목표주가를 46만 원에서 50만 원으로, HD현대일렉트릭은 39만 원에서 44만 원으로 각각 올렸다. LS일렉트릭도 19만 원에서 20만 원으로 역시 조정했다. JP모건은 “제한적인 변압기 공급이 이익 확대로 이어지고 있다”고 설명했다."
    },
    {
        "title": "너도나도 美 투자에…대형 증권사 신났다",
        "date": "2025.01.16. 오후 5:29",
        "content": "해외 주식 거래대금 급증 힘입어5대證 작년 영업익 1조 넘을 듯금리인하 기조에 올 실적도 쾌청밸류업에 '주주환원 확대' 기대\n\n\n\n여의도 증권가 전경. 연합뉴스[서울경제] 작년 4분기 실적 발표를 앞둔 국내 증권사들이 흑자전환을 넘어 시장 컨센서스를 웃도는 실적을 낼 것으로 예상되면서 목표주가도 덩달아 상향되고 있다. 부동산 프로젝트파이낸싱(PF) 우려 해소, 해외 주식 거래대금 급증에 힘입은 덕분이다. 전문가들은 증권주들이 올해에도 글로벌 금리 인하, 밸류업(기업가치 제고) 계획에 따른 주주환원 확대 등의 호재가 이어질 것으로 봤다.\n\n\n\n16일 금융정보업체 에프앤가이드에 따르면 한국투자증권은 최근 삼성증권(016360)의 지난해 4분기 영업이익 전망치를 1890억 원에서 2440억 원으로 29.10% 대폭 상향 조정했다. 삼성증권의 순이익도 1340억 원에서 1790억 원으로 33.58% 올렸다. 기존 영업이익과 순이익 컨센서스(시장 평균 전망치)인 2080억 원, 1560억 원을 각각 17.31%, 14.74% 상회하는 수치다. 백두산 한국투자증권 연구원은 “국내 주식 거래 부진에도 불구하고 해외 주식 수수료가 574억 원을 기록하며 전 분기 대비 13% 성장할 것”이라며 “인수·자문 수수료는 601억 원으로 전 분기 대비 18% 감소할 전망이지만 대형 인수금융 딜을 주관하면서 구조화금융 수익(400억 원)이 괜찮아 선방을 이끌었다”고 분석했다. 그러면서 목표가를 5만 9000원으로 6000원 올렸다. 김인 BNK투자증권 연구원은 “배당 성향을 35% 내외로 가정해도 배당수익률이 8%를 넘을 것”이라며 “높은 고객 충성도를 기반으로 리테일 중심의 영업 강화와 리스크 관리에 집중해 업종 내 이익 안정성이 가장 높다”고 평가했다.BNK투자증권은 같은 날 미래에셋증권(006800)의 목표주가를 9000원에서 1만 원으로 소폭 상향했다. 재작년 4분기 부동산 PF 처분 손실 반영의 기저 효과, 여의도 사옥 매각 등에 따라 2000억 원대의 영업이익 흑자 전환이 기대된다는 이유에서다. 한국투자증권은 키움증권(039490)에 대해서도 해외 주식 수수료 수익이 전 분기 대비 31%가량 증가할 것으로 예상하며 순이익 전망치를 29% 상향 조정했다. 한국투자증권은 키움증권을 업종 내 최선호주로 꼽았다.2023년 4분기 저조한 실적을 냈던 국내 증권사들은 지난해 ‘서학 개미’ 증가와 부동산 PF 리스크 완화에 힘입어 ‘V자’ 반등을 꾀하고 있다. 특히 5대 대형 증권사(미래에셋증권·한국금융지주(071050)·NH투자증권(005940)·삼성증권·키움증권)의 경우 3년 만에 영업이익 ‘1조 클럽’에 재입성 가능성도 점쳐진다. 5대 증권사들은 지난 2021년 코로나19 당시 ‘동학 개미’ 열풍을 타고 영업이익 1조 원에 다가섰지만, 이듬해 글로벌 금리 인상과 증시 부진, PF 부실로 곧바로 고꾸라진 바 있다. 전배승 LS증권 연구원은 “올해 추가적인 금리 인하에 따른 유동성 증가와 부동산 PF를 포함한 국내외 투자 자산 관련 리스크 감소로 업황 회복세가 이어질 것”이라며 “밸류업 기조에 앞장서 주주 친화적인 행보를 보이고 있는 만큼, 수익 증가와 주주 환원의 선순환 구조가 기대된다”고 전했다. 박혜진 대신증권 연구원은 “올해 기업금융(IB) 영업이 재개돼 관련 수익이 개선되고, 하반기 금리 인하가 본격적으로 시작되면 부동산 관련 사업도 재개할 수 있을 것”이라고 짚었다."
    },
    {
        "title": "신흥국 증시 전망…인도 '맑음' 베트남 '흐림'",
        "date": "2025.01.16. 오후 5:28",
        "content": "트럼프 中 견제 강조 '희비'인도 경제, 글로벌 성장 주도증시 조정 길지 않을 듯對美 무역흑자 큰 베트남은 불리\"대외 악재에 장기 박스권 가능성\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.도널드 트럼프 2기 행정부에서 인도 증시가 순항할 가능성이 높다는 전망이 나오고 있다. 인도의 대미 무역 흑자 규모가 크지 않고, 경제의 기초체력(펀더멘털)에 대한 우려도 최근 잦아들고 있어서다. 반면 중국과 베트남 증시는 경기 침체에 ‘트럼프 트레이드’까지 겹쳐 조정이 불가피하다는 우려가 나온다. ○ 조정받은 아시아 증시\n\n\n\n아시아 주요국 증시는 지난해 9~10월부터 최근까지 조정받았다. 인도 센섹스지수는 지난해 9월 26일 사상 최고치를 찍은 뒤 이달 15일까지 10.62% 떨어졌다. 작년 10월 단기 고점을 찍은 태국 SET지수(-9.49%), 중국 상하이종합지수(-7.33%), 베트남 VN30지수(-4.79%) 등도 지난 15일까지 마이너스 상승률을 기록했다. 일본 닛케이225지수는 지난해 10월 이후 37,000~40,000선에서 횡보 중이다.국내 출시된 국가별 펀드 중 설정액 3위인 인도는 “고성장하던 경제가 둔화하는 것 아니냐”는 전망이 나온 게 증시 조정을 야기했다. 시장조사업체 S&P글로벌에 따르면 인도의 제조업 구매관리자지수(PMI)는 지난해 3월 59.1로 고점을 찍은 뒤 우하향해 지난달에는 56.4를 기록했다. PMI는 50보다 높으면 경기 확장, 낮으면 축소로 평가된다. 인도의 소비자물가지수(CPI)는 지난해 10월 실제 수치가 예측치를 0.40%포인트 웃돌았으나 작년 11월과 12월에는 실제 수치가 예측치에 각각 0.05%포인트, 0.08%포인트 미달했다.국내 펀드 설정액 2, 4위인 중국과 베트남 증시는 경기 침체와 트럼프 트레이드 우려로 타격을 받았다. 중국 제조업 PMI는 지난달 50.1로 간신히 축소 국면을 피했지만 추세적 개선을 점치기에는 이르다는 평가가 많다. 같은 기간 베트남 PMI는 49.8이었다. 이들 국가는 트럼프 트레이드로 인한 불이익 우려도 크다. 지난해 1~11월 미국의 국가별 무역 적자 규모는 중국(2704억달러)이 1위였고, 베트남(1131억달러)은 멕시코에 이어 3위였다. ○ 엇갈린 인도·베트남여의도 증권 전문가들은 인도 증시의 조정이 길게 이어지지는 않을 가능성이 높다고 본다. 인도의 제조업 PMI가 비록 낮아지기는 했지만, 지난달 세계에서 가장 높은 수치를 기록하는 등 여전히 글로벌 성장을 주도하고 있기 때문이다. 인도 경제는 트럼프 트레이드로 인한 타격 우려에서도 비교적 자유롭다. 인도의 국내총생산(GDP)에서 대미 교역액(수출액+수입액)이 차지하는 비중은 2023년 3.1%에 불과했다.미국이 중국을 견제하기 위해 인도에 손을 내밀 가능성이 높다는 전망도 나온다. 브라마 첼라니 인도 정책연구센터 교수는 지난달 닛케이아시아 기고문에서 “트럼프 1기 당시 미국은 ‘태평양 전략’을 위해 인도에 손을 내밀었고, 그 덕에 양국은 당시 관계가 매우 좋았다”며 “이런 상황은 트럼프 2기에서도 이어질 것”이라고 했다. 정우창 미래에셋증권 연구원은 “중국에 들어갔던 미국 자본이 지속적으로 인도로 빠져나오고 있다”고 설명했다.베트남은 여러모로 불리한 상황에 놓였다. 김근아 하나증권 연구원은 “동남아시아 국가 중에서는 베트남이 트럼프 트레이드의 주요 대상이 될 가능성이 높다”며 “중국이 베트남을 수출 우회로로 많이 활용하고 있는 것도 좋지 않은 영향을 줄 것”이라고 말했다. 한 펀드매니저는 “글로벌 무역환경 변화, 달러 강세 등 대외 변수가 완화되기 전까지는 베트남 증시가 박스권에 머물 가능성이 있다”고 했다."
    },
    {
        "title": "절세수단으로 자산가 선호…6조 시장 타격",
        "date": "2025.01.16. 오후 5:28",
        "content": "■'해외주식형 TR ETF' 금지배당금 자동 재투자로 복리효과매도 때까지 배당세 과세이연도정부 \"다른 상품과 형평성 맞춰야\"기존 상품 7월부터 재투자 안돼업계 \"차별성 없는 PR상품 될것\"\n\n\n\n최상목 대통령 권한대행 부총리 겸 기획재정부 장관. 연합뉴스[서울경제] 금융투자 업계에서는 정부의 이번 해외 주식형 토털리턴(TR) 상장지수펀드(ETF) 규제로 6조 원에 이르는 해당 시장이 사실상 사라질 것으로 내다봤다. 기존 해외 주식형 TR ETF가 분배금을 나눠주고 소득세도 내게 하는 가격리턴(PR)형 상품으로 변모하면서 시장 선두 주자였던 삼성자산운용이 일부 타격을 입을 것이라는 관측도 나왔다.16일 한국거래소에 따르면 15일 기준 국내 증시에 상장된 해외 주식형 TR ETF 주요 5종의 순자산 총액은 ‘KODEX 미국S&P500TR(3조 5338억 원)’ ‘KODEX 미국나스닥100TR(1조 7478억 원)’ ‘TIGER 미국S&P500TR(H)(3517억 원)’ ‘TIGER 미국나스닥100TR(H)(2263억 원)’ ‘SOL 미국배당다우존스TR(354억 원)’ 등 총 5조 8950억 원에 달한다. 같은 날 기준으로 ETF 총 순자산이 177조 7583억 원인 점을 감안하면 전체의 3% 이상을 차지한다.그간 각 자산운용사들은 이들 ETF가 해외 주식 투자로 얻은 분배금을 그대로 재투자하면서 납세 없이 큰 복리 효과를 누릴 수 있는 퇴직연금 상품이라며 빠르게 자금을 끌어모았다. 재투자로 미뤘던 분배금에 대한 배당소득세 과세가 ETF 매도 시점에 한꺼번에 이뤄지다 보니 연간 금융 소득이 2000만 원을 초과하는 금융소득종합과세 대상자들의 절세 수단으로 인식되기도 했다.\n\n\n\n이에 기획재정부는 이 ETF의 존재 자체가 해외 주식 투자 관련 배당소득세 납부를 회피하려는 꼼수라고 판단했다. 기재부는 소득세법 시행령에 ‘국내 ETF’만 이익금 분배 유보 대상으로 새로 명시해 사실상 현존 해외 주식형 TR 시장의 해산을 결정했다. 지난해 말 금융투자소득세 폐지로 시장 청산의 위기를 넘기는가 했지만 과세 당국의 화살을 끝내 피하지 못했다. 이번 시행령 개정에 따라 기존 해외 주식형 TR ETF들은 올해 7월 1일 배당분부터 재투자하지 않고 투자자들에게 나눠주게 됐다.현 소득세법 시행령은 원칙적으로 모든 펀드가 설정일부터 매년 한 번 이상 의무적으로 결산·분배하게끔 한다. 분배 의무에서 예외로 인정받는 경우는 △손실을 본 펀드 △지수 구성 종목을 교체하거나 파생상품에 투자한 펀드 △투자자산의 매매·평가이익 등뿐이다. 각 자산운용사들은 TR ETF의 배당금 전액 재투자가 이 가운데 ‘지수 구성 종목 교체’에 해당한다고 보고 납세하지 않았다.업계에서는 기존 해외 주식형 TR ETF들이 조만간 모두 다른 상품과 차별성이 없는 PR 형태로 전환할 것으로 예상했다. 그러면서 재투자용 자산을 배당금으로 지급하고 투자자들이 이탈하는 과정에서 전체 시장의 90%가량을 차지하는 삼성자산운용도 일부 악영향을 입을 수 있다고 봤다. 삼성운용의 관련 ETF 2종의 순자산 총액은 15일 기준 5조 2816억 원으로 전체 운용 순자산(68조 4801억 원)의 7.7%에 해당한다. 2위 운용사인 미래에셋자산운용(63조 4755억 원)과의 격차(5조 46억 원)보다 많은 수치다. 삼성운용은 지난해 해당 ETF 2종의 수수료를 연 0.05%에서 0.0099%로 낮추면서 업계 전체 출혈 경쟁을 부추긴다는 지적을 받기도 했다.A운용사의 한 고위 관계자는 “기재부가 시행령 예외 규정을 근거로 세금을 안 내던 TR ETF의 관행을 바로잡으려는 것”이라며 “PR 상품으로 바뀌면 차별성은 잃겠지만 삼성운용의 수수료가 워낙 낮아 당장 업계 판도에 미치는 영향은 작을 것”이라고 말했다. 삼성운용 관계자는 “입법 과정에서 논의되는 내용 등을 고려해 투자자에게 유익한 방향으로 기존 상품 유형 등의 변경을 검토할 계획”이라고 밝혔다."
    },
    {
        "title": "코스피, 외인·기관 동반 순매수에 2520선 회복",
        "date": "2025.01.16. 오후 5:22",
        "content": "코스피가 외국인과 기관의 동반 순매수에 상승하면서 2520선을 회복했다.\n\n\n\n연합뉴스코스피는 16일 전거래일 대비 30.68포인트(1.23%) 오른 2527.4에 거래를 마쳤다.투자자별로는 외국인과 기관이 각각 5056억원과 179억원을 순매수했다. 반면 개인은 5745억원을 순매도했다.업종별로는 화학, 전기·전자가 2% 이상 올랐다. 또 제약, 건설 등도 1% 이상 상승했다. 반면 전기·가스, 음식료, 운송장비 등은 소폭 하락했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 600원(1.12%) 오른 5만4300원에 거래를 마쳤다. 또 SK하이닉스는 5.95% 올랐으며 삼성바이오로직스도 2.16% 뛰었다. 반면 현대차, HD현대중공업, 현대모비스는 소폭 하락했다.이날 유가증권시장에서는 상한가 없이 600개 종목이 올랐으며 하한가를 기록한 하이트론 포함 281개 종목이 하락했다. 보합은 63개 종목이었다.코스닥은 전거래일 대비 12.63포인트(1.77%) 오른 724.24에 거래를 마쳤다.투자자별로는 외국인과 기관이 각각 2273억원과 1011억원을 순매수했다. 반면 개인은 3223억원을 순매도했다.업종별로는 제약이 3.48% 올랐으며 호학, 의료정밀, 전기전자, 기타제조 등이 1% 이상 올랐다. 반면 출판매체복제는 1.96% 밀렸다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 8500원(2.80%) 오른 31만2000원에 거래를 마쳤다. 또 HLB는 5.76% 올랐으며 삼천당제약도 9.31% 상승했다. 반면 휴젤은 1.15% 밀렸다.코스닥에서는 상한가를 기록한 풍강, 젠큐릭스 등 6개 종목을 포함해 1123개 종목이 올랐으며 하한가 없이 484개 종목이 밀렸다. 보합은 96개 종목이었다."
    },
    {
        "title": "데이원컴퍼니, 청약 경쟁률 134대1…증거금 2천952억원 모여",
        "date": "2025.01.16. 오후 5:15",
        "content": "데이원컴퍼니[패스트트랙아시아·플랜얼라이언스 제공](서울=연합뉴스) 김태균 기자 = 성인 교육 콘텐츠 회사 데이원컴퍼니는 15∼16일 일반 투자자 대상으로 공모주 청약을 받은 결과 경쟁률이 133.46대1로 집계됐다고 밝혔다.    청약 증거금은 약 2천952억원이 모였다.     앞서 데이원컴퍼니는 6∼10일 기관투자자 대상으로 수요예측을 진행해 115대1 경쟁률을 기록했다. 최종 공모가는 1만3천원이다.     데이원컴퍼니는 '패스트캠퍼스'라는 온라인 실무 강좌 서비스로 잘 알려진 회사이며 인공지능(AI), 데이터 분석, 디자인, 프로그래밍, 마케팅 등의 교육 콘텐츠를 제공한다.     데이원컴퍼니는 24일 코스닥 시장에 상장할 예정이다. 상장 대표 주관사는 미래에셋증권이다.    tae@yna.co.kr"
    },
    {
        "title": "염승환 \"트럼프 우려 과도…올해 韓증시에 기회 있다\" [2025 한경 트렌드쇼]",
        "date": "2025.01.16. 오후 5:03",
        "content": "2025 한경닷컴 신년 트렌드쇼염승환 LS증권 리테일사업부 이사\"미 대체 어려운 조선·반도체·전력株 기회\"\"메리츠금융 5년간 주가 800% 올라…코웨이 주목해야\"\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 염승환 LS증권 리테일사업부 이사가 '위기가 아닌 기회! 2025년 국내 주식투자전략'을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com\"트럼프 2기 행정부 취임에 대한 악재 반영, 국내의 불안한 정치 상황 등으로 국내 증시가 많이 위축돼 있습니다. 올해는 이미 많이 오른 미국보다 더 나빠질 데가 없는 국내 시장에서 기회를 찾아야 합니다.\"염승환 LS증권 리테일사업부 이사는 16일 한경닷컴이 주최한 '2025 신년 트렌드쇼'에서 \"지난해까지 전 세계 증시에서 미국 시가총액 비중이 70%까지 오를 정도로 쏠림 현상이 나타나 과열 우려가 나오고 있다\"며 이 같이 말했다.그는 \"최근 유동성 지표를 보면 예상 외로 풍부하지 않기 때문에 그동안 많이 오른 미국 주식과 가상화폐(코인)은 단기적으로 조심할 필요가 있다\"며 \"반면 국내 주식은 올해 연기금의 비중확대 등 하방이 단단할 수밖에 없는 요인이 있기 때문에 조정 시 조금씩 매수해가는 전략이 필요하다\"고 조언했다.\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 염승환 LS증권 리테일사업부 이사가 '위기가 아닌 기회! 2025년 국내 주식투자전략'을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com국내 증시 상승 신호로는 미 국채금리와 달러화(환율)의 안정화, PC·모바일 등 전통 반도체 업황 개선 등을 꼽았다.염 이사는 \"관세, 이민, 감세 등 도널드 트럼프 미 대통령 당선인의 대표 공약이 명확히 나와야 하고 어떤 속도로 진행될지는 취임 후 한 달 정도는 지켜봐야 한다\"며 \"반도체 업황 개선에 중국 경기부양책 발표, 국내 상법 개정까지 이뤄지면 국내 증시는 레벨업 가능성이 있다\"고 진단했다.업종 중에선 미국이 단기적으로 대체할 수 없는 곳에서 기회가 있다는 분석이다. 그는 \"트럼프 당선인이 이미 언급했듯이 조선업과 메모리반도체는 미국이 혼자 대체 못해 반드시 국내 기업이 필요하다\"며 \"미국의 자체 공급이 부족한 변압기, 태양광, 전기차 배터리 등에도 기회가 있다\"고 설명했다.\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 염승환 LS증권 리테일사업부 이사가 '위기가 아닌 기회! 2025년 국내 주식투자전략'을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com종목별로는 자기자본이익률(ROE) 개선이 나타날 가능성이 있는 기업들에 주목할 것을 권했다. 염 이사는 \"메리츠금융지주는 적극적인 주주환원으로 최근 5년간 주가가 800% 넘게 올랐다\"며 \"코웨이는 그동안 돈을 잘 벌었음에도 효율적으로 쓰지 못해 주가가 저평가 받은 측면이 있는데 최근 주주환원에 대한 의지를 보여주면서 주목을 받고 있다\"고 평가했다.사진=변성현 한경닷컴 기자 byun84@hankyung.com"
    },
    {
        "title": "유동원 \"美 AI 사이클 3년은 더 간다…관련주로 계좌 채워야\" [2025 한경 트렌드쇼]",
        "date": "2025.01.16. 오후 4:55",
        "content": "2025 한경닷컴 신년 트렌드쇼유동원 유안타증권 글로벌자산배분본부장\"AI 도입으로 생산성 개선…미국 기업 실적·주가에 긍정적\"\"AI 경쟁 뒤처진 중국, 투자 주의해야\"\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 유동원 유안타증권 글로벌자산배분본부장이 '글로벌 투자 필수 시대. 트럼프 정권 투자 키워드는 '생산성''을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com\"주식투자 포트폴리오 65%는 미국 인공지능(AI) 관련주로 채워야 합니다. AI발 미 증시 상승 사이클은 짧아도 3년은 더 갑니다. 중국 주식은 지금 투자하면 안 됩니다.\"유동원 유안타증권 글로벌자산배분본부장(사진)은 16일 한경닷컴이 개최한 '2025 한경닷컴 신년 트렌드쇼'에 강연자로 나서 이같이 밝혔다. 과거 생산성 혁명을 부른 인터넷 도입, 모바일 기기 확산 사례에 비춰 AI 상승 국면은 최소 3년 이상 진행될 것이란 전망이다.유안타증권에 따르면 1990~2000년 진행된 인터넷 사이클에서 미국의 생산성은 연평균 2.4% 개선됐다. 이 기간 스탠더드앤드푸어스(S&P)500, 나스닥 지수는 각각 연평균 18%, 32% 뛰었다. 모바일 인터넷 사이클(2009~2019년)에도 S&P500은 연평균 16%, 나스닥은 20% 올랐다.유 본부장은 \"2023년 AI 사이클이 시작된 후 미국 생산성은 2% 개선됐다. 생산성이 개선되면 기업도 호실적을 내게 된다\"며 \"2028년까지 미국 증시는 계속 강세를 보일 것\"이라고 예상했다. 그는 이번 AI 사이클에서 S&P500과 나스닥이 각각 연평균 18%, 25% 이상 급등할 것으로 전망했다.그는 S&P500이 '컵 앤 핸들'(cup and handle) 차트 흐름을 그리고 있다고 설명했다. 고점을 찍은 후 단기 조정을 거쳐 다시 돌파하는 흐름을 보인다는 주장이다. 과거 컵 앤 핸들 차트 흐름으로 S&P500이 움직였을 때, 평균 상승폭은 118%, 대세 상승장에서의 상승폭은 276%에 달했다고 봤다. 데이터상 중간값(상승폭 47.1%)을 고려하면 2026년 10월 S&P500은 7385까지 뛸 수 있다는 분석이다. 현재 S&P500은 5900선에 머무르고 있다.유 본부장은 금리 인하 국면에서 경기가 침체하지 않을 경우 주가 상승이 뒤따르고, 현재 미국도 이 환경을 갖췄다고 강조했다. AI 열풍으로 생산성과 실적이 개선되고, 소비가 늘어나 국내총생산(GDP)도 2% 이상 늘어날 것으로 봤다. 아울러 미국 기업은 주주환원율이 높기 때문에 실적과 주가 흐름이 동행할 것으로 진단했다. 현재 미국 상장사의 주가수익비율(PER)은 21배인데, 25배까지 주가가 오를 수 있다는 관측이다.\n\n\n\n한경닷컴이 주최하는 '2025 한경닷컴 신년 트렌드쇼'가 16일 오후 서울 청파로 한국경제신문사 18층에서 '갑진 '2025 재테크 해법 : 불확실성을 기회로'를 주제로 열렸다. 연사로 나선 유동원 유안타증권 글로벌자산배분본부장이 '글로벌 투자 필수 시대. 트럼프 정권 투자 키워드는 '생산성''을 주제로 강연하고 있다. / 변성현 한경닷컴 기자 byun84@hankyung.com반대로 국내 상장사는 PER이 미국에 비해 낮지만, 주주환원에 인색하기 때문에 주가 상승할 가능성이 작다고 분석했다. 유 본부장은 \"미국 회사들은 벌어들인 돈을 배당·자사주 소각으로 주주에 돌려주고 있지만, 우리나라는 다르다\"며 \"국내 상장사의 PER을 높이려면 배당 성향을 올리면 된다\"고 했다.중국에 투자하는 것은 바람직하지 않다고 지적했다. AI 경쟁에서 뒤처졌다는 이유에서다. AI 기술력은 컴퓨팅 능력에서 나오는데, 두 나라의 컴퓨팅 능력 격차가 크다고 설명했다. 유안타증권에 따르면 작년 11월 전 세계 슈퍼컴퓨터의 55%(최대 퍼포먼스 기준)는 미국에 있다. 2위 일본(8%)을 크게 앞질렀다. 중국의 비중은 3%에 불과했다.특히 중국 은행주에 투자하는 것은 주의해야 한다고 했다. 유 본부장은 \"중국 은행의 예대마진은 폭락하고 있으며 부채 비율도 높고, 예대율(예금 대비 대출액 비중)도 상승세\"라며 \"한국의 국제통화기금(IMF) 사태와 비슷한 과정이 전개되고 있다\"고 경고했다.사진=변성현 한경닷컴 기자 byun84@hankyung.com"
    },
    {
        "title": "흥행 성공한 강남 엔씨타워 입찰전…상업용 오피스 시장 양극화 진행되나",
        "date": "2025.01.16. 오후 4:46",
        "content": "삼성동 엔씨타워1[사진=홍순빈 기자]서울 오피스 거래시장의 양극화가 나타난다. 도심권역(CBD) 대형 매물들은 인기가 시들해진 반면 강남권역(GBD) 오피스들은 여러 잠재 매수자들이 앞다퉈 인수 도전장을 내밀고 있다.16일 투자은행(IB) 업계에 따르면 최근 진행된 엔씨타워 입찰에 원매자 8곳이 참여하며 흥행에 성공했다는 평가가 나온다.국내 운용사 중에선 HL리츠운용, 미래에셋자산운용, 키움투자자산운용, 퍼시픽투자운용, 하나대체투자자산운용, 한국투자리얼에셋운용이 입찰에 참여했다.미래에셋자산운용은 서울 강남 인근에 사옥을 찾고 있는 모바일 게임사 111%와 함께 컨소시엄을 이룬 것으로 알려졌다.외국계 운용사인 케펠자산운용과 고(故) 주창균 일신제강 전 회장이 설립한 장학재단인 현송교육문화재단도 도전장을 내밀었다.현송교육문화재단은 2021년 서울 온수동 서울럭비경기장 부지를 서해종합건설에 5510억원에 매각하며 화제가 됐었는데 지난해에도 서울시청역 오피스인 씨티스퀘어 인수를 추진한 바 있다.엔씨타워가 테헤란로 대로변에 있어서 서울 강남에 사옥을 수요로 하는 기업들을 임차인으로 유치하기 쉽고 안정적인 임대수익을 수취할 수 있을 것이란 기대감에 원매자가 대거 등장한 것으로 해석된다.원매자들이 제시한 가격대도 높은 편이다.당초 IB업계에선 엔씨타워의 입찰가를 3.3㎡당 4000만원 초반 선으로 예상했지만 이보다 높은 3.3㎡당 4000만원 중반 선으로 가격대가 형성됐다.지난해 매매가 완료된 강남역 인근 대형 프라임급 오피스인 삼성화재 본사사옥 ‘더에셋’의 거래가격과 유사한 수준이다.연면적으로 환산하면 엔씨타워의 예상 매각가는 총 4500억원 수준에서 결정될 것이라고 IB업계는 예상한다.엔씨타워는 엔씨소프트가 옛 사옥으로 쓰던 건물로 2027년 준공 예정인 신사옥 건축비용을 충당하기 위해 지난해 시장에 매물로 나온 자산이다.서울시 강남구 테헤란로 509에 소재해 있으며 지하 7층~지상 15층, 연면적 3만902㎡ 규모다.조만간 엔씨소프트는 원매자들을 대상으로 인터뷰를 진행해 우선협상대상자를 선정할 방침이다.올해 서울 상업용 오피스 시장의 첫 입찰에서 흥행한 만큼 매물로 나온 다른 강남 오피스들도 흥행 기대감이 모아진다.현재 입찰을 준비 중인 GBD 오피스 매물들은 삼성동 빌딩, BNK디지털타워, 강남N타워, 삼성동 위워크빌딩 등이다.\n\n\n\n 서울파이낸스센터(SFC) 전경[사진 출처=네이버지도(업체 등록 사진)]반면 광화문 인근의 CBD 오피스 시장 분위기는 좋지 않다.지난해 광화문 대표 트로피에셋(상징성 있는 자산)으로 불리는 서울파이낸스센터(SFC)가 입찰을 진행했지만 원매자가 단 3곳에 그쳤고, 매각 측과의 눈높이 차이가 많이 나 결국 매각이 철회됐다.페블스톤자산운용도 페블스톤전문투자형사모부동산투자신탁 제9호로 보유한 서소문동 퍼시픽타워의 매각을 철회하고 펀드 만기 연장을 추진하고 있다.현 시장 상황에서 소화하기 힘든 대형 물건이라는 점과 향후 CBD에 대량으로 공급되는 신축 오피스와 비교했을 때 인수 매력도가 떨어진다는 분석에 원매자들이 나타나지 않은 것으로 해석된다.부동산 솔루션 기업 젠스타메이트에 따르면 2026~2030년 을지로 인근에 총 55만5371㎡(16만8000평) 정도의 오피스가 공급될 예정이다.IB업계에선 향후에도 서울 주요 권역간의 오피스 선호 양국화 현상이 심화될 것이라고 예상한다.IB업계 관계자는 “실제 사옥 수요가 있는 SI(전략적투자자)들이 GBD의 중·소형 오피스 혹은 을지로에 들어서는 신축 오피스를 원하는 경향이 두드러진다”며 “상대적으로 오래 되고 규모가 큰 CBD 오피스 물건들을 꺼리는 양극화 현상이 심화될 가능성이 있다”고 했다."
    },
    {
        "title": "\"적금처럼 미국 주식 샀어요\"…2년 후 팔았더니 '깜짝' [양현주의 슈퍼리치 레시피]",
        "date": "2025.01.16. 오후 4:23",
        "content": "\"하락장에서도 S&P500 분할매수는 14% 수익\"\n\n\n\n※ ‘양현주의 슈퍼리치 레시피’는 양현주 한국경제신문 기자가 매주 목요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다\n\n\n\n\"고공 행진하던 미국 증시가 하락 압박을 받을 수 있다는 전망이 있지만, 미국 주식 역사를 보면 S&P500 분할매수는 늘 수익을 봤습니다\"정성진 국민은행 강남스타PB 부센터장은 지난 8일 한국경제신문과의 인터뷰에서 \"S&P500은 지수 출시일부터 최근까지 연간 약 11%(배당 재투자 포함)의 성장세를 기록해 오고 있다\"며 이같이 말했다. 그는 2000년 국민은행에 입행한 이후 서초PB센터, 양재센터를 거쳐 현재 강남스타PB센터에 몸담고 있다. 10억원 이상의 금융자산을 보유한 고액 자산가들을 대상으로 지난 20년간 자산관리 서비스를 제공하고 있는 전문가다.\n\n\n\n정 부센터장은 미국 시장의 장기적 우상향 흐름을 주목해야 한다고 언급했다. 그는 \"전 세계 주식시장 시가총액의 약 50%를 미국 주식시장이 차지하고 있다\"며 \"자금을 빨아들이는 힘을 간과하지 말아야 한다\"고 말했다. 특히 미국 주식시장에서 가장 크고 유동성이 높은 500개 상장기업을 기반으로 계산되는 S&P500 지수 투자는 나스닥 지수에 비해 적은 변동성으로 꾸준히 성장했다고 강조했다.다만 S&P500 지수에 투자할 시 매월 1회 1년 12번에 걸쳐 분할 매입할 것을 조언했다. 그는 \"2022년 미국이 금리인상을 시작하고 미 증시가 급락한 뒤 회복하는 데 2년가량의 세월이 걸렸지만, 이 기간에도 분할 매수했다면 수익을 봤다\"고 말했다. 실제 2022년 첫 거래일 당일 한 번에 지수를 사 모은 투자자 A씨는 2024년 첫 거래일 매도 시 1.13% 손실을 봤지만, 해당 연도에 매월 1일 12회 분할 매입한 투자자 B씨의 수익률은 14.53%에 달한다.S&P500 지수에 투자할 수 있는 방법은 국내 상장 S&P500 상장지수펀드(ETF), S&P500 인덱스 펀드, 미국 상장 S&P500 ETF 등이 있다. 정 부센터장은 \"투자 규모가 크고 장기투자를 선호하는 고액 자산가들은 미국 상장 ETF가 세금 측면에서 더 유리하다\"고 말했다. 미국 상장 ETF를 구매하면 매매차익의 250만원까지 비과세, 초과 이익에는 22% 양도소득세가 적용된다. 또한 다른 해외 주식 및 ETF에 손실이 났다면 이를 합산해 세금을 줄일 수 있고, 분리과세가 적용돼 금융소득종합과세에 포함되지 않는다.반면 국내 상장 해외 ETF 및 펀드에 투자할 경우 매매차익에 대해 15.4% 배당소득세를 내야하고, 다른 금융소득과 합쳐 2000만원을 초과하면 금융소득종합과세 대상이 된다. 다만 연금저축계좌, 개인형퇴직연금(IRP), 개인종합자산관리계좌(ISA) 계좌 등을 통하면 비과세 혜택을 누릴 수 있다."
    },
    {
        "title": "“올해 미국증시 어떻게 투자할까?”…유안타증권, 개인투자자 대상 설명회 개최",
        "date": "2025.01.16. 오후 4:23",
        "content": "유안타증권. [사진 출처 = 유안타증권]유안타증권 골드센터강남점은 개인투자자를 대상으로 투자설명회를 개최 한다고 16일 밝혔다.설명회는 오는 18일 오후 1시부터 여의도 앵커원빌딩 3층 YSK홀에서 진행된다.이번 설명회는 ‘2025년 미국증시 투자전략’을 주제로 유동원 글로벌자산배분본부장이 강연한다.모집 대상 제한은 없으며, 참가비는 무료다. 단, 원활한 강연 진행을 위해 사전 신청한 인원에 한해 참여할 수 있다."
    },
    {
        "title": "“세액 공제부터 상품권 혜택까지”…케이뱅크·한투증권, 연금저축계좌 프로모션 실시",
        "date": "2025.01.16. 오후 4:21",
        "content": "케이뱅크-한투證, 세액 공제부터 상품권 혜택까지 연금저축계좌 프로모션 실시. [사진 출처 = 케이뱅크]케이뱅크는 한국투자증권과 협업해 연금저축계좌 프로모션을 실시한다고 16일 밝혔다.이번 프로모션은 새해 시작을 기념해 기획됐으며, 상품권 최대 111만원을 받을 수 있는 한국투자증권 연금저축계좌 이벤트다.우선 ‘신규 개설 이벤트’는 새롭게 계좌를 만들어 100만원 이상 입금하고 4월말까지 출금하지 않고 유지하면 신세계상품권 1만원권을 지급한다.추가 ‘순입금 이벤트’는 3월 말까지 최소 500만원부터 5억원이상 순입금하는 금액 구간에 따라 최대 100만원 상당의 신세계상품권을 증정한다. 다른 금융사 연금을 이전하거나 개인종합자산관리계좌(ISA) 만기 자금을 이전하면 입금액을 2배로 인정해줘 상품권 혜택이 더 커진다. 순입금액 구간에 따라 혜택이 최대 40만원 늘어난다.오는 31일까지 입금하면 상품권을 추가로 받을 수 있는 ‘얼리버드 이벤트’도 있다. 입금액에 따라 최소 2만원에서 최대 10만원까지 혜택이 더해진다. 얼리버드 이벤트는 입금액 2배 인정은 적용되지 않는다.신규 개설 이벤트를 제외한 이벤트는 중복 참여가 가능하며 잔고는 4월 말까지 유지해야 된다. 상품권은 5월 말에 지급할 예정이며 한국투자증권 앱을 통해 이벤트 신청을 하면 참여 가능하다.케이뱅크 앱 내 발견 탭으로 들어가 ‘투자’ 중 연금에서 해당 상품과 이벤트를 확인할 수 있다.연금저축계좌는 매년 600만원 한도까지 세액 공제가 가능해 연말정산 혜택이 있다. 총 급여에 따라 최대 99만원까지 공제 받을 수 있다.케이뱅크 관계자는 “전년 연말정산 등으로 연금저축계좌에 대한 관심이 커지는 연초를 맞이해 한국투자증권과 손잡고 이벤트를 마련했다”며 “올해도 다양한 협업을 통해 고객 혜택을 키우는데 노력하겠다”고 말했다."
    },
    {
        "title": "美훈풍·TSMC 호실적에 반도체주 훨훨…반년만에 '21만닉스' 탈환(종합)",
        "date": "2025.01.16. 오후 4:20",
        "content": "미국 물가 둔화·기술주 상승에 SK하이닉스 6% 급등…삼성전자도 1%대 올라TSMC 4분기 순이익 57% 급증…\"대만·코스피가 글로벌 증시 아웃퍼폼\"\n\n\n\nSEDEX 2024 SK하이닉스 부스[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 미국 국채 금리의 하락 전환에 따른 기술주 상승과 대만 TSMC 호실적에 힘입어 16일 SK하이닉스가 반년 만에 21만원대를 회복했다.    삼성전자도 1% 넘게 오르는 등 국내 반도체주가 일제히 강세를 보였다.    이날 SK하이닉스는 전장 대비 5.95% 오른 21만원을 기록했다.    종가 기준 SK하이닉스가 21만원대를 기록한 것은 지난해 7월 18일(21만2천500원) 이후 약 6개월 만이다.    주가는 개장과 함께 5.20% 오른 뒤 5%대 강세를 유지한 끝에 이날 최고가로 장을 마감했다.    삼성전자도 1.12% 오른 5만4천300원으로 거래를 마쳤다.    삼성전자 역시 개장 직후 0.93% 오른 뒤 최대 2.42%까지 상승해 5만5천원을 기록하는 등 오름세를 이어갔다.    한미반도체는 1.04% 오른 10만6천500원을 기록했다.    장중에는 6.17% 강세로 11만1천900원까지 오르기도 했다.    하나마이크론(7.50%), 가온칩스(5.90%), 디아이(2.28%), 피에스케이홀딩스(2.27%), 두산테스나(2.23%), 미래반도체(2.09%), 와이씨(1.83%), 피에스케이(1.40%), 리노공업(0.92%) 등 반도체주가 대거 올랐다.    외국인도 이날 SK하이닉스(4천800억원)와 삼성전자(550억원)를 가장 많이 순매수하는 등 반도체주를 집중적으로 담았다.    이는 간밤 공개된 미국 12월 소비자물가지수(CPI)가 둔화세를 보이면서 미 10년물 국채 금리가 연 4.655%로 하락세로 전환한 결과 뉴욕 증시 기술주가 대거 상승한 영향으로 풀이된다.    엔비디아(3.40%), 마이크론테크놀러지(5.99%), AMD(3.33%), 브로드컴(1.47%), 퀄컴(3.06%) 등이 줄줄이 오르면서 필라델피아반도체지수가 2.13% 상승했다.    여기에 세계 최대 파운드리(foundry·반도체 수탁생산) 업체인 대만 TSMC가 이날 오후 호실적을 내놓으면서 국내 반도체주 강세를 뒷받침했다.    이날 오후 TSMC는 지난해 4분기 순이익이 전년 동기 대비 57% 급증하며 사상 최고치를 기록했다고 밝혔다.    이는 컨센서스(시장 평균 전망치)에 부합하거나 웃도는 수준이라고 외신은 전했다.    이번 발표를 앞두고 실적 기대감을 반영한 국내 반도체 주가도 결과 공개 이후 상승세를 이어갔다.    이경민 대신증권 연구원은 \"미국 CPI로 인해 뉴욕 증시가 기술주 위주로 강세를 보였고, TSMC 실적 기대감도 유입되며 국내 반도체 업종이 강세를 나타냈다\"며 \"미국 기술주 및 반도체주와 상관관계가 높은 대만 증시와 코스피가 글로벌 증시보다 아웃퍼폼하는 모습\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "코스피, 美인플레 둔화세로 기관·외국인 '사자'에 1.2% 상승[시황종합]",
        "date": "2025.01.16. 오후 4:12",
        "content": "(종합) 외국인 4982억 원, 기관 176억 원 순매수\"미 채권금리와 달러지수 하향에 국내 증시 투심 회복\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 김지현 기자 = 코스피는 기관과 외국인의 자금 유입으로 1% 이상의 상승률을 보이며 2500선 위에서 거래를 마쳤다. 16일 한국거래소에 따르면 코스피는 전 거래일 대비 30.68p(1.23%) 상승한 2527.49로 거래를 마쳤다. 최근 미국의 인플레이션 재상승 우려가 제기되고 있는 가운데 전일 발표된 소비자물가지수(CPI) 중 근원 물가가 시장의 예상치를 하회하면서 매수세가 유입된 것으로 분석된다.기관은 176억 원, 외국인은 4982억 원 각각 순매수했다. 이경민 대신증권 연구원은 \"CPI의 시장 예상치 부합으로부터 인플레이션 둔화 신호를 확인할 수 있었다\"며 \"통화정책의 우려가 완화되면서 채권금리와 달러지수가 하향했고 이는 국내 증시에서도 성장주 중심의 투자 심리 회복을 유도했다\"고 분석했다.다만 한국은행 금융통화위원회가 경기 둔화에 금리 인하가 유력하다는 예상과 달리 금리를 동결하면서 개인의 매도세에 영향을 끼쳤다. 개인은 5694억 원 순매도했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 5.95%, 삼성바이오로직스(207940) 2.16%, 삼성전자(005930) 1.12%, 셀트리온(068270) 0.72%, KB금융(05560) 0.56%, LG에너지솔루션(373220) 0.14%, 삼성전자우(005935) 0.11%, 기아(000270) 0.1% 등은 상승했다. 현대차(005380)는 0.68% 하락했다.코스닥은 전날 대비 12.63p(1.77%) 상승한 724.24를 가리키고 있다.기관은 1009억 원, 외국인은 2267억 원 각각 순매수했다. 개인은 3218억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 삼천당제약(000250) 9.31%, HLB(028300) 5.76%, 리가켐바이오(41080) 4.26%, 레인보우로보틱스(277810) 3.53%, 알테오젠(96170) 2.8%, 클래시스(214150) 1.98%, 에코프로비엠(247540) 1.55%, 엔켐(348370) 0.67%, 에코프로(086520) 0.64% 등은 상승했다. 휴젤(45020)은 1.15% 하락했다.등락률 상위업종은 에너지장비및서비스(6.60%), 인터넷과카탈로그소매(5.71%), 화장품(4.39%), 전기장비(3.43%) 등이다.등락률 하위업종은 사무용전자제품(-3.03%), 전문소매(-1.77%), 담배(-1.67%), 도로와철도운송(-1.34%) 등이다."
    },
    {
        "title": "코스피, 美훈풍에 1%대 올라 2,520대 회복…코스닥 1.8% 상승(종합)",
        "date": "2025.01.16. 오후 4:11",
        "content": "외인·기관 동반 순매수…금통위 금리 동결에 지수 상승폭 제한6% 오른 SK하이닉스 6개월만에 21만원 회복…반도체주 동반 강세\n\n\n\n코스피 코스닥 상승세 마감(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16 mjkang@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 16일 기술주를 중심으로 한 미국 증시 훈풍에 힘입어 1% 넘게 올랐다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다.    지수는 전장보다 31.46포인트(1.26%) 오른 2,528.27로 출발해 장중 내내 1% 내외의 상승세를 유지했다. 장 초반 2,534.01까지 오르는 등 2,530선을 찍기도 했다.    유가증권시장에서 외국인이 4천981억원, 기관은 175억원을 순매수하며 지수를 끌어올렸다. 개인은 5천6940억원의 매도 우위였다.    이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화는 전 거래일보다 4.5원 내린 1,456.7원에 거래되고 있다.    코스피 강세는 전날 뉴욕 증시의 급등 영향으로 풀이된다. 미국 12월 근원 소비자물가지수(CPI)가 둔화된 것으로 나타나면서 시장의 기준금리 인하 기대가 높아졌고 채권금리는 급락하는 결과를 낳았다.    여기에 TSMC 실적 발표를 앞두고 엔비디아, 마이크론테크놀러지, AMD 등 기술주가 일제히 강세를 보인 데다 달러/원 환율이 1,450원대로 내려온 것도 증시에 긍정적으로 작용하는 모습이었다.     다만 이날 한국은행 금융통화위원회에서 기준금리를 연 3.00%로 동결한 영향으로 증시의 상방이 제한됐다.    이경민 대신증권 연구원은 \"이창용 한국은행 총재가 경기만 고려하면 금리 인하가 적절하지만 환율 급등과 국내 정치 불안으로 동결 결정을 내렸다고 설명했는데, 코스피는 한국은행의 결정을 매파적으로 해석하며 상승폭이 축소됐다\"고 분석했다.    대만 파운드리 업체인 TSMC는 이날 오후 지난해 4분기 순이익이 전년 동기 대비 57% 증가했다고 밝혔다.    SK하이닉스는 5.95% 오른 21만원으로 장을 마쳤다. SK하이닉스의 종가가 21만원대를 기록한 것은 지난해 7월 18일 이후 약 6개월 만이다.    삼성전자도 1.12% 올라 상승세에 동조했다.    이외에 삼성바이오로직스(2.16%), 삼성화재(3.35%), 메리츠금융지주(2.87%) 등이 눈에 띄는 상승폭을 나타냈다.     시가총액 상위 종목 가운데는 현대차(-0.68), HD현대중공업(-0.48%), 현대모비스(-0.39%), 한화에어로스페이스(-0.25%) 등이 내렸으나 그 폭은 크지 않았다.    업종별로는 화학(2.16%), 전기전자(2.07%), 제약(1.71%), 건설(1.53%), 보험(1.32%), 기계장비(1.1%), 유통(1.15%) 등이 올랐다.    내린 업종은 운송창고(-0.19%), 음식료담배(-0.17%), 운송장비부품(-0.17%), 오락문화(-0.11%) 등이었다.    한편 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 마쳤다.    지수는 전장보다 8.74포인트(1.23%) 오른 720.35로 출발해 장중 상승폭을 키웠다.    코스닥 시장에서는 외국인과 기관이 각각 2천267억원, 1천9억원을 순매수했다. 개인은 3천219억원어치를 팔았다.    알테오젠(2.80%), HLB(5.76%), 리가켐바이오(4.26%), 삼천당제약(9.31%), 파마리서치(2.99%), 펩트론(7.78%), 에스티팜(2.62%) 등 제약주가 줄줄이 올랐다.    에코프로비엠(1.55%), 에코프로(0.64%), 엔켐(0.67%) 등 이차전지주와 실리콘투(9.35%) 등도 강세였다.     하나마이크론(7.50%), 가온칩스(5.90%), 코아시아(4.89%) 등 반도체주도 일제히 올랐다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조3천168억원, 6조5천781억원으로 집계됐다.    chomj@yna.co.kr"
    },
    {
        "title": "트럼프 취임 앞두고 소재 가격 오르자 ‘햇볕 쨍쨍’…태양광株 10% 넘게 급등",
        "date": "2025.01.16. 오후 4:00",
        "content": "한화솔루션 15%·OCI 12% ‘쑥’중국산 관세에 감산 겹쳐 수혜\n\n\n\n <이미지=챗GPT 생성>도널드 트럼프 미국 대통령 당선인의 취임이 5일 앞으로 다가온 가운데 연초 태양광 관련주 강세가 이어지고 있다.중국 기업들의 생산량 감소로 인한 태양광 웨이퍼와 셀 가격 상승 등 호재가 겹치며 이날 주요 종목 상승률이 10%를 넘기기도 했다.16일 한국거래소에 따르면 한화솔루션은 전 거래일 대비 15.43% 오른 2만650원에 장을 마감하며 지난해 11월 6일 이후 처음으로 종가 2만원대를 회복했다. 우선주인 한화솔루션우도 9.11% 올라 1만8450원에 거래를 마쳤다.트럼프 당선인이 중국산 태양광 웨이퍼와 폴리실리콘 등 관련 제품 관세를 현행 50%보다 높은 60%까지 올릴 수 있다는 기대감에 트럼프 당선인 취임을 앞두고 수급이 몰리는 모양새다.말레이시아 자회사에서 태양광용 폴리실리콘을 만드는 OCI그룹 종목도 주가가 급등했다.사업회사인 OCI는 전 거래일 대비 12.56% 오른 7만800원에, 지주회사인 OCI홀딩스는 8.11% 상승한 8만4000원에 거래를 마무리했다.HD현대에너지솔루션도 5.48% 올라 2만6950원에 장을 마감했다.미국에서 올해 중국산 웨이퍼와 폴리실리콘 관세를 50%로 높인 가운데 지난해 연말부터 시작된 중국 태양광 업체들의 감산으로 현재 미국에서는 태양광 제품 수요 대비 공급이 절대적으로 부족한 상황이다.현대차증권에 따르면 올해 미국 내 태양광 설치 수요는 50기가와트(GW)로 전망되는 데 비해 미국 내 생산량은 25GW 수준이다.중국 제품은 50%의 관세를 받고 동남아시아를 통해 우회 수입되는 제품도 최대 271%의 반덤핑 관세와 292%의 상계 관세를 부과받아 국내 태양광 업체의 경쟁력이 부각될 것이라는 전망이 나온다.연초 이어진 기대감으로 태양광 관련 주요 종목들은 연초 대비 평균 30% 가까이 주가가 올랐다.OCI홀딩스가 연초 대비 42.86%로 가장 많이 올랐고 HD현대에너지솔루션이 33.42%, 한화솔루션이 28.1%, 한화솔루션우와 OCI가 각각 23.74%와 21.03%로 뒤를 이었다.강동진 현대차증권 연구원은 한화솔루션에 대해 “미국내생산추가(DCA) 수취 모듈 3.3GW 출하로 평균판매단가(ASP)가 상승하고, 미국 내 셀 및 웨이퍼 가동으로 첨단제조생산세액공제(AMPC) 수취가 증대할 것으로 전망된다”며 지난해 4분기 한화솔루션 신재생부문의 실적 흑자전환을 예상했다."
    },
    {
        "title": "韓 조선주 상승에… 조선기자재 관련주도 훨훨",
        "date": "2025.01.16. 오후 3:59",
        "content": "그림=챗GPT최근 조선주의 상승랠리가 지속되면서 부수산업으로 여겨지는 조선기자재 관련 종목도 연일 상승세를 보이고 있다.도널드 트럼프 미국 대통령 당선인이 국내 조선업체과의 협력을 강조한 뒤로 조선사에 기자재를 공급하는 협력 업체에도 훈풍이 불고 있는 것이다.16일 한국거래소 정보데이터시스템에 따르면 HD현대마린솔루션은 지난 한 달(12월 16일~1월 16일) 동안 21.31% 상승했다. 조선기자재 대장주로 꼽히는 이곳은 주로 선박과 해양플랜트에 필요한 액화가스 운송과 저장 시스템에 특화된 기술을 보유하고 있다.같은 기간 한화엔진도 47.77% 오르며 높은 상승률을 나타냈다. 선박용 엔진 및 발전 설비를 제조하는 이곳은 이달 초 6000억원 규모의 공급 계약을 체결하며 하루 만에 10% 넘게 급등하기도 했다.해상 풍력 발전과 관련된 기자재 및 해양 구조물을 공급하는 SK오션플랜트도 9.87% 오르며 상당한 상승률을 기록했다.유가증권시장 대장주 외에 코스닥 종목 중에서도 조선기자재 공급업체가 큰 폭의 상승세를 보이고 있다.코스닥 조선기자재 대장주인 현대힘스는 지난 한 달간 46.97% 상승했다. 현대힘스는 해양플랜트와 선박용 기자재를 전문적으로 공급하는 곳으로, HD현대마린솔루션의 계열사다.같은 기간 성광벤드 역시 31.75% 오르며 이례적으로 높은 상승률을 나타냈다. 이곳에서 제조하는 산업용 파이프 연결 부품은 조선, 해양플랜트, 석유화학, 에너지 산업 등 다양한 분야에 쓰이고 있다.곽민정 현대차증권 연구원은 “조선·해양 플랜트 부문의 수요 증가와 더불어 기존 연기되었던 LNG 프로젝트 재개, 원전 수주 등 피팅에 대한 글로벌 수요가 확대되고 있다”며 “북미에 높은 매출 비중을 확보하고 있는 피팅 업체로서 경쟁력이 지속될 것”이라고 전망했다.이외에도 동성화인텍(15.62%), 태광(29.09%), 오리엔탈정공(14.29%) 등 코스닥 중소형 조선기자재 업체 역시 꾸준한 상승세를 기록 중이다.이처럼 조선기자재 업체에 투자 심리가 몰리는 것은 트럼프 당선인이 당선 직후 한국 조선업의 세계적인 군함과 선박 건조 능력을 높이 평가하며 미국 조선업의 발전을 위해 한국의 도움과 협력이 필요하다고 발언했기 때문이다.또 향후 미국이 중국 견제를 위해 국내 조선 업체와의 협력을 강화할 것이라는 전망도 나온다.한영수 삼성증권 팀장은 “트럼프 당선인은 조선업 부흥에 동맹국을 이용할 것이고 조만간 해군과 관련된 매우 좋은 것들을 발표할 것이라고 강조했다”며 “해외 기업이 중국 조선소 및 해운선사와의 거래를 주저함으로써 한국 조선사의 수주 경쟁력이 확대될 것”이라고 내다봤다."
    },
    {
        "title": "한국거래소 \"임시공휴일 지정 27일, 증시 휴장\"",
        "date": "2025.01.16. 오후 3:58",
        "content": "임시공휴일로 지정된 오는 27일 증권·파생·일반상품시장이 휴장합니다.한국거래소는 오늘(16일) 오는 27일 정부의 임시공휴일 지정에 따라 증권·파생·일반상품시장을 휴장한다고 밝혔습니다.휴장 대상 시장은 주식시장과 상장지수펀드(ETF), 상장지수증권(ETN), 주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 스타트업 시장, 파생상품시장, 석유·금·배출권 등 일반상품시장 등입니다.같은 날 장외파생상품 청산업무와 거래정보저장소도 쉽니다.#코스피 #코스닥 #휴장 #임시공휴일연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피, 미국발 훈풍에 2,5227.49에 장 마감…코스닥 1.77% 상승",
        "date": "2025.01.16. 오후 3:57",
        "content": "(서울=뉴스1) 임세영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "코스피, 미국발 훈풍에 2,527.49에 마감…코스닥 1.77% 상승",
        "date": "2025.01.16. 오후 3:53",
        "content": "(서울=뉴스1) 임세영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "'코스피 상승세'",
        "date": "2025.01.16. 오후 3:53",
        "content": "(서울=뉴스1) 임세영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "美 물가 진정에 코스피 2520선 회복…코스닥 1.77% 올라 [마감 시황]",
        "date": "2025.01.16. 오후 3:53",
        "content": "코스피는 1.23% 상승 마감\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 미국 소비자물가지수(CPI)가 시장 예상에 부합하면서 채권금리 등이 안정을 찾으면서 한국은행 금융통화위원회의 금리 동결에도 국내 증시가 1% 넘는 상승률을 기록했다. 16일 한국거래소에서 코스피 지수는 전 거래일보다 30.68포인트(1.23%) 오른 2527.49로 거래를 마쳤다. 이날 코스피 지수는 전 거래일보다 31.46포인트(1.26%) 오른 2528.27로 출발해 1.4%대까지 올랐다가 상승 폭이 축소된 채로 마감했다.이날 유가증권시장에서 외국인이 5008억 원을 순매수하면서 지수 상승을 견인했다. 기관도 174억 원 순매수했다. 개인은 5690억 원을 순매도한 것으로 나타났다. 미국의 12월 CPI 상승률은 2.9%로 시장 예상치(2.9%)에 부합하고, 근원 CPI 상승률도 3.2%로 시장 예상치(3.3%)보다 낮은 수준을 기록했다. 이에 인플레이션 우려도 급등했던 국채금리 등이 안정되면서 뉴욕 증시가 일제히 상승했다. 이경민 대신증권 연구원은 “인플레이션 둔화 신호가 확인되면서 채권금리, 달러지수가 하향 안정돼 국내 증시에서도 성장주 중심의 투자 심리 회복이 나타났다”며 “글로벌 증시 전반적으로 상승 추세인데 미국 빅테크와 반도체 기술주와의 상관관계가 높은 대만, 코스피 등이 아웃퍼폼하는 모습”이라고 평가했다. 이날 삼성전자가 1.12% 오른 5만 4300원을 기록했고, SK하이닉스도 5.95% 오르면서 21만 원을 회복했다. 시가총액 상위 종목 중에선 LG에너지솔루션(0.14%), 삼성바이오로직스(2.16%), 기아(0.10%), 셀트리온(0.72%), KB금융(0.56%) 등이 상승했다. 반면 현대차는 0.68% 하락한 것으로 나타났다.이날 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 마감했다. 이날 코스닥 지수는 8.74포인트(1.23%) 오른 720.35로 출발해 장중 상승 폭이 확대됐다. 기관과 외국인이 각각 1009억 원, 2272억 원을 순매수했고 개인은 3218억 원 순매도했다. 코스닥 시총 상위 종목은 대부분 상승했다. 알테오젠(2.80%), 에코프로비엠(1.55%), HLB(5.76%), 에코프로(0.64%), 레인보우로보틱스(3.53%), 리가켐바이오(4.26%), 삼천당제약(9.31%), 클래시스(1.98%) 등이 올랐다."
    },
    {
        "title": "코스피, 1.23% 상승 2527.49에 장 마감",
        "date": "2025.01.16. 오후 3:52",
        "content": "(서울=뉴스1) 임세영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 30.69p(1.23%) 상승한 2,527.49 코스닥 지수도 12.63p(1.77%) 상승한 724.24로 장을 마감했다. 달러·원 환율은 전장보다 하락한 1,450원대를 나타내고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "코스피 2,520대 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 상승 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 2,520선 회복",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 2,520선 회복",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스닥 지수 등이 표시되고 있다. 이날 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 마쳤다. 2025.1.16mjkang@yna.co.kr"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스닥 지수 등이 표시되고 있다. 이날 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 마쳤다. 2025.1.16mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 상승세 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 상승세 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "코스피 코스닥 상승세 마감",
        "date": "2025.01.16. 오후 3:50",
        "content": "(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49, 코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 집계됐다. 2025.1.16    mjkang@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]美 CPI에 ‘안도’…투심 회복에 720선 안착",
        "date": "2025.01.16. 오후 3:49",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’\"성장주 중심의 투자심리 회복\"업종별 상승 우위… 일반서비스 등↑바이오 강세…삼천당제약 9%대↑[이데일리 이용성 기자] 코스닥 지수가 상승 마감하며 720선에 안착했다. 미국 소비자물가지수(CPI)가 시장 예상치에 부합하며 투자심리가 회복됐기 때문인 것으로 풀이된다. \n\n\n\n16일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 12.63포인트(1.77%) 오른 724.24에 거래를 마쳤다. 이경민 대신증권 연구원은 “미국 CPI가 시장 예상치에 부합하면서 인플레이션 둔화 신호가 확인됐다”며 “통화정책 우려가 완화하면서 채권금리, 달러지수가 하향안정되고, 국내증시에서도 성장주 중심의 투자심리 회복이 나타나고 있다”고 전했다. 수급별로는 개인이 홀로 3219억원을 순매도했다. 외국인과 기관은 각각 2272억원, 1009억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 2453억원 매수우위다.업종별로는 상승 우위다. 특히 제약이 3% 넘게 급등했다. 이밖에 일반서비스가 2%대 강세를 보였고, 제조, 화학, 전기전자, 유통 등이 1%대 오름세를 나타냈다. 반면 출판·매체복제는 1.96% 하락했다. 시가총액 상위 종목도 상승 우위다. 알테오젠(196170)은 2.80% 강세 마감했고, 삼천당제약(000250)은 9.31% 급등했다. 이밖에 HLB(028300)도 5%대, 리가켐바이오(141080)는 4%대, 레인보우로보틱스(277810)는 3%대 상승률을 보였다. 반면, 휴젤(145020)은 1% 넘게 떨어졌고, JYP Ent.(035900)는 1% 미만 수준으로 약세다.이날 코스닥에서 거래량은 8억 790만주, 거래대금은 6조 5656억원 규모로 집계됐다. 상한가 종목 6개를 포함 1123개 종목이 상승했고, 하한가 종목 없이 484개 종목이 하락했다. 96개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감]외인·기관 동반 사자에 1%대 상승",
        "date": "2025.01.16. 오후 3:48",
        "content": "개인 팔자 외인·기관 사자…2527.49화학, 전기·전자, 제약 등 상승시총 상위 상승 우위…SK하이닉스 5%↑트럼프 취임 앞두고 태양광 관련주 상승[이데일리 박정수 기자] 코스피가 외국인과 기관의 동반 사자에 1% 이상 올랐다. 16일 엠피닥터에 따르면 코스피는 전 거래일 대비 30.68포인트(1.23%) 오른 2527.49에 장을 마감했다. 이날 코스피는 2528.27로 전 거래일(2496.81)보다 상승 출발했다. 이재원 신한투자증권 연구원은 “예상치 하회한 미국 소비자물가지수(CPI)와 안정화된 시장금리에 외국인 자금이 대규모 유입돼 코스피는 상승했다”고 분석했다. 유가증권시장에서 개인이 5693억원어치 팔았으나 외국인과 기관이 각각 5009억원, 176억원어치 사면서 지수 상승을 이끌었다. 프로그램 매매는 차익과 비차익을 합쳐 1053억원 순매수다. 업종 대부분 상승한 가운데 화학, 전기·전자가 2% 이상 올랐고 제약, 건설, 제조, 보험, 기계·장비, 유통, 금융 등이 1%대 상승했다. 반면 전기·가스, 운송·창고, 음식료·담배, 오락·문화, 운송장비·부품 등은 약세를 보였다. 시가총액 상위 종목도 상승이 우위인 가운데 SK하이닉스(000660)는 5% 이상 뛰었고 삼성바이오로직스(207940)는 2%대 상승했다. POSCO홀딩스(005490), 삼성물산(028260), 삼성전자(005930) 등은 1%대 올랐고 셀트리온(068270), KB금융(105560), LG에너지솔루션(373220), 기아(000270) 등이 상승 마감했다. 반면 현대차(005380), HD현대중공업(329180), 현대모비스(012330) 등은 소폭 하락했다. 개별 종목 중에서는 태양광 관련주들이 동반 상승했다. 한화솔루션(009830)은 15%대 뛰었고 OCI홀딩스(010060)(8.11%), HD현대에너지솔루션(322000)(5.48%) 등이 동반 상승했다. 최근 미국이 태양광 산업에서도 중국에 대한 관세 장벽을 높이고 있는 가운데 수혜 기대감이 반영된 모습이다. 이날 거래량은 4억 3627만주, 거래대금 9조 170억원으로 집계됐다. 상한가는 없었고 600개 종목이 올랐다. 하한가 1개를 비롯해 281개가 내렸고 63개 종목은 보합권에서 거래됐다.\n\n\n\n△16일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.(사진=뉴시스)"
    },
    {
        "title": "'유상증자 연기' 이수페타시스, 주가 반짝 급등 후 상승분 반납(종합)",
        "date": "2025.01.16. 오후 3:45",
        "content": "이수페타시스[이수페타시스 제공](서울=연합뉴스) 곽윤아 기자 = 이수페타시스가 투자자 반발을 일으킨 유상증자 일정을 잠정 연기한 가운데 16일 주가가 급등했다가 차츰 하락하며 큰 변동성을 보였다.    이날 유가증권시장에서 이수페타시스는 전장보다 0.38% 오른 2만6천600원에 장을 마쳤다.    주가는 시가부터 3.02% 오른 2만7천300원에 형성, 개장 직후 9.81% 급등한 2만9천100원까지 올랐으나 차츰 상승 폭을 줄여나갔다.    이수페타시스가 전날 \"유상증자를 지속 추진할 예정이나 구체적인 증자 일정은 현재 미정\"이라고 공시하자 주가가 큰 변동성을 나타낸 것으로 보인다.    이번 공시에서는 앞서 기재한 유상증자 관련 일정을 모두 정정하고, 구체적인 향후 계획은 밝히지 않았다.    시장은 유상증자가 연기된 점에 주목하며 이를 호재로 받아들인 것으로 보인다.    이수페타시스는 지난해 11월 8일 제이오 지분 인수를 위해 5천500억원 규모의 유상증자를 결정했다고 공시한 바 있다.    시장에서는 반도체 기판 제조사인 이수페타시스가 이차전지 소재 기업의 지분을 인수하기 위해 유상증자를 실시하는 것을 이해하기 어렵다는 지적이 나왔고, 금융감독원은 두 차례에 걸쳐 유상증자 증권신고서에 대한 정정신고서 제출을 요구했다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 미국발 훈풍에 2,520선 마감…코스닥 1.77% 상승",
        "date": "2025.01.16. 오후 3:40",
        "content": "[연합뉴스 제공] 코스피가 미국 뉴욕증시 훈풍에 힘입어 5거래일 만에 2,520선을 회복했습니다.코스피는 오늘(16일) 전장 대비 1.23% 오른 2,527.49에 장을 마쳤습니다.개인과 기관은 매도 물량을 쏟아낸 가운데 외국인의 강한 매수세가 지수를 끌어올렸습니다.코스닥지수는 외국인과 기관 주도로 1.77% 상승한 724.24에 마감했습니다.한편, 원·달러 환율은 주간거래 종가 기준 전 거래일 대비 4.5원 내린 1,456.7원을 기록했습니다.#코스피 #코스닥 #환율 #마감연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피,  1.23% 상승 2527.49선 마감…코스닥 1.77%↑(2보)",
        "date": "2025.01.16. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 코스피 지수는 1.23% 상승한 2527.49선으로 마감했다. 코스닥 지수도 상승했다.  이날 코스피는 전날 종가와 비교해 30.68포인트(p)(1.23%) 상승한 2527.49로 마감했다. 코스닥은 전날 대비 12.63p(1.77%) 상승한 724.24로 마감했다.  서울외환시장에서 달러·원 환율은 전날 종가 기준보다 4.5원 내린 1456.7원에 거래되고 있다."
    },
    {
        "title": "[코스닥] 12.63포인트(1.77%) 오른 724.24 종료",
        "date": "2025.01.16. 오후 3:35",
        "content": "16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] [코스닥] 12.63포인트(1.77%) 오른 724.24 종료"
    },
    {
        "title": "[코스피] 30.68포인트(1.23%) 오른 2527.49 종료",
        "date": "2025.01.16. 오후 3:35",
        "content": "16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] [코스피] 30.68포인트(1.23%) 오른 2527.49 종료"
    },
    {
        "title": "코스피 1% 넘게 올라 2,520대 마감…코스닥 1.8% 상승",
        "date": "2025.01.16. 오후 3:34",
        "content": "코스피 2,520대 마감(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다. 2025.1.16 mjkang@yna.co.kr    (서울=연합뉴스) 조민정 기자 = 코스피가 16일 1% 넘게 올라 2,520선을 회복했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다.    지수는 전장보다 31.46포인트(1.26%) 오른 2,528.27로 출발해 장중 내내 1% 내외의 상승세를 유지했다.    코스닥 지수는 전 거래일보다 12.63포인트(1.77%) 오른 724.24로 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[달러·원] 환율 4.5원 내린 1456.7원 마감",
        "date": "2025.01.16. 오후 3:33",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 김지현 기자 = 16일 미국 USD 환율"
    },
    {
        "title": "삼성증권, 美 지수옵션 거래 서비스 개시",
        "date": "2025.01.16. 오후 3:33",
        "content": "삼성증권은 미국 시카고옵션거래소(CBOE)의 파생상품인 지수현물옵션의 초단기 상품인 제로데이옵션(0DTE) 거래를 개시했다고 16일 밝혔다.삼성증권에서는 S&P500지수와 러셀2000지수를 기반으로 한 ‘SPXW’와 ‘RUTW’ 2가지를 거래할 수 있다.특히 ‘SPXW’는 현지에서 제로데이 거래를 대표하는 종목으로 정규거래 포함 약 20시간 거래할 수 있다. 미국 주식 정규장 개장 전후에 발표되는 주요 경제지표나 이벤트 등에 신속하게 대응할 수 있다.제로데이옵션은 거래일(월~금요일)마다 만기가 있는 옵션으로, 만기가 짧아 투자에 대한 수익 확인이 신속하며 다른 일반 옵션에 비해 낮은 프리미엄 비용으로 투자가 가능한 것이 특징이다.옵션상품의 장기보유로 인한 리스크를 피할 수 있고 기초자산(지수) 가격의 상승이 예상될 때 콜옵션 매수, 하락이 예상될 때 풋옵션 매수를 통해 수익을 추구하는 양방향 투자를 할 수 있다.홍상영 삼성증권 디지털전략마케팅담당(상무)은 “급변하는 글로벌 시장에 대응할 수 있는 다양한 투자처를 제공하기 위해 지수현물옵션의 제로데이(0DTE) 서비스를 시작하게 됐다”고 강조했다."
    },
    {
        "title": "[코스닥] 12.63p(1.77%) 오른 724.24 마감",
        "date": "2025.01.16. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 코스닥 마감"
    },
    {
        "title": "[코스피] 30.68p(1.23%) 오른 2527.49 마감",
        "date": "2025.01.16. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 코스피 마감"
    },
    {
        "title": "코스피, 외국인 매수에 2500선 회복…반년만에 '21만닉스' 회복",
        "date": "2025.01.16. 오후 3:32",
        "content": "사진=뉴스1코스피가 16일 종가 기준으로 2500선을 회복했다. 종가 기준으로 2500선을 넘은 건 지난 10일 이후 4거래일만이다. 간밤 미국의 물가지표가 안정된 덕에 미 국채금리가 하락하자, 외국인 투자자는 다시 한국 주식을 사들였다.이날 코스피는 전일 대비 30.68포인트(1.23%) 오른 2527.49에 거래를 마쳤다.외국인의 현·선물 동반 매수세가 지수 상승을 이끌었다. 간밤 발표된 미국의 작년 12월 소비자물가지수 상승률(CPI)는 2.9%로 2%대를 유지했고, 변동성이 큰 식료품과 에너지 가격을 제외한 근원 CPI 상승률은 3.2%로 시장 예상치(3.3%)를 밑돌았다. 이 덕이 미 국채 10년물 금리는 직전 거래일에 4.8% 수준에서 이날 4.6%로 내려왔다.국채 금리 하락에 안도한 외국인은 유가증권시장에서 현물주식 5009억원어치와 코스피200선물 2640억원어치를 순매수했다. 기관도 176억원어치 주식을 샀다. 반면 개인은 5693억원어치 주식을 팔았다.시가총액 상위 종목들은 대체로 상승했다.국채금리 하락에 힘입어 기술주들이 강세를 보인 덕에 삼성전자는 1.12%, SK하이닉스는 5.95% 상승했다.SK하이닉스의 종가는 21만원이다. 작년 7월 이후 반년만에 21만원선에 도달했다. 외국인이 이날 하루에만 SK하이닉스 주식을 4819억원 규모로 사들였다.금리 하락은 바이오주에도 호재다. 삼성바이오로직스와 셀트리온은 각각 2.16%와 0.72% 상승했다.반면 현대차는 0.68% 하락했다. HD현대중공업도 전일까지 상승에 대한 차익실현 매물이 나오면서 0.48% 빠졌다.코스닥은 전일 대비 12.63포인트(1.77%) 오른 724.24에 거래를 마쳤다. 이 시장에서도 외국인과 기관이 각각 2272억원어치와 1009억원어치 주식을 샀고, 개인은 3218억원어치를 팔았다.코스닥 시가총액 상위 10개 종목들은 휴젤을 제외하고 모두 올랐다. 알테오젠(2.8%), HLB(5.76%), 리가켐바이오(4.26%), 삼천당제약(9.31%) 등 바이오주 강세가 두드러졌다.레인보우로보틱스도 3.53% 상승했다.서울외환시장에서 원·달러 환율은 전일 대비 2.6원(0.18%) 오른 달러당 1457.3원에 거래되고 있다. 한국은행 금융통화위원회가 기준금리를 동결하면서 오전 한때 원·달러 환율이 달러당 1450원선까지 떨어지기도 했지만, 다시 올랐다."
    },
    {
        "title": "‘진격의 리플’ 3달러대 진입···“ETF 출시 때 84억 달러 유입”",
        "date": "2025.01.16. 오후 2:49",
        "content": "ETF 추가 승인 기대감에 7년 만에 3달러대 돌파JP 모건도 ETF 승인 시대규모 자금 몰릴 것 전망\n\n\n\n <자료 = 챗지피티 생성 이미지>도널드 트럼프 행정부가 들어서면 가상화폐 ETF(상장지수펀드) 상품의 추가 승인이 이뤄질 것이란 전망이 힘을 받는 가운데 리플(XRP) 가격이 3달러 대로 치솟았다.16일 코인마켓캡에 따르면 리플은 이날 오후 2시 기준 3.07달러로 전일 대비 9% 이상 뛰었다. 리플이 3달러대를 돌파한 건 지난 2018년 1월 이후 7년 만이다. 당시 3.8달러까지 오르며 최고가를 기록했었다.리플은 트럼프 당선으로 수혜를 입을 것이란 기대에 가격이 뛰고 있다. 리플은 트럼프 승리 이후 약 500% 폭등했다.무엇보다 비트코인과 이더리움에 이어 가상화폐 현물 ETF 출시 가능성이 커지면서 리플은 이목을 끌고 있다.JP모건은 최근 보고서에서 “리플 ETF가 출시되면 12개월 이내에 43억 달러에서 84억 달러 사이의 자금이 유입될 것”이라고 전망했다.JP모건은 이러한 예측을 하기 위해 기존 현물 가상화폐 ETF의 채택률을 조사했다. 분석 당시 비트코인 ETF는 출시 1년 만에 비트코인 시가총액의 약 6%에 해당하는 1080억달러의 자산을 보유하고 있었다.이더리움 ETF는 6개월 전 출시 이후 120억달러를 끌어모았다. 이는 이더리움 총액의 약 3%에 해당하는 규모다.디지털 자산 플랫폼 아브라의 트레이더인 디에고 카르데나스는 “리플의 급등은 파트너십 증가, 리플의 스테이블코인 RLUSD의 출시, 리플 현물 ETF 기대감 등 때문”이라고 말했다. 그는 “특히 ETF 출시 기대가 크다”고 부연했다.리플의 모니카 롱 회장은 지난주 블룸버그와 인터뷰에서 “차기 행정부에서 리플 현물 ETF가 매우 빨리 승인될 것으로 기대된다”고 말했다. 그는 “올해 더 많은 가상화폐 ETF가 출시될 것”이라며 “비트코인과 이더리움에 이어 리플이 그다음 순서가 될 가능성이 크다”고 덧붙였다."
    },
    {
        "title": "美기술주 훈풍에 ‘21만닉스’까지…삼성전자도 1%대 상승세",
        "date": "2025.01.16. 오후 2:46",
        "content": "SK하이닉스 5% ‘쑥’\n\n\n\n 계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 지난 6일 오후(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC) 센트럴홀에서 열린 SK 전시관 사전 공개 행사에서 공개된 HBM3E 16단 제품 실물과 샘플을 기자가 촬영하고 있다. [자료=연합뉴스]긴밤 엔비디아를 비롯한 미국 기술주의 호조세로 SK하이닉스가 장 중 21만원선에 닿았다.16일 한국거래소에 따르면 이날 오후 2시 45분 기준 SK하이닉스는 전날보다 5.7% 오른 20만9500원에 거래되고 있다.SK하이닉스는 이날까지 3거래일 연속으로 상승세를 이어가면서 4거래일만에 장 중 ‘21만닉스’를 달성하기도 했다.같은 시간 삼성전자도 5거래일 간 이어진 하락세를 멈추고 전날 대비 1.1% 상승하며 5만4300원에 거래되는 중이다.이는 미국 12월 소비자물가지수(CPI)가 시장 전망에 부합하면서 뉴욕 증시 기술주가 대거 상승한 영향으로 풀이된다.미국 노동부는 15일(현지 시간) 12월 CPI가 전년 대비 2.9% 상승했다고 발표했다. 이는 예상치에 부합한 수준으로 전달보다 0.4%P 상승했다.엔비디아(3.40%), 마이크론테크놀러지(5.99%), AMD(3.33%), 브로드컴(1.47%), 퀄컴(3.06%) 등이 일제히 올랐고, 이날 오후 실적 발표를 앞둔 TSMC(2.66%)도 강세를 보였다."
    },
    {
        "title": "현대차증권, 밸류업 공시… 배당성향 40% 이상 목표",
        "date": "2025.01.16. 오후 2:31",
        "content": "2028년까지 ROE 10% 달성PBR도 업종 평균 이상으로\n\n\n\n현대차증권이 배당성향 상향 등을 골자로 한 기업가치 제고 계획을 공시했다고 16일 밝혔다.이날 금융감독원 전자공시시스템에 제출된 공시에 따르면 회사 측은 △배당성향 40% 이상 달성 △자기자본이익률(ROE) 10% 이상 달성 △업종 평균 주가순자산비율(PBR) 상회를 목표로 삼았다.먼저 배당성향은 2028년까지 업계 최고 수준인 40% 이상으로 끌어올릴 방침이다. 이는 지난 5년간 평균 연결기준 배당성향 보다 13% 높은 수준이다.또 2025년부터 3년간 연결기준 배당성향 30~35% 수준을 유지하고, 배당성향 하한도 30%로 정했다. 지금까지 발행한 775억원 규모의 전환상환우선주도 오는 5월 전량 상환한 후 소각할 예정이다.또한 자구 노력을 통해 매년 ROE를 높이면서 2028년까지 ROE 10% 이상을 달성한다는 목표도 세웠다.현재 저평가된 PBR도 업계 평균치 이상으로 끌어올리기로 했다. 지난해 3분기 기준 현대차증권의 PBR은 0.22배로 KRX 증권의 0.47배를 밑돈다.현대차증권은 기업가치 제고를 위한 3개년 밸류업 로드맵을 제시했다. 2025년에는 주주배정 증자 등 자구 노력을 통해 ROE 4.0%를 달성할 계획이다. 2026~2027년에는 차세대 원장 시스템, 인공지능(AI), 로보어드바이저(RA) 도입 등 신성장동력 확보를 통해 ROE를 8.0%까지 끌어올릴 계획이다.이처럼 수익성을 개선하고 신사업을 확장해 2028년까지 PBR을 업종 평균치 이상으로 끌어올리고 ROE 10%를 달성하겠다는 것이다.현대차증권 관계자는 “이번 기업가치 제고 계획을 기반으로 ‘기업 밸류업’을 본격적으로 추진할 예정”이라며 “향후 자구 노력을 통한 ROE 및 배당 개선을 통해 주주환원을 확대할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]한싹, 트럼프·MS AI 사이버 보안 논의...파트너사 부각",
        "date": "2025.01.16. 오후 2:28",
        "content": "[이데일리 박정수 기자] 한싹(430690)이 강세를 보인다. 마이크로소프트(MS)와 도널드 트럼프 미국 대통령 당선인의 인공지능(AI) 사이버 보안 논의 소식에 매수세가 몰리는 것으로 풀이된다. 특히 한싹은 MS와 파트너 등록을 통해 해외 고객사 확보에도 주력하고 있는 점이 부각되고 있다. 16일 엠피닥터에 따르면 오후 2시 24분 현재 한싹은 전 거래일보다 17.68%(900원) 오른 5990원에 거래되고 있다. 주요 외신에 따르면 트럼프 당선인이 나델라 MS 회장, 일론 머스크 테슬라 CEO와 AI 보안 정책을 논의했다는 소식이 전해졌다.MS의 브래드 스미스 사장은 이날 회동에서 “미국의 최우선 공공정책은 민간 기업이 발전할 수 있도록 하는 것”이라며 AI 분야의 과도한 규제 완화를 촉구했다. 그는 “안보 보호와 미국 기업들의 확장성 사이의 균형잡힌 정책이 필요하다”고 강조했다.한편 한싹의 망연계솔루션 ‘시큐어게이트’(Secure Gate)는 3세대 망연계 모델인 ‘인피니밴드’ 방식을 최초로 적용해 시장 표준으로 자리 잡았다. 시큐어게이트를 현재 1100곳 이상의 민간 및 공공기관에 납품했다. 망연계 솔루션은 보안 수준이 다른 망 사이에서 안전하게 자료와 데이터를 연계하는 서비스다. 비(非)보안영역의 데이터를 반출하는 경우 내부 자료 유출 통제 기능을 수행하며, 보안영역으로 데이터를 반입할 때는 데이터에 포함된 바이러스와 악성코드 등을 검출해 내부 시스템을 방어한다.또 한싹은 클라우드 시장으로 사업을 확장하고 있으며 아마존웹서비스(AWS), 마이크로소프트(MS)와 파트너 등록을 통해 해외 고객사 확보에도 주력하고 있다."
    },
    {
        "title": "외국인 3000억 순매수에 코스피 1.1% 상승…코스닥은 1.9% 올라 [오후 시황]",
        "date": "2025.01.16. 오후 2:24",
        "content": "금통위 금리 동결 영향 미미한 듯반도체 집중 매수에 21만닉스 회복\n\n\n\n16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 한국은행 금융통화위원회가 기준금리를 연 3.00%로 동결했으나 추가 인하 필요성을 시사하면서 완화적이었다는 평가가 나오는 가운데 시장에 미치는 영향은 크지 않은 것으로 나타났다. 코스피 상승 폭은 소폭 줄었으나 외국인 순매수세가 이어지고 있고 코스닥은 2%에 육박하는 상승률을 기록 중이다. 16일 한국거래소에서 오후 2시 10분 기준 코스피 지수는 전 거래일보다 28.40포인트(1.14%) 오른 2525.21을 기록 중이다. 이날 코스피 지수는 전 거래일보다 31.46포인트(1.26%) 오른 2528.27로 출발해 장 초반 1.4%대까지 상승 폭이 확대됐다가 이후 점차 축소되고 있다. 유가증권시장에서 외국인은 3696억 원을 순매수하면서 오전 대비 순매수 규모를 늘리고 있다. 반면 기관은 41억 원 순매수로 점차 축소되고 있다. 개인은 4210억 원 순매도다.이날 한은 금통위는 기준금리를 연 3.00%로 동결했다. 이창용 총재는 오전 기자간담회에서 경기 부진 우려가 크지만 환율 불안을 고려해 금리를 동결했다고 설명했다. 금리 인하 소수의견은 신성환 금통위원 한 명이다. 이 총재는 “경기 상황만 보면 지금 금리를 내리는 게 당연하다”면서도 “금리는 경기뿐 아니라 워낙 여러 변수에 영향을 주기 때문에 그 영향을 같이 봐야 한다”고 말했다. 김명실 iM증권 연구원은 “동결 결정 배경엔 고환율과 트럼프 임기 초반 정책 불확실성, 국내 정치 불안 요인이 반영된 것”이라며 “실제 논의에선 인하 의견이 다수 존재했고, 6인 전원이 3개월 이내 금리 인하 필요성을 언급했다고 하는 등 금리 동결 결정에도 불구하고 매우 완화적이었다고 총평할 수 있다”고 했다.이재원 신한증권 연구원은 “금통위 금리 동결에도 시장 반응이 미미하다”며 “시장금리가 안정되면서 외국인 자금이 대규모로 유입되고 있다”고 설명했다.이날 미국 빅테크 기업들의 주가가 상승하면서 국내 반도체도 강세를 나타내고 있다. 삼성전자가 1.3% 오른 5만 4400원을 기록 중이고, SK하이닉스도 5.95% 오르면서 21만 원대를 회복했다. 시가총액 상위 종목 중에선 LG에너지솔루션(0.28%), 삼성바이오로직스(2.45%), 셀트리온(1.22%), KB금융(0.56%) 등이 상승하는 반면 현대차(-0.91%), NAVER(-0.24%), HD현대중공업(-0.16%) 등은 하락하고 있다. 이날 코스닥 지수는 전 거래일보다 13.79포인트(1.95%) 오른 725.48을 기록 중이다. 이날 코스닥 지수는 8.74포인트(1.23%) 오른 720.35로 출발해 장중 상승 폭이 확대되고 있다. 기관과 외국인은 939억 원, 2127억 원 순매수 중인 가운데 개인이 3004억 원 순매도하고 있다.코스닥 시총 상위 종목 대부분은 상승 중이다. 알테오젠(3.29%), 에코프로비엠(1.93%), HLB(6.96%), 에코프로(1.11%), 레인보우로보틱스(3.11%), 리가켐바이오(4.87%), 삼천당제약(10.26%) 등이 상승세다."
    },
    {
        "title": "근원 CPI 둔화 소식에…비트코인 10만달러 돌파, 리플도 7년 만에 3달러 넘어",
        "date": "2025.01.16. 오후 2:19",
        "content": "美 12월 근원 CPI 전망치 밑돌자연준 매파 통화정책 우려도 줄어비트코인 8일 만에 10만불 ‘터치’알트코인 동반상승에 리플도 급등미국 근원 소비자물가(CPI)가 둔화 흐름을 보이면서 미국 연방준비제도(Fed·연준)의 매파적인 통화정책에 흔들리던 가상자산 시장이 다시 상승세를 보이고 있다.16일 코인마켓캡에 따르면 이날 오후 1시 30분 기준 비트코인은 24시간 전 대비 2.36% 오른 9만9574.31달러에 거래되고 있다.비트코인은 이날 오전 10만달러를 넘은 10만540달러에 한때 거래됐지만 오후 들어 상승폭을 줄였다. 비트코인은 지난 7일 이후 약 8일 만에 10만달러선을 탈환했다.비트코인이 상승세를 기록하자 미국에 상장된 비트코인 현물 상장지수펀드(ETF)에도 자금이 대거 순유입됐다.15일(현지시간) 비트코인 현물 ETF에는 7억2320만달러에 달하는 자금이 순유입됐다. 이는 올해 들어 3번째로 높은 1거래일 기준 순유입 규모다.\n\n\n\n이날 알트코인도 일제히 상승세를 기록했다.특히 리플은 24시간 전 대비 8.94% 급등한 3.06달러를 기록했다. 리플은 한때 3.18달러까지 상승했다.리플이 3달러를 돌파한 것은 지난 2018년 1월 이후 처음이다. 리플은 USDT(테더)를 제치고 글로벌 가상자산 시가총액 3위에 오르게 됐다.이더리움, 솔라나도 각각 4.29%, 6.58% 오른 3367.63달러, 201.57달러에 거래되고 있다.가상자산 가격 급등으로 인해 파생상품 시장에선 매도 포지션이 대거 청산됐다.코인글라스에 따르면 15일 기준 가격 하락에 베팅한 파생상품 시장 전체에서 약 2억2353만달러에 달하는 매도 포지션이 청산됐다. 이는 올해 들어 지난 13일(2억2683만달러) 이후 기록한 두 번째로 높은 수준이다.\n\n\n\n이날 가상자산이 일제히 상승한 이유로는 미국 근원 CPI 둔화가 꼽힌다.15일(현지시간) 미국 노동부는 12월 CPI가 전년 동월 대비 2.9% 상승했다고 밝혔다. 이는 블룸버그 전망치에 부합하는 수준이다.단 12월 근원 CPI는 둔화하는 흐름을 보였다. 12월 근원 CPI는 전년 대비 3.2% 올라 전망치(3.3%)와 전월(3.3%) 수준을 모두 밑돌았다.이에 따라 연준의 매파적인 통화정책에 대한 우려도 다소 줄어들었다.시카고상품거래소(CME) 페드워치에 따르면 연준이 6월 연방공개시장위원회(FOMC)에서 금리를 인하할 확률은 44.6%까지 상승하면서 컨센서스로 자리잡았다. 전일까지만 해도 금리선물 시장은 연준이 6월 FOMC까지 금리를 동결할 것이라고 전망하고 있었다."
    },
    {
        "title": "프로스타캐피탈, 韓사무소 개소… 1989년생 한승훈 대표 선임",
        "date": "2025.01.16. 오후 2:17",
        "content": "맥쿼리 출신 한승훈 대표,수소 인프라 투자 이끌 전망\n\n\n\n에너지 인프라 전문 사모펀드(PEF) 운용사 프로스타캐피탈이 한국사무소를 개소하고 한국 대표로 맥쿼리 출신 한승훈 대표를 선임했다고 16일 밝혔다.프로스타캐피탈은 2012년 미국 코네티컷주 그리니치에 설립됐다. 아시아태평양 지역 내 인프라 투자 부문 강자로 꼽힌다. 투자은행(IB)와 사모투자(PE) 경력을 보유한 금융투자 전문가들이 모여 미드마켓 위주에 투자하는 전략을 펴고 있다.프로스타캐피탈은 한국을 주요 시장으로 판단하고 미국 그리니치, 호주 시드니, 홍콩에 이어 전 세계 4번째로 서울에 사무소를 설립했다. 이전부터 꾸준히 한국을 주요 투자 대상 국가 중 하나로 선정해왔다. 지난 2017년 경남에너지를 인수하기도 했다.한 신임 대표는 1989년생으로 국내 최연소 외국계 PEF 운용사 대표가 됐다. 미국 존스홉킨스대학을 졸업하고 아시아 에너지 인프라 분야에서 10년 이상 경력을 쌓았다.프로스타캐피탈 합류 전에는 맥쿼리캐피탈 자기자본투자(PI) 담당 이사와 맥쿼리그룹 산하 녹색투자은행인 그린인베스트먼트그룹(GIG) 한국총괄 겸 한국법인 공동설립자로 활약했다.SK에코플랜트·토탈에너지스와 합작한 해상풍력 브랜드 ‘바다에너지’, 한국 최초 부유식 해상풍력사업 ‘귀신고래 프로젝트’, 주민 상생형 태양광 연계 ESS ‘솔라캠퍼스 프로젝트’ 등이 대표적인 사례다.데이브 녹스 프로스타캐피탈 회장은 “한국의 에너지 전환 인프라와 관련해 한 대표가 보유한 인수합병(M&A)과 프로젝트금융(PF) 분야 경험은 프로스타에 매우 귀중한 자산”이라며 “정부의 탈탄소화 정책에 부합하는 청정에너지 솔루션 투자를 진행하는 데 크게 기여할 것으로 기대한다”고 말했다.한 신임 대표는 “주요 시장 중 하나인 한국에서 현지 파트너와 함께 청정에너지와 수소 인프라 투자 기회를 적극적으로 모색해 한국이 에너지 전환 선진국으로 자리매김하는 데 기여하겠다”고 전했다.\n\n\n\n 프로스타캐피탈 한승훈 한국 대표. [사진=프로스타캐피탈]"
    },
    {
        "title": "코스닥, 외국인·기관 쌍끌이 ‘매수’…720선 등락",
        "date": "2025.01.16. 오후 2:15",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’美CPI에 안도…뉴욕증시 상승 마감업종별 상승 우위… 일반서비스 등 등↑바이오 강세…삼천당제약 10%대↑[이데일리 이용성 기자] 상승 출발한 코스닥 지수가 외국인과 기관 매수세에 상승 폭을 확대하고 있다.  \n\n\n\n16일 엠피닥터에 따르면 오후 2시 11분 현재 코스닥 지수는 전 거래일 대비 14.06포인트(1.98%) 오른 725.67에 거래 중이다. 수급별로는 개인이 홀로 2960억원 순매도 중이다. 외국인과 기관은 각각 2089억원, 928억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 2239억원 매수우위다.업종별로는 상승 우위다. 특히 제약이 3% 넘게 급등 중이다. 이밖에 일반서비스와 제조, 화학 등이 2%대 강세다. 반면 출판·매체복제는 2% 넘게 떨어지고 있고, 오락·문화도 1% 미만 수준으로 약세다. 시가총액 상위 종목도 상승 우위다. 알테오젠(196170)은 3.62% 강세고, 삼천당제약(000250)은 10.33% 급등 중이다. 이밖에 HLB(028300)도 6%대, 리가켐바이오(141080)와 레인보우로보틱스(277810)도 각각 5.04%, 3.53% 오름세다. 반면, 휴젤(145020)과 JYP Ent.(035900)는 1% 미만 수준으로 약세다.한편 지난 15일(현지시간) 뉴욕증시는 일제히 상승마감했다. 소비자물가지수(CPI)가 시장 예상치에 부합하면서 안도감을 안겼기 때문이다. 다우존스 30산업평균지수는 전 거래일 대비 1.65% 오른 4만3221.55로 마쳤고, 스탠다드앤드푸어스(S&P)500지수는 1.83% 오른 5949.91로 마무리했다. 나스닥지수는 2.45% 오른 1만9511.23에 거래를 마쳤다."
    },
    {
        "title": "이창용 \"경기만 보면 인하 맞다…환율 너무 올라 동결\"",
        "date": "2025.01.16. 오후 12:33",
        "content": "한은 금통위, 새해 첫 기준금리 결정서 연 3% 동결\"계엄 영향에 작년 4분기 성장률 0.2% 밑돌 수도\"\n\n\n\n이창용 한국은행 총재가 16일 오전 서울 중구 한국은행에서 열린 금융통화위원회에서 의사봉을 두드리고 있다. 이날 한은 금통위는 기준금리를 연 3%로 동결했다. 지난해 10·11월 기준금리 연속 인하 이후 다시 동결을 결정한 것이다. 2025.1.16/뉴스1 ⓒ News1 사진공동취재단(서울=뉴스1) 김혜지 김유승 손승환 기자 = 이창용 한국은행 총재는 16일 기준금리 동결 결정의 배경과 관련해 \"경기만 보면 인하가 당연하지만 (국내 정치 불안 등에) 환율이 필요 이상으로 올랐다\"고 설명했다.그는 \"계엄 이후 내수 경기가 예상보다 많이 떨어졌고, 4분기 성장률이 0.2%를 밑돌 수도 있다\"면서 \"국내 정치 갈등이 자리를 잡으면 미국 등과 좀 더 독립적으로 통화정책 결정이 가능할 것\"이라고 기대했다.이 총재는 이날 서울 중구 한은 본관에서 통화정책 방향 기자 간담회를 열고 금융통화위원회(금통위)의 기준금리 동결 결정과 관련해 이같이 밝혔다.이 총재는 \"금통위 모든 위원이 경기 상황만 보면 지금 금리를 내리는 게 당연한 상황이라고 했다\"면서도 \"이번에는 특히 환율을 중심으로 한 대외 균형이, 경제적인 이유가 아니라 국내 정치적인 이유로 인해 악화했다\"고 강조했다.그는 \"미국의 신(新)정부 정책 기대에 따른 불확실성도 큰 상황\"이라며 \"이에 환율은 우리 경제 펀더멘털이나 미국과의 경제 격차 등보다 훨씬 높은 수준\"이라고 평가했다.이 총재는 결론적으로 \"정치적 불확실성이라든지 대외 불확실성이 큰 상태에서 상황을 좀 더 보고 확신을 갖고 움직이는 것이 중요하다고 생각했다\"며 \"앞서 두 차례 금리를 내린 효과도 볼 겸, 숨 고르기 하면서 판단하는 것이 신중하고 바람직하다고 판단했다\"고 이번 결정 이유를 정리했다.\n\n\n\nⓒ News1 김초희 디자이너이날 금통위 의결은 신성환 위원의 인하 소수의견이 출현한 채로 이뤄졌다.다만 총재를 제외한 금통위원 전원(6명)의 향후 3개월 금리 전망의 경우 '인하 여지를 열어둬야 한다'는 의견이 만장일치로 확인됐다.이 총재는 비상계엄 이후 내수 경기가 당초 예상보다 더 많이 악화했다고 우려했다.이 총재는 \"소비와 내수가 예상보다 많이 떨어지고 있다\"면서 \"앞선 전망에서 작년 4분기 성장률을 0.5%로 봤고, (계엄 여파로) 0.4% 정도 되면 작년 성장률이 2.1% 정도 될 것이라고 말씀드렸는데 최근 한은 내부에선 4분기 성장률이 0.4% 아닌 0.2%나 더 밑으로 내려갈 가능성이 있다고 논의하고 있다\"고 소개했다.이에 따라 \"금리 인하 사이클은 지속될 것\"이라면서 \"한은이 경기를 전혀 무시하고 동결을 결정했다고 생각하지 않았으면 좋겠다\"고 당부했다.그런 면에서 이 총재가 최근 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 지지하는 발언을 낸 것은 정치가 아닌 '경제적인' 메시지를 보낸 것이라고 주장했다.이 총재는 \"국무총리 탄핵 이후 최 대행이 대행의 대행인데 또 탄핵당한다면 국가 신인도가 어떻게 될 것인가\"라면서 \"경제를 안정화하려면 금리를 얼마 낮추는 것보다 이것이 더 근간이라고 봤기 때문에, 경제 안정을 위해 가장 중요한 메시지였다\"고 회상했다."
    },
    {
        "title": "현대차증권, 기업가치 제고 계획 공시…배당성향 40% 이상 달성 목표",
        "date": "2025.01.16. 오전 11:46",
        "content": "현대차증권 사옥. [사진 출처 = 현대차증권]현대차증권은 전자공시시스템(DART)을 통해 기업가치 제고 계획을 발표했다고 16일 밝혔다.공시에 따르면 현대차증권은 ▲배당성향 40% 이상 달성 ▲자기자본이익률(ROE) 10% 이상 달성 ▲업종 평균 주가순자산비율(PBR) 상회 등을 골자로 한 ‘기업가치 제고 계획’을 발표했다. 재무 안정성 및 자본 효율성을 기반으로 안정적 수익을 창출하고, 지속적인 주주환원을 통해 업계 최고의 ‘고객 및 주주 가치’를 실현하는 것이 목표다.먼저 배당성향은 2028년까지 업계 최고 수준인 40% 이상으로 끌어올릴 방침이다. 지난 5년간 평균 연결기준 배당성향보다 13% 높은 수준이다. 올해부터 3년간 연결기준 배당성향 30~35% 수준을 유지하고, 배당성향 하한도 30%로 정했다. 이와 함께 기 발행한 전환상환우선주 잔량 약 704만주를 올해 5월 전량 상환한 후 소각할 예정이다. 총 775억원 규모이며 소각 이후 오버행(잠재적 매도물량) 이슈가 해소됨에 따라 향후 주가에도 긍정적인 영향을 미칠 전망이다.자구 노력을 통해 매년 ROE를 높이면서 오는 2028년까지 ROE 10% 이상을 달성한다는 목표도 세웠다. 과도하게 저평가돼 있는 PBR도 끌어올릴 계획이다. 지난해 3분기 기준 현대차증권의 PBR은 0.22배로 증권업종 특성을 감안해도 낮은 수준이다. 중장기 사업계획을 성공적으로 마무리하면 업종 평균 PBR을 상회할 것으로 기대하고 있다.이와 함께 3개년 밸류업 로드맵을 제시했다. 올해 주주배정 증자 등 자구 노력을 통해 ROE 4.0%를 달성할 계획이다. 앞서 지난해 12월 현대차증권은 70년대생 본부·사업부장 발탁·외부 영입 등 대규모 인적 쇄신·조직 개편을 통해 조직 효율성을 제고한 바 있다. 이번 유상증자를 통해 자기자본이 늘어나게 되면 본격적인 ‘밸류업 추진에도 속도가 붙을 전망이다.2026~2027년엔 차세대 원장 시스템, AI, RA 도입 등 신성장동력 확보를 통해 ROE를 8.0%까지 끌어올릴 계획이다. 특히 차세대 원장 시스템은 MTS, HTS, 퇴직연금시스템, 고객정보관리시스템 등 모든 플랫폼의 근간이 되며 구축이 완료되면 플랫폼들의 속도, 정확성, 고객 정보 활용성이 높아져 리테일, 홀세일, 운용 등 전 부문의 경쟁력이 높아지게 된다. 이를 기반으로 수익성을 개선하고, 신사업 확장 등을 통해 2028년까지 업종 평균 상회 PBR, ROE 10% 이상을 달성한다는 방침이다.사업 부문별 중장기 목표도 제시했다. 리테일 부문은 VVIP 채널 경쟁력을 갖춘 디지털 특화 증권사로 도약함과 동시에 퇴직연금 사업 경쟁력 강화를 통한 일반기업 적립금 비중을 확대할 계획이다. S&T 부문은 수익원 다변화·금융상품 수탁고 증대와 함께, 소액채권 매수·매도 전담 업무 안정화, 은행채 리그테이블 최상위권 유지 등을 통해 안정적 수익을 창출할 계획이다.전략적 자산배분을 통해 지속 가능한 수익 창출 및 글로벌 자산운용 체계를 구축한다. IB부문의 경우 사업 포트폴리오 다변화를 통해 불확실한 시장에 대응하고, 토탈 금융 솔루션으로 우량 고객을 확보할 계획이다. 신기사·PEF 펀드 결성 등 운용업도 육성한다.향후 현대차증권은 반기 실적 설명회 개최, 코퍼레이트 데이(Coporate Day) 활성화 등을 통해 적극적으로 시장과 소통을 해나갈 예정이다. 또한 기업가치 제고 계획 관련 전담 부서에서 이행 실적을 점검하고, 경영진·이사회 보고를 통해 적극적으로 피드백을 제공해 간다는 방침이다.현대차증권 관계자는 “이번 기업가치 제고 계획을 기반으로 ‘기업 밸류업’을 본격적으로 추진할 예정”이라며 “향후 자구 노력을 통한 ROE 및 배당 개선을 통해 주주환원을 확대할 것”이라고 말했다."
    },
    {
        "title": "27일 ‘임시공휴일’ 지정에 국내 주식시장 휴장…31일 개장",
        "date": "2025.01.16. 오전 11:43",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 정부의 임시공휴일 지정에 따라 오는 27일 증권·파생·일반상품시장을 휴장한다고 16일 밝혔다.휴장 대상 시장은 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 KSM(스타트업 시장), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이다.장외파생상품(원화·달러IRS) 청산업무·거래정보저장소(KRX-TR)도 휴장한다."
    },
    {
        "title": "'임시공휴일' 1월 27일, 주식시장도 쉰다",
        "date": "2025.01.16. 오전 11:34",
        "content": "16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 한국거래소가 16일 임시공휴일(1월 27일)에 증권·파생·일반상품시장을 휴장한다고 밝혔다.휴장 대상 시장은 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 KSM(스타트업 시장), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이다. 장외파생상품(원화·달러IRS) 청산업무 및 거래정보저장소(KRX-TR)도 쉰다."
    },
    {
        "title": "[속보] 이창용 \"현 환율, 한국 펀더멘털보다 훨씬 높은 수준\"",
        "date": "2025.01.16. 오전 11:26",
        "content": "이창용 한국은행 총재가 16일 오전 서울 중구 한국은행에서 열린 금융통화위원회 본회의에 참석하고 있다. 2025.1.16/뉴스1 ⓒ News1 사진공동취재단(서울=뉴스1) 김혜지 손승환 기자 = 16일 이창용 한국은행 총재 통화정책방향 기자간담회."
    },
    {
        "title": "기준금리 '동결'에…환율 장중 1440원대까지 하락",
        "date": "2025.01.16. 오전 11:20",
        "content": "1449.8원 기록 후 1450원대 초반서 등락 반복전날 美 CPI 예상치 부합하며 달러화 약세\n\n\n\n이창용 한국은행 총재가 16일 오전 서울 중구 한국은행에서 열린 금융통화위원회에서 의사봉을 두드리고 있다. 이날 한은 금통위는 기준금리를 연 3%로 동결했다. 지난해 10·11월 기준금리 연속 인하 이후 다시 동결을 결정한 것이다. 2025.1.16/뉴스1 ⓒ News1 사진공동취재단(서울=뉴스1) 박동해 기자 = 한국은행 금융통화위원회(금통위)의 기준금리 동결 결정의 영향으로 달러·원 환율이 장 중 한때 1440원대까지 떨어졌다.16일 오전 서울 외환시장에서 달러·원 환율은 한국은행의 기준금리 동결 여파로 한때 1449.8원까지 떨어졌다. 오전 11시 현재 환율은 1450원대 초반에서 등락을 반복하고 있다.이날 한국은행 금통위는 기준금리를 연 3%로 동결하기로 결정했다. 금통위가 이번에 금리를 동결한 데는 지난해 말부터 대내외 불확실성이 커지면서 환율이 1400원대 후반대로 치솟은 것이 영향을 미친 것으로 분석된다.환율이 오르면 수입물가가 함께 오르면서 소비자물가에 영향을 주기 때문에 물가안정을 우선으로 하는 한국은행의 입장에서는 추가적인 금리 인하가 부담스러웠을 것으로 보인다. 앞서 이날 달러·원 환율은 미국 소비자물가지수(CPI) 발표의 영향으로 전 거래일 종가 1461.2원에서 5.7원 내린 1455.5원에 출발했다.CPI가 시장 예상치인 0.2%에 부합하고 직전 달 수치인 0.3%보다 둔화되면서 달러화가 약세를 보인 결과다."
    },
    {
        "title": "[주식 초고수는 지금] 트럼프 수혜로 LNG 부각…동성화인텍 순매수 1위",
        "date": "2025.01.16. 오전 11:19",
        "content": "2위 효성중공업, 3위 셀트리온\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 16일 오전 가장 많이 순매수한 종목은 동성화인텍(033500), 효성중공업(298040), 셀트리온(068270), 에코프로 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 동성화인텍이다.동성화인텍은 액화천연가스(LNG) 보냉재 전문업체로 동성케미컬 자회사다. 트럼프 2기 행정부 출범 이후 북미 지역을 중심으로 글로벌 LNG 투자 및 생산 모멘텀이 확대될 것이라는 기대감 등으로 매수가 이뤄지고 있는 것으로 보인다. 파이낸셜타임스(FT)는 스탠다드앤드푸어스(S&P) 글로벌 보고서를 인용해 “트럼프 당선인이 LNG 수출 허가 보류를 해제하고 신규 수출 터미널을 신속히 건설하며 산업을 활성화하겠다는 공약을 이행할 경우 앞으로 5년 동안 LNG 수출 용량이 2배로 증가해 미국 경제에 1조 3000억 달러 규모의 부양 효과를 가져올 수 있다”고 했다.동성화인텍은 지난해 12월 노르웨이 선급(DNV)으로부터 수에즈막스급 암모니아 추진선 연료탱크에 대한 개념승인(AIP) 인증을 획득하기도 했다. 기존 LNG 연료탱크에 이어 이번 암모니아 연료탱크를 개발하면서 차세대 친환경 연료 저장‧사용 기술을 추가로 확보하면서 시장을 선점할 수 있을 것이라는 전망이 나온다.2위는 효성중공업이 차지했다. 이날 효성중공업은 전 거래일보다 4.78% 오른 47만 1500원을 기록 중이다. 초고압변압기 증설에 따라 매출이 크게 늘어날 것이라는 전망이 나오면서 주가가 강세를 보이고 있다. 성종화 LS증권 연구원은 “창원과 멤피스 공장 합산 생산능력이 40% 증설을 통해 기존 9700억 원에서 3900억 원 증가할 것”이라며 “증설된 생산능력 3900억 원은 지난해 예상 전체 연결 매출의 8.2%, 중공업 부문 연결 매출의 13.1%에 달할 만큼 의미 있는 규모”라고 했다.3위는 셀트리온이다. 14일(현지시간) ‘2025 JP모건 헬스케어 콘퍼런스(JPM)’에 참석해 신약 파이프라인의 구체적인 개발 로드맵을 처음 공개하고 글로벌 혁신 기업으로의 도약 의지를 밝혔다. 올해 4개 신약 후보물질에 대한 임상시험에 돌입하면서 인수합병(M&A)을 통해 2년 후 뉴욕 증시에 상장하겠다는 계획도 내놓았다. 서진석 셀트리온 대표는 “그동안 축적한 항체의약품 개발 경험과 노하우를 바탕으로 차세대 신약 개발에 박차를 가할 것”이라며 “2028년까지 항체약물접합체(ADC) 분야에서 9개, 다중항체 분야에서 4개 등 총 13개 후보물질에 대한 임상시험계획서(IND)를 제출하겠다”고 했다.이날 순매도 상위 종목은 LG화학(051910), SK하이닉스(000660), 한화오션(042660) 등이다. 전일 순매수는 HD현대에너지솔루션(322000), 카카오(035720), HLB(028300) 순으로 많았다. 순매도 상위는 파마리서치(214450), 성광벤드(014620), 한화엔진(082740) 등이다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "코스피 장중 1%대 상승해 2,520대…코스닥 1.6%↑",
        "date": "2025.01.16. 오전 11:18",
        "content": "금통위 금리 동결에도 반응 미미…외인·기관 순매수美 훈풍에 반도체주 강세…SK하이닉스 5% 급등\n\n\n\n코스피 2,520대서 상승 출발…코스닥도 1.4% 강세(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 16일 장중 1%가 넘는 상승률을 유지하며 2,520대에서 등락 중이다.    이날 오전 11시 10분 현재 코스피 지수는 전 거래일보다 29.49포인트(1.18%) 오른 2,526.30을 나타냈다.    지수는 전장보다 31.46포인트(1.26%) 오른 2,528.27로 출발해 외국인과 기관의 순매수 속에 강세를 유지하면서 장중 2,534.01까지 오르는 등 2,530선을 중심으로 등락 중이다.    이날 한국은행 금융통화위원회가 기준금리 동결을 결정했으나 시장 반응은 크지 않고 외국인 매수세도 이어지는 분위기다.    유가증권시장에서 외국인은 2천944억원, 기관은 623억원을 순매수했다. 개인은 3천737억원을 순매도 중이다.    삼성전자(2.05%), SK하이닉스(5.45%)가 미국 기술주 급등과 TSMC 실적 기대감에 힘입어 크게 오르고 있다.    삼성바이오로직스(1.57%), 셀트리온(1.38%) 등 바이오주를 비롯해 LG에너지솔루션(0.57%), POSCO홀딩스(2.53%), LG화학(3.33%), 삼성SDI(2.16%) 등 이차전지주와 KB금융(1.00%), 신한지주(0.40%), 메리츠금융지주(2.59%), 하나금융지주(0.52%) 등 금융주도 오르고 있다.     현대차(-0.23%), 기아(-0.10%), 현대모비스(-0.99%) 등 자동차주와 최근 상승세를 이었던 HD현대중공업(-1.27%), HD한국조선해양(-1.03%), 한화에어로스페이스(-1.27%), HMM(-1.62%) 등 조선·방산주는 약세다.    업종별로는 전기전자(2.52%), 제약(1.69%), 의료정밀기기(1.69%), 화학(1.38%), 보험(1.26%), 기계장비(1.07%) 등 상당수 업종이 오르고 있다. 운송장비부품(-0.53%), 전기가스(-0.45%), 음식료담배(-0.48%), 오락문화(-0.41%), 통신(-0.07%)은 약세다.    같은 시각 코스닥 지수는 전 거래일 대비 11.69포인트(1.64%) 오른 723.30이다.    지수는 전장보다 8.74포인트(1.23%) 오른 720.35로 출발한 뒤 완만한 상승 곡선을 그리고 있다.    코스닥 시장에서 외국인과 기관은 각각 1천178억원, 523억원을 순매수했고 개인은 1천539억원의 매도 우위다.    알테오젠(2.80%), HLB(2.41%), 리가켐바이오(4.43%), 삼천당제약(8.92%), 펩트론(4.44%) 등 제약바이오주가 일제히 오르고 있으며 에코프로비엠(1.70%), 에코프로(1.75%), 엔켐(1.95%) 등 이차전지주도 강세다. 실리콘투(5.81%)의 상승폭도 크다.    JYP Ent.(-1.84%), 에스엠(-1.29%)은 내리고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "현대차證, 밸류업 동참…배당 성향 40% 이상 달성 목표",
        "date": "2025.01.16. 오전 11:17",
        "content": "향후 3년간 배당 성향 최소 30% 이상 보장주가 올리기에 최선···올 5월 RCPS 전량 소각3년 내 ROE 10% 달성 약속···\"PBR도 신경\"\n\n\n\n서울 여의도 현대차증권 본사. 사진제공=현대차증권[서울경제] 현대차증권이 배당 성향을 업계 최고 수준인 40% 이상으로 끌어올리겠다고 공언하며 밸류업 계획에 동참했다. 아울러 주가 상승을 위한 최선의 노력을 다하며 업계 최저 수준인 주가순자산비율(PBR)도 높이겠다고 약속했다.현대차증권은 16일 공시를 통해 기업가치 제고 계획을 발표했다. 현대차증권은 3년 내 배당 성향 40% 달성을 목표로 내세웠다. 이는 지난 5년간 평균 연결 기준 배당 성향보다 13% 높은 수준이다. 아울러 2028년까지 연결 기준 배당 성향을 30~35% 수준으로 유지하겠다는 방침이다.현대차증권은 과도하게 저평가돼 있는 PBR을 높이는 데도 주력한다. 지난해 3분기 기준 현대차증권의 PBR은 0.22배로 증권업종 특성을 감안해도 낮은 수준이다. 우선은 오버행(잠재적 매도물량) 우려를 해소하기 위해 기발행한 전환상환우선주(RCPS) 잔량 약 704만 주(775억 원 규모)는 올 5월 전량 상환한 이후 소각할 예정이다. 현대차증권은 아울러 2028년까지 자기자본이익률(ROE) 10% 이상을 달성해내겠다는 방침도 밝혔다. 사업 부문별 중장기 목표도 제시했다. 리테일 부문은 VVIP 채널 경쟁력을 갖춘 디지털 특화 증권사로 도약하며 퇴직연금 사업 경쟁력 강화를 통한 일반기업 적립금 비중을 확대할 계획이다. 세일즈&트레이딩 부문은 수익원 다변화 및 금융상품 수탁고 증대와 소액 채권 매수·매도 전담 업무 안정화, 은행채 리그테이블 최상위권 유지 등을 통해 안정적으로 수익을 창출할 계획이다. 기업 투자은행(IB)부문의 경우 사업 포트폴리오 다변화를 통해 불확실한 시장에 대응하고, 토탈 금융 솔루션으로 우량 고객을 확보할 계획이다. 또한 신기술금융사 및 사모투자펀드(PEF) 결성 등 운용업도 육성할 계획이다.현대차증권 관계자는 “이번 기업가치 제고 계획을 기반으로 ‘기업 밸류업’을 본격적으로 추진할 예정”이라며 “향후 자구 노력을 통한 ROE 및 배당 개선을 통해 주주환원을 확대할 것”이라고 밝혔다."
    },
    {
        "title": "'임시공휴일' 1월 27일 증권·파생·일반상품시장 휴장",
        "date": "2025.01.16. 오전 11:05",
        "content": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 한국거래소는 정부의 임시공휴일 지정에 따라 오는 27일 증권·파생·일반상품시장을 휴장한다고 16일 밝혔다.    휴장 대상 시장은 주식시장과 상장지수펀드(ETF)·상장지수증권(ETN)·주식워런트증권(ELW)시장, 수익증권시장, 신주인수권증서·증권시장, 채권시장과 KSM(스타트업 시장), 파생상품시장, 석유·금·배출권 등 일반상품시장 등이다.    장외파생상품(원화·달러IRS) 청산업무 및 거래정보저장소(KRX-TR)도 쉰다.    ori@yna.co.kr"
    },
    {
        "title": "고려아연 핵심 기술진 “MBK·영풍 반대, 최윤범 회장과 함께할 것”",
        "date": "2025.01.16. 오전 10:35",
        "content": "대국민 성명 발표\n\n\n\n이제중 고려아연 최고기술책임자(CTO). 연합뉴스[서울경제] 고려아연(010130) 간부급 기술진들이 “MBK파트너스·영풍의 적대적 인수·합병(M&A) 시도가 성공할 경우 이들과 함께하지 않을 것임을 분명히 한다”고 대국민 성명을 냈다.이제중 최고기술책임자(CTO)를 비롯해 제련기술본부장, 엔지니어링본부장, 생산 1·2·3 본부장, 개발 1·2 담당 등 고려아연 핵심 기술진 간부 15명은 16일 “MBK·영풍의 적대적 M&A 시도를 강력히 반대한다”며 이같이 밝혔다.이들은 “50년 동안 지속적으로 성장 발전해온 고려아연은 하나의 원팀으로 만들어온 노력의 결과물”이라며 “고려아연의 미래 성장과 주주가치 제고를 위해 최윤범 회장을 포함한 현 경영진과 함께한다”고 말했다.이들은 “투기적 사모펀드 MBK 및 심각한 환경오염과 적자 등 실패한 기업 영풍이 고려아연 이사회를 장악할 경우 고려아연의 미래가 없다는 사실을 다시 한번 분명하게 천명한다”며 “우리는 원팀으로, 현 경영진과 함께한다”고 강조했다.경영권 분쟁을 겪고 있는 고려아연은 오는 23일 임시 주주총회에서 최윤범 회장 등 현 경영진이 올린 안건과 MBK·영풍 측이 제시한 안건을 두고 주주 간 표 대결을 펼칠 예정이다."
    },
    {
        "title": "현대차증권 \"2028년까지 배당성향 40% 달성\"…밸류업 계획 공시",
        "date": "2025.01.16. 오전 10:26",
        "content": "현대차증권[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 조민정 기자 = 현대차증권이 향후 3년간 배당성향 30% 이상을 보장하고 2028년까지는 배당성향 40% 이상, 자기자본이익률(ROE) 10% 이상을 달성하겠다는 기업 밸류업 계획을 내놨다.    현대차증권은 16일 이같은 내용을 골자로 한 기업가치 제고 계획을 공시했다.    이에 따르면 현대차증권은 올해부터 2027년까지 3년간을 내실 성장에 주력하는 시기로 설정하고 이 기간 배당성향을 30∼35% 수준으로 유지하기로 했다. 이와 함께 배당성향 하한을 30%로 설정했다.    이후 2028년부터는 배당성향을 업계 최고 수준이자 현대차증권의 지난 5개년간 평균 배당성향보다 13% 높은 40% 이상으로 끌어올릴 계획이다.    또 자구노력을 통해 ROE를 올해 4%, 내년 7%, 2027년 8%로 끌어올리고 2028년부터는 10% 이상을 달성하겠다고 밝혔다.    현대차증권은 2천억원 규모의 유상증자를 추진 중으로, 이를 통해 자기자본을 확대하고 신성장동력을 확보해 ROE를 끌어올린다는 계획이다.    이외에도 기발행한 전환상환우선주 중 잔량 약 704만주를 올해 5월 전량 상환한 후 소각할 예정이다.    소각 물량은 총 775억원 규모로, 소각에 따른 오버행(잠재적 매도물량) 이슈 해소로 향후 주가에도 긍정적인 영향을 미칠 것이라는 전망이다.    회사는 이번 기업가치 제고 계획을 통해 VVIP 채널 경쟁력을 갖춘 디지털 특화 증권사로 도약, 수익원 다각화 및 투자포트폴리오 확대, 운용업 육성 등 사업부문별 중장기 목표도 제시했다.    또 반기실적 설명회 개최, 기업설명행사 활성화 등을 통해 적극적으로 시장과 소통하겠다고 밝혔다.    기업가치 제고 계획과 관련해서는 전담 부서에서 이행 실적을 점검하고 경영진·이사회 보고를 통해 적극적으로 피드백을 제공할 계획이다.    현대차증권 관계자는 \"이번에 발표한 기업가치 제고 계획을 기반으로 기업 밸류업을 본격적으로 추진하겠다\"고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "지난해 단기사채 868조3000억원 발행…전년비 1.5% 증가",
        "date": "2025.01.16. 오전 10:25",
        "content": "[사진 = 한국예탁결제원]한국예탁결제원은 지난해 단기사채(STB) 자금조달 규모가 총 868조 3000억원으로 전년(855조 5000억원) 대비 1.5% 증가했다고 16일 밝혔다.단기사채는 기업이 발행하는 만기 1년 미만 전자 채권으로,기업 어음을 대체하기 위해 지난 2013년 도입됐다.금융기관과 일반회사가 발행하는 일반 단기사채는 전년 대비 7.3% 증가한 625조 3000억원 발행됐다. 유동화회사(SPC)가 발행하는 유동화 단기사채는 전년 대비 11% 감소한 243조원 발행됐다.만기별로는 3개월물(92일물) 발행액이 865조2000억원으로 총 발행액의 99.6%를 차지했다. 그 외 93~365일물 발행금액은 3조1000억원이었다.신용등급별로는 최고 등급인 A1이 발행액 800조3000억원으로 전체 비중이 92.2%에 달했다. A2와 A3 단기사채의 발행액 비율은 각각 6.4%와 1.3%였고 B이하 등급은 0.1%였다.업종별로는 증권사가 329조1000억원으로 발행액이 가장 많았다. 이어 유동화회사(243조원), 카드·캐피탈 등 기타 금융사(153조9000억원), 일반·공기업(142조3000억원) 순이었다."
    },
    {
        "title": "삼성증권, 미국 지수옵션 거래 서비스 시작",
        "date": "2025.01.16. 오전 10:23",
        "content": "[사진 = 삼성증권]삼성증권은 미국 미국 시카고옵션거래소(CBOE)의 파생상품인 지수현물옵션의 초단기 상품인 ‘제로데이(0DTE) 서비스’를 출시했다고 16일 밝혔다.삼성증권은 S&P500지수를 기반한 SPXW와 러셀2000지수를 기반한 RUTW를 2가지를 거래할 수 있다. 특히 SPXW는 현지에서 제로데이 거래를 대표하는 종목으로, 정규 거래 포함 약 20시간 거래가 가능하다.제로데이(0DTE) 옵션은 거래일마다 매일 만기가 있는 옵션으로, 만기가 짧아 투자 수익을 신속하게 확인할 수 있다. 또 다른 일반 옵션에 비해 낮은 프리미엄 비용으로 투자가 가능한 것이 특징이다.옵션 상품의 장기 보유로 인한 위험을 피할 수 있고 기초자산(지수) 가격의 상승이 예상될 때 콜옵션 매수, 하락이 예상될 때 풋옵션 매수를 통해 수익을 추구하는 양방향 투자가 가능하다.0DTE 옵션은 지수현물옵션 중 한가지로 변동성이 큰 시장에서 빠른 대응이 가능한 상품이다. 코로나 팬데믹 시기 미국 현지 개인투자자들에게 주목받으면서 2020년 이후 매년 거래량이 증가해 미국 전체 옵션 거래량의 50%이상 차지하고 있다.파생상품의 거래 최대 장점인 레버리지 효과 외에도 해외선물 또는 해외주식 투자자라면 옵션 상품의 특성을 활용해 헷지(Hedge) 목적으로 옵션을 거래할 수 있다.홍상영 삼성증권 디지털전략마케팅담당 상무는 “급변하는 글로벌 시장에 대응할 수 있는 다양한 투자처를 제공하기위해 지수현물옵션의 0DTE 서비스를 선보이게 됐다”고 말했다."
    },
    {
        "title": "NH아문디운용 美 초단기채 펀드, 순자산 1000억 돌파",
        "date": "2025.01.16. 오전 10:22",
        "content": "미 연준 기준 금리 인하 속도 조절 영향\n\n\n\n[서울경제] NH아문디자산운용은 자사 상품이 ‘USD초단기채권펀드’가 순자산 1000억 원을 돌파했다고 16일 밝혔다. 이날 신한펀드파트너스에 따르면 지난 9일 기준 USD초단기채권펀드의 순자산은 1026억 원이다. 운용 성과도 우수하다. USD 자펀드 기준 지난 9일 기준으로 최근 3개월 수익률은 9.39%, 1년 수익률은 17.06%이다. 미국 연방준비제도(Fed·연준)가 올해 금리 인하 횟수를 기존 4회에서 2회로 줄이겠다고 예고한 이후 미국 국채 금리가 치솟으며 반사 이익을 누리고 있다. 지난달 미 연준은 연방공개시장위원회(FOMC) 회의를 통해 고용 지표가 예상치를 크게 상회했다며 올해 기준금리 인하 횟수를 축소할 것임을 시사했다. 최근 국내 정치 불확실성과 미국의 통화 정책 영향으로 원·달러 환율이 급등한 덕도 보고 있다. 아직 정치적 불확실성이 완전히 해소되지 않고 있는 만큼 당분간 높은 수준의 원·달러 환율 유지가 예상되는 상황이다. 서진희 NH아문디자산운용 글로벌투자부문장은 “앞으로 상당기간 높은 원·달러 환율변동성이 예상되는 시장상황에서 개인과 연금 투자자들에게 매우 적합한 투자 대안”이라고 설명했다."
    },
    {
        "title": "기업 '회계 비적정' 최다 사유는 '계열사 거래'",
        "date": "2025.01.16. 오전 10:22",
        "content": "■삼정KPMG 보고서내부통제 문제는 '회계 전문성 부족'이 최다 사유\n\n\n\n김교태 삼정KPMG 회장. 서울경제DB[서울경제] 국내 기업들이 회계관리 비적정 의견을 받은 최다 사유로 내부통제 영역에서는 ‘전문성 부족’, 회계처리 영역에서는 ‘계열사·자회사 간 거래·투자’가 꼽혔다.삼정KPMG는 16일 ‘내부회계관리제도에서 감사위원회의 역할’과 관련 보고서를 내고 이 같이 밝혔다. 보고서에 따르면 2023 회계연도에 국내 내부회계관리제도에서 비적정 의견을 받은 기업은 90개였다. 이 가운데 내부통제 영역에서는 회계 전문성 부족이, 회계처리 영역에서는 계열회사·자회사와의 거래·투자가 각각 주요 비적정 사유 1위로 집계됐다. 특히 외부감사인이 내부회계관리제도에 대해 비적정 의견을 제시한 기업 가운데 감사(위원회)와 경영진 내부통제가 유효하지 않다는 동일한 의견을 제시한 사례는 12.2%(11건)에 불과한 것으로 분석됐다.보고서는 부정 발생의 주요 원인을 취약한 내부통제 방식에서 찾았다. 김민규 삼정KPMG 감사위원회 지원센터(ACI) 리더는 “연결 내부회계관리제도와 자금 통제에 대해 감사위원회가 경영진의 설계·운영의 유효성을 독립적으로 평가하는 역할이 중요하다”며 “새로운 내부회계관리제도 평가·보고 기준에 따라 감사위원회는 경영진, 외부감사인과 긴밀하게 소통하고 그 내용을 보고서에 기술해야 한다”고 강조했다."
    },
    {
        "title": "[특징주] 네이처 자매지 등재에 코어라인소프트 상한가",
        "date": "2025.01.16. 오전 10:15",
        "content": "폐암 조기 검출 성능 입증\n\n\n\n폐결절 검출 및 분석 장면. 사진=코어라인소프트 홈페이지[서울경제] 의료기기업체인 코어라인소프트가 국제 학술지 ‘네이처’의 자매지인 ‘사이언티픽 리포트’에 자체 인공지능(AI) 소프트웨어(SW) 소식이 실렸다는 소식에 상한가를 기록했다.16일 한국거래소에 따르면 코어라인소프트 주가는 전 거래일 대비 30.00% 오른 7670원을 기록 중이다. 장 초반부터 상승세를 키우다가 9시 30분을 전후로 상한가로 진입했다. 이날 코어라인소프트는 사이언티픽 리포트를 통해 자체 AI SW인 ‘에이뷰 엘씨에스(AVIEW LCS)’ 우수성이 입증됐다고 밝혔다. AVIEW LCS는 경쟁사 지멘스의 ‘체스트씨티익스플로러(ChestCTExplore)’와 비교했을 때 폐암 조기 검출에 중요한 모든 영역에서 뛰어난 성능을 입증한 것으로 나타났다. 이재연 코어라인소프트 최고기술책임자(CTO)는 “세계적인 국제 학술지에 등재된 연구 결과를 통해 코어라인소프트의 AI SW가 글로벌 시장에서 독보적인 성능을 보유하고 있음을 입증하는 데 성공했다”고 했다."
    },
    {
        "title": "코스피, 미국발 훈풍에 1% 넘게 상승…2520선 회복",
        "date": "2025.01.16. 오전 10:10",
        "content": "코스피가 미국 뉴욕 증시의 급등으로 상승 출발하면서 2520선을 회복했다.\n\n\n\n연합뉴스16일 오전 9시55분 기준 코스피는 전거래일 대비 33.09포인트(1.33%) 오른 2529.90을 기록했다. 이날 지수는 전거래일 대비 전거래일 대비 1.26% 오른 2528.27에 출발했다. 장 초반 외국인의 순매수에 2534.01까지 오르면서 2530선을 회복하기도 했다.뉴욕 주식시장에서 블루칩 중심의 다우존스30산업평균지수(다우지수)는 전 거래일보다 703.27포인트(1.65%) 상승한 4만3221.55에 장을 마감했다. 대형주 중심의 S&P500지수는 107포인트(1.83%) 오른 5949.91을 기록했다. 기술주 중심의 나스닥지수는 466.84포인트(2.45%) 상승한 1만9511.23에 거래를 마쳤다.근원 소비자물가지수(CPI) 상승률이 예상 밖으로 둔화하면서 시장에 안도감이 확산됐다. 변동성이 큰 식품과 에너지를 제외한 12월 근원 CPI는 전월 대비 0.2% 상승한 것으로 나타났다. 시장 예상치 0.2%에 부합하는 동시에 직전월 수치 0.3%보다 둔화했다. 이로 인해 연방준비제도(Fed)의 금리 인하 기대감을 자극했다.이성훈 키움증권 연구원은 \"미국 증시는 근원 CPI 둔화 속 미국채 금리가 급락한 가운데 투자심리 개선됐다\"며 \"테슬라, 엔비디아, 애플 등 빅테크주가 급등한 결과 3대 지수는 상승 마감했다\"고 평가했다.투자자별로는 외국인과 기관이 각각 2542억원과 741억원을 순매수했다. 반면 개인은 3238억원을 순매도했다.업종별로는 전지·전자가 2.29% 오르고 있으며 제약, 의료·정밀, 보험, 화학 등이 1% 이상 오르고 있다. 반면 운송장비·부품은 소폭 하락하고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 800원(1.49%) 오른 5만4500원에 거래됐다. 또 SK하이닉스는 4.69%, POSCO홀딩스는 2.53% 뛰고 있다. 이 밖에 LG에너지솔루션, 셀트리온, 삼성바이오로직스 등은 1% 이상 오름세다. 반면 HD현대중공업과 현대모비스는 1% 이상 빠지고 있다.코스닥은 전거래일 대비 11.59포인트(1.63%) 오른 723.20을 기록했다.투자자별로는 외국인과 기관이 각각 794억원과 342억원을 순매수했다. 반면 개인은 1090억원을 순매도했다.업종별로는 제약, 전기·전자가 2% 이상 올랐다. 또 화학, 종이·목재, 기계·장비 등이 1% 이상 올랐다. 반면 출판매체·복제는 2.26% 하락했다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 1만원(3.29%) 오른 31만3500원에 거래됐다. 또 삼천당제약은 10.1% 급등했으며 에코프로비엠과 리가켐바이오도 각각 5.26%, 4.78% 상승했다. 반면 JYP Ent.는 1.84% 빠졌다."
    },
    {
        "title": "틱톡 금지 수혜 입는다?… 샤오훙수 관련주 이틀째 강세",
        "date": "2025.01.16. 오전 10:09",
        "content": "[특징주]\n\n\n\n중국판 인스타그램으로 불리는 '샤오훙수' 관련주가 연일 강세다. 미국의 틱톡 금지가 임박하자 샤오훙수 가입자가 폭증한 데 따른 것이다.16일 코스닥에서 레뷰코퍼레이션과 공구우먼은 오전 10시7분 기준 각각 9%대, 6%대 상승률을 기록하고 있다.두 회사 모두 중국 현지에서 샤오훙수를 통한 마케팅을 전개하고 있다. 전날 공구우먼은 상한가, 레뷰코퍼레이션은 12% 올랐다. 12% 상승했던 청담글로벌은 약보합권이다.틱톡 금지법에 따라 오는 19일부터 미국 내 틱톡 서비스가 중단될 예정이다. 이에 따라 미국 틱톡 이용자들이 샤오훙수의 글로벌 버전인 '레드노트'를 내려받으면서 가입자가 폭증했다. 레드노트는 중화권을 중심으로 MAU(월간실사용자) 3억명을 확보한 소셜미디어다."
    },
    {
        "title": "美 무탄소 발전기업 아모지, 5600만달러 투자 유치[시그널]",
        "date": "2025.01.16. 오전 9:57",
        "content": "SV인베스트먼트·아람코벤처스 주도\n\n\n\n[서울경제] 미국의 암모니아 기반 무탄소 발전 시스템을 제공하는 스타트업 아모지가 5600만 달러(약 815억 원) 규모의 벤처 투자를 유치했다고 16일 밝혔다. 이에따라 아모지는 창립 후 4년 만에 총 2억 7000만 달러(약 3929억 원)의 누적 투자금을 모았다.이번 투자는 기존 투자자인 사우디 아람코벤처스와 신규 투자자인 SV인베스트먼트가 공동 주도했다. 삼성중공업, 호주 광산기업 BHP, 한화투자증권, AFW파트너스, 퀀텀벤처스코리아, 키보 인베스트, 서울투자파트너스 등이 신규 투자자로 참여했다.기존 투자자인 싱가포르 국부펀드 테마섹과 일본 선사 MOL, 얀마, AP벤처스, 마루노우치 이노베이션 파트너스 등도 추가 투자했다.특히 아모지와 삼성중공업은 친환경 연료인 암모니아 기반 차세대 발전 기술 공동 개발 등을 포함하여 양사간 협력을 공고히 해 나갈 계획이다.아모지는 지난 2024년 9월 세계 최초의 탄소 배출 제로 암모니아 기반 동력 선박을 성공적으로 선보였다. 이전에도 항공 드론, 상업용 농업 트랙터, 대형 트럭 등 다양한 응용 분야에서 자사의 기술력을 입증했다.아모지의 특허 기술인 암모니아 기반 발전 시스템은 암모니아 '크래킹' 기술을 이용해 암모니아를 수소와 질소로 분해한다. 이후 생성된 수소를 수소 연소 엔진 또는 수소 연료전지에 공급해 탄소 배출이 전혀 없는 친환경 전력을 생산한다.아모지의 CEO 겸 공동 창업자인 우성훈 대표는 “창립 이후 4년 동안 해운·발전과 같은 탈탄소화가 어려운 분야에 아모지의 암모니아 기반 발전 솔루션을 제공하기 위해 빠르게 성장해 왔다”며 “최근 암모니아 기반 동력 예인선 ‘NH3 크라켄(Kraken)’의 항해로 아모지 기술이 안전하고 효과적인 탈탄소 솔루션임을 다시 한번 입증했다”고 말했다.이번 투자를 주도한 SV인베스트먼트의 최일용 수석팀장은 “아모지 팀은 체계적이고 효과적인 방법으로 고객들이 고민하는 여러 문제를 동시에 해결할 수 있다”며 “그동안 축적된 기술들을 최적화해 소형화 모듈화된 암모니아 기반 발전 시스템 제품의 실증을 완료했다”고 설명했다.이번에 확보한 투자금으로 아모지는 해운·분산발전용 전력 생산 등 주요 시장에서의 기술 상용화 속도를 가속화하고 연구개발 역량을 강화할 계획이다."
    },
    {
        "title": "[특징주]아이씨디, 글로벌 빅테크 ‘유리기판’ 도입…美 정부 지원 기대",
        "date": "2025.01.16. 오전 9:55",
        "content": "[이데일리 박정수 기자] 아이씨디(040910)가 강세를 보인다. 글로벌 빅테크들이 유리기판 도입을 추진한다는 소식이 이어지면서, 유리기판 대장주로 불리는 SKC와 양산 협력사인 아이씨디가 주목받고 있다. 특히 아이씨디는 플라즈마 밀도를 높인 HDP(High Density Plasma) 식각장비를 앱솔릭스에 납품 완료하기도 했다. 16일 엠피닥터에 따르면 오전 9시 51분 현재 아이씨디는 전 거래일보다 12.20%(750원) 오른 6900원에 거래되고 있다. 업계에 따르면 엔비디아,인텔, AMD, 브로드컴 등 글로벌 빅테크들이 유리 기판 도입을 추진한다는 소식이 이어지고 있다. 이미 TSMC는 엔비디아와 유리기판 기술로 2025년 상용 칩 출시를 예고하고 있다.유리기판은 플라스틱을 사용했을 때보다 기판을 더 얇게 만들 수 있어 데이터 처리 속도와 전력 효율을 높일 수 있다. 유리기판이 인공지능(AI) 등 대용량 데이터를 고속으로 처리하기 위한 ‘게임 체인저’로 꼽히면서 AI시대 반드시 필요한 이유다.국내 기업 중에서는 SKC가 가장 앞서 있다. SKC는 지난 2021년 세계 최대 반도체 디스플레이 장비 기업인 미국 어플라이드머티어리얼즈와 유리 기판 합작사 앱솔릭스를 설립했다. 앱솔릭스는 지난해 상반기 미국 조지아주에 세계 최초 유리 기판 양산 공장을 준공했으며, 올해 말 양산을 목표로 글로벌 빅테크 기업들과 논의를 진행 중이다.특히 미 정부는 반도체 소재·부품 업체로는 최초로 SKC의 앱솔릭스에 보조금을 지원하면서 ‘유리기판’을 키운다. 이에 아이씨디는 미국에서 반도체 소재·부품 업체로는 최초로 보조금을 받는 SKC에 양산 협력사로 주목을 받고 있다."
    },
    {
        "title": "이영관 도레이첨단소재 회장, 회고록 인세 전액 기부",
        "date": "2025.01.16. 오전 9:53",
        "content": "이영관 도레이첨단소재 회장. 사진 제공=도레이첨단소재[서울경제] 이영관 도레이첨단소재 회장이 자신의 회고록 ‘소재가 경쟁력이다’의 인세 약 1000만 원을 경북 사회복지공동모금회에 기부했다.이번 기부는 이 회장이 기업 경영의 터전으로 삼아온 경북 구미와의 인연을 되새기고 회사 성장을 위해 지원과 협력을 아끼지 않은 지역사회에 감사의 뜻을 전하고자 이뤄졌다.이 회장은 1973년 도레이첨단소재의 모태인 제일합섬에 입사한 뒤 1999년 도레이첨단소재 대표이사 사장에 취임해 적자 기업을 흑자 기업으로 전환시켰다. 2013년에는 회장 자리에 오르며 지금까지 50년이 넘도록 한 회사에 근무하는 등 탁월한 경영 능력을 보여주고 있다.도레이첨단소재는 창립 당시 필름과 섬유 중심의 사업에서 탄소섬유 복합 재료, 수처리 필터 등 고부가가치 첨단 소재로 사업을 확대하며 회사 성장뿐 아니라 한국의 소재 사업 발전에도 많은 기여를 하고 있다.이 회장은 “작은 정성이지만 도움이 필요한 사회에 희망과 위로가 되기를 바라며 앞으로도 지역사회를 위한 나눔 실천으로 사회적 책임을 다하고 환경·사회·지배구조(ESG) 경영의 가치를 실현해 나가겠다”고 말했다.이 회장의 50여 년에 걸친 다양한 현장 경험과 도레이첨단소재의 도전 및 성장 과정을 담은 회고록 ‘소재가 경쟁력이다’는 사회를 변화시키는 소재의 힘에 대해 통찰하며 한국 산업에 필요한 소재의 경쟁력 제고에 대한 인사이트를 제공하고 있다."
    },
    {
        "title": "삼성증권, '美S&P500 옵션 거래' 서비스 시작",
        "date": "2025.01.16. 오전 9:49",
        "content": "제로데이 거래로 매일 투자수익 빠르게 확인\n\n\n\n[서울경제] 삼성증권(016360)이 미국 시카고옵션거래소(CBOE)의 초단기 파생상품인 지수현물옵션 ‘제로데이(0DTE)’ 서비스를 출시했다고 16일 밝혔다.이 서비스를 통하면 스탠더드앤드푸어스(S&P)500지수와 러셀2000지수를 각각 기반으로 한 SPXW, RUTW 옵션을 거래할 수 있다. SPXW는 현지에서 제로데이 거래를 대표하는 종목으로 정규 거래 시간을 포함해 약 20시간 동안 매매할 수 있다.0DTE의 옵션은 매일 짧은 만기가 있어 신속하게 투자 수익을 확인할 수 있다. 다른 일반 옵션보다 낮은 비용으로 투자할 수 있다는 점도 특징이다. 옵션 상품을 장기 보유하는 데 따른 위험을 피하면서 기초자산 가격의 상승이 예상될 때는 콜옵션(살 권리)을, 하락이 예상될 때는 풋옵션(팔 권리)을 각각 매수해 양방향으로 수익을 추구한다.0DTE 옵션 상품은 코로나19 대유행 시기 미국 현지 개인투자자들에게 유용한 투자처로 급부상한 바 있다. 2020년 이후 거래량이 매년 증가해 지금은 미국 전체 옵션의 50% 이상을 차지하고 있다.홍상영 삼성증권 디지털전략마케팅담당 상무는 “급변하는 글로벌 시장에 대응할 수 있는 다양한 투자처를 제공하기위해 0DTE 서비스를 내놓게 됐다”고 밝혔다."
    },
    {
        "title": "美 CPI 발표에 달러 약세…환율 5.7원 내려 1455.5원 출발",
        "date": "2025.01.16. 오전 9:46",
        "content": "오늘 금통위 기준금리 결정이 변동폭 영향 미칠 듯“금리 결정 이후 환율 변동성 확대 가능성에 유의해야\"\n\n\n\n16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 34.48p(1.38%) 오른 2,531.29, 달러·원 환율은 6.50원 내린 1,454.70원을 보이고 있다. 2025.1.16/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 박동해 기자 = 전날(현지시간) 발표된 미국의 소비자물가지수가 시장 예상치에 부합하면서 달러가 약세를 보이는 가운데 달러·원 환율도 하락 출발했다. 다만 16일 한국은행의 기준금리 결정이 예상된 만큼 금리 인하 시 이에 따른 환율 변동 예상되고 있다. 이날 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1461.2원에서 5.7원 내린 1455.5원에 출발했다. 이후 장 초반인 오전 9시 34분 기준 1454.2원에 거래되고 있다.전날 미국의 소비자물가지수(CPI)가 시장예상치인 0.2%에 부합하고 직전 달 수치인 0.3%보다 둔화하면서 달러화가 약세를 보였다. 주요 6개 통화 대비 달러화의 가치를 보여주는 달러인덱스도(DXY)도 CPI 발표의 영향으로 전날 한때 108대까지 하락했다. 이런 영향으로 전날 야간장에서 달러-원 환율이 1450원대 중반까지 내려왔고 이날 아침에도 비슷한 흐름이 이어지고 있다.  특히 한국은행이 기준금리를 결정하기 위해 올해 첫 금융통화위원회를 여는 만큼 이에 따른 여파가 있을 것으로 예상된다. 민경원 우리은행 이코노미스트는 \"기준금리를 3번 연속 인하 해야 할 정도로 경제에 심각한 위기가 있는 것은 아니나 경기에 대한 사전적 대응을 강조하는 이창용 총재의 스탠스를 미뤄보면 금리인하 가능성도 배제할 수 없다\"며 \"오늘 환율은 약달러와 연동되며 1450원대 초반으로 하락이 예상되나 금통위 등 주요 이벤트 결과에 따라 변동성이 심해질 수 있다\"고 분석했다.이어 위재현 NH선물 이코노미스트도 \"금일 달러·원 환율은 금통위와 중국 LPR 금리 결정 등을 주목하며 1450원대에 등락할 전망\"이라면서도 \"현재 시장 내 (금리) 동결과 인하 모두 논리가 강한 만큼 금리 결정 이후 환율 변동성 확대 가능성에 유의해야 한다\"고 전했다. 한편, 전날 윤석열 대통령에 대한 고위공직자범죄수사처의 체포영장 집행이 있었지만 환율시장에는 큰 변화는 없었다. 하지만 이후 내란죄 수사와 재판, 헌법재판소의 탄핵 심판 등의 과정에서 불확실성이 커질 가능성은 남아 있다."
    },
    {
        "title": "[특징주]이수페타시스, ‘유증 일정 미정’에 6%대↑",
        "date": "2025.01.16. 오전 9:46",
        "content": "[이데일리 이정현 기자] 유증일정을 연기한 이수페타시스(007660)가 장중 6%대 강세다.\n\n\n\n16일 엠피닥터에 따르면 오전 9시40분 현재 이수페타시스는 전 거래일 대비 6.42%(1700원) 오른 2만8200원에 거래중이다.이수페타시스의 강세는 전일 유상증자와 관련해 “유상증자를 지속 추진할 예정이나 구체적인 증자 일정은 현재 미정”이라고 공시한 영향이다. 이수페타시스는 지난해 11월 8일 제이오(418550) 지분 인수를 위해 5500억원 규모의 유상증자를 결정했다고 공시했다. 하지만 시장에서는 반도체 관련 사업을 하는 이수페타시스가 2차전지 소재 기업의 지분을 인수하는 것에 대해 의구심을 보였다. 투자자 역시 반대 의사를 보이는 등 갈등이 있었다.이후 금융감독원은 두 차례에 걸쳐 유상증자 증권신고서에 대한 정정신고서 제출을 요구한 바 있다."
    },
    {
        "title": "美 물가 안도에 코스피 1.4% 상승…외국인·기관 동반 매수[오전 시황]",
        "date": "2025.01.16. 오전 9:37",
        "content": "美 증시 급등에 韓 증시 영향외국인 2000억 넘게 순매수\n\n\n\n16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스[서울경제] 미국 12월 소비자물가지수(CPI)가 예상치를 부합하면서 미국 증시가 일제히 강세를 보이자 국내 증시도 상승세를 나타내고 있다. 특히 외국인을 중심으로 순매수세가 확대되는 모습이다.16일 한국거래소에서 코스피 지수는 전 거래일보다 35.11포인트(1.41%) 오른 2531.92를 기록 중이다. 이날 코스피 지수는 전 거래일보다 31.46포인트(1.26%) 오른 2528.27로 출발해 상승세를 이어가고 있다.유가증권시장에서 외국인과 기관은 각각 2052억 원, 665억 원을 순매수하고 있다. 개인은 2533억 원 순매도다.이날 증시가 상승세를 보이는 건 미국의 12월 CPI 상승률이 2.9%로 시장 예상치(2.9%)에 부합했기 때문이다. 특히 근원 CPI가 3.2%로 전월(3.3%) 대비로도 줄었을 뿐만 아니라 예상치(3.3%)보다 낮은 수준을 기록하면서 시장 불안을 잠재웠다는 평가다.박상현 iM증권 연구원은 “물가 리스크와 이에 따른 국채금리 급등으로 미약하지만 공포감이 확산되던 분위기를 12월 근원 CPI가 어느 정도 해소했다”며 “물가가 완만하지만 꾸준한 둔화세를 보이면서 디스인플레이션 기조가 여전히 유효하다”고 평가했다.이에 미국 10년물 국채금리가 4.65%로 전일 대비 14bp(1bp는 0.01%포인트) 하락했다. 스탠더드앤드푸어스(S&P)500이 전일 대비 1.83% 오른 가운데 다우존스30산업평균지수도 1.65% 상승했다.코스피 시가총액 상위 종목 대부분도 상승세다. 삼성전자와 SK하이닉스가 각각 2.05%, 5.20% 상승하고 있다. LG에너지솔루션(1.28%), 삼성바이오로직스(2.06%), 현대차(0.68%), 기아(0.48%), 셀트리온(1.22%), KB금융(1.22%) 등도 오르고 있다.이날 코스닥 지수는 전 거래일보다 11.26포인트(1.58%) 오른 722.87을 기록 중이다. 이날 코스닥 지수는 8.74포인트(1.23%) 오른 720.35로 출발해 장중 상승 폭을 키우고 있다. 기관과 외국인은 241억 원, 560억 원 순매수 중인 가운데 개인이 773억 원 순매도다.코스닥 시장 역시 시총 상위 종목들이 강세다. 알테오젠이 2.80% 오르는 가운데 에코프로비엠(2.32%), HLB(3.08%), 에코프로(2.07%), 레인보우로보틱스(1.04%), 리가켐바이오(4.17%), 삼천당제약(4.40%) 등이 상승세다."
    },
    {
        "title": "[특징주]HD현대일렉트릭, 호실적 기대에 3%대 강세",
        "date": "2025.01.16. 오전 9:30",
        "content": "[이데일리 김응태 기자] HD현대일렉트릭이 지난해 4분기 호실적을 기록하고, 올해도 성장이 지속할 것이란 증권가 전망이 나오면서 강세다.16일 엠피닥터에 따르면 오전 9시25분 HD현대일렉트릭(267260)은 전날 대비 3.6% 뛴 41만7500원에 거래되고 있다.HD현대일렉트릭이 장 초반 강세를 시현하는 것은 지난해 4분기 실적에 대해 긍정적인 전망이 나오고 있기 때문으로 풀이된다. SK증권은 HD현대일렉트릭의 지난해 4분기 매출액이 전년 대비 23.5% 증가한 9850억원, 영업이익은 76.8% 늘어난 2200억원을 기록해 높아진 컨센서스에 부합할 것으로 예상했다.올해도 전력기기 사이클이 장기화하면서 성장세가 이어질 것이란 분석이 제기된다. 나민식 SK증권 연구원은 “전력 유틸리티 자본적지출(Capex) 규모가 상향하고 있으며 전력기기 수요가 증가하고 있다”며 “전방산업인 유틸리티 업체들의 투자 규모가 축소되지 않는 한 올해도 사이클이 지속할 것”이라고 말했다."
    },
    {
        "title": "[특징주]태양광株, 트럼프 취임 앞두고 강세…한화솔루션 5%↑",
        "date": "2025.01.16. 오전 9:29",
        "content": "[이데일리 신하연 기자] 태양광 관련주들이 동반 상승세다. 최근 미국이 태양광 산업에서도 중국에 대한 관세 장벽을 높이고 있는 가운데 수혜 기대감이 반영된 모습이다.16일 엠피닥터에 따르면 오전 9시23분 현재 한화솔루션(009830)은 전거래일 대비 5.03% 오른 1만 8790원에 거래 중이다. 같은 시각 OCI홀딩스(010060)도 6.56% 오른 8만 2800원에서 거래되고 있다. HD현대에너지솔루션(322000)도 1%대 강세다.태양광 산업은 트럼프 정부 출범 이후 대중국 규제 강화 가능성과 투자세액공제(ITC) 기간 단축 등으로 수혜를 볼 것으로 예상되고 있다. 특히 미국 내에서 태양광 발전 공급망 일원화를 추진하고 있는 한화솔루션과 말레이시아 자회사인 OCIM에서 생산한 폴리실리콘을 미국에 공급하는 OCI홀딩스가 수혜를 입을 가능성이 높아졌다는 기대감이 반영된 것으로 풀이된다."
    },
    {
        "title": "코스피지수, 2500선 회복하며 장시작",
        "date": "2025.01.16. 오전 9:28",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.31p(1.29%) 오른 2,529.12, 코스닥 지수는 9.71p(1.36%) 오른 721.32, 달러·원 환율은 6.70원 내린 1,454.50원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "[특징주] 美 금리하락·TSMC 실적 기대에 SK하이닉스 5% 급등",
        "date": "2025.01.16. 오전 9:28",
        "content": "SEDEX 2024의 SK하이닉스 부스[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 미국 국채 금리의 하락 전환에 따른 기술주 상승과 대만 TSMC 실적 기대감에 힘입어 16일 장 초반 SK하이닉스가 5% 넘게 급등하는 등 반도체주가 일제히 상승세다.    오전 9시 15분 기준 SK하이닉스는 전장 대비 5.20% 오른 20만8천500원에 거래되고 있다.    개장과 함께 5.20% 오른 주가는 한때 5.95% 강세로 21만원을 기록하는 등 5% 안팎의 강세를 유지하고 있다.    삼성전자도 1.30% 오른 5만4천400원을 나타내고 있다.    삼성전자 역시 개장 직후 0.93% 오른 뒤 최대 1.68%까지 상승하는 등 1%가 넘는 오름세를 보이고 있다.    한미반도체는 3.13% 오른 10만8천700원을 기록 중이다.    하나마이크론(10.21%), 가온칩스(8.13%), 디아이(3.34%), 테크윙(2.97%), SFA반도체(1.96%) 등 반도체주 대부분이 오르고 있다.    이는 간밤 공개된 미국 12월 소비자물가지수(CPI)가 둔화세를 보이면서 미 10년물 국채 금리가 연 4.655%로 하락세로 전환한 결과 뉴욕 증시 기술주가 대거 상승한 영향으로 풀이된다.    엔비디아(3.40%), 마이크론테크놀러지(5.99%), AMD(3.33%), 브로드컴(1.47%), 퀄컴(3.06%) 등이 줄줄이 올랐고, 이날 오후 실적 발표를 앞둔 TSMC(2.66%)도 강세를 보였다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]탄핵정국에 급등한 미디어株…윤석열 체포 이후 약세",
        "date": "2025.01.16. 오전 9:26",
        "content": "[이데일리 이용성 기자] 탄핵정국에 급등했던 미디어 관련주가 약세를 보이고 있다. 뉴스에 대한 관심도가 높아지면서 상승 흐름을 보였으나 윤석열 대통령이 체포된 이후 차익실현매물이 출회하고 있는 모습이다.16일 엠피닥터에 따르면 오전 9시 20분 현재 iMBC(052220)는 전 거래일 대비 4.27% 내린 4035원에 거래되고 있다. SBS(034120)는 0.19% 약보합권을 나타내고 있다. KNN(058400)은 0.12%, 디지틀조선(033130)은 1.20% 소폭 오름세다. 앞서 고위공직자범죄수사처는 전날 윤석열 대통령을 체포했다. ‘12·3 비상계엄 사태’가 발생한 지 43일 만이다. 현직 대통령이 수사기관에 체포된 것은 헌정사상 초유의 일이다.공수처는  오후 2시 윤 대통령 조사를 이어간다고 밝혔다. 윤 대통령 측은 건강상 이유를 들어 오전 예정된 조사를 연기해달라고 요청한 것으로 알려졌다.공수처는 체포 시한인 48시간 이내에 윤 대통령에 대한 구속영장을 청구할 방침이다.\n\n\n\n내란 우두머리와 직권남용 권리행사 방해 혐의를 받는 윤석열 대통령이 15일 오후 고위공직자범죄수사처의 조사를 마친 뒤 차량에 탑승해 경기도 의왕시 서울구치소로 향하고 있다. (사진=공동취재단)"
    },
    {
        "title": "'美훈풍에 환율 안정' 코스피 장중 1% 넘게 올라 2,520대 강세(종합)",
        "date": "2025.01.16. 오전 9:25",
        "content": "미국 근원 CPI 둔화에 증시 급등, 채권금리 하락…기술주도 동반 상승SK하이닉스 6% 가까이 급등…한은 금통위 금리인하 여부 주목 \n\n\n\n코스피 2,520대서 상승 출발…코스닥도 1.4% 강세(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 16일 미국 증시 급등과 환율 하락에 힘입어 장 초반 1%가 넘는 강세를 보이고 있다.    이날 오전 9시 19분 현재 전 거래일 대비 29.88포인트(1.20%) 오른 2,526.69를 나타냈다.    지수는 전장보다 31.46포인트(1.26%) 오른 2,528.27로 출발해 강세를 유지하며 2,530선 회복을 시도 중이다.    유가증권시장에서 외국인과 기관이 각각 1천650억원, 231억원을 순매수 중이다. 개인은 1천752억원을 사들이고 있다.    이날 서울 외환시장에서 미국 달러 대비 원화는 전 거래일보다 6.2원 내린 1,455.0원으로 거래를 시작했다.    코스피 강세는 간밤 미국 12월 근원 소비자물가지수(CPI) 둔화와 그에 따른 증시 급등의 영향으로 풀이된다.     간밤 뉴욕증시는 오랜만에 급등장을 펼쳤다. 다우존스30산업평균지수는 1.65%, 스탠더드앤드푸어스(S&P)500지수는 1.83% 올랐고 나스닥종합지수는 2.45% 뛰었다.    12월 CPI는 전월 대비 0.4% 상승해 시장 예상치(0.3%)를 웃돈 것으로 집계됐는데, 변동성이 큰 식품과 에너지를 제외한 근원 CPI는 시장 예상치와 같은 0.2% 상승으로 나타났다. 직전월보다 0.1%포인트 낮은 것으로 근원 CPI가 둔화한 것은 5개월 만이다.    이에 따라 미국 국채금리가 급락하기도 했다.    여기에 4분기 호실적 발표로 골드만삭스, JP모건체이스, 씨티그룹 등 주요 은행주의 주가가 급등하고 테슬라, 엔비디아, 메타플랫폼스 등 거대 기술기업들의 주가도 동반 상승했다.    이성훈 키움증권 연구원은 \"최근 미국채 10년물 금리 급등세가 상승세를 제한했던 바이오 등 성장주 중심의 상승 탄력이 두드러질 것\"이라며 \"오늘 한국은행의 금융통화위원회가 예정돼있는 만큼 추가 금리 인하 여부와 금리 인하시 원달러 환율 및 외국인 수급 경로에 미칠 영향에 주목한다\"고 말했다.     SK하이닉스(5.70%), 삼성전자(1.49%) 등 반도체주가 오르는 가운데 LG에너지솔루션(1.42%), 삼성바이오로직스(1.18%), 현대차(1.36%), 기아(0.58%), 셀트리온(0.94%), KB금융(0.67%) 등 대부분 시가총액 상위 종목이 오르고 있다.    최근 상승세를 탔던 HD현대중공업(-0.96%), HD한국조선해양(-0.21%) 등 조선주는 소폭의 약세를 보이고 있다.     업종별로도 전기전자(2.37%), 의료정밀기기(1.73%), 화학(1.65%), 기계장비(1.62%), 건설(1.02%), 제약(1.05%), 유통(0.84%) 등 대부분 업종이 상승세고 전기가스(-0.40%), 운송창고(-0.15%)만 약세다.     같은 시각 코스닥 지수는 10.06포인트(1.41%) 오른 721.67을 나타냈다.    지수는 전장보다 8.74포인트(1.23%) 오른 720.35로 출발해 강세를 유지 중이다.     코스닥 시장에서 외국인이 301억원. 기관이 146억원을 순매수 중이다. 개인은 427억원의 매도 우위다.    에코프로비엠(3.17%), 에코프로(3.66%), 엔켐(3.15%) 등 이차전지주와 알테오젠(1.81%), HLB(0.40%), 리가켐바이오(2.17%), 삼천당제약(3.44%), 클래시스(0.99%), 파마리서치(2.59%), 셀트리온제약(1.09%) 펩트론(1.89%) 등 제약주가 동반 상승 중이다.    시총 상위 20개 종목 중 휴젤(-0.38%), JYP Ent.(-1.05%) 정도만 약세다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피-코스닥 동반 상승 시작",
        "date": "2025.01.16. 오전 9:24",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.62p(1.31%) 오른 2,529.43, 코스닥은 9.85p(1.38%) 오른 721.46, 달러·원 환율은 6.50원 내린 1,454.70원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "[특징주]아모레퍼시픽, 스킨케어 다이소 누적 판매 100만개 돌파에 ↑",
        "date": "2025.01.16. 오전 9:24",
        "content": "[이데일리 박정수 기자] 아모레퍼시픽(090430)이 강세를 보인다. 스킨케어 브랜드가 다이소 입점 4개월 만에 누적 판매 100만개를 돌파했다는 소식이 투심을 자극한 것으로 보인다. 16일 엠피닥터에 따르면 오전 9시 22분 현재 아모레퍼시픽은 전 거래일보다 3.59%(4100원) 오른 11만 8200원에 거래되고 있다. 이날 아모레퍼시픽은 자사 스킨케어 브랜드 ‘미모 바이 마몽드’가 다이소 입점 4개월 만에 누적 판매 100만개를 돌파했다고 밝혔다. 지난해 9월 론칭한 마몽드의 세컨드 브랜드인 미모 바이 마몽드는 다이소에 입점해 총 8종의 제품을 판매하고 있다. 주요 제품은 입고와 동시에 품절돼 재입고 문의가 쇄도할 정도로 인기를 모으고 있다. 최근엔 ‘다이소몰 SNS 핫템’으로 선정되기도 했다."
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2025.01.16. 오전 9:23",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 34.48p(1.38%) 오른 2,531.29, 달러·원 환율은 6.50원 내린 1,454.70원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "1% 이상 오르며 시작된 국내 증시",
        "date": "2025.01.16. 오전 9:23",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 33.14p(1.33%) 오른 2,529.95, 코스닥은 9.89p(1.39%) 오른 721.50, 달러·원 환율은 6.50원 내린 1,454.70원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "1% 중반대 상승하며 장시작한 국내 증시",
        "date": "2025.01.16. 오전 9:23",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 34.23p(1.37%) 오른 2,531.04, 코스닥은 10.32p(1.45%) 오른 721.93, 달러·원 환율은 6.40원 내린 1,454.80원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "[특징주] 이수페타시스 \"유상증자 일정 미정\"…주가 7%대 급등",
        "date": "2025.01.16. 오전 9:22",
        "content": "이수페타시스[이수페타시스 제공](서울=연합뉴스) 곽윤아 기자 = 이수페타시스가 유상증자 일정을 연기하자 16일 장 초반 주가가 7% 넘게 오르고 있다.    이날 오전 9시 16분 기준 유가증권시장에서 이수페타시스는 전장보다 7.55% 오른 2만8천500원에 거래되고 있다.    이날 강세는 이수페타시스가 전날 \"유상증자를 지속 추진할 예정이나 구체적인 증자 일정은 현재 미정\"이라고 공시한 영향으로 보인다.     이번 공시에서는 앞서 기재한 유상증자 관련 일정을 모두 정정하고, 구체적인 향후 계획을 밝히지 않았다.    이수페타시스는 지난해 11월 8일 제이오 지분 인수를 위해 5천500억원 규모의 유상증자를 결정했다고 공시했다.    시장에서는 반도체 기판 제조사인 이수페타시스가 이차전지 소재 기업의 지분을 인수하기 위해 유상증자를 실시하는 것을 이해하기 어렵다는 지적이 나왔고, 금융감독원은 두 차례에 걸쳐 유상증자 증권신고서에 대한 정정신고서 제출을 요구한 바 있다.    ori@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:21",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:21",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발",
        "date": "2025.01.16. 오전 9:21",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주]상승장에서 차익실현 매물 내놓는 조선주",
        "date": "2025.01.16. 오전 9:21",
        "content": "[이데일리 김경은 기자] 16일 국내 주식시장이 1%대 상승 출발한 가운데 조선주는 숨고르기에 들어갔다. 엠피닥터에 따르면 이날 오전 9시 9분 현재 한화엔진(082740)은 전일 대비 4.76% 내린 2만4950원에 거래되고 있다. 이밖에 HD현대마린엔진(071970) -1.97%, HD현대중공업(329180) -1.59%, HD현대미포(010620) -1.46% 등도 하락 거래중이다. 반면 삼성중공업(010140)은 0.69% 강보합, 한화오션(042660)은 보합세다.한화오션이 전날 인도 현지조선소를 방문해 협력을 재확인했다는 소식이 이어지면서 조선 업황에 대한 기대감은 유효하다. 그러나 연일 신고가를 갱신한 조선주 주가는 급등 피로감에 차익실현 매물이 출회되고 있다. 이날 코스피지수는 전 거래일 대비 1.2% 오르며 2530선으로 올라섰지만, 조선업종은 -0.68% 내려 가장 많이 하락해 거래되고 있다."
    },
    {
        "title": "코스피, 2500선 회복…환율은 7원 하락",
        "date": "2025.01.16. 오전 9:21",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 31.46p(1.26%) 오른 2,528.27, 달러·원 환율은 7.00원 내린 1,454.20원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "코스피 2,520대서 상승 출발",
        "date": "2025.01.16. 오전 9:21",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주] 양자컴퓨터株 또 들썩…한국첨단소재 25%·아이윈플러스 18% 상승",
        "date": "2025.01.16. 오전 9:20",
        "content": "MS 측 발언 영향\n\n\n\n[서울경제] 양자컴퓨터 관련 종목들이 전일에 이어 높은 상승률을 보이면서 변동성을 키우고 있다. 미국 주요 테크기업들이 양자컴퓨터와 관련된 발언을 내놓을 때마다 주가가 크게 출렁이는 모습이다.16일 한국거래소에 따르면 한국첨단소재는 전 거래일보다 25.73% 오른 7280원으로 거래되고 있다. 해당 종목은 지난 14일 하한가를 기록하면서 4460원까지 내렸다가 15일 상한가를 기록하면서 5790원까지 올랐다. 아이윈플러스(18.50%), 코위버(12.03%), 시큐센(9.02%) 등 다른 양자컴퓨터 관련 종목들도 일제히 강세를 나타내고 있다.마이크로소프트(MS)의 전략적 임무 및 기술 부문 대표 미트라 아지지라드가 자신의 블로그에 2025년을 “양자 기술 준비 해(Quantum-Ready Year)”로 선언한 영향으로 풀이된다. MS는 양자 기술의 혁신에 대한 통찰과 도구를 제공하는 새로운 ‘양자 준비 프로그램(Quantum Ready Program)’을 발표하기도 했다."
    },
    {
        "title": "[특징주]MS “양자컴퓨터 시대 문턱”…다시 불붙은 양자테마",
        "date": "2025.01.16. 오전 9:19",
        "content": "[이데일리 이정현 기자] 기세가 꺾이던 양자컴퓨터 테마주에 다시 불이 붙었다. 마이크로소프트(MS)가 올해 기업들이 양자 컴퓨팅 시대를 준비해야 한다고 밝히면서다.\n\n\n\n16일 엠피닥터에 따르면 오전 9시14분 현재 아이윈플러스(123010)는 전 거래일 대비 19.55% 오른 1596원에 거래중이다. 아이씨티케이(456010)는 16.72%, 엑스게이트(356680)는 12.47%, 코위버(056360)는 11.58% 오르는 등 초강세다. 큐에스아이(066310)와 드림시큐리티(203650), 시큐센(232830), 케이씨에스(115500), 우리넷(115440) 등 양자 테마주 대부분이 오름세다.양자 테마는 젠슨황 엔비디아 최고경영자(CEO) 및 마크 저커버그 메타플랫폼 CEO가 양자컴퓨터 구현 시기에 의구심을 드러낸 후 약세를 보였으나 최근 다시 강세다. 특히 전날 MS의 전략적 임무 및 기술 부문 대표 미트라 아지지라드가 블로그에 2025년을 “양자 기술 준비 해(Quantum-Ready Year)”로 선언하면서 미국 증시에 상장된 관련 종목들이 크게 올랐다."
    },
    {
        "title": "[특징주]피노, 강세…전구체 글로벌 1위 CNGR 통한 성장 기대",
        "date": "2025.01.16. 오전 9:19",
        "content": "[이데일리 박정수 기자] 피노(033790)가 강세를 보인다. 최대주주인 글로벌 1위 전구체 기업 중웨이신소재(CNGR)의 탄탄한 원재료 조달능력과 판매 네트워크에 힘입어 빠른 성장이 기대된다는 분석이 투심을 자극한 것으로 보인다. 16일 엠피닥터에 따르면 오전 9시 17분 현재 피노는 전 거래일보다 5.77%(280원) 오른 5130원에 거래되고 있다. 피노는 1990년 통신용 중계기 제작 및 판매 기업으로 출발해 2001년 코스닥에 상장했다. 2024년 6월 중국 이차전지 전구체 기업 CNGR에 인수된 후 신에너지 부문 중심으로 사업을 재편했다. 지난해 3분기 누적 기준 매출 비중은 신에너지 52.7%, 통신장비 39.8%, 게임 7.5%를 기록했다.김주형 그로쓰리서치 연구원은 “CNGR이 전구체 글로벌 시장 확대를 위한 전략적 거점으로 피노를 인수했다”며 “초기에는 CNGR의 전구체를 활용해 부가가치와 서비스를 제공하는 형태로 매출이 발생할 전망”이라고 말했다.이어 “최근 피노가 포스코퓨처엠과 CNGR의 합작법인 ‘C&P신소재’의 CNGR 측 지분 29%를 취득했다”며 “C&P신소재는 2026년까지 1단계 3만6000톤, 2단계 7만4000톤 등 총 11만톤 규모의 삼원계 전구체 생산능력을 확보할 예정”이라고 설명했다.피노는 2026년부터 리사이클링 사업에도 적극 나설 계획이다. 2단계에 걸쳐 리사이클링 공장 인수, 건설을 진행할 예정이며, 리사이클링을 통해 원자재의 안정적 조달 여건을 구축할 전망이다.김 연구원은 “합작법인이 CNGR의 탄탄한 원재료 조달 능력과 판매 네트워크, 포스코의 높은 신뢰도를 바탕으로 국내외 시장에 빠르게 침투할 것”이라며 “원자재 조달부터 생산, 판매까지 높은 경쟁력을 갖춰 빠른 성장을 보여줄 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "[특징주]두산 등 강세…두산스코다파워, 체코서 IPO 추진 영향",
        "date": "2025.01.16. 오전 9:16",
        "content": "[이데일리 이용성 기자] 두산에너빌리티의 체코 자회사 두산스코다파워가 체코 프라하 증권거래소에서 기업공개(IPO)에 나선다는 소식에 관련주가 장 초반 오르고 있다.\n\n\n\n16일 엠피닥터에 따르면 오전 9시 11분 현재 두산(000150)은 전 거래일 대비 5.15% 오른 28만8000원에 거래 중이다. 두산우(000155)는 8.18% 상승 중이고, 두산에너빌리티(034020)도 2.46% 강세다. 전날 두산스코다파워는 체코 프라하에서 현지 언론 매체와 관련 업계를 대상으로 상장의사발표(ITF)를 진행한 것으로 파악됐다. 두산스코다파워는 오는 27일 주당 공모 가격, 일정 등 공식적인 투자 가이드라인을 발표할 예정이다. 체코 프라하 증시에서 민간 발전 기자재 생산 업체가 상장하는 것은 이번이 처음이다. 두산스코다파워는 체코를 비롯한 유럽에서 원전용 증기터빈 등 현재까지 540기 이상의 증기터빈을 공급해온 업체다. 향후 팀코리아의 유럽 원전 시장 공략의 전초기지로 평가되고 있다. 한편 두산에너빌리티는 앞서 두산스코다파워에 투자를 단행해 발전기 기술을 이전한다는 계획을 세운 바 있다. 기술 이전이 완료되면 두산스코다파워는 2029년부터 소형 모듈원자로(SMR), 복합화력 등 발전소용 발전기 생산을 하게 된다."
    },
    {
        "title": "테슬라 훈풍에 2차전지주 강세…포스코퓨처엠 3%↑[특징주]",
        "date": "2025.01.16. 오전 9:16",
        "content": "[이데일리 김응태 기자] 포스코퓨처엠 등 국내 2차전지주가 테슬라 주가 급등의 영향을 받아 장 초반 강세다.16일 엠피닥터에 따르면 오전 9시9분 포스코퓨처엠(003670)은 전거래일 대비 3.42% 오른 15만4400원에 거래되고 있다.POSCO홀딩스(005490)는 2.33% 상승한 26만3000원에 거래 중이다.삼성SDI(006400) 등 배터리 셀 업체들도 2% 넘게 상승 중이다. LG에너지솔루션(373220)은 1%대 상승하고 있다.코스닥 시장에서는 에코프로(086520), 에코프로비엠(247540)이 각각 2%대 오름세를 나타내고 있다.국내 2차전지주 전반이 상승세를 띠는 배경으로 간밤 뉴욕증시에서 테슬라의 주가가 급등하며 투자심리가 개선된 영향을 받은 것으로 보인다. 15일(현지시간) 뉴욕증시에서 테슬라는 전날 대비 8.04% 오른 428.22달러로 마감했다.서상영 미래에셋증권 연구원은 “웰스파고가 자율주행차, 인공지능(AI) 등이 흥미롭고 트럼프 행정부 아래서 회복력이 뛰어날 것이라고 평가하며 테슬라의 목표주가를 270달러에서 325달러로 상향 조정한 점이 긍정적인 영향을 미쳤다”고 분석했다."
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발",
        "date": "2025.01.16. 오전 9:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,520대서 상승 출발",
        "date": "2025.01.16. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 16일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다.     이날 코스피는 전장보다 31.46p(1.26%) 오른 2,528.27로 출발했다. 코스닥지수는 8.74p(1.23%) 오른 720.35에, 원/달러 환율은 6.2원 내린 1,455.0원에 개장했다. 2025.1.16    uwg806@yna.co.kr"
    },
    {
        "title": "한국증시 1% 상승 시작, 환율은 7원 가까이 떨어져",
        "date": "2025.01.16. 오전 9:13",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.31p(1.29%) 오른 2,529.12, 코스닥 지수는 9.71p(1.36%) 오른 721.32, 달러·원 환율은 6.60원 내린 1,454.60원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "코스피, 미 물가 우려 둔화에 1%대 상승…2500선 회복",
        "date": "2025.01.16. 오전 9:13",
        "content": "SK하이닉스 5%대 급등\n\n\n\n/사진= 최혁 기자16일 코스피 지수가 미 물가 우려 둔화에 장 초반 1%대 오름세다.이날 오전 9시1분 현재 코스피 지수는 전일 대비 34.16포인트(1.37%) 오른 2530.97을 기록 중이다.간밤 발표된 미국의 지난달 소비자물가지수(CPI)는 전월 대비 0.4% 올랐고, 근원 CPI는 0.2% 상승했다. 시장은 변동성이 큰 식품과 에너지를 제외한 근원 CPI가 5개월 만에 둔화한 점에 주목하며 시장은 안도했다.이에 다우존스30산업평균지수는 전장보다 1.65% 오르고, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 1.83%와 2.45% 뛰는 등 뉴욕증시는 모처럼 동반 상승했다.연 4.8%에 육박했던 미국의 10년물 국채 금리는 13.90bp(1bp=0.01%) 떨어진 연 4.655%를 기록, 4거래일 만에 하락세로 전환하며 주가 상승 동력을 키웠다.유가증권시장에서 외국인과 기관은 장 초반 각각 286억원과 67억원 순매수 중이다. 개인은 354억원 매도우위다.코스피 시가총액 상위종목들은 대부분 오르고 있다. 삼성전자와 SK하이닉스가 각각 1.12%와 5.45% 강세다. LG에너지솔루션, 삼성바이오로직스, 현대차, 기아, 셀트리온, KB금융, 네이버 등도 상승하고 있다.코스닥 지수도 1% 넘게 오르고 있다. 이 시각 현재 코스닥 지수는 전일 대비 1.45% 뛴 721.96을 기록 중이다. 코스닥 시장에서도 외국인과 기관이 각각 92억원과 30억원 순매수 중이다. 개인은 117억원 팔고 있다.코스닥 시총 상위주들은 대부분 상승하고 있다. 알테오젠, 에코프로비엠, HLB, 에코프로, 리가켐바이오, 삼천당제약이 2~3%대 강세다. JYP엔터테인먼트만 소폭 내림세다.코스닥 시장에선 양자컴퓨터 관련주들이 일제히 급등하고 있다. 아이씨티케이(19.7%), 한국첨단소재(19.69%) 등 양자컴퓨터 관련 테마주로 묶인 종목들이 크게 오르고 있다.원·달러 환율은 하락 출발했다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 6.2원 내린 1455원에 개장했다."
    },
    {
        "title": "[특징주]'2차전지 부품' 에이에프더블류, 2거래일 연속上",
        "date": "2025.01.16. 오전 9:12",
        "content": "[이데일리 신하연 기자] 에이에프더블류(312610)가 2거래일 연속 상한가를 기록했다.16일 엠피닥터에 따르면 오전 9시8분 현재 에이에프더블류는 가격 제한폭까지 치솟아 전거래일 대비 29.74% 오른 2020원에 거래 중이다. 지난 14일 종가 대비로는 68.61% 가량 상승했다.에이에프더블류는 마찰용접기술을 기반으로 리튬이온 2차전지 부품 중 하나인 음극마찰용접단자와 금속 가공품을 생산하는 기업이다.미국 전기차업체 테슬라가 모델Y 주니퍼 신차 출시를 앞둔 가운데, 국내 업체들이 2차전지 소재를 공급한다는 소식에 관련주가 강세를 이어가면서 수혜 기대감이 반영된 것으로 풀이된다."
    },
    {
        "title": "대통령 체포 다음날 증시 상승 시작",
        "date": "2025.01.16. 오전 9:11",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 32.31p(1.29%) 오른 2,529.12, 코스닥 지수는 9.71p(1.36%) 오른 721.32, 달러·원 환율은 6.50원 내린 1,454.70원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "[특징주]SK하이닉스, 미국발 훈풍에 5%↑…삼성전자도 1%대 강세",
        "date": "2025.01.16. 오전 9:11",
        "content": "[이데일리 이정현 기자] 미국 빅테크 기업의 주가 급등에 따른 훈풍으로 SK하이닉스(000660)를 비롯한 대형 반도체 종목의 주가가 강세다.\n\n\n\n16일 엠피닥터에 따르면 오전 9시6분 현재 SK하이닉스는 전 거래일 대비 5.70%(1만1300원) 오른 20만9500원에 거래중이다. 삼성전자(005930) 역시 1.49% 상승한 5만4500원에 거래가 이뤄지고 있다. 반도체 종목의 강세는 필라델피아 반도체 지수가 2.13% 오른 영향이다. 12월 미국 소비자물가지수(CPI)의 근원치가 예상에 부합하며 둔화 흐름을 보이자 물가 불안이 누그러지면서 매수 심리가 강화되면서 거대 기술기업 7곳을 가리키는 ‘매그니피센트7’ 종목 주가가 일제히 올랐다. 테슬라는 8% 이상 올랐으며 엔비디아와 메타플랫폼스, 알파벳은 3%, 마이크로소프트(MS)와 아마존은 2% 이상 상승했다. 애플도 1.97% 올랐다."
    },
    {
        "title": "코스피, 외인·기관 사자에 1%대 상승",
        "date": "2025.01.16. 오전 9:09",
        "content": "개인 팔자 외국인·기관 사자…2530선전기·전자, 화학, IT서비스 등 상승시총 상위 상승 우위…SK하이닉스 4%↑[이데일리 박정수 기자] 코스피가 외국인과 기관의 동반 사자에 1%대 오르며 상승 출발했다. 16일 엠피닥터에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 34.07포인트(1.36%) 오른 2530.88을 기록 중이다. 이날 코스피는 2528.27로 전 거래일(2496.81)보다 상승 출발했다. 이성훈 키움증권 연구원은 “국내 증시는 전일 미국 소비자물가지수(CPI) 안도감에 따른 미국채 시장 금리 급락, 빅테크 기업 급등 등의 영향을 반영하며 상승 출발할 것”이라며 “최근 미국채 10년물 금리 급등세가 상승세를 제약하였던 바이오를 비롯한 성장주 중심의 상승 탄력이 두드러질 것”으로 예상했다.유가증권시장에서 개인이 1056억원어치 팔고 있으나 외국인과 기관이 각각 1001억원, 98억원어치 사자로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 747억원 순매수다. 대부분 업종이 상승세인 가운데 전기·전자가 2% 이상 오르고 있고 화학, IT서비스, 제조, 기계·장비, 금속, 유통, 의료·정밀기기 등이 1%대 오르고 있다. 반면 운송장비·부품 등은 약세를 보인다. 시가총액 상위 종목도 상승이 우위인 가운데 SK하이닉스(000660)가 4% 이상 오르고 있고 POSCO홀딩스(005490), LG에너지솔루션(373220) 등이 2%대 상승하고 있다. 이어 NAVER(035420), 삼성물산(028260), 삼성바이오로직스(207940), 셀트리온(068270), 현대차(005380), KB금융(105560) 등이 1% 이상 오르고 있다. 반면 HD현대중공업(329180)은 3%대 밀리고 있고 현대모비스(012330) 등이 약세를 보인다. 한편 간밤에 뉴욕증시는 일제히 상승했다. 15일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.65% 오른 4만3221.55로 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 1.83% 오른 5949.91로 마무리됐다. 기술주 위주의 나스닥지수는 2.45% 오른 1만9511.23에 거래를 마쳤다. 이날 미 노동부에 따르면 변동성이 큰 에너지·식료품을 제외해 지난해 12월 근원 CPI 상승률은 전년 동월대비 3.2%를 기록했다. 시장 예상치는 3.3%로 이를 하회한 것이다. 전년 동월대비 상승률은 지난해 7월 이후 처음으로 하락하기도 했다. 12월 CPI 전체 상승률은 2.9%로 시장 예상치에 부합했다."
    },
    {
        "title": "삼성운용 美 월배당 ETF 시리즈, 순자산 5조 원 돌파",
        "date": "2025.01.16. 오전 9:09",
        "content": "개인 투자자들도 지난해부터 1조 5231억 원 순매수고배당·리츠·채권에 커버드콜까지···24종 라인업 구축\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 월배당형’ 상장지수펀드(ETF) 시리즈 24종의 순자산이 5조 원을 돌파했다고 16일 밝혔다.월배당 ETF는 매월 일정한 현금 흐름을 지급해 투자자들 사이에서 인기가 많다. 특히 은퇴 후 정기적인 소득이 필요한 연금 생활자나 대규모 목돈을 운용하는 거치식 투자자들을 중심으로 순매수세가 급증하고 있다. 삼성자산운용에 따르면 개인 투자자들은 지난해부터 전날까지 KODEX 월배당형 ETF 시리즈 1조 5231억 원어치를 순매수했다. 삼성자산운용은 현재 주식형 11종, 채권혼합형 3종, 채권형 7종, 리츠형 3종 등 총 24개의 ETF로 구성된 월배당 상품 라인업을 통해 투자자들에게 다양한 선택지를 제공하고 있다. 이 중에는 콜옵션(특정 자산을 일정 시점에 미리 정한 가격으로 살 수 있는 권리)매도를 이용한 커버드콜 상품이 9종도 포함돼 있다. 임태혁 삼성자산운용 ETF운용본부 상무는 “삼성자산운용은 복잡해지는 투자환경 속에서 투자자 니즈를 충족하는 다양한 상품을 지속적으로 선보이겠다”고 말했다."
    },
    {
        "title": "코스피, 1% 이상 상승하며 장시작",
        "date": "2025.01.16. 오전 9:08",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 31.80p(1.27%) 오른 2,528.61을 보이고 있으며, 달러·원 환율은 6.20원 내린 1,455.00원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "코스피 오르고, 환율 떨어지고",
        "date": "2025.01.16. 오전 9:08",
        "content": "(서울=뉴스1) 박정호 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 31.80p(1.27%) 오른 2,528.61을 보이고 있으며, 달러·원 환율은 6.20원 내린 1,455.00원을 보이고 있다. 2025.1.16/뉴스1"
    },
    {
        "title": "코스닥, 상승 출발…美 CPI 안도감에 투심 회복 영향",
        "date": "2025.01.16. 오전 9:07",
        "content": "개인 ‘팔자’ vs 외국인·기관 ‘사자’美 CPI에 안도…뉴욕증시 상승 마감업종별 상승 우위… 전지·전자, 화학, 금융 등↑바이오·2차전지 강세…알테오젠 2%대↑[이데일리 이용성 기자] 코스닥 지수가 상승출발했다. 뉴욕 증시가 디스인플레이션을 재확인하며 상승 마감한 영향 때문인 것으로 풀이된다. \n\n\n\n16일 엠피닥터에 따르면 오전 9시 2분 현재 코스닥 지수는 전 거래일 대비 10.02포인트(1.41%) 오른 732.63에 거래 중이다. 지난 15일(현지시간) 뉴욕증시는 일제히 상승마감했다. 소비자물가지수(CPI)가 시장 예상치에 부합하면서 안도감을 안겼기 때문이다. 다우존스 30산업평균지수는 전 거래일 대비 1.65% 오른 4만3221.55로 마쳤고, 스탠다드앤드푸어스(S&P)500지수는 1.83% 오른 5949.91로 마무리했다. 나스닥지수는 2.45% 오른 1만9511.23에 거래를 마쳤다.이성훈 키움증권 연구원은 “국내 증시는 전일 미국 CPI 안도감에 따른 미국채 시장 금리 급락, 빅테크 기업 급등 등의 영향을 반영할 것”이라며 “최근 미국채 10년물 금리 급등세가 상승세를 제약하였던 바이오를 비롯한 성장주 중심의 상승 탄력이 두드러질 것으로 예상한다”고 전했다. 수급별로는 개인이 홀로117억원 순매도 중이다. 외국인과 기관은 각각 92억원, 30억원 순매수 중이다. 프로그램은 차익과 비차익을 합쳐 58억원 매수우위다.업종별로는 상승 우위다. 전기·전자, 일반서비스, 기계·장비, 화학, 금융, 제조 등이 1% 넘게 오르고 있다. 반면, 운수창고는 1% 미만 수준으로 내리고 있고, 출판·매체복제도 1.62% 하락 중이다.시가총액 상위 종목도 상승 우위다. 알테오젠(196170)과 에코프로비엠(247540), 에코프로(086520), 삼천당제약(000250), 엔켐(348370) 등은 1% 넘게 오르고 있고, 리가켐바이오(141080)는 3.04% 상승 중이다. 반면, JYP Ent.(035900)는 0.26% 하락 중이다."
    },
    {
        "title": "K방산 수출 호조 지속…한화에어로 목표가 43만→49만 상향",
        "date": "2025.01.16. 오전 9:07",
        "content": "[신한투자證 보고서]\n\n\n\nK9 자주포. 사진 제공=한화에어로스페이스[서울경제] 신한투자증권이 한화에어로스페이스(012450)에 대해 폴란드 수출 물량이 반영되며 지난해 4분기 ‘어닝 서프라이즈’를 기록할 것으로 전망했다. 주요 방산 업체 가운데 다변화된 수출 지역과 다양한 무기 라인업으로 전 세계적인 방산 수요 증가에 대응할 수 있었다는 설명이다. 이에 목표 주가를 49만 원으로 상향 조정했다.이동헌 신한투자증권 연구원은 16일 보고서를 통해 “한화에어로스페이스는 K자주포, 다련장 미사일, 장갑차, 포탄 등 범용화된 무기 체계로 전세계적 수요 증가에 대응하고 있다”며 “제품 및 지역의 다각화로 정치적 영향을 회피, 안정적 성장이 지속될 것”이라고 진단했다.지난해 4분기 실적 전망치로는 매출 3조 4079억 원, 영업이익 5623억 원을 제시했다. 이는 전년 동기 대비 각각 15%, 84% 증가한 수준이다. 이 연구원은 “폴란드 K9 자주포와 천무의 수출 확대를 비롯해 환율 효과까지 반영한 것”이라며 “국내 양산이 집중된 가운데 항공엔진 부문은 성장하고 한화시스템(272210)은 다소 부진한 모습이었다”고 분석했다.올해도 긍정적인 흐름을 보일 것으로 기대된다. 폴란드 잔여 물량 인도가 지난해보다 증가하고, 이집트향 K9 매출과 호주 물량이 반영된 영향으로 풀이된다. 여기에 베트남, 인도 등과 수주 협의를 진행하고 탄 생산이 증가하는 등 성장 동력도 확보했다는 설명이다.이 연구원은 이러한 실적 개선 가능성을 기반으로 한화에어로스페이스의 목표 주가를 기존 43만 원에서 49만 원으로 14% 상향 조정했다. 그는 “유럽, 중동의 종전 시 고마진, 단납기 물량에 대한 감소 우려가 있으나 국가별 무기 확충 소요는 여전하다”며 “가시적 실적 상향 구간임을 반영했다”고 설명했다."
    },
    {
        "title": "코스피, 장초반 1.29% 상승 2529.10선…코스닥 1.35%↑(2보)",
        "date": "2025.01.16. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 장 초반 코스피 지수는 1.29% 상승한 2529.10선을 가리키고 있다. 코스닥 지수도 오르고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 32.29포인트(p)(1.29%) 상승한 2529.10를 기록하고 있다. 코스닥은 전날 대비 9.63p(1.35%) 상승한 721.24를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날 종가보다 5.7원 내린 1455.5원에 거래되고 있다."
    },
    {
        "title": "[코스닥] 8.74포인트(1.23%) 오른 720.35 출발",
        "date": "2025.01.16. 오전 9:05",
        "content": "15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] [코스닥] 8.74포인트(1.23%) 오른 720.35 출발"
    },
    {
        "title": "[코스피] 31.46포인트(1.26%) 오른 2528.27 출발",
        "date": "2025.01.16. 오전 9:05",
        "content": "15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 연합뉴스[서울경제] [코스피] 31.46포인트(1.26%) 오른 2528.27 출발"
    },
    {
        "title": "코스피 2,520대서 상승 출발…코스닥도 1.4% 강세",
        "date": "2025.01.16. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 16일 1% 넘게 오르며 강세로 장을 시작했다.    이날 오전 9시 2분 현재 코스피는 전 거래일 대비 31.75포인트(1.27%) 오른 2,528.56을 나타냈다.    지수는 전장보다 31.46포인트(1.26%) 오른 2,528.27로 출발해 강세를 유지하고 있다.    같은 시각 코스닥 지수는 전 거래일보다 10.00포인트(1.41%) 오른 721.61이다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 8.74p(1.23%) 오른 720.35 출발",
        "date": "2025.01.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 코스닥 출발"
    },
    {
        "title": "[코스피] 31.46p(1.26%) 오른 2528.27 출발",
        "date": "2025.01.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 5.7원 내린 1455.5원 출발",
        "date": "2025.01.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 16일 미국 USD 환율"
    },
    {
        "title": "BTS 완전체 컴백 기대감…하이브 목표가↑",
        "date": "2025.01.16. 오전 8:35",
        "content": "[메리츠증권 보고서]26만원→28만원작년 4분기 영업익 837억 예상\n\n\n\n방탄소년단(BTS). 하이브 제공.[서울경제] 메리츠증권은 16일 하이브(352820) 보고서를 통해 올해 방탄소년단(BTS) 멤버의 솔로 활동과 BTS 완전체 전역, 저연차 팬덤 성장 지속 등 모멘텀이 풍부하다고 분석했다. 적정주가는 28만 원으로 기존 대비 2만 원 높였다.이날 메리츠증권은 보고서에서 “BTS 솔로활동 및 완전체 전역 기대감, 저연차 아티스트의 수익화 구간 단축, 현지화 그룹 고성장 등 IP들의 성장세 및 실적 기여도가 높아질 전망”이라며 이같이 밝혔다.메리츠증권은 “지난 4분기 합산 일일 스트리밍 수는 전년 동기 대비 10.5% 증가한 126억 회를 기록하며 저연차 아티스트를 포함한 개별 IP들의 글로벌 노출도 및 팬덤이 꾸준히 증가하는 모습이 확인되고 있다”고 설명했다. 또 “ 2024년은 앨범 판매량 역성장, Mega IP의 부재에도 불구하고 전년 수준의 연간 실적을 기록할 전망”이라고 예상했다.그러면서 지난해 4분기 매출액은 6633억 원, 영업이익은 837억 원으로 각각 전년 동기 대비 9.0% 성장, 6.1% 감소할 것으로 내다봤다.메리츠증권은 “올해 2월 BTS 제이홉의 단독 투어, 4월 세븐틴, 엔하이픈의 글로벌 페스티벌 출연(팔노르떼, 코첼라)이 예정돼 있다”면서 “보이넥스트도어를 필두로 단독 콘서트 개최를 통한 저연차 아티스트의 본격적인 수익화 구간이 시작될 것”이라고 덧붙였다.이어 “BTS 진, TXT, 세븐틴, 아일릿, 투어스 등 주요 아티스트가 대거 컴백했고 세븐틴, 엔하이픈, TXT의 월드투어가 반영된다”며 “개별 아티스트의 모객력이 강해지면서, BTS 부재에도 불구하고 분기 기준 역대 최대 관객 수(약 97만명)를 기록할 전망”이라고 분석했다."
    },
    {
        "title": "“내수 침체에 술도 안 팔린다” 롯데칠성 목표가 18만→15만",
        "date": "2025.01.16. 오전 8:27",
        "content": "한투證 “소비 환경 비우호적”대신證도 목표가 17만→15만\n\n\n\n[서울경제] 증권사들이 롯데칠성(005300) 목표가를 잇달아 하향 조정하고 있다. 내수 부진 장기화로 외식 시장 침체가 길어지면서 주류 판매량 반등이 어려워졌다는 평가다.16일 강은지 한국투자증권 연구원은 “지난해 4분기 롯데칠성 실적은 매출액과 영업이익은 각각 9085억 원, 237억 원으로 컨센서스를 6.2%, 26.0% 하회할 전망”이라고 밝혔다. 이에 목표주가를 18만 원에서 15만 원으로 16.7% 하향 조정했다.지난해 4분기 80억 원 적자를 기록했던 필리핀펩시(PCPPI)가 흑자 전환하면서 연결 영업이익이 큰 폭 증가하겠지만 별도 법인 실적이 부진할 것으로 봤다. 특히 비우호적인 국내 소비 환경 영향으로 음료와 주류 판매량이 감소하면서 매출액이 줄고, 원재료 부담 지속과 장기 종업원 급여 충당금 등 일회성 비용으로 수익성도 나빠질 것이라는 평가다.강 연구원은 “가공식품 소비 둔화와 외식시장 침체가 이어지고 있기 때문에 단기간 내 음료와 주류 제품 판매량이 반등하기 쉽지 않을 것”이라며 “6월부터 탄산음료 등 6개 품목 출고가를 인상했음에도 불구하고 마진 스프레드 확대 시기가 지연될 전망”이라고 평가했다. 정한솔 대신증권 연구원도 롯데칠성 목표주가를 17만 원에서 15만 원으로 낮췄다. 정 연구원은 “내수 소비 둔화가 지속되고 제로시장 경쟁 심화로 음료 매출 성장률 둔화가 아쉽다”며 “소비 심리 회복 시 매출 성장이 기대되지만 내수 회복 시점이 지연되고 있어 실적 추정치를 하향 조정하며 목표주가를 하향했다”고 설명했다. 대신증권도 4분기 롯데칠성 매출액과 영업이익을 각각 9472억 원, 246억 원으로 컨센서스를 밑돌 것으로 봤다. 가격 인상 효과가 반영되면서 음료 매출 증가를 기대했으나 경기 위축으로 수요 둔화가 지속될 것이라는 평가다."
    },
    {
        "title": "신한투자 \"한화에어로스페이스, 안정적 성장 지속…목표가 ↑\"",
        "date": "2025.01.16. 오전 8:19",
        "content": "한화에어로스페이스[한화에어로스페이스 홈페이지 캡처](서울=연합뉴스) 조민정 기자 = 신한투자증권은 16일 한화에어로스페이스의 깜짝 실적을 예상하며 목표주가를 기존 43만원에서 49만원으로 상향 조정했다.    이동헌 연구원은 이날 보고서에서 한화에어로스페이스의 지난해 4분기 매출을 3조4천79억원, 영업이익을 5천623억원으로 예상했다. 컨센서스(시장 추정치 평균) 대비 매출은 4% 적고 영업이익은 14% 많은 수준이다.    이 연구원은 실적에 대해 \"폴란드향 K9 자주포와 천무 수출 확대와 환율 효과가 반영됐다\"며 \"작년 4분기부터는 이집트 K9 매출이, 올해는 호주 물량이 실적에 포함되며 베트남, 인도 수주 협의도 진행 중\"이라고 설명했다.    그러면서 \"회사는 범용화된 무기체계로 전세계적 수요 증가에 대응하고 있다\"며 \"제품 및 지역의 다각화로 정치적 영향을 회피하며 안정적인 성장이 지속될 것\"이라고 내다봤다.    목표주가 상향에 대해서는 \"가시적인 실적 상향 구간임을 반영했다\"며 \"중동 종전 시 고마진, 단납기 물량에 대한 감소 우려가 있으나 국가별 무기 확충 수요는 여전하다\"고 평가했다.    chomj@yna.co.kr"
    },
    {
        "title": "정치 이슈 일단락…韓증시, 겹호재에 상승 기대[오늘증시전망]",
        "date": "2025.01.16. 오전 8:16",
        "content": "미국발 투자심리 개선 시그널, 강세 출발 전망 다수美CPI 안도감 및 빅테크 급등, 1월 금통위 관심정치 불안 심리는 바닥 통과, 경제지표에 주목[이데일리 이정현 기자] 한국 증시가 미국발 투자심리 개선 시그널을 바탕으로 16일 강세 출발할 가능성이 높다는 전망이 나온다. 그동안 증시 변동성을 키웠던 정치 이슈도 일단락되는 분위기다. 다만 최근 강세를 보였던 일부 업종에 대해서는 차익실현 매물 출회 가능성을 염두할 필요가 있다.\n\n\n\n사진=REUTERS이성훈 키움증권 연구원은 이날 보고서에서 “국내 증시는 전일 미국 CPI 안도감에 따른 미국채 시장 금리 급락, 빅테크 기업 급등 등의 영향을 반영하며 상승 출발할 것”이라며 “최근 미국채 10년물 금리 급등세가 상승세를 제약하였던 바이오를 비롯한 성장주 중심의 상승 탄력이 두드러질 것”으로 예상했다.이어 “1월 금통위가 예정되어있는 가운데 시장에서는 내수 진작 등 경기 부양을 위해 25bp 추가 금리 인하가 단행될 것으로 예상되는 상황이며 원달러 환율이 1460원대로 하향화되고 있는 추세임을 감안시 금리 인하 가능성이 높다”며 “한은의 추가 금리 인하가 원달러 환율 및 외국인 수급 경로에 미칠 영향도 주목해볼 필요가 있다”고 말했다.간밤 뉴욕증시는 12월 미국 소비자물가지수(CPI)의 근원치가 예상에 부합하며 둔화 흐름을 보인데 따른 효과로 강세 마감했다. 다우존스30산업평균지수는 전장보다 703.27포인트(1.65%) 뛴 4만3221.55에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 107.00포인트(1.83%) 급등한 5949.91, 나스닥종합지수는 466.84포인트(2.45%) 튀어 오른 1만9511.23에 장을 마쳤다.김지현 다올투자증권 연구원은 “오늘 한은 금통위 결과를 소화하는 가운데, 시장금리 하락 및 원달러 환율 안정, 미국 증시 위험선호 심리에 힘입어 반도체 업종 중심으로 강세 보일 것”이라면서도 “최근 강세 보였던 조선, 전력기기, 엔터, 게임 등에서는 일부 차익실현 나타날 수 있다”고 진단했다.그동안 증시 변동성을 키웠던 정치적 불안은 바닥을 통과했다는 진단이다. 김 연구원은 “전일 장 초반 정치관련 이슈가 있었으나 국내 증시에 미치는 영향력은 크지 않았다”며 “미국 경제지표, 연준의 통화정책이라는 증시 본연의 함수에 더 집중하고 있으며 정치 노이즈는 12월 중순 기점으로 바닥통과했다는 판단이다”라고 말했다."
    },
    {
        "title": "\"美 CPI 디스인플레이션 재확인…연준, 금리인하 급하지 않아\"",
        "date": "2025.01.16. 오전 8:11",
        "content": "유진투자증권 보고서[이데일리 이용성 기자] 미국의 12월 소비자물가지수(CPI) 발표로 인플레이션 둔화 추세가 이어지고 있다는 점을 재확인했으나 더 완벽한 지표가 나와야 연방준비제도(Fed)가 금리 인하를 할 것이라는 분석이 나왔다. \n\n\n\n(사진=유진투자증권)17일 이정훈 유진투자증권 연구원에 따르면 미국의 지난달(12월) CPI가 전월 대비로 0.4%, 전년 대비로 2.9% 각각 상승했다. CPI는 11월에는 전월 대비 0.3%, 전년 대비 2.7% 증가했는데 이보다 소폭 증가한 셈이다. 헤드라인 물가 반등은 12월 유가 상승으로 에너지 가격이 큰 폭으로 상승한 것에 기인했다. 코어 인플레이션은 상품 물가와 주거비의 기여도가 11월 대비 낮아졌지만, 비주거 서비스 부문은 다시 반등했다. 이 연구원은 “지난해 12월 FOMC 이후 불거진 우려에도 디스인플레이션이 여전히 진행되고 있다는 점을 확인했다”면서도 “하지만 서비스 인플레이션이나 일부 기조적 인플레이션 지표들을 보았을 때 매우 긍정적이라고 볼 수 있는 정도는 아니었다”고 평가했다. 이제는 적당한 정도가 아니라 점점 더 완벽에 가까운 지표들이 필요하다는 것이 이 연구원의 설명이다. 지난해 1분기 기저효과가 있기 때문에, 지금과 같은 속도를 이어간다면 개인소비지출(PCE) 인플레이션은 2분기부터 2%대 초반으로 진입할 수 있다는 판단이다.그러면서 이 연구원은 “연내 1-2회의 금리 인하 가능성이 소멸하지는 않았지만, 고용이 지금처럼 견고한 이상 연준은 급할 이유가 전혀 없으며, 트럼프라는 불확실성도 여전히 남아 있다”고 강조했다."
    },
    {
        "title": "[마켓뷰] 코스피 美물가 우려 덜어내고 반등 시동 걸까",
        "date": "2025.01.16. 오전 7:59",
        "content": "미국 근원물가 5개월만 둔화에 시장 안도…뉴욕증시 일제 상승10년물 미 국채금리 4.6%대로 내려와…장중 금통위 결과 주시\n\n\n\n2,490대서 약보합 마감한 코스피(서울=연합뉴스) 박동주 기자 = 코스피가 2,500선 아래에서 약보합 마감한 15일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피 종가는 전 거래일 대비 0.59포인트(0.02%) 내린 2,496.81로 집계됐다. 2025.1.15 pdj6635@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 국내 증시는 16일 다소 누그러진 미국의 물가 상승세에 안도하며 반등을 시도하는 가운데 한국은행의 기준금리 결정을 주시할 것으로 보인다.    전날 코스피 지수는 전장보다 0.59포인트(0.02%) 내린 2,496.81을 기록하며 3거래일 연속 2,500선을 밑돌았다.    지수는 개장 직후 1% 넘게 올라 2,520대까지 뛰었지만 윤석열 대통령에 대한 체포영장 집행 과정에서 상승분을 반납, 이후 미국의 소비자물가지수(CPI) 발표 경계감이 부각되며 결국 약세로 돌아섰다.    간밤 발표된 미국의 지난달 CPI는 전월 대비 0.4% 올랐고, 근원 CPI는 0.2% 상승했다. 시장은 변동성이 큰 식품과 에너지를 제외한 근원 CPI가 5개월 만에 둔화한 점에 주목하며 안도했다.    이에 다우존스30산업평균지수는 전장보다 1.65% 오르고, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 1.83%, 2.45% 뛰는 등 뉴욕증시는 모처럼 동반 상승했다.    연 4.8%에 육박했던 미국의 10년물 국채 금리는 13.90bp(1bp=0.01%) 떨어진 연 4.655%를 기록, 4거래일 만에 하락세로 전환하며 주가 상승 동력을 키웠다.    서상영 미래에셋증권 연구원은 \"미국 증시는 양호한 실적을 발표한 금융 업종과 국채 금리 급락에 힘입은 기술주가 상승을 주도했다\"고 말했다.    이런 분위기를 타고 국내 증시도 본격적인 반등에 나서며 2,500대를 탈환할 수 있을지 주목된다.    코스피 지수가 전날 약보합세를 나타내긴 했으나, 외국인이 561억원어치의 주식을 순매수하며 4거래일 만에 매수 우위로 돌아선 것은 긍정적인 대목이다.    이날 새벽 2시 기준 원/달러 환율이 1,454.70원에 마감하며 주간 거래 종가(전날 오후 3시 30분)보다 6.5원 떨어진 것도 증시에는 우호적인 재료다.    한지영 키움증권 연구원은 \"미국의 지난달 고용 지표 발표 이후 부정적 이야기들이 일색이었는데, 다소 수그러든 것 같다\"며 \"국내 증시는 미국발 호재를 이어받는 흐름을 보일 것\"이라고 밝혔다.    한편 이날 오전 발표되는 한은의 기준금리 결정과 이창용 총재의 기자간담회 내용에 따라 시장 변동성이 일시적으로 커질 수 있다.    시장에는 한은이 경기부양을 위해 기준금리를 현재 연 3.0%에서 2.75%로 낮출 것이라는 전망도 있지만, 여전히 높은 수준의 원/달러 환율을 감안해 기준금리를 동결할 것이라는 의견도 적지 않다.    ori@yna.co.kr"
    },
    {
        "title": "\"인플레이션 잔재와 금리인하 기대 충돌…1분기가 정점\"",
        "date": "2025.01.16. 오전 7:59",
        "content": "DS투자증권 보고서[이데일리 이용성 기자] 올해 1분기가 인플레이션 잔재와 금리 인하의 시장기대가 충돌하는 정점이 될 것이라는 분석이 나왔다.\n\n\n\n(사진=DS투자증권)16일 양해정 DS투자증권 연구원에 따르면 금리 인상 경로에서도 인플레이션 높이에 대한 해석이 다양해지고 있어 인플레이션 잔재가 아직 남아 있다. 이에 따라 기대인플레이션을 확실하게 낮춰줄 필요가 있다는 것이 양 연구원의 주장이다.금리 인하에 대해 신중한 대응이 나오고, 정책금리를 인하했음에도 시장금리가 쉽사리 내려오지 않은 이유라는 설명이다.특히 연초 물가지표는 계절적으로 높게 나오는 경향이 있는데 지난 2010년 이후 월별로 보면 1분기에는 월간 물가 지표들이 전반적으로 높다는 판단이다. 양 연구원은 “1분기를 지나면 물가 지표는 계절성이 약해지고 낮아진다”며 “따라서 1분기가 인플레이션 잔재와 금리 인하의 시장기대가 충돌하는 정점이 될 것으로 본다”고 전했다. 이어 “주식시장도 이러한 충돌로 혼란스러울 수 있다”며 “물가 부담에 따른 금리 파고만 넘기면 시장은 편해질 수 있다고 본다”고 덧붙였다."
    },
    {
        "title": "서학개미의 여전한 ‘M7’ 사랑…빅테크ETF에 4600억 순유입",
        "date": "2025.01.16. 오전 7:56",
        "content": "퇴직연금도 빅테크ETF 비중 확대국내기업 투자 ETF선 670억 빠져[서울경제] \n\n\n\n최근 미국 증시 부진에도 불구하고 서학개미들이 대형 기술주 그룹인 ‘매그니피센트 7(M7)’ 종목을 중심으로 한 거대 기술 기업(빅테크) 투자를 멈추지 않고 있다. 지난해 빅테크 주가 고공행진이 올해에도 계속될 수 있다는 기대감이 영향을 미친 것으로 풀이된다. 이에 최근 투자자들의 주목을 받고 있는 퇴직연금 계좌에도 미국 빅테크 ETF 비중이 늘어나고 있는 모습이다. 16일 한국거래소에 따르면 올 들어 이날까지 10거래일 동안 ‘빅테크' 테마로 분류된 20개 국내 상장지수펀드(ETF)에는 3706억 원의 자금이 순유입됐다. ‘모빌리티' 테마로 분류돼 있는 미국 대표 빅테크 테슬라에 집중적으로 투자하는 ‘ACE 테슬라밸류체인액티브’ ETF(911억 원)까지 포함할 경우 순자금 유입 규모가 4617억 원에 달한다.하지만 빅테크 ETF의 수익률은 좋지 않다. 20개 빅테크 ETF 중 기초 지수를 역으로 추종하는 인버스 상품 2개를 제외하고 18개 모두 올 들어 손실을 기록 중이다. 같은 기간 미국 나스닥 지수가 2% 가까이 빠진 영향이다.하지만 투자자들 사이에서는 여전히 미국 증시 우상향에 대한 믿음이 굳건하다. 지난해 숱한 미국 경제 침체 우려와 고점 논란 속에서도 미국 빅테크가 우수한 수익률을 보였기 때문이다. M7 중 지난해 연간 수익률 1위에 해당하는 엔비디아 주가는 지난 한 해 무려 172% 상승했다. M7 중 연간 수익률이 가장 낮은 마이크로소프트(MS) 주가도 지난 한 해 35% 오르며 세계 주요국 기업 대비 우수한 수익률을 기록했다.최근에는 장기 투자를 염두하고 퇴직연금 계좌에 빅테크 ETF를 담는 투자자들도 늘고 있다. 실제 미래에셋증권이 지난해 말 개인형퇴직연금(IRP) 잔고 5000만 원 이상 고객 중 수익률 상위 5% 고객들의 ETF 잔고를 분석한 결과 ‘TIGER 미국테크TOP10 INDXX’ ETF의 비중이 17.84%로 가장 높았다. 남용수 한국투자신탁운용 ETF운용본부장은 \"인공지능(AI) 등 글로벌 메가 트렌드를 주도하는 빅테크 기업들의 실적 개선 추세는 지속될 것으로 예상된다\"며 “연금 계좌 투자에 따른 세제 혜택까지 고려하면 시장 평균 수익률 플러스 알파를 기대할 수 있을 것”이라고 짚었다.반면 최근 국내 증시 반등에도 불구하고 국내 기업에 투자하는 ETF에서는 자금 순유출이 발생하고 있다. 올 들어 이날까지 거래소가 '2차전지' 테마로 분류한 ETF 20개에서 자금 188억 원 순유출이 일어났다. 인버스 상품인 ‘RISE 2차전지TOP10인버스(합성)' ETF를 제외하면 300억 원 넘게 자금이 이탈한 셈이다. ‘K-반도체’ 테마 역시 최근 좋은 주가 흐름에도 불구하고 19개 ETF에서 479억 원이 순유출됐다.증권사들이 국내 상장사 영업익 전망이 계속해서 내리고 국가 경제 성장률 전망치도 하향 조정되는 등 국내 증시가 장기 상승 추세까지 이어지긴 힘들 것이란 분석이 지배적인 상황이다. 한 운용업계 관계자는 “국내 상장사 기초체력(펀더멘탈)이 기대만큼 좋지 않은 상황이다 보니 이번 반등을 기회 삼아 투자금을 빼고 있는 것으로 보인다”고 설명했다."
    },
    {
        "title": "중국 수출통제에 공급 부족…고려아연, 안티모니 미국 수출 추진",
        "date": "2025.01.16. 오전 7:01",
        "content": "“수백톤 시작해 수출량 늘릴 계획탈중국 공급망 안정화 기여”\n\n\n\n고려아연 CI. 사진제공=고려아연[서울경제] 고려아연(010130)은 전략적 핵심광물로 꼽히는 안티모니(안티몬)의 미국 수출을 추진하고 있다고 밝혔다.안티모니는 한국에서 국가자원안보 특별법이 정한 핵심광물 28개 중 하나로 반도체·배터리 등 첨단 산업에 광범위하게 쓰인다. 특히 무기 제조 원료로도 활용돼 한국은 물론 미국, 중국, 유럽연합(EU) 등 주요국이 전략광물로 관리 중이다. 안티모니는 세계 최대 생산국인 중국이 지난해 수출 통제에 나서면서 글로벌 공급 부족 현상이 심화하고 있다.지난 2014년 안티모니 사업에 뛰어든 고려아연은 순도 99.95%의 고순도 안티모니 생산 기술을 보유하고 있으며 국내에선 유일하게 안티모니를 생산한다. 지난해 총 3604톤의 안티모니를 생산한 고려아연은 생산량의 약 70%는 국내 기업에, 나머지를 해외에 판매하고 있다. 고려아연은 최윤범 회장 취임 이후 희소금속 회수율을 높여 안티모니 생산량이 늘어나면서 공급 부족을 우려하는 우방 미국에 수출을 추진하게 됐다고 설명했다. 미국에 연간 수백톤 규모의 안티모니 수출을 시작하고 이후 수요에 따라 수출량을 점차 늘릴 계획이다. 고려아연 측은 “앞으로도 지속해서 국가기간산업을 영위하며 비철금속 제련을 넘어 주요 광물의 탈중국 공급망 안정화에 기여하도록 노력하겠다”고 말했다."
    },
    {
        "title": "[글로벌증시] 뉴욕증시 일제히 상승 마감…예상 밑돈 물가에 환호",
        "date": "2025.01.16. 오전 6:57",
        "content": "<전화연결 : 최보원 한국투자증권 수석연구원>세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 최보원 한국투자증권 수석연구원과 함께합니다.<질문 1> 미국 뉴욕증시 3대 지수가 일제히 상승 마감했습니다. 미국 소비자물가 상승률이 5개월 만에 최고 수준을 기록했지만 금융시장 예상을 크게 벗어나진 않았기 때문이라는 분석인데요. 간밤의 시장 상황 전반적으로 어떻게 보셨을까요?<질문 2> 특히, 테슬라가 8% 가량 급등하는 등 전기차 주가가 일제히 상승했습니다. 엔비디아가 3% 넘게 오르며 반도체주도 분위기가 좋았는데, 종목별 종목별 분석도 들어보겠습니다.<질문 3> 일단 소비자물가지수 최신 수치가 인플레이션 재가열에 따른 금리 인상 우려를 줄였어요. 앞으로의 장세 전망 부탁드립니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼전에 울고 하이닉스에 웃은 국민연금…4분기 주식 평가액 4.4조↓",
        "date": "2025.01.16. 오전 6:05",
        "content": "지분율 5% 이상 신규공시 종목 12개…5% 미만으로 15개 종목 제외\n\n\n\nNPS 국민연금[연합뉴스TV 제공](서울=연합뉴스) 임은진 기자 = 국민연금이 보유한 주식의 평가액이 지난해 4분기 4조4천억원 넘게 감소한 것으로 집계됐다.    삼성전자의 평가액 하락분만 2조5천억원에 달하는 것으로 나타났다.    16일 펀드평가사 에프앤가이드에 따르면 지난해 4분기 국민연금이 5% 이상 대량 지분을 보유해 공시 대상인 상장사는 지난 9일 기준 282개사로, 주식 평가액은 133조4천588억8천202만6천978원으로 집계됐다.    3분기 말 주식 평가액이 137조8천628억5천322만1천150원이었던 것과 비교하면 4조4천39억7천119만4천172원 감소한 것이다.    이러한 배경에는 국민연금이 보유한 삼성전자의 주가가 하락한 영향이 큰 것으로 보인다.    국민연금의 4분기 삼성전자 지분율은 7.68%로 3분기와 변동이 없지만 주가가 8.78% 내리면서 주식 평가액이 덩달아 줄었다.    이 기간 삼성전자 주가는 6만1천500원에서 5만6천100원으로 하락했고, 주식 평가액은 28조2천62억1천652만500원에서 25조7천295억7천311만8천700원으로 2조4천766억4천340만1천800원 감소했다.    국민연금이 보유한 종목 중 가장 큰 폭의 주식 평가액 감소다.    반면 SK하이닉스에 대한 국민연금의 보유 주식 평가액은 증가했다.    SK하이닉스 주식 평가액은 같은 기간 9조3천370억9천869만1천800원에서 1조6천257억332만3천200원 늘어 10조9천628억201만5천원으로 집계됐다.    이 기간 SK하이닉스에 대한 지분율은 7.35%로 동일했으나 주가가 17만4천600원에서 20만5천원으로 17.41% 오르면서 국민연금이 보유한 주식 중 평가액이 가장 많이 늘어난 종목이 됐다.    결국 국내 대표 반도체 기업들의 주가에 국민연금의 희비가 엇갈린 셈이다.    반도체 업황이 둔화하고 있다는 점은 양사에 부담으로 작용했지만, SK하이닉스는 인공지능(AI) 열풍에 고부가 제품인 고대역폭 메모리(HBM) 출하량 증가가 범용 메모리 가격 하락을 상쇄하면서 실적 방어에 성공해 주가가 오른 것으로 해석된다.    그러나 삼성전자의 경우 HBM 양산 일정이 지연되면서 아직 HBM의 실적 기여도가 낮은 상황이다.    다만 최근 젠슨 황 엔비디아의 최고 경영자(CEO)가 삼성전자의 HBM 시험 통과 가능성에 대해 언급한 점은 호재로 읽힌다.    김광진 한화투자증권 연구원은 \"올해 삼성전자의 실적과 주가에 있어 HBM 시장 성과가 매우 중요하다\"며 \"범용 메모리 가격은 연중 약세가 지속될 가능성 높아서 2025년 3분기로 예상하고 있는 주요 미국 고객향 HBM3E 12단의 판매 확대가 이뤄지지 못한다면 메모리 부문 출하량과 가격 측면에서 경쟁사 대비 불리한 구도가 지속될 가능성이 높다\"고 짚었다.    한편, 국민연금이 지난해 4분기에 지분율 5% 이상이라고 신규 공시한 종목은 카카오페이, 리노공업, 일진전기 등 12개였다.    5% 미만 보유로 공시 대상에서 제외된 종목은 삼성생명, 고려아연, 애경케미칼 등 15개였다.    engine@yna.co.kr"
    },
    {
        "title": "“오겜 상금이면 상장사 1천개 중에서 골라 산다”…좀비기업 방치하는 한국증시의 현실",
        "date": "2025.01.16. 오전 5:50",
        "content": "상폐 시총 기준 17년째 제자리화폐가치 상승조차 적용 안돼美나스닥 기준, 코스피 14.6배“좀비기업 솎아내야 증시 반전”\n\n\n\n ‘오징어 게임2’ 포스터. <사진=넷플릭스>‘오징어 게임’의 우승상금 456억원으로 경영권을 차지할 수 있는 상장사가 1000개가 넘는 것으로 나타났다.미국과 일본 등 주요국들이 상장 유지 요건으로 시가총액 수백억 원을 내걸고 있지만, 우리나라는 17년째 기준을 올리지 않으면서 시장에서 외면받는 부실기업이 증시에서 퇴출되지 않는 상황이다.15일 한국거래소에 따르면 전날 종가 기준으로 456억원으로 경영권을 획득(지분 50%+1주)할 수 있는 유가증권·코스닥 상장사 수는 1067개사(우선주 및 기업인수목적회사(SPAC) 제외, 단순 시총 기준)다.특히 코스닥시장에서는 오징어 게임 우승자가 우승상금 456억원으로 상장사 전체 중 절반이 넘는 52.74%의 경영권을 뺏을 수 있다.유가증권시장에서도 456억원으로 23.38%에 달하는 191개사 경영권을 노려볼수 있다. 지분 100%를 인수할 수 있는 기업도 446개사에 달한다.\n\n\n\n코스닥 상장사 386개사(23.24%)는 지분을 전부 살 수 있고, 코스피 시장에서는 60개사(7.34%)가 해당된다.오징어 게임 우승 상금으로 지분 전량을 인수할 수 있는 종목들 대부분이 하루 거래대금이 1억원에도 못 미치는 좀비기업이었다.지난 14일 기준 시총 456억원 미만 코스피 상장사 60개사 중 83%에 달하는 50개사가 이날 하루 거래대금이 1억원 미만이었다. 코스닥 상장사 386개사 중에서는 71%인 276개사가 하루 거래대금이 1억원을 넘지 못했다.관리종목 또는 투자주의환기종목에 속하며 주가가 급락한 한계기업 대부분도 여기에 속했다. 14일 기준 관리종목 또는 투자주의환기종목에 속한 코스닥 상장사 106개사 중 2개사를 제외한 104개사 모두 시총이 456억원보다 적다. 유가증권시장의 관리종목 15개사 중에서도 태영건설을 빼고 모두 시총이 400억원을 밑돈다.2008년 이후 상장폐지 시총 미달 요건이 개정되지 않으면서 부실기업의 증시 퇴출이 제대로 이뤄지지 않고 있다. 2008년 9월 12일 유가증권시장과 코스닥시장의 상장폐지 시총 기준이 각각 25억원에서 50억원으로, 20억원에서 40억원으로 상향된 채 17년째 그대로다.통계청 화폐가치 계산기로 당시 50억원은 현재 69억5000만원의 가치로 40% 가까이 올랐으나 기준은 바뀌지 않았다.국내의 상장폐지 시총 기준은 글로벌 증시에 비해 턱없이 낮다. 도쿄증권거래소 프라임시장 상장사는 시총을 100억엔(약 900억원) 이상 유지해야 한다. 스탠더드 시장도 10억엔(약 90억원)이 기준이다. 나스닥 글로벌 셀렉트 마켓과 글로벌 마켓은 5000만달러(약 730억원)을 상장폐지 시총 요건으로 내걸고 있고, 캐피털 마켓은 3500만달러(약 510억원)이다.그간 국내 자본시장에서 건전성에 대한 논의가 이뤄지지 않으면서 시총과 매출액 기준을 비롯해 무딘 상장폐지 요건이 유지되고 있다. 금융투자업계 관계자는 “그동안 상장폐지 시총 기준이 바뀌지 않은 건 그간 시장에서 기업의 부담에 집중하고 시장 건전성에 무심했던 탓”이라고 말했다.금융 전문가들도 상장폐지 요건이 강화되어야 ‘코리아 디스카운트’를 해결할 수 있다고 지적한다.이효섭 자본시장연구원 금융산업실장은 “국내 증시에 부실기업이 지나치게 많아 시장 성장을 위한 자금 조달이 이뤄지지 않고 있다”며 “상장폐지 기준을 더욱 강화해 좀비기업들을 솎아내야 국내 증시의 반전이 가능할 것”이라고 분석했다."
    }
]