[
    {
        "title": "서학개미들, 설 연휴에도 '두근두근'…\"이 종목 심상치 않다\" [인터뷰+]",
        "date": "2025.01.27. 오후 6:50",
        "content": "이상엽 KB자산운용 매니저 인터뷰설 연휴에도 열리는 美 증시…\"핀테크주 담아라\" \"규제 완화 기대, 브로커리지 확대로 핀테크 업체 관심\"\"10년 뒤 보면 美 AI 업체 투자\"\n\n\n\n이상엽 KB자산운용 매니저./사진=KB자산운용\"트럼프 2기, 규제 완화 기대감으로 당분간 미국 핀테크주가 강세를 보일 것으로 예상합니다. 10년 이상 장기투자하려면 인공지능(AI) 관련 빅테크에 집중하는 게 좋습니다.\"이상엽 KB자산운용 매니저(사진)는 지난 21일 한경닷컴과의 인터뷰에서 설 연휴 투자할만한 종목을 묻는 말에 이같이 답했다. 설을 맞아 국내 증시는 장기 휴장에 돌입했지만, 미국 증시는 그대로 열리기 때문에 서학개미의 거래는 활발히 이뤄질 전망이다.\"美 핀테크주 관심, 코인베이스도 투자할 만\"이 매니저는 단기 투자처로 미국 금융주를 제시했다. 도널드 트럼프 미국 대통령이 재집권하며 규제 완화가 기대된다는 이유에서다. 앞서 트럼프 당선인은 금융 부문에서 볼커룰 완화와 같은 규제 완화를 예고했다. 볼커룰은 미국 대형은행이 자기자본으로 위험한 투자를 하지 못하도록 막은 은행자산운용 규제책이다.이 매니저는 \"미국 시중 은행이 호실적을 내는 상황에서 자본규제까지 완화하면 주주환원 여력이 커져 투자심리가 개선될 것\"이라며 \"트럼프 집권 후 기업의 인수·합병(M&A), 기업공개(IPO)가 활성화할 것으로 기대돼 투자은행(IB)의 이익도 늘어날 수 있다\"고 했다.다만 JP모건, 골드만삭스 등 전통적인 은행의 주가는 전고점을 돌파하는 등 이미 많이 오른 상황이다. 이 때문에 이 매니저는 핀테크주에 주목했다. 관심 종목으로는 로빈후드, 페이팔을 제시했다. 전통 금융주에 비해 상대적으로 덜 올라 밸류에이션(실적 대비 주가 수준) 매력도 있고, 주식 붐을 고려하면 상승 여력도 갖췄다는 입장이다.\n\n\n\n이상엽 KB자산운용 매니저./사진=KB자산운용그는 \"한국의 서학개미처럼 미국에서도 젊은 세대는 적극적으로 트레이딩하고 있다. 브로커리지(위탁매매)에 강점을 갖춘 로빈후드, 페이팔에 주목하고 있다\"며 \"이들은 주식뿐 아니라 선물, 옵션, 가상자산까지 한 번에 거래할 수 있는 플랫폼을 운영하고 있다. 투자자 친화적인 사용자인터페이스(UI)도 강점\"이라고 평가했다.같은 관점에서 코인베이스도 강세를 보일 것으로 전망했다. 코인베이스는 미국의 가상화폐 거래소다. 트럼프 대통령이 가상화폐 규제 완화 기조를 천명했다. 이 매니저는 \"바이낸스나 비상장 거래소와 달리 코인베이스는 100% 미국 자본에 기반을 두고 있어 규제에서 자유롭다\"고 평가했다. 이 때문에 코인베이스는 암호화폐 수탁 시장에서 독보적인 지위를 점하고 있다. 코인베이스가 암호화폐 상장지수펀드(ETF) 출시의 수혜를 톡톡히 누릴 수 있다는 설명이다.또 코인베이스가 구독 서비스에 집중한 점도 호평했다. 그는 \"과거 코인베이스의 사업 모델은 수수료에 치중돼 가상화폐 업황의 영향을 많이 받았다\"면서도 \"최근 구독 서비스 매출액 비중이 전체의 40%까지 올라오며 실적 안정성도 개선됐다\"고 호평했다. 코인베이스는 구독형 플랫폼 '코인베이스 원'을 시작으로 구독형 상품을 제공하고 있다. 매달 구독료 29.99달러(약 4만2000원)를 내면 사실상 수수료 없이 가상화폐를 거래할 수 있다.\n\n\n\n지난 2021년 4월 코인베이스 나스닥 상장을 알리는 뉴욕 타임스퀘어의 전광판. 사진=연합AP설 연휴를 맞아 자녀의 세뱃돈을 장기적으로 보관할 곳을 찾는 투자자가 많다. 이 매니저는 AI 관련 테크주에 주목해야 한다고 조언했다. 아직 AI의 산업 침투율이 5%에 불과할 정도로 성장 가능성이 크고, AI 시장 규모도 2030년까지 연평균 25~30% 커질 것으로 보면서다.지난 23일 기준 이 매니저가 운용하는 'RISE 미국AI테크액티브' ETF에는 엔비디아, 팔란티어, 마이크로소프트(MS), 버티브홀딩스 등이 담겨있다. 팔란티어는 미국 국방부, 중앙정보국(CIA) 등 공공기관에 AI 기반 정보처리 소프트웨어를 판매하는 업체다. 버티브홀딩스는 데이터센터의 전력 관리와 냉각 시스템을 제공하는 기업이다.이 ETF에는 레딧도 편입돼있어 눈길을 끈다. 레딧은 미국 최대 온라인 커뮤니티 '레딧'을 운영한다. 이 매니저는 이 점에 집중했다. 생성형 AI는 최대한 사람처럼 자연스러운 모습을 보이는 것이 중요하다. 레딧의 수많은 댓글, 게시물이 AI 학습에 활용될 수 있다는 이유에서다.이 매니저는 \"레딧의 데이터는 익명성을 갖추고 있다. 이 때문에 빅테크에 AI 트레이닝용 데이터를 납품할 수 있다. 실제로 구글, 오픈AI와 계약을 맺었다\"며 \"레딧은 관심사별로 게시판이 나뉘어 있어 광고주 입장에서도 매력적인 시장\"이라고 평가했다. 이어 \"AI 번역 기능을 도입해 글로벌 커뮤니티로 도약하고 있다\"며 \"향후 나스닥100 등 지수 편입도 기대해볼 수 있다\"고 설명했다.\"달러 가치와 관계없이 미국 주식은 간다\"\n\n\n\n사진=REUTERS해외 주식에 투자할 때는 원·달러 환율도 염두에 둬야 한다. 주가가 올라도 달러 가치가 떨어지면 수익률이 떨어질 수 있기 때문이다. 다만 이 매니저는 당분간 환율의 영향은 제한적일 것으로 봤다. 환율이 위, 아래 어느 쪽으로 움직이더라도 미국 주식은 강세를 보일 것이란 전망에서다.그는 \"미국이 다시 완화적인 통화정책을 펴고, 달러 가치가 낮아지면 위험자산 선호 심리가 회복돼 주식은 강세를 보일 것\"이라며 \"반대로 미국이 긴축하고, 강달러 시대가 찾아와도 미국 주식은 조정받지 않을 것이다. 최근 시장에서는 강달러를 미국의 패권 강화로 해석하는 경향이 있고, 미국에 투자 수요가 몰린다\"고 강조했다.이 매니저는 2018년 에셋플러스자산운용에 입사하며 자산운용업에 발을 들였다. 이후 한화손해보험 증권운용팀을 거쳐 2022년 KB자산운용에 합류했다. 현재 KB자산운용 글로벌 운용팀에서 'RISE 미국AI테크액티브' ETF, 'KB 미국대표성장주' 펀드 등을 운용하고 있다. RISE 미국AI테크액티브는 지난해 11월 26일 상장 후 16.1% 올랐다."
    },
    {
        "title": "올해 '삼천피' 재도전 … 부진했던 반도체株 하반기에 날갯짓",
        "date": "2025.01.27. 오후 6:28",
        "content": "주요 증권사 리서치센터장 전망 … 설연휴 이후 증시코스피 예상밴드 2250~3000연초 저평가 매력에 증시 상승대형주 위주 외국인 매수 유입변수는 트럼프 정책 불확실성균형·안정 위주 전략 펼쳐야\n\n\n\n도널드 트럼프 미국 대통령이 취임하며 본격적으로 업무를 시작한 가운데 주요 증권사에서는 트럼프 정부의 불확실성과 수혜 여부를 가장 큰 변수로 꼽았다. 국내 증시에서는 트럼프 정부 정책에 긍정적인 영향이 기대되는 조선과 방산, 전력기기 등 업종이 유망 업종으로 꼽히는 가운데 자산 포트폴리오는 위험자산 확대보다 균형과 안정 위주 전략이 유효할 것이라는 전망이 나온다.27일 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 설 연휴 이후 코스피 전망치 설문조사를 진행한 결과 최하 2250부터 최대 3000까지가 밴드로 제시됐다. 1분기와 상반기 밴드 평균은 2375에서 2725인 것으로 나타났다. 연초 주요국 대비 증시 성장률이 높은 모습에 대해선 정치적 불확실성과 기업 실적 둔화, 고환율 등 영향으로 지난해 말까지 악재가 선반영됐다가 저평가 매력이 높아지며 회복하고 있는 것으로 분석했다.이종형 키움증권 리서치센터장은 \"연초 외국인들이 한국 증시를 바라보는 시각이 이전보다 덜 비관적으로 변해가고 있다\"며 \"저평가 받았던 대형주 위주로 외국인의 강한 매수세가 유입되고 있다\"고 설명했다.윤창용 신한투자증권 리서치본부장은 \"주가순자산비율(PBR) 1배 하회에 따른 장부가 매력에 연기금의 순매수세가 지속되고 있다\"고 덧붙였다.증권가에서는 코스피가 상반기 내수 부진과 극단적으로 낮아진 밸류에이션 회복을 거치며 박스권에 머물다가 하반기 트럼프 정부의 감세 정책 등 효과와 유동성이 공급되며 상승세를 탈 것이라고 내다봤다.윤창용 본부장은 \"증시 하단은 두꺼우나 트럼프발 정책 불확실성과 정보기술(IT) 업황 회복 지연, 내수 부진 등으로 코스피는 2400에서 2650선으로 박스권 흐름을 보일 것\"이라고 예상했다. 유종우 한국투자증권 리서치센터장은 \"지난해 4분기 실적은 각 기업이 어닝 쇼크를 기록할 가능성이 높은 게 부담 요인\"이라면서도 \"시간이 지날수록 고금리와 고환율 등 부정적 매크로 변수가 안정되며 지수는 점진적 반등세를 보일 것\"이라고 말했다.미국 증시에 대해서 국내 증권가는 높은 밸류에이션과 버블 징후를 언급하며 상대적인 둔화를 점치는 의견이 많았다.박희찬 미래에셋증권 리서치센터장은 \"미국 증시는 올해도 강세 유지를 예상하나 밸류에이션 부담이 다소 커지고 일부 종목 테마에서는 버블 징후도 발생했다\"며 \"올해 전반적으로 변동성이 높은 가운데 지난 2년에 비해 지수 상승세는 둔화될 것\"이라고 예상했다. 조수홍 NH투자증권 리서치센터장은 \"어떤 정책이 먼저 시행되고 어느 정도 강도로 시행되는지에 따라 시장 흐름이 달라질 것\"이라며 완만한 우상향을 전망했다.추천 업종으로는 주요 증권사에서 공통적으로 조선과 방산, 전력기기 등 트럼프 정부 수혜가 예상되는 업종을 꼽았다.윤석모 삼성증권 리서치센터장은 조선과 전력기기 업종에 대해 \"글로벌 인프라 투자 확대로 실적 개선세가 지속될 것\"이라며 \"미국 물가에 대한 우려만 생기지 않으면 풍부한 글로벌 유동자금이 증시에 지속적으로 유입될 것\"이라고 예상했다.이종형 센터장은 \"각국의 올해 국방 예산 증가가 전망돼 그에 따른 신규 무기 구입 수요가 확산할 것\"이라며 방산을 추천 업종으로 골랐다.인공지능(AI) 테마 성장성도 여전히 높게 평가돼 반도체(미래에셋증권, 한국투자증권, 삼성증권, 키움증권)와 소프트웨어(미래에셋증권, KB증권, 메리츠증권) 등도 추천 업종에 이름을 올렸다.한편 올해 추천 자산 배분 전략은 트럼프 정부 출범으로 인한 불확실성이 높아져 기존보다 안정적이고 균형 잡힌 전략을 추천하는 의견이 다수였다.이진우 메리츠증권 리서치센터장은 \"대내외 불확실성 해소 이전까지 변동성 확대를 경계해야 한다\"며 \"증시 변동성 우려를 감안해 안정적 수익을 얻을 수 있는 일드(Yield)형 상품 분산투자로 헤지해야 한다\"고 말했다.윤창용 센터장도 \"지난해에 비해 기대수익률을 낮출 필요가 있다\"면서 \"주식에서는 미국 우위하에 중국 부양책과 한국 가격 등을 주목하고, 채권에서는 시장금리 선반영 매력으로 시장금리 박스권 상단에서 분할 매수로 대응해야 한다\"고 했다. 박희찬 센터장은 \"주식, 채권, 대체자산에 대해 적극적인 자산배분이 필요하다\"면서 \"대체자산군에는 금과 비트코인 등을 유력한 투자 대안으로 삼을 필요가 있다\"고 말했다. [정상봉 기자]"
    },
    {
        "title": "두산스코다파워, 내달 체코 프라하 증시 상장…\"성장동력 확보\"",
        "date": "2025.01.27. 오후 4:50",
        "content": "투자자 설명회 마쳐…공모금액 1천200억∼1천600억원 전망 (서울=연합) 김보경 기자 = 두산에너빌리티의 체코 자회사인 두산스코다파워가 체코 프라하 증권거래소에서 기업공개(IPO)를 추진한다.    두산스코다파워는 IPO를 통한 자금 조달로 향후 유럽 원전 시장 확대에 적극적으로 대비하는 한편 모회사인 두산에너빌리티에 자금을 공급할 예정이다.\n\n\n\n두산스코다파워 방문한 두산그룹 박정원 회장 [연합뉴스 자료사진]    두산스코다파워는 다음 달 5일(현지시간)까지 체코 프라하와 영국 런던의 투자자를 대상으로 설명회를 진행한다고 27일 밝혔다.    회사는 지난 15일 체코 현지에서 상장의사발표(ITF)를 진행한 바 있다.    두산스코다파워는 다음 달 5일 장 종료 이후 청약 절차를 시작해 다음 날인 6일 오전 상장을 확정하고 관련 절차를 마무리할 계획이다.    두산스코다파워는 체코를 비롯한 유럽에 원전용 증기터빈 540기 이상을 공급해온 업체로, 향후 팀코리아의 유럽 원전 시장 공략의 전초기지로 꼽힌다.     체코 프라하 증시에 민간 발전 기자재 생산 업체가 상장하는 것은 이번이 처음이다.    두산스코다파워의 공모가는 한화 기준 주당 1만3천200원에서 1만5천600원 사이가 될 것으로 예상된다고 두산에너빌리티는 전했다.    총 공모 주식 수는 957만∼1천52만주, 공모 금액은 1천200억∼1천600억원대 규모가 될 것으로 전망된다.    이번 상장을 통해 조달한 자금은 두산스코다파워와 모회사인 두산에너빌리티의 성장 동력 확보를 위해 사용될 예정이다.     두산스코다파워는 신주발행(290만주)을 통해 조달한 380억∼450억원을 생산설비 개선과 연구개발(R&D)에 투입한다. 유럽 원전 시장 확대에 따른 설비투자다.    두산에너빌리티는 두산스코다파워의 구주매출을 통해 850억∼1천200억원을 확보할 전망이다.    두산에너빌리티는 이 자금을 대형원전과 SMR(소형모듈원전) 기술 개발, 가스터빈 설비 확충 등에 사용할 계획이다.    vivid@yna.co.kr"
    },
    {
        "title": "\"글로벌 금융위기 때와 판박이…국내증시 폭탄 세일 중\" [인터뷰+]",
        "date": "2025.01.27. 오후 2:34",
        "content": "정상진 한국투자신탁운용 주식운용본부장 인터뷰\"반도체·K웨이브 주목\"\"올해 시장 PBR 0.81배…역대급 저평가\"\"K팝·드라마 등 'K웨이브' 주목할 필요\"\"국내 원전·방산·전력기기 경쟁력 높아\"\"HBM 중심 반도체 상승 사이클 지속\"\n\n\n\n정상진 한국투자신탁운용 주식운용본부장./사진=한국투자신탁운용\"현재 국내 증시는 밸류에이션(실적 대비 주가 수준) 측면에서 '폭탄 세일' 중입니다.\"정상진 한국투자신탁운용 주식운용본부장은 27일 한경닷컴과의 인터뷰에서 \"올해 예상 순이익 기준으로 코스피지수의 주가수익비율(PER)은 8배, 주가순자산비율(PBR)은 0.81배로 역사적 저점 수준\"이라며 \"PBR만 놓고 보면 글로벌 금융위기 때와 같다\"며 이같이 강조했다.\"정치 불확실성에 낮은 주주환원 수준 문제\"지난해 국내 증시는 글로벌 주요국들과 비교해 크게 부진했다. 지난해 스탠더드앤드푸어스(S&P)500과 나스닥지수는 각각 23.3%와 28.6% 상승했다. 상하이종합지수·닛케이225지수·대만 가권지수도 각각 12.7%, 19.2%, 28.5% 뛰었다. 반면 코스피와 코스닥지수는 9.6%와 21.7% 하락했다.정 본부장은 \"현재 최고의 불확실성은 탄핵 이슈로, 탄핵 결정보다 이후 상황에 대한 불안감이 크게 작용하고 있다\"며 \"탄핵 결정에 대해 찬성하지 않는 편에서 수긍하고 넘어가지 않을 경우 정치 불확실성은 장기화할 수밖에 없기 때문\"이라고 짚었다.또 지난해부터 정부의 밸류업(기업가치 제고) 정책 기조에 발맞춰 국내 기업들이 주주환원에 적극 나섰지만 여전히 부족한 수준이라고 정 본부장은 진단했다. 주주환원 규모가 지금보다 확대되지 않으면 주가 상승 여력도 제한적일 수밖에 없다는 설명이다.정 본부장은 \"지난해 국내 기업들의 배당성향이 많이 올랐지만, 문제는 다른 나라도 비슷한 추세를 보였다는 것\"이라며 \"블룸버그 기준으로 예상하는 지난해 배당성향은 유럽의 경우 60%대에 달했고, 우리나라는 30% 수준에 불과해 두 배가량 차이가 났다\"고 짚었다. 그러면서 \"국내 기업들이 주주환원에 보다 속도를 내야 한다\"고 지적했다.다만 그는 \"오는 3월 공매도가 재개되면 외국인 투자자들이 국내 시장에 참여하기 좋은 여건이 마련될 것\"이라며 \"또 자본시장법이나 상법이 개정되면 어떤 식으로든 상장사에 더 많은 의무가 주어지기 때문에 외국인들의 관심도 지금보다 높아질 것\"이라고 말했다.정 본부장은 국내 증시의 가격 매력이 커졌다고 재차 강조했다. 그는 \"미국은 자기자본이익률(ROE)이 20% 수준이기 때문에 시장 PBR이 3~4배로 형성된 반면 영국·프랑스·독일·일본 등은 한국보다 경쟁력 있다고 볼 수 없는데도 PBR은 1배 초반으로 훨씬 높다\"며 \"밸류에이션 자체만 놓고 보면 (국내 증시가) 역대급 저평가를 받고 있다\"고 설명했다.\"K웨이브 열풍 주목…원전·방산 경쟁력 높아\"\n\n\n\n지난해 열린 '케이콘 LA 2024' 풍경. 4만여 명의 관객들이 미국 크립토닷컴 아레나를 가득 메웠다. 사진=CJ ENM 제공국내 증시에서 뚜렷한 반등 모멘텀(동력)을 찾기 어려운 상황 속 K팝·드라마 등 'K웨이브' 열풍이 지속되는 점을 주목할 필요가 있다고 정 본부장은 조언했다.그는 \"K팝을 비롯해 한류 열풍이 과거보다 한 단계 높아졌다\"며 \"향후 정치 불안이 해소된 후 정부가 관광 산업을 제대로 육성하면 굉장히 커질 수 있다\"고 봤다.이어 \"식음료, 헬스케어, 화장품 등 우리나라의 5대 소비재 수출 품목들은 10년 전보다 수출 비중(6%대)이 두 배 정도 확대됐다\"며 \"반도체와 자동차의 합산 비중이 30% 중반 수준인 것과 비교하면 아직 부족하지만, 중요한 점은 우리나라의 산업 구조가 바뀌고 있다는 점\"이라고 분석했다.또한 우리나라 방산·원전·전력기기 기업들의 높은 경쟁력을 주목할 필요가 있다고 정 본부장은 짚었다. 그는 \"국내 원전 기업들이 웨스팅하우스와 특허권을 두고 다투기도 했지만, 우리나라만큼 원천기술을 비롯해 밸류체인(가치사슬)을 갖춘 국가도 없다\"며 \"방산도 초기엔 록히드마틴 등과 비교되며 고급 무기를 파는 게 아니라 수익성이 낮을 것으로 보는 시각이 지배적이었지만, 재래식 무기에서 경쟁력을 입증했다\"고 강조했다.\"美, AI 투자 지속…반도체 사이클 이어질 것\"\n\n\n\n사진=임형택 한국경제신문 기자특히 정 본부장은 반도체 업종의 상승 사이클이 계속될 것으로 전망했다. 자동차·2차전지 등 국내 시장을 대표하는 업종들이 트럼프 2기 행정부의 정책 리스크에 고전하는 상황 속 반도체가 주도주 역할을 할 수 있을 것이란 기대다.정 본부장은 \"반도체는 (트럼프 2기 행정부의 정책 리스크)로부터 독립할 것\"이라며 \"반도체 사이클이 최소한 트럼프의 말 때문에 망가질 것으로 보이진 않는다\"고 했다.이어 \"빅테크(거대 기술기업)들은 중국의 도전을 받고 있어 인공지능(AI) 서버에 대한 설비투자를 멈출 수 없는 상황\"이라며 \"앞으로도 AI 서버를 중심으로 탑재되는 고대역폭메모리(HBM)의 수요 강세가 이어질 것\"이라고 내다봤다.그는 \"국내 반도체 기업들이 기존 레거시(범용) D램 라인 일부를 HBM으로 전용하고 있어, 메모리 공급 요인도 제약적\"이라며 \"중국 기업들의 대규모 증설로 이 공식이 깨질 것이란 우려도 있지만, 온디바이스(내장형) AI가 나오면 상황이 또 달라진다\"고 말했다. 이어 \"온디바이스 AI가 어느 정도의 메모리를 필요로 할지 추정할 수 없지만, 최소한 지금도 많이 필요할 것이기 때문\"이라고 부연했다."
    },
    {
        "title": "불황 직격탄 맞은 식품주…해외 매출이 희비 가른다",
        "date": "2025.01.27. 오후 2:19",
        "content": "연합뉴스올해 들어 식품 관련주들이 맥을 못 추고 있다. 불황이 장기화하며 소비 심리가 위축된 탓이다. 국내 매출이 정체된 만큼 수출 비중이 큰 종목들이 차별화된 흐름을 보일 것이라는 관측이 나온다.26일 한국거래소에 따르면 코스피 음식료·담배지수는 올해 들어 4.01% 떨어졌다. 같은 기간 전체 코스피지수가 5.72% 상승한 것과는 대조적이다. 음식료·담배지수에 편입된 37개 종목의 시가총액도 지난 20일 40조원 밑으로 떨어져 좀처럼 반등하지 못하고 있다.개별 종목별 하락세도 뚜렷하다. 농심의 지난 24일 기준 종가는 34만9000원으로, 올초 대비 8.51% 하락했다. 롯데웰푸드도 10만8000원에서 10만300원으로 7.12% 내렸다. 롯데칠성은 6.27%, 오리온은 5.81%, CJ제일제당은 4.64%, 삼양식품 3.92%, 동원F&B는 3.42% 떨어졌다.주가가 약세를 보이자 증권가도 목표가를 낮추는 분위기다. 최근 KB증권은 CJ제일제당에 대한 목표주가를 40만원에서 33만원으로 17.5% 내렸다. NH투자증권은 롯데칠성 주가 목표치를 기존보다 17% 내린 15만원으로, 현대차증권도 농심에 대해 목표 주가를 52만원에서 46만원으로 하향 조정했다.식품주가 휘청이는 원인 중 하나는 내수 경기 부진이다. 통계청 국가통계포털에 따르면 지난해 1~11월 소매판매액 지수는 전년 동기 대비 2.1% 감소했다. 같은 기간 기준 2003년(-3.1%) 이후 21년 만에 가장 큰 낙폭이다.고환율도 부담이다. 수입해오는 팜유, 소맥 등 원재료 값이 증가해 수익성이 악화한 것이다. 24일 기준 원·달러 환율은 1432원이다. 최근 소폭 안정되고 있지만, 1390원대였던 3개월 전과 비교하면 여전히 높은 수준이다. 식품업계 관계자는 \"보통 원재료를 2~3개월 단위로 계약하는 만큼 작년 말부터 심화한 강달러 여파가 점점 체감되는 상황\"이라고 말했다.내수 회복이 요원한 만큼 국내 사업에 집중하는 종목과 해외 공략에 적극적인 종목의 주가 향방이 엇갈릴 것으로 보인다. '불닭볶음면 신화'로 유명한 삼양식품의 경우 수출 호조에 따라 지난해 4분기 실적이 컨센서스를 웃돌 것으로 예상된다. 증권사들의 목표주가도 100만으로 상향됐다. 키움증권 박상준 연구원은 \"올해 5월 밀양 2공장 증설과 함께 미국과 유럽 중심의 매출 성장이 지속되면서 전사 실적 개선 흐름이 지속될 전망\"이라고 말했다."
    },
    {
        "title": "지난해 재테크 가장 잘한 사촌형 비결은…수익률 134% 거둔 ‘이것’",
        "date": "2025.01.27. 오후 1:56",
        "content": "비트코인 수익 단연 최고  금·해외주식도 높은 수익국내 주식만 ‘마이너스’\n\n\n\n 지난해 12월 중순 서울 강남구 빗썸 고객센터 모습 <이충우기자>비트코인이 지난해 가장 높은 수익률을 낸 재테크 자산인 것으로 나타났다. 반면, 주식과 부동산 투자는 미미한 수익률을 기록하거나 오히려 손실을 봤다.27일 대신증권이 지난해 초부터 지난 23일까지 자산별 재테크 수익률을 집계한 결과 비트코인의 수익률이 133.79%로 가장 높았다. 비트코인 가격은 지난해 1월 2일 4만4184달러에서 지난 23일 10만3297달러로 뛰었다. 국내 금 한 돈의 도매가격도 같은 기간 36만7000원에서 54만2000원으로 47.68% 급등했다.최진영 대신증권 연구원은 “지난해 금은 미국 연방준비제도(Fed·연준)의 정책금리 인하 사이클 시작된 효과가 컸다”며 “가팔라진 미국채 발행 속도와 이에 대한 불신, 각국 정부와 중앙은행의 금 매입 가속화 등도 영향”이라고 분석했다.미국 증시가 최고치를 경신하며 상승하면서 해외 주식 투자도 높은 수익을 냈다. 스탠더드앤드푸어스(S&P)500 지수를 추종하는 ‘SPDR S&P 500’ 상장지수펀드(ETF)는 이 기간 28.93% 올랐다. 미국 달러 투자는 11.21% 올랐으며, 채권(7.00%), 원유(6.02%)도 준수한 성과를 보였다. 예금 수익률은 4.14%를 나타냈다.국내 주식 투자는 유일하게 손실을 봤다. 코스피200과 연동된 대표적인 상장지수펀드(ETF) ‘KODEX200’의 수익률은 -7.43%로 나타났고 국내주식펀드의 평균수익률도 -0.46%로 마이너스를 기록했다.부동산 수익률도 부진했다. 한국부동산원이 전국 주택 매매가격을 지수화해 매월 발표하는 종합주택 매매가격지수는 96.30으로 전년보다 0.27% 오르는 데 그쳤다."
    },
    {
        "title": "ETF '200조' 코앞…'인재쟁탈 혈투' 운용사 수장급 대이동",
        "date": "2025.01.27. 오후 1:01",
        "content": "올해 해외주식·저평가 반도체에 뭉칫돈연간 증가액도 지난해보다 늘어날 전망키움·하나·삼성 등 본부장급 신규 영입KB 등 80년대생 약진····판도 요동 가능성[서울경제] 올 들어 해외 주식과 저평가된 국내 반도체주 등에 뭉칫돈이 몰린 덕에 180조 원을 돌파한 상장지수펀드(ETF) 시장 규모가 곧 200조 원도 넘어설 것이라는 전망이 힘을 얻고 있다. 시장은 급성장하는 데 반해 전문 인력 기반은 한정적이라 각 자산운용사들의 ETF 인재 쟁탈전도 한층 치열채진 모양새다.\n\n\n\n서울 여의도 증권가 전경. 연합뉴스━ETF 순자산 180조 돌파…37일 만에 10조 ↑27일 금융투자협회에 따르면 국내 ETF 순자산총액은 이달 17일 180조 2036억 원을 기록해 처음으로 180조 원대에 도달했다. 지난해 12월 11일 처음 170조 원 벽을 넘어선 지 37일 만이다. 이는 ETF 순자산이 10조 원 단위로 증가한 기간 가운데 가장 짧은 기록이기도 하다. ETF 시장은 2023년 6월 29일 처음 100조 원을 돌파한 이후 대체로 2~3개월 단위로 10조 원씩 규모를 늘렸다. ETF 순자산총액은 그 뒤로도 계속 증가세를 보여 22일 182조 4167억 원까지 증가했다.ETF 순자산은 특히 올 들어 더 가파른 증가세를 보인 것으로 나타났다. 지난해 말 173조 5639억 원이었던 ETF 순자산총액은 올 들어 17일까지 12거래일 동안만 6조 6397억 원이 더 늘었다. 이 기간 전체 ETF 수도 935개에서 943개로 8개가 더 증가했다.무엇보다 주목할 부분은 올 초의 경우 ETF의 국내 주식 순자산이 해외 주식보다 더 늘었다는 점이다. ETF의 국내 순자산총액은 지난해 말 106조 6695억 원에서 17일 111조 5818억 원으로 4조 9123억 원 더 증가했다. 이 가운데 국내 주식 순자산만 35조 4767억 원에서 38조 2억 원으로 2조 5235억 원이나 불었다. 지난해 1년간 ETF가 담은 국내 주식 순자산이 3조 원 이상 감소한 점과 비교하면 올 들어서는 추세가 완전히 달라진 셈이다.이 기간 ETF의 해외 투자 순자산총액은 66조 8943억 원에서 68조 6217억 원으로 1조 7274억 원 늘었다. 이 중 해외 주식 순자산은 43조 1136억 원에서 44조 3074억 원으로 증가했다.ETF 시장이 올 들어 파죽지세의 성장 속도를 보이는 것은 기존 미국 투자 상품의 인기가 새해에도 이어지는 가운데 반도체 등 가격이 싼 국내 주식에도 매수세가 몰리고 있기 때문이다. 상당수 증시 전문가들은 올해 미국 새 정부 출범, 금리 인하, 인공지능(AI) 수혜 종목 확대 등의 효과가 맞물리면서 올해 ETF 시장 규모가 예상보다 이른 시기에 200조 원을 넘어설 수 있다고 예상했다. 또 ETF가 간편한 해외 투자 수단으로 다시 각광받으면서 연간 순자산 증가액이 지난해 52조 4967억 원보다 더 커질 수 있다고 관측했다.\n\n\n\n최근 키움투자자산운용으로 자리를 옮기기로 한 이경준 미래에셋자산운용 ETF전략본부장. 서울경제DB━시장 성장세 못 따라가는 인재풀…치열해지는 ETF 인재 쟁탈전자산운용 업계에서는 ETF가 이처럼 최대 먹거리 사업으로 떠올랐음에도 전문 인력은 턱없이 부족하다고 입을 모았다. 이 때문에 각 운용사들은 시장 성장을 틈타 업계 판도를 뒤흔들 목적으로 연말연초 ETF 수장급 인사들을 치열하게 영입하고 있다.업계에 따르면 미래에셋운용의 이경준 ETF전략본부장은 최근 회사에 사의를 표시하고 키움투자자산운용으로 자리를 옮기기로 했다. 이 본부장은 오는 3월께 키움운용 상무로 둥지를 틀고 ETF 사업을 총괄할 계획인 것으로 전해졌다.1981년생의 젊은 임원인 이 본부장은 삼성자산운용을 거쳐 2022년 미래에셋운용에 합류한 대표적인 ETF 전문가다. 기초자산을 매수하면서 콜옵션(살 권리)을 동시에 매도하는 커버드콜 ETF 등 미래에셋운용의 각종 전략형 히트 상품이 그의 손을 거쳤다. 업계에 따르면 키움운용은 김기현 대표가 직접 나설 정도로 이 본부장 영입전에 공을 들였다.업계 관계자들은 ETF 후발주자인 키움운용이 이 본부장 영입을 계기로 올해 관련 사업을 적극적으로 확대해 5대 사업자 자리를 노릴 것으로 내다봤다. 이달 22일 기준으로 ETF 순자산 총액 순위는 삼성운용(69조 8373억 원), 미래에셋운용(65조 3266억 원), 한국투자신탁운용(13조 9317억 원), KB자산운용(13조 9258억 원), 신한운용(5조 9829억 원), 키움운용(3조 9057억 원) 순이다. 업계에서는 ETF 시장의 성장세를 감안하면 2조 원 남짓인 신한운용과 키움운용 간 순자산 격차가 올해 안에 얼마든지 요동칠 수 있다고 보고 있다.앞서 키움운용은 이달부터 ETF 브랜드 이름도 기존 ‘KOSEF’에서 ‘KIWOOM’으로 변경한 바 있다. 편입 종목을 비교적 자유롭게 조절할 수 있는 액티브 ETF의 브랜드 명칭도 ‘히어로즈’에서 KIWOOM으로 일원화했다. KOSEF가 키움운용이 2002년 처음 ETF 시장을 열 때부터 22년 간 사용하던 브랜드인 점을 고려하면 전례 없는 과감한 승부수를 던진 셈이다.최근 경쟁사로 이동한 ETF 젊은 전문 인력은 이 본부장뿐이 아니다. 업계에 따르면 1984년생인 김승현 한투운용 ETF컨설팅담당도 올 초 하나자산운용 ETF총괄본부장으로 옮기기로 결정했다. 직급도 기존 부장대우에서 상무보로 높이기로 했다.삼성운용도 지난해 말 박명제 전 블랙록자산운용 한국 대표를 ETF사업부문장으로 수혈했다. 하지원 전 삼성운용 ETF사업부문장은 올 초 자회사인 삼성액티브자산운용 대표로 자리를 옮겼다.KB운용의 경우 최근 ETF사업본부장에 1982년생인 노아름 ETF운용실장을 앉혔다. NH아문디자산운용 역시 외부 인사를 살피다가 기존 김현빈 ETF투자본부장 자리를 내부 출신인 김승철 패시브솔루션본부장으로 채웠다. ETF부문장은 한수일 채권운용부문장이 겸직하기로 했다. 한투운용도 ETF 수장급 신규 인력 수혈을 내부적으로 검토하고 있는 것으로 파악됐다.운용사들이 ETF 조직장을 너도나도 교체하고 나선 것은 이 사업이 올해 업계의 성패를 가를 가능성이 큰 가운데 전문 인력 수는 턱 없이 부족하기 때문이다. 배재규 한투운용 대표가 삼성운용 시절 이른바 ‘ETF 전도사’로 활동하면서 길러낸 이들이 아직도 인재의 대다수를 차지하고 있다. 미래에셋운용의 이 본부장을 비롯해 김정현 신한운용 ETF사업본부장, 김남의 타임폴리오자산운용 ETF본부장, KB운용의 김 전 본부장과 노 본부장 등이 모두 삼성운용 출신이다."
    },
    {
        "title": "일본도 ‘주식 이민’ 열풍... 해외 투자액 9년 만에 최대치",
        "date": "2025.01.27. 오전 10:04",
        "content": "저축 깨고 해외 투자 나선 일본인들日 해외 투자액 1년새 147% 급등“개미가 엔화값 하락 유발” 우려도\n\n\n\n ‘닌자 개미’ 상상도. <그림=챗GPT 생성>일본에서도 ‘주식 이민’이 거세지고 있다. 지난해 일본 개인 투자자의 해외 금융상품 투자규모는 9년 만에 최대치를 기록한 것으로 나타났다.27일 금융투자업계에 따르면 지난해 일본 개인 투자자들은 펀드를 통해 총 10조4000억엔(약 954조원)의 해외 금융 상품을 순매수해 2015년 이후 최대치를 기록했다.이는 전년도에 기록한 4조2000억엔(약 385조원)보다 147% 폭증한 수치다.일본 개인 투자자들의 해외 투자에 불을 지핀 것은 지난해 도입된 일본의 신(新)소액투자비과세제도(NISA)다.신NISA 계좌는 한국의 개인종합자산관리계좌(ISA)와 같이 개인 투자자에게 세제 혜택을 제공해 금융시장을 활성화하려는 제도다. 국민 노후자산을 두 배로 불리는 ‘자산소득 배증계획’의 일환이다.일본 정부는 퇴직연금 적립금으로 주식 투자를 많이 해야 증시가 활성화하고, 이것이 다시 퇴직연금 수익률 상승으로 이어진다고 봤다. 이에 지난해 1월부터 NISA 계좌 수익의 비과세 기간을 평생으로 연장하고 연간 납입 한도액(360만엔)과 총투자 한도(1800만엔)를 기존의 세 배로 올렸다.신NISA 도입은 일본인들의 예금과 현금을 투자로 이동시키는 데엔 성공했지만, ‘주식 이민’을 가속하는 결과도 만들었다. NISA 계좌는 국내 투자와 국외 투자를 가리지 않아 일본 개인 투자자들은 수익성이 높은 미국 증시 등 투자로 눈을 돌렸기 때문이다.이 같은 분위기는 올해 더 짙어지고 있다. 이달 23일 일본 재무성의 발표에 따르면 1월 셋째 주(12~18일) 일본 투자자들은 해외주식과 해외투자펀드를 6주 연속 순매수(4898억엔)했으며, 이는 지난해 9월 이후 두 번째로 큰 주간 순매수액이다.반면 같은 기간 일본 투자자들은 국내주식과 국내투자펀드는 661억엔 순매도했다.가라카마 다이스케 미츠오은행 수석이코노미스트는 “2022년 3월 이후 엔화값은 달러 대비 최고 113엔, 최저 162엔을 기록해 최대 40% 이상 떨어졌다”며 “엔화값이 폭락하자 일본 가계 부문에선 인플레이션 방어의 개념으로 해외 투자를 늘리고 있다”고 분석했다.일본 서학개미들의 해외 투자 열풍으로 인해 엔화 약세 기조가 지속된다는 분석도 나왔다. 해외주식에 투자하려면 엔화를 매도해야 하므로 엔화값은 떨어지기 때문이다.미라 찬단 JP모건 연구원은 “연초부터 NISA를 활용한 해외 투자 매수세는 강력하다”며 “엔화 약세의 구조적 원인은 현금 보유량이 많은 일본인들이 현금을 팔고 해외 투자를 늘리기 때문”이라고 지적했다.류 쇼타 미쓰비시 마쓰비시UFJ모건스탠리증권 연구원도 “신NISA가 주도하는 엔화 매도 압력이 향후 강화될 수 있다”고 밝혔다.한편 일본 투자자가 해외 증시로 눈을 돌리자 일본 증시에 상장된 기업들은 투자자 유인에 힘쓰고 있다. 일본 증시는 100주 단위로 주식을 거래해 개인 투자자들의 매수 부담이 크다.이에 기업들은 주식을 액면분할해 저렴하게 매수할 수 있도록 하고 있다. 지난해 도쿄증시에서 주식을 액면분할한 기업은 211개에 달해 7년 만에 최대치를 기록했다."
    },
    {
        "title": "2월 투자전략은 이렇게…서학·동학개미 모두 매수 나설때",
        "date": "2025.01.27. 오전 10:00",
        "content": "작년 8월부터 이어진 코스피 조정 마무리2차전지 등 실적 기대감 적은 업종에 주목향후 트럼프·중국 등 정책 모멘텀 활용해야뉴욕 증시, 빅테크·AI 등 강세 당분간 지속\n\n\n\n 사진=챗GPT설 연휴 직후인 2월에는 국내 및 미국 주식 비중을 모두 늘릴 때라는 분석이 나온다.우선 국내 증시의 경우 오는 2월께 지난해 8월부터 이어져 온 조정이 끝날 수 있을 것이라는 예상이 나온다. 도날드 트럼프 미국 대통령 취임 이후 불확실성이 사라질 확률이 높기 때문이다.단 올해 들어 국내 기업들에 대한 눈높이가 낮아지고 있고 인플레이션 우려가 커질 때마다 증시가 흔들릴 수 있기 때문에 기대감이 낮은 업종 중심으로 방어적인 투자가 필요하다는 조언이다.박승영 한화투자증권 연구원은 “실적에 기대감이 적은 2차전지를 포함한 시클리컬과 유통, 건설 등 내수 업종이 편해 보인다”라며 “최근 급등한 조선은 따라가기 보단 시클리컬 내 순환매로 대응하는 게 적절해 보인다”고 분석했다.또 2월 이후 지속적으로 나올 예정인 각국 정책 모멘텀에 맞춰 투자해야 한다는 조언도 나온다.NH투자증권 분석에 따르면 2월 이후 가장 주목할 정책적 변화는 크게 3가지다.우선 트럼프 대통령 취엄 직후 있을 미국 정책 모멘텀이 있다. 3월 중국 양회(전국인민대표대회·전국인민정치협상회의) 전후로는 중국 정책 모멘텀이 기대되고 하반기엔 내수경기 부양을 위한 한국 정책에 대한 기대감이 있다.김병연 NH투자증권 연구원은 최근 보고서에서 “각국의 정책 모멘텀과 동행 또는 회피하는 투자 전략을 세워야 한다”며 “현재 가장 수혜가 확실한 고환율 수혜주 중 트럼프와 동행할 수 있는 업종(조선, 방산, 기계, 헬스케어)와 트럼프와 무관한 업종(엔터테인먼트, 증권)이 가장 유망할 것으로 판단된다”고 밝혔다.그는 “중국 정부는 통화정책과 재정정책 공조를 강화하여 내수 소비 확대 정책을 펼칠 예정인 만큼 중국 내에서 경쟁력을 유지하고 있는 분야인 음식료(제과류), 화장품(중국 로컬브랜드 ODM) 업종의 모멘텀은 여전히 존재한다”며 “여름경 한국 정책 모멘텀을 기대할 수 있는 내수주 등은 순차적으로 수혜가 예상된다”고 덧붙였다.미국 증시의 경우 2월을 기점으로 펀더멘털 인식이 개선되면서 3월 이후 낙관적인 주가 흐름을 보일 가능성이 높다는 전망이 나온다.김성환 신한투자증권 연구원은 “미국 경제는 강하나 구경제 업종의 실적 전망은 저평가됐는데, 실적 시즌에서 이 괴리가 해소될 공산이 크다”며 “빅테크와 AI의 실적이 악재로 돌변할 가능성도 낮은데, 빅테크는 플랫폼으로써의 우월적 지위(매출 성장)와 구조조정 효과(비용통제)를 모두 누릴 수 있기 때문”이라고 설명했다.그는 “결론적으로 2월 미국 주식시장은 약간의 변동성을 감내하면서 비중확대를 시작할 시점”이라며 “내러티브보다 실적에 관심을 가지며 빅테크, AI, 자본시장, 가스, 전력솔루션 등에 관심을 가져야 한다”고 덧붙였다."
    },
    {
        "title": "코람코, 센터포인트 광화문 매각 개시…주관사 선정 나서",
        "date": "2025.01.27. 오전 9:58",
        "content": "센터포인트 광화문 전경[사진 출처=코람코자산신탁]서울 광화문 인근의 우량 오피스가 부동산 시장에 매물로 나왔다.27일 투자은행(IB) 업계에 따르면 코람코자산신탁은 코크렙제36호위탁관리부동산투자회사를 통해 보유한 센터포인트 광화문 매각 자문사 선정을 위해 부동산 컨설팅펌, 회계법인 등에 입찰제안요청서(RFP)를 최근 발송했다.센터포인트 광화문은 서울 업무 핵심권역인 도심권역(CBD)에 위치한 우량 오피스 자산이다.소재지는 서울시 종로구 새문안로5길 31이다.지하 7층~지상 20층, 연면적 3만8946㎡ 규모로 건폐율과 용적률은 각각 54.4%, 997.3%다.이 자산을 담고 있는 코크렙제36호위탁관리부동산투자회사의 주요 투자자는 지방행정공제회(56.02%), KT&G(21.01%), 담배인삼공제회(8.96%), 코람코자산신탁(8.41%), 롯데물산(5.6%) 등이다.센터포인트 광화문은 지하철 5호선 광화문역, 3호선 경복궁역 인근에 있어 교통 접근성이 뛰어나다는 평가를 받는다.김앤장법률사무소, 현대해상, 생명보험협회 등 우량 임차인을 확보하고 있는 게 특징이다.코람코자산신탁은 2016년 마스턴투자운용으로부터 이 자산을 약 3200억원에 인수했다.CBD 오피스 거래가가 3.3㎡당 3000만원 중반대에 형성돼 있는 걸 감안하면 센터포인트 광화문은 총 4000억원대에 거래가가 형성될 것으로 예상된다.다만 최근 CBD 오피스들의 매각 진행이 순탄치 않은 점이 변수로 작용할 가능성이 있는 상황이다.DWS자산운용(옛 도이치자산운용)은 매각을 진행하고 있는 크레센도빌딩의 우선협상대상자를 바꾸기로 결정했다.지난해엔 서울파이낸스센터(SFC), 퍼시픽타워가 매각 작업을 진행했으나 매도자와 인수 희망자 사이의 가격 눈높이 차이로 매각을 철회했다."
    },
    {
        "title": "韓 증시 수익률 좋지만…투자는 美 펀드로",
        "date": "2025.01.27. 오전 9:18",
        "content": "올 코스피 상승률 4.93%···美·中·日 다 제쳐국내주식형 펀드 설정액 2069억 증가에 그쳐동기간 북미주식형 펀드 설정액 1조 8834억 ↑\"국내 증시 장기 상승에 대한 믿음 부족한 상황\"美, 장기 우상향 기대···경제·기업 실적 모두 탄탄\n\n\n\n.툴 제공=플라멜(AI 생성)[서울경제] 올해 국내 증시가 주요국 증시 대비 호실적을 거두고 있는 상황이지만 투자자들의 관심은 여전히 미국 시장에 쏠려 있다. 국내 경기 침체로 기업 실적과 전망이 나날이 악화하고 있는 상황 속에서 국내 증시가 저평가 요인만으로 상승 추세를 이어 나가기엔 한계가 있다는 반응이다. 반면 미국 증시의 경우 미국 우선주의를 표방하는 트럼프 2기 행정부 출범과 인공지능(AI), 자율 주행 등 신산업에서의 압도적인 경쟁력 등을 높이 평가하며 더욱 투자 자금이 몰리고 있는 형국이다. 27일 금융정보 업체 에프앤가이드(064850)에 따르면 지난 24일 기준 국내주식형 펀드(사모 제외)의 설정액은 52조 6648억 원으로 올 들어서만 2069억 원 증가했다. 같은 기간 해외주식형 펀드의 설정액은 2조 1722억 원 증가했다. 국내주식형 펀드 설정액 증가분 대비 10배 이상 많은 수치다. 해외주식형 펀드 설정액 증가분 대부분은 북미주식형 펀드 설정액 증가분에서 기인했다. 북미주식형 펀드의 설정액은 올 들어서만 1조 8834억 원 증가했다.올 들어 코스피 지수가 4.83% 상승하며 호실적을 거둔 것에 비해 아쉬운 수치다. 이달 코스피 지수는 지난해 12월 3일 비상계엄 사태가 마무리 국면에 접어들며 치솟았던 원·달러 환율이 하락세를 맞이하고 주가순자산비율(PBR) 1미만의 저평가 매력이 부각되면서 상승 곡선을 그렸다. 같은 기간 미국 증시는 도널드 트럼프 미국 대통령 정식 취임에 따른 정책 불확실성이 겹치며 주춤한 모습을 보였다. 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥은 각각 4.03%, 3.85% 상승하며 코스피 지수보다 못한 수익률을 기록했다. 연초 일본 니케이(0.16%)와 상해 종합(-3.63%) 지수 역시 국내 증시보다 부진한 모습을 보였다.호조에도 불구하고 투자자들 사이 국내 증시 장기 상승에 대한 기대는 옅은 상황이다. 국내 경기 침체가 길어지며 좀체 회복될 기미가 보이지 않고 있기 때문이다. 한화투자증권에 따르면 코스피의 올해 지배주주 순이익 전망치는 지난해(175조 2000억 원) 대비 20.5% 증가한 211조 1000억 원이다. 하지만 이는 지난해 9월 고점 대비 13% 하향 조정된 수치기도 하다. 시장 전문가들은 세계 제조업 경기 불황과 높아진 환율 수준을 감안했을 때 전망치가 추가적으로 하향 조정될 여지가 크다고 보고 있다. 더욱이 마국 우선주의를 표방하며 무역 상대 국가에 관세 부과 의지를 연일 피력하고 있는 트럼프 2기 행정부 출범도 국내 증시가 장기 상승 추세로 전환하는 데 걸림돌이 되고 있다. 한지영 키움증권 연구원은 “여전히 기업 이익 전망 하향은 현재 진행형으로 이른 시일 내에 추세 상승을 기대하기는 어렵다”고 설명했다.반면 투자자들은 미국 증시가 장기 우상향 할 것이란 강한 믿음을 보이고 있다. 2023년과 지난해 연속 연간 20% 이상의 수익률을 달성하며 고점 부담이 가중됐지만 이를 여의치 않는 모습이다. 시장 전문가들 역시 올해에도 미국 예외주의가 계속될 것으로 보고 있다. AI, 자율 주행, 드론, 양자컴퓨팅 등 미래 신산업 대부분 분야에서 미국 기업이 선두를 달리고 있기 때문이다. 국내와 달리 경제와 기업들의 실적이 탄탄한 점 역시 장기 상승을 기대하게 하고 있다.서정훈 삼성증권 연구원은 “연초 미국 증시 신고가 랠리는 AI 투자와 유가 인하 등 친(親)시장적인 정책을 내세운 트럼프 행정부와 기업들의 튼튼한 기초체력(펀더멘탈) 덕에 가능했던 일”이라며 “연초 이후 공개됐던 미국 경제 지표가 대부분 시장 기대치를 웃돌았던 사실을 감안하면 향후 다가올 실적 시즌 역시 우려보다는 기대가 더 큰 상황”이라고 밝혔다."
    },
    {
        "title": "‘에너지 자립’ 천명한 트럼프 덕에…이 업종, 브레이크 없는 질주",
        "date": "2025.01.27. 오전 7:33",
        "content": "트럼프 에너지 자립 정책에콘스텔레이션에너지 주가 급등AI발 전력전쟁에 SMR 기대우라늄ETF도 상승세 계속\n\n\n\n트럼프 2기 정부에서는 미국 중심의 ‘에너지 패권’ 시대가 가속화할 것으로 관측되면서 원전주가 시장을 주도하고 있다. 원자력발전소 기업을 포함해 소형모듈원자로(SMR), 우라늄 채굴 기업 등 원전주들은 도널드 트럼프 미국 대통령이 취임한 이후 연일 랠리 중이다.26일 금융투자업계에 따르면 트럼프 대통령이 ‘국가 에너지 비상사태’를 선언한 이후 미국 원전 관련 종목들이 상승폭을 확대하고 있다.트럼프 대통령은 원자력에너지를 석유, 석탄, 천연가스 등과 동등하게 취급하겠다고 밝히며 국가 에너지 자립이 곧 국가 안보와 연결된다는 점을 부각시켜 전방위 지원을 예고하면서 관련주가 주목받았다.미국에서 원자력발전 1위 운영 사업자이자 ‘원전 대장주’로 꼽히는 콘스텔레이션에너지(CEG)는 지난 24일(현지시간) 기준으로 5거래일 동안 8.64% 올랐다. 특히 지난해 말부터 한 달 새 주가가 51% 오르며 트럼프 2기 원자력 정책에 대한 기대감을 반영해왔다.미국 독립발전사업자이자 콘스텔레이션에너지의 핵심 경쟁자인 비스트라에너지(VST)도 같은 기간 13.36%의 상승률을 보였다.SMR 관련 기업들도 급등세를 멈추지 않고 있다. 뉴스케일파워(SMR)는 5거래일 동안 32.56%, 오클로(OKLO)는 67.08% 올랐다.트럼프 대통령의 취임 첫 주 발표된 핵심 정책들은 공통적으로 인공지능(AI) 인프라스트럭처 전력 산업 투자를 확대하는 것을 핵심으로 한다. 빅테크와 손잡고 AI·양자 등 기술 개발 속도를 끌어올려 기술 패권을 확고히 하겠다는 전략이다. 미·중 AI 전쟁에서 밀릴 수 있다는 위기감도 그 바탕에 있다.따라서 AI 구동을 원활하게 할 안정적인 전력 공급이 가장 중요한 의제로 떠오른 것이다.DS투자증권 측은 “조 바이든 전 미국 대통령의 AI 산업 규제 행정명령을 폐기하며, 국가 에너지 비상사태를 선포하고, 초대형 AI 인프라 프로젝트인 ‘스타게이트’를 발표했다”면서 “트럼프 정부의 임기 초반 정책 드라이브 초점이 AI 인프라 전력 사업에 있음을 시사한다”고 설명했다.원전 섹터는 이미 지난해 초부터 대선 결과와 상관없이 모멘텀이 확대될 핵심 섹터로 분류됐다. 실제로 원전 섹터는 트럼프 1기 행정부에서부터 바이든 정부에 이르기까지 연속적으로 추진됐고, 이제는 트럼프 2기 정부의 에너지 정책을 떠받들 중점 육성 섹터로 꼽힌다.크리스 라이트 미국 에너지부 장관도 지명 이후 “상업용 원자력과 액화천연가스(LNG)를 포함한 에너지 생산을 확대하겠다”고 밝힌 바 있다.바이든 행정부는 지난해 4분기 신규 원전 건설, 원전 재가동, 기존 시설 업그레이드 등을 통해 2023년 100.6기가와트(GW) 수준인 원전 발전 용량을 2050년까지 300GW 수준으로 만들겠다는 로드맵을 제시했다.다만 현재로서는 대형 신규 원자력발전소 개발보다 SMR 투자 확대가 현실적이다. SMR은 건설 비용이 대형 원전 대비 5분의 1에 불과하고 건설 시간이 짧아 더 빨리 구동할 수 있다는 점에서다.한편 원자력발전의 원료로 쓰이는 우라늄 채굴 기업 등에 투자하는 상장지수펀드(ETF)의 상승세도 이어지고 있다.‘디파이언스 데일리 타깃 2X 롱 우라늄(URAX)’은 올 들어 주가가 27.99% 올랐다. URAX의 기초자산이 되는 ‘글로벌X우라늄(URA)’도 1월에만 14% 상승했다.URA는 우라늄 채굴 기업 등 우라늄 광물 산업에 종사하는 기업에 투자한다. 캐나다의 최대 우라늄 탐사·개발·채굴·정제 업체인 카메코의 비중이 25%에 달한다. 카메코는 지난해 우라늄 생산량이 전년 대비 33.5% 늘었고, 올해 다른 광산에서 생산량을 3분의 1 이상 확대하는 방안도 검토 중이다.또 우라늄을 채굴하고 광산을 개발하는 중소형 기업에 투자하는 ‘스프롯 주니어 우라늄 마이너(URNJ)’도 한 달 새 주가가 14% 올랐다."
    },
    {
        "title": "작년 초에 사놨던 금·비트코인 '대박'…부동산·주식은 '쪽박'",
        "date": "2025.01.27. 오전 7:00",
        "content": "재테크 자산별 수익률…7% 떨어질때 비트코인은 134% 올라1년새 금값 50%↑…\"안전자산 수요보단 미국채 헷지·중국 금 투자 열풍 영향\"\n\n\n\n재테크 머니무브[게티이미지뱅크 제공](서울=연합뉴스) 조민정 기자 = 지난해 가장 높은 수익률을 낸 재테크 자산은 비트코인과 금이었던 것으로 나타났다.    주식과 부동산, 엔화 투자는 별다른 소득이 없거나 오히려 손실을 봤다.    27일 대신증권이 지난해 초부터 지난 23일까지 자산별 재테크 수익률을 집계한 결과에 따르면 비트코인(미국달러 기준)의 수익률이 133.79%로 가장 높았다.    지난해 1월 2일 4만4천184.37달러로 시작한 비트코인 가격은 지난 23일 10만3천296.57달러로 뛰었다.    국내 금 한돈(3.75ｇ)의 도매가격은 36만7천원에서 54만2천원으로 1년 새 47.68% 올랐다.    통상 비트코인은 투기성이 높다고 평가되고, 금은 대표적인 안전자산으로 여겨지는데 정반대 성격인 두 자산이 함께 급등한 것이다.    최진영 대신증권 연구원은 \"지난해 금은 안전자산 수요보다는 미국 연방준비제도(Fed·연준)의 정책금리 인하 사이클 시작과 가팔라진 미국채 발행 속도와 이에 대한 불신, 각국 정부와 중앙은행의 금 매입 가속화 등의 영향을 받았다\"고 분석했다.    그러면서 \"작년 초부터 중국 부동산 시장 침체, 비트코인 거래 금지, 주식시장 부진 등으로 갈 곳을 잃은 중국 개인 자금이 금으로 유입되며 '금콩' 투기 열풍으로 이어진 영향도 있었다\"고 덧붙였다.    미국 증시가 사상 최고치를 거듭 경신하며 상승한 덕에 해외 주식 투자도 짭짤한 수익을 냈다. 스탠더드앤드푸어스(S&P)500 지수를 추종하는 SPDR S&P 500 상장지수펀드(ETF)는 이 기간 28.93% 올랐다.    미국 달러 투자(11.21%), 채권(7.00%), 원유(6.02%)도 준수한 성과를 냈다.    예금 수익률은 4.14%를 나타냈다.    반면 지난해 긴 약세를 보였던 국내 주식 투자는 유일하게 '마이너스' 수익률을 냈다.    코스피200와 연동된 대표적인 상장지수펀드(ETF) KODEX200의 수익률은 -7.43%로 나타났고 간접투자 방식인 국내주식펀드의 평균수익률도 -0.46%로 역시 손실을 기록했다.    엔저 상황이 장기화되면서 일본 엔 투자 수익률은 0.30%로 미미했다.    부동산 수익률 역시 부진했다. 한국부동산원이 전국 주택 매매가격을 지수화해 매월 발표하는 종합주택 매매가격지수는 96.04에서 96.30으로 0.27% 오르는 데 그쳤다.\n\n\n\n(자료=대신증권)    chomj@yna.co.kr"
    },
    {
        "title": "“언제까지 엄마한테 맡길래”…올해 세뱃돈, 이렇게 불려보자",
        "date": "2025.01.26. 오후 9:04",
        "content": "1년 이상 안정적 투자는 ‘예금’…‘우대금리’도 챙겨야MMDA, 유동적 운용…리스크감수 초단기 ‘MMF’도지난해 ‘절세 혜택’ ISA, ‘안정성 추구’ ETF 등 인기\n\n\n\n 설날 세뱃돈 관련 이미지. [사진 출처 = 연합뉴스]설날을 맞아 받게 된 세뱃돈이나 연초 회사에서 지급되는 상여금 등을 효율적으로 불릴 수 있는 방법에 이목이 쏠린다.가장 대중적으로 잘 알려졌고, 손실 리스크가 없는 소액 투자 방법으로는 ‘예금’이 꼽힌다. 각 은행별 우대조건을 잘 살펴 충족할 시 기본금리에 우대금리를 얹어 이자를 취할 수 있다. 우대조건은 카드발급, 급여통장 증명, 자동이체설정, 은행자체앱 설치 등이 있다.은행연합회 소비자포털에 따르면 지난 24일 기준, 12개월 만기(단리) 정기예금 중 최고금리가 가장 높은 상품은 iM뱅크(구 대구은행)의 iM주거래우대예금(첫만남고객형)이다. 우대금리 포함 3.31%이며 기본금리는 2.66%다.NH농협은행의 ‘NH고향사랑기부예금’과 Sh수협은행의 ‘Sh첫만남우대예금’은 최고금리가 3.30%다. 각각 기본금리는 2.60%, 2.25%다.비대면 거래에 특화돼 최근 젊은층을 필두로 인기를 끌고 있는 인터넷전문은행(인뱅)의 3%대 금리 예금 상품은 ‘카카오뱅크 정기예금(3.1%)’과 ‘케이뱅크 코드K 정기예금(3.0%)’이 있다. 두 상품 모두 기본금리와 최고금리가 같아, 우대금리를 받기 위한 별도의 충족 조건이 없다.\n\n\n\n 투자 관련 이미지. [사진 출처 = 픽사베이]예금 특성상 수개월 이상 목돈을 묶어둬야 하는 것이 부담스럽다면, 이를 유동적으로 운용할 수 있는 ‘단기자금시장형 수시입출금식 예금(MMDA)’도 좋은 선택지가 될 수 있다.MMDA는 은행이 취급하는 단기 예금형 상품으로, 여유 자금을 잠깐 맡겨 두고 이자를 받을 수 있어 단기 자금 운용에 적합하며 언제든지 인출할 수 있어비상 자금으로 주로 쓰인다. CMA 등 다른 단기금융상품들에 비해 수익성은 좀 떨어지지만 예금자보호 대상이라 안정적이다. 일정 금액 이상을 예치하면 금리를 조금 더 높게 받을 수 있다.은행연합회에서 확인한 500만원 이상 1000만원 이하 예치 기준으로 이율이 가장 높은 상품은 토스뱅크의 ‘나눠모으기 통장(2.0%)’이다. 동일 조건 중 그 다음으로 이율이 높은 상품은 KDB산업은행의 ‘KDBdream Account(1.70%)’다.\n\n\n\n [사진 출처 = 픽사베이]약간의 리스크를 감수하고서라도 자금을 불리고 싶다면 머니마켓펀드(MMF)가 적합할 수 있다. MMF는 투자신탁회사가 고객이 맡긴 돈을 금리가 높은 기업어음(CP)이나 양도성예금증서(CD), 콜 등 단기성 상품에 집중적으로 투자해 수익을 얻고, 이를 고객에게 돌려주는 만기 30일 이내의 초단기금융상품이다. 상황에 따라 낮은 이자를 받을 가능성도 존재한다.이 외 세뱃돈, 상여금 등 필수생활비가 아닌 뜻밖에 생긴 목돈을 활용해 외화예금이나 해외주식 등 투자 범위를 확장해보는 것도 좋은 투자 공부 방법이 될 수 있다.하나금융연구소가 발표한 ‘대한민국 금융소비자 보고서 2025’에 따르면 지난해 국내외주식시장 상승과 금리 인하 기대감으로 투자에 대한 관심이 높아졌다. 안정형 저축상품에 예치한 자금과 대기성 자금의 예치 비중이 줄면서 해당 자산은 투자·신탁자산으로 이동했다.특히, ISA(개인종합자산관리계좌)처럼 한 계좌에서 안정+투자상품을 다양하게 거래할 수 있고 절세 혜택까지 제공되는 상품에 관심이 높아졌고, 개별 종목이 아닌 지수를 추종해 안정성을 추구하는 ETF(상장지수펀드)도 주목받았다."
    },
    {
        "title": "\"연초에 샀으면 54% 올랐는데\"…끝없는 상승세 '이 종목' 뭐길래",
        "date": "2025.01.26. 오후 8:22",
        "content": "'꿈의 기판' 기대 커지며 SKC 주가 고공행진CES서 최태원 \"방금 팔고왔다\" 발언도 영향\n\n\n\nSKC가 이달 초 CES2025에서 선보인 반도체 유리기판. 연합뉴스[서울경제] ‘꿈의 기판’으로 불리는 유리기판에 대한 기대감이 재차 커지면서 관련 대장주인 SKC의 주가가 올 들어 50% 넘게 급등했다. 특히 CES2025를 계기로 주목받으며 투자 심리가 강하게 작용한 것으로 보인다.26일 엠피닥터에 따르면 설 연휴 전 마지막 거래일인 지난 24일 SKC(011790)는 전 거래일 대비 0.31% 상승한 16만2700원에 거래를 마쳤다. SKC의 주가는 올 초부터 현재까지 54%가량 오르며 연초 대비 가파른 상승세를 보이고 있다.SKC 주가 급등은 CES 2025에서 유리기판 기술이 다시 한 번 조명된 것이 주요 요인으로 분석된다. 유리기판은 기존 반도체 기판에 사용되는 플라스틱 등 유기 소재 대신 유리를 활용, 칩의 발열로 인한 패턴 왜곡 문제를 획기적으로 줄이는 기술이다.반도체의 고집적화와 고용량화로 인해 기판 발열 문제가 심각해지는 상황에서 유리기판은 이를 해결할 수 있는 대안으로 꼽히며 차세대 기술로 주목받고 있다.SKC는 지난 2021년 미국 장비업체 어플라이드 머티리얼스(AMAT)와 합작으로 설립한 앱솔릭스를 통해 유리기판 사업을 본격화했다. 지난해 상반기에는 미국에서 시제품 생산에 돌입했으며 국내 반도체 패키징 업체 중 유일하게 미국 상무부로부터 반도체과학법 보조금을 두 차례에 걸쳐 받았다. 지난해 말 7500만 달러의 보조금을 확정받은 데 이어 최근 1억 달러 규모의 추가 보조금도 확보했다.특히 최태원 SK그룹 회장이 지난 8일(현지 시간) CES2025 SK그룹 부스를 방문해 SKC의 유리기판 모형을 들어 올리며 “방금 팔고 왔다”고 언급한 발언이 투자 심리를 자극했다. 최 회장이 전시회 방문 직전 젠슨 황 엔비디아 최고경영자(CEO)와 만나 유리기판 공급 방안을 논의한 것으로 풀이되면서 시장의 기대감은 더욱 커졌다.전문가들의 전망은 엇갈린다. 박강호 대신증권 연구원은 “유리기판은 AI를 비롯한 첨단 반도체 기술에서 핵심적인 역할을 할 가능성이 크다”며 “게임 체인저가 될 잠재력이 충분하다”고 평가했다. 반면 최도연 SK증권 연구원은 “유리기판은 기술적 난이도가 높아 상업화까지 시간이 걸릴 것”이라며 “유리전통관극(TGV) 기술 내구성, 대량 양산 과정에서의 수율 확보, 신규 공급망 편성에 따른 신뢰성 검증 등이 필요하다”고 지적했다."
    },
    {
        "title": "돈 몰리는 만기매칭형 채권 ETF 왜?",
        "date": "2025.01.26. 오후 4:46",
        "content": "내달 한은 금리 인하 가능성2%대 후반 수익에 차익 기대약정된 이자와 원금을 안정적으로 받을 수 있는 만기매칭형 상장지수펀드(ETF)에 자금이 유입되고 있다. 일정 수익뿐만 아니라 금리 인하 국면에서 자본 차익까지 노릴 수 있어서다.\n\n\n\n26일 금융정보업체 에프앤가이드에 따르면 지난 1개월간 만기매칭형 채권 펀드에 6336억원의 자금이 순유입됐다. 3개월 기준으로 총 7954억원이 순유출된 것과 대조적이다.만기매칭형 채권 ETF는 회사채 은행채 등 동일한 잔존만기 채권을 편입하는 게 특징이다. 만기가 되면 해당 ETF는 상장폐지되고 투자자는 약정된 이자와 원금을 돌려받는다. 국내에 상장한 만기매칭형 채권 ETF는 28종에 달한다.투자자들은 ETF 상품명을 통해 만기 시점을 파악할 수 있다. 예를 들어 ‘25-12’는 2025년 12월 만기라는 의미다. ‘KODEX 25-12 은행채(AAA)액티브’ ‘TIGER 25-10 회사채(A+이상)액티브’는 각각 내년 12월과 10월이 만기인 상품이다. 모두 약정된 만기수익률(YTM)을 약속한다. KODEX 25-12 은행채(AAA)액티브는 2.86%, ‘SOL 25-09 회사채(AA-이상)액티브’는 2.89%로, 만기까지 매도하지 않으면 2%대 후반의 안정적인 수익을 기대할 수 있다.금리 하락 시기에 만기 이전 매도하면 자본 차익을 기대할 수 있다는 점도 인기 요인이다. 최근 열린 금융통화위원회에서 이창용 한국은행 총재를 제외한 6명 전원이 3개월 내 금리 인하를 시사해 다음달 금리가 내려갈 가능성이 높다는 게 시장 관측이다. 유아란 삼성자산운용 매니저는 “기존 만기매칭형 ETF에 만족했던 투자자들이 재투자에 나서면서 자금 유입이 늘고 있다”며 “추가 금리 인하 가능성이 커진 만큼 3년 내 만기의 중기 상품 위주로 인기가 많다”고 말했다."
    },
    {
        "title": "'고맙다 국민연금'…연기금, 한 달 내내 코스피 순매수했다",
        "date": "2025.01.26. 오후 4:22",
        "content": "국내 증시 낮아진 밸류에이션에 장기투자 자금 투입국내주식 평가 비중 높이기 목적도삼성전자·SK하이닉스 등 시총 상위 종목 주로 매수\n\n\n\n설 연휴 전 마지막 거래일인 지난 24일 코스피지수는 전장보다 21.31포인트(0.85%) 오른 2,536.80으로 장을 마쳤다. 연기금은 올들어 이날까지 하루도 빠짐없이 유가증권시장을 순매수한 것으로 나타났다. 서울 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 사진 연합뉴스국민연금을 비롯한 연기금이 지난 한달여간 하루도 빠짐없이 국내 유가증권시장(코스피) 주식을 순매수한 것으로 나타났다. 삼성전자, SK하이닉스, 삼성바이오로직스, LG에너지솔루션 등 시가총액 상위권 기업을 주로 매수했다.26일 한국거래소에 따르면 올들어 지난 24일까지 연기금은 유가증권시장에서 1조6132억원을 순매수한 것으로 나타났다. 증권사를 비롯한 금융투자, 보험·투신·사모·은행 등 나머지 기관투자가, 외국인, 개인투자자 등을 통틀어 순매수 규모가 가장 크다. 외국인투자자 자금 순유입액(약 2403억4600만원)과 비교하면 약 6.7배 수준이다. 같은 기간 개인은 6353억8700여만원만큼 유가증권시장을 순매도했다. 연기금은 지난달 27일부터 지난 24일까지 하루도 빠짐없이 유가증권시장을 순매수했다. 이 기간 금융투자 창구에서 1조7680억원의 순매도가 발생한 것과는 상반되는 움직임이다. 코스피지수가 약세였던 지난 10일과 13일에는 2거래일 연속으로 2500억원이상을 순매수했다. 이같은 순매수세가 사실상 시장 하방을 받치는 '안전판' 역할을 했다는 게 금투업계의 분석이다. 연기금이 국내 증시 순매수에 나선 것은 앞서 국내 증시가 부진한 탓에 상당폭 줄어든 투자 자산 내 국내 증시 비중을 보전하기 위한 것으로 풀이된다. 현대차증권에 따르면 지난해 국내 연기금(국민연금·공무원연금·사학연금)의 해외주식 투자 비중은 26.6%로 과거 평균(22.0%)을 크게 웃돈다. 반면 국내 주식 비중은 과거 평균인 16.6%보다 낮은 14.1%로 나타났다.작년 말 국민연금의 국내주식 비중은 12.3%로 당해 말 국내 주식 비중 목표치(15.4%)보다 3.1%포인트 적었다. 국민연금 기금운용본부는 중기자산배분안에 따라 국내와 해외의 주식·채권, 대체투자 자산 등의 투자비중 목표를 잡아 투자 포트폴리오를 조절한다. 올해 말 자산군별 목표 비중은 국내주식이 14.9%, 해외주식이 35.9% 등이다. 연내 목표 비중을 채우기 위해 국민연금 등의 매수세가 한동안 이어질 수 있다는 전망이 나오는 이유다.  염동찬 한국투자증권 연구원은 \"올들어 연기금이 국내 증시를 꾸준하게 매수하고 있다\"며 \"장기 투자 성격을 가진 연기금은 한국 주식을 낮은 밸류에이션에서 매수하고 있는 것으로 보인다\"고 분석했다.연기금이 주로 사들인 종목은 시가총액 상위 종목에 몰렸다. 연기금은 올들어 삼성전자를 3514억원어치 매수했다. 설 연휴전 마지막 거래일인 지난 24일 기준 시총 1위 종목이다. 시총 2위 기업인 SK하이닉스는 2285억원어치 순매수했다. 삼성바이오로직스(1156억원), LG에너지솔루션(161억원)가 뒤를 이었다.SK이노베이션(934억원), 두산에너빌리티(703억원), 아모레퍼시픽(670억원), 유한양행(537억원), KB금융(491억원) 등도 연기금 순매수 상위권 종목이었다. 올들어 연기금의 순매수 상위 10개 종목의 평균 수익률은 13.48%로 집계됐다. 외국인(19.48%)이나 기관합계(18.98%)에는 못 미치지만 코스피지수 상승률(5.72%)은 크게 웃돈다. 개인의 순매수 상위 10개 종목 평균 수익률은 0.26%에 그쳤다."
    }
]