[
    {
        "title": "로봇이 택배 배달, AI가 건물 관리…CES도 반한 성수동 미래 오피스",
        "date": "2025.01.28. 오후 5:19",
        "content": "팩토리얼 성수 오피스“테크 기업들이 빌딩 견학을 온다고요?”서울 성수동의 한 오피스 빌딩이 화제다. 1층 로비에선 로봇이 커피를 배달하고, 지하 주차장에선 차량을 옮겨 주차한다.SF영화 한 장면을 연상케 하듯 입주사 직원들이 스마트폰을 이용해 이 모든 것을 제어할 수 있다.대기업과 스타트업들이 줄을 서서 새로운 업무공간을 경험하고 싶어하는 이 곳은 지난해 2월 이지스자산운용이 선보인 ‘팩토리얼 성수’다.23일 금융투자업계에 따르면 지난해 2월 준공한 팩토리얼 성수의 빌딩 운영시스템 ‘탭 & 컨트롤룸’이 CES 2025 스마트시티 부문 혁신상을 수상했다.팩토리얼 성수의 두뇌 역할을 하는 탭 & 컨트롤룸은 스마트시티 부문에서 우수한 평가를 받았다.상업용 오피스 운영체제로는 국내 최초로 실제 현장에서 구현된 사례라는 점에서 기술력을 인정받은 것이다.김현수 이지스자산운용 공간콘텐츠실장은 “올 1월부터는 로봇 택배 배달 서비스도 시작했다”며 “지하 1층 메일룸에 도착한 택배를 로봇이 직접 수령해 사용자의 자리까지 배달한다”고 설명했다.\n\n\n\n 로봇 택배 배달 서비스[사진 출처=이지스자산운용]건물 관리도 지능화되고 있다. CCTV가 촬영한 영상을 AI(인공지능)가 분석해 방문객의 성별, 연령, 동선 데이터를 추출하고 이를 리테일 매장 운영과 건물 관리에 활용하는 시스템을 도입할 예정이다.또 어플리케이션을 통해 접수되는 이용자의 문의사항(VOC)도 AI로 분석해 건물 관리에 활용할 수 있게 할 계획이다.단순한 업무 공간이 아닌 경험을 제공하는 플랫폼으로써 팩토리얼 성수는 인재 확보에 열을 올리는 기업들이 준공 전분터 눈독을 들였고 현재 임대율 100%를 달성한 상태다.지하 1층 워크숍 공간에는 커뮤니티 이벤트와 브랜드 행사를 열 수 있는 문화 공간이 자리잡고 있어 임차인들에게 새로운 업무 경험을 제공해 생산성을 높인다.이지스자산운용은 올해 서울 주요 거점에 추가로 팩토리얼 브랜드 오피스를 선보일 예정이다.CES에서 인정받은 빌딩 운영체제는 물론, 한층 진화된 기술과 콘텐츠를 적용한다는 계획이다.김 실장은 “Saas 기반의 빌딩 OS가 실제로 상업용 오피스에 적용되어 성공한 점이 CES 현장에서도 뜨거운 반응 얻었다”며 “기술로서 오피스를 단순한 일터가 아닌 기술과 문화가 융합된 플랫폼으로 만들겠다는 생각이 시장의 변화를 이끌어내기 시작했다”고 말했다.\n\n\n\n 팩토리얼 브랜드"
    },
    {
        "title": "[영상] 중국 '저비용 AI'에 전세계 '발칵'…트럼프, 딥시크 돌풍에 결국",
        "date": "2025.01.28. 오후 3:16",
        "content": "(서울=연합뉴스) 세계에서 가장 비싼 기업이었던 인공지능(AI) 선두 주자 엔비디아가 중국의 AI 스타트업 딥시크(DeepSeek) 직격탄을 맞았습니다.    27일(현지시간) 엔비디아 주가는 17% 가까이 폭락했고, 시가총액도 5천890억 달러, 약 847조원이 증발했습니다.    딥시크는 지난주 복잡한 추론 문제에 특화한 AI 모델 'R1'을 새로 선보였습니다.    개발 비용은 557만 달러, 79억 원 정도에 그쳤다고 주장했습니다.    딥시크는 기술보고서에서 엔비디아의 저렴한 칩인 'H800'를 사용했다고 밝혔습니다.    고성능 칩을 사용하지 않고서도 저비용으로 챗GPT에 필적하는 생성형 AI 모델을 개발했다는 겁니다.    AI 데이터 기업 스케일AI의 알렉산더 왕 최고경영자(CEO)는 미국 방송과의 인터뷰에서 \"우리가 발견한 것은 딥시크의 성능이 최고이거나 미국의 최고 모델과 거의 동등하다는 것\"이라고 말했습니다.    일론 머스크 테슬라 최고경영자는 저렴한 칩을 사용했다는 딥시크 주장에 의문을 제기했는데, 도널드 트럼프 미국 대통령은 되려 긍정적인 반응을 내놨습니다.    트럼프 대통령은 이날 플로리다주의 자신의 골프클럽에서 진행 중인 공화당 연방하원 콘퍼런스에서 행한 연설에서 \"중국의 일부 기업은 더 빠르고 훨씬 저렴한 인공지능 방법을 개발하기를 원한다. 그렇게 되면 돈을 많이 쓸 필요가 없기 때문에 좋은 일\"이라며\"바라건대 미국의 산업에 경종을 울려야 한다\"고 말했습니다.    트럼프는 전날 자신이 강력히 추진하는 불법 이민자 추방 작전에 비협조한 콜롬비아에 즉각적인 고율 관세 부과 방침을 밝힌 점을 언급하면서 자신의 관세 공약을 재확인했습니다.    취임 1주일 동안 300개가 넘는 행정명령에 서명한 트럼프 대통령은 이날 이스라엘의 방공망인 아이언돔과 유사하게 미국에도 아이언돔 건설을 즉시 시작하는 행정명령, 군대에서 트랜스젠더 이데올로기를 제거하는 행정명령 등에 서명하겠다고 밝혔습니다.제작: 진혜숙·김선홍영상: 로이터·AFP·@elonmusk·RAFAEL 유튜브    jean@yna.co.kr"
    },
    {
        "title": "\"하이닉스 주가도 혹시?\"…딥시크 등장에 동학개미 '긴장'",
        "date": "2025.01.28. 오후 2:40",
        "content": "中 딥시크, 저가형칩으로 오픈AI에 버금가는 성능 과시 고성능·고비용 칩에 의구심…엔비디아 급락에 반도체개미 '촉각'\n\n\n\n중국의 AI 업체 딥시크와 월가에 AI 열풍을 일으킨 챗GPT를 합성한 시각물. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 신건웅 기자 = 중국 인공지능(AI) 스타트업 '딥시크(Deepseek)' 등장에 동학개미들도 예의주시하고 있다. 설 연휴 기간 국장은 열리지 않지만, 영향이 큰 미국 시장이 휘청이고 있기 때문이다.특히 반도체주(株) 투자자들은 초긴장 상태다. 딥시크가 최첨단 칩 없이 오픈AI에 버금가는 성능의 제품을 개발하면서 엔비디아는 물론 브로드컴, TSMC 등이 줄줄이 하락했다.오는 31일 증시가 열리면 그동안 엔비디아에 고대역폭메모리(HBM)를 독점 공급하다시피 한 SK하이닉스는 물론 소부장 업체인 한미반도체도 충격이 우려된다.28일 업계에 따르면 딥시크는 최근 복잡한 추론 문제에 특화한 AI 모델 'R1'을 공개했다. 저비용으로 개발했지만, 일부 성능 테스트에서 챗GPT 개발사 오픈 AI가 지난해 9월 출시한 추론 AI 모델 'o1'보다 앞선 성능을 보였다.기술력과 함께 주목받은 것은 개발비용이다. 딥시크가 R1 개발에 투입한 비용은 557만 6000달러(약 78억8000만 원)에 불과하다. 미국 오픈 AI가 최신 챗GPT에 투자한 비용 1억 달러(약 1438억 원)의 20분의 1 수준이다.특히 딥시크는 미국의 대중 제재 때문에 엔비디아의 최첨단 AI가속기인 'H100' 대신 성능을 다운그레이드한 'H800'을 훈련에 사용한 것으로 알려졌다.그동안 반도체 업계는 AI 시장 개화를 주도하며 급성장했다. 엔비디아는 지난 2년간 A100과 H100, 블랙웰 등 자체 개발한 최신 그래픽처리장치(GPU)를 통해 전 세계 AI 열풍을 주도했다.SK하이닉스(000660)는 GPU 가동에 필요한 HBM을 사실상 독점 공급하면서 수혜를 누렸다. 한미반도체(042700) 역시 본딩 기술력을 바탕으로 고성장을 지속했다. 제조를 맡은 파운드리 업체 TSMC도 역대급 실적을 기록했다.덕분에 전일 급락 전까지 엔비디아는 지난 1년간 128.3% 급등했다. TSMC와 SK하이닉스도 각각 57.5%, 63.70% 올랐다. 한미반도체 역시 101.67% 상승했다.반면 삼성전자(005930)는 AI 반도체 열풍에서 소외되면서 같은 기간 27.82% 하락했다. 현재 엔비디아 퀄테스트를 진행 중이다.시장에서는 딥시크가 미칠 영향에 대해 주목하고 있다. AI 모델 개발에 필수적인 것으로 여겨졌던 엔비디아의 최첨단 AI 칩 없이도 오픈AI에 버금가는 성능의 서비스를 제공하면서 고성능 칩에 대한 의구심이 커졌기 때문이다. 일부에서는 미국 시장이 버블이라고 보고 있다.타일러 코웬 조지메이슨대 교수는 FT와 인터뷰에서 \"딥시크가 보여준 혁신은 AI 개발이 대규모 칩에 의존할 필요가 없다는 점을 시사한다\"고 평가했다.미국의 벤처 캐피털리스트인 마크 안드레센은 \"더 저렴한 대안이 이미 나와 있는데 투자자들이 미국 거대 기술 기업들의 엄청난 지출을 받아들여야 할 이유가 전혀 없다\"고 말했다.실제 딥시크 쇼크에 엔비디아는 하루 만에 16.89% 폭락했고, 시총은 6127억 달러(880조 3273억 원) 증발했다. 미국 증시 역사상 최대치다.또 다른 AI산업 수혜주인 브로드컴(-17.40%), 마블테크놀로지(-19.11%), 마이크론테크놀로지(-11.67%), TSMC(-12.3%)도 하락을 피하지 못했다.오는 31일 한국시장이 열리기 전까지 엔비디아가 반등하지 못한다면 SK하이닉스와 한미반도체 등도 충격이 불가피하다.SK하이닉스 종목토론방에서는 \"탈출은 선착순\", \"엔비디아에 사기당한 듯\", \"지난 금요일에 산 사람 어쩌나\", \"삼성전자서 조문 왔다\" 등의 글이 올라와 있다.반면 삼성전자에는 기회가 될 수 있다는 분석도 있다. SK하이닉스와 기술 격차를 줄일 시간을 벌었을뿐더러, 엔비디아 H800과 같은 저성능 칩에 공급되는 HBM3에는 경쟁력을 가지고 있기 때문이다.업계 관계자는 \"그동안 미국이 주도하던 AI 시장에 중국이 존재감을 나타냈다\"며 \"수혜주와 피해주의 윤곽이 곧 드러날 것\"이라고 말했다."
    },
    {
        "title": "첫 경선으로 뽑히는 16대 VC협회장, '규제완화·코스닥 활성화' 쟁점",
        "date": "2025.01.28. 오후 1:01",
        "content": "김학균·송은강 최종 후보 2인 선정내달 7일 이사회서 1인 선정 투표협회장, 운용사 홍보 효과 '톡톡'\"업계 위해 발 벗고 나설 인물\" 기대감\n\n\n\n제16대 벤처캐피탈협회장 최종 2인 후보로 선정된 김학균(왼쪽) 퀀텀벤처스코리아 대표, 송은강 캡스톤파트너스 대표[서울경제] 사상 최초로 경선으로 치러지고 있는 제16대 벤처캐피탈협회장 선임의 첫번째 관문이었던 최종 후보 2인 선정이 마무리됐다. 업계에서는 차기 협회장이 벤처캐피탈(VC) 펀드 조성과 코스닥 운영과 관련한 규제 완화에 힘써줄 것을 기대하고 있다. 28일 VC업계에 따르면 VC협회 회장추천위원회(회추위)는 지난 24일 제16대 협회장 최종 2인 후보로 김학균 퀀텀벤처스코리아 대표, 송은강 캡스톤파트너스 대표를 선임했다. 앞서 예비후보로 등록했던 4명의 후보 중 김창규 우리벤처파트너스 대표가 자진 사퇴하면서 투표는 김학균·송은강 대표와 박기호 LB인베스트먼트 대표 3인을 두고 진행됐다. VC협회장 선거가 사상 첫 경선으로 치러지면서 업계에는 긴장감이 감돌기도 했지만 벤처투자 시장 한파가 지속되는 상황에서 다수 후보가 총대를 메겠다고 나서는 것은 반가운 일이라는 게 지배적인 시각이다. 현재 협회장인 윤건수 DSC인베스트먼트 대표가 추진해온 △벤처투자 데이터 통합 △민간출자자(LP) 벤처펀드 출자 확대 △퇴직연금의 민간모태펀드 출자 허용 등 벤처 투자 활성화를 위해 해결해야 할 과제가 산적해 있기 때문이다.업계에서 가장 목소리를 높이는 것은 ‘벤처 육성을 위한 규제 완화’와 ‘코스닥 시장 활성화’다. 과감한 규체 철폐로 글로벌 경쟁력을 갖출 필요가 있다는 얘기다. 이같은 의견은 지난 22일 열린 '2025년 혁신벤처업계 신년인사회'에서 화두로 떠올랐다. 이 자리에서 윤 대표는 “2012년 화장품 산업의 포지티브 규제를 네거티브 규제로 전환하니 K뷰티가 글로벌 시장을 선도하고 있다”며 “타다, 법률 등 다양한 분야에서 네거티브 규제로 전환해 국가 경쟁력을 확보해야 한다”고 말했다.윤 대표는 특히 코스닥 시장 문제점도 지적했다. 코스닥 시장은 VC의 주요 자금 회수 창구라는 점에서 활성화 정책이 매우 중요하다. 윤 대표는 “모험자본 활성화 측면에서 중요한 코스닥 시장이 실질적으로는 2부 시장으로 전락했다”며 코스닥 시장 투자 전용 펀드를 조성해줄 것을 당부했다. 코스닥에 상장된 기업에 투자하는 3000억~5000억 원 규모의 펀드를 만들면 시장에 긍정적인 시그널을 줄 수 있다는 구체적인 방안도 제시했다. 한편 VC협회는 내달 7일 이사회에서 최종 1인을 선정하는 투표를 진행한다는 방침이다. VC협회는 이후 오는 25일 ‘2025 정기총회’를 개최해 16대 협회장을 선정한다.VC 업계의 한 관계자는 “VC협회장은 명예직이지만 운용사의 펀드 모집과 마케팅 측면에서 긍정적인 효과를 볼 수 있다는 인식이 생기면서 관심이 높아졌다”며 “경쟁 구도가 된 만큼 벤처투자 업계의 발전을 위해 실질적으로 나설 만한 인물이 선출될 것\"이라고 설명했다."
    },
    {
        "title": "중국발 딥시크 충격에 엔비디아 '휘청'…설 연휴 서학개미 '패닉'",
        "date": "2025.01.28. 오후 12:02",
        "content": "서학개미 보유 2위 '엔비디아', 하루 만에 17%↓\n\n\n\n중국의 오성홍기와 중국의 AI 업체 딥시크를 합성한 시각물. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 신건웅 기자 = 중국 인공지능(AI) 스타트업 '딥시크(Deepseek)'가 미국 시장을 흔들고 있다. 저가형 칩으로 챗GPT에 필적하는 성능을 발휘하는 것으로 알려지면서 미국 빅테크주들이 급락했다. 엔비디아의 시가총액은 하루 만에 약 6000억 달러 증발했다.  그동안 미국 AI 종목에 투자했던 서학개미들은 그야말로 '패닉'이다. 더 버텨야 할지, 지금이라도 팔아야 할지 고민이다. 종목토론방에서는 무거운 분위기 속 반등을 기대하는 글이 올라왔다.  28일 업계에 따르면 딥시크는 최근 복잡한 추론 문제에 특화한 AI 모델 'R1'을 공개했다. 저비용으로 개발했지만, 일부 성능 테스트에서 챗GPT 개발사 오픈 AI가 지난해 9월 출시한 추론 AI 모델 'o1'보다 앞선 것으로 알려졌다.  실제 딥시크의 추론 AI 모델은 2024년 미국 수학 경시대회 벤치마크 테스트에서 정답률 79.8%를 기록, 오픈 AI의 79.2%보다 앞섰다. 딥시크발 기술 충격은 실리콘밸리를 넘어 미국 자본시장 전체를 강타했다. 특히 적은 칩으로도 방대한 양의 데이터를 처리하는 방법을 알아낸 것으로 전해지면서 엔비디아를 비롯한 반도체주들이 급락했다. 최첨단 AI칩의 수요가 줄어들면 그동안 비싸게 팔아왔던 AI 반도체 업체의 매출과 이익이 급감할 수 있기 때문이다.  엔비디아는 하루 만에 16.89% 폭락했다. 시총은 6127억 달러(880조 3273억 원)가 증발했다. 3년 전 메타가 세운 이전 기록인 2400억 달러의 두 배가 넘는 액수로, 미국 증시 역사상 최대치다. 엔비디아의 시총 순위도 1위에서 3위로 주저앉았다. 또 다른 AI산업 수혜주인 브로드컴(-17.40%), 마블테크놀로지(-19.11%), 마이크론테크놀로지(-11.67%), TSMC(-12.3%)도 하락을 피하지 못했다.  서학개미들은 그야말로 패닉이다. AI 반도체주는 서학개미가 많이 투자한 대표 종목들이기 때문이다.  한국예탁결제원에 따르면 엔비디아는 서학개미가 126억 4169만 달러(약 18조1977억 원)를 보유해 테슬라에 이어 사랑한 종목 2위를 기록 중이다. 브로드컴(19억 2356만 달러), 필라델피아반도체지수 수익률을 3배 추종하는 SOXL(Direxion Daily Semiconductor Bull 3X Shares)(17억 3988만 달러), TSMC(8억 8365만 달러) 등도 순매수 상위 종목에 이름을 올렸다.  종목토론방에서는 \"그동안 너무 오를 때부터 불안했다\", \"엔비디아 독점이 무너지게 됐다\", \"딥시크 중국 카피제품들이 더 나올 것\", \"이제 AI 배우러 중국 가야 한다\", \"미국이 중국을 때린 이유\", \"SK하이닉스 어쩌나\" 등의 글이 올라와 있다.  다만 일부에서는 딥시크의 문제점이 발견되면 반등이 올 것으로 기대했다. AI 수요가 여전하다는 점도 긍정적으로 평가했다.  한 투자자는 \"엔비디아는 딥시크의 피해주이기도 하지만, 여전히 엔비디아 칩을 쓴다는 점에서 기회가 남아 있다\"고 평가했다.  한편 도널드 트럼프 미국 대통령은 딥시크에 대해 \"미국 기업에 경종을 울릴 것\"이라며 \"중국 기업이 출시한 딥시크가 우리 산업이 이기기 위해 경쟁하는 데 초점을 맞춰야 한다는 경각심을 일깨워주길 바란다\"고 말했다."
    },
    {
        "title": "이번 설에 묻지 마세요…“삼전 몇층이니”",
        "date": "2025.01.28. 오전 11:00",
        "content": "삼성전자 주가 작년 고점대비 38%↓잇딴 주가 부양책에도 제자리걸음이달 외국인 1조 넘게 순매도\"반등에 시간 필요, HBM 성과 관건\"[이데일리 원다연 기자] 삼성전자 주가가 잇따른 부양책에도 제자리 걸음을 이어가며 투자자들의 고민이 깊어지고 있다. 28일 엠피닥터에 따르면 설 연휴 전 마지막 거래일인 24일 삼성전자 주가는 전 거래일 대비 보합 수준인 5만 3700원에 마감했다. 주가는 지난해 7월 고점(8만 7800원)과 비교하면 38% 넘게 하락한 수준이다. 반면 고대역폭메모리(HBM) 시장에서 우위를 점한 SK하이닉스 주가는 올 들어서만 27% 넘게 오르며, 시가총액이 삼성전자의 절반을 넘어섰다. 삼성전자 주가는 지난 8일 시장 기대치에 못 미치는 4분기 잠정실적 발표 직후 오히려 실적이 저점을 찍고 반등할 거란 기대에 5만 7000원대까지 올라섰지만 재차 하락 전환에 5만 3000원대까지 내려섰다. 잇따른 주가 부양책도 힘을 쓰지 못하는 모습이다. 삼성전자는 지난해 11월 앞으로 1년간 10조원 규모의 자사주를 취득한다고 밝힌 데 이어 최근 임원 성과급을 자사주로 지급하기로 했다. 삼성전자는 특히 주가가 하락할 경우 하락률만큼 지급 주식 수량이 줄어들도록 하며 강력한 주가 부양 의지를 밝혔다. 이달 수급 동향을 보면 외국인과 기관이 각각 1조 317억 1600만원, 3791억 7900만원 규모를 순매도했고 개인만 7115억 3900만원 규모를 순매수했다. 본격적인 주가 반등을 위해선 결국 고대역폭메모리(HBM) 시장의 성과가 관건이란 평가다. 금융정보업체 컴퍼니가이드에 따르면 현재 증권가가 판단하는 삼성전자의 적정주가는 7만 7300원으로 직전 적정주가(8만 720원)에 비해 4.24% 하락했다. 김광진 한화투자증권 연구원은 “주가가 하방 경직적이라는 데는 동의하지만 본격적인 반등은 시간이 더 필요하다”며 “본격적인 반등을 위해선 최소한 범용 메모리 가격이 하향 안정화되어 가는 모습과 HBM3E 12단에서의 의미있는 성과가 임박해야할 것”이라고 봤다. 노근창 현대차증권 연구원 역시 “삼성전자 반도체 사업의 주력 캐시카우인 낸드의 경우 경쟁사들의 감산 징후가 포착되고 있는 점은 긍정적이지만, AI 반도체 시장을 주도하는 엔비디아향 HBM3E 공급이 확인되지 않을 경우 V자 반등은 힘들 전망”이라고 평가했다.   한편 현재 주가가 모든 악재를 반영한 수준인 만큼 호재에 민감한 영역에 들어섰단 평가도 나온다. 김동원 KB증권 연구원은 “3분기부터 HBM3E 12단을 시작으로 엔비디아 공급 본격화가 추정되고 AI 주문형반도체(ASIC) 수요 급증으로 하반기부터 브로드컴, 구글, 아마존 등으로 HBM3E12단, HBM4 공급 확대가 예상된다”며 “아울러 1분기 실적 저점을 확인 후 하반기로 갈수록 개선 폭 확대가 기대된다”고 밝혔다. \n\n\n\n삼성전자 갤럭시S25 시리즈 사전판매가 시작된 24일 서울 서초구 삼성 강남 매장에서 시민들이 제품을 체험하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[그래픽] 나스닥 지수 추이",
        "date": "2025.01.28. 오전 9:28",
        "content": "(서울=연합뉴스) 김민지 기자 = 중국의 인공지능(AI) 스타트업인 딥시크(DeepSeek)가 저비용으로 경쟁력 있는 AI 모델을 개발했다는 소식에 27일(현지시간) 뉴욕증시가 AI 관련 업종을 중심으로 급락했다.    이날 뉴욕증시에서 기술주 중심의 나스닥 지수는 전 거래일보다 612.47포인트(3.07%) 급락한 19,341.83에 거래를 마쳤다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "'中딥시크 쇼크'…엔비디아, 846조원 날아가 시총 1위→3위 추락",
        "date": "2025.01.28. 오전 8:24",
        "content": "27일(현지시간) 한 시민이 미국 뉴욕 타임스퀘어 나스닥타워에 나오는 증시 관련 뉴스를 시청하고 있다. AFP=연합뉴스            중국의 인공지능(AI) 스타트업 딥시크가 저비용으로 경쟁력 있는 AI 모델을 개발했다는 소식에 27일(현지시간) 뉴욕증시가 AI 관련 업종을 중심으로 급락했다. AI 주도주인 엔비디아는 전 거래일보다 16.97% 폭락했다.      이날 뉴욕증시에서 기술주 중심의 나스닥 지수는 전 거래일보다 612.47포인트(-3.07%) 급락한 1만9341.83에 거래를 마쳤다.      딥시크 충격에 직격탄을 맞은 엔비디아가 지수 하락을 주도했다. 이날 엔비디아 주가는 118.42달러에 마감했다. 전 거래일보다 16.97% 폭락한 수치다. 코로나19 초기였던 2020년 3월 이후 최대 낙폭이다.      이날 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 88.96포인트(-1.46%) 내린 6012.28에 마감했다.      기술주 비중이 상대적으로 낮은 다우존스30 산업평균지수는 전 거래일보다 289.33(0.65%) 오른 4만4713.58에 거래를 마쳤다.      딥시크가 개발한 저비용 AI 모델이 미국 빅테크(거대 기술기업)의 AI 관련 과잉투자 우려를 키우면서 기술주 전반의 매도세를 불러왔다.      시가총액 1위 엔비디아는 지난 24일보다 시총이 5890억 달러(846조6875억원)나 증발하며 3위로 주저앉았다.      엔비디아 외에도 브로드컴이 17.4% 떨어지며 낙폭이 더욱 컸고, 오라클(-13.8%), 슈퍼마이크로컴퓨터(-12.5%), 마이크론 테크놀로지(-11.7%) 등도 두 자릿수대 낙폭을 보였다.      반면 그동안 AI 투자에 소극적이었다는 평가를 받아온 애플은 AI 이날 3.2% 상승했다.      기술주 종목을 제외한 나머지 업종은 전반적으로 이날 강세를 보였다. 기술주 종목에서 빠져나온 투자금이 경기순환주로 이동한 데다 채권 금리가 크게 떨어지면서 다른 업종에는 오히려 호재로 작용했다.      CFRA 리서치의 샘 스토벌 수석 투자전략가는 \"투자자들이 주식에서 자금을 완전히 빼지 않고 필수소비재, 헬스케어, 부동산 등 방어주로 순환매를 하는 것을 보고 고무됐다\"라고 말했다."
    },
    {
        "title": "내달 MSCI지수 정기변경 '변동성 주의보'…\"최대 16종목 편출\"",
        "date": "2025.01.28. 오전 7:00",
        "content": "신규 편입 종목 없이 순편출 예상…국내 증시 부진 장기화 영향 분석\n\n\n\nMSCI 모건스탠리 캐피털 인터내셔널[모건스탠리 캐피털 인터내셔널 홈페이지 캡처](서울=연합뉴스) 조민정 기자 = 내달 모건스탠리캐피털인터내셔널(MSCI) 정기 변경을 앞두고 편입 종목 없이 대거 편출이 이뤄질 것으로 예상돼 주의가 필요하다.    28일 금융투자업계에 따르면 글로벌 주가지수 산출업체인 MSCI는 한국시간으로 2월 12일 정기 리뷰를 발표할 예정이다.    MSCI 지수는 전 세계적으로 가장 영향력 있는 주가지수로 주요 글로벌 투자의 벤치마크 역할을 한다.     분기에 한 번씩 이뤄지는 정기 리뷰를 통해 지수 편입 종목을 조정하는데 지수에 편입될 경우 이 지수를 추종하는 글로벌 패시브(지수 추종) 자금의 유입을 기대할 수 있고 반대로 편출될 경우 자금이 빠져나가 주가가 하락할 가능성이 있다.    증권가에서는 이번 2월 정기 리뷰에서 MSCI 한국지수에 최대 16개의 종목이 지수에서 제외돼 역대 최다 수준의 편출이 이뤄질 가능성이 있다고 보고 있다.    김동영 삼성증권 연구원은 \"이론적으로 이번 리뷰에서 편출 종목 수는 적게는 3개, 많게는 16개까지도 가능하다고 본다\"며 롯데케미칼, 포스코DX, LG화학우의 편출이 확정적이라고 판단했다.    엔켐, 금호석유, 엘앤에프의 편출 확률도 80∼90%로 봤고 에코프로머티, 한미약품, 삼성E&A, SK바이오사이언스, 넷마블, GS, CJ제일제당, LG이노텍, 오리온, 엔씨소프트 등도 편출 가능성이 있는 것으로 평가했다.    한시화 한화투자증권 연구원도 이번 정기 변경에서 12개 종목이 편출되며 MSCI 한국지수의 구성 종목 개수가 92개에서 80개로 대폭 감소할 것으로 예상했다.    그는 \"MSCI 신흥국 지수 대비 한국 지수의 상대수익률 순위가 낮을수록 편입 대비 편출 종목 수가 늘어나는 경향이 있는데, 지난 11월 리뷰 심사기준일 대비 한국의 달러 기준 수익률은 -10.8%로 신흥국 24개국 중 19위로 낮다\"고 설명했다.    1월 20일 기준으로 이들 12개 종목의 예상 자금 유출액을 총 8천940억원에 달할 것으로 한화투자증권은 추정했다.    특히 LG화학우, 넷마블, GS는 거래대금 대비 예상 유출 규모가 커 지수 리밸런싱(재조정)이 이뤄지는 2월 28일 주가 변동성이 클 것으로 보인다.    유안타증권도 최소 9개, 최대 12개 종목의 편출을 예상하며 \"역대 최다 수준\"이라고 했다.    한편 신규 편입 종목은 없을 것이라는 게 증권가의 대체적인 시각이다.    배철교 NH투자증권 연구원은 \"확정적인 편입 후보는 부재해 지난해 11월에 이어 순편출을 반복할 가능성이 높다\"며 \"선진국 대비 한국 주식시장의 성과 부진이 장기간 누적된 결과\"라고 말했다.    HD현대미포, 삼양식품, 두산 정도가 그나마 편입 가능성이 있는 종목으로 꼽힌다.    chomj@yna.co.kr"
    },
    {
        "title": "외국인 6개월만에 '코스피 사자'…수급 추세 전환 기대감 '솔솔'",
        "date": "2025.01.28. 오전 7:00",
        "content": "외인 이달 들어 코스피 2천333억원 순매수…월간 수급 반년만에 매수 우위로환율 안정·공매도 재개·밸류에이션 매력에 추세적 수급 개선 기대\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 이번달 유가증권시장(코스피)에서 외국인이 6개월 만에 순매수로 전환할 움직임을 보이면서 외국인 수급 환경이 차츰 개선될 것이라는 기대가 나온다.    28일 금융정보업체 연합인포맥스에 따르면 외국인은 이달 들어 지난 24일까지 유가증권시장에서 2천333억원어치의 주식을 순매수했다.    이달 마지막 거래일인 오는 31일 거래가 남아 있긴 하지만 외국인 월간 수급이 지난해 7월 이후 6개월 만에 순매수로 돌아설 가능성이 크다.    외국인 수급은 이달 '전강후약'의 흐름을 보였다.    지난 2~15일 외국인은 4천234억원어치의 코스피 주식을 순매수했지만, 16~24일에는 1천901억원어치 순매도했다.    트럼프 미국 행정부 출범 전후 관망세가 짙어지며 이달 후반으로 갈수록 외국인 매수세가 주춤해졌지만, 시장에서는 수급 환경이 점차 개선되며 작년 하반기 매도세가 강했던 외국인 수급이 매수 우위로 추세 전환할 것이라는 기대가 나온다.    특히 원/달러 환율이 최근 안정세를 보이며 이 같은 기대에 힘이 실리고 있다.    주간거래 종가 기준 지난달 말 1,472.5원까지 치솟았던 원/달러 환율은 지난 24일 1,431.3원까지 내려와 4거래일 연속 1,430원대를 기록했다.    유명간 미래에셋증권 연구원은 \"지난해 하반기 이후 외국인 순매도 확대는 반도체 업종 중심의 실적 둔화 탓도 있었지만 원화 약세 영향이 컸다\"며 \"과거에도 원/달러 환율이 급격히 상승하는 경우 외국인 순매도가 확대됐다\"고 말했다.    이어 \"원화의 추가 약세 가능성은 크지 않다\"며 \"미국과의 금리차, 경제 상황을 감안하면 빠른 반등은 어렵지만 이미 부정적인 요인들이 충분히 반영됐고, 외환보유액 등 외화 관련 펀더멘탈도 나쁘지 않다\"고 설명했다.    오는 3월 예정된 공매도 재개 조치도 외국인 수급 환경 개선에 한몫할 것이라는 분석도 내놨다.    유 연구원은 \"공매도 거래금액의 약 70%는 외국인이 차지했다\"며 \"공매도 재개가 이뤄진다면 외국인 수급에 긍정적인 효과가 기대된다\"고 말했다.    이어 \"공매도 재개에 따른 주가 하락 우려도 있지만, 과거 사례를 보면 이는 제한적이었다\"며 \"외국인 자금 흐름도 공매도 재개 이슈보다는 당시 매크로 환경과 펀더멘탈에 영향을 받았다\"고 밝혔다.    아울러 김후정 유안타증권 연구원은 \"밸류에이션 매력이 높아지면서 주식시장을 떠났던 외국인이 국내 주식에 다시 눈길을 주는 분위기가 생겨나고 있다\"며 \"기업의 주주 친화 정책 강화와 정치 리스크 완화 가능성은 향후 외국인 귀환에 긍정적인 요인이 될 것\"이라고 말했다.    다만 외국인 수급이 개선될 신호가 뚜렷하지 않다는 의견도 있다.    이경수 하나증권 연구원은 \"외국인 수급의 근원인 아이셰어즈 이머징 마켓 상장지수펀드(ETF)의 설정 좌수가 꾸준히 하락하고 있다\"며 \"외국인 수급의 (순매수) 전환에는 시간이 필요하다\"고 말했다.    아이셰어즈 MSCI 이머징 마켓 ETF는 한국과 중국 등 신흥국에 투자하는 상품으로, 설정 좌수는 지난 2023년 6억3천700만좌 수준에서 점차 줄어 이달 3억7천만좌까지 감소했다.     ori@yna.co.kr"
    },
    {
        "title": "“엔비디아·애플·테슬라·AMD 주식 무료로 준다고?”…증권사 설맞이 이벤트 보니",
        "date": "2025.01.28. 오전 5:57",
        "content": "[사진 출처 = KB증권]국내 주요 증권사들이 설 명절을 맞아 다양한 이벤트를 통해 신규 고객 마련에 나서고 있다. 기나긴 연휴를 맞아 투자자 편의를 높이고, 해외주식 투자 수요에 적극 대응하기 위해서다.28일 증권가에 따르면 KB증권은 기업공개(IPO) 시장에서 ‘최대어’로 주목받고 있는 LG CNS의 공모주 청약을 진행하면서 ‘2025 공모주 슈퍼위크’ 이벤트를 실시한다.LG CNS의 공모주 청약은 21일부터 22일까지 진행된다. 청약은 MTS ‘KB 마블(M-able)’, ‘마블 미니(M-able mini)’, HTS ‘헤이블(H-able)’, WTS ‘마블 와이드(M-able Wide)’, ARS, ‘KB스타뱅킹’ 등 다양한 매체를 통해 온라인으로도 참여할 수 있다.이벤트는 31일까지 KB증권에서 공모주 청약을 완료한 국내 거주 개인 투자자들을 대상으로 진행된다. 경품 추첨 대상이 되기 위해서는 온라인 매체를 통해 청약을 완료해야 하고, 이벤트 기간 중 국내주식을 10만원 이상 매매해야 한다. 이벤트 신청과 공모주 청약의 순서는 무관하다.KB증권은 이벤트 참여 고객 중 총 1000명을 추첨해 국내주식 쿠폰 3만원권(100명), 2만원권(300명), 1만원권(600명)을 제공한다. 국내주식 쿠폰은 이벤트 종료 후 2월 초에 지급되고, 쿠폰 사용을 위해서는 해당 금액만큼의 예수금을 보유해야 한다.\n\n\n\n [사진 출처 = 신한투자증권]설 연휴 기간 해외주식 관련 이벤트를 마련한 증권사들도 눈에 띈다.먼저 신한투자증권은 오는 3월 31일까지 ‘미국주식 수수료 혜택 이벤트’를 실시한다. 신규계좌개설 고객 또는 지난해 7~12월(6개월 휴면) 해외주식 무거래 고객이면 누구나 신청이 가능하다. 고객에게는 미국주식(ETF 포함) 온라인 수수료 5개월 0%, 이후 7개월간 0.05%가 적용된다.‘해외주식 웰컴이벤트’는 신한투자증권 생애 최초 개설 고객이 참여 가능하다. 인기 미국 주식 6개 종목(테슬라, 엔비디아, 애플, 마이크로소프트, 알파벳A, AMD) 중 하나를 최소 3만원부터 최대 100만원까지 금액 중 랜덤으로 확정 지급한다. 이밖에 ▲해외주식 입고 이벤트 ▲해외주식 거래이벤트 ▲우수고객 감사이벤트도 동시에 진행한다.현대차증권은 오는 2월 7일까지 자사 계좌를 통해 해외주식(미국·중국·홍콩)을 100만원 이상 거래하면 추첨을 통해 1000명에게 USD 10달러를 지급하는 이벤트를 실시한다.현재 진행 중인 글로벌 통합 거래 서비스 오픈 이벤트도 함께 신청한다면 해외주식 온라인 매수 수수료 무료 혜택도 제공받을 수 있다. 글로벌 통합 거래 서비스 오픈 이벤트는 글로벌 통합 거래 서비스를 신청하고 이벤트에 참여한 참여 인원 전원에게 6개월 동안 해외주식(미국·중국·홍콩) 매수 수수료 무료, 환전 시 (USD·HKD·CNY) 90% 환율 우대 혜택을 제공한다.두 이벤트 모두 이벤트 대상은 개인 고객에 한하며 이벤트 참여를 위한 이벤트 신청 절차는 필수다."
    },
    {
        "title": "서학개미들, 설 연휴에도 '두근두근'…\"이 종목 심상치 않다\" [인터뷰+]",
        "date": "2025.01.27. 오후 6:50",
        "content": "이상엽 KB자산운용 매니저 인터뷰설 연휴에도 열리는 美 증시…\"핀테크주 담아라\" \"규제 완화 기대, 브로커리지 확대로 핀테크 업체 관심\"\"10년 뒤 보면 美 AI 업체 투자\"\n\n\n\n이상엽 KB자산운용 매니저./사진=KB자산운용\"트럼프 2기, 규제 완화 기대감으로 당분간 미국 핀테크주가 강세를 보일 것으로 예상합니다. 10년 이상 장기투자하려면 인공지능(AI) 관련 빅테크에 집중하는 게 좋습니다.\"이상엽 KB자산운용 매니저(사진)는 지난 21일 한경닷컴과의 인터뷰에서 설 연휴 투자할만한 종목을 묻는 말에 이같이 답했다. 설을 맞아 국내 증시는 장기 휴장에 돌입했지만, 미국 증시는 그대로 열리기 때문에 서학개미의 거래는 활발히 이뤄질 전망이다.\"美 핀테크주 관심, 코인베이스도 투자할 만\"이 매니저는 단기 투자처로 미국 금융주를 제시했다. 도널드 트럼프 미국 대통령이 재집권하며 규제 완화가 기대된다는 이유에서다. 앞서 트럼프 당선인은 금융 부문에서 볼커룰 완화와 같은 규제 완화를 예고했다. 볼커룰은 미국 대형은행이 자기자본으로 위험한 투자를 하지 못하도록 막은 은행자산운용 규제책이다.이 매니저는 \"미국 시중 은행이 호실적을 내는 상황에서 자본규제까지 완화하면 주주환원 여력이 커져 투자심리가 개선될 것\"이라며 \"트럼프 집권 후 기업의 인수·합병(M&A), 기업공개(IPO)가 활성화할 것으로 기대돼 투자은행(IB)의 이익도 늘어날 수 있다\"고 했다.다만 JP모건, 골드만삭스 등 전통적인 은행의 주가는 전고점을 돌파하는 등 이미 많이 오른 상황이다. 이 때문에 이 매니저는 핀테크주에 주목했다. 관심 종목으로는 로빈후드, 페이팔을 제시했다. 전통 금융주에 비해 상대적으로 덜 올라 밸류에이션(실적 대비 주가 수준) 매력도 있고, 주식 붐을 고려하면 상승 여력도 갖췄다는 입장이다.\n\n\n\n이상엽 KB자산운용 매니저./사진=KB자산운용그는 \"한국의 서학개미처럼 미국에서도 젊은 세대는 적극적으로 트레이딩하고 있다. 브로커리지(위탁매매)에 강점을 갖춘 로빈후드, 페이팔에 주목하고 있다\"며 \"이들은 주식뿐 아니라 선물, 옵션, 가상자산까지 한 번에 거래할 수 있는 플랫폼을 운영하고 있다. 투자자 친화적인 사용자인터페이스(UI)도 강점\"이라고 평가했다.같은 관점에서 코인베이스도 강세를 보일 것으로 전망했다. 코인베이스는 미국의 가상화폐 거래소다. 트럼프 대통령이 가상화폐 규제 완화 기조를 천명했다. 이 매니저는 \"바이낸스나 비상장 거래소와 달리 코인베이스는 100% 미국 자본에 기반을 두고 있어 규제에서 자유롭다\"고 평가했다. 이 때문에 코인베이스는 암호화폐 수탁 시장에서 독보적인 지위를 점하고 있다. 코인베이스가 암호화폐 상장지수펀드(ETF) 출시의 수혜를 톡톡히 누릴 수 있다는 설명이다.또 코인베이스가 구독 서비스에 집중한 점도 호평했다. 그는 \"과거 코인베이스의 사업 모델은 수수료에 치중돼 가상화폐 업황의 영향을 많이 받았다\"면서도 \"최근 구독 서비스 매출액 비중이 전체의 40%까지 올라오며 실적 안정성도 개선됐다\"고 호평했다. 코인베이스는 구독형 플랫폼 '코인베이스 원'을 시작으로 구독형 상품을 제공하고 있다. 매달 구독료 29.99달러(약 4만2000원)를 내면 사실상 수수료 없이 가상화폐를 거래할 수 있다.\n\n\n\n지난 2021년 4월 코인베이스 나스닥 상장을 알리는 뉴욕 타임스퀘어의 전광판. 사진=연합AP설 연휴를 맞아 자녀의 세뱃돈을 장기적으로 보관할 곳을 찾는 투자자가 많다. 이 매니저는 AI 관련 테크주에 주목해야 한다고 조언했다. 아직 AI의 산업 침투율이 5%에 불과할 정도로 성장 가능성이 크고, AI 시장 규모도 2030년까지 연평균 25~30% 커질 것으로 보면서다.지난 23일 기준 이 매니저가 운용하는 'RISE 미국AI테크액티브' ETF에는 엔비디아, 팔란티어, 마이크로소프트(MS), 버티브홀딩스 등이 담겨있다. 팔란티어는 미국 국방부, 중앙정보국(CIA) 등 공공기관에 AI 기반 정보처리 소프트웨어를 판매하는 업체다. 버티브홀딩스는 데이터센터의 전력 관리와 냉각 시스템을 제공하는 기업이다.이 ETF에는 레딧도 편입돼있어 눈길을 끈다. 레딧은 미국 최대 온라인 커뮤니티 '레딧'을 운영한다. 이 매니저는 이 점에 집중했다. 생성형 AI는 최대한 사람처럼 자연스러운 모습을 보이는 것이 중요하다. 레딧의 수많은 댓글, 게시물이 AI 학습에 활용될 수 있다는 이유에서다.이 매니저는 \"레딧의 데이터는 익명성을 갖추고 있다. 이 때문에 빅테크에 AI 트레이닝용 데이터를 납품할 수 있다. 실제로 구글, 오픈AI와 계약을 맺었다\"며 \"레딧은 관심사별로 게시판이 나뉘어 있어 광고주 입장에서도 매력적인 시장\"이라고 평가했다. 이어 \"AI 번역 기능을 도입해 글로벌 커뮤니티로 도약하고 있다\"며 \"향후 나스닥100 등 지수 편입도 기대해볼 수 있다\"고 설명했다.\"달러 가치와 관계없이 미국 주식은 간다\"\n\n\n\n사진=REUTERS해외 주식에 투자할 때는 원·달러 환율도 염두에 둬야 한다. 주가가 올라도 달러 가치가 떨어지면 수익률이 떨어질 수 있기 때문이다. 다만 이 매니저는 당분간 환율의 영향은 제한적일 것으로 봤다. 환율이 위, 아래 어느 쪽으로 움직이더라도 미국 주식은 강세를 보일 것이란 전망에서다.그는 \"미국이 다시 완화적인 통화정책을 펴고, 달러 가치가 낮아지면 위험자산 선호 심리가 회복돼 주식은 강세를 보일 것\"이라며 \"반대로 미국이 긴축하고, 강달러 시대가 찾아와도 미국 주식은 조정받지 않을 것이다. 최근 시장에서는 강달러를 미국의 패권 강화로 해석하는 경향이 있고, 미국에 투자 수요가 몰린다\"고 강조했다.이 매니저는 2018년 에셋플러스자산운용에 입사하며 자산운용업에 발을 들였다. 이후 한화손해보험 증권운용팀을 거쳐 2022년 KB자산운용에 합류했다. 현재 KB자산운용 글로벌 운용팀에서 'RISE 미국AI테크액티브' ETF, 'KB 미국대표성장주' 펀드 등을 운용하고 있다. RISE 미국AI테크액티브는 지난해 11월 26일 상장 후 16.1% 올랐다."
    },
    {
        "title": "올해 '삼천피' 재도전 … 부진했던 반도체株 하반기에 날갯짓",
        "date": "2025.01.27. 오후 6:28",
        "content": "주요 증권사 리서치센터장 전망 … 설연휴 이후 증시코스피 예상밴드 2250~3000연초 저평가 매력에 증시 상승대형주 위주 외국인 매수 유입변수는 트럼프 정책 불확실성균형·안정 위주 전략 펼쳐야\n\n\n\n도널드 트럼프 미국 대통령이 취임하며 본격적으로 업무를 시작한 가운데 주요 증권사에서는 트럼프 정부의 불확실성과 수혜 여부를 가장 큰 변수로 꼽았다. 국내 증시에서는 트럼프 정부 정책에 긍정적인 영향이 기대되는 조선과 방산, 전력기기 등 업종이 유망 업종으로 꼽히는 가운데 자산 포트폴리오는 위험자산 확대보다 균형과 안정 위주 전략이 유효할 것이라는 전망이 나온다.27일 매일경제가 국내 주요 증권사 리서치센터장을 대상으로 설 연휴 이후 코스피 전망치 설문조사를 진행한 결과 최하 2250부터 최대 3000까지가 밴드로 제시됐다. 1분기와 상반기 밴드 평균은 2375에서 2725인 것으로 나타났다. 연초 주요국 대비 증시 성장률이 높은 모습에 대해선 정치적 불확실성과 기업 실적 둔화, 고환율 등 영향으로 지난해 말까지 악재가 선반영됐다가 저평가 매력이 높아지며 회복하고 있는 것으로 분석했다.이종형 키움증권 리서치센터장은 \"연초 외국인들이 한국 증시를 바라보는 시각이 이전보다 덜 비관적으로 변해가고 있다\"며 \"저평가 받았던 대형주 위주로 외국인의 강한 매수세가 유입되고 있다\"고 설명했다.윤창용 신한투자증권 리서치본부장은 \"주가순자산비율(PBR) 1배 하회에 따른 장부가 매력에 연기금의 순매수세가 지속되고 있다\"고 덧붙였다.증권가에서는 코스피가 상반기 내수 부진과 극단적으로 낮아진 밸류에이션 회복을 거치며 박스권에 머물다가 하반기 트럼프 정부의 감세 정책 등 효과와 유동성이 공급되며 상승세를 탈 것이라고 내다봤다.윤창용 본부장은 \"증시 하단은 두꺼우나 트럼프발 정책 불확실성과 정보기술(IT) 업황 회복 지연, 내수 부진 등으로 코스피는 2400에서 2650선으로 박스권 흐름을 보일 것\"이라고 예상했다. 유종우 한국투자증권 리서치센터장은 \"지난해 4분기 실적은 각 기업이 어닝 쇼크를 기록할 가능성이 높은 게 부담 요인\"이라면서도 \"시간이 지날수록 고금리와 고환율 등 부정적 매크로 변수가 안정되며 지수는 점진적 반등세를 보일 것\"이라고 말했다.미국 증시에 대해서 국내 증권가는 높은 밸류에이션과 버블 징후를 언급하며 상대적인 둔화를 점치는 의견이 많았다.박희찬 미래에셋증권 리서치센터장은 \"미국 증시는 올해도 강세 유지를 예상하나 밸류에이션 부담이 다소 커지고 일부 종목 테마에서는 버블 징후도 발생했다\"며 \"올해 전반적으로 변동성이 높은 가운데 지난 2년에 비해 지수 상승세는 둔화될 것\"이라고 예상했다. 조수홍 NH투자증권 리서치센터장은 \"어떤 정책이 먼저 시행되고 어느 정도 강도로 시행되는지에 따라 시장 흐름이 달라질 것\"이라며 완만한 우상향을 전망했다.추천 업종으로는 주요 증권사에서 공통적으로 조선과 방산, 전력기기 등 트럼프 정부 수혜가 예상되는 업종을 꼽았다.윤석모 삼성증권 리서치센터장은 조선과 전력기기 업종에 대해 \"글로벌 인프라 투자 확대로 실적 개선세가 지속될 것\"이라며 \"미국 물가에 대한 우려만 생기지 않으면 풍부한 글로벌 유동자금이 증시에 지속적으로 유입될 것\"이라고 예상했다.이종형 센터장은 \"각국의 올해 국방 예산 증가가 전망돼 그에 따른 신규 무기 구입 수요가 확산할 것\"이라며 방산을 추천 업종으로 골랐다.인공지능(AI) 테마 성장성도 여전히 높게 평가돼 반도체(미래에셋증권, 한국투자증권, 삼성증권, 키움증권)와 소프트웨어(미래에셋증권, KB증권, 메리츠증권) 등도 추천 업종에 이름을 올렸다.한편 올해 추천 자산 배분 전략은 트럼프 정부 출범으로 인한 불확실성이 높아져 기존보다 안정적이고 균형 잡힌 전략을 추천하는 의견이 다수였다.이진우 메리츠증권 리서치센터장은 \"대내외 불확실성 해소 이전까지 변동성 확대를 경계해야 한다\"며 \"증시 변동성 우려를 감안해 안정적 수익을 얻을 수 있는 일드(Yield)형 상품 분산투자로 헤지해야 한다\"고 말했다.윤창용 센터장도 \"지난해에 비해 기대수익률을 낮출 필요가 있다\"면서 \"주식에서는 미국 우위하에 중국 부양책과 한국 가격 등을 주목하고, 채권에서는 시장금리 선반영 매력으로 시장금리 박스권 상단에서 분할 매수로 대응해야 한다\"고 했다. 박희찬 센터장은 \"주식, 채권, 대체자산에 대해 적극적인 자산배분이 필요하다\"면서 \"대체자산군에는 금과 비트코인 등을 유력한 투자 대안으로 삼을 필요가 있다\"고 말했다. [정상봉 기자]"
    },
    {
        "title": "두산스코다파워, 내달 체코 프라하 증시 상장…\"성장동력 확보\"",
        "date": "2025.01.27. 오후 4:50",
        "content": "투자자 설명회 마쳐…공모금액 1천200억∼1천600억원 전망 (서울=연합) 김보경 기자 = 두산에너빌리티의 체코 자회사인 두산스코다파워가 체코 프라하 증권거래소에서 기업공개(IPO)를 추진한다.    두산스코다파워는 IPO를 통한 자금 조달로 향후 유럽 원전 시장 확대에 적극적으로 대비하는 한편 모회사인 두산에너빌리티에 자금을 공급할 예정이다.\n\n\n\n두산스코다파워 방문한 두산그룹 박정원 회장 [연합뉴스 자료사진]    두산스코다파워는 다음 달 5일(현지시간)까지 체코 프라하와 영국 런던의 투자자를 대상으로 설명회를 진행한다고 27일 밝혔다.    회사는 지난 15일 체코 현지에서 상장의사발표(ITF)를 진행한 바 있다.    두산스코다파워는 다음 달 5일 장 종료 이후 청약 절차를 시작해 다음 날인 6일 오전 상장을 확정하고 관련 절차를 마무리할 계획이다.    두산스코다파워는 체코를 비롯한 유럽에 원전용 증기터빈 540기 이상을 공급해온 업체로, 향후 팀코리아의 유럽 원전 시장 공략의 전초기지로 꼽힌다.     체코 프라하 증시에 민간 발전 기자재 생산 업체가 상장하는 것은 이번이 처음이다.    두산스코다파워의 공모가는 한화 기준 주당 1만3천200원에서 1만5천600원 사이가 될 것으로 예상된다고 두산에너빌리티는 전했다.    총 공모 주식 수는 957만∼1천52만주, 공모 금액은 1천200억∼1천600억원대 규모가 될 것으로 전망된다.    이번 상장을 통해 조달한 자금은 두산스코다파워와 모회사인 두산에너빌리티의 성장 동력 확보를 위해 사용될 예정이다.     두산스코다파워는 신주발행(290만주)을 통해 조달한 380억∼450억원을 생산설비 개선과 연구개발(R&D)에 투입한다. 유럽 원전 시장 확대에 따른 설비투자다.    두산에너빌리티는 두산스코다파워의 구주매출을 통해 850억∼1천200억원을 확보할 전망이다.    두산에너빌리티는 이 자금을 대형원전과 SMR(소형모듈원전) 기술 개발, 가스터빈 설비 확충 등에 사용할 계획이다.    vivid@yna.co.kr"
    },
    {
        "title": "\"글로벌 금융위기 때와 판박이…국내증시 폭탄 세일 중\" [인터뷰+]",
        "date": "2025.01.27. 오후 2:34",
        "content": "정상진 한국투자신탁운용 주식운용본부장 인터뷰\"반도체·K웨이브 주목\"\"올해 시장 PBR 0.81배…역대급 저평가\"\"K팝·드라마 등 'K웨이브' 주목할 필요\"\"국내 원전·방산·전력기기 경쟁력 높아\"\"HBM 중심 반도체 상승 사이클 지속\"\n\n\n\n정상진 한국투자신탁운용 주식운용본부장./사진=한국투자신탁운용\"현재 국내 증시는 밸류에이션(실적 대비 주가 수준) 측면에서 '폭탄 세일' 중입니다.\"정상진 한국투자신탁운용 주식운용본부장은 27일 한경닷컴과의 인터뷰에서 \"올해 예상 순이익 기준으로 코스피지수의 주가수익비율(PER)은 8배, 주가순자산비율(PBR)은 0.81배로 역사적 저점 수준\"이라며 \"PBR만 놓고 보면 글로벌 금융위기 때와 같다\"며 이같이 강조했다.\"정치 불확실성에 낮은 주주환원 수준 문제\"지난해 국내 증시는 글로벌 주요국들과 비교해 크게 부진했다. 지난해 스탠더드앤드푸어스(S&P)500과 나스닥지수는 각각 23.3%와 28.6% 상승했다. 상하이종합지수·닛케이225지수·대만 가권지수도 각각 12.7%, 19.2%, 28.5% 뛰었다. 반면 코스피와 코스닥지수는 9.6%와 21.7% 하락했다.정 본부장은 \"현재 최고의 불확실성은 탄핵 이슈로, 탄핵 결정보다 이후 상황에 대한 불안감이 크게 작용하고 있다\"며 \"탄핵 결정에 대해 찬성하지 않는 편에서 수긍하고 넘어가지 않을 경우 정치 불확실성은 장기화할 수밖에 없기 때문\"이라고 짚었다.또 지난해부터 정부의 밸류업(기업가치 제고) 정책 기조에 발맞춰 국내 기업들이 주주환원에 적극 나섰지만 여전히 부족한 수준이라고 정 본부장은 진단했다. 주주환원 규모가 지금보다 확대되지 않으면 주가 상승 여력도 제한적일 수밖에 없다는 설명이다.정 본부장은 \"지난해 국내 기업들의 배당성향이 많이 올랐지만, 문제는 다른 나라도 비슷한 추세를 보였다는 것\"이라며 \"블룸버그 기준으로 예상하는 지난해 배당성향은 유럽의 경우 60%대에 달했고, 우리나라는 30% 수준에 불과해 두 배가량 차이가 났다\"고 짚었다. 그러면서 \"국내 기업들이 주주환원에 보다 속도를 내야 한다\"고 지적했다.다만 그는 \"오는 3월 공매도가 재개되면 외국인 투자자들이 국내 시장에 참여하기 좋은 여건이 마련될 것\"이라며 \"또 자본시장법이나 상법이 개정되면 어떤 식으로든 상장사에 더 많은 의무가 주어지기 때문에 외국인들의 관심도 지금보다 높아질 것\"이라고 말했다.정 본부장은 국내 증시의 가격 매력이 커졌다고 재차 강조했다. 그는 \"미국은 자기자본이익률(ROE)이 20% 수준이기 때문에 시장 PBR이 3~4배로 형성된 반면 영국·프랑스·독일·일본 등은 한국보다 경쟁력 있다고 볼 수 없는데도 PBR은 1배 초반으로 훨씬 높다\"며 \"밸류에이션 자체만 놓고 보면 (국내 증시가) 역대급 저평가를 받고 있다\"고 설명했다.\"K웨이브 열풍 주목…원전·방산 경쟁력 높아\"\n\n\n\n지난해 열린 '케이콘 LA 2024' 풍경. 4만여 명의 관객들이 미국 크립토닷컴 아레나를 가득 메웠다. 사진=CJ ENM 제공국내 증시에서 뚜렷한 반등 모멘텀(동력)을 찾기 어려운 상황 속 K팝·드라마 등 'K웨이브' 열풍이 지속되는 점을 주목할 필요가 있다고 정 본부장은 조언했다.그는 \"K팝을 비롯해 한류 열풍이 과거보다 한 단계 높아졌다\"며 \"향후 정치 불안이 해소된 후 정부가 관광 산업을 제대로 육성하면 굉장히 커질 수 있다\"고 봤다.이어 \"식음료, 헬스케어, 화장품 등 우리나라의 5대 소비재 수출 품목들은 10년 전보다 수출 비중(6%대)이 두 배 정도 확대됐다\"며 \"반도체와 자동차의 합산 비중이 30% 중반 수준인 것과 비교하면 아직 부족하지만, 중요한 점은 우리나라의 산업 구조가 바뀌고 있다는 점\"이라고 분석했다.또한 우리나라 방산·원전·전력기기 기업들의 높은 경쟁력을 주목할 필요가 있다고 정 본부장은 짚었다. 그는 \"국내 원전 기업들이 웨스팅하우스와 특허권을 두고 다투기도 했지만, 우리나라만큼 원천기술을 비롯해 밸류체인(가치사슬)을 갖춘 국가도 없다\"며 \"방산도 초기엔 록히드마틴 등과 비교되며 고급 무기를 파는 게 아니라 수익성이 낮을 것으로 보는 시각이 지배적이었지만, 재래식 무기에서 경쟁력을 입증했다\"고 강조했다.\"美, AI 투자 지속…반도체 사이클 이어질 것\"\n\n\n\n사진=임형택 한국경제신문 기자특히 정 본부장은 반도체 업종의 상승 사이클이 계속될 것으로 전망했다. 자동차·2차전지 등 국내 시장을 대표하는 업종들이 트럼프 2기 행정부의 정책 리스크에 고전하는 상황 속 반도체가 주도주 역할을 할 수 있을 것이란 기대다.정 본부장은 \"반도체는 (트럼프 2기 행정부의 정책 리스크)로부터 독립할 것\"이라며 \"반도체 사이클이 최소한 트럼프의 말 때문에 망가질 것으로 보이진 않는다\"고 했다.이어 \"빅테크(거대 기술기업)들은 중국의 도전을 받고 있어 인공지능(AI) 서버에 대한 설비투자를 멈출 수 없는 상황\"이라며 \"앞으로도 AI 서버를 중심으로 탑재되는 고대역폭메모리(HBM)의 수요 강세가 이어질 것\"이라고 내다봤다.그는 \"국내 반도체 기업들이 기존 레거시(범용) D램 라인 일부를 HBM으로 전용하고 있어, 메모리 공급 요인도 제약적\"이라며 \"중국 기업들의 대규모 증설로 이 공식이 깨질 것이란 우려도 있지만, 온디바이스(내장형) AI가 나오면 상황이 또 달라진다\"고 말했다. 이어 \"온디바이스 AI가 어느 정도의 메모리를 필요로 할지 추정할 수 없지만, 최소한 지금도 많이 필요할 것이기 때문\"이라고 부연했다."
    },
    {
        "title": "불황 직격탄 맞은 식품주…해외 매출이 희비 가른다",
        "date": "2025.01.27. 오후 2:19",
        "content": "연합뉴스올해 들어 식품 관련주들이 맥을 못 추고 있다. 불황이 장기화하며 소비 심리가 위축된 탓이다. 국내 매출이 정체된 만큼 수출 비중이 큰 종목들이 차별화된 흐름을 보일 것이라는 관측이 나온다.26일 한국거래소에 따르면 코스피 음식료·담배지수는 올해 들어 4.01% 떨어졌다. 같은 기간 전체 코스피지수가 5.72% 상승한 것과는 대조적이다. 음식료·담배지수에 편입된 37개 종목의 시가총액도 지난 20일 40조원 밑으로 떨어져 좀처럼 반등하지 못하고 있다.개별 종목별 하락세도 뚜렷하다. 농심의 지난 24일 기준 종가는 34만9000원으로, 올초 대비 8.51% 하락했다. 롯데웰푸드도 10만8000원에서 10만300원으로 7.12% 내렸다. 롯데칠성은 6.27%, 오리온은 5.81%, CJ제일제당은 4.64%, 삼양식품 3.92%, 동원F&B는 3.42% 떨어졌다.주가가 약세를 보이자 증권가도 목표가를 낮추는 분위기다. 최근 KB증권은 CJ제일제당에 대한 목표주가를 40만원에서 33만원으로 17.5% 내렸다. NH투자증권은 롯데칠성 주가 목표치를 기존보다 17% 내린 15만원으로, 현대차증권도 농심에 대해 목표 주가를 52만원에서 46만원으로 하향 조정했다.식품주가 휘청이는 원인 중 하나는 내수 경기 부진이다. 통계청 국가통계포털에 따르면 지난해 1~11월 소매판매액 지수는 전년 동기 대비 2.1% 감소했다. 같은 기간 기준 2003년(-3.1%) 이후 21년 만에 가장 큰 낙폭이다.고환율도 부담이다. 수입해오는 팜유, 소맥 등 원재료 값이 증가해 수익성이 악화한 것이다. 24일 기준 원·달러 환율은 1432원이다. 최근 소폭 안정되고 있지만, 1390원대였던 3개월 전과 비교하면 여전히 높은 수준이다. 식품업계 관계자는 \"보통 원재료를 2~3개월 단위로 계약하는 만큼 작년 말부터 심화한 강달러 여파가 점점 체감되는 상황\"이라고 말했다.내수 회복이 요원한 만큼 국내 사업에 집중하는 종목과 해외 공략에 적극적인 종목의 주가 향방이 엇갈릴 것으로 보인다. '불닭볶음면 신화'로 유명한 삼양식품의 경우 수출 호조에 따라 지난해 4분기 실적이 컨센서스를 웃돌 것으로 예상된다. 증권사들의 목표주가도 100만으로 상향됐다. 키움증권 박상준 연구원은 \"올해 5월 밀양 2공장 증설과 함께 미국과 유럽 중심의 매출 성장이 지속되면서 전사 실적 개선 흐름이 지속될 전망\"이라고 말했다."
    },
    {
        "title": "지난해 재테크 가장 잘한 사촌형 비결은…수익률 134% 거둔 ‘이것’",
        "date": "2025.01.27. 오후 1:56",
        "content": "비트코인 수익 단연 최고  금·해외주식도 높은 수익국내 주식만 ‘마이너스’\n\n\n\n 지난해 12월 중순 서울 강남구 빗썸 고객센터 모습 <이충우기자>비트코인이 지난해 가장 높은 수익률을 낸 재테크 자산인 것으로 나타났다. 반면, 주식과 부동산 투자는 미미한 수익률을 기록하거나 오히려 손실을 봤다.27일 대신증권이 지난해 초부터 지난 23일까지 자산별 재테크 수익률을 집계한 결과 비트코인의 수익률이 133.79%로 가장 높았다. 비트코인 가격은 지난해 1월 2일 4만4184달러에서 지난 23일 10만3297달러로 뛰었다. 국내 금 한 돈의 도매가격도 같은 기간 36만7000원에서 54만2000원으로 47.68% 급등했다.최진영 대신증권 연구원은 “지난해 금은 미국 연방준비제도(Fed·연준)의 정책금리 인하 사이클 시작된 효과가 컸다”며 “가팔라진 미국채 발행 속도와 이에 대한 불신, 각국 정부와 중앙은행의 금 매입 가속화 등도 영향”이라고 분석했다.미국 증시가 최고치를 경신하며 상승하면서 해외 주식 투자도 높은 수익을 냈다. 스탠더드앤드푸어스(S&P)500 지수를 추종하는 ‘SPDR S&P 500’ 상장지수펀드(ETF)는 이 기간 28.93% 올랐다. 미국 달러 투자는 11.21% 올랐으며, 채권(7.00%), 원유(6.02%)도 준수한 성과를 보였다. 예금 수익률은 4.14%를 나타냈다.국내 주식 투자는 유일하게 손실을 봤다. 코스피200과 연동된 대표적인 상장지수펀드(ETF) ‘KODEX200’의 수익률은 -7.43%로 나타났고 국내주식펀드의 평균수익률도 -0.46%로 마이너스를 기록했다.부동산 수익률도 부진했다. 한국부동산원이 전국 주택 매매가격을 지수화해 매월 발표하는 종합주택 매매가격지수는 96.30으로 전년보다 0.27% 오르는 데 그쳤다."
    },
    {
        "title": "ETF '200조' 코앞…'인재쟁탈 혈투' 운용사 수장급 대이동",
        "date": "2025.01.27. 오후 1:01",
        "content": "올해 해외주식·저평가 반도체에 뭉칫돈연간 증가액도 지난해보다 늘어날 전망키움·하나·삼성 등 본부장급 신규 영입KB 등 80년대생 약진····판도 요동 가능성[서울경제] 올 들어 해외 주식과 저평가된 국내 반도체주 등에 뭉칫돈이 몰린 덕에 180조 원을 돌파한 상장지수펀드(ETF) 시장 규모가 곧 200조 원도 넘어설 것이라는 전망이 힘을 얻고 있다. 시장은 급성장하는 데 반해 전문 인력 기반은 한정적이라 각 자산운용사들의 ETF 인재 쟁탈전도 한층 치열채진 모양새다.\n\n\n\n서울 여의도 증권가 전경. 연합뉴스━ETF 순자산 180조 돌파…37일 만에 10조 ↑27일 금융투자협회에 따르면 국내 ETF 순자산총액은 이달 17일 180조 2036억 원을 기록해 처음으로 180조 원대에 도달했다. 지난해 12월 11일 처음 170조 원 벽을 넘어선 지 37일 만이다. 이는 ETF 순자산이 10조 원 단위로 증가한 기간 가운데 가장 짧은 기록이기도 하다. ETF 시장은 2023년 6월 29일 처음 100조 원을 돌파한 이후 대체로 2~3개월 단위로 10조 원씩 규모를 늘렸다. ETF 순자산총액은 그 뒤로도 계속 증가세를 보여 22일 182조 4167억 원까지 증가했다.ETF 순자산은 특히 올 들어 더 가파른 증가세를 보인 것으로 나타났다. 지난해 말 173조 5639억 원이었던 ETF 순자산총액은 올 들어 17일까지 12거래일 동안만 6조 6397억 원이 더 늘었다. 이 기간 전체 ETF 수도 935개에서 943개로 8개가 더 증가했다.무엇보다 주목할 부분은 올 초의 경우 ETF의 국내 주식 순자산이 해외 주식보다 더 늘었다는 점이다. ETF의 국내 순자산총액은 지난해 말 106조 6695억 원에서 17일 111조 5818억 원으로 4조 9123억 원 더 증가했다. 이 가운데 국내 주식 순자산만 35조 4767억 원에서 38조 2억 원으로 2조 5235억 원이나 불었다. 지난해 1년간 ETF가 담은 국내 주식 순자산이 3조 원 이상 감소한 점과 비교하면 올 들어서는 추세가 완전히 달라진 셈이다.이 기간 ETF의 해외 투자 순자산총액은 66조 8943억 원에서 68조 6217억 원으로 1조 7274억 원 늘었다. 이 중 해외 주식 순자산은 43조 1136억 원에서 44조 3074억 원으로 증가했다.ETF 시장이 올 들어 파죽지세의 성장 속도를 보이는 것은 기존 미국 투자 상품의 인기가 새해에도 이어지는 가운데 반도체 등 가격이 싼 국내 주식에도 매수세가 몰리고 있기 때문이다. 상당수 증시 전문가들은 올해 미국 새 정부 출범, 금리 인하, 인공지능(AI) 수혜 종목 확대 등의 효과가 맞물리면서 올해 ETF 시장 규모가 예상보다 이른 시기에 200조 원을 넘어설 수 있다고 예상했다. 또 ETF가 간편한 해외 투자 수단으로 다시 각광받으면서 연간 순자산 증가액이 지난해 52조 4967억 원보다 더 커질 수 있다고 관측했다.\n\n\n\n최근 키움투자자산운용으로 자리를 옮기기로 한 이경준 미래에셋자산운용 ETF전략본부장. 서울경제DB━시장 성장세 못 따라가는 인재풀…치열해지는 ETF 인재 쟁탈전자산운용 업계에서는 ETF가 이처럼 최대 먹거리 사업으로 떠올랐음에도 전문 인력은 턱없이 부족하다고 입을 모았다. 이 때문에 각 운용사들은 시장 성장을 틈타 업계 판도를 뒤흔들 목적으로 연말연초 ETF 수장급 인사들을 치열하게 영입하고 있다.업계에 따르면 미래에셋운용의 이경준 ETF전략본부장은 최근 회사에 사의를 표시하고 키움투자자산운용으로 자리를 옮기기로 했다. 이 본부장은 오는 3월께 키움운용 상무로 둥지를 틀고 ETF 사업을 총괄할 계획인 것으로 전해졌다.1981년생의 젊은 임원인 이 본부장은 삼성자산운용을 거쳐 2022년 미래에셋운용에 합류한 대표적인 ETF 전문가다. 기초자산을 매수하면서 콜옵션(살 권리)을 동시에 매도하는 커버드콜 ETF 등 미래에셋운용의 각종 전략형 히트 상품이 그의 손을 거쳤다. 업계에 따르면 키움운용은 김기현 대표가 직접 나설 정도로 이 본부장 영입전에 공을 들였다.업계 관계자들은 ETF 후발주자인 키움운용이 이 본부장 영입을 계기로 올해 관련 사업을 적극적으로 확대해 5대 사업자 자리를 노릴 것으로 내다봤다. 이달 22일 기준으로 ETF 순자산 총액 순위는 삼성운용(69조 8373억 원), 미래에셋운용(65조 3266억 원), 한국투자신탁운용(13조 9317억 원), KB자산운용(13조 9258억 원), 신한운용(5조 9829억 원), 키움운용(3조 9057억 원) 순이다. 업계에서는 ETF 시장의 성장세를 감안하면 2조 원 남짓인 신한운용과 키움운용 간 순자산 격차가 올해 안에 얼마든지 요동칠 수 있다고 보고 있다.앞서 키움운용은 이달부터 ETF 브랜드 이름도 기존 ‘KOSEF’에서 ‘KIWOOM’으로 변경한 바 있다. 편입 종목을 비교적 자유롭게 조절할 수 있는 액티브 ETF의 브랜드 명칭도 ‘히어로즈’에서 KIWOOM으로 일원화했다. KOSEF가 키움운용이 2002년 처음 ETF 시장을 열 때부터 22년 간 사용하던 브랜드인 점을 고려하면 전례 없는 과감한 승부수를 던진 셈이다.최근 경쟁사로 이동한 ETF 젊은 전문 인력은 이 본부장뿐이 아니다. 업계에 따르면 1984년생인 김승현 한투운용 ETF컨설팅담당도 올 초 하나자산운용 ETF총괄본부장으로 옮기기로 결정했다. 직급도 기존 부장대우에서 상무보로 높이기로 했다.삼성운용도 지난해 말 박명제 전 블랙록자산운용 한국 대표를 ETF사업부문장으로 수혈했다. 하지원 전 삼성운용 ETF사업부문장은 올 초 자회사인 삼성액티브자산운용 대표로 자리를 옮겼다.KB운용의 경우 최근 ETF사업본부장에 1982년생인 노아름 ETF운용실장을 앉혔다. NH아문디자산운용 역시 외부 인사를 살피다가 기존 김현빈 ETF투자본부장 자리를 내부 출신인 김승철 패시브솔루션본부장으로 채웠다. ETF부문장은 한수일 채권운용부문장이 겸직하기로 했다. 한투운용도 ETF 수장급 신규 인력 수혈을 내부적으로 검토하고 있는 것으로 파악됐다.운용사들이 ETF 조직장을 너도나도 교체하고 나선 것은 이 사업이 올해 업계의 성패를 가를 가능성이 큰 가운데 전문 인력 수는 턱 없이 부족하기 때문이다. 배재규 한투운용 대표가 삼성운용 시절 이른바 ‘ETF 전도사’로 활동하면서 길러낸 이들이 아직도 인재의 대다수를 차지하고 있다. 미래에셋운용의 이 본부장을 비롯해 김정현 신한운용 ETF사업본부장, 김남의 타임폴리오자산운용 ETF본부장, KB운용의 김 전 본부장과 노 본부장 등이 모두 삼성운용 출신이다."
    },
    {
        "title": "일본도 ‘주식 이민’ 열풍... 해외 투자액 9년 만에 최대치",
        "date": "2025.01.27. 오전 10:04",
        "content": "저축 깨고 해외 투자 나선 일본인들日 해외 투자액 1년새 147% 급등“개미가 엔화값 하락 유발” 우려도\n\n\n\n ‘닌자 개미’ 상상도. <그림=챗GPT 생성>일본에서도 ‘주식 이민’이 거세지고 있다. 지난해 일본 개인 투자자의 해외 금융상품 투자규모는 9년 만에 최대치를 기록한 것으로 나타났다.27일 금융투자업계에 따르면 지난해 일본 개인 투자자들은 펀드를 통해 총 10조4000억엔(약 954조원)의 해외 금융 상품을 순매수해 2015년 이후 최대치를 기록했다.이는 전년도에 기록한 4조2000억엔(약 385조원)보다 147% 폭증한 수치다.일본 개인 투자자들의 해외 투자에 불을 지핀 것은 지난해 도입된 일본의 신(新)소액투자비과세제도(NISA)다.신NISA 계좌는 한국의 개인종합자산관리계좌(ISA)와 같이 개인 투자자에게 세제 혜택을 제공해 금융시장을 활성화하려는 제도다. 국민 노후자산을 두 배로 불리는 ‘자산소득 배증계획’의 일환이다.일본 정부는 퇴직연금 적립금으로 주식 투자를 많이 해야 증시가 활성화하고, 이것이 다시 퇴직연금 수익률 상승으로 이어진다고 봤다. 이에 지난해 1월부터 NISA 계좌 수익의 비과세 기간을 평생으로 연장하고 연간 납입 한도액(360만엔)과 총투자 한도(1800만엔)를 기존의 세 배로 올렸다.신NISA 도입은 일본인들의 예금과 현금을 투자로 이동시키는 데엔 성공했지만, ‘주식 이민’을 가속하는 결과도 만들었다. NISA 계좌는 국내 투자와 국외 투자를 가리지 않아 일본 개인 투자자들은 수익성이 높은 미국 증시 등 투자로 눈을 돌렸기 때문이다.이 같은 분위기는 올해 더 짙어지고 있다. 이달 23일 일본 재무성의 발표에 따르면 1월 셋째 주(12~18일) 일본 투자자들은 해외주식과 해외투자펀드를 6주 연속 순매수(4898억엔)했으며, 이는 지난해 9월 이후 두 번째로 큰 주간 순매수액이다.반면 같은 기간 일본 투자자들은 국내주식과 국내투자펀드는 661억엔 순매도했다.가라카마 다이스케 미츠오은행 수석이코노미스트는 “2022년 3월 이후 엔화값은 달러 대비 최고 113엔, 최저 162엔을 기록해 최대 40% 이상 떨어졌다”며 “엔화값이 폭락하자 일본 가계 부문에선 인플레이션 방어의 개념으로 해외 투자를 늘리고 있다”고 분석했다.일본 서학개미들의 해외 투자 열풍으로 인해 엔화 약세 기조가 지속된다는 분석도 나왔다. 해외주식에 투자하려면 엔화를 매도해야 하므로 엔화값은 떨어지기 때문이다.미라 찬단 JP모건 연구원은 “연초부터 NISA를 활용한 해외 투자 매수세는 강력하다”며 “엔화 약세의 구조적 원인은 현금 보유량이 많은 일본인들이 현금을 팔고 해외 투자를 늘리기 때문”이라고 지적했다.류 쇼타 미쓰비시 마쓰비시UFJ모건스탠리증권 연구원도 “신NISA가 주도하는 엔화 매도 압력이 향후 강화될 수 있다”고 밝혔다.한편 일본 투자자가 해외 증시로 눈을 돌리자 일본 증시에 상장된 기업들은 투자자 유인에 힘쓰고 있다. 일본 증시는 100주 단위로 주식을 거래해 개인 투자자들의 매수 부담이 크다.이에 기업들은 주식을 액면분할해 저렴하게 매수할 수 있도록 하고 있다. 지난해 도쿄증시에서 주식을 액면분할한 기업은 211개에 달해 7년 만에 최대치를 기록했다."
    }
]