[
    {
        "title": "“트럼프 바람에 올라탔다”…줄줄이 신고가 찍는 이 주식, 어디길래",
        "date": "2025.01.14. 오후 9:28",
        "content": "美해군 함정 건조 협력 호재에조선업 슈퍼사이클 기대감 겹쳐\n\n\n\n 한화오션이 건조할 울산급 호위함 배치-Ⅳ 조감도<한화오션>‘트럼프 수혜주’의 대표격으로 꼽히는 주요 조선주들이 잇달아 신고가 행진을 이어가며 고공행진 중이다. 조선업은 ‘슈퍼 사이클(초호황기)’에 올라탄 데다가 도널드 트럼프 미국 대통령 당선인이 협력을 시사하면서 투자자들의 관심을 한몸에 받고 있다.14일 한국거래소에 따르면 이날 한화오션은 전날보다 6.2% 오른 4만7950원에 거래를 마쳤다. 한화오션은 이날까지 7거래일 연속 상승하며 신고가를 경신했다. 한화오션은 장중 9.41% 상승한 4만9400원까지 오르며 52주 신고가 기록을 새로 썼다.한화그룹의 선박엔진 전문 기업인 한화엔진 역시 장중 2만4550원까지 오르며 52주 신고가를 갈아치웠다. 한화오션과 함께 트럼프 당선인이 강조한 ‘한미 조선협력’의 최대 수혜주로 꼽히는 HD현대중공업도 장 초반 31만9500원까지 주가가 치솟으면서 52주 신고가 기록을 세웠다.선박 블록 외주 업체인 현대힘스도 경영권 매각 기대감에 힘입어 이날 9.02%의 상승률을 나타냈다. 최대주주인 사모펀드(PEF) 운용사 제이앤PE의 보호예수 해제를 앞두고 HD현대가 다시 현대힘스를 되사올 수 있다는 분석이 나오면서다.제이앤PE는 지난해 현대힘스 상장 당시 지분을 동종업계 원매자에게 우선적으로 넘기겠다고 확약한 바 있는데, 2019년 HD현대가 대우조선해양(현 한화오션) 인수 과정에서 현대힘스 지분 75%를 매각했기 때문이다.조선 섹터는 도널드 트럼프 행정부 출범으로 액화천연가스(LNG) 운반선 수요가 늘고 함정 유지·보수·정비(MRO) 사업이 증가할 거라는 기대를 받고 있다. 트럼프 당선인의 ‘에너지 수출’ 기조에 따라 한국 조선업에서 큰 비중을 차지하는 LNG 운반선시장이 커질 수 있다는 전망이 조선주 주가를 견인하고 있다.또한 트럼프 당선인이 미국의 해군 함정 건조 문제에 대해 한국과의 협력을 강조해 온 만큼 MRO부터 신규 건조시장까지 국내 기업이 진출할 가능성도 있다.위경재 하나증권 연구원은 “국내 조선업의 상승 사이클이 LNG 선박시장 확대에 미국 방산 협력 기대까지 더해지면서 지속될 것으로 본다”며 “미국 군함 관련 수주는 2026년부터 본격적으로 나오면서 슈퍼 사이클을 장기화시킬 것”이라고 말했다.한편 매일경제의 증권 정보 서비스인 MK시그널도 이달 7~12일 한화오션에 대해 23.77% 수익률을 달성하며 차익실현에 성공했다."
    },
    {
        "title": "“양자컴·드론·자율주행 믿었는데”…서학개미들의 미래, 불투명해진 이유는",
        "date": "2025.01.14. 오후 8:45",
        "content": "美고용시장 너무 탄탄하고트럼프 정책이 물가 자극해연내 금리인하 전망 비관적5% 국채금리 ‘뉴노멀’ 될수도금융위기후 최고수준 눈앞로봇·드론·우주·자율차 등기술株 급락에 서학개미 울상“폭락은 매수기회” 의견도\n\n\n\n [사진 = 챗GPT]미국 국채 20년물에 이어 10년물 금리도 5%에 다가서는 이례적인 상황이 빚어지자 고공 행진을 거듭하던 미국 주요 기술주가 대거 조정을 받았다.서학개미들이 급격하게 투자를 늘려온 이 시장에서 조정이 장기화될 경우 많은 손실이 불가피하다는 점에서 신중한 투자가 필요한 시점이 됐다는 지적이 많다.지난 10일(현지시간) 예상을 뛰어넘는 고용시장 지표가 발표되며 미 국채 금리 상승세가 더 가팔라졌다. 13일 20년물 국채금리는 한때 5.07%를 기록했고 10년물은 4.8%를 일시적으로 돌파했다. 20일 출범하는 도널드 트럼프 2기 행정부의 관세 폭탄과 불법 이민자 정책으로 물가가 다시 오르면 5%대 금리가 뉴노멀이 될 수 있다는 우려도 나온다.\n\n\n\n블룸버그에 따르면 파드라익 가비 ING 글로벌 금리 전략팀장은 10년물 국채 금리가 올해 말 5.5% 정도가 될 것으로 내다봤고, 아리프 후사인 T로프라이스 최고투자책임자(CIO)는 6%까지 상승할 수도 있다고 전망했다.시장금리가 높아지는 시기엔 기업의 자금 조달 부담이 커지기 때문에 성장주, 소형주들의 주가 조정폭이 커진다. 신성장기업이라고 하더라도 금리 상승기엔 매출 상승폭보다 막대한 투자비용으로 인한 마이너스 현금흐름, 적자 상황이 더 부각된다. 김종영 IBK투자증권 연구원은 “미국 고금리 지속 가능성으로 성장주에 부정적인 환경이 조성되고 있다”고 말했다.서학개미가 최근 사들인 양자컴퓨터, 드론, 우주, 자율주행 관련주들이 된서리를 맞았다.한국예탁결제원에 따르면 서학개미는 최근 일주일(1월 7~13일) 동안 아르베로보틱스(ARBE), 리치테크로보틱스(RR), 서브로보틱스(SERV), 세렌스(CRNC)를 대량으로 순매수했다. 서학개미가 순매수한 ARBE, RR, SERV, CRNC의 금액은 각 3779만달러, 1529만달러, 1490만달러, 1229만달러에 이른다.\n\n\n\n해당 종목들은 인공지능(AI) 기반의 자율주행과 로봇 기술을 개발하는 기업으로 모두 엔비디아와 협력 관계라는 공통점이 있다.ARBE는 엔비디아와 협력해 자율주행 차량의 고해상도 4D 레이더 시스템을 개발 중이며, RR은 엔비디아의 AI 기술을 활용한 스코피언(Scorpion)이라는 서비스 로봇을 선보인 바 있다. SERV는 엔비디아의 지원을 받는 자율 배달 로봇 스타트업이며, CRNC는 엔비디아의 AI 플랫폼을 이용해 차량 내 음성 비서를 제공하고 있다.하지만 이들 기업의 주가는 1월 6일 고점을 찍은 뒤 모두 급락했다. ARBE는 6일 4.00달러에 거래됐지만 13일 2.80달러로 30% 급락했고, RR도 같은 기간 4.11달러에서 2.12달러로 48.42% 떨어진 상태다. SERV 역시 22.89달러에서 14.78달러로 35.43%, CRNC는 20.18달러에서 13.76달러로 31.81% 폭락했다. 이들 기업은 아직 제대로 된 매출을 발생시키지 못하는 적자기업으로 펀더멘털이 부실하다는 평가를 받고 있다.\n\n\n\n [사진 = 챗GPT]상장지수펀드(ETF)와 기업들도 하락세를 겪고 있다.서학개미는 최근 일주일 뱅가드 미국 단기 회사채 ETF(VCSH)를 7536만달러(약 1102억원)어치 순매수했다. 이 ETF는 평균 만기가 1~5년인 미국 회사채에 투자하는 상품으로, 단기 채권 특성상 금리 변화에 상대적으로 덜 민감하다는 장점이 있지만 지난 7일 주당 77.94달러에서 13일 77.70달러로 하락한 상태다.같은 기간 서학개미가 3037만달러(약 445억원)어치 순매수한 디렉시온 20년 미국채 3배 ETF(TMF)는 지난 7일 주당 37.98달러에서 13일 37.09달러로 하락했다.투자자 입장에서 악재도 이어지고 있다. ARBE는 2900만달러 규모 유상증자를 발표했고, RR은 실적 공시를 늦추면서 투자자들이 의문을 제기하고 있다. SERV는 알리 카샤니 최고경영자(CEO)가 회사 주식 4만6425주를 매도했으며 CRNC는 애널리스트의 매도 보고서가 나와 투자심리가 위축됐다.다만 최근 미국 빅테크 기업 주가 하락에 대해 ‘매수 기회’라는 평가도 나온다. 세계 최대 자산운용사 블랙록을 이끌고 있는 릭 라이더 최고투자책임자(CIO)는 13일 CNBC 인터뷰에서 “나스닥지수가 더 하락할 경우 무조건 매수할 것”이라면서 “올해 주식시장은 좋을 것이며 15% 정도의 수익률을 기록할 것으로 예상한다”고 언급했다.주식시장 압박 변수로 떠오른 미국 국채시장과 관련해서는 “단기적인 관점에서는 국채 수익률이 더 오르고 10년물이 5%를 돌파할 가능성이 있다”면서도 “다만 해당 수준에 도달하면 매수세가 유입될 것이기 때문에 일각에서 우려하는 것처럼 더 큰 상승은 나타나지 않을 것”이라고 말했다."
    },
    {
        "title": "젠슨 황 이어 저커버그까지 ‘왜 그러니’…양자컴 고점 물린 서학개미, 손실률이 무려",
        "date": "2025.01.14. 오후 8:14",
        "content": "고점 물린 서학개미 손절 못해 실SQ, 83% 투자자가 손실구간\n\n\n\n 양자 컴퓨터 시카모어. 사진과 기사는 관련 없음. [사진 = 구글]지난해 12월 구글은 양자컴퓨터 관련 자체 시뮬레이션 기술을 발표했다. 비트코인 암호까지 해독할 수 있다는 전망이 나오는 양자컴퓨터 기술이 알려지자 초전도체같이 새로운 기술에 열광하는 한국 투자자들은 양자컴퓨터 관련 중소형주들을 대거 매입했다.아이온큐는 11월 6일 16.45달러이던 주가가 두 달 만에 3.1배 급등했다. 같은 기간 실SQ는 21.5배 상승했다. 예탁결제원 세이브로에 따르면 이달 초 아이온큐 지분의 30%, 실SQ 지분의 60%를 한국인 투자자들이 보유하고 있어 서학개미의 적극적인 매수가 주가를 끌어올린 것이다.양자컴퓨터 주가 조정이 본격화되기 전 한 달 동안 국내투자자들은 실SQ 주식을 1억3880만달러 사들여 전체 해외 주식 순매수 6위를 기록하기도 했다.\n\n\n\n 마크 저커버그 메타CEO [EPA = 연합뉴스]그러나 젠슨 황 엔비디아 CEO에 이어 마크 저커버그 메타 CEO가 양자컴퓨터 상용화까지는 수십 년이 더 걸릴 것이라고 발언하면서 줄줄이 주가가 급락했다.NH투자증권에 따르면 10일 기준으로 아이온큐 투자자의 37.86%가 손실 구간에 있다. 리게티컴퓨팅은 손실 투자자 비율이 66.52%, 실SQ는 83%다. 이 비율은 “양자컴퓨터는 시기상조”라는 저커버그 CEO의 발언에 따른 주가 하락은 반영되지 않았기 때문에 손실 투자자 비율은 더 클 것으로 보인다.투자자들이 차익 실현을 하고 떠난 상황에서 고점에 물린 개미들이 아직 손절을 하지 못하고 있는 것이다.유동원 유안타증권 글로벌자산배분 본부장은 “신성장산업이라고 하더라도 테슬라의 사례처럼 선두주자가 흑자를 내기 시작한 시점에 주가가 본격 상승한다”면서 “2030년 이후나 기대할 만한 양자컴퓨터를 미리 사서 변동성을 인내할 필요는 없을 듯하다”고 말했다.14일 코스닥에서도 아이씨티케이가 6.19%, 아이윈플러스가 3.95%, 씨큐센이 2.51% 하락하는 등 양자컴퓨터 테마주들이 줄하락했다. 양자보안 기술을 가진 아이씨티케이는 지난 6일 장중 1만3000원까지 갔지만 미국 양자컴퓨터주 하락과 함께 주가가 일주일 만에 35% 빠졌다."
    },
    {
        "title": "컨두잇 \"영풍, '거버넌스 개선 촉구' 주주 서한에 답변 없어\"",
        "date": "2025.01.14. 오후 6:26",
        "content": "소수주주 2.1% 참여…\"주주 친화적이지 않은 행보 유감\"\n\n\n\n영풍[영풍 웹사이트 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 주주행동 플랫폼 '액트'의 운영사 컨두잇은 비철 제련업체 영풍의 소수주주를 대표해 보낸 주주 서한에 회사 측이 기한 내에 답변하지 않았다고 14일 밝혔다.    이 주주서한은 이번 달 3일 발송됐다. 영풍이 자사 주주환원을 확대하고 주주 관련 원칙을 수립하며 주요 자산 처분과 관련한 불투명성을 해소하는 등 거버넌스(의사결정 구조)와 주주권익 문제를 해결하라고 촉구하는 것이 골자다.    이 서한에 동참 의사를 밝힌 소수주주가 보유한 영풍 주식은 3만6천주 이상으로 자사주를 제외한 영풍 유통 주식의 2.1%에 해당한다고 컨두잇은 전했다.    컨두잇 관계자는 \"서한의 답변 기한이 이번 달 10일이었는데도 지금껏 답변이 없어 회사 측의 태도가 실망스럽다\"며 \"영풍은 주주환원에 인색했고 주주의 당연한 권리인 주주명부 열람에도 협조하지 않아 전혀 주주 친화적이지 않은 행보를 보였다\"고 지적했다.    앞서 컨두잇은 다른 영풍 소수주주와 거버넌스 촉구 연대를 확대하고자 지난 달 회사 측에 주주명부 열람을 요구하는 가처분을 법원에 냈다.    컨두잇 측은 \"영풍은 법원에 낸 답변서에서 주주명부 열람 신청이 고려아연 측의 사주를 받은 것이라 제공할 수 없다는 취지로 답변했는데 이런 사유로 주주명부 제공을 거절하는 것은 소수주주 운동을 방해하는 처사로 보인다\"고 주장했다.    영풍은 사모펀드 MBK파트너스와 함께 작년 9월부터 고려아연의 거버넌스에 문제를 제기하며 주주총회를 통해 회사 지배권을 확보하고자 현 고려아연 경영진과 다투고 있다. 영풍은 고려아연의 1대 주주다.    tae@yna.co.kr"
    },
    {
        "title": "美 국채금리 5% 육박… 박탈감 느끼는 美 장기채 투자자",
        "date": "2025.01.14. 오후 6:20",
        "content": "관련 ETF 52주 신저가 추락1년 하락률 대부분 두자릿수트럼프 취임 후 금리 향방 주목 \n\n\n\n 미 10년물 국채 금리가 1년 2개월 만에 최고 수준으로 치솟으면서 미국 장기채 상장지수펀드(ETF)의 주가가 연저점으로 추락했다. 이달 말 도널드 트럼프 2기 행정부 출범을 앞두고 국채 금리 추가 상승 우려도 번지고 있다.   14일 한국거래소에 따르면 'ACE 미국30년국채액티브(H)'는 전장 대비 0.53% 오른 7650원에 거래를 마쳤다. 전날(13일) 7610원까지 떨어지며 52주 신저가를 기록한 뒤 이날 소폭 오름세를 보였지만 여전히 연저점 수준이다. 이 상품은 최근 1년간 국내 개인투자자들이 4716억원어치를 순매수하며 전체 ETF 순매수 8위에 오른 ETF다. 하지만 투자자들은 이 기간 -14.19% 손실을 보고 있다.   이를 비롯해 개인 투자자들이 지난해부터 대규모로 순매수한 미국 장기채 ETF의 주가 역시 나란히 52주 신저가로 하락했다. 연간 개인 순매수 규모가 2159억원인 'TIGER 미국30년국채스트립액티브(합성H)'와 1239억원인 'KODEX 미국30년국채액티브(H)'도 이 기간 -18.46%, -10.76% 하락률을 보였다.   글로벌 시장에서도 미국 장기채 ETF 수익률도 위축되면서 투자자들이 울상이다. 간밤 뉴욕 증시에서 '디렉시온 데일리 만기 20년 이상 미국채 3배 레버리지'(티커 TMF)는 37.09달러로 내려앉으면서 연저점을 기록했다. 이 상품은 지난해 서학개미가 가장 많이 사들인 미 장기채 ETF로, 총 2억7409만달러어치 순매수 했다.   마찬가지로 지난해 서학개미가 2억700만달러어치 사들인 '아이셰어즈 만기 20년 이상 미 국채'(티커 TLT) 가격도 이날 연저점으로 하락하면서 1년 전 대비 수익률이 -9.9% 하락했다.   미 장기채 ETF가 나란히 52주 신저가로 추락한 것은 미국 고용 지표가 견조세를 보이면서 국채 금리가 급등(채권 가격 하락)했기 때문이다. 지난 11일(현지시간) 미국 노동부는 미 실업률이 지난해 11월 4.2%에서 12월 4.1%로 하락했다고 밝혔다. 예상보다 뜨거운 고용 지표에 금리 인하 가능성이 대거 후퇴하면서 미국 10년 만기 국채 금리는 13일(현지시간) 장중 4.79%까지 치솟았다. 지난 2023년 11월 이후 최고치다.   오는 20일 도널드 트럼프 2기 행정부 취임을 앞두고 급등한 미 국채 금리가 쉽게 가라앉기 어려울 것이라는 전망도 나온다. 트럼프 행정부가 확장 재정정책을 약속한 만큼 국채 발행이 대거 늘어나 연준이 금리 인상으로 방향을 재차 틀 수도 있다는 전망이 국채 금리 상승을 부채질하고 있다.   박태근 신한투자증권 투자상품솔루션부 수석전문위원은 \"취임을 앞둔 트럼프 2기 행정부의 재정 적자 확대 우려, 인플레이션 기대마저 상승하고 있는 점이 최근 미 국채 금리 상승을 부추겼다\"며 \"여기에 뱅크오브아메리카(BoA)가 하반기 금리 인상 가능성까지 언급하면서 현재는 미 국채 금리 상단을 테스트하는 국면\"이라고 설명했다. 이어 \"이번주 발표되는 미국 소비자물가지수(CPI) 지표 등을 추가로 살펴야 한다\"고 말했다.   미 10년물 국채 금리 상단을 5%로 염두한다면 현 시점에 미 장기채 ETF를 분할 매수하는 것도 바람직하지만, 이달 말 트럼프 행정부 취임 직후 금리 향방을 경계해야 한다는 것이 증권가 설명이다."
    },
    {
        "title": "美금리인하 기대 무너지자 고공행진 기술주 '와르르'",
        "date": "2025.01.14. 오후 6:02",
        "content": "美국채금리 10년물 급등美고용시장 너무 탄탄하고트럼프 정책이 물가 자극해연내 금리인하 전망 비관적5% 국채금리 '뉴노멀' 될수도금융위기후 최고수준 눈앞로봇·드론·우주·자율차 등기술株 급락에 서학개미 울상\"폭락은 매수기회\" 의견도◆ 美국채금리 급등 ◆\n\n\n\n미국 국채 20년물에 이어 10년물 금리도 5%에 다가서는 이례적인 상황이 빚어지자 고공 행진을 거듭하던 미국 주요 기술주가 대거 조정을 받았다.서학개미들이 급격하게 투자를 늘려온 이 시장에서 조정이 장기화할 경우 큰 손실이 불가피하다는 점에서 신중한 투자가 필요한 시점이 됐다는 지적이 많다.지난 10일(현지시간) 예상을 뛰어넘는 고용시장 지표가 발표되며 미국채 금리 상승세가 더 가팔라졌다. 13일 20년물 국채 금리는 한때 5.07%를 기록했고 10년물은 4.8%를 일시적으로 돌파했다. 오는 20일 출범하는 도널드 트럼프 2기 행정부의 관세폭탄과 불법 이민자 정책으로 물가가 다시 오르면 5%대 금리가 뉴노멀이 될 수 있다는 우려도 나온다. 고용지표가 탄탄한 상황에서 물가에 대한 불안감이 커지자 연내 금리 동결이 아니라 되레 금리 인상도 할 수 있다는 전망까지 나온 상태다. 이에 따라 국채 금리가 상승하고 있다. 블룸버그에 따르면 파드라이크 가비 ING 글로벌 금리전략팀장은 10년물 국채 금리가 올해 말 5.5% 정도가 될 것으로 내다봤고, 아리프 후사인 T로프라이스 최고투자책임자(CIO)는 6%까지 상승할 수도 있다고 전망했다.시장금리가 높아지는 시기엔 기업의 자금 조달 부담이 커지기 때문에 성장주, 소형주들의 주가 조정폭이 커진다. 신성장기업이라고 하더라도 금리 상승기엔 매출 상승폭보다 막대한 투자비용으로 인한 마이너스 현금흐름, 적자 상황이 더 부각된다. 김종영 IBK투자증권 연구원은 \"미국 고금리 지속 가능성으로 성장주에 부정적인 환경이 조성되고 있다\"고 말했다.서학개미가 최근 사들인 양자컴퓨터, 드론, 우주, 자율주행 관련주들이 된서리를 맞았다.한국예탁결제원에 따르면 서학개미는 최근 일주일(1월 7~13일) 동안 아르베로보틱스(ARBE), 리치테크로보틱스(RR), 서브로보틱스(SERV), 세렌스(CRNC)를 대량으로 순매수했다. 서학개미가 순매수한 ARBE, RR, SERV, CRNC의 금액은 각각 3779만달러, 1529만달러, 1490만달러, 1229만달러에 이른다.해당 종목들은 인공지능(AI) 기반의 자율주행과 로봇 기술을 개발하는 기업으로 모두 엔비디아와 협력관계라는 공통점이 있다.ARBE는 엔비디아와 협력해 자율주행차량의 고해상도 4D 레이더 시스템을 개발 중이며, RR은 엔비디아의 AI 기술을 활용해 스코피언이라는 서비스 로봇을 선보인 바 있다. SERV는 엔비디아의 지원을 받는 자율 배달 로봇 스타트업이며, CRNC는 엔비디아의 AI 플랫폼을 이용해 차량 내 음성비서를 제공하고 있다.하지만 이들 기업 주가는 1월 6일 고점을 찍은 뒤 모두 급락했다. ARBE는 6일 4.00달러에 거래됐지만 13일 2.80달러로 30% 급락했고, RR도 같은 기간 4.11달러에서 2.12달러로 48.42% 떨어진 상태다. SERV 역시 22.89달러에서 14.78달러로 35.43%, CRNC는 20.18달러에서 13.76달러로 31.81% 폭락했다. 이들 업체는 아직 제대로 된 매출을 발생시키지 못하는 적자기업으로 펀더멘털이 부실하다는 평가를 받고 있다.상장지수펀드(ETF)와 기업들도 하락세를 겪고 있다.서학개미는 최근 일주일간 뱅가드 미국 단기 회사채 ETF(VCSH)를 7536만달러(약 1102억원)어치 순매수했다. 이 ETF는 평균 만기가 1~5년인 미국 회사채에 투자하는 상품으로, 단기 채권 특성상 금리 변화에 상대적으로 덜 민감하다는 장점이 있지만 지난 7일 주당 77.94달러에서 13일 77.70달러로 하락한 상태다.같은 기간 서학개미가 3037만달러(약 445억원)어치 순매수한 디렉시온 20년 미국채 3배 ETF(TMF)는 지난 7일 주당 37.98달러에서 13일 37.09달러로 하락했다.투자자 입장에서 악재도 이어지고 있다. ARBE는 2900만달러 규모 유상증자를 발표했고, RR은 실적 공시를 늦추면서 투자자들이 의문을 제기하고 있다. SERV는 알리 카샤니 최고경영자(CEO)가 회사 주식 4만6425주를 매도했으며, CRNC는 애널리스트의 매도 보고서가 나와 투자심리가 위축됐다.다만 최근 미국 빅테크 기업 주가 하락에 대해 '매수 기회'라는 평가도 나온다. 세계 최대 자산운용사 블랙록을 이끌고 있는 릭 라이더 최고투자책임자(CIO)는 13일 CNBC 인터뷰에서 \"나스닥지수가 더 하락할 경우 무조건 매수할 것\"이라면서 \"올해 주식시장은 좋을 것이며 15% 정도의 수익률을 기록할 것으로 예상한다\"고 언급했다. 주식시장 압박 변수로 떠오른 미국 국채시장과 관련해선 \"단기적인 관점에서는 국채 수익률이 더 오르고 10년물이 5%를 돌파할 가능성이 있다\"고 말했다. [김대은 기자 / 김인오 기자 / 김덕식 기자]"
    },
    {
        "title": "우는 양자컴株 뺨때린 저커버그 서학개미 절반이상 손실구간",
        "date": "2025.01.14. 오후 6:02",
        "content": "한국인 '최애' 아이온큐·실SQ고점에 물려 손절 못해 발동동◆ 美국채금리 급등 ◆\n\n\n\n지난해 12월 구글은 양자컴퓨터 관련 자체 시뮬레이션 기술을 발표했다. 비트코인 암호까지 해독할 수 있다는 전망이 나오는 양자컴퓨터 기술이 알려지자 초전도체같이 새로운 기술에 열광하는 한국 투자자들은 양자컴퓨터 관련 중소형주들을 대거 매입했다.아이온큐는 지난해 11월 6일 16.45달러이던 주가가 두 달 만에 3.1배 급등했다. 같은 기간 실SQ는 21.5배 상승했다. 예탁결제원 세이브로에 따르면 이달 초 아이온큐 지분의 30%, 실SQ 지분의 60%를 한국인 투자자들이 보유하고 있어 서학개미의 적극적인 매수가 주가를 끌어올린 것이다.양자컴퓨터 주가 조정이 본격화하기 전 한 달 동안 국내 투자자들은 실SQ 주식을 1억3880만달러 사들여 전체 해외 주식 순매수 6위를 기록하기도 했다.그러나 젠슨 황 엔비디아 최고경영자(CEO)에 이어 마크 저커버그 메타 CEO(사진)가 양자컴퓨터를 상용화하는 데까지는 수십 년이 더 걸릴 것이라고 발언하면서 줄줄이 주가가 급락했다. NH투자증권에 따르면 지난 10일 기준으로 아이온큐 투자자의 37.86%가 손실 구간에 있다. 리게티컴퓨팅은 손실 투자자 비율이 66.52%, 실SQ는 83%다. 이 수치는 \"양자컴퓨터는 시기상조\"라는 저커버그 CEO의 발언에 따른 주가 하락이 반영되지 않았기 때문에 손실 투자자 비율은 더 클 것으로 보인다.투자자들이 차익 실현을 하고 떠난 상황에서 고점에 물린 개미들이 아직 손절을 하지 못하고 있는 것이다.유동원 유안타증권 글로벌자산배분본부장은 \"신성장산업이라고 하더라도 테슬라 사례처럼 선두주자가 흑자를 내기 시작한 시점에 주가가 본격 상승한다\"며 \"2030년 이후나 기대할 만한 양자컴퓨터를 미리 사서 변동성을 인내할 필요는 없을 듯하다\"고 말했다.14일 코스닥에서도 아이씨티케이가 6.19%, 아이윈플러스가 3.95%, 씨큐센이 2.51% 하락하는 등 양자컴퓨터 테마주들이 줄하락했다. 양자보안 기술을 가진 아이씨티케이는 지난 6일 장중 1만3000원까지 갔지만 미국 양자컴퓨터주 하락과 함께 주가가 일주일 만에 35% 빠졌다. [김제림 기자]"
    },
    {
        "title": "트럼프 바람 타고 K조선 신고가 행진",
        "date": "2025.01.14. 오후 5:59",
        "content": "美해군 함정건조 협력 호재에업계 슈퍼사이클 기대감 겹쳐\n\n\n\n'트럼프 수혜주'의 대표격으로 꼽히는 주요 조선주들이 잇달아 신고가 를 이어가며 고공행진 중이다. 조선업종은 '슈퍼 사이클(초호황기)'에 올라탄 데다가 도널드 트럼프 미국 대통령 당선인이 협력을 시사하면서 투자자들의 관심을 한 몸에 받고 있다.14일 한국거래소에 따르면 이날 한화오션은 전날보다 6.2% 오른 4만7950원에 거래를 마쳤다. 한화오션은 이날까지 7거래일 연속 상승하며 신고가를 경신했다. 한화오션은 장중 9.41% 상승한 4만9400원까지 오르며 52주 신고가 기록을 새로 썼다.한화그룹의 선박엔진 전문 기업인 한화엔진 역시 장중 2만4550원까지 오르며 52주 신고가를 갈아치웠다.  '한미 조선협력'의 최대 수혜주로 꼽히는 HD현대중공업도 장 초반 31만9500원까지 주가가 치솟으면서 52주 신고가 기록을 세웠다. 선박 블록 외주 업체인 현대힘스도 이날 9.02%의 상승률을 나타냈다. 최대주주인 사모펀드(PEF) 운용사 제이앤PE의 보호예수 해제를 앞두고 HD현대가 현대힘스를 되사올 수 있다는 분석이 나오면서다.조선 섹터는 도널드 트럼프 행정부 출범으로 액화천연가스(LNG) 운반선 수요가 늘 거라는 기대를 받고 있다. 또한 트럼프 당선인이 미국의 해군 함정 건조 문제에 대해 한국과의 협력을 강조해 온 만큼 국내 기업이 진출할 가능성도 있다. 한편 매일경제의 증권 정보 서비스인 MK시그널도 이달 7~12일 한화오션에 대해 23.77% 수익률을 달성하며 차익실현에 성공했다.[김정석 기자]"
    },
    {
        "title": "\"대한항공, 아시아나 인수로 중장기 사업 능력 제고…신용등급 전망 상향\"",
        "date": "2025.01.14. 오후 5:50",
        "content": "3대 신용평가사 나란히 신용등급 전망 상향중장기 사업 경쟁력 제고···\"시장 내 지위 확고\"업황 긍정적···\"국제 여객수 팬데믹 이전 상회\"부채 비율 200% 밑으로 재무 안정성도 우수\n\n\n\n28일 인천 영종도 인천국제공항 활주로와 주기장에 대한항공-아시아나항공 여객기가 보이고 있다. 연합뉴스[서울경제] 국내 3대 신용평가사(한국기업평가·한국신용평가·나이스신용평가)가 지난달 아시아나항공 인수를 마무리한 대한항공(003490)에 대해 중장기적 관점에서 사업 경쟁력 제고가 예상된다며 신용등급 전망을 한 단계 상향 조정했다.14일 국내 3대 신용평가사는 나란히 기업 분석 보고서를 내고 대한항공의 신용등급 전망을 기존 ‘A-(안정적)’에서 ‘A-(긍정적)’으로 한 단계 올려 잡았다. 신용등급 전망 ‘긍정적’은 향후 신용등급이 상향 조정될 가능성이 크다는 의미다.먼저 나신평은 대한항공의 등급전망 조정 핵심 사유로 아시아나항공 인수를 꼽았다. 아시아나항공 화물 사업 매각에 필요한 비용 부담, 대한항공 대비 낮은 아시아나항공의 수익성 등을 감안시 단기 수익성은 소폭 하락할 것으로 보이나 중장기적으로는 사업 경쟁력이 제고될 것이라는 분석이다. 박경민 나신평 연구원은 “ 시장 내 확고한 경쟁지위 구축, 규모의 경제 효과, 노선 조정에 따른 신규 취항지 발굴, 효율적 노선 배치 등으로 사업경쟁력이 제고될 것으로 예상된다”고 밝혔다.회복되고 있는 업황도 긍정적인 영향을 끼칠 것이란 분석이다. 김종훈 한기평 연구원은 “여객시장이 완전히 정상화하며 지난해 9월 이후로는 국제 여객수가 팬데믹 이전 수준을 상회하고 있는데다 경기 둔화에도 불구하고 반도체 수출 확대와 해외 전자상거래(이커머스) 활성화로 화물 운임도 높은 수준을 유지하고 있다”고 평가했다. 한기평에 따르면 대한항공의 연결기준 지난해 3분기 누계 매출액과 영업이익률은 13조 4000억 원과 12.3%로 업계 상위권 중에서도 우수한 영업 실적을 유지하고 있다.재무 안정성도 우수하다는 평가다. 한신평에 따르면 지난해 9월 말 연결기준 대한항공의 부채 비율은 199.2%로 적정 비율을 유지하고 있다. 순차입금 대비 감가상각비 차감 전 영업이익(EBITDA) 1.3배로 나쁘지 않은 수준이다. 박종도 한신평 연구원은 “항공기 도입과 엔진정비공장 설립 등 투자 소요와 재무 안정성이 열위한 아시아나항공의 연결 편입 영향에도 비축된 재무여력과 현금창출력 확대를 고려하면 우수한 재무안정성을 견지할 수 있을 것으로 예상된다”고 설명했다,한편 이날 나신평은 대한항공의 지주사 한진칼(180640)의 신용등급 전망도 기존 ‘BBB+(안정적)'에서 ‘BBB+(긍정적)’으로 한 단계 상향 조정했다."
    },
    {
        "title": "\"올해 실적개선 기대\"…이통 3사, 밸류업 본격 시동거나",
        "date": "2025.01.14. 오후 5:47",
        "content": "AI사업 수익화·비용 효율화 전망증권가 \"주주환원 적극 나설 것\"\n\n\n\n서울 시내 한 휴대폰 판매점에 붙은 이동통신 3사 로고. 연합뉴스[서울경제] 지난해 4분기 이동통신 3사의 실적이 시장 전망치를 밑돌 것이라는 분석이 나오는 가운데 올해는 인공지능(AI) 사업 수익화, 비용 효율화 등으로 긍정적인 흐름을 보일 것이라는 기대감이 커지고 있다. 실적 개선 가능성이 점쳐지는 만큼 적극적인 주주 환원과 기업가치 제고 계획을 이행할 여력이 확보됐다는 진단이다.14일 금융투자 업계에 따르면 증권가에서는 SK텔레콤(017670)·KT(030200)·LG유플러스(032640)의 지난해 4분기 실적이 시장 기대치를 하회할 것이라는 전망이 쏟아지고 있다. 유안타증권은 이날 SK텔레콤의 영업이익을 2773억 원으로 추정하며 시장 컨센서스 3429억 원에 못 미칠 것으로 분석했다. KT와 LG유플러스 역시 각각 영업적자 6542억 원, 영업이익 1525억 원을 기록해 시장 기대치를 밑돌 것이라는 전망을 내놓았다. 마찬가지로 메리츠증권·DB금융투자도 이동통신 3사의 4분기 실적이 나란히 부진할 것으로 내다봤다. 매출액은 큰 변동이 없지만 지난해 단행한 희망퇴직으로 일회성 비용이 증가한 여파였다.이와 달리 올해는 실적 개선을 기대해볼 만하다는 게 증권가의 의견이다. 먼저 5세대(5G) 사업이 성숙기에 접어들면서 안정적인 매출을 거둘 것으로 기대되는 가운데 AI 수익화 가능성이 높아진 영향으로 풀이된다. 여기에 구조조정 등을 통한 비용 효율화도 일부 영향을 미칠 것으로 예상된다. 구체적으로 SK텔레콤의 경우 중소기업 및 스타트업을 대상으로 구독형 AI 클라우드 서비스 제공을 확대하는 등 B2B 분야에서 AI를 중심으로 성장할 것으로 보인다. LG유플러스 역시 지난해 출시한 엑시오를 통해 AI 사업에 본격적으로 시동을 걸었다. KT는 마이크로소프트와 손잡고 공공 및 민간 클라우드 및 AI 시장 공략에 공을 들이고 있다.이러한 실적 개선은 이동통신 3사가 추진하고 있는 밸류업 계획에도 긍정적인 영향을 미칠 것으로 예상된다. 자사주 매입, 배당 등 다양한 주주 환원 정책을 이행할 여력이 확보될 가능성이 높기 때문이다. SK텔레콤은 연결 순이익의 50% 이상을 배당하는 만큼 올해 주당배당금(DSP)이 3540원으로 지난해와 비슷한 수준을 유지할 수 있을 것으로 기대된다. KT는 배당금 확대와 배당 주식 수 감소로 DPS가 상승할 것으로 전망된다. LG유플러스 역시 올해 실적 턴어라운드에 힘입어 자사주 소각 등 적극적인 주주 환원을 추진할 것으로 보인다. 신은정 DB금융투자 연구원은 “올해 이동통신 3사는 안정적인 실적을 기반으로 고배당 등 밸류업 추진 기조가 이어질 것”이라고 설명했다."
    },
    {
        "title": "[투자의 창]월배당 ETF 투자와 연금계좌",
        "date": "2025.01.14. 오후 5:43",
        "content": "■ 김동엽 미래에셋투자와연금센터 상무\n\n\n\n김동엽 미래에셋투자와연금센터 상무[서울경제] ‘월급이 사라진 자리를 무엇으로 채워야 하나’.베이비부머 세대의 퇴직이 본격화하면서 이 같은 고민을 하는 은퇴자가 늘어나고 있다. 최근 월 배당 상장지수펀드(ETF)가 인기를 끄는 것도 이와 무관하지 않아 보인다. 작년 한 해 동안 국내 상장된 월 배당 ETF는 39개에서 101개로 늘었고 적립금 규모도 3조 6000억 원에서 19조 5000억 원으로 크게 증가했다.퇴직 급여를 월 배당 ETF에 투자하겠다는 은퇴자도 많은데 이때는 연금 저축이나 개인형(IRP) 등 연금 계좌를 활용해야 한다. 여기에는 4가지 이유가 있다.첫째 투자 금액이 늘어난다. 퇴직 급여를 일시금으로 수령하려면 퇴직소득세를 먼저 납부해야 하지만 연금 계좌로 이체하면 당장 퇴직소득세를 부과하지 않는다. 그만큼 월 배당 ETF에 투자할 수 있는 돈이 늘어나고 분배금도 더 받을 수 있다. 예를 들어 이달에 퇴직하는 A 씨(55세)의 퇴직급여가 2억 원이고 퇴직소득세로 2000만 원이 부과됐다고 해보자. A 씨가 퇴직급여를 일시에 현금으로 받겠다고 하면 회사는 먼저 퇴직소득세를 징수하고 남은 1억 8000만 원을 지급한다.하지만 만약 A 씨가 퇴직급여를 연금 계좌로 이체해 달라고 하면 세전 퇴직급여 2억 원을 고스란히 옮겨 준다. 후자를 택하면 투자 자금이 2000만 원이 더 늘어나는 셈이다.둘째 퇴직소득세 부담을 덜 수 있다. 연금 계좌에 이체한 퇴직급여는 55세 이후 연금으로 수령할 수 있다. 이때 퇴직소득세율의 70%(11년 차 이후에는 60%)에 해당하는 세율로 연금 소득세가 부과된다. 앞서 사례로 든 A 씨에게 적용된 퇴직소득세율은 10%(2000만 원/2억 원)다. 따라서 A 씨가 퇴직급여를 연금으로 수령하겠다고 하면 연금 수령액의 7%(11년 차 이후 6%)를 세금으로 납부해야 한다.A 씨가 연금 계좌에 이체한 2억 원을 전부 월 배당 ETF에 투자하고 매년 2000만 원씩 연금을 받는다고 해보자. A 씨가 연금 개시 신청을 하면 금융회사는 퇴직급여 원금부터 내어준다. A 씨는 처음 10년 동안은 퇴직급여를 재원으로 매년 2000만 원씩 연금을 수령하면서 연금액의 7%에 해당하는 140만원을 세금으로 납부한다. 이렇게 10년 동안 낸 세금을 전부 더하면 1400만 원이다. 퇴직소득세가 2000만 원인 것과 비교하면 세 부담이 600만 원이나 줄어든 셈이다.셋째, 분배금에 부과되는 세 부담도 덜 수 있다. 본래 국내 상장 ETF에서 발생한 분배금은 배당 소득으로 분류돼 15.4% 세율로 과세한다. 그리고 연간 배당과 이자 소득이 2000만 원을 넘어가면 초과 부분을 다른 소득과 합산해 종합 과세한다. 하지만 연금 계좌에서 발생한 분배금을 연금으로 수령할 때는 상대적으로 낮은 세율(3.3~5.5%)로 연금소득세를 부과한다. 연간 연금 소득이 1500만 원을 초과하면 다른 소득과 합산 과세해야 하지만 이때도 가입자가 누진세율 대신 단일세율(16.5%)로 과세해 달라고 요구할 수 있다.넷째, 건강보험료를 절감할 수 있다. 대다수 은퇴자는 지역가입자로 건강보험료를 납부한다. 지역 건강보험료 부과 대상에는 이자와 배당 소득이 포함된다. 이자와 배당 소득의 합이 연간 1000만 원을 초과하면 해당 소득 전체에 지역 건강보험료가 부과된다. 하지만 연금 계좌에서 수령하는 연금에는 건강보험료를 부과하지 않는다. 따라서 건강보험료 부담을 덜려면 월 배당 ETF는 연금 계좌를 활용해 투자하는 것이 유리하다."
    },
    {
        "title": "미래에셋이냐 한투냐…IMA ‘1호 사업자’ 초읽기",
        "date": "2025.01.14. 오후 5:41",
        "content": "■ 금융위, 3월 제도 개선안 마련조건 갖춘 증권사 2곳 '눈치싸움'발행어음 늘린 한투가 더 적극적당국은 원리금 보장한도 등 고심\n\n\n\n[서울경제] 금융위원회가 선언적 규정에 불과했던 종합투자계좌(IMA) 제도를 정비해 이를 허용키로 하면서 1호 IMA 사업자에 대한 관심이 커지고 있다. IMA는 은행 예금처럼 원금을 보장하면서도 회사채 등에 투자해 수익을 낼 수 있는 만큼 사업을 크게 확장할 수 있는 기회다. IMA 신청 조건을 갖춘 증권사 두 곳 중에선 미래에셋증권보다 한국투자증권이 적극적으로 나설 것이라는 전망이 나온다.14일 금융 당국에 따르면 금융위는 오는 3월까지 초대형 투자은행(IB)에 대한 IMA 허용 방안을 마련하기 위해 증권업계와 협의를 진행하고 있다. 금융위는 2016년 초대형 글로벌 IB 육성을 위해 자기자본 8조 원 이상 증권사에 대해 IMA 업무를 허용하기로 했다. 다만 명확하지 않은 건전성 규정 등으로 9년 동안 신청한 사례가 없었다. 이에 증권사들이 신청할 수 있도록 세부 규정을 정비해 기업금융과 모험자본 공급이라는 초대형 IB 제도 도입 취지를 살리겠다는 의도다.자기자본 8조 원을 넘어 IMA 신청 자격을 갖춘 미래에셋증권과 한국투자증권은 대외적으론 신중한 입장이다. 미래에셋증권 관계자는 “원금 보장 방식 등에 따라 내용이 크게 달라질 수 있다”며 “3월 발표될 제도개선안을 지켜본 뒤 IMA 신청 여부를 결정할 것”이라고 말했다. 한국투자증권 관계자 역시 “아직 특별히 준비하고 있는 것은 없다”며 “IMA에 필요한 인력이나 운용 역량을 하루아침에 갖추긴 쉽지 않을 것”이라고 설명했다.다만 업계에선 한국투자증권이 IMA 신청에 보다 적극적으로 나설 가능성이 큰 것으로 보고 있다. 한국투자증권이 자기자본 4조 원 이상인 초대형 IB에만 허용되는 발행어음을 적극적으로 활용하고 있기 때문이다. 발행어음은 증권사가 자체 신용으로 발행하는 만기 1년 이내 단기 투자 상품이다. 지난해 3분기 기준으로 한국투자증권 발행어음 잔고는 16조 4865억 원으로 미래에셋증권(7조 8921억 원) 대비 두 배 이상이다. 최근 유상증자로 자기자본 3000억 원을 추가 확충한 만큼 발행어음 한도는 더 늘어날 수 있다. 증권업계 관계자는 “발행어음이나 IMA는 본질적으로 같은 사업인데 한국투자증권이 IB에 더 적극적인 상황”이라고 말했다.금융 당국은 원금 보장을 위해 건전성 규제를 강화하면서도 증권사들이 관심을 가질 만한 유인을 만들기 위해 고심 중이다. IMA 원리금 보장 한도나 기간 등을 조절하는 방안도 검토하는 것으로 보인다.일각에선 일반 소비자가 봤을 때 IMA와 은행 예금을 구분하기 어려운 만큼 은행 수준의 예금자 보호 방안이 필요하다는 목소리도 나온다. 다만 지금준비금, 예금보험이나 국제결제은행(BIS)의 자기자본비율 등 은행 수준의 규제를 적용할 가능성은 낮다. 금융투자 상품이라는 성격과 맞지 않기 때문이다.금융위 관계자는 “현행 규정은 감독 당국이나 증권사 모두 어떻게 대응해야 할지 막막한 측면이 있기 때문에 이를 손보겠다는 것”이라며 “건전성 규제만으로 접근할 수 없고 말이 되는 투자 상품을 만들어야 하기 때문에 상품 형태를 놓고 고민하고 있다”고 말했다."
    },
    {
        "title": "'48조 민간임대' 투자 못하는 국민연금",
        "date": "2025.01.14. 오후 5:39",
        "content": "◆정치권 '임대장사' 비판 의식···해외부동산만 집중英 5300억 등 통큰투자 행보 속커지는 韓시장은 글로벌IB 잠식\n\n\n\n[서울경제] 세계 3대 부동산 개발 업체인 미국의 하인스를 비롯해 모건스탠리, 사모펀드(PEF) 콜버그크래비스로버츠(KKR) 등 글로벌 투자은행(IB)들이 최근 강남과 신촌 등 서울 핵심 입지의 건물을 매입해 민간임대시장에 속속 뛰어들고 있다. 올해 시장 규모가 330억 달러(약 48조 원, 독일 글로벌 데이터 플랫폼 스태티스타 기준)에 이를 것으로 추산되는 국내 임대주택시장을 선점하려는 움직임으로 분석된다.하지만 국민연금 등 국내 기관들은 ‘임대 장사’에 치중한다는 정치권의 비판을 의식해 해외투자만 늘리면서 성장 여력이 큰 안방 시장을 글로벌 IB에 다 내줄 것이라는 우려도 나오고 있다.14일 IB 업계 등에 따르면 국민연금은 최근 영국 주거 전문 기업 롱하버가 관리하는 영국 단독주택 임대시장 투자 펀드에 3억 파운드(약 5354억 원)를 출자하기로 했다. 국민연금이 최근 5년간 부동산 사모펀드에 투자한 사례 중 가장 큰 금액이다. 롱하버는 해당 펀드를 통해 영국 전역에 약 5000채의 신규 단독주택을 공급할 계획으로 알려졌다. 이는 올해 서울에 공급될 공동주택 가구수인 4만 8000여 가구의 10%가 넘는 수준이다. IB 업계의 한 관계자는 “국내에 기업형 장기민간임대주택이 도입됐지만 수익보다는 서민 주거 복지 관점으로만 바라보는 시선 탓에 기업들이 사업 자체를 꺼린다”며 “이 빈틈을 해외 IB들이 공략하고 있다”고 전했다.실제 국민연금의 대체투자(부동산·사모펀드·인프라 등) 규모는 2020년 90조 6000억 원에서 지난해 187조 6000억 원까지 커졌지만 부동산의 경우 해외투자가 전체의 89.1%(2023년 기준)에 이른다. 월세 비중이 60%(2024년 7월 기준)에 육박하자 고품질 서비스로 국내 시장에 명함을 내밀고 있는 해외 업체와는 대비되는 행보다. 자산운용 업계의 한 임원은 “정책 당국부터 가계부채 문제 때문에 전세의 월세 전환을 유도하는 상황”이라며 “하지만 정작 주거 안정 지원 차원에서도 전략적으로 필요한 토종 자본의 국내 민간임대시장 진출은 곁다리로 전락하는 듯해 씁쓸하다”고 말했다."
    },
    {
        "title": "ETF 수장 잇딴 교체…'200조 도전' 시장 못 따라가는 인력풀",
        "date": "2025.01.14. 오후 5:31",
        "content": "하나·삼성·KB·NH 등 연말연초 줄줄이 바꿔삼성 출신 등 한정···몸값 올린 80년대생 약진\n\n\n\n서울 여의도 증권가. 서울경제DB[서울경제] 상장지수펀드(ETF) 시장이 올해 순자산 200조 원 돌파를 노릴 정도로 급성장하자 자산운용사들이 해당 조직을 이끄는 수장을 연말 연초 잇따라 교체하고 나섰다. ETF가 최대 먹거리 사업으로 떠올랐음에도 전문인력은 턱없이 부족하기 때문에 운용 업계 내 인재 쟁탈전이 점점 더 치열해지는 분위기다.14일 업계에 따르면 김승현 한국투자신탁운용 ETF컨설팅담당은 올 초 하나자산운용 ETF총괄본부장으로 옮기기로 결정했다. 하나운용은 1984년생인 김 담당의 직급도 부장대우에서 상무보로 높여 주기로 한 것으로 알려졌다.최근 ETF 조직장을 새 인물로 바꾼 운용사는 이뿐만이 아니다. 업계 1위인 삼성자산운용은 지난해 말 박명제 전 블랙록자산운용 한국 대표를 ETF사업부문장으로 수혈했다. 하지원 전 삼성운용 ETF사업부문장은 올 초 자회사인 삼성액티브자산운용 대표로 자리를 옮겼다.KB자산운용의 경우 최근 ETF사업본부장에 1982년생인 노아름 ETF운용실장을 앉혔다. NH아문디자산운용 역시 외부 인사를 살피다가 기존 김현빈 ETF투자본부장 자리를 내부 출신인 김승철 패시브솔루션본부장으로 채웠다. ETF부문장은 한수일 채권운용부문장이 겸직하기로 했고 김 본부장은 자사 마케팅 부문으로 이동했다.운용사들이 ETF 조직장을 너도나도 교체하고 나선 것은 올해 펀드 사업의 성패도 결국 이 부문에서 판가름 날 것이라는 판단 때문이다.문제는 업계 내 전문인력 수는 시장 성장 속도를 전혀 따라가지 못한다는 점이다. 배재규 한투운용 대표가 삼성운용 시절 이른바 ‘ETF 전도사’로 활동하면서 길러낸 이들이 아직도 인재의 대다수를 차지하고 있다. 1981년생인 이경준 미래에셋자산운용 ETF전략본부장, 김정현 신한자산운용 ETF사업본부장, 김남의 타임폴리오자산운용 ETF본부장을 비롯해 KB운용의 김 전 본부장과 노 본부장 등이 모두 삼성운용 출신이다. 하나운용 등 일부를 제외한 상당수 운용사들이 한정된 인재, 높은 연봉의 벽에 부딪쳐 내부 승진이라는 고육책을 꺼내든 이유다.업계의 한 고위 관계자는 “ETF를 완전히 상품화할 수 있을 정도로 모든 과정을 총괄할 역량을 갖춘 인재는 시장에 알려진 것보다 더 적다”고 설명했다."
    },
    {
        "title": "상위 10곳 ETF순자산 55조 늘때…중소형사 6000억 증가 그쳐",
        "date": "2025.01.14. 오후 5:30",
        "content": "■ETF 시장, 1년간 양극화 심화대형사, 수수료 인하 등 출혈경쟁홍보·마케팅도 확대해 점유율 높여작년 증가분 55.8조 중 99% 차지중소운용사 진입장벽에 성과 저조국내 주식형 상품으로 차별화 나서\n\n\n\n여의도 증권가. 뉴스1[서울경제] 최근 1여년간 급성장한 상장지수펀드(ETF) 시장의 과실을 상위 자산운용사들이 독식하고 있는 것으로 나타났다. 더 많은 투자자를 확보하기 위해 출혈경쟁도 마다하지 않으며 시장점유율을 늘리는 데 집중한 결과다. 공모펀드 시장 침체로 중소형 운용사들이 울며 겨자 먹기로 ETF 출시에 열을 올리고는 있지만 좀체 성과를 거두지 못하고 있는 실정이다.14일 한국예탁결제원에 따르면 전날 기준 ETF 시장점유율 상위 10곳에 해당하는 운용사들의 ETF 순자산 총액은 175조 1887억 원으로 2023년 말(119조 9634억 원) 대비 55조 2253억 원 증가했다. 이는 동 기간 ETF 전체 순자산 증가분 55조 8298억 원의 98.92%에 해당한다. 상위 10곳을 제외한 나머지 운용사 17곳의 ETF 순자산은 1조 원에도 한참 미치지 못하는 6047억 원 증가에 그쳤다.운용사들 간 ETF 시장점유율 싸움이 격화하며 쏠림 현상이 심화했다. 대형 운용사들이 ETF 시장에서 우위를 점하기 위해 계속해서 수수료를 낮추고 있기 때문이다. 자본시장연구원이 이달 8일 발간한 ‘ETF 시장의 상품구조 변화와 시사점’ 보고서에 따르면 코스피나 미국 스탠더드앤드푸어스(S&P)500 등 시장 지수를 추종하는 시장 대표 지수형 ETF의 평균 운용보수율은 2006년 33.0bp(bp=0.01%포인트)에서 지난해 6월 기준 6.5bp까지 떨어졌다. 실제 국내 ETF 시장점유율 2위에 해당하는 미래에셋자산운용은 지난해 밸류업 지수를 추종하는 ETF를 출시하면서 수수료를 업계 최저 수준인 0.008%로 책정했다. 이에 점유율 1위 삼성자산운용 역시 수수료를 0.008%로 인하하며 맞불을 놓았다.\n\n\n\n홍보와 마케팅 비용도 중소형 운용사의 발목을 잡고 있다. 인지도 면에서 한참 밀리는 중소형 운용사들은 대형 운용사 대비 홍보와 마케팅 비용 부담이 상대적으로 더 크다. 이 와중에 대형 운용사들이 홍보와 마케팅에도 열을 올리며 막대한 비용을 지불하고 있기 때문에 비용 부담이 갈수록 커지고 있다는 설명이다. 한 중소형 운용 업계 관계자는 “상황이 이렇다 보니 최근 시장에서 인기를 끌고 있는 옵션 매매를 활용한 커버드콜(기초자산 매수와 함께 콜 옵션 매도로 분배금 재원 마련)이나 해외 주식형 ETF 출시는 엄두도 내지 못하고 있다”고 설명했다.아예 시장 진입 자체를 꺼리는 중소형 운용사들도 많다. 김재칠 자본시장연구원 펀드·연금실장은 “인가 공모펀드 운용사 79개 중 ETF 시장에 진입한 운용사는 30개도 되지 않는다”며 “펀드 및 투자일임을 포함한 회사 전체 운용자산이 크지 않은 자산운용사들에는 ETF시장 진입장벽이 존재하는 것으로 보인다”고 짚었다.중소형 운용사들은 생존을 위해 차별화에 주력하고 있다. 대형 운용사들이 해외 주식형이나 커버드콜 같은 파생형 상품에 집중하는 사이 국내 주식형 상품 개발에 집중하는 등 빈틈을 노리고 있다. 현대자산운용의 경우 지난해 11월 SK하이닉스라는 국내 개별 주식을 대상으로 한 첫 가치사슬(밸류체인) ETF를 시장에 내놓아 주목을 받았다. SK하이닉스를 포함해 고대역폭메모리(HBM) 밸류체인에 속한 국내 반도체 기업들에 투자하는 ‘UNICORN SK하이닉스밸류체인액티브’ ETF는 올 들어 이날까지 9거래일 동안 15% 가까운 수익률을 올리며 순항하고 있다."
    },
    {
        "title": "LG생건, 태극제약 제약사업 매각 '저울질'[시그널]",
        "date": "2025.01.14. 오후 5:27",
        "content": "2017년 더마코스메틱 진출 위해 인수지분 매입·시설 증설에 총 1400억 투자도미나크림 등 약국 화장품 사업 주력시장선 매각가 700억~800억 예상[서울경제] 이 기사는 2025년 1월 14일 16:35 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n태극제약 홈페이지LG생활건강(051900)이 2017년 인수했던 태극제약의 제약사업부 매각을 저울질하고 있다. 회사의 중심축으로 자리 잡은 더마코스메틱 사업에 집중하면서 비교적 수익성이 떨어지는 제약사업을 정리하는 방안을 고민 중인 것으로 알려졌다.14일 투자은행(IB) 업계에 따르면 LG생활건강은 자회사인 태극약품의 제약사업을 정리하는 방안을 검토하고 있다. 현재 자문사를 통해 잠재 원매자를 물색 중인 것으로 알려졌다.태극제약은 약국에서 판매하는 기미 치료제 ‘도미나크림’으로 잘 알려진 의약품 제조·판매회사다. LG생활건강이 2017년 11월 인수했다. 당시 토니모리가 인수를 추진했다가 무산된 태극제약을 LG생활건강이 인수하며 시장의 이목을 끌었다.태극제약의 사업부는 화장품·제약·치약 등 세 가지 부문으로 나눠져 있다. 이 중 화장품 부문의 매출 비중이 가장 높다. LG생활건강이 태극제약을 인수한 것 역시 기능성 화장품(더마코스메틱) 사업 진출이 목적이었다.\n\n\n\n태극제약이 의약품 제조·판매를 주요 사업으로 하고 있었지만 신약 개발보다 더마코스메틱, 이른바 ‘약국 화장품’ 분야에서 높은 경쟁력을 갖고 있다는 판단이었다. 실제로 태극제약의 일반의약품과 전문의약품의 매출 비중도 8대2 수준으로 치우쳐 있다. 일반의약품 매출 중에서도 더마코스메틱의 비중이 70% 수준으로 높은 것으로 알려졌다. 도미나크림과 벤트락스겔(흉터치료제), 벤트플라겔(멍치료제) 등이 태극제약이 판매하는 대표적인 약국 화장품들이다.LG생활건강이 현재까지 태극제약에 투자한 금액은 1400억 원 정도다. 2017년 경영권 지분(78.3%)을 439억 원에 인수한 후 2018년 851억 원을 투자해 부여 공장을 증설했다. 이후 2022년 111억 원을 추가 투자해 보유 지분을 현재의 99.06%로 늘렸다.태극제약의 2023년 매출은 1166억 원, 영업이익은 73억 원이었다. 매출은 꾸준히 늘고 있지만 영업이익은 2020년 80억 원에서 2022년 111억 원까지 늘었다가 2023년 1년 사이 34% 쪼그라들었다.업계에서는 태극제약이 수익성 개선을 위해 사업 재정비에 나선 것으로 보고 있다. 시장에서 예상하는 제약사업부의 가치는 700억~800억 원이다.한편 LG생활건강은 태극제약 제약사업부 매각과 관련해 “올해 사업 전략인 ‘사업 재구조화(리밸런싱)’ 차원에서 효율성과 구조 개선을 검토해나가고 있다”며 “다만 이 건에 대해서는 진행되고 있는 내용이 없다”고 밝혔다."
    },
    {
        "title": "골드만삭스 \"한은, 1월 금통위에서 기준금리 2.75%로 낮출 것\"",
        "date": "2025.01.14. 오후 5:24",
        "content": "\"1월 25bp 인하시 2·3분기도 인하…기준금리 2.25% 예상\"\n\n\n\nⓒAFP=뉴스1(서울=뉴스1) 김정현 기자 = 글로벌 투자은행(IB) 골드만삭스는 한국은행 금융통화위원회(금통위)가 오는 16일 기준금리를 25bp 인하할 것으로 예측했다. 권구훈 골드만삭스 선임 이코노미스트는 14일 보고서를 통해 \"금통위가 16일 회의에서 정책금리를 0.25%포인트(p) 인하해 2.75%로 만들 것으로 예상한다\"고 밝혔다.그는 미국 통화 및 무역정책과 한국의 국내 정치 관련 불확실성에도 한은의 향후 전망이 비둘기파적일 가능성이 클 것으로 봤다.골드만삭스는 완화 결정에 영향을 미칠 요소로 △한국의 성장 모멘텀 약화 △국내 수요 하방 위험 △인플레이션 하락 추세 △주택 가격 둔화에 따른 가계부채 레버리지 감소 등을 들었다.또 '강달러'에도 불구하고 국민연금의 전략적 환 헤지와 은행의 외화 차입 완화 등을 고려할 때, 환율이 한은의 정책변화 여지를 이전만큼 제한하지 않을 것이라고 분석했다.골드만삭스는 1월 회의에서 예상대로 25bp 인하가 이뤄질 경우, 2분기와 3분기에 각각 25bp 인하돼 기준금리가 2.25%가 될 것으로 예상했다.권 선임 이코노미스트는 \"통화정책 완화는 경제 부양책과 함께 이뤄질 가능성이 높다\"며 \"한국의 정치적 불확실성 감소와 트럼프 2기 행정부 출범 후 (방향성이) 더 명확해질 것\"이라고 덧붙였다."
    },
    {
        "title": "방산·조선·코인 다 가졌다…한화그룹株 '전성시대'",
        "date": "2025.01.14. 오후 5:21",
        "content": "트럼프 2기 정책 수혜 기대한화오션·시스템 등 동반 상승사업 포트폴리오 매력 부각'한화그룹주 ETF' 올들어 15%↑포스코·현대차그룹 ETF는 부진美, 관세 확대·IRA 축소 예고韓 전기차·배터리 사업 우려\n\n\n\n도널드 트럼프의 미국 대통령 취임을 앞두고 한화그룹주가 급등하고 있다. ‘트럼프 2기’를 맞아 조선, 방위산업, 우주 등 주력 사업의 정책 수혜 기대에 힘입어 한화그룹 상장지수펀드(ETF)는 올 들어서만 15% 넘게 올랐다. 반면 포스코그룹 등 정책 피해가 우려되는 기업 ETF 주가는 약세를 보였다.  올 들어 한화그룹주 돌아가며 급등14일 한국거래소에 따르면 이날 유가증권시장에서 한화그룹 주요 계열사 종목이 일제히 상승했다. 조선주 한화오션과 한화엔진이 각각 6.2%, 5.05% 올랐고 우주·방산 관련주 한화시스템도 4.84% 뛰었다. 한화인더스트리얼솔루션즈 역시 5.51% 오름세를 나타냈다.오는 20일 트럼프 취임을 앞두고 한화그룹이 갖춘 사업 포트폴리오 매력이 부각되고 있다는 평가가 나온다. 한화그룹은 대우조선해양(현 한화오션)을 사들여 트럼프가 구애한 조선업을 보유하고 있고, 지난해 미국 필리조선소를 인수해 현지 시장에도 진출했다.한화에어로스페이스를 필두로 한 방산 경쟁력도 강력하다고 평가받는다. 트럼프의 철학인 미국 고립주의가 현실화하면 각자도생을 위한 각국의 군사력 증강 움직임이 가속화할 것으로 전망된다. 단기적으로는 우크라이나 전쟁 등 분쟁이 종식될 가능성도 제기되지만 중장기적으론 무기 수요가 증가할 수밖에 없는 구조다. 한화에어로스페이스 주가는 올 들어 21.1% 급등했다.가상자산거래소(업비트) 운영사인 두나무 지분을 5.97% 보유한 한화투자증권 역시 비트코인 관련주로 분류돼 올해 주가가 10.1% 올랐고, 한화솔루션은 미국의 중국 태양광 배제 기대에 같은 기간 12.6% 반등했다.이 같은 사업 포트폴리오 덕에 한화그룹주 ETF 주가도 꾸준히 올랐다. 지난해 12월 24일 상장한 ‘PLUS 한화그룹주’ ETF 주가는 상장 후 수익률이 18.96%에 달한다. 이 ETF는 한화오션(비중 23.13%), 한화에어로스페이스(21.55%), 한화솔루션(12.57%), 한화시스템(10.91%), 한화엔진(7.15%) 등 주요 한화그룹주를 담고 있다.  포스코·현대차 ETF는 약세반면 관세 부과와 친환경 보조금 축소 등 트럼프 정책 피해가 예상되는 그룹 ETF는 불안한 흐름을 보이고 있다. 포스코홀딩스와 포스코퓨처엠 비중이 각각 24.58%, 22.65%인 ‘ACE 포스코그룹포커스’ ETF 주가는 최근 3개월간 28.99% 하락했다. 전기차 캐즘(일시적 수요 둔화)에 미국 인플레이션 감축법(IRA) 보조금 축소 우려가 더해지면서다.현대자동차와 기아 비중이 절반인 ‘TIGER 현대차그룹+펀더멘털’ ETF는 3개월간 주가가 0.55% 오르는 데 그쳤다. 미국 관세 정책의 피해가 자동차산업에 집중될 것이란 불안 때문이다. 이 ETF는 HD한국조선해양, HD현대중공업 등 최근 급등한 HD현대 계열 종목도 담고 있어 이를 빼면 주가가 ‘마이너스’라는 분석이 나온다.삼성전자(25.25%)와 삼성SDI(9.5%) 등의 비중이 큰 ‘KODEX 삼성그룹’ ETF도 3개월간 8.42% 하락했다. 삼성전자의 반도체 기술 경쟁력에 관한 우려와 함께 대중국 반도체 규제, 2차전지 보조금 축소 가능성이 반영된 결과다. 이 밖에 ‘KIWOOM SK그룹대표주’는 3개월간 0.02% 떨어졌다. 한 자산운용사 대표는 “미국뿐 아니라 한국 수출 기업도 트럼프 정책에 따라 희비가 극명해지고 있다”며 “취임 초반 이 같은 흐름은 더 뚜렷해질 가능성이 크다”고 말했다."
    },
    {
        "title": "17시 전 환매 시 내일 대금 지급 …이스트스프링운용, 초단기채펀드 출시",
        "date": "2025.01.14. 오후 5:07",
        "content": "환매수수료 없이 2영업일 내 빠른 환매 제공듀레이션 0.3년 수준으로 유지해 위험 최소화\n\n\n\n[서울경제] 이스트스프링자산운용코리아가 환매를 신청하면 다음 날 대금을 지급하는 ‘내일환매초단기채펀드’를 출시한다고 14일 밝혔다.내일환매초단기채펀드는 머니마켓펀드(MMF)와 유사하게 환매 주기가 짧고 환매 수수료가 없다. 투자자는 거래 당일 17시 이전에 환매를 신청하면 환매 청구일로부터 2영업일(T+1) 기준가로 2영업일 이내에 환매 대금을 지급받을 수 있다.내일환매초단기채펀드는 AA- 등급 이상의 우량 채권, A1 등급의 기업 어음과 단기 사채에 주로 투자한다. A2 등급의 기업어음에도 선별적으로 투자하며 안정성과 수익성을 동시에 추구한다. 아울러 시장 금리 변동에 따른 위험을 최소화하기 위해 듀레이션(투자자금의 평균 회수 기간)을 0.3년 수준으로 짧게 유지한다. 유연한 전략을 구사하며 초과 수익도 추구한다. 금리 인상기에는 초단기 자산 비중을 확대해 이자율 변동 리스크를 줄이고 금리 인하기에는 듀레이션을 확대해 자본 차익과 이자 수익을 동시에 추구한다. 금리 동결기에는 고금리 자산 비중을 확대하고, 유동화 자산 및 A2 등급의 기업어음을 선별적으로 편입해 만기수익률을 확보한다.박천웅 이스트스프링자산운용코리아 대표는 “국내 금융시장이 극심한 변동 장세를 이어가면서 환금성과 안정성, 수익성을 겸비한 투자처에 관심이 높아지고 있다”며 “내일환매초단기채펀드가 투자자들에게 안정적 수익 확보와 유연한 자산 운용 기회를 제공할 것으로 기대한다. 많은 관심과 성원을 부탁드린다”고 설명했다."
    },
    {
        "title": "亞통화 강세·美 관세 점진 인상 소식에…환율 7.6원 '뚝'(종합)",
        "date": "2025.01.14. 오후 4:52",
        "content": "중국 7.35선 사수 의지…위안화 강세에 원화 동조트럼프 관세 점진 인상 소식에…달러인덱스 하락\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.  2025.1.13/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김도엽 문혜원 기자 = 중국의 위안화 가치 안정화 의지 표명과 엔화의 추가 약세 제한 등 아시아 통화 강세와 함께 미국 트럼프 대통령 당선인 경제팀이 '점진적인 관세 인상'을 검토한다는 보도에 달러·원 환율이 하락 마감했다.14일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1470.8원 대비 7.6원 내린 1463.2원에 마감했다. 이날 환율은 5.8원 내린 1465원에 출발했으나 장중 하락 폭을 더 키웠다.미국 12월 고용지표 호조에 강달러는 지속되고 있다. 비농업고용자수 및 실업률이 예상치보다 좋으면서, 추가 기준금리 인하 기대감이 꺾이며 달러 가치가 높아졌기 때문이다.다만 위안화, 엔화 등 아시아 통화 강세에 원화도 연동되며 강달러를 일부 누르고 있다. 중국이 7.35선을 사수하기 위해 안정화 의지를 표명했고, 엔화 또한 추가 약세가 제한되는 등 아시아 주요국 통화 가치 강세에 원화도 동조하는 것이다.특히 트럼프 경제팀이 무역 파트너에 관세를 월 2~5% 점진적 인상하는 방안을 검토 중이라는 보도에 인플레이션 우려가 소폭 완화된 영향도 있다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 전날 109후반대까지 올랐으나, 상승 폭을 되돌리며 109중후반대로 내려왔다.아울러 환율 추가 상승에 대한 경계감과 당국의 외환시장 안정화 의지 등도 환율 하락 압력으로 작용했다.이경민 대신증권 연구원은 \"(트럼프 행정부의) 관세 정책 우려 완화에 달러지수 상승이 완화되며, 환율도 하락 안정했다\"면서도 \"물가지표 및 금통위 경계감은 존재한다\"고 했다.박성제 하나증권 연구원은 \"트럼프가 관세를 점진적으로 부과하는 방안을 검토한다는 보도는, 트럼프 측 또한 인플레이션 자극을 의식한다는 의미로 해석된다\"며 \"이 소식은 달러와 금리의 하락으로 이어지며 글로벌 증시에 긍정적으로 작용했다\"고 전했다."
    },
    {
        "title": "코스피, 개인 매수세에 강보합 마감... 2500선 복귀 눈앞 [fn마감시황]",
        "date": "2025.01.14. 오후 4:42",
        "content": "사진=연합뉴스 [파이낸셜뉴스] 코스피 지수가 개인 투자자의 매수세에 강보합으로 장을 마쳤다.   14일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 0.31% 오른 2497.40에 거래를 마쳤다. 3거래일 만에 상승 마감이다. 전장 대비 0.48% 오른 2501.49에 출발한 코스피는 오전 내내 상승과 하락을 반복하다가 오후 12시를 기점으로 상승 전환에 성공했다.   유가증권시장에서는 개인 투자자가 2986억원어치를 순매수했다. 반면 외국인과 기관은 각각 2952억원 580억원어치를 팔아치웠다.   시가총액 상위 종목들은 대부분 상승 마감했다. 특히 LG에너지솔루션(3.02%), 삼성SDI(3.05%) 등이 3%대 상승률을 보였으며, 삼성바이오로직스(1.19%), LG화학(1.45%), 기아(1.23%), 현대차(0.91%) 등도 올랐다. 반면 삼성전자(-0.37%)와 KB금융(-0.56%)은 이날 하락 마감했다.   업종별로는 오락문화(1.67%), 운송장비 및 부품(1.12%), 화학(0.82%), 기계장비(0.62%) 등이 상승했다. 반면 의료정밀기기(-1.80%), 보험(-1.39%), 통신(-0.91%), 음식료 및 담배(-0.64%) 등은 하락 마감했다.   이날 코스닥 지수는 전장 대비 1.39% 오른 718.04에 거래를 마쳤다. 전장 대비 0.54% 오른 712.03에 출발한 코스닥은 오후 들어 오름폭을 눈에 띄게 확대했다.   코스닥 시장에서는 외국인과 기관이 각각 809억원, 624억원어치를 사들였다. 반면 개인은 1385억원어치를 순매도했다.   신한투자증권 이재원 연구원은 \"이날 코스닥 지수는 위험 선호 회복 영향으로 반등에 성공했다\"며 \"실적 시즌이 돌입하면서 턴어라운드(실적 개선) 기대 종목에 매수세가 유입됐다\"고 설명했다."
    },
    {
        "title": "‘MAGA’ 내건 트럼프 온다…美제조업 테마 ETF 첫 상장",
        "date": "2025.01.14. 오후 4:31",
        "content": "한투운용, ‘ACE 미국중심 중소형 제조업’ 상장 예정미국 내 매출 75% 이상 중소형 제조기업에 투자‘미국 우선주의’·‘MAGA’ 내건 트럼프2기 수혜 타깃[이데일리 원다연 기자] ‘트럼프 2기’ 출범에 맞춰 국내 시장에도 트럼프 정책 수혜를 타깃하는 상장지수펀드(ETF)가 출시된다. ‘MAGA(Make America Great Again·미국을 다시 위대하게)’를 외치는 트럼프 시대 수혜가 기대되는 미국 제조업 기업에 집중 투자하는 ETF가 상장 예정이다. 14일 금융투자업계에 따르면 한국투자신탁운용은 ‘ACE 미국중심 중소형제조업’ ETF를 오는 21일 상장하는 것으로 전해졌다. 국내 시장에 미국의 AI전력 인프라나 천연가스 인프라 등 특정 산업군의 인프라 관련 기업 테마의 ETF는 상장된 바 있지만, 미국 제조업 기업 테마의 ETF가 상장되는 건 처음이다. 해당 ETF는 ‘NYSE 팩트셋 미국 중심 제조 지수’를 기초지수로 추종하며, 미국 내 매출이 75% 이상인 중소형 제조기업을 선별해 편입할 예정이다. ‘미국 우선주의(America First)’와 함께 MAGA를 국정 운용 기조로 내건 트럼프 2기가 시작되며 미국 내 매출 비중이 높은 제조업 기업이 수혜를 볼 것이란 투자 전략이 반영됐다. 도널드 트럼프 미국 대통령 당선인은 오는 20일(현지시간) 제47대 대통령으로 취임한다. 트럼프 당선인은 모든 수입품에 대해 10~20%, 중국산 수입품에 대해 60% 이상의 관세를 부과하겠다고 공약해왔다. 이같은 관세를 바탕으로 미국 제조업 부흥을 통해 ‘미국을 다시 위대하게’ 만든다는 복안이다. 제조업은 전체 미국 경제에서 10%가량을 차지하고, 많은 일자리를 창출하는 부문이다. 한편 지난 3일(현지시간) 발표된 미국의 12월 제조업 구매관리자지수(PMI)는 49.3으로 시장 기대치를 웃돌았다. PMI는 50을 기준으로 업황 위축과 확장을 가늠하는데, 여전히 50을 밑돌고 있지만 9개월래 최고치를 기록했다.  한국투자신탁운용 관계자는 “미국 우선주의의 기초는 제조업 부흥이기 때문에 제조업 중심 기업들로 이뤄진 해당 ETF 수혜가 많을 것”이라며 “탈세계화 기조 속에 미국 내 기업들의 해외 의존도가 낮아지고, 자급하는 경향이 많아질 것”이라고 밝혔다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "코스피 사흘만에 반등해 2490선 마감…코스닥 1%대 상승",
        "date": "2025.01.14. 오후 4:30",
        "content": "[내일의 전략]\n\n\n\n14일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다./사진=뉴시스코스피가 3거래일만에 상승 마감했으나 2500선을 회복하지는 못했다. 코스닥은 에코프로 그룹주 등 이차전지주 강세에 1%대 올랐다.14일 코스피 지수는 전일 대비 7.84포인트(0.31%) 오른 2497.4에 마감했다. 개인이 2987억원어치를 순매수했다. 외국인과 기관은 각각 2954억원어치, 579억원어치를 순매도했다.업종별로는 오락문화, 운송장비가 1%대 올랐다. 화학, 일반서비스, 기계장비, 전기전자, 제조, 금속, 섬유의류, IT 서비스, 제약은 강보합권에서 거래를 마쳤다. 증권, 전기가스, 유통, 부동산, 종이목재, 운송창고, 비금속, 금융, 건설, 음식료담배, 통신은 약보합권에서 마감했다. 보험, 의료정밀은 1%대 하락했다.시가총액 상위 종목에서는 LG에너지솔루션이 3%대 올랐다. 기아, 삼성바이오로직스는 1%대 올랐다. POSCO홀딩스, 현대차, 셀트리온, SK하이닉스는 강보합권에서 마감했다. 현대모비스, HD현대중공업, 삼성물산, 삼성전자, KB금융, 네이버(NAVER)는 약보합권에서 거래를 마쳤다. 신한지주는 1%대 하락했다.이날 코스닥 지수는 전일 대비 9.83포인트(1.39%) 오른 718.04에 마감했다. 개인이 1385억원어치를 순매도했다. 외국인과 기관은 각각 809억원어치, 623억원어치를 순매수했다.업종별로는 오락문화가 4%대 올랐다. JYP Ent.(+7.06%), 에스엠(+6.94%), 와이지엔터테인먼트(+3.38%) 등 엔터주가 지수 상승을 이끌었다. 금융은 3%대, 전기전자, 기타제조는 2%대 올랐다. 운송장비, 화학, 섬유의류, 일반서비스, 기계장비, 비금속, 제조는 1%대 올랐다. 반면, 의료정밀, 종이목재, 출판매체는 약보합권에서 거래를 마쳤다.시가총액 상위 종목에서는 에코프로비엠, JYP Ent.가 7%대 상승했다. 에코프로는 5%대, 엔켐, 레인보우로보틱스는 4%대 올랐다. 알테오젠은 2%대, 파마리서치, HLB는 1%대 상승 마감했다. 신성델타테크는 약보합권에서 거래를 마쳤다. 휴젤은 2%대 약세였고, 리노공업, 클래시스는 3%대 약세였다.이날 원/달러 환율은 오후 3시30분 기준 전일 종가 대비 7.6원 내린 1463.2원을 나타낸다.  이날 밤 미국 12월 PPI(생산자물가지수) 발표, 15일(한국 시간) 밤 미국 12월 CPI(소비자물가지수) 발표가 예정돼있다. 김지원 KB증권 연구원은 \"미국 연방준비제도 정책의 속도 변화와 트럼프 2기 정책에 대한 불확실성이 작용하며 이번주 국내 증시는 박스권 내에서 등락을 거듭할 전망\"이라며 \"모멘텀 확보한 업종을 중심으로 대응할 필요가 있다\"고 분석했다."
    },
    {
        "title": "석화사들, 장기 불황 늪 벗어나는 중…“작년 말부터 턴어라운드”",
        "date": "2025.01.14. 오후 4:28",
        "content": "업황 악화 유턴…中 공격적 증설 꺾여“작년 12월부터 흑자전환 시작”2차전지 캐파 확대…소재 기업 수혜[이데일리 김경은 기자] 장기 불황 늪에 갇힌 석유화학주들의 주가가 증권가의 긍정적 전망으로 모처럼 반등했다. 주가가 역사적 저점에 근접한 상황에서 글로벌 증설 조절 효과로 올해부터는 턴어라운드가 가능할 것이란 전망이 이어지면서다. \n\n\n\n(그래픽=이데일리 김정훈 기자)14일 엠피닥터에 따르면 이날 화학 업종이 전일 대비 2.07% 상승한 가운데, 대한유화(006650)(2.52%), LG화학(051910)(1.45%), 롯데케미칼(011170)(1.58%) 등 범용 석유화학 제품을 생산하는 주요 기업들의 주가가 상승 마감했다. 반도체 패키징에 필요한 유리기판을 생산하는 SKC(011790)도 3거래일 만에 상승 전환해 전거래일 대비 4.84% 올랐다. SKC는 최태원 SK그룹 회장이 지난주 미국에서 열린 CES 2025에서 공개적으로 언급하면서 시장에서 뜨거운 관심을 받은 바 있다. 범용 석유화학 기업들 주가는 중국 업체들의 공격적인 증설과 글로벌 수요 부진으로 수급균형이 무너지자 재무적 리스크로 전이되며 진퇴양난으로 부진을 면치 못하고 있다. 주가순자산비율(PBR)은 역사적 저평가 구간에 근접했다. 반도체 수혜를 받고 있는 SKC(4.3배)를 제외하면 0.2~0.7배 사이로 청산가치에 한참 못 미치는 수준이다. 특히 롯데케미칼은 0.2배, 대한유화는 0.3배로 역사적 저점에 근접했고, LG화학도 창사 이후 최저치인 0.6배까지 떨어졌다. 증권가에서는 석유화학사들의 실적 전망에 대해 작년 4분기까지도 적자지속을 예상하고 있다. 그러나 지난해 12월부터는 흑자로 돌아서기 시작했다는 분석이 나온다. 우선 글로벌 증설이 크게 줄어드는 점에 주목했다. 에틸렌 순증설 규모는 2022년 1011만t으로 뛰어오르면서 수급 불균형의 주요 배경이 됐다. 중국 업체들도 글로벌 전체 업황 악화의 유턴을 맞으면서 신증설 계획을 지연했고, 증설 규모는 2024년 558만t, 2025년 206만t으로 낮아지고 있다. 황규원 유안타증권 연구원은 “올 초 온기가 돌기 시작했다”며 “작년 말부터 에틸렌의 수급 상황이 개선되면서 작년 12월 이후 흑자전환 가능성이 높다”고 전망했다. 여기에 트럼프 2기가 들어서면 유가도 하향 안정화될 것이란 기대가 나온다. 원료인 나프타 가격 하락과 누적된 중국 경기 부양책 효과가 더해지며 마진 개선 전망으로 이어지고 있는 것이다. 전유진 iM증권 연구원은 “하반기로 가면서 증설물량 감소와 중국 부양책 누적 효과 출현 등으로 수급밸런스는 점진적으로 개선되고, 유가(나프타) 역시 하향 안정화될 것”이라고 언급했다. 전지 사업부 수익성 개선 기대감도 더해지고 있다. 테슬라의 자동차 판매량이 호조를 나타냈다는 소식에 에코프로(086520)(5.62%), 에코프로비엠(247540)(7.79%), LG에너지솔루션(3.02%) 등 2차전지를 주력으로 하는 업체들 주가는 이날 급등했다. 국내 배터리 3사의 생산능력도 본격 확장된다. SK온의 배터리 생산능력은 121기가와트(GW)에서 271GW로, LG에너지솔루션은 2023년 300GW 규모에서 올해는 540GW로 늘어난다. 삼성SDI는 구체적인 총 생산능력 목표를 공개하지 않았지만 북미 지역에서만 최소 75GW 이상의 생산능력을 확보할 것으로 예상된다. 석유화학사들은 신사업으로 2차전지 소재 사업에도 진출해있다. 대한유화는 분리막용 초고순도 레진을 판매하고 있고, LG화학은 LG에너지솔루션에 양극재를 생산해 넘기고 있다. 롯데케미칼도 동박 생산기업인 일진머티리얼즈를 인수해 2차전지 소재 사업에 진출한 바 있다."
    },
    {
        "title": "젠슨 황 이어 저커버그까지 ‘찬물’…양자컴주 폭락",
        "date": "2025.01.14. 오후 4:25",
        "content": "구글 ‘윌로우’ 공개 후 상용화 기대감↑美빅테크 CEO 회의적 발언 이어지며 폭락“실적 증명 과정까지 주가 큰 변동성”[이데일리 원다연 기자] 양자컴퓨터 관련주가 미국 빅테크 최고경영자(CEO)들의 발언마다 출렁이고 있다. 젠슨 황 엔비디아 CEO가 양자컴퓨터의 상용화까지 20년 이상이 걸릴 것이라고 말한 데 이어 마크 저커버그 메타 CEO도 회의적인 입장을 나타내면서 국내외 관련주가 폭락했다. \n\n\n\n(그래픽=이데일리 김일환 기자)14일 엠피닥터에 따르면 한국첨단소재(062970)는 하한가를 기록했다. 광통신 기업인 한국첨단소재는 양자암호 체계를 개발해 유럽 등으로 납품하고 있다. 이외 양자컴퓨터 관련주로 꼽히는 아이윈플러스(123010)(-6.98%), 아이씨티케이(456010)(-5.74%), 한울소재과학(091440)(-5.31%) 등도 줄줄이 하락했다. 이는 양자컴퓨터 상용화까지 20년 이상이 걸릴 것이라는 젠슨 황 CEO의 발언에 힘을 실은 저커버그 CEO의 발언이 전해진 영향이다. 그는 지난 10일(현지시간) 공개된 한 팟캐스트에서 “나는 양자컴퓨팅 전문가는 아니지만 내가 아는 바로는 (양자컴퓨터가) 매우 유용한 패러다임이 되기까지 10년 이상 걸릴 것이라는 게 많은 사람의 생각”이라고 밝혔다.앞서 양자컴퓨터 관련주는 1차 악재를 맞은 바 있다. 구글이 작년 말 신형 양자컴퓨터 칩 ‘윌로우’를 공개하면서 상용화 기대감이 커졌으나, 젠슨 황 CEO가 지난 7일 CES 2025에서 “실용적인 양자 컴퓨터가 출시되려면 20년 이상이 걸릴 수 있다”고 찬물을 끼얹었기 때문이다.13일(현지시간) 뉴욕증시에서 양자 컴퓨터 대장주로 불리는 아이온큐는 전일 대비 13.83% 하락하며 지난 6일 기록했던 사상 최고가의 절반 수준으로 떨어졌다. 이외 리게티컴퓨팅(-32.25%), 퀀텀컴퓨팅(-27.39%) 등 다른 양자컴퓨터 관련주도 급락했다. 김승현 키움증권 연구원은 “양자 컴퓨터 관련 기업들은 아직 꾸준한 실적이 공개되지 않고 있다”며 “기대감은 높은 상황에서 추세적 수혜는 볼 수 있지만 실적이 증명되는 과정까지는 주가 흐름은 큰 변동성을 보일 것”이라고 밝혔다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "트럼프 취임 앞두고 들썩이는 ‘트럼프 미디어’",
        "date": "2025.01.14. 오후 4:21",
        "content": "20일 취임식 기대감에 21% 폭등지난 9월 이후 주가는 216% 올라취임식 모금액만 2억달러 넘어설듯트럼프미디어 실적은 주가와 괴리커\n\n\n\n 도널드 트럼프 대통령 당선인.도널드 트럼프 대통령의 취임식이 일주일 앞으로 다가온 가운데, 트럼프 2기 행정부에 대한 기대감으로 ‘트럼프 미디어’ 주가가 폭등했다.14일 금융투자업계에 따르면 ‘트럼프 미디어 앤드 테크놀로지 그룹’(TMTG·트럼프 미디어)는 지난 13일(현지시간) 뉴욕증시에서 전일 대비 21.52% 급등한 42.91달러를 기록했다. 이는 지난해 최저점을 기록했던 9월 주가인 13.55달러와 비교하면 무려 216%나 올라선 것이다.트럼프 미디어는 2021년 트럼프 당선인이 설립한 사회관계망서비스(SNS)인 트루스 소셜의 모회사다. 트럼프 당선인이 이 회사 지분 약 57%를 보유하고 있다. 트럼프미디어는 지난해 3월 기업인수목적회사(SPAC·스팩)인 디지털월드애퀴지션(DWAC)과의 합병을 통해 나스닥에 우회 상장한 바 있다..트럼프 당선인의 취임 축하 행사는 사흘전인 오는 18일(현지시간) 자신의 골프클럽에서 불꽃놀이로 시작된다. 20일 취임식, 21일 국가기도회로 마무리되는 이번 행사에 500여명의 후원자와 지인, 지지자 등의 참석이 관측된다.취임식을 위한 기금은 역대 최고 기록을 세울 것으로 보인다. 외신 보도 등에 따르면 트럼프 대통령 취임식 준비위원회는 이미 2017년 첫 대통령 취임 당시 모금했던 1억700만달러 기부금을 넘어선 1억7000만달러 이상의 기부금을 모았다. 최종 모금액은 2억 달러(2949억원)가 관측돼 역대 가장 많은 기부금을 모은 미국 대통령이 될 전망이다.취임식을 앞두고 주요 빅테크 기업들의 기부 행렬도 이어졌다. 애플을 비롯해 알파벳, 마이크로소프트, 아마존닷컴, 메타플랫폼스, 오픈AI, 우버 등 기업들이 트럼프 취임위원회에 100만달러(약 14억7000만원) 씩 기부했다. 국내서는 현대차가 처음으로 100만 달러를 기부해 눈길을 끌기도 했다.트럼프미디어는 지난해 11월에도 가상자산 거래소 ‘백트’(Bakkt)를 인수한다는 소식에 하루만에 17%가 뛰기도 했다.백트는 뉴욕증권거래소(NYSE)의 모회사인 인터콘티넨털익스체인지(ICE·Intercontinental Exchange)가 만든 가상자산 거래소다. 마이크로소프트(MS), 스타벅스, 보스턴컨설팅그룹 등과 함께 만들었고, ICE는 백트의 지분 55%를 보유하고 있다.TMTG가 백트를 인수하면 ‘가상자산 대통령’을 자임하는 트럼프 당선인의 가상자산 시장 확대 드라이브는 더욱 커질 것으로 관측된다. 실제로 트럼프 당선인은 선거 이전 암호화폐 벤처기업인 월드리버티파이낸셜을 설립하기도 했다.다만 트럼프미디어의 실제 실적은 주가와 괴리가 크다. 트럼프의 지난해 3분기까지의 누적 실적을 보면 매출은 260만달러에 그쳤고, 순손실은 3억6300만달러에 달했다. 순손실은 전년 동기(4900만 달러) 7배 넘게 확대됐다."
    },
    {
        "title": "트럼프 경제팀 \"관세 점진적 인상 검토\" 발언에…코스피 상승 마감[시황종합]",
        "date": "2025.01.14. 오후 4:16",
        "content": "중국 개장 이후 코스피 상승 전환…개인 2965억 원 순매수 트럼프 매월 관세 점진적 인상 검토 소식에 인플레 우려 완화\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 김지현 기자 = 도널드 트럼프 미국 대통령 당선인 경제팀이 무역 파트너에 대해 관세를 월 2~5% 올리는 계획을 검토 중이란 소식에 코스피가 상승 마감했다. 14일 한국거래소에 따르면 코스피는 전 거래일 대비 7.84p(0.31%) 상승한 2497.40으로 장을 마쳤다.상승 출발한 코스피는 오전 장 중 하락전환했지만, 오후들어 상승전환했다.특히 트럼프 행정부 경제팀이 관세를 매월 점진적 인상 방안을 검토 중이라는 소식이 전해지면서 인플레이션 우려가 소폭 완화된 점, 채권금리와 달러인덱스가 전일 상승폭을 되돌리고 있는 점이 영향을 미쳤다.이에 개인은 2965억 원 순매수했다. 반면 기관은 558억 원, 외국인은 2944억 원 각각 순매도했다.코스피 시가총액 상위 10개 종목 중 엘지에너지솔루션(373220) 3.02%, 기아(000270) 1.23%, 삼성바이오로직스(207940) 1.19%, 현대차(005380) 0.91%, 셀트리온(068270) 0.38%, SK하이닉스(000660) 0.36% 등은 상승했다. NAVER(035420) -0.98%, 삼성전자우(005935) -0.9%, KB금융(05560) -0.56%, 삼성전자(005930) -0.37% 등은 하락했다.이경민 대신증권 연구원은 \"달러·원 환율이 하락하며 코스피에 힘을 실어주고 있다\"며 \"목요일 한국은행 금통위를 앞두고 금리변경 여부에 대해 전망 엇갈리며 관망세가 지속되는 모습\"이라고 분석했다.코스닥은 전일 대비 9.83p(1.39%) 상승한 718.04로 장을 마쳤다. 기관은 622억 원, 외국인은 774억 원 각각 순매수했다. 개인은 1391억 원 순매도했다.시 가총액 상위 10개 종목 중 에코프로비엠(247540) 7.79%, 에코프로(086520) 5.62%, 엔켐(348370) 4.47%, 레인보우로보틱스(277810) 4.18%, 알테오젠(96170) 2.84%, HLB(028300) 1.53%, 삼천당제약(000250) 0.49%, 리가켐바이오(41080) 0.34% 등은 상승했다. 클래시스(214150) -3.04%, 휴젤(45020) -2.43% 등은 하락했다.등락률 상위업종은 사무용전자제품(4.62%), 전기제품(3.56%), 방송과엔터테인먼트(3.37%), 가정용기기와용품(2.27%) 등이다.등락률 하위업종은 손해보험(-2.13%), 항공화물운송과물류(-1.45%), 인터넷과카탈로그소매(-1.35%), 복합기업(-1.23%) 등이다."
    },
    {
        "title": "코스피 줄다리기 끝에 사흘만에 반등 2,490대…코스닥 1.4% 올라(종합)",
        "date": "2025.01.14. 오후 4:13",
        "content": "장중 등락 거듭하다 상승 전환…\"美 점진적 관세 인상 가능성에 우려 완화\"외인 3거래일 연속 순매도 지속…이차전지·조선株 강세\n\n\n\n코스피 사흘 만에 상승 마감..2,490선 회복(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14 uwg806@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 14일 사흘 만에 상승 마감에 성공했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40으로 집계됐다.    지수는 전장 대비 11.93포인트(0.48%) 오른 2,501.49로 출발한 뒤 장중 하락 전환해 2,480선까지 내려앉기도 했으나 다시 반등했다. 지수는 장중 2,500선을 여러 차례 오르내리며 안착을 시도했으나 결국 2,500선 아래서 장을 마쳤다.    유가증권시장에서 개인만 2천965억원을 순매수했다. 외국인과 기관은 각각 2천944억원, 557억원을 순매도했다.     외국인은 이날까지 3거래일 연속 코스피에서 순매도를 지속했다.    이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화는 전 거래일 대비 7.6원 내린 1,463.2원에 거래되고 있다.    이경민 대신증권 연구원은 이날 장세에 대해 \"트럼프 행정부 경제팀이 보편 관세에 대해 세율을 매월 조금씩 높이는 점진적 방식을 검토 중이라는 소식이 전해지면서 인플레이션 우려가 소폭 완화되며 채권금리와 달러인덱스의 상승 폭이 되돌려지고 환율도 하락 안정됐다\"며 \"다만 미국 물가지표와 한국은행 금융통화위원회(금통위)에 대한 경계감이 존재하는 상황\"이라고 분석했다.    장중 보합권에서 등락했던 삼성전자(-0.37%)와 SK하이닉스(0.36%)는 주가 방향이 갈렸다.    테슬라 모델Y에 탑재될 배터리에 국내업체가 양극재·음극재를 공급할 것이라는 소식에 LG에너지솔루션(3.02%), 삼성SDI(3.05%), LG화학(1.45%), 포스코퓨처엠(2.54%) 등 시가총액 상위 이차전지주가 일제히 올랐다.    안덕근 산업통상자원부 장관이 트럼프 행정부 인사와 만나 조선 분야 협력 방안을 논의했다는 소식이 투자심리에 불을 붙였다.    이외에도 미국 무역대표부(USTR)가 중국이 조선 시장 장악을 위해 불공정한 수단을 동원했다고 결론지은 것으로 알려지면서, 국내 기업들에 반사수혜 기대감이 유입되며 한화오션(6.20%), 한화엔진(5.05%) 등이 52주 신고가를 경신했다.     대규모 수주 소식을 공시한 삼성바이오로직스(1.19%)도 올랐다.    신한지주(-1.00%), NAVER(-0.98%), KB금융(-0.56%), 삼성생명(-0.43%) 등은 주가가 내렸다.    업종별로는 오락문화(1.67%), 운송장비부품(1.12%), 화학(0.82%), 일반서비스(0.65%), 기계장비(0.62%) 등이 오르고, 음식료담배(-0.64%), 건설(-0.51%), 비금속(-0.45%), 운송창고(-0.39%) 등은 내렸다.    코스닥지수는 전장보다 9.83p(1.39%) 오른 718.04로 장을 마쳤다.    지수는 3.82포인트(0.54%) 오른 712.03으로 출발해 장중 내내 상승세를 유지했고 장 후반 오름폭을 더욱 확대했다.    코스닥시장에서는 외국인이 774억원, 기관이 623억원을 순매수했다. 개인은 1천390억원을 순매도했다.    에코프로비엠(7.79%), 에코프로(5.62%), 엔켐(4.47%), 대주전자재료(19.80%), 엘앤에프(10.42%), 에코앤드림(10.42%) 등 이차전지 관련 종목이 크게 올랐다.    알테오젠(2.84%), HLB(1.53%), 리가켐바이오(03.4%), 삼천당제약(0.49%), 파마리서치(1.82%), 펩트론(0.64%) 등 제약주, JYP Ent.(7.06%), 에스엠(6.94%)도 함께 오르면서 지수를 밀어 올렸다.    반면 클래시스(-3.04%), 휴젤(-2.43%), 리노공업(-3.03%), 실리콘투(-2.85%) 등은 내렸다.     젠슨 황 엔비디아 최고경영자(CEO)에 이어 마크 저커버그 메타 창립자가 양자컴퓨터 산업과 관련한 회의적인 입장을 내놓으면서 한국첨단소재(-29.98%)가 하한가를 기록하고 아이씨티케이(-6.19%), 코위버(-4.29%), 아이윈플러스(-3.95%) 등 관련 종목이 동반 하락했다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 8조1천229억원, 6조6천768억원으로 집계됐다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 개인 매수에 강보합…2490선 마감",
        "date": "2025.01.14. 오후 3:56",
        "content": "코스피가 개인의 매수세에 2490선에서 마감했다.\n\n\n\n연합뉴스코스피는 14일 전거래일 대비 0.31% 오른 2497.40에 마감했다.투자자별로는 기관과 외국인이 각각 557억원, 2954억원을 순매도했다. 반면 개인은 2964억원을 순매수했다.업종별로는 오락·문화와 운송장비·부품이 1% 이상 올랐다. 반면 의료·정밀과 보험은 1% 이상 내렸다. 이 외 건설, 금융, 부동산, 유통 등은 약보합 마감했다.시가총액 상위종목 중 삼성전자는 전거래일 대비 200원(0.37%) 내린 5만3900원에 거래를 마감했다. 또 신한지주가 1% 하락했다. 반면 LG에너지솔루션이 3.02% 뛰었다. 이 외 삼성바이오로직스, 기아 등이 1% 이상 올랐다.이날 코스피에서는 상한가 없이 513개 종목이 올랐으며 아센디오가 하한가를 기록, 364개 종목이 밀렸다. 67개 종목은 보합이었다.코스닥은 전거래일 대비 1.39% 오른 718.04에 거래를 마감했다.투자자별로는 개인이 1391억원을 순매도했다. 반면 기관과 외국인이 각각 622억원과 809억원을 순매수했다.업종별로는 오락·문화가 4.02% 급등했다. 또 금융이 3.37% 뛰었다. 반면 출판·매체, 종이·목재, 의료·정밀 등은 약보합을 기록했다.시가총액 상위종목에서 알테오젠은 전거래일 대비 8500원(2.84%) 오른 30만7500원에 거래를 마감했다. 또 에코프로비엠과 JYP Ent.가 7% 이상 급등했다. 레인보우로보틱스는 4.18% 뛰었다. 반면 클래시스, 리노공업 등은 3% 이상 밀렸다.코스닥에서는 엑스큐어, 모비데이즈 등 2개 종목이 상한가를 기록하며 1043개 종목이 상승했다. 반면 한국첨단소재가 하한가를 기록해 543개 종목이 밀렸으며 116개 종목은 보합으로 마감했다."
    },
    {
        "title": "삼성바이오, 고금리에도 2조원대 수주 계약에 주가 강세(종합)",
        "date": "2025.01.14. 오후 3:56",
        "content": "유럽 제약사와 창사 후 최대 규모 계약에 장초 5% 급등하기도\n\n\n\n삼성바이오로직스[삼성바이오로직스 제공](서울=연합뉴스) 조성흠 기자 = 삼성바이오로직스가 유럽 제약사와의 2조원대 의약품 위탁생산계약 소식에 14일 고금리 부담에도 불구하고 상승 마감했다.    이날 삼성바이오로직스는 전장 대비 1.19% 오른 102만4천원으로 거래를 마쳤다.    개장과 함께 3.66% 오른 주가는 한때 4.94% 강세로 106만2천원을 기록하기도 했으나 이후 상승 폭이 1%대로 줄어들었다.    이날 삼성바이오로직스는 유럽 소재 제약사와 2조747억원(14억1천11만달러) 규모의 초대형 위탁생산(CMO) 계약을 체결했다고 14일 밝혔다.     이번 계약은 삼성바이오로직스 창립 이래 역대 최대 규모로, 지난해 전체 수주 금액(5조4천35억원)의 40% 수준이다. 계약 기간은 2030년 12월 31일까지며, 고객사 및 제품명은 비밀 유지 조항에 따라 공개되지 않았다.    삼성바이오로직스는 지난해 10월 아시아 지역 제약사와 1조7천28억원 규모의 계약을 체결한 지 3개월여 만에 기록을 경신했다고 설명했다. 창사 이래 누적 수주 총액은 176억 달러를 넘었다.    최근 공개된 미국 12월 고용 지표가 서프라이즈를 기록하면서 미국발 금리 상승 부담이 발생했고, 제약·바이오주는 연구개발(R&D)에 대규모 투자가 필요한 특성상 금리 상승 시 주가가 하락하는 경향이 있다.    그러나 삼성바이오로직스는 이번 계약 소식에 힘입어 상승 마감에 성공했다.    지난 13일(현지시간) 미국에서 개막한 글로벌 최대 바이오 투자 행사인 JP모건 헬스케어 콘퍼런스 역시 투자심리에 긍정적으로 작용한 것으로 풀이된다.    이재원·조민규 신한투자증권 연구원은 \"고금리와 강달러가 시장에 악재로 작용했으나 삼성바이오로직스는 2조원대 의약품 위탁생산계약 공시에 소폭 상승했다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "골드만삭스 \"한은, 1월에도 금리 내릴 듯…최종 금리 연 2.25%\"",
        "date": "2025.01.14. 오후 3:56",
        "content": "사진=REUTERS글로벌 투자은행 골드만삭스는 한국은행이 오는 16일 금융통화위원회(금통위)에서 기준금리를 0.25%포인트 내릴 것으로 예상했다. 성장 동력 약화, 내수 하방 리스크에 대응할 것이란 분석에서다.권구훈 골드만삭스 선임 이코노미스트는 14일 보고서에서 \"금통위의 기준금리 완화 결정은 성장 동력 약화와 내수 부진에 기반할 것\"이라며 \"인플레이션(물가 상승)은 전반적으로 하락하는 추세이며 주택 거래 둔화 영향으로 가계부채도 줄어들고 있다\"고 분석했다.골드만삭스는 금통위가 비둘기파(통화 완화 선호)적인 자세를 보일 것으로 예상했다. 권 이코노미스트는 \"미국의 통화·무역 정책, 한국 국내 정치 관련 불확실성이 커지고 있지만, 최근 한국은행은 통화 완화를 선호하고 있다\"고 밝혔다.환율은 한국은행의 결정에 큰 영향을 미치지 않을 것으로 봤다. 국민연금의 전략적 헤지와 시중은행 외환 관련 규제 때문이다. 국민연금의 환 헤지는 보유 중인 해외자산 일부를 선물환으로 매도하는 식으로 이뤄진다. 달러 매도이므로 원·달러 환율을 낮추는 효과가 있다. 앞서 한국은행은 2번 연속 기준금리를 인하했다. 골드만삭스는 1월 추가 인하 후 한국은행이 금리 인하 속도를 조절할 것으로 전망했다. 골드만삭스는 금통위가 다음 2개 분기 동안 금리가 각각 0.25%씩 추가 인하해 올해 최종 금리는 연 2.25%까지 하락할 것으로 전망했다. 현재 기준금리는 연 3%다.그러면서 \"통화정책 완화는 의미 있는 재정 부양책과 정치적 불확실성 감소, 미국 무역 정책에 대한 명확성과 함께 이뤄질 것\"이라 조언했다."
    },
    {
        "title": "한미 협력 기대에 조선株 고공행진…줄줄이 52주 신고가 경신(종합)",
        "date": "2025.01.14. 오후 3:54",
        "content": "K-조선 재도약에 인력 9,500명 충원…금융 지원도 (CG)[연합뉴스TV 제공](서울=연합뉴스) 곽윤아 기자 = 한국과 미국의 조선 산업 협력에 대한 기대가 나날이 커지는 가운데 14일 조선주가 강세를 보였다.    이날 유가증권시장에서 한화오션은 전장보다 6.20% 오른 4만7천950원에 장을 마쳤다. 개장 직후에는 9.41% 오른 4만9천400원을 기록, 52주 신고가를 경신하기도 했다.    한화엔진도 52주 신고가를 기록한 후 5.05% 오른 2만3천900원에 거래를 마쳤다. HD현대중공업은 52주 신고가를 경신했지만 이내 약세로 전환 0.32% 내린 30만8천500원에 장을 마감했다.    이외에도 HJ중공업(0.85%), 삼성중공업(1.28%) 등 조선주가 전반적으로 강세를 보였다.    도널드 트럼프 차기 행정부의 출범이 임박한 가운데 한미 양국의 조선업 협력에 대한 기대가 고조되고 있다.    안덕근 산업통상자원부 장관은 전날 기자간담회에서 \"트럼프 행정부는 해군력을 강화하고, 관련된 조선업을 강화하려는 깊은 수준의 제도 개편을 하려고 하고 있어 조만간 여러 발표가 나올 것\"이라고 말했다.    미국 무역대표부(USTR)가 중국이 조선·해운 시장을 장악하기 위해 불공정한 수단을 동원해왔다고 결론지었다는 로이터통신의 보도도 한국 조선 업계에 호재로 작용했다.    이경민 대신증권 연구원은 \"중국 조선업에 대한 미국의 제재가 이뤄지면 (국내 기업들이) 반사 수혜를 얻을 것이라는 기대감이 유입됐다\"고 말했다.    양승윤 유진투자증권 연구원은 \"조선업 등 아시아 국가가 경쟁 우위를 가진 분야에서 미국과의 적극적인 협력이 예상된다\"며 \"이미 도널드 트럼프 미 대통령 당선인은 여러 차례 한국과 조선 분야 협력을 강조해왔다\"고 말했다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 사흘 만에 상승 2500 바짝 추격[마감시황]",
        "date": "2025.01.14. 오후 3:51",
        "content": "0.31%올라 2497선코스닥도 1.4% 상승\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스.[서울경제] 코스피가 14일 사흘 만에 상승 마감했다.한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 7.84포인트(0.31%) 오른 2497.40으로 집계됐다.지수는 전장 대비 11.93포인트(0.48%) 오른 2501.49로 출발한 뒤 장중 하락 전환했다. 한때 2480선까지 내려앉았으나 다시 반등해 강세로 장을 마쳤다.개인이 2968억 원 순매수하며 지수 상승을 이끌었다. 기관과 외국인은 각각 561억 원, 2944억 원 순매도 했다.시총 상위주 가운데 삼성전자(005930)(-0.37%)와 KB금융(105560)(-0.56%), NAVER(035420)(-0.98%) 등이 내리고 SK하이닉스(000660)(+0.36%), LG에너지솔루션(373220)(+3.02%), 삼성바이오로직스(207940)(+1.19%), 현대차(005380)(+0.91%) 등은 올랐다.코스닥 지수도 전장보다 9.83포인트(1.39%) 오른 718.04로 장을 마쳤다. 코스닥 시장에서는 개인이 1391억 원 순매도했으나 외국인과 기관이 각각 774억 원, 622억 원 순매수했다.시장 전반에서 엔터테인먼트 업종 회사들의 주가 상승이 돋보였다. JYP Ent.(035900)(+7.06%), 에스엠(041510)(+6.94%), 와이지엔터테인먼트(122870)(+3.38%) 등이 강세를 나타냈다. 한화오션(042660)(+6.20%), 삼성중공업(010140)(+1.28%) 등 조선주도 상승세를 나타냈다.한편 서울 외환시장에서 원달러 환율은 전날 종가 기준보다 7.60원 내린 1463.20원을 기록하고 있다."
    },
    {
        "title": "코스닥 상장사, 자금조달 공시는 늘고 영업활동 공시는 줄었다",
        "date": "2025.01.14. 오후 3:48",
        "content": "증자 27.8%·사채발행 18.7% 증가밸류업 영향…주주환원 10.9% 늘어\n\n\n\n 2024년 코스닥시장 공시유형별 공시건수. <한국거래소>지난해 코스닥시장의 전체 공시 건수가 늘어난 가운데 경기와 증시의 침체 등 영향으로 기업들의 영업활동 공시보다 재무구조 개선과 자금조달 공시가 크게 늘어난 것으로 나타났다.한국거래소는 지난해 전체 공시 건수가 전년 대비 6.8% 증가한 2만3860건이라고 14일 발표했다. 전체 공시유형 중 수시공시가 2만851건으로 대부분을 차지했다.유형별로 보면 수시공시와 조회공시가 각각 8.4%, 8.7% 늘고 공정공시와 자율공시는 각각 7.9%, 1.4% 줄었다.수시공시 중 자금조달활동 관련 공시는 23.6% 증가한 2420건으로 집계됐다. 경기 부진 등 영향으로 자금조달활동이 늘어난 것으로 분석된다.운영자금 확충과 재무구조 개선을 위한 증자가 전년 대비 27.8% 늘어난 1353건, 주식 관련 사채 발행 공시가 18.7% 늘어난 1067건이었다.실제 조달된 자금 규모는 유상증자로 5조2000억원, 주식관련사채로 7조원으로 합하면 전년 대비 20.8% 늘어난 12조2000억원에 이른다.영업분할·합병 등 기업개편활동 관련 공시도 전년 대비 21.8% 늘어난 965건을 기록했다.신규사업 등 기업투자활동 관련 공시는 7.9% 늘었으나 단일판매·공급 계약과 같은 기업영업활동 공시는 5.1% 줄어든 1904건으로 집계됐다.지난해 꾸준히 진행된 밸류업 프로그램에 따른 공시는 일제히 늘어났다.자기주식취득(신탁 포함) 공시가 135건 늘며 수시공시 중 주주환원활동 관련 공시가 10.9% 증가하고 자율공시 중 기업가치 제고계획 공시 16건이 새로 발생했다.총 938건인 공정공시는 전년 대비 7.9% 줄었다. 실적부진 등 우려로 잠정영업실적 공시가 7.4% 줄어든 영향이다.한편 지난해 불성실공시법인 지정건수는 부실기업을 중심으로 총 113건으로 확인됐다. 전년 대비 50.7% 늘었다.기업 자금조달 공시가 증가했으나 제대로 추진되지 못하면서 공시번복과 공시변경이 이어진 영향으로 풀이된다.거래소는 “기업의 성실 공시 이행을 독려하고 불성시공시 예방을 위해 상장법인 대상 공시교육을 강화하며 코스닥 시장 신뢰도를 제고하겠다”고 밝혔다."
    },
    {
        "title": "코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 사흘 만에 상승 마감..2,490선 회복",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 사흘 만에 상승 마감..2,490선 회복",
        "date": "2025.01.14. 오후 3:47",
        "content": "(서울=연합뉴스) 이정훈 기자 = 14일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40에, 코스닥 지수는 전장 대비 9.83포인트(1.39%) 오른 718.04로 마쳤다. 2025.1.14    uwg806@yna.co.kr"
    },
    {
        "title": "외국인·기관 매도 이겨낸 개인…코스피 2500 탈환은 실패",
        "date": "2025.01.14. 오후 3:44",
        "content": "사진=연합뉴스코스피가 롤러코스터를 탄 끝에 상승마감했다. 외국인과 기관의 주식 동반매도를 개인의 매수세가 이겨낸 모양새다. 하지만 2500선 회복엔 실패했다.14일 코스피는 전일 대비 7.84포인트(0.31%) 오른 2497.40에 거래를 마쳤다. 개장 직후에는 2500선을 회복하기도 했지만, 외국인과 기관의 매도세에 하락전환했다가, 오후 들어 회복했다.개인이 유가증권시장에서 2964억원어치 주식을 사들이며 지수를 이끌었다. 반면 외국인과 기관은 각각 2954억원어치와 557억원어치를 팔았다. 외국인은 코스피200선물도 1945억원어치 순매도했다.시가총액 상위종목은 혼조세였다.삼성전자는 0.37% 하락했고, SK하이닉스는 0.36% 올랐다. 장중 내내 상승과 하락을 오가다가 각각 약보합과 강보합으로 마감됐다.LG에너지솔루션의 상승폭이 3.02%로 가장 두드러졌다. 작년 4분기 적자전환으로 직전 3거래일동안 주가가 가파르게 하락한 데 따른 저가매수세가 유입됐다. 테슬라 차량 판매량 호조 소식이 저가매수세 유입의 촉매로 작용했다.삼성바이오로직스는 간밤 개막한 JP모건 헬스케어 컨퍼런스에서 2조원 규모의 수주 소식을 전한 덕에 1.19% 상승했다.현대차와 기아는 각각 0.91%와 1.23% 상승했다.KB금융(-0.56%), NAVER(-0.98%), HD현대중공업(-0.32%)은 하락했다.코스닥은 전일 대비 9.83포인트(1.38%) 상승한 718.04로 마감됐다. 이 시장에서는 외국인과 기관이 각각 809억원어치와 622억원어치를 샀고, 개인이 1391억원어치를 팔았다.2차전지주가 강하게 오르면서 코스닥 상승을 주도했다. 에코프로비엠은 77.9%, 에코프로는 5.62%, 엔켐은 4.47% 상승했다.알테오젠은 2.84% 상승했지만, 클래시스(-3.04%)와 휴젤(-2.43%) 등 미용의료 관련 종목은 약세였다.신인 아이돌그룹 데뷔 소식에 JYP엔터(7.06%) 등 엔터주도 강하게 올랐다.서울외환시장에서 원·달러 환율은 전일 대비 4.4원(0.3%) 내린 달러당 1463.1원에 거래되고 있다."
    },
    {
        "title": "[코스피 마감]저가 매수세 유입에 상승…2490선 회복",
        "date": "2025.01.14. 오후 3:44",
        "content": "외인·기관 팔자 개인 사자…2490.40의료·정밀기기, 보험, 통신 등 상승시총 상위 혼조…LG에너지솔루션 3%↑90% 무상증자에 아센디오 하한가[이데일리 박정수 기자] 코스피가 개인투자자들의 저가 매수세에 2490선을 회복했다. 14일 엠피닥터에 따르면 코스피는 전 거래일 대비 7.84포인트(0.31%) 오른 2490.40에 장을 마감했다. 이날 코스피는 2501.49로 전 거래일(2489.56)보다 상승 출발했다. 이재원 신한투자증권 연구원은 “장초 저가 매수세가 유입 됐으나 반도체(블랙웰 결함), 바이오, 인터넷, 게임(고금리), 금융주 중심으로 하락세를 보이며 대형주들이 부진했다”며 “특히 외국인들이 3거래일 연속 현·선물을 동반 순매도하며 리스크 오프가 지속되고 있다”고 설명했다. 유가증권시장에서 개인이 2964억원어치 샀으나 외국인과 기관은 각각 2954억원, 557억원어치 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 2976억원 순매도다. 업종별로 의료·정밀기기, 보험 등이 1%대 밀렸고 통신, 음식료·담배, 건설, 금융, 비금속, 운송·장고 등이 내림세를 보였다. 반면 오락·문화, 운송장비·부품 등은 1%대 올랐고 일반서비스, 기계·장비, 전기·전자, 제조, 금속 등은 상승세를 보였다. 시가총액 상위 종목은 혼조세를 보인 가운데 LG에너지솔루션(373220)이 3%대 올랐고 기아(000270), 삼성바이오로직스(207940) 등이 1% 이상 상승했다. 이어 POSCO홀딩스(005490), 셀트리온(068270), 현대차(005380), SK하이닉스(000660) 등은 상승 마감했다. 반면 신한지주(055550)는 1%대 빠졌고 NAVER(035420), KB금융(105560), 삼성전자(005930), 삼성물산(028260), HD현대중공업(329180), 현대모비스(012330) 등은 하락 마감했다. 개별 종목 중에서는 아센디오(012170)가 하한가를 기록했다. 무상감자 결정 소식에 투자심리가 위축된 영향으로 풀이된다. 이날 거래량은 4억 623만주, 거래대금 8조 64억원으로 집계됐다. 513개 종목이 올랐고 364개는 내렸다. 67개 종목은 보합권에서 거래됐고 상한가는 없었다. 하한가는 1개로 집계됐다. \n\n\n\n△14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.(사진=연합뉴스)"
    },
    {
        "title": "NH아문디운용 AI 액티브 ETF, 지난해 수익률 90% 웃돌아",
        "date": "2025.01.14. 오후 3:43",
        "content": "엔비디아, 팔란티어 등 압축 투자\n\n\n\n[서울경제] NH아문디자산운용이 생성형 인공지능(AI) 기술을 확보한 미국 기업에 집중적으로 투자하는 ‘HANARO 글로벌생성형AI 액티브’ 상장지수펀드(ETF)가 지난해 91.21%의 수익률을 올렸다고 밝혔다.14일 한국거래소에 따르면 지난해 HANARO 글로벌생성형AI 액티브 ETF는 90% 넘는 수익률을 기록하며 레버리지 상품을 제외한 전체 ETF 중 2위를 기록했다. HANARO 글로벌생성형AI 액티브 ETF는 생성형 AI 관련 핵심 기술을 확보한 미국 상장 기업에 투자하고 있는 상품이다. 엔비디아와 메타 등 미국 거대 기술 기업(빅테크)은 물론 트럼프 2기 행정부 수혜주로 주목 받으며 지난해 주가가 350% 급등한 팔란티어 테크놀로지스를 포함 앱플로빈, GE 버노바 등 중소형주도 골고루 담고 있다. 김승철 NH아문디자산운용 ETF 투자본부장은 “HANARO 글로벌생성형AI 액티브 ETF는 AI 기술의 진보와 매크로 환경 변화에 수혜를 입는 미국 상장 종목에 집중 투자한다”고 설명했다."
    },
    {
        "title": "[코스닥 마감]외국인·기관 쌍끌이 매수에 1%↑…에코프로비엠 급등",
        "date": "2025.01.14. 오후 3:41",
        "content": "환율 안정 속 위험자산 선호심리 회복외국인 809억 ‘사자’ vs 개인 1391억 ‘팔자’오락문화 4%, 금융 3%대 상승대주전자재료 19%, JYP엔터 7%대 강세HLB테라퓨틱스 5%, 리노공업 3%↓[이데일리 김응태 기자] 코스닥이 3거래일 만에 반등하며 상승 마감했다. 외국인과 기관의 동반 매수세에 힘입어 710선까지 회복했다. 테슬라 모델Y 신차 출시 모멘텀에 2차전지주의 상승세가 두드러졌으며, 엔터주는 신인 데뷔 및 주요 아티스트 컴백 기대감에 강세를 보였다. \n\n\n\n14일 엠피닥터에 따르면 코스닥 지수는 전거래일 대비 9.83포인트(1.39%) 상승한 718.04로 장을 마쳤다. 이날 코스닥은 710선에서 상승 출발한 뒤 오후 들어 매수세가 확대되면서 오름폭이 확대됐다.트럼프 2기 행정부가 매월 관세를 짐전적으로 인상하는 방안을 검토한다는 소식에 채권금리와 원·달러 환율이 안정되며 위험자산 선호 심리가 살아나자 코스닥이 상승 마감한 것으로 풀이된다. 이경민 대신증권 연구원은 “트럼프 행정부 경제팀이 관세를 매월 점진적 인상 방안을 검토 중이라는 소식이 전해지면서 인플레이션 우려가 소폭 완화하고 채권금리와 달러 인덱스는 전일 상승폭을 되돌렸다”고 분석했다.  수급별로는 외국인 809억원, 기관 622억원 각각 순매수했다. 반면 개인은 1391억원 순매도했다.프로그램별로는 차익과 비차익을 합쳐 918억원 매수 우위를 기록했다.업종별로는 상승하는 업종이 대부분이었다. 오락·문화(4.02%)는 4%대, 금융(3.37%)은 3%대 각각 상승했다. 전기·전자(2.47%), 운송·부품(1.84%), 화학(1.76%), 섬유·의류(1.55%), 일반서비스(1.5%), 기계·장비(1.46%), 비금속(1.4%) 등은 1%대 올랐다. 반면 출판·매체(-0.97%), 종이·목재(-0.6%), 의료·정밀(-0.02%) 등은 1% 미만 내렸다.시가총액 상위주도 상승한 종목이 우위였다. 대주전자재료(078600)는 19% 넘게 뛰었다. 에코프로비엠(247540), JYP Ent.(035900) 등은 7%대 강세를 시현했다. 에스엠(041510)은 6% 넘게 상승했다. 에코프로(086520), 코오롱티슈진(950160), CJ ENM(035760) 등은 5% 넘게 올랐다. 이와 달리 HLB테라퓨틱스(115450)는 5%대 하락했다. 리노공업(058470), 클래시스(214150) 등은 3% 넘게 밀렸다.이날 거래량은 8억9546만주, 거래대금은 6조6657억원으로 집계됐다. 1043개 종목이 상승했으며, 543개 종목은 하락했다. 상한가를 기록한 종목은 2개, 하한가를 나타낸 종목 1개였다.  116개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.86% 오른 4만2297.12를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.16% 상승한 5836.22로 집계됐다. 기술주 중심의 나스닥 지수는 0.38% 하락한 1만9088.10에 장을 마쳤다."
    },
    {
        "title": "코스피 사흘 만에 상승 마감…코스닥 1% 넘게 올라",
        "date": "2025.01.14. 오후 3:41",
        "content": "[연합뉴스 제공] 코스피가 사흘 만에 상승 마감했습니다.코스피는 오늘(14일) 전일보다 7.84p, 0.31% 오른 2,497.40에 장을 종료했습니다.코스닥 지수는 전장 대비 9.83p, 1.39% 오른 718.04에 거래를 마감했습니다.서울 외환시장에서 원-달러 환율은 7.6원 내린 1,463.2원을 보였습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피,  0.31% 상승 2497.40선 마감…코스닥 1.39%↑(2보)",
        "date": "2025.01.14. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 14일 코스피 지수는 0.31% 상승한 2497.40선으로 마감했다. 코스닥 지수도 상승했다.  이날 코스피는 전날 종가와 비교해 7.84포인트(p)(0.31%) 상승한 2497.40로 마감했다. 코스닥은 전날 대비 9.83p(1.39%) 상승한 718.04를 마감했다. 서울외환시장에서 달러·원 환율은 전날 종가 기준보다 7.60원 내린 1463.20원을 기록하고 있다."
    },
    {
        "title": "골드만 “1월 한은 기준금리 25bp 추가 인하 예상”",
        "date": "2025.01.14. 오후 3:36",
        "content": "성장 모멘텀 약화·내수 부진 탓“2·3분기 각각 25bp 추가 인하”\n\n\n\n [사진=연합뉴스]세계적인 투자은행 골드만삭스가 오는 16일 예정된 한국은행 금융통화위원회에서 정책금리를 2.75%로 25bp 추가 인하할 것으로 내다봤다.14일 골드만삭스는 이같은 내용의 한국 전망 보고서를 발표하며 “미국의 통화·무역 정책과 국내 정치 상황 불확실성 증가로 경계감이 있지만 비둘기파적 통화정책방향을 유지할 것으로 보인다”고 밝혔다.골드만삭스는 통화정책 추가 완화 근거로 성장 모멘텀 약화와 정치 위기로 인한 내수 하방 리스크를 꼽았다. 미국향 수출이 기술 제품을 중심으로 상대적으로 강세를 유지해왔지만, 지난해 말에는 전체 수출이 부진한 모습을 보였다고 짚었다.특히 최근 12월 수출 강세는 관세 인상을 예고한 트럼프 2기 행정부 출범을 앞두고 미국으로 향하는 수출이 증가한 데 따른 결과이며, 여전히 중국을 비롯한 다른 지역 수출이 부진해 전체 수출에 부담을 주고 있다고 분석했다.또한 인플레이션이 하락 추세에 있다는 점도 금리 인하에 힘을 보태고 있다고 봤다. 12월 원화 약세에 따라 국내 연료 가격 상승으로 근원 인플레가 소폭 상승했지만, 일자리 증가율과 임금 상승률 둔화, 정부의 관리 물가 인상 지연 결정으로 근원 인플레는 목표치인 2%를 크게 하회할 것으로 예상했다.최근 연준의 양적완화 축소 전망에 따른 달러 강세에도 불구하고, 국고채 전문 딜러의 전략적 헤지 시작과 최근 은행의 해외 차입 완화 등을 감안할 때 외화 여건이 한은의 정책 변화 여지를 이전만큼 제약하지 않을 것으로 전망했다.가계 빚 역시 감소추세에 있어 추가적인 통화 완화 여지가 생겼다고 분석했다. 가계 부채 월별 증가율은 8월에 정점을 찍은 후 명목 기준으로는 감소세를 보이고 있다. 이는 스트레스 DSR 규제에 따른 은행권 차입의 급격한 감소에 따른 결과다.통화 완화 시기는 2월보다 1월이 더 합리적이라고 평가했다. 한은의 최신 모형에 따르면 금리를 1%p 하락할 경우 0.25%가량 성장률이 올라가는데, 통화 정책 효과는 4개 분기가 지난 뒤 본격적인 효과가 나타난다.또한 정치적 혼란이 지속되고 있어 추가경정예산 편성 시기와 규모에 대한 불확실성이 높아 통화 완화를 조만간 단행할 것으로 예상했다.골드만삭스는 1월 금통위에서 예상대로 기준금리를 25bp 인하할 경우, 올 2분기와 3분기에는 각각 25bp를 인하하면서 완화 속도를 늦출 것으로 내다봤다."
    },
    {
        "title": "[달러·원] 환율 7.6원 내린1463.2원 마감",
        "date": "2025.01.14. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 14일 미국 USD 환율"
    },
    {
        "title": "코스피 사흘 만에 상승해 2,490대 마감…코스닥 1.4%↑",
        "date": "2025.01.14. 오후 3:34",
        "content": "코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 14일 사흘 만에 상승 마감에 성공했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 7.84포인트(0.31%) 오른 2,497.40으로 집계됐다.    지수는 전장 대비 11.93포인트(0.48%) 오른 2,501.49로 출발한 뒤 장중 하락 전환해 2,480선까지 내려앉기도 했으나 다시 반등, 강세로 장을 마쳤다.    코스닥 지수는 전장보다 9.83포인트(1.39%) 오른 718.04로 장을 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 9.84p(1.39%) 오른 718.05 마감",
        "date": "2025.01.14. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 14일 코스닥 마감"
    },
    {
        "title": "[코스피] 7.84p(0.31%) 오른 2497.40 마감",
        "date": "2025.01.14. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 14일 코스피 마감"
    },
    {
        "title": "HD현대중공업·메리츠 옵션 상장…시총 상위 29종목 옵션 거래 가능",
        "date": "2025.01.14. 오후 3:14",
        "content": "OCI·에이피알 주식 선물도 상장\n\n\n\n정은보 거래소 이사장. 사진 제공=거래소[서울경제] 한국거래소가 14일 HD현대중공업(329180)·메리츠금융지주(138040) 등 5종목의 주식 옵션이 다음달 17일 상장한다고 밝혔다. 이에 따라 유가증권시장에서 시가총액 상위 30개 종목 중 29개 종목의 옵션 거래가 가능해진다. OCI(456040)와 에이피알(278470) 등 5개 종목의 선물도 상장한다. 거래소에 따르면 2월 17일부로 HD현대중공업, 메리츠금융지주, 삼성화재(000810), KT&G(033780), 크래프톤(259960)의 옵션이 추가 상장된다. 옵션 거래란 투자자가 미래에 정해진 날짜(만기일)와 정해진 가격(행사가격)에 주식을 사거나 팔 수 있는 권리를 사는 것을 말한다. 거래소 측은 시총, 거래대금, 시장 의견 수렴 등의 과정을 거쳐 시장 수요가 높은 5개 종목을 선정했다고 설명했다. HD현대인프라코어(042670), SK아이이테크놀로지(361610), 호텔신라(008770), 씨젠(096530), 웹젠(069080)은 폐지되는데 다음달 13일까지만 거래가 가능하다.거래소 측은 또 OCI, 미원상사(002840), 에이피알, 한화비전, 효성중공업(298040)의 선물 상장도 2월 17일부로 상장한다고 밝혔다. 추가 상장하는 주식 선물 종목은 지난해 하반기에 코스피200 지수에 편입된 5개 종목이다. KG스틸(016380), 롯데관광개발(032350), 명신산업(009900), 영풍(000670), 효성은 다음달 13일까지만 거래가 가능하다."
    },
    {
        "title": "“국장 떠나는 개미에도 증권사는 호실적”…그 비결 살펴보니?",
        "date": "2025.01.14. 오후 3:00",
        "content": "서울 여의도 증권가 직장인들의 모습. [사진 = 연합뉴스]지난 한 해 개미들이 국내 증시에서 속속 짐을 싸는듯한 모습에도 증권사들의 4분기 실적은 되려 크게 늘어난 것으로 집계됐다. 해외 주식으로 발 빠르게 이전한 투자자들의 주식수수료가 쏠쏠했기 때문이다.14일 증권정보업체 Fn가이드에 따르면 미래에셋증권의 4분기 영업이익 평균 전망치(컨센서스)는 전년 동기 대비 흑자 전환에 성공한 2049억원이다.미래에셋증권은 지난 2023년 4분기 900억원대의 영업손실을 낸 뒤 뚜렷한 성장세를 시현해 가고 있다. 지난 1분기 2705억원의 영업이익을 거둬들인데 이어 ▲2분기 2733억원 ▲3분기 3708억원의 실적을 달성한 바 있다. 여기에 지난 4분기에도 실적 호조를 이어갈 것이라는 긍정적인 관측이 나오고 있는 것이다.이 기간 미래에셋증권의 영업이익 전망치가 4000억원을 넘어설 수 있다는 전망도 제기된다. 다올투자증권은 미래에셋증권의 4분기 영업이익이 4190억원에 달할 것으로 내다봤다.다른 증권사들의 상황도 좋다. 이 기간 삼성증권 또한 흑자 전환에 성공할 것으로 예상된다. 삼성증권의 4분기 영업이익 전망치는 2081억원이다.NH투자증권 또한 전년 동기보다 41.9% 증가한 1922억원의 영업이익을 거둬들일 것이라는 관측이 나온다. 한국금융지주의 영업이익 컨센서스는 전년 동기 대비 747.3% 증가한 2432억원이다.국내 주식시장 부진에도 해외주식 수수료가 빠르게 증가하면서 증권사들의 4분기 호실적 이끈 것으로 풀이된다. 지난 한 해 국내 주식시장은 부진한 성과를 시현하면서 4분기 중 개인매매 비중은 지난 2017년 3분기 이후 가장 낮은 수준으로 하락했다.반면 작년 11월에 이어 12월에도 월간 해외주식 거래대금은 최고치를 새로 쓰고 있다. 미국 증시 호조가 이어졌기 때문이다.강승건 KB증권 연구원은 “4분기 브로커리지 수수료가 전년 동기 대비 44.5% 증가할 것으로 전망하는 근거는 해외주식 수수료 증가 때문이다”며 “이 기간 외화증권 결제금액은 전년 동기 대비 166.7% 증가했다”고 말했다.한국 주식시장 회복에 대한 기대감도 향후 실적 성장세에 대한 기대감을 높이고 있다. 강 연구원은 “정치적 불확실성이 완화되면 경기 회복을 위한 재정 정책뿐만 아니라 밸류업 정책 추진에도 불구하고 부진한 수익률을 시현한 주식시장 활성화 대책 역시 발표될 가능성이 높다”고 덧붙였다."
    },
    {
        "title": "거래소, 2025년 제1차 주식선물·옵션 추가상장",
        "date": "2025.01.14. 오후 2:59",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 주식선물 5종목과 주식옵션 5종목을 오는 2월 17일 추가 상장할 예정이라고 14일 밝혔다.추가 상장하는 주식선물 종목은 지난해 하반기 코스피200 지수에 편입된 5개 종목이다. 코스피200에서 편출된 5개 종목은 주식선물 기초주권에서 제외한다.주식옵션시장 활성화를 위해 시장수요가 높은 주식옵션 5개 종목을 추가로 상장하고, 5개 종목은 폐지한다. 5개 종목은 주식선물 기초주권 중 시가총액, 거래대금, 시장 의견 등을 고려해 선정한다.이번 주식옵션 추가상장으로 HD현대중공업, 메리츠금융지주 등이 기초주권으로 선정된다. 이에 따라 유가증권시장 시가총액 최상위 종목 대부분에 대한 주식옵션 거래가 가능하다.거래소 관계자는 “기초주권이 제외될 예정인 주식선물(KG스틸, 롯데관광개발, 명신산업, 영풍, 효성)·주식옵션(HD현대인프라코어, SK아이이테크놀로지, 호텔신라, 씨젠, 웹젠)은 2월물 최종거래일인 2월 13일까지만 거래가 가능하므로 해당 주식선물·주식옵션 투자자는 거래에 유의할 필요가 있다”고 말했다."
    },
    {
        "title": "지난해 코스피 상장사 평균 30건 공시…전년比 17.5% ‘쑥’",
        "date": "2025.01.14. 오후 2:43",
        "content": "지난해 코스닥 상장사 평균 13.4건 공시소송, 증자·감자 등 경영 활동 공시 증가경기 둔화로 자금 조달 추진 늘어난 영향\n\n\n\n서울 여의도 한국거래소 전경. 사진 제공=한국거래소[서울경제] 지난해 유가증권시장(코스피) 상장사가 평균 29.8건의 공시를 진행한 것으로 나타났다. 전체 공시 건수는 2만 5297건으로 전년 대비 17.5% 증가했다. 코스닥 시장에서는 같은 기간 6.8% 늘어난 2만 3860건의 공시가 진행됐다.한국거래소는 14일 ‘2024년 유가증권시장·코스닥 공시 실적’을 통해 이같이 발표했다. 지난해 코스피 시장의 공시 실적을 분석한 결과 기업의 적극적, 자율적 공시 기조가 유지되면서 수시공시, 자율공시, 공정공시 등 조회공시를 제외한 모든 국문 공시가 전반적으로 증가한 것으로 집계됐다. 또 영문 공시 단계적 의무화 영향으로 전년 대비 영문 공시 건수는 58.2%, 제출 법인 수는 41.7% 늘었다.구체적으로 밸류업 프로그램에 대한 기업의 적극적인 참여로 기업가치 제고 계획 관련 공시 증가하면서 자율공시가 전년 대비 16.5% 늘어났다. 같은 기간 수시공시는 기업 경영 활동과 관련해 소송(58.1%), 증자·감자(11.9%), 주식 관련 사채 발행(17.3%) 등에 대한 공시가 많아지면서 11.3% 증가했다. 조회공시의 경우 지난해 하반기 코스피 지수 낙폭이 확대되면서 주가 급락 등 시황 변동 관련 공시가 늘었지만 횡령·배임·분식 관련 풍문·보도 공시가 줄어들면서 전년 대비 4.9% 감소했다.코스닥 시장의 지난해 전체 공시 건수는 2만 3860건으로 상장사당 평균 13.4건을 진행한 것으로 집계됐다. 경기 및 증시 침체, 시장 불확실성 확대 여파로 기업들의 영업 활동은 축소됐지만 자금 조달 및 기업 개편 활동이 대폭 증가해 전체 공시 건수가 증가했다는 분석이다. 수시공시와 조회공시가 각각 8.4%, 8.7% 늘어나며 전체 공시 건수 증가를 견인했다.특히 수시공시의 경우 2만 851건으로 전체의 87.39%를 차지했다. 경기 부진 등으로 운영 자금 확충 및 재무 구조 개선을 위한 증자가 1353건으로 가장 많았다. 주식 관련 사채 발행은 1067건을 기록했다. 이는 전년 대비 각각 27.8%, 18.7% 증가한 수치다. 실제 코스닥 상장사들은 지난해 유상증자와 주식 관련 사채를 통해 총 12조 2000억 원의 자금을 조달한 것으로 집계됐다.지난해 불성실 공시 법인으로 지정된 경우는 코스피 34건으로 전년 대비 소폭 감소했지만 코스닥은 113건으로 50.7% 늘어났다. 특히 경기 둔화 영향으로 자금 조달 추진 과정에서 어려움을 겪으며 공시를 번복하는 사례가 증가했다는 설명이다.거래소는 “코스피 시장 상장 법인의 적극적 공시 이행을 유도하고, 정기적인 공시 교육을 통해 역량을 강화할 것”이라며 “코스닥 시장의 경우 성실 공시 이행 독려 및 불성실 공시 예방 등을 위한 교육을 진행해 신뢰도를 제고하겠다”고 말했다."
    },
    {
        "title": "[특징주]솔본, 머스크 탐내는 국내 최초 ‘BCI’ 웨어러블 로봇개발",
        "date": "2025.01.14. 오후 2:31",
        "content": "[이데일리 박정수 기자] 와이브레인이 국내 최초로 정부가 주관하는 BCI(뇌-컴퓨터 인터페이스) 기술 기반 웨어러블 로봇을 개발기관으로 선정되면서 솔본(035610) 주가가 강세를 보이고 있다. 와이브레인은 BCI 국제표준화위원회 한국대표로 솔본은 상장사 중 유일하게 와이브레인 지분을 보유중이다.14일 엠피닥터에 따르면 오후 2시 28분 현재 솔본은 전 거래일보다 4.65%(190원) 오른 4275원에 거래되고 있다. 지난 13일 와이브레인은 산업통상자원부가 공모하고, 한국산업기술진흥원(KIAT)이 주관하는 글로벌산업기술협력센터 사업의 공동 연구개발기관으로 선정됐다고 밝혔다.와이브레인은 국내 최초로 최소침습형 뇌신경신호 측정 BCI(Brain-Computer Interface) 기술을 기반으로 사지마비 환자의 재활을 위한 웨어러블 로봇을 개발하는 사업으로 한국과학기술연구원, 부산대학교, 취리히 연방 공과대학교, 프랑스 국립 과학연구원과 공동 수행한다.산업부는 이 연구를 위해 2027년까지 3년간 약 60억원의 연구개발비를 지원할 계획이다.와이브레인과 공동연구팀은 이번 사업에서 크게 두 가지의 핵심 기술 개발에 주력한다.첫 번째는 최소침습 방식으로 이식 가능한 뇌신경신호 측정 장치를 통해 운동신경 마비 환자의 움직임 의도를 정확히 파악하는 기술과 두 번째는 추출된 환자의 움직임 의도를 AI로 분석해 자율 주행 전동휠체어를 제어할 수 있는 웨어러블 로봇 기술을 개발하는 것이다.이것으로 와이브레인은 이번 과제를 통해 국내 최초 BCI(뇌-컴퓨터 인터페이스) 기술 기반 웨어러블 로봇을 개발하여 다양한 방법으로 뇌 신경신호를 수집해, 기기를 직접 조작 할 수 없는 사람이나 사지 마비 환자도 컴퓨터를 조작할 수 있도록 만든다. 또한 해당기술은 머스크가 집중하는 기술로 일론 머스크 테슬라 최고경영자(CEO)가 설립한 뇌 과학 스타트업 ‘뉴럴링크’가 이 분야에서 가장 유명한 기업이다. 머스크는 뇌-컴퓨터 인터페이스(BCI)를 구축해 뇌 활동을 기록하고 자극해 인간의 질병이나 장애를 극복한다는 목표를 갖고 있다.와이브레인은 BCI 국제표준화위원회 한국대표로 솔본은 상장사 중 유일하게 와이브레인 지분을 보유중이다."
    },
    {
        "title": "거래소, 2월 주식선물 5종목·주식옵션 5종목 추가 상장",
        "date": "2025.01.14. 오후 2:12",
        "content": "(서울=연합뉴스) 조민정 기자 = 한국거래소는 내달 17일 주식선물 5개 종목과 주식옵션 5개 종목을 추가로 상장한다고 14일 밝혔다.    추가상장되는 주식선물·옵션 종목은 모두 유가증권시장 종목이다.     주식선물 기초주권에는 작년 하반기에 코스피 200지수에 편입된 OCI, 미원상사, 에이피알, 한화인더스트리얼솔루션즈(한화비전으로 사명 변경 예정), 효성중공업이 새로 상장된다.    이에 따라 같은 기간 코스피200에서 편출된 KG스틸, 롯데관광개발, 명신산업, 영풍, 효성 등 5개 종목은 주식선물 기초주권에서 제외되게 된다.    주식옵션 기초주권에는 HD현대중공업, 메리츠금융지주, 삼성화재, KT&G, 크래프톤 등 5개 종목이 추가상장된다.    주식옵션 기초주권에서 제외되는 종목은 유가증권시장의 HD현대인프라코어, SK아이이테크놀로지, 호텔신라 3개 종목과 코스닥시장의 씨젠, 웹젠 2개 종목이다.    거래소는 이번 주식옵션 추가상장으로 유가증권시장 시가총액 30개 종목 중 29개 종목의 주식옵션거래가 가능해지게 됐다고 설명했다.    그러면서 기초주권이 제외될 예정인 주식선물 및 주식옵션은 오는 2월 13일까지만 거래가 가능해 투자자의 유의가 필요하다고 전했다.\n\n\n\nchomj@yna.co.kr"
    },
    {
        "title": "정은보 한국거래소이사장, WFE 이사회 참석 위해 출국",
        "date": "2025.01.14. 오후 2:09",
        "content": "2025 증권파생시장 개장식에서 기념사하는 정은보 한국거래소 이사장정은보 한국거래소 이사장이 2일 오전 서울 여의도 한국거래소(KRX) 홍보관에서 열린 2025 증권파생시장 개장식에서 기념사를 하고 있다. 25.01.02 한주형기자한국거래소는 14일 정은보 이사장이 브라질 상파울루에서 개최되는 세계거래소연맹(WFE) 이사회 참석을 위해 출국했다고 밝혔다.WFE는 세계 각국의 정규거래소가 회원으로 참여하여 글로벌 거래소시장 관련 어젠다를 논의하는 협의체로 1961년에 설립됐다.이번 이사회에서는 WFE 재무제표와 ‘2025년 사업계획을 승인하고, 미국 트럼프 행정부 출범 및 규제환경 변화 등 글로벌 거래소 시장을 둘러싼 최근 동향에 대한 토론이 진행된다.정 이사장은 해외 주요 거래소 대표들과 만나 가상자산 ETF 및 데이터·인덱스 사업 고도화 등 미래 먹거리 사업에 대한 전략 방향을 공유하고 협력을 모색할 계획이다.한국거래소 관계자는 “계속해서 세계 무대에서 활발한 활동을 전개하면서 글로벌 자본시장 주요 의제에 관한 논의를 주도하고, 한국거래소의 국제적 위상을 높여갈 방침”이라고 말했다."
    },
    {
        "title": "정은보 거래소 이사장, 세계거래소연맹 이사회 참석차 출국",
        "date": "2025.01.14. 오후 2:07",
        "content": "\"가상자산 ETF 및 데이터·인덱스 등 미래사업 협력 모색\"\n\n\n\n정은보 한국거래소 이사장정은보 한국거래소 이사장이 지난 2일 오전 서울 여의도 한국거래소에서 열린 2025 증권·파생상품시장 개장식에서 개장식사를 하고 있다. 2025.1.2 [공동취재] hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 한국거래소는 정은보 거래소 이사장이 브라질 상파울루에서 개최되는 세계거래소연맹(WFE) 이사회 참석을 위해 출국했다고 14일 밝혔다.    1961년 설립된 WFE는 세계 각국의 정규거래소가 회원으로 참여해 글로벌 거래소시장 관련 의제를 논의하는 협의체로, 정회원 73개사, 준회원 12개사로 구성됐다.    한국거래소는 1979년 21번째 정회원으로 가입했으며 현재는 총 18석인 WEF 이사회에서 아시아태평양 지역 대표 이사로 참여하고 있다.    이번 이사회에서는 WFE 재무제표와 올해 사업계획을 승인하고 미국 트럼프 행정부 출범 및 규제환경 변화 등 글로벌 거래소 시장의 최근 동향에 대한 토론이 진행될 예정이다.    거래소는 \"정 이사장은 해외 주요 거래소 대표들과 만나 가상자산 상장지수펀드(ETF) 및 데이터·인덱스 사업 고도화 등 미래 먹거리 사업에 대한 전략 방향을 공유하고 협력을 모색할 계획\"이라고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "위즈코프, AI 수학학력진단 시스템 개발…한달간 무료 이용",
        "date": "2025.01.14. 오후 1:53",
        "content": "밎춤형 학습 방향 제시\n\n\n\n[서울경제] 코스닥 상장사 위즈코프가 자회사 올림피아드교육을 통해 인공지능(AI) 수학학력진단 시스템을 개발했다고 14일 밝혔다. 이 시스템은 학생들의 학습 성취도와 약점을 정밀 분석해 맞춤형 학습 방향을 제시하는 프로그램으로 학생 개개인의 학습 데이터의 실시간 분석을 통해 학습 수준과 이해도를 평가한다. 이어 문제 해결 능력과 개념 이해도를 심층 진단해 최적의 학습 계획을 제공한다는 설명이다. 아울러 단순한 레벨테스트를 넘어 AI 진단 분석 리포트도 제공한다. AI 진단 분석 리포트는 교사 상담 이전에도 학생 스스로 자신의 학습 상태를 점검할 수 있도록 도와준다. 이 서비스는 오는 15일부터 한 달간 전국 120여 개 유투엠·올림피아드학원에서 무료로 제공되며 신청은 가까운 유투엠·올림피아드학원에 방문하거나 홈페이지 또는 전화로 가능하다. 위즈코프 관계자는 “AI 수학학력진단 시스템은 올림피아드교육이 지난 15년간 전국 120개 이상의 유투엠과 올림피아드학원 캠퍼스를 통해 디지털 교육 데이터를 축적하며 개발된 결과물”이라며 “학생들의 개별 학습 특성과 학업 성취도를 보다 정확히 분석함해 신뢰할 수 있는 평가를 경험할 수 있을 것”이라고 말했다."
    },
    {
        "title": "“여행·유학자금 환전 가능해졌다”···삼성증권, 일반환전 인가 획득",
        "date": "2025.01.14. 오후 1:52",
        "content": "연내 일반환전 서비스 출시 예정\n\n\n\n삼성증권이 기획재정부로부터 일반환전 인가를 받았다. 연내 일반환전 서비스를 출시할 예정이다.14일 삼성증권에 따르면 회사는 앞으로 삼성증권 모바일트레이딩시스템(MTS) ‘mPOP’에서 투자 외에도 여행, 유학자금 마련 등을 위한 환전이 가능하다.기재부는 2023년 7월부터 증권사(종합금융투자사업자)도 개인 및 기업 고객 대상 일반환전 업무가 가능하도록 외국환거래 규정을 신설했다. 이후 지난해부터 증권사들도 일반환전 업무 인가를 받고 있다.일반환전 업무를 위한 요건에는 환전 업무에 관한 내부통제 조직과 역할 마련 여부, 전신환 환전 관련 전산 설비 구축 현황, 규정 준수를 위한 절차 마련 여부 등이 포함돼있다.삼성증권은 연내 환전 서비스를 출시할 예정이다. 개인투자자들뿐만 아니라 기업 고객을 위한 서비스도 준비 중이다.삼성증권 관계자는 “삼성증권의 경쟁력 있는 서비스를 연내 제공하고자 고객들의 선호도 조사 등을 통해 준비 중”이라며 “증권사의 강점을 살린 환전·외환 서비스를 기업, 법인 고객을 대상으로 단계별로 출시할 것”이라고 밝혔다."
    },
    {
        "title": "정은보 거래소 이사장, WFE 이사회 참석차 출국",
        "date": "2025.01.14. 오후 1:47",
        "content": "[이데일리 원다연 기자] 정은보 한국거래소 이사장이 14일 브라질 상파울루에서 개최되는 세계거래소연맹(WFE) 이사회 참석을 위해 출국했다. WFE는 세계 각국의 정규거래소가 회원으로 참여해 글로벌 거래소시장 관련 어젠다를 논의하는 협의체로, 지난 1961년 설립됐다. 한국거래소는 WFE 이사회의 아시아·태평양 지역 대표 이사로서 글로벌 자본시장의 지속가능한 발전을 위한 역할을 수행하고 있다. 이번 이사회에서는 WFE 재무제표와 2025년 사업계획을 승인하고, 미국 트럼프 행정부 출범 및 규제환경 변화 등 글로벌 거래소 시장을 둘러싼 최근 동향에 대해 토론을 진행할 예정이다.특히 정 이사장은 해외 주요 거래소 대표들과 만나 가상자산 ETF 및 데이터·인덱스 사업 고도화 등 미래 먹거리 사업에 대한 전략 방향을 공유하고 협력을 모색할 계획이다. 한국거래소는 계속해서 세계 무대에서 활발한 활동을 전개하면서 글로벌 자본시장 주요 의제에 관한 논의를 주도하고, 한국거래소의 국제적 위상을 높여갈 방침이라고 밝혔다. \n\n\n\n지난 2일 오전 서울 여의도 한국거래소(KRX) 홍보관에서 열린 2025 증권파생시장 개장식에서 정은보 한국거래소 이사장이 축사하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "개인 순매수세에 코스피 강보합 전환…2500선 등락[장중시황]",
        "date": "2025.01.14. 오후 1:43",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 코스피가 오후 들어 강보합으로 다시 돌아섰다. 개인의 저가매수세가 유입되며 지수 하락을 방어하는 모습이다. 14일 오후 1시 13분 기준 코스피는 전일 대비 4.5p(0.18%) 상승한 2494.06을 가리키고 있다. 이날 코스피는 2501.49에 출발하며 상승했으나 오전 중 기관·외국인 매도세에 2482.74까지 떨어졌다. 오후 들어 다시 반등하며 강보합으로 돌아선 모습이다.  개인이 2853억 원 순매수하며 지수 반등을 이끌었다. 반면 기관은 902억 원, 외국인은 2364억 원 각각 순매도했다. 개인의 순매수와 기관·외국인 순매도 규모 모두 확대되고 있다. 간밤 뉴욕 증시에서 대형 기술주를 중심으로 하는 나스닥 지수가 0.4% 하락 마감했다. 최근 발표된 고용 지표가 예상보다 호조를 보이며 금리동결 전망이 강화됐지만, 저가매수세가 유입되면서 장 후반 낙폭을 줄일 수 있었다. 국내 증시 역시 2500선 등락을 오가자 개인들의 저가매수세가 이어지는 모습이다.코스피 시가총액 상위 10개 종목 중 기아(000270) 1.71%, 삼성바이오로직스(207940) 1.19%, LG에너지솔루션(373220) 1.15%, 현대차(005380) 1.14%, SK하이닉스(000660) 0.15%, 셀트리온(068270) 0.11% 등은 상승했다. 반면 KB금융(05560) -1.23%, 삼성전자우(005935) -0.56%, NAVER(035420) -0.25% 등은 하락했다.코스닥은 전일 대비 5.94p(0.84%) 상승한 714.15를 가리키며 강보합세를 유지하고 있다. 기관은 245억 원, 외국인은 428억 원 각각 순매수했다. 개인은 648억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 알테오젠(196170) 3.18%, 레인보우로보틱스(277810) 3.14%, 에코프로비엠(247540) 2.62%, HLB(028300) 1.92%, 삼천당제약(000250) 1.91%, 리가켐바이오(141080) 1.7%, 에코프로(086520) 1.49% 등은 상승했다. 클래시스(214150) -2.47%, 휴젤(145020) -0.93%, 엔켐(348370) -0.34% 등은 하락했다."
    },
    {
        "title": "작년 코스피 상장사 한곳당 29.8건 공시…영문공시 58.2%↑",
        "date": "2025.01.14. 오후 1:41",
        "content": "[이데일리 원다연 기자] 지난해 코스피 상장사의 영문공시가 4830건으로 전년 대비 60% 가까이 급증한 것으로 나타났다. 14일 한국거래소에 따르면 지난해 유가증권시장 상장법인의 전체 공시건수는 2만 5297건으로 전년 대비 17.5% 증가한 것으로 집계됐다. 작년 한해 코스피 상장사 1곳당 평균 29.8건을 공시한 셈으로, 전년 대비 4.1건 늘어난 규모다. 유형별로 보면 수시공시가 1만 7046건으로 전년 대비 11.3% 늘었다.기업의 영업·생산활동과 관련하여 단일판매·공급계약 공시가 증가했고, 기업의 투자활동과 관련해 타법인 주식 취득·처분, 유형자산 취득·처분, 신규시설 투자 공시 모두 증가했다. 아울러 기업경영활동과 관련해 소송 공시 건수가 크게 증가하고, 발행증권과 관련하여 증자·감자 및 주식관련사채 발행 공시 건수도 늘었다. 지난해에는 자율공시도 전체 1621건으로 전년 대비 16.5% 증가했다. 풍문·보도에 대한 기업의 적극 정보제공 의지 등에 따라 해명공시가 증가하고, 밸류업 프로그램에 대한 기업의 적극적인 참여에 따라 기업가치 제고 계획 관련 공시가 늘었다. 지난해 공정공시는 전년 대비 2.4% 증가한 1742건, 조회공시는 4.9% 감소한 58건으로 집계됐다. 한편 영문공시의 단계적 의무화와 거래소의 지원서비스 제공 등에 따라 영문공시는 4830건으로 전년 대비 58.2% 급증했다. 지난해 불성실공시 법인 지정 건수는 34건으로 전년(33건)과 비슷한 수준을 보였다. 거래소 관계자는 “상장사의 공시 역량을 강화해 시장의 신뢰도를 제고할 것”이라며 “영문공시의 단계적 의무화 및 영문공시 확산을 위한 지원방안 병행 등을 통해 상장법인의 영문공시를 활성화함으로써 글로벌 투자자의 정보 접근성을 제고할 것”이라고 밝혔다."
    },
    {
        "title": "코스피, 2490선 강보합... 코스닥은 1%대 상승 [fn오후시황]",
        "date": "2025.01.14. 오후 1:40",
        "content": "사진=뉴스1 [파이낸셜뉴스] 코스피 지수가 개인 투자자의 매수세에 강보합을 나타내고 있다. 코스닥 지수는 1% 넘게 상승 중이다.   14일 오후 1시 32분 기준 코스피 지수는 전 거래일 대비 0.28% 오른 2496.44에 거래되고 있다. 이날 코스피 지수는 전장 대비 0.48% 상승한 2501.49에 출발했다.   유가증권시장에서는 개인이 2859억원어치를 순매수하고 있다. 반면 외국인과 기관은 각각 2407억원, 913억원어치를 팔아치우고 있다.   시가총액 상위 종목 중에서는 기아(1.80%), LG에너지솔루션(1.73%), 현대차(1.36%), 삼성바이오로직스(1.28%) 등이 강세다. 반면 KB금융(-1.34%)과 네이버(-0.25%)는 하락 중이다.   업종별로는 오락문화(1.88%), 운송장비(1.23%), IT서비스(0.67%), 기계장비(0.64%) 등이 강세다. 반면 의료정밀기기(-1.60%), 보험(-0.73%), 건설(-0.62%) 등은 하락하고 있다.   이 시간 코스닥 지수는 전 거래일 대비 1.10% 오른 715.97에 거래되고 있다.   코스닥 시장에서는 외국인과 기관이 각각 591억원, 287억원어치를 순매수하고 있다. 반면 개인은 850억원어치를 팔아치우고 있다."
    },
    {
        "title": "코스닥, 장중 1%대 상승…2차전지·엔터주 강세",
        "date": "2025.01.14. 오후 1:32",
        "content": "외국인 531억 ‘사자’ vs 개인 773억 ‘팔자’오락문화 3%, 운송부품 1%대 상승대주전자재료 10%, JYP엔터 6%대 강세[이데일리 김응태 기자] 외국인과 기관의 동반 매수세에 코스닥이 장중 710선을 회복했다.\n\n\n\n14일 엠피닥터에 따르면 오후 1시27분 코스닥 지수는 전거래일 대비 7.23포인트(1.02%) 오른 715.44를 기록하고 있다.이날 코스피는 710선에서 상승 출발한 뒤 오후에도 오름세를 유지 중이다.이재원 신한투자증권 연구원은 “코스닥은 위험 선호 회복에 3거래일 만에 반등했다”며 “주도주 부재에 순환매 장세가 지속하고 있다”고 분석했다.수급별로는 외국인이 531억원, 기관이 270억원 순매수하고 있다. 반면 개인은 773억원 내다팔고 있다.프로그램은 차익과 비차익을 합쳐 576억원 매수 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 오락·문화는 3%대 강세다. 일반서비스, 운송·부품, 비금속, 금융, 전기·전자, 기타제조, 섬유·의류 등은 1% 넘게 오르고 있다. 반면 종이·목재는 1%대 하락 중이다. 건설, 음식료·담배 등은 1% 미만 소폭 내리고 있다.시가총액 상위 종목도 상승하는 종목이 우위다. 대주전자재료(078600)는 10% 넘게 뛰고 있다. JYP Ent.(035900)는 6%대 강세다. 에스엠(041510)은 5%대 상승세를 기록 중이다. 보로노이(310210)는 4% 넘는 상승세다. CJ ENM(035760), 서진시스템(178320), 알테오젠(196170) 등은 3%대 오름세다. 이와 달리 HLB테라퓨틱스(115450)는 4% 넘게 하락 중이다. 리노공업(058470), 클래시스(214150) 등은 2%대 약세다."
    },
    {
        "title": "코스피, 외국인·기관 매도세에 하락 전환…2480선 후퇴[장중시황]",
        "date": "2025.01.14. 오전 11:38",
        "content": "코스피 하락(서울=뉴스1) 김지현 기자 = 상승 출발했던 코스피가 기관과 외국인의 자금이탈에 하락 전환하며 2500선 아래로 후퇴했다.한국거래소에 따르면 코스피는 14일 오전 11시4분 기준 전 거래일 대비 4.62p(-0.19%) 내린 2484.94에 거래되고 있다. 상승 출발하며 장 중 한때 2504.89까지 올랐으나, 기관과 외국인 매도세가 강해지며 하락 전환했다.이날 기관은 830억 원, 외국인은 2105억 원 각각 순매도 중이다. 개인은 2682억 원 순매수하고 있다.코스피 하락은 최근 발표된 미국 고용지표가 시장의 예상치를 상회하면서 금리 인하 가능성을 낮춰 '강달러' 현상을 유지할 것이란 전망 때문으로 풀이된다.게다가 미국 증시에서 성장주로 분류되는 주요 기술주가 약세를 보인 것도 기관과 외국인들의 자금 이탈에 영향을 주는 모습이다. 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수는 각각 0.8%, 0.2% 올랐지만, 나스닥종합지수가 0.4% 떨어졌다.한지영 키움증권 연구원은 \"미국 S&P500(-0.8%), 나스닥(-1.2%), 일본 닛케이(-1.8%), 대만 가권(-2.4%) 등 대부분 증시가 취약한 흐름을 보이고 있다\"며 \"금리 상승 부담 등 매크로 상 부정적인 환경이 조성되다 보니 레벨 부담이 있는 주식시장을 중심으로 조정의 명분이 생성되고 있는 모양새\"라고 진단했다.코스피 시가총액 상위 10개 종목 중 삼성전자우(005935) -1.01%, KB금융(105560) -1.01%, 네이버(035420) -0.49%, 삼성전자(005930) -0.37%, SK하이닉스(000660) -0.1% 등은 하락했다. 삼성바이오로직스(207940) 1.19%, LG에너지솔루션(373220) 1.15%, 기아(000270) 0.47%, 현대차(005380) 0.45% 등은 상승했다. 반면 코스닥은 전날 대비 1.93p(0.27%) 상승한 710.14를 가리키고 있다.외국인은 1억 원, 기관은 170억 원 각각 순매수했다. 개인은 138억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 2.51%, 에코프로비엠(247540) 1.78%, 에코프로(086520) 1.49%, 알테오젠(96170) 1.17%, 삼천당제약(000250) 1.11%, HLB(028300) 0.26%, 리가켐바이오(41080) 0.17% 등은 상승했다. 클래시스(214150) -1.14%, 휴젤(45020) -0.37%, 엔켐(348370) -0.27% 등은 하락했다.등락률 상위업종은 방송과엔터테인먼트(2.51%), 사무용전자제품(2.37%), 광고(1.82%), 게임엔터테인먼트(1.62%) 등이다.등락률 하위업종은 무역회사와판매업체(-2.07%), 비철금속(-2.03%), 복합기업(-1.44%), 손해보험(-1.44%) 등이다."
    },
    {
        "title": "새 아이돌 데뷔 앞두고 엔터 주가 일제히 강세[특징주]",
        "date": "2025.01.14. 오전 11:22",
        "content": "JYP 5%·에스엠 4%대 강세\n\n\n\nJYP엔터테인먼트 제공.[서울경제] 신인그룹 데뷔와 주요 아티스트의 월드투어 등 소식에 엔터테인먼트주가 강세를 나타내고 있다.14일 오전 11시 13분 기준 JYP엔터테인먼트는 5.51% 오른 7만4700원에 거래되고 있다.같은 시각 에스엠(041510)(4.86%), 와이지엔터테인먼트(122870)(3.48%), 하이브(352820)(3.27%) 등도 일제히 강세다.주가 강세는 이들의 신인 그룹 데뷔와 월드투어 소식 등이 전해지며 기대감이 모인 영향으로 풀이된다.이날 삼성증권은 에스엠 분석 보고서를 내고 신인 걸그룹 하츠투하츠(Hearts2Hearts)가 올 2월 데뷔할 예정이라며 목표주가를 9만6000원으로 제시했다.JYP도 신인 보이그룹 킥플립(KickFlip)을 선보일 예정이다. 하이브는 방탄소년단(BTS) 제이홉의 월드투어 일정을 공개했으며, YG도 베이비몬스터의 올해 데뷔 첫 월드투어를 앞두고 있다.증권가에서는 올해 엔터테인먼트 산업의 밸류에이션이 다소 올라갈 것으로 보고 있다.김규연 미래에셋증권 연구원은 \"역사적 밸류에이션을 보면 BTS와 블랙핑크의 활동 여부에 따라 방향성이 결정되는 경향이 있다\"며 \"올해 제대한 진과 제이홉 그리고 블랙핑크 멤버들의 솔로 활동이 활발하게 전개되고 하반기에는 두 그룹이 완전체로서의 활동이 계획돼 있다\"고 분석했다. 이어 \"1분기에는 중국 관련 모멘텀이, 2분기에는 미국 관련 모멘텀이 산업센티멘트를 주도할 것\"이라고 했다."
    },
    {
        "title": "코스피 장중 약보합 전환해 2,480대…외인·기관 순매도",
        "date": "2025.01.14. 오전 11:20",
        "content": "반도체·금융주 약세…코스닥은 상승세 유지\n\n\n\n코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 14일 상승 출발했던 코스피가 장중 하락 전환해 2,480대에서 등락 중이다.    이날 오전 11시 10분 현재 코스피 지수는 전 거래일 대비 1.28포인트(0.05%) 내린 2,488.28을 나타냈다.    지수는 11.93포인트(0.48%) 오른 2,501.49로 출발해 장 초반 2,504.89까지 오르는 등 2,500선 안착을 시도했으나, 오전 10시를 전후해 상승분을 반납하고 방향을 바꿨다. 장 중 한때 2,482.74까지 내려가기도 했다.    유가증권시장에서 외국인이 2천114억원, 기관이 830억원을 순매도하며 지수를 끌어내리는 모습이다. 개인은 2천696억원의 매수 우위다.    삼성전자(-0.55%), SK하이닉스(-0.10%)가 약세를 보이는 가운데 신한지주(-1.30%), KB금융(-1.12%), 삼성생명(-1.06%) 등 금융주가 나란히 내리고 있다.    삼성바이오로직스가 대형 수주 소식에 1.38% 오르고 있고 LG에너지솔루션(1.15%), 기아(0.76%), 현대차(0.45%), SK이노베이션(0.48%) 등이 상승 중이다.    업종별로는 의료정밀기기(-2.18%), 보험(-1.18%), 건설(-1.10%), 음식료담배(-0.86%), 종이목재(-0.73%), 금속(-0.68%) 등의 낙폭이 크고 오락문화(1.73%), 운송장비(0.48%), IT서비스(0.47%), 제약(0.07%) 등이 오르고 있다.    같은 시각 코스닥지수는 전장 대비 2.77포인트(0.39%) 오른 710.98이다.    지수는 3.82포인트(0.54%) 오른 712.03으로 거래를 시작해 상승세를 유지 중이다. 다만 상승폭은 다소 줄었다.    코스닥시장에서는 외국인과 기관이 각각 23억원, 177억원을 순매수하고 있고 개인은 166억원어치를 순매도했다.    코스닥 시총 상위 종목 중에는 JYP Ent.(5.51%), 에스엠(5.14%) 엔터주의 강세가 눈에 띈다. 알테오젠(1.51%), HLB(0.26%), 리가켐바이오(0.25%), 삼천당제약(0.98%) 등 제약주와 에코프로비엠(2.12%), 에코프로(1.32%) 등 이차전지주, 레인보우로보틱스(2.30%) 등도 오르고 있다.    반면 실리콘투(-2.53%), 리노공업(-2.93%), 신성델타테크(-2.79%), 클래시스(-1.33%) 등은 약세다.    chomj@yna.co.kr"
    },
    {
        "title": "종투사 노리는 교보證, 경영전략회의…\"대형 증권사로 도약\"",
        "date": "2025.01.14. 오전 11:16",
        "content": "자산관리 부문 신설 등 신년 조직개편\n\n\n\n이석기 교보증권 대표가 지난 13일 서울 여의도 금융투자협회에서 올해 경영 전략을 소개하고 있다. 사진 제공=교보증권[서울경제] 종합금융투자사 진입을 노리는 교보증권(030610)이 새해 경영전략회의를 열고 대형사 도약을 다짐했다.교보증권은 지난 13일 서울 여의도 금융투자협회에서 이 같은 내용으로 올해 성장 계획을 점검하는 경영전략회의를 개최했다고 14일 밝혔다. 이 회의에는 교보증권 임원과 부·점장 등 120여 명이 참석했다.교보증권은 이 회의에서 지속가능 성장기반 구축을 위해 △변화 혁신 추진 및 사업구조 개선 △디지털기반 혁신 가속화 △환경·사회·지배구조(ESG) 경영 고도화 △계열사와의 시너지 효과 강화 등 미래 성장 동력을 중점적으로 확보하자고 의견을 모았다.교보증권은 종투사 준비를 위해 올초 조직 개편을 단행하고 자산관리 부문과 FIS본부를 신설한 바 있다. FIS본부는 기존 대체투자솔루션부와 멀티에셋솔루션부를 통합한 조직이다. 또 IB(투자은행)부문 산하에 DCM(채권 자본시장)본부와 VC(벤처캐피탈)사업 담당을 배치했다.이석기 교보증권 대표는 “올해는 다양한 변수가 내재한 대내외 경제 환경 때문에 그 어느 때보다 피벗(전환)이 중요하다”며 “변화와 혁신을 가속화해 고객 중심의 상품과 서비스를 제공하고 대형사 진입을 위한 지속가능 성장을 펼쳐야 한다”고 강조했다."
    },
    {
        "title": "하나대체운용 내놓은 서울 오피스 매각 속도",
        "date": "2025.01.14. 오전 11:14",
        "content": "씨티센터타워[사진 출처=하나대체투자자산운용]국내 상업용 오피스 시장에 매물로 나온 서울 중형 오피스들이 매각 속도를 낸다.14일 투자은행(IB) 업계에 따르면 하나대체투자자산운용은 최근 서울 씨티센터타워, 삼성동 위워크빌딩의 매각 자문사로 나이(NAI)코리아, 세빌스코리아, 신영에셋을 선정했다.씨티센터타워는 서울시 중구 수표로 34에 소재한다.지하 2층~지상 18층, 연면적 3만7266㎡ 규모의 중대형 오피스 자산이다.쌍용그룹이 이 오피스를 본사로 사용했다가 2015년 이지스자산운용에 매각했다.이후 2018년 하나대체투자자산운용이 블라인드 펀드를 활용해 인수했다. 현재 쌍용C&E, 유베이스 등이 임차해 있다.삼성동 위워크빌딩은 서울시 강남구 테헤란로 507에 소재한 오피스다.1993년 준공된 자산으로 서울 핵심 업무권역인 강남권역(GBD) 테헤란로 대로변에 위치해 있다.지하 6층~지상 19층, 연면적 2만126㎡ 규모로 씨티센터타워에 비해 상대적으로 작다.위워크가 2017년부터 15년간 장기 임대차 계약을 체결한 곳으로 공실 리스크는 적은 편이다.두 건물 모두 상업용 부동산 시장의 핵심 입지에 위치해 있어 높은 평가가치를 받을 것으로 예상된다.씨티센터타워가 위치한 서울 도심권역(CBD)의 평균 매매가가 3.3㎡당 3000만원 중후반 정도로, 씨티센터타워의 연면적 환산 시 예상 매각가는 3000억원 중후반~4000억원 초반 선으로 예상된다.삼성동 위워크빌딩의 경우 GBD 매매가가 3.3㎡당 3000만원 후반~4000만원 초반에서 거래되는 걸 고려하면 총 2000억원 중반대에서 거래가가 형성될 것으로 전망된다.국내 운용사들이 씨티센터타워, 위워크빌딩에 대한 인수를 적극적으로 검토할 것으로 보인다.부동산 시장 자금이 마른 터라 우량 중형 오피스가 선호되는데 이 두 자산이 그에 딱 맞는 조건을 갖췄기 때문이다."
    },
    {
        "title": "비트코인, 연준 리스크에 한때 9만 달러 하회…마이크로스트래티지 매수 소식 이후 반등",
        "date": "2025.01.14. 오전 11:11",
        "content": "한때 8만9260달러 찍은 비트코인연준 통화정책 리스크에 재차 하락MSTR 매수 소식 이후 회복 시작빠른 반등 이후 9만4000달러 회복비트코인이 미국 연방준비제도(Fed·연준)의 통화정책 리스크에 한때 9만달러 아래로 떨어졌다.14일 코인마켓캡에 따르면 지난 13일 비트코인은 8만9260.10달러에 거래됐다. 비트코인이 9만달러를 밑돈 것은 지난해 11월 17일 이후 처음이다.\n\n\n\n 제롬 파월 미국 연방준비제도(Fed·연준) 의장. <연합뉴스>비트코인이 하락한 이유로는 지속적으로 커지고 있는 연준의 매파적인 통화정책에 대한 우려가 꼽힌다.특히 지난해 12월 미국의 비농업 고용이 전월 대비 25만6000개 증가해 전망치(15만5000명)을 크게 웃돌면서 금리 인하에 대한 기대감이 크게 줄었다.실제로 최근 골드만삭스는 연준의 다음 금리 인하 시점에 대한 전망을 3월에서 6월로 미뤘다. 또 연내 금리인하 횟수를 3회에서 2회로 조정했다.뱅크오브아메리카(BoA)는 “금리 인하 사이클은 이미 끝났다”며 “기본적으로 연준이 금리를 유지할 것이라고 보지만 다시 금리를 인상할 수 있다는 것도 배제할 수 없다”고 분석했다.\n\n\n\n 제이미 다이먼 JP모건 회장. 사진제공=JP모건동시에 제이미 다이먼 JP모건 회장은 다시 한 번 비트코인을 비판했다.그는 CBS와의 인터뷰에서 “비트코인 자체는 내재가치가 없다”며 “성범죄자, 돈세탁, 랜섬웨어에 주로 사용되고 있어 비트코인에 대해 좋게 보지 않는다”고 밝혔다.단 이같은 우려에도 비트코인은 빠르게 반등하면서 9만4000달러선을 회복했다. 특히 마이크로스트래티지(MSTR)가 비트코인을 추가 매입했다는 소식이 전해지면서 상승폭을 키웠다.코인마켓캡에 따르면 이날 오전 11시 기준 비트코인은 24시간 전 대비 0.62% 오른 9만4765.71달러에 거래되고 있다.\n\n\n\n 마이클 세일러 마이크로스트래티지(MSTR) 회장MSTR은 미국 증권거래위원회(SEC)에 제출한 공시에서 2530개의 비트코인을 개당 9만5972달러에 매수했다고 밝혔다. MSTR은 총 2억4300만달러를 추가 투자했다.이에 따라 MSTR은 총 45만개의 비트코인을 보유하게 됐다. MSTR의 평균 매수단가는 6만2691달러다. 지금까지 MSTR이 비트코인에 투자한 총액은 282억달러에 달한다.한편 뉴욕 증시에서 MSTR의 주가는 올해 들어 약 9.36% 상승했다. 13일(현지시간) MSTR은 0.15% 올라 328.40달러에 마감헀다."
    },
    {
        "title": "유진투자증권, ‘2025년에도 ETF는 유진에서’ 이벤트",
        "date": "2025.01.14. 오전 11:11",
        "content": "유진투자증권이 새해를 맞아 성공적인 ETF 투자를 지원하기 위해 ‘2025년에도 ETF는 유진에서!’ 이벤트를 진행한다. [사진 출처 = 유진투자증권]유진투자증권이 새해를 맞아 성공적인 상장지수펀드(ETF) 투자를 지원하기 위해 ‘2025년에도 ETF는 유진에서!’ 이벤트를 진행한다고 14일 밝혔다.먼저 오는 3월 31일까지 비대면 종합계좌를 최초 신규 개설하고, 이벤트를 신청한 고객 전원에게 국내 상장 ETF를 1주 지급한다. 해당 고객이 이벤트 신청 당월에 1000만원 이상 국내 주식을 거래하고, 월말 기준 50만원 이상 국내 자산을 보유하고 있으면 ETF 3주를 추가로 받을 수 있다.이벤트 참여자에게는 추천 ETF 중 한 종목이 무작위로 지급된다. 추천 ETF는 시황과 트렌드에 따라 변경되며 이달에는 ‘KODEX 200타겟위클리커버드콜’, ‘KODEX 미국S&P500데일리커버드콜OTM’, ‘SOL 미국S&P500엔화노출(H)’, ‘KoAct 미국천연가스인프라액티브’ 등이 포함돼 있다.다음으로 ‘ETF 순매수 이벤트’도 진행한다. 오는 2월 28일까지 두 달간 4회차로 나뉘어 있으며 각 기간에 지정된 자산운용사의 ETF를 순매수한 금액에 따라 총 1044명에게 혜택이 제공된다. 1차시(1월 2일부터 15일까지)와 3차시(2월 3일부터 14일까지)에는 TIGER(미래에셋자산운용) ETF 전 종목을, 2차시(1월 16일부터 31일)와 4차시(2월 17일부터 28일까지)에는 ACE(한국투자신탁운용) ETF 전 종목을 순매수하면 경품 당첨의 기회가 주어진다.경품은 순매수 금액에 따라 백화점상품권 5000원권부터 5만원권까지 마련했다.유진투자증권은 ‘추천 ETF 거래 이벤트’도 마련했다. 이벤트 기간 중 KODEX, SOL, KoAct 등 제휴 자산운용사의 이벤트 대상 신규상장 ETF를 거래(매수·매도 포함)하고, 일별 3억원 이상 거래 조건을 충족한 거래금액 상위 5명 또는 10명에게 매일 5만원 문화상품권을 지급한다. 상위 순위에 들지 못하더라도 종목별로 일 3억원 이상 거래 조건을 충족하면 누구나 1만원 문화상품권을 받을 수 있다.마지막으로 ‘중개형 개인종합자산관리계좌(ISA)·연금저축계좌 ETF 이벤트’도 3월 31일까지 실시한다. KODEX, TIGER, RISE 3개 브랜드가 참여하며 해당 브랜드의 이벤트 ETF 종목을 중개형 ISA·연금저축계좌로 순매수 시 문화상품권이 제공된다.이벤트에 대한 자세한 내용은 유진투자증권 홈페이지, HTS, MTS를 참고하거나 고객만족센터로 문의 가능하다. 단, 투자자는 원금손실 가능성을 인지하고, 단기간 잦은 매매로 큰 손실이나 과도한 거래 수수료가 발생할 수 있음을 유의해야 한다."
    },
    {
        "title": "교보증권, 대형사 도약 ‘2025 출발 경영전략회의’ 개최",
        "date": "2025.01.14. 오전 11:06",
        "content": "교보증권이 ‘2025 출발 경영전략회의’를 진행했다. [사진 출처 = 교보증권]교보증권은 지속가능한 성장과 변화·혁신을 위한 ‘2025 출발 경영전략회의’를 개최했다고 14일 밝혔다.이날 회의는 대표이사를 비롯한 임원 및 부·점장 등 120여 명이 참석한 가운데 여의도 금융투자협회 불스홀에서 진행됐다. 이번 경영전략회의에서는 지난해 주요성과 리뷰를 시작으로 올해 경영방침과 목표를 공유하고 실행 전략을 논의했다.특히 지속가능 성장기반 구축을 위해 ▲변화혁신 추진·사업구조 개선 ▲디지털기반 혁신 가속화 ▲ESG경영 고도화 ▲계열사와의 시너지 강화 등 미래 성장동력 확보를 중점 추진하기로 했다.또한 회사의 질적 성장에 기여한 우수부점 시상·신임 조직장 소개 등 지난해 임직원들의 성과와 노력을 격려하는 시간도 가졌다.이날 참석자들은 변화와 혁신을 통한 비즈니스 경쟁력 강화로 최고의 수익 창출을 다짐했다.한편 교보증권은 올해 초 조직개편을 단행하고 자산관리부문과 FIS본부 신설해 고객기반 확대 및 수익성 강화에 주력할 계획이다. 또 IB부문 산하에 DCM본부와 VC사업담당을 배치해 연계영업 활성화와 효율성 제고를 이룬다는 방침이다.이석기 교보증권 대표이사는 “올해는 다양한 변수가 내재된 대내외 경제환경으로 그 어느 때보다 피벗(pivot) 즉 전환이 중요하다”며 “변화와 혁신 가속화를 통해 고객 중심의 상품과 서비스를 제공하여 대형사 진입을 위한 지속가능 성장을 펼치자”고 말했다."
    },
    {
        "title": "아센디오, 90% 무상감자 결정에 주가 급락",
        "date": "2025.01.14. 오전 11:05",
        "content": "엔터테인먼트 기업 아센디오가 13일 장 마감 후 늦은 오후 90% 무상감자를 공시한 이후 주가가 급락하고 있다.14일 한국거래소에 따르면 아센디오 주가는 이날 오전 10시 기준 전거래일 대비 29.55%(117원) 하락한 279원에 거래되고 있다.전날 아센디오는 액면가액 500원의 기명식 보통주식 10주를 같은 액면주식 1주로 무상감자하겠다고 발표했다. 결손금을 보전해 재무구조를 개선하겠다는 목적이다.감자 전 517억8474만원이었던 아센디오 자본금은 감자 후 51억7847만원으로 줄어들게 된다. 무상감자는 주주들이 아무런 보상 없이 감자 비율만큼 주식 수를 잃게 되는 것을 의미한다.아센디오는 오는 31일 임시 주주총회를 열 계획이다. 주주총회에서 무상감자가 통과하면 오는 2월 14일부터 3월 5일까지 거래가 정지된 뒤 신주가 3월 6일 상장된다."
    },
    {
        "title": "올해부터 삼성證 MTS서 해외여행·유학자금 환전 가능",
        "date": "2025.01.14. 오전 11:04",
        "content": "기업고객 대상 서비스도 준비\n\n\n\n박종문 삼성증권 대표. 서울경제DB[서울경제] 올해부터 삼성증권(016360) 모바일트레이딩시스템(MTS) ‘mPOP’에서 투자 외에도 해외 여행, 유학자금 마련 등을 위한 환전 업무를 할 수 있게 된다.삼성증권은 14일 기획재정부에서 이 같은 내용의 일반환전 인가를 받았다고 밝혔다. 삼성증권은 올해 안에 환전 서비스를 출시할 예정이다. 개인투자자들뿐 아니라 기업 고객을 위한 서비스도 준비하고 있다.삼성증권 관계자는 “투자자들 선호도 조사 등을 준비 중”이라며 “증권사의 강점을 살린 환전·외환 서비스를 법인 고객을 대상으로 단계별로 출시할 것”이라고 밝혔다.앞서 기재부는 2023년 7월 증권사(종합금융투자사업자)도 개인·기업을 대상으로 일반환전 업무를 할 수있도록 외국환거래 규정을 신설한 바 있다. 증권사들은 이후 지난해부터 일반환전 업무 인가를 받고 있다. 일반환전 업무를 위한 요건에는 환전 업무에 관한 내부통제 조직과 역할 마련 여부, 전신환 환전 관련 전산 설비 구축 현황, 규정 준수를 위한 절차 마련 여부 등이 포함됐다."
    },
    {
        "title": "USDT 발행사 테더 홀딩스, 엘살바도르로 본사 이전",
        "date": "2025.01.14. 오전 11:04",
        "content": "아르도이노 CEO 등 경영진도 이동세계 최대 스테이블코인인 USDT(테더)의 발행사인 테더 홀딩스가 본사를 엘살바도르로 옮긴다.14일 로이터, 블룸버그 등 외신에 따르면 테더 홀딩스는 엘살바도르에서 디지털 자산 서비스 제공자 라이선스을 확보한 후 법인 소재지를 이전할 예정이다.현재 테더 홀딩스 본사 소재지는 영국령 버진아일랜드로 등록되어 있다.파올로 아르도이노 테더 홀딩스 최고경영자(CEO)는 로이터와의 인터뷰에서 “엘살바도르로의 본사 이전 이후 테더 홀딩스는 처음으로 오프라인 공간에 본사를 갖게 될 것”이라며 “단 100여명의 테더 홀딩스 직원 전체가 엘살바도르로 옮기진 않고 대부분 원격 근무하게 될 것”이라고 밝혔다.아르도이노 CEO는 자신을 포함한 경영진은 엘살바도르에 주거지를 마련할 계획이라고 덧붙였다. 또 향후 수년에 걸쳐 엘살바도르인 100명을 고용할 것이라고 밝혔다.스테이블코인은 가치가 1달러로 사실상 고정돼 시세차익을 기대할 수 없고 송금, 결제 등에 쓰이는 가상자산이다. 테더는 미 국채, 미국 달러 등을 준비금으로 사용하고 있다. 지난 3분기 기준 테더 준비금 중 67.38%가 미 국채로 구성되어 있다.친 가상자산 국가인 엘살바도르는 전 세계 최초로 비트코인을 법정화폐로 삼았다.나이브 부켈레 엘살바도르 대통령은 ‘전략적 비트코인 준비금’(Strategic Bitcoin Reserve·SBR)이라는 이름으로 국가 예산을 들여 비트코인을 사들이도록 했다.엘살바도르 대통령 직속 비트코인 사무소(ONBTC)에 따르면 엘살바도르 정부는 현재 6027.18 비트코인을 보유하고 있다.한편 테더 홀딩스에 앞서 가상자산 거래소 비트파이넥스의 파생상품 부문도 엘살바도르에서 디지털 자산 서비스 제공자 라이선스를 확보한 바 있다."
    },
    {
        "title": "LS증권-한국ST거래, 소상공인 지원 토큰증권 업무협약",
        "date": "2025.01.14. 오전 11:01",
        "content": "지역경제 활성화에 기여\n\n\n\nLS증권은 한국ST거래와 소상공인 및 지역경제를 지원하기 위한 토큰증권발행(STO, Security Token Offering) 혁신금융 업무협약(MOU)을 체결했다고 14일 밝혔다.한국ST거래는 토큰증권(ST, Security Token) 장외거래 유통 플랫폼을 구축하고 있는 기업이다.이번 협약으로 LS증권과 한국ST거래는 소상공인과 지역경제를 지원하기 위해 토큰증권을 활용한 금융 솔루션을 개발하고 플랫폼을 제공하는 데 협력할 예정이다.특히 백년가게 매출수익을 기반으로 하는 토큰증권 발행과 유통을 통해 소상공인들의 효율적인 자금조달을 돕고 지역경제 활성화에 기여한다는 계획이다.백년가게는 30년 이상 고유의 사업을 유지하면서 중소벤처기업부의 인증을 받은 점포를 뜻한다.오응진 LS증권 리테일사업부 대표는 “이번 협약은 소상공인 지원과 지역경제 활성화를 위한 중요한 발걸음”이라며 “토큰증권을 통해 기존 금융 시스템의 한계를 극복하고 다양한 사업 모델을 선보일 것”이라고 말했다.정상준 한국ST거래 대표는 “토큰증권유통 제도를 적극 활용해 어려운 소상공인과 지역경제에 도움이 될 수 있는 방안을 강구할 것”이라고 말했다."
    },
    {
        "title": "“서학개미가 쏟아부은 돈 온통 2배·3배 레버리지”...도박 아닌 투자해야 [기자24시]",
        "date": "2025.01.14. 오전 10:56",
        "content": "뉴욕증권거래소. AFP연합뉴스우리나라 투자자들은 해외 레버리지 상장지수펀드(ETF)와 각종 테마주에서 상당한 비중을 차지하고 있다. 디렉시온 테슬라 2배 ETF(TSLL), 디렉시온 20년 미국채 3배 ETF(TMF), 디렉시온 미국 반도체 3배 ETF(SOXL) 등 레버리지 상품 시가총액에서 한국인이 차지하는 비중은 20~30%에 이른다.하지만 막상 네이버페이에 등록된 사용자 데이터를 살펴보면 이들의 투자 성과는 그리 좋지 않은 상태다. 최근 테슬라가 기록적인 급등세를 보였음에도 TSLL의 수익률은 평균 1.25%에 불과하다. 심지어 TMF는 -25.97%, SOXL은 -13.85%로 적잖은 투자자가 원금마저 잃은 상태다.이는 구조적으로 개인투자자가 이른바 ‘주포’라 불리는 전문 투자자들을 이기는 게 불가능하기 때문이다.이들은 0.01초 단위로 움직이는 주식시장에서 조금이라도 이익을 얻기 위해 자동화 프로그램을 사용하고, 거래에 드는 시간을 조금이라도 아끼기 위해 증권거래소 주변에 사무실을 만드는 등 투자를 아끼지 않는다. 심지어 기업의 내부 정보를 미리 알아내 거래에 활용하거나 본인이 투자한 종목에 남들도 투자하도록 부추기는 선행매매 사례도 계속해서 적발되고 있다.특히 최근에는 텔레그램·유튜브 등지에서 이뤄지던 각종 주식 정보 공유가 증권사 종목토론방을 통해 이뤄지는 경우도 늘고 있다. 증권사가 다양한 이벤트, 실시간 매매 알림 서비스뿐만 아니라 군집 행동을 유도함으로써 거래량을 늘리고 수수료 수익을 극대화하는 것이다. 또한 이곳에서도 주포들은 본인들의 투자 성공 사례를 공유하면서 다른 투자자들이 감정적으로 매매하도록 유도해 자신들의 차익 실현을 쉽게 만들기도 한다.해외 증시는 국내와는 달리 일일 등락률에 상한선이 정해져 있지 않기 때문에 한순간에 큰돈을 잃을 수 있다. 최근 아이온큐가 39% 하락하자 이를 3배로 추종하는 레버리지 상품 ION3가 하루 만에 청산된 게 대표적인 사례다. 개인종합자산관리계좌(ISA)와 연금저축을 활용한 절세와 장기 투자야 말로 느리지만 확실한 부의 축적을 위한 길이다.\n\n\n\n김대은 증권부 기자"
    },
    {
        "title": "[MK시그널] STX엔진, 트럼프 미국 대통령과 조선업 협력 전망에 주가 상승세... MK시그널 추천 후 상승률 21.38% 기록",
        "date": "2025.01.14. 오전 10:53",
        "content": "1월 14일 STX엔진(077970)이 강세다. 전일 STX엔진 주가는 종가 기준 0.85% 하락한 23,400원에 마감했다. 현재는 23,800원으로 (9시 17분 기준) 전일 종가 대비 1.71% 상승한 상태를 보이고 있다.MK시그널은 STX엔진을 AI 2호를 통해 25년 1월 2일 매수 추천했으며, 1월 14일 목표가 도달에 따른 매도 전략을 통해 19.89%의 수익률을 기록했다.(MK시그널의 투자전략에 따른 수익 성과는 투자자별로 상이할 수 있습니다.)인공지능이 선정한 포트폴리오 AI 2호는 컨센서스가 상향된 든든한 실적 우량주로 포트폴리오 구성이 되어 있으며, 펀더멘탈, 수급 등 우량한 종목 대상 투자전략 시그널을 제공하고 있다. 포트폴리오 편입 후 최대 보유 기간은 10일, 목표가 20%, 손절가 10% 원칙으로 편출 전략을 가져가고 있다.STX엔진(077970)은 안덕근 산업통상자원부 장관이 미국을 방문해 미국과 조선의 협력 의지를 전달하며 조선업 상승세에 힘입어 주가가 상승하는 것으로 보인다. 안 장관은 지난 6~9일 미국 조지아주와 워싱턴 D.C를 찾아 미국 에너지부 장관 등 주요 이해관계자들을 만나고 왔다.MK시그널 현재 ‘첫 달 무료 이벤트’ 진행중!국내 주식과 더불어 미국 주식까지 한 번에! 빅데이터 알고리즘 AI의 추천 종목 매매 신호 받아보세요!인공지능(AI) 기반 매매신호 제공 앱 MK시그널이 뜨거운 성원에 힘입어, 6월 30일까지 고객 감사 할인 이벤트를 진행합니다! 회원가입 시 첫 달 무료 혜택과 함께 평생 최대 50% 할인을 제공합니다. 구글 플레이스토어와 애플 앱스토어에서 앱을 다운로드하고 회원가입 한 모든 회원이 참여할 수 있습니다. 이번 기회를 놓치지 말고 MK시그널과 함께 스마트하고 성공적인 투자를 시작하세요!▶MK시그널 한 달 무료체험하기 (클릭)◀▶MK시그널 iOS 버전 바로 다운받기 (클릭)◀▶MK시그널 안드로이드 버전 다운받기 (클릭)◀HOT 종목 : 현대힘스 한화오션 일승 필옵틱스 한화시스템 한화엔진 슈어소프트테크"
    },
    {
        "title": "교보증권 신년 경영전략회의…\"대형 증권사로 도약\"",
        "date": "2025.01.14. 오전 10:47",
        "content": "교보증권(서울=연합뉴스)(서울=연합뉴스) 김태균 기자 = 교보증권은 13일 서울 여의도의 금융투자협회 불스홀에서 올해 성장 계획을 점검하는 '2025출발 경영전략회의'를 개최했다고 14일 밝혔다.     임원 및 부·점장 등 120여명이 참석한 이 회의에서는 지속 가능한 성장 기반을 구축하는 목표 아래 사업 구조를 개편하고 디지털 혁신을 가속화하며 계열사와의 시너지(동반성장 효과)를 강화하는 등의 방안이 논의됐다고 회사 측은 전했다.    이석기 대표이사는 \"올해는 다양한 변수가 내재한 대내외 경제환경 때문에 그 어느 때보다 피벗(pivot), 즉 전환이 중요하다\"며\"변화와 혁신 가속화를 통해 고객 중심의 상품과 서비스를 제공해 대형사 진입을 위한 지속가능 성장을 펼치자\"고 강조했다.    tae@yna.co.kr"
    },
    {
        "title": "[특징주]아센디오, 무상감자 소식에 下…역대 최저가",
        "date": "2025.01.14. 오전 10:38",
        "content": "[이데일리 신하연 기자] 코스피 상장사 아센디오(012170)가 장중 하한가를 기록했다. 무상감자 결정 소식에 투자심리가 위축된 영향으로 풀이된다.14일 엠피닥터에 따르면 오전 10시34분 현재 아센디오는 전거래일 대비 29.80% 내린 278원에 거래되며 역대 최저가를 기록 중이다.아센디오는 전날 장 마감 이후 보통주 10주를 1주로 무상 병합하는 감자를 결정했다고 공시했다. 사유는 결손금 보전을 통한 재무구조 개선이다.이번 결정에 따라 아센디오의 자본금은 517억8474만4000원에서 51억7847만4000원으로 줄어든다. 발행주식 수도 1억356만9488주에서 1035만6948주로 감소한다. 감자기준일은 다음달 17일이며, 주식거래가 다음달 14일부터 3월5일까지 정지되고, 신주는 3월6일 상장될 예정이다.무상감자는 주주에 대한 보상 없이 자본금을 줄이는 것으로, 보통 회사가 누적 결손 때문에 자본금이 잠식 됐을 때 재무구조 개선을 위한 수단으로 감자를 결정한다. 주주들은 감자 비율만큼 주식 수를 잃게 되기 때문에 주가에는 악재로 작용한다."
    },
    {
        "title": "아센디오, 90% 무상감자 결정 소식에 하한가 직행 [핫종목]",
        "date": "2025.01.14. 오전 10:38",
        "content": "30% 떨어지며 상장 이래 역대 최저가 기록전일 장 마감 후 보통주 10주를 1주로 무상 병합하는 감자 발표\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 김지현 기자 = 아센디오(012170)가 90% 비율의 무상감자를 결정했다는 소식에 하한가를 기록하고 있다. 14일 한국거래소에 따르면 아센디오 주가는 오전 10시29분 기준, 전 거래일 대비 118원(29.8%) 떨어진 278원을 기록 중이다. 상장 이래 역대 최저가다.아센디오 주가 폭락은 무상감자 소식에 영향을 받은 것으로 풀이된다. 아센디오는 전일 장 마감 이후 보통주 10주를 1주로 무상 병합하는 감자를 결정했다고 발표했다.사유는 결손금 보전을 통한 재무구조 개선이다. 무상감자는 자본금을 줄이되 주주에게는 아무런 보상을 하지 않아, 주주들은 감자 비율만큼 주식수를 잃게 된다. 감자 결정에 따라 아센디오의 자본금은 517억8474만4000원에서 51억7847만4000원으로 줄어든다. 발행주식 수도 1억356만9488주에서 1035만6948주로 감소한다. 아센디오의 주식 거래는 다음달 14일부터 오는 3월5일까지 정지되고, 신주는 3월6일 상장될 예정이다."
    },
    {
        "title": "외국인·기관 동반 매도에 멀어지는 2500…코스닥도 '주춤'",
        "date": "2025.01.14. 오전 10:37",
        "content": "사진=연합뉴스코스피가 외국인과 기관의 동반 매도에 결국 하락전환했다. 코스닥도 오름폭을 줄여 강보합권으로 내려앉았다.14일 오전 10시25분 현재 코스피는 전일 대비 2.98포인트(0.12%) 내린 2486.58에 거래되고 있다. 시초가가 2501.49로 형성돼 2500선 회복 기대감을 키웠지만, 외국인과 기관이 함께 주식을 팔아치우며 지수를 끌어 내렸다.유가증권시장에서 외국인과 기관은 각각 1232억원어치와 783억원어치의 주식을 팔고 있다. 외국인이 코스피2300선물을 1217억원어치 순매도한 게 기관의 현물주식 매도로 이어졌다. 개인이 홀로 1796억원어치 주식을 사고 있지만, 내려가는 지수를 붙잡기에는 역부족인 모습이다.시가총액 상위 종목들도 대체로 약세를 보이고 있다.저가메수세가 유입된 LG에너지솔루션(1.44%), JP모건 헬스케어 컨퍼런스에서 2조원대 수주 소식을 전한 삼성바이오로직스(0.99%), 셀트리온(0.71%)만 오르고 있다.SK하이닉스는 보합이고, 삼성전자는 약보합세다.KB금융과 신한지주는 각각 1.46%와 1.4% 하락하고 있다.코스닥은 전일 대비 1.31포인트(0.18%) 오른 709.52에 거래되고 있다. 이 시장에서는 기관과 외국인이 각각 101억원어치와 3억원어치 주식을 순매수하는 반면, 개인은 111억원어치를 팔고 있다.코스닥 시가총액 상위 종목은 오르는 종목이 더 많다.알테오젠(1.34%), 리가켐바이오(0.42%), 삼천당제약(0.25%)는 오르지만, 미용의료 관련 종목인 클래시스(1.52%)와 휴젤(0.56%)는 내리고 있다.에코프로비엠과 에코프로는 각각 1.52%와 1.98% 상승하고 있지만, 엔켐은 0.54% 내리고 있다.반도체주 대형주가 주춤하면서 리노공업도 2.68% 빠지는 중이다.서울외환시장에서 원·달러 환율은 전일 대비 1.9원(0.13%) 내린 달러당 1465.6원에 거래되고 있다."
    },
    {
        "title": "교보증권, ‘2025 출발 경영전략회의’ 개최…“대형사 도약”",
        "date": "2025.01.14. 오전 10:37",
        "content": "[이데일리 원다연 기자]  교보증권은 지속가능한 성장과 변화·혁신을 위한 ‘2025 출발 경영전략회의’를 개최했다고 14일 밝혔다.이날 회의는 대표이사를 비롯한 임원 및 부·점장 등 120여명이 참석한 가운데 여의도 금융투자협회 불스홀에서 진행됐다. 이번 경영전략회의에서는 2024년 주요성과 리뷰를 시작으로 올해 경영방침과 목표를 공유하고 실행 전략을 논의했다.특히 지속가능 성장기반 구축을 위해 △변화혁신 추진 및 사업구조 개선 △디지털기반 혁신 가속화 △ESG경영 고도화 △계열사와의 시너지 강화 등 미래 성장동력 확보를 중점 추진하기로 했다.아울러 회사의 질적 성장에 기여한 우수부점 시상 및 신임 조직장 소개 등 지난해 임직원들의 성과와 노력을 격려하는 시간도 가졌다.참석자들은 변화와 혁신을 통한 비즈니스 경쟁력 강화로 최고의 수익 창출을 다짐했다.이석기 대표이사는 “올해는 다양한 변수가 내재된 대내외 경제환경으로 그 어느때보다 전환이 중요하다”며 “변화와 혁신 가속화를 통해 고객 중심의 상품과 서비스를 제공하여 대형사 진입을 위한 지속가능 성장을 펼치자”고 말했다.   한편 교보증권은 올해 초 조직개편을 단행하고 자산관리부문과 FIS본부 신설해 고객기반 확대 및 수익성 강화에 주력할 계획이다. 또 IB부문 산하에 DCM본부와 VC사업담당을 배치해 연계영업 활성화와 효율성 제고를 이룬다는 방침이다."
    },
    {
        "title": "코스피, 외인·기관 '팔자'에 약보합[오전시황]",
        "date": "2025.01.14. 오전 10:32",
        "content": "금리인하 기대 후퇴에 美 증시 혼조환율 진정에도 외인 '팔자' 지속이차전지·조선·엔터株 강세\"당분간 박스권 흐름 지속\" 전망\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸; 연합뉴스.[서울경제] 코스피가 14일 오전 외인과 기관의 순매도세에 약보합세를 나타내고 있다.이날 오전 10시 24분 기준 코스피 지수는 전 거래일보다 3.21포인트(0.13%) 내린 2486.35를 가리키고 있다.지수는 전장 대비 11.93포인트(0.48%) 오른 2501.49로 출발했으나 하락 전환했다.유가증권시장에서는 개인이 1714억 원어치 순매수하며 지수 상승을 이끌었으나 외국인과 기관이 각각 1168억 원, 766억 원씩 순매도하며 하락세로 돌아섰다.이날 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 5.8원 내린 1465.0원으로 거래를 시작했다.간밤 뉴욕 증시는 저가 매수세 유입에도 혼조세로 마감했다. 다우존스30산업평균지수는 0.86%, 스탠더드앤드푸어스(S&P)500지수는 0.16% 올랐지만, 나스닥종합지수는 0.38% 내렸다.지난주 말 발표된 12월 미국 비농업 고용이 예상을 크게 웃돌자 연방준비제도(Fed·연준)의 금리인하 기대감이 꺾이면서 성장주로 분류되는 주요 기술주가 동반 약세를 보였다.거대 기술기업 7곳을 가리키는 '매그니피센트7'은 테슬라(2.17%)를 제외하고 모두 내렸다. TSMC(-3.36%), ARM(-2.43%), 마이크론테크놀로지(-4.31%) 등도 크게 내렸다.김지원 KB증권 연구원은 \"생산자물가지수(PPI), 소비자물가지수(CPI) 등 미국 물가지표 발표와 트럼프 2기 시작을 앞두고 시장이 불확실성을 반영하는 모습\"이라며 \"국내 증시는 환율 흐름 안정이 관건으로 박스권 흐름이 지속될 것\"이라고 짚었다.삼성전자(005930)(-0.18%)가 보합권인 가운데 SK하이닉스(000660)(0.05%)는 미미한 상승세다.LG에너지솔루션(373220)(1.29%), POSCO홀딩스(005490)(0.00%), LG화학(051910)(0.62%) 등 이차전지주는 양호한 흐름을 보이고 있다. 삼성바이오로직스(207940)(1.28%), 셀트리온(068270)(0.71%) 등 제약주도 오르고 있다. 한화오션(042660)(5.65%), 삼성중공업(010140)(0.94%) 등 조선주도 강세다.같은 시각 코스닥 지수는 1.29포인트(0.18%) 오른 709.50이다. 지수는 전장 대비 3.82포인트(0.54%) 오른 712.03으로 장을 시작한 뒤 상승폭을 다소 내줬다.코스닥시장에서 외국인은 249억원, 기관은 63억원을 순매수 중이다. 개인은 279억원을 순매도하고 있다."
    },
    {
        "title": "[특징주]모비데이즈, 머스크 틱톡 인수설에 장중 ‘上’",
        "date": "2025.01.14. 오전 10:26",
        "content": "[이데일리 이정현 기자] 모비데이즈(363260)가 일론 머스크의 틱톡 인수설을 바탕을 장중 상한가다.\n\n\n\n14일 엠피닥터에 따르면 오전 10시21분 현재 모비데이즈는 전거래일 대비 가격제한폭인 2350원까지 올랐다. 모비데이즈의 초강세는 일론 머스크 테슬라 최고경영자가 중국 SNS인 틱톡을 인수할 것이라는 풍문이 배경이다. 틱톡이 현재 미국에서 퇴출 위기에 놓인 가운데 머스크가 현지 사업을 인수하는 방안을 고려하고 있다는 외신 보도 등이 나온 바 있다. 모비데이즈는 지난 2021년부터 틱톡의 공식 파트너사로 관련주로 분류된다."
    },
    {
        "title": "아시아 통화 강세에 강달러 주춤…환율 1465원 출발",
        "date": "2025.01.14. 오전 10:14",
        "content": "중국 7.35선 사수 의지…위안화 강세에 원화 동조\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 2025.1.13/뉴스1 ⓒ News1 박정호 기자(서울=뉴스1) 김도엽 기자 = 중국이 위안화 가치 안정화 의지 표명과 함께 엔화도 추가 약세가 제한되는 등 아시아 통화 강세에 달러·원 환율이 하락 출발했다.14일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1470.8원 대비 5.8원 내린 1465원에 출발했다.미국 12월 고용지표 호조에 강달러는 지속되고 있다. 비농업고용자수 및 실업률이 예상치보다 좋으면서, 추가 기준금리 인하 기대감이 꺾이며 달러 가치가 높아졌기 때문이다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 109중후반대다.다만 위안화, 엔화 등 아시아 통화 강세에 원화도 연동되며 강달러를 일부 누르고 있다. 중국이 7.35선을 사수하기 위해 안정화 의지를 표명했고, 엔화 또한 추가 약세가 제한되는 등 아시아 주요국 통화 가치가 강세로 돌아선 것이다.특히 환율 추가 상승에 대한 경계감과 당국의 외환시장 안정화 의지 등도 환율 하락 압력이다. 시장에선 이날 1460원 중반 수준으로 안정될 것이라고 전망했다.민경원 우리은행 연구원은 \"위안화 강세 동조화, 당국 미세조정 경계에 하락 예상한다\"며 \"다만 미국 경제지표가 양호하게 발표되면서 올해 연준의 금리 인하 기대가 재조정되기 시작해 나타나는 강달러가 원화에 부담을 가할 것으로 예상한다\"고 했다.위재현 NH선물 연구원은 \"엔화와 위안화의 강세 전환 흐름도 원화 하향 안정에 우호적인 재료\"라며 \"다만 쉽게 진정되지 않는 달러화 강세 흐름은 여전히 하단을 지지하며, 최근 달러화 강세를 주도하는 부분은 경기 기대감보다는 불확실성이라는 의견이 주류\"라고 했다."
    },
    {
        "title": "계엄 사태에…'16일 기준금리 인하 전망' 전문가 17%→40%",
        "date": "2025.01.14. 오전 10:13",
        "content": "■금투협 '2월 채권시장지표'금리동결 관측은 11월 83%→이달 60%지난달 예상치 못한 정치 불안 확산 여파한국은행도 '내수진작 vs 환율방어' 고심내달 채권 금리 하락 안정 전망도 늘어물가 전망은 혼조···외환 심리는 안정화\n\n\n\n윤석열 대통령. 연합뉴스[서울경제] 오는 16일 한국은행 금융통화위원회의 기준금리 인하를 예상하는 채권 전문가가 지난해 11월 17%에서 이달 40%로 급증했다는 조사 결과가 나왔다. 반대로 금통위의 기준금리 동결 결정을 전망한 전문가는 83%에서 60%로 줄었다.14일 금융투자협회는 이 같은 내용의 ‘2월 채권시장지표(BMSI)’를 발표했다. 금투협이 이달 3일부터 8일까지 55개 기관의 채권 보유·운용 관련 전문가 100명을 설문한 결과 응답자의 60%가 16일 금통위 기준금리 동결를 전망했다. 나머지 40%는 모두 0.25%포인트 인하를 점쳤다.이는 지난해 11월 조사와는 상당한 차이를 보이는 결과다. 당시 이달 기준금리 동결을 예상한 채권 전문가들은 83%에 달했다. 금리 인하를 예측한 전문가 비중은 17%에 불과했다.이 같은 차이는 지난달 초 윤석열 대통령의 예상치 못한 비상계엄 선포와 이어진 탄핵 정국 여파의 영향에서 비롯된 것으로 풀이된다. 예상치 못한 정치 불안이 불거지면서 내수가 얼어붙자 경기침체를 막기 위해 금리를 추가로 내려야 하는 게 아니냐는 전문가들의 시각이 그만큼 늘었다는 의미다. 현재 금통위는 내수 진작을 위한 금리 인하와 환율 방어를 위한 금리 동결 사이에서 고심하는 것으로 알려졌다.올초 국고채 금리가 하락 안정세를 보이자 시장 금리 전망 지표는 120.0로 지난달 92.0에서 크게 호전된 것으로 나타났다. 다음달 금리 상승을 예상한 응답자는 지난달 24%에서 10%로 줄었고 하락을 전망한 전문가는 16%에서 30%로 늘었다.물가 지표는 지난달 85.0에서 91.0로 올라갔다. 고환율로 인한 상승 압력과 설 연휴를 앞둔 정부의 안정 대책이 맞물린 까닭에 물가 보합을 점친 응답자가 지난달 51%에서 이달 79%로 증가했다. 물가 상승을 예상한 이는 15%에서 32%로 늘었고 하락을 내다본 응답자는 17%에서 6%로 감소했다.환율 지표는 외국인의 국내 증시 매수세 회복, 원화 강세 전환 기대 등에 힘입어 66.0에서 119.0으로 호전됐다. 다음달 원달러 환율이 오를 것으로 본 응답자는 지난달 39%에서 11%로 줄었고 하락할 것으로 답한 사람은 5%에서 30%로 증가했다."
    },
    {
        "title": "환차익·주가상승 동시 투자…KB운용, '美 S&P500엔화노출' ETF 출시",
        "date": "2025.01.14. 오전 10:12",
        "content": "미국 대표 지수를 일본 엔화로 투자개인·퇴직연금 계좌 모두 투자 가능\n\n\n\n[서울경제] KB자산운용이 일본 엔화로 미국 대표 지수 스탠더드앤드푸어스(S&P)500에 투자하는 상장지수펀드(ETF) 'RISE 미국 S&P500엔화노출(합성 H)‘를 14일 출시했다.해당 ETF는 투자자들이 미국 주식의 자본 차익과 엔화 가치 변동에 따른 환차익을 동시에 누릴 수 있도록 설계된 상품이다.RISE 미국 S&P500엔화노출(합성 H)에 투자한다면 미국 주식의 자본차익과 엔화 가치 변동에 따른 환차익을 동시에 누릴 수 있다.현재 엔화 가치는 여전히 역사적 저점 수준으로 평가받고 있다. 최근 정치적 이슈로 변동성이 확대되긴 했으나 시장 전문가들은 일본은행(BOJ)의 금리 인상은 피할 수 없을 것으로 내다보며 일본 엔화 가치가 단계적 상승할 것으로 내다보고 있다.RISE 미국S&P500엔화노출(합성 H) ETF는 개인연금·퇴직연금 계좌를 포함한 기존 주식 계좌에서 환전 절차 없이 투자할 수 있다. 환전 수수료 없이 원·엔 환율 변동에 노출돼 엔화 가치가 원화 대비 상승하는 구간에서 추가 수익을 기대할 수 있다.이수진 KB자산운용 ETF상품마케팅실장은 “미국을 대표하는 S&P500지수와 역사적 저점 수준으로 평가받는 일본 엔화에 동시에 투자하고자 하는 투자자들에게 이 상품은 매우 효율적인 선택지가 될 것”이라며 “앞으로도 다양한 상품을 출시하면서 투자자들에게 더 많은 글로벌 투자 기회를 제공할 것”이라고 말했다."
    },
    {
        "title": "[특징주]트럼프 취임 앞두고 한화오션 8%↑…조선주 전반 강세",
        "date": "2025.01.14. 오전 9:59",
        "content": "삼성중 3%·HD현대중 1%대 상승\n\n\n\n한화오션 제공.[서울경제] 한화오션(042660)이 14일 장 초반 8% 넘게 급등하는 등 조선주가 일제히 강세를 보이고 있다.이날 한국거래소에 따르면 오전 9시 53분 기준 한화오션은 전 거래일 대비 8.42% 오른 4만8950원에 거래 중이다. 삼성중공업(010140)은 3.08%, HD현대중공업(329180)은 1.45% 각각 오르고 있다. 한화오션과 HD현대중공업은 이날 52주 신고가를 경신하기도 했다. 이 밖에 현대힘스(17.45%), 일승(12.84%) 등 선박 장비 업체들의 주가도 급등세를 나타내고 있다.오는 20일(현지시간) 트럼프 미국 대통령 당선인의 취임식을 앞두고 국내에서 조선주에 대한 기대감이 더 영글고 있다는 해석이 나온다. 국내 조선주는 트럼프 당선인의 수혜주 중 하나다.실제 트럼프 당선인은 미국 해군함 건조에 한국 등 동맹국과 협력하겠다는 의지를 강조하고 있다. 트럼프는 지난 6일(현지시간) “우리는 선박이 필요하지만 배를 더 이상 만들지 않는다”며 “선박 건조와 관련해 동맹국을 이용할 수 있을 것”이라고 말했다."
    },
    {
        "title": "이스트스프링운용, ‘내일환매초단기채펀드’ 출시",
        "date": "2025.01.14. 오전 9:54",
        "content": "환매 수수료 없이 2영업일내 환매AA- 이상 채권·A1·A2 등급 CP투자\n\n\n\n이스트스프링자산운용코리아가 14일 ‘내일환매초단기채펀드’를 출시한다고 밝혔다. 빠른 환매, 전략적 포트폴리오 운영과 금리 국면별 대응으로 안정성과 수익성, 유동성 확보를 동시에 추구하는 상품이다.내일환매초단기채펀드는 머니마켓펀드(MMF)와 유사하게 환매 주기가 짧고 환매수수료가 없다. 투자자는 거래 당일 오후 5시 이전에 환매를 신청하면 환매 청구일로부터 2영업일(T+1) 기준가로 2영업일 이내에 환매대금을 지급받을 수 있다.해당 펀드는 AA- 등급 이상 우량 채권, A1 등급 기업어음과 단기사채에 주로 투자한다. 선별적으로 A2 등급 기업어음에 투자해 안정성과 수익성을 동시에 추구한다. 또한 상대가치 분석을 통해 동일 섹터나 만기 내에서 높은 만기수익률을 가진 종목에 투자한다. 환매조건부채권 매도 등을 통해 추가 수익을 창출한다.내일환매초단기채펀드는 듀레이션(투자자금 평균 회수기간)을 0.3년 수준으로 짧게 유지해 시장 금리 변동에 따른 위험을 최소화한다.금리 인상기에는 초단기 자산 비중을 확대해 이자율 변동 위험을 줄이고, 금리 인하기에는 듀레이션을 늘려 자본차익과 이자수익을 동시에 추구한다. 금리 동결기에는 고금리 자산 비중을 확대하고, 유동성 자산과 A2 등급 기업어음을 선별적으로 편입해 만기수익률을 확보한다."
    },
    {
        "title": "[특징주]한화오션 등 조선주 신고가…트럼프 취임 임박",
        "date": "2025.01.14. 오전 9:50",
        "content": "[이데일리 이용성 기자] 한화엔진이 14일 장 초반 5% 넘게 급등하는 등 조선주가 일제히 강세를 보이고 있다.14일 엠피닥터에 따르면 오전 9시 44분 현재 한화오션(042660)은 전 거래일 대미 7.20% 오른 4만8400원에 거래 중이다. HD현대중공업(329180)은 1.78% 오름세고, 삼성중공업(010140)과 HD현대미포(010620)도 각각 3.42%, 0.60%의 상승률을 보이고 있다. 한화오션과 HD현대중공업은 이날 52주 신고가를 경신하기도 했다. 조선주가 일제히 오름세를 보인 이유는 오는 20일(현지시간) 트럼프 미국 대통령 당선인의 취임식을 앞두고 있기 때문이다. 국내 조선주는 트럼프 당선인의 수혜주 중 하나다. 트럼프 당선인이 해군함 건조에 동맹국과 협력하겠다는 의지를 재차 드러냈기 때문이다. 트럼프 당선인은 지난 6일(현지시간) “우리는 선박이 필요하지만 배를 더 이상 만들지 않는다”며 “선박 건조와 관련해 동맹국을 이용할 수 있을 것”이라고 말했다."
    },
    {
        "title": "IPO 침체로 하이일드펀드도 자금 유출...비우량 회사채 ‘흔들’",
        "date": "2025.01.14. 오전 9:47",
        "content": "6개월간 2620억 순유출BBB+ 회사채 시장도 ‘직격탄’이 기사는 01월 13일 14:16 마켓인사이트에 게재된 기사입니다.\n\n\n\n코스닥벤처펀드에 이어 공모주 하이일드펀드가 기업공개(IPO)시장 악화의 직격탄을 맞고 있다. 공모주 시장 침체로 회사채 이상의 수익률을 얻기 어려워진 개인 투자자들이 자금을 빼면서다. 신용등급 BBB+ 이하 회사채 수요가 감소하는 만큼 회사채 시장에도 영향을 줄 것으로 증권업계는 예상하고 있다. 하이일드펀드 자금 순유출13일 에프엔가이드에 따르면 지난 6개월 동안 공모주 하이일드펀드에서 2620억원이 순유출된 것으로 집계됐다. 하반기부터 공모주 시장이 침체된 만큼 지난 6개월 사이 자금 유출이 집중됐다. 자산운용사를 가리지 않고 자금이 빠졌다.‘하이일드펀드 명가’로 알려진 다올블록딜공모주하이일드, 다올공모주하이일드증권에서 6개월간 각각 967억원, 677억원이 유출됐다. 사모재간접펀드 미래에셋IPO공모주셀렉션에서 290억원, 코레이트하이일드공모주플러스에서 72억원이 유출됐다.공모주 하이일드펀드는 자금의 45% 이상을 신용등급 BBB+ 이하 회사채에 투자하고, 나머지를 공모주에 투자해 플러스 수익을 올리는 구조다. 이런 방식으로 연 10% 이상 수익률을 올리는 펀드가 나오기도 했다. 일반 투자자들 사이에서는 중위험, 중수익 공모주 펀드로 분류되면서 인기를 끌었다.\n\n\n\n하지만 작년 하반기 이후 공모주 시장이 침체되면서 일반 투자자들이 본격적으로 자금을 빼기 시작했다. 공모주 투자에 따른 플러스 수익이 나오지 않아 하이일드펀드에 투자할 이유가 없어졌다. 하반기 공모주 수익률은 12.59%로 상반기 88.47%에 비해 75.8%포인트 하락했다.한 공모주 운용사 대표는 “회사채를 높은 가격에 매입해 펀드를 설정한 이유는 공모주 수익률 때문이었다”며 “공모주 수익률이 하락하면서 하이일드펀드 전체가 어려워진 상황”이라고 말했다. 회사채 시장에도 악영향공모주 하이일드펀드의 자금 순유출이 BBB+ 회사채 시장에도 영향을 줄 것이라는 예상이 나온다. 하이일드펀드는 통상 1년~3년 이하 중·단기 회사채를 담는데, 펀드에서 자금이 유출되면 회사채에 대한 수요가 감소할 것이라는 우려다. 회사채 발행 기업은 더 높은 금리로 자금을 조달해야 한다.하이일드펀드를 포함해 공모주 관련 펀드의 인기도 하락하는 추세다. 자금의 50% 이상을 벤처기업이나 코스닥시장 상장사에 투자하는 ‘코스닥벤처펀드’에서도 6개월간 2865억원이 빠졌다. 자금의 70% 국공채에 투자하고 나머지를 공모주에 투자하는 ‘일반 공모주 펀드’에서도 449억원이 순유출됐다.증권업계에서는 LG CNS 상장 이후 공모주 시장이 다시 훈풍이 불기를 기대하고 있다. 한 공모주 운용사 관계자는 “일반 투자자는 공모주 수익률 하락의 영향으로 단기적으로 자금을 뺀 뒤 다시 투입할 기회를 엿보고 있다”며 “기업들이 공모가를 하향 조정하고 있는 만큼 공모주 수익률이 회복될 가능성이 있다”고 내다봤다."
    },
    {
        "title": "삼성증권, 일반환전 업무 인가 획득…연내 서비스 출시",
        "date": "2025.01.14. 오전 9:45",
        "content": "[사진 = 삼성증권]삼성증권은 기획재정부로부터 일반환전 인가를 받았다고 14일 밝혔다.은행을 가지 않고도 삼성증권의 모바일트레이딩시스템(MTS)인 ‘엠팝(mPOP)’에서도 바로 환전이 가능해진 것이다. 삼성증권은 연내 환전서비스를 출시할 예정이다.이를 활용하면 증권투자를 위한 환전과 여행·유학비용 등을 위한 환전도 모두 처리할 수 있다. 개인투자자 뿐만 아니라 기업고객을 위한 서비스도 준비 중이다.일반환전 인가는 기획재정부가 지난 2023년 7월에 증권사(종합금융투자사업자)도 개인·기업 고객 대상 일반환전 업무가 가능하도록 외국환거래규정을 신설한 이후 지난해부터 증권사들이 일반환전 업무 인가를 받고 있다.일반환전 업무를 위한 일정요건에는 환전 업무에 관한 내부통제 조직과 역할 마련 여부, 전신환 환전 관련 전산 설비 구축 현황, 규정 준수를 위한 절차 마련 여부 등이 포함된 것으로 알려졌다.삼성증권 관계자는 “경쟁력 있는 서비스를 연내 제공하고자 고객 선호도 조사 등을 준비 중”이라며 “증권사의 강점을 살린 환전·외환 서비스를 기업고객과 법인고객를 대상으로 단계별로 출시할 것”이라고 말했다."
    },
    {
        "title": "오션스바이오(주) 코넥스시장 상장기념식",
        "date": "2025.01.14. 오전 9:42",
        "content": "(서울=연합뉴스) 14일 서울 영등포구 한국거래소에서 열린 오션스바이오(주) 코넥스시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 이현웅 오션스바이오(주) 대표이사, 강윤근 코넥스협회 회장, 오세민 교보증권 본부장. 2025.1.14 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]삼성전자, 4거래일만에 소폭 상승…5만4000원대 등락",
        "date": "2025.01.14. 오전 9:38",
        "content": "[이데일리 김응태 기자] 삼성전자가 외국계 증권세 매도세 속에서도 소폭 상승세를 나타내고 있다. 14일 엠피닥터에 따르면 오전 9시34분 삼성전자(005930)는 전날 대비 0.37% 상승한 5만4300원에 거래되고 있다.삼성전자는 지난 8일 이후로 4거래일 만에 오름세를 띠고 있다.  특히 이날 모건스탠리증권, 골드만삭스 등 외국계 증권사 메도 상위 창구에 올랐지만 상승세를 시현 중이다. 삼성전자가 올해 1분기에 실적 저점을 다질 것이란 전망이 나오면서 투자심리가 개선된 것으로 풀이된다. 김동원 KB증권 연구원은 “삼성전자의 올해 1분기 매출액은 전분기 대비 1% 증가한 76조원, 영업이익은 6% 줄어든 6조1000억원으로 예상돼 분기 실적 저점인 동시에 반도체(DS) 실적 바닥을 확인할 것으로 예상된다”고 분석했다."
    },
    {
        "title": "[특징주] 삼성바이오, 2조원대 수주 계약에 2%대 강세",
        "date": "2025.01.14. 오전 9:34",
        "content": "삼성바이오로직스 외관삼성바이오로직스 외관. 2018.05.24. [삼성바이오로직스 제공=연합뉴스](서울=연합뉴스) 조성흠 기자 = 삼성바이오로직스가 유럽 제약사와의 2조원대 의약품 위탁생산계약 소식에 14일 장 초반 주가가 2%대 강세를 보이고 있다.    오전 9시 24분 기준 삼성바이오로직스는 전장 대비 2.27% 오른 103만5천원에 거래되고 있다.    개장과 함께 3.66% 오른 주가는 한때 4.94% 강세로 106만2천원을 기록하기도 했다.    이날 삼성바이오로직스는 유럽 소재 제약사와 2조750억원 규모 의약품 위탁생산 계약을 맺었다고 공시했다.    이번 계약 규모는 2023년 삼성바이오로직스 연결 기준 매출액 3조6천950원의 56.15%에 해당하는 규모다.    계약 기간은 2030년 12월 말까지 약 6년이다.     삼성바이오로직스는 지난해 12월에도 미국 소재 제약사와 1천112억원 규모 의약품 위탁생산에 대해 계약한 바 있다.    josh@yna.co.kr"
    },
    {
        "title": "KB증권, 국내 선도 공대와 ‘AI&데이터과학 경진대회’ 성료",
        "date": "2025.01.14. 오전 9:34",
        "content": "지난 10일 KB증권 본사 지하 그랜드홀에서 본선 진출 학생들과 KB증권 임직원, UNIST-POSTECH-KAIST 및 미국 생성형 AI 기술 전문 기업 ‘Linq’, AI 관련 성인 대상 실무 교육 콘텐츠 제공 기업 ‘FastCampus’ 등 관계자들이 ‘AI&데이터사이언스 경진대회’를 마치며 기념 촬영을 하고 있다. [사진 출처 = KB증권]KB증권은 울산과학기술원(UNIST), 포항공과대학교(POSTECH), 한국과학기술원(KAIST)와 함께 진행한 ‘인공지능(AI)&데이터사이언스 경진대회’를 성료했다고 14일 밝혔다.KB증권이 후원한 이번 경진대회는 지난해 11월 초부터 2개월에 걸쳐 국내 선도 공과대학 UNIST, POSTECH, KAIST의 재학생들을 대상으로 개최됐다.고객의 해외주식 투자 편의성 제공과 투자 경험 확산을 위한 우수 아이디어 확보를 목표로, ‘미국 금융 공시 자료 분석 및 질의 응답을 위한 금융RAG(검색증강생성)모델 개발’을 주제로 경진대회를 진행했다. ‘금융RAG’은 금융지식을 거대언어모델(LLM)에게 제공하는 RAG 모델이다.이번 경진대회에는 약 230여명의 학생들이 지원했다. 이 중 40명(11팀)이 결선 발표를 진행해 최종 수상팀을 확정하고 수상팀에게는 총 1200만원 상당의 상금을 전달했다.최종 대상은 November팀이 수상하며 300만원의 상금을 받았다. 이들은 금융 관련 질문의 분류 및 질의재작성(Query Rewriting) 등의 기법으로 RAG 구축에서 높은 정확도를 기록 했다. 또 이들은 금융Q&A 챗봇을 제안함과 동시에 한 단계 더 나아가 서비스 흐름에 대한 구체적 설명을 제시해 호평을 받았다.이 외 금상은 Newbies팀(Linq상), GAR팀(FastCampus상), 주지수팀(서비스아이디어상), 은상은 FINDER팀, 이박터팀에게 돌아갔다.우수 팀의 각 대학 별 졸업 예정자 중 일부 인원에게는 KB증권 2025년 신입 공채 지원 시 우대가점을 부여하는 등 혜택을 제공할 예정이다."
    },
    {
        "title": "코스피, 외인 매도에 보합권…2500선 등락",
        "date": "2025.01.14. 오전 9:33",
        "content": "코스피가 외국인의 매도에 보합권을 기록하며 2500선에서 등락 중이다.\n\n\n\n연합뉴스코스피는 14일 오전 9시23분 기준 전거래일 대비 0.35% 오른 2498.38을 기록했다.투자자별로는 개인이 644억원을 순매수하고 있다. 반면 외국인과 기관은 643억원, 53억원을 순매도했다.업종별로는 제약이 1.51% 뛰었다. 이 외 오락·문화, 제조, 전기·전자 등이 강보합권에 있다. 반면 보험, 의료·정밀, 통신, 금융 등은 약보합을 기록하고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 100원(0.18%) 내린 5만4000원에 거래되고 있다. 반면 LG에너지솔루션, 삼성바이오로직스, 셀트리온, HD현대중공업 등은 2% 이상 올랐다.코스닥은 0.59% 오른 712.42를 기록했다.투자자별로는 개인이 267억원을 순매도하고 있다. 반면 외국인과 기관이 각각 252억원, 44억원을 순매수했다.업종별로는 비금속이 2.98% 뛰었다. 이 외 오락·문화, 금융, 일반서비스 등이 1% 이상 오르고 있다. 반면 종이·목재, 운송·창고, 건설 등은 약보합권에 있다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 5500원(1.84%) 오른 30만4500원에 거래됐다. 또 에코프로가 2.31% 뛰었다. 이 외 에코프로비엠, 리가켐바이오, 삼천당제약 등이 1% 이상 올랐다. 반면 레인보우로보틱스, 클래시스 등은 1% 이상 내리고 있다."
    },
    {
        "title": "[특징주] 고공행진 조선주…줄줄이 52주 신고가 경신",
        "date": "2025.01.14. 오전 9:31",
        "content": "K-조선 재도약에 인력 9,500명 충원…금융 지원도 (CG)[연합뉴스TV 제공](서울=연합뉴스) 곽윤아 기자 = 한화엔진이 14일 장 초반 5% 넘게 급등하는 등 조선주가 일제히 강세를 보이고 있다.    이날 오전 9시 24분 기준 유가증권시장에서 한화엔진은 전날보다 5.49% 오른 2만4천원에 거래되고 있다. 개장 직후에는 7% 넘게 올라 2만4천550원을 기록, 52주 신고가를 경신했다.    한화오션(3.99%), HD현대중공업(1.13%) 등도 52주 신고가를 기록한 뒤 지속해서 강세를 보이고 있다.    이외에도 HJ중공업(2.70%), 삼성중공업(1.45%) 등 조선주가 동반 상승 중이다.    미국과 인도 등 세계 시장에서 국내 조선업의 경쟁력에 주목하며 조선주는 최근 강세를 보였다.    양승윤 유진투자증권 연구원은 \"조선업 등 아시아 국가가 경쟁 우위를 가진 분야에서 미국과의 적극적인 협력이 예상된다\"며 \"이미 도널드 트럼프 미 대통령 당선인은 여러 차례 한국과 조선 분야 협력을 강조해왔다\"고 말했다.    ori@yna.co.kr"
    },
    {
        "title": "미래에셋운용 '美빅테크 ETF' 순자산, '국내 최대' 3조 돌파",
        "date": "2025.01.14. 오전 9:30",
        "content": "국내 상장된 美 빅테크 ETF 중 최대'배트맨' 편입···대형 기술주 비중 97%\n\n\n\n[서울경제] 미국 거대 기술 기업(빅테크) 상위 종목에 집중 투자하는 미래에셋자산운용의 ‘TIGER 미국테크TOP10 INDXX’ 상장지수펀드(ETF)의 순자산이 3조 원을 돌파했다.14일 한국거래소에 따르면 지난 13일 TIGER 미국테크TOP10 INDXX ETF의 순자산은 3조 2405억 원을 기록했다. 국내 상장된 미국 빅테크 투자 ETF 가운데 최대 규모이다.TIGER 미국테크TOP10 INDXX ETF는 미국 거대 기술 기업(빅테크)에 집중적으로 투자하는 상품이다. 미국 나스닥 시장에 상장된 빅테크 관련 시가총액 상위 10종목을 편입하고 있다. 인공지능(AI) 시장 관련 반도체, 데이터센터·클라우드, 플랫폼·소프트웨어, 기기·서비스 등 산업 전반에 걸쳐 투자한다.TIGER 미국테크TOP10 INDXX ETF는 미국 월스트리트 투자 은행(IB)들이 올해 미국 증시를 이끌 것으로 전망한 ‘배트맨(B.A.T.M.M.A.A.N)’도 담고 있다. 8개 기업의 앞 글자를 딴 ‘배트맨’은 브로드컴, 애플, 테슬라, 마이크로소프트, 메타, 아마존, 알파벳, 엔비디아를 합친 미국 대형 기술주 8개를 의미한다. 기존 ‘매그니피센트7(M7)’에 AI 맞춤형 반도체(ASIC) 분야에서 앞서 나가고 있는 브로드컴이 새롭게 추가됐다. 13일 기준 TIGER 미국테크TOP10 INDXX ETF의 배트맨 투자 비중은 약 97.4%로 국내 상장된 동일 유형 상품 중 가장 높다.김민수 미래에셋자산운용 글로벌ETF운용팀 팀장은 “AI 시장의 트렌드는 여전히 미국 빅테크 기업이 이끌고 있기에 나스닥지수보다는 기술주 중심으로 위험 부담을 진 투자에 나서길 원하는 투자자들에게 이 ETF가 적합하다”고 설명했다."
    },
    {
        "title": "코스피 외인·기관 '팔자'에도 장중 강세…코스닥도 올라(종합)",
        "date": "2025.01.14. 오전 9:30",
        "content": "금리인하 기대 후퇴에 美 증시 혼조…환율 진정에도 외인 '팔자' 지속이차전지·조선·엔터株 강세…\"당분간 박스권 흐름 지속\" 전망\n\n\n\n코스피ㆍ코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 14일 장 초반 상승하며 2,500선 안착을 시도 중이다.    이날 오전 9시 23분 현재 코스피 지수는 전 거래일보다 8.10포인트(0.33%) 오른 2,497.66을 나타냈다.    지수는 전장 대비 11.93포인트(0.48%) 오른 2,501.49로 출발해 상승세를 유지 중이다.    유가증권시장에서는 개인이 671억원어치를 순매수하며 지수 상승을 주도하고 있다. 외국인은 682억원, 기관은 49억원의 매도 우위다.     전날 현선물 시장에서 1조4천억원가량을 순매도했던 외국인은 이날 코스피200선물시장에서도 272억원을 순매도 중이다.         이날 서울외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 5.8원 내린 1,465.0원으로 거래를 시작했다.     간밤 뉴욕 증시는 저가 매수세 유입에도 혼조세로 마감했다. 다우존스30산업평균지수는 0.86%, 스탠더드앤드푸어스(S&P)500지수는 0.16% 올랐지만, 나스닥종합지수는 0.38% 내렸다.    지난주 말 발표된 12월 미국 비농업 고용이 예상을 크게 웃돌자 연방준비제도(Fed·연준)의 금리인하 기대감이 꺾이면서 성장주로 분류되는 주요 기술주가 동반 약세를 보였다.    거대 기술기업 7곳을 가리키는 '매그니피센트7'은 테슬라(2.17%)를 제외하고 모두 내렸다. TSMC(-3.36%), ARM(-2.43%), 마이크론테크놀로지(-4.31%) 등도 낙폭이 컸다.    김지원 KB증권 연구원은 \"생산자물가지수(PPI), 소비자물가지수(CPI) 등 미국 물가지표 발표와 트럼프 2기 시작을 앞두고 시장이 불확실성을 반영하는 모습\"이라며 \"국내 증시는 환율 흐름 안정이 관건으로 박스권 흐름이 지속될 것\"이라고 전망했다.    삼성전자(-0.18%)가 보합권인 가운데 SK하이닉스(0.46%)는 상승세이지만 오름폭은 크지 않다.    LG에너지솔루션(2.01%), POSCO홀딩스(0.97%), LG화학(1.45%), 포스코퓨처엠(1.00%) 등 이차전지주와 삼성바이오로직스(2.27%), 셀트리온(1.85%) 등 제약주가 오르고 있다.    한화오션(3.65%), HD현대중공업(2.26%), 삼성중공업(1.97%), HD한국조선해양(1.49%) 등 조선주도 강세다.    업종별로는 화학(1.27%), 제약(1.15%), 오락문화(0.94%), 비금속(0.78%), 전기전자(0.72%), 금속(0.62%), 운송장비(0.38%) 등이 오르고, 운송창고(-0.57%), 의료정밀기기(-0.39%), 보험(-0.47%), 종이목재(-0.33%), 통신(-0.20%). 건설(-0.26%), 증권(-0.22%) 등은 내리고 있다.     같은 시각 코스닥 지수는 4.39포인트(0.62%) 오른 712.60이다.    지수는 전장 대비 3.82포인트(0.54%) 오른 712.03으로 장을 시작한 뒤 상승폭을 점차 확대하고 있다.     코스닥시장에서 외국인은 249억원, 기관은 63억원을 순매수 중이다. 개인은 279억원을 순매도하고 있다.     알테오젠(2.17%), 펩트론(1.49%), 리가켐바이오(0.93%), 삼천당제약(0.86%), HLB(0.38%) 등 일부 제약바이오 종목이 오르는 가운데 에코프로비엠(1.27%), 에코프로(1.49%) 등도 오르고 있다.    JYP Ent.(3.11%), 에스엠(3.47%)도 동반 상승 중이다.    반면 레인보우로보틱스(-1.67%), 클래시스(-1.14%), 휴젤(-0.56%) HPSP(-1.59%) 등은 약세다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 개인 '사자'에 상승 출발…2500선 등락",
        "date": "2025.01.14. 오전 9:26",
        "content": "[개장 시황]\n\n\n\n14일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 수행하고 있다./사진=뉴시스코스피가 개인 매수세에 힘입어 상승 출발해 장 초반 2500선을 중심으로 등락하고 있다.14일 오전 9시10분 기준 코스피 지수는 전일 대비 10.09포인트(0.41%) 오른 2499.65를 나타낸다. 개인이 478억원어치를 순매수 중이다. 외국인과 기관은 각각 463억원어치, 45억원어치를 순매도하고 있다.업종별로는 화학, 제약이 1%대 강세다. 오락문화, 비금속, 제조, 금속, 전기전자, 운송장비, IT 서비스, 전기가스, 부동산, 기계장비, 유통은 강보합권에서 거래 중이다. 금융, 섬유의류, 통신, 의료정밀기기, 증권, 음식료담배, 건설, 종이목재, 보험, 운송창고는 약보합권을 나타낸다.시가총액 상위 종목에서는 HD현대중공업, 삼성바이오로직스, 셀트리온, LG에너지솔루션이 1%대 강세다. POSCO홀딩스, 현대차, SK하이닉스, 기아, 삼성전자, 삼성물산은 강보합권을 나타낸다. KB금융은 보합권에 머무르고 있다. 반면 신한지주, 네이버(NAVER)는 약보합권이다. 현대모비스는 1%대 약세다.같은 시각 코스닥 지수는 전일 대비 5.89포인트(0.83%) 오른 714.1을 나타낸다. 개인이 388억원어치를 순매도 중이다. 외국인과 기관은 각각 378억원어치, 40억원어치를 순매수하고 있다.업종별로는 오락문화, 비금속이 2%대 강세를 보인다. 금융, 일반서비스, 금속은 1%대 상승 중이다. IT 서비스, 운송장비, 섬유의류, 화학, 유통, 전기전자, 제조, 기타제조, 제약, 운송창고, 기계장비, 의류정밀, 건설, 음식료담배, 통신은 강보합권을 나타낸다. 반면 종이목재, 출판매체는 약보합권에서 거래 중이다.시가총액 상위 종목에서는 JYP엔터(JYP Ent.)가 3%대 강세다. 알테오젠, 에코프로는 2%대, 에코프로비엠, 리가켐바이오는 1%대 강세다. 삼천당제약, HLB는 강보합권을 나타낸다. 엔켐, 휴젤, 파마리서치는 약보합권이다. 리노공업, 클래시스, 레인보우로보틱스는 1%대 약세, 신성델타테크는 2%대 약세다.이날 원/달러 환율은 전 거래일 보다 5.8원 내린 1465원에 출발했다."
    },
    {
        "title": "[특징주]화학株, 에틸렌 수급 개선 기대감에 모처럼 ‘강세’",
        "date": "2025.01.14. 오전 9:26",
        "content": "[이데일리 김경은 기자] 장기 불황 늪에 빠져있던 석유화학주들이 모처럼 불기둥을 뿜었다. 엠피닥터에 따르면 14일 오전 9시 10분께 화학 업종이 전일 대비 1%대 강세를 보이는 가운데, 대한유화(006650)가 전 거래일 대비 7800원(9.38%) 상승해 거래되고 있다. 이밖에 SKC(011790) 7.82%, 켐트로닉스(089010) 4.71%, 애경케미칼 3.18%, HS효성첨단소재(298050) 3.18% 등도 강세를 보이고 있다. 국내 석유화학 대표기업인 LG화학(051910), 롯데케미칼(011170), 한화솔루션(009830) 등도 상승 거래되고 있다.주가순자산비율(PBR)이 역사적 저평가 구간에 근접한 상황에서 올해부터 에틸렌 글로벌 증설 규모가 줄어들며 에틸렌 수급 개선 기대감에 턴어라운드 기대감이 높아지고 있는 것으로 풀이된다. 황규원 유안타증권 연구원은 이날 대한유화에 대한 보고서를 통해 “2025년 초 온기가 돌기 시작했다”며 “작년 말부터 에틸렌의 수급 상황이 개선되는 가운데, 2차전지 분리막용 폴리에틸렌·폴리프로필렌 판매량도 증가하고 있다”며 2024년 12월 이후 흑자전환 가능성이 높다고 전망했다. 중국발 공급과잉 직격탄을 맞으면서 에틸렌 수급 전망이 어두웠지만, 올해 글로벌 증설이 크게 줄어드는 점에 주목했다. 순증설 규모는 2022년 1011만톤에서, 2024년 558만톤, 2025년 206만톤이다. 또 그는 “올해 SK온의 배터리 캐파가 121기가와트(GW)에서 271GW로 확대하면서 분리막용 초고순도 레진 판매 기대감도 높아진 상황”이라며 “석화업황이 올해 평균으로 회복 가능성이 높다”고 전망했다."
    },
    {
        "title": "\"개인 사자\"에 코스피 강보합 출발…2500선 회복[개장시황]",
        "date": "2025.01.14. 오전 9:25",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 개인 순매수세에 코스피가 강보합 출발하며 2500선을 회복했다. 14일 오전 9시 7분 기준 코스피는 전날 대비 10.83p(0.44%) 상승한 2500.39를 가리키고 있다. 전날 1%대 하락하며 2500선이 붕괴됐으나 곧바로 회복했다. 개인은 444억 원 순매수하고 있으나, 기관은 76억 원, 외국인은 379억 원 각각 순매도 중이다. 코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 1.88%, LG에너지솔루션(373220) 1.01%, 삼성전자(005930) 0.55%, 현대차(005380) 0.45%, 셀트리온(068270) 0.44% 등은 상승했다. 삼성전자우(005935) -0.34%, KB금융(05560) -0.22%, 기아(000270) -0.19% 등은 하락했다.간밤 미국 증시에서 나스닥은 0.4% 내렸으나 스탠더드앤푸어스(S&P)500지수는 0.2%, 다우존스30산업평균지수는 0.8% 오르며 혼조세를 보였다. 금리동결 전망이 강화됐지만 장 후반 저가매수세가 유입되면서 낙폭을 줄였다. 국내 증시도 전일 외국인들이 대규모 순매도하며 1%대 하락했으나 이날 저가 매수가 이어진 것으로 풀이된다. 김지현 다올투자증권 연구원은 \"미 증시 낙폭 제한, 전일 2500선 하회 및 과매도 인식 하에 원달러 환율이 안정된다면 저가매수세 유입될 것\"이라고 전망했다. 한지영 키움증권 연구원도 \"달러 강세와 미 10년물 금리 상승 부담은 이어지겠지만 전일 중국 수출 호조 발 위안화 강세, 당국의 개입 기대 등으로 인한 달러·원 환율의 상승세 진정, 저가 메리트 인식 유효 등에 힘입어 지수 하단은 제한된 채 업종별 차별화 장세를 보일 것\"이라고 분석했다. 코스닥도 전날 대비 6.83p(0.96%) 상승한 715.04를 가리키고 있다.외국인이 349억 원 순매수하며 지수 상승을 견인했다. 기관은 7억 원, 개인은 315억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 리가켐바이오(41080) 3.06%, 에코프로(086520) 2.64%, 알테오젠(196170) 2.17%, 에코프로비엠(247540) 2.12%, 삼천당제약(000250) 0.92%, HLB(028300) 0.9%, 엔켐(348370) 0.68% 등은 상승했다. 레인보우로보틱스(277810) -1.46%, 클래시스(214150) -1.14%, 휴젤(45020) -0.37% 등은 하락했다."
    },
    {
        "title": "코오롱인더스트리, 300억 투자해 베트남 타이어코드 증설",
        "date": "2025.01.14. 오전 9:22",
        "content": "코오롱인더스트리 베트남 타이어코드 공장 전경. 사진 제공=코오롱인더스트리[서울경제] 코오롱인더(120110)스트리가 글로벌 타이어코드 시장 내 경쟁력을 강화하기 위해 베트남 공장에 300억 원을 투자해 열처리 설비를 추가한다고 14일 밝혔다.타이어코드는 타이어의 뼈대 역할을 하는 섬유 보강재다. 자동차의 안전과 성능을 담보하는 중요 소재다.타이어코드 생산은 물성이 확보된 섬유를 만드는 방사, 섬유에 강력을 부여하고 직물을 만드는 연사 및 제직, 타티어와의 접착력 및 형태 안정성을 확보하는 열처리 등 세 단계로 나뉜다.이 중 열처리는 타이어코드 생산량뿐 아니라 성능까지 좌우하는 핵심 공정이다. 이번 설비투자로 코오롱인더스트리의 베트남 공장 타이어코드 생산 능력은 연 3만 6000톤에서 5만 7000톤으로 크게 늘어난다.코오롱인더스트리는 이번 증설에 중국 남경 공장의 유휴설비를 활용한다는 계획이다. 코오롱인더스트리는 2023년 중국 남경 지방정부의 토지 개발 계획에 따라 남경 공장의 생산라인의 가동을 중단한 바 있다.이를 통해 코오롱인더스트리는 생산라인 투자비용을 크게 낮췄다. 통상 타이어코드 생산 라인 투자에는 2000억 원 정도가 소요된다. 새로운 생산 라인은 2027년 1월부터 가동될 예정이다.코오롱인더스트리 관계자는 “이번 투자는 세계 최대의 타이어 생산 거점 중 하나인 동남아시아에 타이어코드 공급을 확대하기 위해 결정됐다”며 “코오롱인더스트리는 앞으로도 지속적인 투자를 통해 타이어코드 시장 내 존재감을 확대해 나갈 것”이라고 말했다."
    },
    {
        "title": "삼바, '역대 최대' 2조원 규모 수주 소식에 2%↑[특징주]",
        "date": "2025.01.14. 오전 9:21",
        "content": "[이데일리 신하연 기자] 삼성바이오로직스(207940)가 장 초반 2%대 강세를 보이고 있다.14일 엠피닥터에 따르면 오전 9시18분 현재 삼성바이오로직스는 전거래일 대비 2.27% 오른 103만 5000원에 거래 중이다. 장 초반 전장보다 4.94% 오른 106만 2000원까지 상승하기도 했다.이날 강세는 삼성바이오로직스가 유럽 소재 제약사와 14억1011만달러(한화 약 2조747억원) 규모의 초대형 위탁생산(CMO) 계약을 체결했다고 공시하면서 매수세가 몰린 영향으로 풀이된다.이번 계약은 삼성바이오로직스 창립 이래 역대 최대 규모로, 지난해 전체 수주 금액(5조4035억원)의 40% 수준이다. 13~16일(현지 시간) 미국 샌프란시스코에서 개최 중인 제약·바이오 업계 최대 규모의 투자 행사인 ‘2025 JP모건 헬스케어 콘퍼런스’도 투자심리에 긍정적인 영향을 미치고 있다. 존림 삼성바이오로직스 대표는 14일 메인 행사장인 더 웨스틴 세인트 프란시스 호텔 그랜드볼룸에서 ‘4E’(Excellence)를 주제로, 올해 사업 계획 및 중장기 비전을 소개할 계획이다."
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "상승 개장한 코스피",
        "date": "2025.01.14. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]NEW걸그룹 ‘하츠투하츠’ 기대감…에스엠 장중 4%↑",
        "date": "2025.01.14. 오전 9:19",
        "content": "[이데일리 이정현 기자] 에스엠(041510)이 4분기 실적 및 신인 아이돌 그룹 론칭 기대감을 바탕으로 장중 4%대 강세다.\n\n\n\n14일 엠피닥터에 따르면 오전 9시9분 현재 에스엠은 전일대비 4.17%(3000원) 오른 7만5000원에 거래중이다.에스엠의 강세는 호실적 기대 및 아티스트 지적재산권(IP) 확장 등이 반영됐다. 삼성증권은 에스엠의 4분기 실적이 시장 눈높이에 부합할 것으로 내다봤으며 내달 예정된 신인 걸그룹 ‘하츠투하츠’, 영국의 보이그룹 ‘디어앨리스’ 등의 데뷔로 모멘텀이 본격화할 것으로 내다봤다.삼성증권은 에스엠의 4분기 연결 매출액은 2560억 원, 영업이익은 219억 원으로 전년 대비 각각 2.0%, 142.1% 늘 것으로 예상했다. 소속 아티스트의 음반 판매량은 410만 장 내외로 전년 동기 대비는 줄지만 전분기 대비로는 개선된 것으로 추정했다.최민하 연구원은 “지난해는 전년 대비 감익으로 마무리할 것으로 예상되나 올해는 달라진 면모를 보일 것”이라며 “1분기부터 신인 그룹 데뷔 러시가 이어지면서 수익성 개선이 예상되며 기존 아티스트의 공연 규모 확대 및 새앨범 발매 등으로 성과를 이어갈 것”으로 내다봤다."
    },
    {
        "title": "키움운용, 22년만에 ETF 브랜드 'KIWOOM'으로 변경",
        "date": "2025.01.14. 오전 9:18",
        "content": "‘KOSEF’와 ‘히어로즈’ 모두 ‘KIWOOM’으로 일원화\n\n\n\n[서울경제] 키움투자자산운용이 상장지수펀드(ETF) 브랜드 이름을 22년 3개월 만에 기존 ‘KOSEF’와 ‘히어로즈’에서 ‘KIWOOM’으로 전격 교체했다고 14일 밝혔다.키움투자자산운용은 이날 패시브 ETF 브랜드 ‘KOSEF’와 액티브 ETF 브랜드 ‘히어로즈’를 ‘KIWOOM’으로 일괄 변경했다고 밝혔다. 이에 따라 기존의 KOSEF ETF 46종목과 히어로즈 ETF 15종목이 이날부로 KIWOOM ETF로 이름을 바꿨다. 키움투자자산운용의 ETF 브랜드 개편은 2002년 10월 14일 국내 최초의 ETF ‘KOSEF 200’의 탄생 이후 처음이다.키움투자자산운용은 한국 ETF 시장이 폭발적으로 성장하는 가운데 개인투자자의 영향력이 커지고 있는 데에 주목해 리브랜딩이라는 승부수를 띄웠다. 새 ETF 브랜드로는 모회사인 키움증권을 비롯한 다우키움그룹 금융계열사 전체가 공유하는 브랜드 ‘키움(KIWOOM)’을 택했다. 국내 주식시장에서 인지도가 높은 그룹사 브랜드를 활용해 KIWOOM ETF의 브랜드 인지도를 단숨에 끌어올리겠다는 전략이다. 김기현 키움투자자산운용 대표는 “국내 ETF 시장이 치열한 경쟁 속에 역동적으로 재편되고 있는 만큼 ETF 브랜드 인지도 확대와 상품 경쟁력 강화, 마케팅 활동 결집을 위한 새로운 분기점이 필요하다고 판단했다”며 “22년여 만의 브랜드 개편으로 ETF 사업에 새 힘을 더하는 키움투자자산운용은 올해를 큰 도약의 원년으로 삼고 더 많은 투자자의 장기적 자산 증식을 돕는 동반자로 자리매김할 것”이라고 말했다."
    },
    {
        "title": "[특징주]젠슨 황 이어 마크 저커버크도 “양자컴 한참 멀어”…관련주↓",
        "date": "2025.01.14. 오전 9:15",
        "content": "[이데일리 원다연 기자] 젠슨 황 엔비디아 CEO에 이어 마크 저커버크 메타 CEO까지 양자컴퓨터 상용화에 상당한 시간이 걸릴 것이라고 언급하며 양자컴퓨터 관련주가 14일 급락하고 있다. 엠피닥터에 따르면 이날 오전 9시 12분 현재 한국첨단소재(062970)는 전 거래일 대비 22.68% 급락하고 있다. 이외 아이윈플러스(123010)(-7.35%), 엑스게이트(356680)(-5.32%), 시큐센(232830)(-4.81%), 코위버(056360)(-4.62%) 등이 줄줄이 하락하고 있다. 13일(현지시간) 경제전문 매체 CNBC에 따르면 저커버그는 지난 10일 공개된 ‘조 로건 익스피리언스’ 팟캐스트에서 “내가 양자컴퓨터 전문가는 아니지만 내가 이해하기로는 양자컴퓨팅이 매우 유용한 패러다임이 되려면 한참 멀었다”고 말했다. 이는 양자컴퓨팅이 상용화 되기까지 수십 년이 걸릴 것이라는 젠슨 황의 발언 뒤에 이어진 것으로 양자컴퓨터 관련주에 충격으로 작용하고 있다. 젠슨 황은  지난주 엔비디아의 애널리스트데이 행사에서 “매우 유용한 양자컴퓨터가 나오는 데 15년이 걸린다고 한다면 아주 이른 편에 속할 것”이라고 말했다. 그는 이어 “30년이라고 하면 아마도 늦은 시점일 것이고, 많은 사람들이 20년은 믿을 것으로 생각한다”고 밝혔다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2025.01.14. 오전 9:11",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2025.01.14. 오전 9:11",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 개장",
        "date": "2025.01.14. 오전 9:11",
        "content": "(서울=연합뉴스) 김인철 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 11.93포인트(0.48%) 오른 2,501.49에, 코스닥은 3.82포인트(0.54%) 오른 712.03에 개장했다. 2025.1.14    yatoya@yna.co.kr"
    },
    {
        "title": "[특징주]HD현대중공업, 또 52주 신고가 경신…상승 흐름 지속",
        "date": "2025.01.14. 오전 9:11",
        "content": "[이데일리 신하연 기자] 최근 주가 상승 흐름을 이어가고 있는 HD현대중공업(329180)이 14일 장중 52주 신고가를 경신했다.14일 엠피닥터에 따르면 오전 9시2분 현재 HD현대중공업은 전거래일 대비 2.42% 오른 31만 7000원에 거래 중이다. 장 초반 전장보다 2.75% 뛴 31만 8000원까지 오르면서 52주 신고가를 다시 썼다. HD현대중공업 주가는 최근 6개월 새 90% 넘게 상승했다.조선업 ‘슈퍼사이클에 진입하며 신규 수주가 증가하는 가운데 최근 도널드 트럼프 미국 대통령 당선인이 미국 해군함 건조에 동맹국을 활용할 수 있다고 발언하는 등 우호적인 환경이 조성되면서 조선주들은 일제히 강세를 보이고 있다.HD현대중공업의 2024년 신규수주는 상선 55억 6000만달러, 특수선 6억 6000만달러, 해양플랜트 14억 2000만달러, 엔진·기계 32억달러 등 총 108억 5000만달러를 기록했다"
    },
    {
        "title": "코스닥, 외국인 매수에 상승 출발…710선 회복",
        "date": "2025.01.14. 오전 9:10",
        "content": "외국인 248억 ‘사자’…개인 215억 ‘팔자’금융, 화학 등 상승세 주도보로노이 8%, 대주전자재료 4%대↑[이데일리 김응태 기자] 코스닥이 외국인 매수세에 힘입어 상승 출발했다.\n\n\n\n14일 엠피닥터에 따르면 오전 9시6분 코스닥 지수는 전거래일 대비 6.63포인트(0.94%) 상승한 714.84를 기록하고 있다.미국 국채금리 상승 부담에도 저가 매수세 유입과 원·달러 환율 오름세 완화 등에 힘입어 투자심리가 개선되면서 코스닥이 상승 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “전날 국내 증시가 1%대 하락세를 보였고 이날 역시 미국 금리 부담을 가진 채 출발하지만, 중국 수출 호조발(發) 위안화 강세 등으로 인한 달러 ·원 환율의 상승세 진정, 저가 인식 유효 등에 힘입어 지수 하단 자체는 제한되면서 차별화 장세를 보일 전망”이라고 분석했다. 수급별로는 외국인이 248억원 순매수 중이다. 반면 개인은 215억원, 기관은 9억원 각각 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 349억원 매수 우위를 보이고 있다.업종별로는 대부분의 업종이 상승세다. 금융(1.69%), 화학(1.2%)은 1% 넘게 상승 중이다. 유통(0.97%), 금속(0.95%), 전기·전자(0.88%) 제조(0.81%), 기계·장비(0.79%) 운송·부품(0.82%), 제약(0.62%) 등은 1% 미만 오르고 있다. 반면 출판·매체(-0.82%), 종이·목재(-0.04%) 등은 1% 미만 소폭 하락세다.시가총액 상위 종목도 상승하는 종목이 우위다. 보로노이(310210)는 8%대 강세다. 대주전자재료(078600), 제이앤티씨(204270) 등은 4%대 상승세다. 에코프로(086520), 펩트론(087010), ISC(095340) 등은 2% 넘는 오름세를 시현하고 있다. 이와 달리 신성델타테크(065350)는 2%대 약세다. 레인보우로보틱스(277810), 리노공업(058470) 등은 1% 넘게 하락 중이다.간밤 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.86% 오른 4만2297.12를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.16% 상승한 5836.22로 집계됐다. 기술주 중심의 나스닥 지수는 0.38% 하락한 1만9088.10에 장을 마쳤다."
    },
    {
        "title": "코스피, 소폭 오른 2,500선 개장…코스닥도 상승 출발",
        "date": "2025.01.14. 오전 9:08",
        "content": "[연합뉴스 제공] 코스피가 오늘(14일) 전일보다 11.93p, 0.48% 오른 2,501.49에 개장했습니다.코스닥 지수는 전장보다 3.82p, 0.54% 오른 712.03에 거래를 시작했습니다.서울 외환시장에서 원-달러 환율은 전일 대비 5.8원 내린 1,465.0원을 보였습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피, 개인 사자에 상승",
        "date": "2025.01.14. 오전 9:08",
        "content": "외인·기관 팔자 개인 사자…2500선 회복제약, 화학, 전기·전자 등 상승시총 상위 상승 우위…삼성바이오로직스 2%↑[이데일리 박정수 기자] 코스피가 개인의 사자에 상승 출발했다. 14일 엠피닥터에 따르면 오전 9시 3분 현재 코스피는 전 거래일 대비 12.90포인트(0.52%) 오른 2502.46을 기록 중이다. 이날 코스피는 2501.49로 전 거래일(2489.56)보다 상승 출발했다. 한지영 키움증권 연구원은 “달러 강세와 미국 10년물 금리 상승 부담이 이어지겠으나 전일 중국 수출 호조 발 위안화 강세, 당국의 개입 기대 등으로 환율 안정 및 저가 메리트 인식 등에 힘입어 지수 하단은 제한된 채 업종별 차별화 장세가 나타날 것”이라 전망했다.유가증권시장에서 외국인과 기관이 각각 355억원, 39억원어치 팔고 있으나 개인이 390억원의 사자로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 189억원 순매도다. 상승 업종이 우위인 가운데 제약, 화학, 전기·전자, 제조, 오락·문화, 전기·가스 등이 오름세를 보이고 있다. 반면 보험, 운송·창고, 통신, 종이·목재, 유통 등은 내림세를 보인다.시가총액 상위 종목도 상승이 우위인 가운데 삼성바이오로직스(207940)가 2%대 오르고 있고 HD현대중공업(329180), LG에너지솔루션(373220) 등이 1% 이상 상승하고 있다. POSCO홀딩스(005490), 삼성전자(005930), SK하이닉스(000660), 셀트리온(068270), 현대차(005380), 신한지주(055550) 등은 강세를 보인다. 반면 현대모비스(012330)는 1%대 밀리고 있고 삼성물산(028260), 기아(000270), NAVER(035420) 등은 약세를 보이고 있다. 한편 간밤에 뉴욕증시는 혼조 마감했다. 13일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전 거래일 대비 0.86% 오른 4만2297.12에 거래를 마쳤다. 대형주 벤치마크인 스탠더드앤드푸어스(S&P)500 지수도 장 막판 상승 반전해 0.16% 오른 5836.22에 거래를 마쳤다. 반면 기술주 중심 나스닥 지수는 전거래일 대비 0.38% 내린 1만9088.10에 마감했다."
    },
    {
        "title": "코스피, 장초반 0.39% 상승 2499.20선…코스닥 0.86%↑(2보)",
        "date": "2025.01.14. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 14일 장 초반 코스피 지수는 0.39% 상승한 2499.20선을 가리키고 있다. 코스닥 지수도 오르고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 9.64포인트(p)(0.39%) 상승한 2499.20를 기록하고 있다. 코스닥은 전날 대비 6.08p(0.86%) 상승한 714.29를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날 종가 기준보다 8.50원 내린 1462.30원에 거래되고 있다."
    },
    {
        "title": "[특징주]샤페론, 염증복합체 억제기전 美임상에 장중 강세",
        "date": "2025.01.14. 오전 9:06",
        "content": "[이데일리 이정현 기자] 샤페론(378800)이 세계 최초 염증복합체 억제기전 아토피 피부염 치료제의 미국 식품의약국(FDA) 임상 2b상 파트1 시험이 성공적으로 마무리했다는 소식에 장중 강세다.\n\n\n\n14일 엠피닥터에 따르면 오전 9시3분 현재 샤페론은 전거래일 대비 18.59%(790원) 오른 5040원에 거래중이다.샤페론은 이날 FDA 규제 가이드라인에 따라 독립적으로 운영되는 ‘안전성모니터링위원회(SMC)’가 ‘누겔(Nugel)’의 임상 2b상 파트1의 임상결과를 심사했으며, SMC로부터 후속 임상 2b상 파트 2 시험을 지속하라는 권고를 받았다고 밝혔다.샤페론에 따르면 이번 임상 2b상 파트 1 시험은 본격적인 효능시험 전에 미국 내 다인종을 대상으로 안전성을 선행 평가하기 위해 FDA의 권고에 따라 진행됐다. 앞서 국내에서 시행한 임상 2a상 보다 더 정밀한 약물의 안전성과 유효 용량 범위를 확인하기 위해 다인종 33명을 대상으로 누겔의 용량을 최대 8배까지 증량했으며, 시험기간도 2배 늘여 8주간 투약했다.누겔은 총 4개의 용량과 위약을 투약해 평가한 안전성 시험에서 약물 관련 이상반응이 각 시험군당 0또는 1명, 위약군은 2명이 발생했다. 약물과 직접적인 관련이 있는 부작용은 위약군과 비교해 차이가 없을 정도로 안전함이 확인됐다. 또한 약물과 관련한 중대한 부작용이 한 건도 관찰되지 않아 고용량, 장기간 투약시에도 안전성이 확인됐다.아토피 약물의 효능을 평가하는 ‘EASI’ 점수에서도 누겔은 현재 시판 중인 경쟁약보다 우수한 효능을 보였다. 특정 용량에서 100%의 환자가 통계적으로 유의미한 ‘EASI 50’ 평가지표를 충족(위약은 44%가 충족, 위약과 비교해 56% 차이)하기도 했다. 비록 환자수는 적지만 약물효과에 대한 매우 긍정적인 결과로, 현재 시장에서 경증 및 중등증 아토피 환자를 대상으로 FDA 승인을 받은 경쟁 약물들(위약과 비교해 ‘EASI 50’ 평가지표가 15~40%)과 비교하더라도 우수한 효과라 할 수 있다.아토피 피부염 치료제의 품목 허가에 중요한 임상시험의 주요 성공지표인 ‘IGA-TS’에서도 누겔은 특정 용량군에서 위약 대비 39% 이상 임상관해가 확인됐다. 이는 가장 뛰어난 효과를 보이고 있는 경쟁약물 대비 동등 수준의 IGA-TS일 뿐 아니라 FDA 승인을 받은 다른 치료제들과 비교해도 효능이 우수했다.샤페론은 이번 SMC의 권고를 바탕으로, 기존 4곳에서 미국과 국내 병원 각각 4 곳을 추가해 총 12개 병원에서 다양한 인종 177명의 환자를 대상으로 파트2 임상 시험을 진행할 예정이다. 이번 파트1 임상을 통해 누겔을 고용량, 장기간 투여할 경우에도 안전하다는 점이 확인됐을 뿐 아니라 효능 면에서도 긍정적인 결과가 확인됐기 때문에 후속 파트2 임상에서도 성공할 가능성이 매우 높다는 게 회사 측 설명이다.관계자는 “현재까지 가장 우수한 효과가 있다고 평가받고 있는 경쟁약이 잠재적인 암발생 부작용 위험성으로 인해 블랙박스 경고문을 포장지에 인쇄해 시판하고 있다”며 “누겔은 차별화된 염증복합체 억제 기전으로 우수한 효능과 장기간 투약해도 부작용이 없기 때문에 상용화될 경우 글로벌 시장에서 경쟁 우위를 확보할 수 있을 것”이라고 말했다."
    },
    {
        "title": "코스피, 개인 매수에 상승 출발…JPM 효과에 바이오주 강세",
        "date": "2025.01.14. 오전 9:04",
        "content": "사진=연합뉴스코스피가 개인 매수세에 힘입어 강세로 출발했다. 2500선을 회복하며 거래를 시작했지만, 강하게 돌파하지 못하고 등락하는 중이다. 업종별로는 세계 최대 제약·바이오 투자 행사인 JP모건 헬스케어 컨퍼런스가 개막한 효과에 바이오주들이 강세를 보이는 게 눈길을 끈다.14일 오전 9시8분 현재 코스피는 전일 대비 9.17포인트(0.37%) 오른 2498.73에 거래되고 있다.개인이 유가증권시장에서 414억원어치 주식을 사며 코스피 2500 회복을 시도하는 중이다. 반면 외국인과 기관은 각각 352억원어치와 82억원어치를 팔고 있다.시가총액 상위 종목은 대체로 상승하고 있다.삼성전자는 0.37% 오르고, SK하이닉스는 약보합세다.간밤 뉴욕증시에서 엔비디아가 차세대 인공지능(AI) 가속기 블랙웰의 발열 이슈, 빅테크 기업들의 AI 가속기 수요 일부가 AMD로 옮겨가고 있다는 분석 등의 여파로 2% 가깝게 하락한 영향이다. 엔비디아 공급망에 확실히 올라타지 못한 삼성전자는 AMD로의 수요 이동 수혜를 기대한 매수세가 유입된 모습이다.LG에너지솔루션은 1.15% 상승 중이다. 테슬라가 차량 판매량 호조와 모건스탠리의 목표가 상향 영향으로 강하게 오른 훈풍을 받고 있다.삼성바이오로직스는 JP모건 헬스케어 컨퍼런스 개막 효과에 2.08% 상승 중이다. 이 회사의 존림 대표는 다음날 발표에 나설 예정이다. 다만 셀트리온의 상승폭은 0.6%에 그친다.NAVER는 0.25% 하락 중이고, HD현대중공업은 1.45% 오르고 있다.코스닥은 전일 대비 6.01포인트(0.85%) 오른 714.22에 거래되고 있다. 이 시장에서는 외국인과 기관이 각각 389억원어치와 11억원어치 주식을 사는 반면, 개인은 377억원어치를 팔고 있다.코스닥 시가총액 상위 종목도 대체로 상승하고 있다.알테오젠(2.34%)와 리가켐바이오(2.63%) 등은 오르지만, 클래시스(-1.14%)와 휴젤(-0.19%) 등 미용의료 관련주는 약세다.에코프로비엠과 에코프로는 테슬라 효과에 2.46%와 2.98% 상승 중이다.서울외환시장에서 원·달러 환율은 전일 대비 5.4원(0.37%) 내린 달러당 1462.1원에 거래되고 있다.뉴욕증시가 혼조세로 마감됐다. 미 국채 10년물 금리가 거의 4.8%까지 오르면서 기술주 약세가 이어졌지만, 대형주 지수인 다우존스30산업평균지수가 상승하면서다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전일 대비 358.67포인트(0.86%) 오른 42,297.12에, 스탠더드앤드푸어스(S&P)500지수는 9.18포인트(0.16%) 오른 5,836.22에, 기술주 중심의 나스닥종합지수는 73.53포인트(0.38%) 밀린 19,088.10에 각각 거래를 마쳤다."
    },
    {
        "title": "키움운용, ETF 브랜드 ‘KIWOOM’으로 변경",
        "date": "2025.01.14. 오전 9:04",
        "content": "22년만 브랜드 개편패시브·액티브 ‘KIWOOM’으로 통합[이데일리 원다연 기자] 키움투자자산운용이 상장지수펀드(ETF) 브랜드를 ‘KIWOOM’으로 전격 교체했다. 키움투자자산운용은 14일 패시브 ETF 브랜드 ‘KOSEF’와 액티브 ETF 브랜드 ‘히어로즈’를 ‘KIWOOM’으로 일괄 변경했다고 밝혔다. 이에 따라 기존의 KOSEF ETF 46종목과 히어로즈 ETF 15종목이 이날부로 KIWOOM ETF로 이름을 바꿨다. 키움투자자산운용의 ETF 브랜드 개편은 2002년 10월 14일 국내 최초의 ETF ‘KOSEF 200’의 탄생 이후 22년 3개월 만이다. 키움투자자산운용은 한국 ETF 시장이 폭발적으로 성장하는 가운데 개인투자자의 영향력이 커지고 있는 데에 주목해 리브랜딩이라는 승부수를 띄웠다. 새 ETF 브랜드로는 모회사인 키움증권을 비롯한 다우키움그룹 금융계열사 전체가 공유하는 브랜드 키움(KIWOOM)을 택했다. 국내 주식시장에서 인지도가 높은 그룹사 브랜드를 활용해 KIWOOM ETF의 브랜드 인지도를 끌어올리겠다는 전략이다. ‘키움’이라는 단어가 연상시키는 성장과 상승의 심상도 KIWOOM ETF의 브랜드 이미지에 담았다.   키움투자자산운용은 2022년 3월엔 액티브 ETF를 출시하면서 ‘히어로즈’라는 별도 브랜드를 채택해 패시브 ETF 브랜드인 ‘KOSEF’와 두 갈래로 운용해왔다. 그러나 브랜드 2개가 양립함에 따른 투자자들의 혼선을 피하고, 하나의 브랜드에 마케팅 역량을 집중하기 위해 2년 10개월 만에 브랜드를 단일화했다.앞으로는 기존의 탄탄한 기관투자자층을 기반으로 주요 고객층을 개인투자자까지 확장하고, 채권 명가의 이미지에서 나아가 전 자산군을 아우르는 투자 솔루션 공급자로 도약한단 목표다. 특히 퇴직연금에서의 ETF 활용이 활발해진 데 따라 연금자산 증식 및 자산배분, 현금흐름 관리를 돕는 상품 출시에 중점을 둔단 계획이다. 배당형 상품과 채권혼합형 상품 등이 그 예다. 양자컴퓨팅과 우주산업, AI 밸류체인 등 미래산업에 선제적으로 투자하는 테마형 상품군 확장도 적극 추진한다. 미중 패권경쟁과 글로벌 공급망 재편을 비롯한 변화하는 글로벌 환경에서 새로운 기회를 포착하는 상품 개발에도 관심을 두고 있다.김기현 키움투자자산운용 대표는 “국내 ETF 시장이 치열한 경쟁 속에 역동적으로 재편되고 있는 만큼 ETF 브랜드 인지도 확대와 상품 경쟁력 강화, 마케팅 활동 결집을 위한 새로운 분기점이 필요하다고 판단했다”며 “22년여만의 브랜드 개편으로 ETF 사업에 새 힘을 더하는 키움투자자산운용은 올해를 큰 도약의 원년으로 삼고 더 많은 투자자들의 장기적 자산증식을 돕는 동반자로 자리매김할 것”이라고 말했다."
    },
    {
        "title": "코스피 상승해 2,500선 회복 출발…코스닥도 올라",
        "date": "2025.01.14. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 14일 상승해 2,500선을 되찾으며 장을 시작했다.    이날 오전 9시 2분 현재 코스피 지수는 전 거래일보다 12.92포인트(0.52%) 오른 2,502.48이다.    지수는 전장 대비 11.93포인트(0.48%) 오른 2,501.49로 출발해 상승세를 유지하고 있다.    같은 시각 코스닥 지수는 전장보다 6.17포인트(0.87%) 오른 714.38을 나타냈다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 11.93p(0.48%) 오른 2501.49 출발",
        "date": "2025.01.14. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 14일 코스피 출발"
    },
    {
        "title": "[코스닥] 3.82p(0.54%) 오른 712.03 출발",
        "date": "2025.01.14. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 14일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 5.5원 내린 1465.3원 출발",
        "date": "2025.01.14. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 14일 미국 USD 환율"
    },
    {
        "title": "상상인證 \"포스코홀딩스, 4분기 어닝 쇼크…목표가 52만→40만 원\"",
        "date": "2025.01.14. 오전 8:57",
        "content": "\"정책 변수가 철강 시황에 주요 변수\"\n\n\n\n장인화 포스코그룹 회장. 사진제공=포스코[서울경제] 상상인증권이 포스코홀딩스(POSCO홀딩스(005490))의 4분기 실적이 시장 기대치를 밑돌 것으로 보고 목표 주가를 기존 52만 원에서 40만 원으로 대폭 낮췄다.김진범 상상인증권 연구원은 14일 “단기간 내 유의미한 업황 반등이 어려울 것으로 예상되는 만큼, 경기 부양책 및 반덤핑 관세 등 정책적 변수가 철강 시황에 중요 변수로 작용할 것으로 보인다”며 이같이 밝혔다.포스코홀딩스의 4분기 연결기준 매출액은 전년 동기 대비 1.6% 감소한 17조 9000억 원, 영업이익은 39.9% 증가한 4253억 원을 기록할 것으로 전망했다. 영업이익 기준 시장 기대치(5799억원)를 하회하는 수준이다.김 연구원은 “국내 철강제품 판매량은 841만 톤을 기록하며 전분기 대비 증가했지만 판매가 하락과 환율 효과로 인해 제품 스프레드(판매가격과 원가의 차이)는 소폭 축소될 것으로 판단된다”며 “또한 노조와의 임금 협상에 따른 비용 반영에 따라 전체 철강 사업부의 영업이익은 3829억원을 기록할 것으로 보인다”고 설명했다. 김 연구원은 또 “캐즘(일시적 수요 부진)에 따른 전방수요 부진과 업스트림의 공급과잉으로 리튬 가격의 약세는 당분간 지속될 수있지만 포스코필바라리튬솔루션(P-PLS) 및 포스코아르헨티나(P-Argentina)의 적자 폭은 올해 생산량 증가 과정에서 상당 부문 축소될 것으로 보인다”고 했다."
    },
    {
        "title": "한투운용 '美 빅테크 ETF' 2종 순자산 7000억 돌파",
        "date": "2025.01.14. 오전 8:55",
        "content": "미국 대표 기술주 집중 투자 2종우수한 성과에 개인 순매수 유입“미국 대표주에 분산투자 가능”\n\n\n\n[서울경제] 한국투자신탁운용이 미국 거대 기술 기업(빅테크)에 집중적으로 투자하는 상장지수펀드(ETF) 2종의 합산 순자산액이 7000억 원을 돌파했다고 14일 밝혔다.이날 한국거래소에 따르면 지난 9일 기준으로 ‘ACE 미국비게크TOP7 PLUS’와 ‘ACE 미국빅테크TOP7 Plus레버리지(합성)’ ETF의 순자산은 각각 6142억 원과 966억 원이다. 해당 2종의 상품은 2023년 9월 한국투자신탁운용이 동시 상장한 상품으로 미국 나스닥거래소에 상장된 미국 빅테크 기업 중 시가총액 상위 10개 종목을 편입하고 있다.순자산액 증가세는 우수한 수익률 덕분으로 풀이된다. 순자산액 증가세는 우수한 성과 덕분이다. ACE 미국빅테크TOP7 Plus레버리지(합성) ETF는 지난해 연간 수익률 기준으로 국내 상장 ETF 중 가장 높은 성과를 기록했다. ACE 미국빅테크TOP7 Plus ETF 또한 2024년 연간 82.06%의 수익률을 기록하며 선방했다.개인 투자자들의 자금도 유입되고 있다. ACE 미국빅테크TOP7 Plus ETF의 경우 지난해 2070억 원의 개인 투자자 순매수액을 기록했고 올 들어서는 157억 원에 달하는 순매수를 기록 중이다. ACE 미국빅테크TOP7 Plus레버리지(합성) ETF의 경우 지난해 레버리지형 상품 중 개인 투자자 순매수액 6위(465억 원)을 기록한 바 있다.남용수 한국투자신탁운용 ETF운용본부장은 “ACE 미국빅테크TOP7 Plus ETF와 ACE 미국빅테크TOP7 Plus레버리지(합성) ETF는 미국 증시를 이끄는 대표적인 기술주에 집중적으로 투자하는 것이 특징”이라며 “장기 우상향하는 미국 대표주에 분산 투자할 수 있는 만큼 ACE 미국빅테크TOP7 Plus ETF를 확정기여(DC)형 퇴직연금 및 개인형퇴직연금(IRP)에서 투자하기 좋을 것”이라고 말했다."
    },
    {
        "title": "KB운용, ‘RISE 미국 S&P500엔화노출 ETF’ 출시",
        "date": "2025.01.14. 오전 8:37",
        "content": "[이데일리 원다연 기자] KB자산운용은 14일 ‘RISE 미국 S&P500엔화노출(합성 H)’ 상장지수펀드(ETF)를 출시했다고 밝혔다. RISE 미국 S&P500엔화노출(합성 H)은 미국 대표지수인 S&P 500지수를 일본 엔화로 투자하는 상품으로, 미국 주식 자본차익과 엔화 가치 변동에 따른 환차익을 동시에 누리도록 설계됐다.  KB운용은 앞서 미국 장기채를 엔화로 투자하는 ‘RISE 미국30년국채엔화노출(합성 H)’을 출시한 데 이어 미국 대표지수를 엔화로 투자하는 상품까지 선택지를 확대했다. 엔화 가치는 일본은행(BOJ)의 금리 인상 가능성과 자민당 총선 참패 이슈 등으로 최근 변동성이 커지고 있지만 여전히 역사적 저점 수준으로 평가받고 있다. 이에 기초자산의 등락과 함께 엔화 반등에 따른 환차익을 기대하는 투자자들이 점차 늘어나는 추세다.RISE 미국 S&P500엔화노출(합성 H)은 합성 방식으로 운용하며, 개인연금·퇴직연금 계좌를 포함한 기존 주식 계좌에서 환전 절차 없이 투자할 수 있다. 환전 수수료 없이 원·엔 환율 변동에 노출돼 엔화 가치가 원화 대비 상승하는 구간에서 추가 수익을 기대할 수 있다.이수진 KB자산운용 ETF상품마케팅실장은 “미국을 대표하는 S&P500지수와 역사적 저점 수준으로 평가받는 일본 엔화에 동시에 투자하고자 하는 투자자들에게 이 상품은 매우 효율적인 선택지가 될 것”이라며 “앞으로도 다양한 상품을 출시하면서 투자자들에게 더 많은 글로벌 투자 기회를 제공할 것”이라고 말했다."
    },
    {
        "title": "한투證 \"한화에어로, 2027년까지 성장 기반 마련…목표가 17.8%↑\"",
        "date": "2025.01.14. 오전 8:30",
        "content": "필리핀 마닐라에서 개최된 국제방산전시회 'ADAS 2024'에 설치된 한화오션·한화시스템·한화에어로스페이스 부스. (한국방위산업진흥회 제공)(서울=뉴스1) 문혜원 기자 = 한국투자증권(030490)은 14일 한화에어로스페이스(012450)에 대한 '매수' 의견을 유지하고 목표가를 기존 45만 원에서 53만 원으로 17.8% 상향 조정했다. 장남현 한국투자증권 연구원은 \"유럽 종전 가능성이 커지고 국내 정치가 불안해지면서 이에 따른 우려가 발생하고 있지만 명확한 실적 성장성과 넓은 지역을 커버하는 수출 파이프라인을 통해 이러한 우려를 해소할 수 있다\"고 말했다.이어 \"적어도 2027년까지 안정적인 이익 성장 기반이 마련된 상태이며 2025년 수출 파이프라인이 실제 계약으로 이어지면서 실적 성장 구간을 늘려갈 것\"이라고 덧붙였다.아울러 \"폴란드 인도 물량이 유지되는 가운데 호주 K9과 레드백, 이집트 K9, 루마니아 K9 등이 실적에 반영될 것\"이라며 \"지상방산 부문을 중심으로 한 영업이익 성장이 지속될 것\"이라고 예측했다. 한국투자증권은 한화에어로스페이스의 수출 모멘템이 지속될 것이라고 평가했다.장 연구원은 \"여전히 폴란드 K9 자주포 308문 추가 계약이 남아 있고 유럽, 중동, 아시아를 중심으로 수출 파이프라인을 보유하고 있으며 이에 더해 천궁-II, 장거리 지대공 유도무기(L-SAM), 한국형 전투기(KF-21) 등의 무기체계 수출 시에도 부품을 납품하며 수주잔고를 늘려갈 것\"이라고 내다봤다.한화에어로스페이스는 지난해 4분기 연결 기준 매출액 3조 7420억 원, 영업이익 5504억 원을 기록할 것이라고 예측됐다. 이는 시장 예상치(컨센서스) 대비 각각 5.9%, 13.1% 상회하는 수준이다."
    },
    {
        "title": "증권가 \"KT 견조한 성장 지속…올해 실적 대단히 양호할 것\"",
        "date": "2025.01.14. 오전 8:27",
        "content": "KT 로고[KT제공](서울=연합뉴스) 조민정 기자 = 증시 전문가들은 14일 KT에 대해 작년 4분기 영업손실을 기록하겠지만 이는 일회성 비용 때문으로 견조한 성장이 이어지고 있다고 평가했다.     특히 올해는 인건비 감소, 배당금 증가 등 주주환원 확대 등 여건이 개선되면서 고성장할 것으로 예상했다.    김회재 대신증권 연구원은 이날 보고서에서 KT가 작년 4분기 매출 6조3천억원, 영업손실 7천200억원을 기록했을 것으로 전망했다.    김 연구원은 \"4천500명의 인력 재배치와 관련한 일회성 비용 1조원을 제외하면 연결 영업이익은 2천800억원으로 전년 동기 대비 6% 증가하는 수준일 것\"이라며 \"인력 재배치에 따라 올해부터 연간 3천억원 수준의 영업이익 개선 효과를 볼 것\"이라고 내다봤다.    그는 이어 \"기업가치 제고 계획에 따라 올해부터 2028년까지 1조원 규모의 자사주를 취득·소각할 계획으로 예상 금액은 올해 2천억원, 내년 2천200억원, 2027년 2천600억원, 2028년 3천200억원으로 단계적으로 증가할 것으로 본다\"며 \"올해 총 주주환원 규모는 7천억∼8천억원으로 수익률은 6.3%∼7.1%로 예상한다\"고 했다.    이승웅 유안타증권 연구원도 \"일회성 비용을 제거하면 견조한 성장을 이어간 것으로 추정한다\"며 \"올해 KT는 인건비 감소 효과 3천억원에 구의역 일대 개발 사업으로 부동산 관련 일회성 매출 1조원을 포함해 연결 영업이익 2조7천억원을 기록할 것으로 본다\"고 내다봤다.    이 연구원은 \"대규모 부동산 이익이 추가적인 주주환원으로 이어질 가능성도 존재한다\"고 덧붙였다.    황성진 흥국증권 연구원도 \"KT는 올해 대단히 양호한 모습을 보일 것\"이라며 \"기존 레거시 사업 부문의 안정적인 이익 창출 능력과 더불어 B2B AI 전환(AX) 사업에서의 성과도 가시화될 것으로 본다\"고 말했다.    전날 종가 기준 KT의 주가는 4만4천400원이고 각 증권사의 목표주가는 대신증권 5만3천원, 유안타증권 5만8천500원, 흥국증권 5만5천원으로 종전대로 유지됐다.    chomj@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시 혼조 마감, 국내 증시 박스권 전망",
        "date": "2025.01.14. 오전 8:20",
        "content": "미국 증시가 혼조세로 마감한 가운데 국내 증시는 물가 지표 발표 및 도널드 트럼프 2기 행정부 출범을 앞두고 박스권 흐름을 지속할 것으로 보인다.\n\n\n\n게티이미지연합뉴스13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 358.67포인트(0.86%) 오른 4만2297.12를 기록했다. 대형주 중심의 S&P500지수는 9.18포인트(0.16%) 오른 5836.22, 기술주 중심의 나스닥지수는 73.53포인트(0.38%) 내린 1만9088.10에 장을 마감했다.3대 지수는 금리 인하 기대감 후퇴 여파가 지속되면서 하락세로 출발했다. 하지만 단기 낙폭 과대에 따른 저가 매수세가 유입되며 S&P500은 장중 1% 이상의 하락을 상승세로 돌리는 데 성공했다. 나스닥도 장중 1.4%포인트의 낙폭을 줄였다.업종별로 보면 필수소비재와 기술, 통신서비스, 유틸리티는 하락했고 나머지 업종은 상승했다. 에너지와 재료는 2% 이상 급등했고 의료건강과 산업, 부동산은 1% 이상 뛰었다.개별 종목에서 대형 기술주 그룹 '매그니피센트7(M7)'은 2.17% 오른 테슬라를 제외하면 모두 하락세로 마감했다. 애플과 엔비디아, 메타는 1% 이상 내렸고 마이크로소프트와 아마존, 알파벳은 약보합이었다.필라델피아 반도체 지수를 구성하는 주요 종목인 TSMC와 ARM은 3% 안팎으로 내렸고 ASML은 1% 넘게 밀렸다. 마이크론테크놀로지는 4% 이상 하락했다.미국 제약업체 모더나는 올해 매출 전망치를 대폭 낮춘 여파로 16% 넘게 떨어졌다.국내 증시는 매크로(거시경제) 불확실성을 반영하며 박스권 흐름을 지속할 것으로 보인다. 김지원 KB증권 연구원은 \"미국채 10년물 금리가 4.8%를 기록하고 연방준비제도(Fed)의 금리 인하 기대감이 약화하며 투심이 위축된 상황\"이라며 \"미국 생산자물가지수(PPI), 소비자물가지수(CPI) 등 경제 지표 발표와 트럼프 2기 행정부 시작을 앞두고 시장은 불확실성을 반영하는 모습이다. 국내 증시는 당분간 박스권 흐름을 지속할 것으로 예상한다\"고 말했다."
    },
    {
        "title": "[마켓뷰] 미국 고용發 강달러 여진 지속…코스피 맷집 시험대",
        "date": "2025.01.14. 오전 8:15",
        "content": "강달러 충격에 외국인 코스피 순매도 규모 3개월여만 최대\"간밤 美증시 낙폭 제한·과매도 인식 속 저가매수세 유입 기대\"\n\n\n\n코스피 이틀째 내려 2,480대 마감…코스닥도 1% 넘게 하락(서울=연합뉴스) 이정훈 기자 = 13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 2025.1.13 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 미국 고용 서프라이즈에 따른 강달러 부담이 여전한 가운데 국내 증시가 14일 지수 하단을 다지며 반등 모멘텀을 찾을지 주목된다.    전날 코스피는 전장 대비 26.22포인트(1.04%) 내린 2,489.56으로 집계되며 4거래일 만에 다시 2,500선 아래로 내려왔다.    외국인이 유가증권시장에서 8억717억원 순매도하며 약세 분위기를 주도했다. 순매도 규모는 지난해 9월 30일(약 1조원) 이후 가장 컸다.    개별 종목별로 보면 삼성전자(-2.17%), SK하이닉스(-4.52%) 등 시가총액 상위 반도체주의 낙폭이 두드러졌다.    지난주 말(10일) 발표된 미국의 12월 고용 지표가 시장 예상치를 훌쩍 웃돌자 강달러 부담이 한층 부각된 영향이 컸다.    하지만 대만 가권지수(-2.28%), 일본 닛케이225평균주가(-1.05%), 홍콩 항셍지수(-1.00%) 등 다른 아시아 증시와 비교하면 코스피만 부진했다고 보긴 어렵다.    코스피는 경기 부진·대내외 불안정성 등 겹악재로 이미 떨어질 대로 떨어졌다는 평가가 많다.    시장 일각에서는 코스피가 온갖 악재를 선반영하며 맷집을 키우고 있다는 희망 섞인 분석도 없지 않다.    전날 주간 거래에서 1,470원선을 넘어선 원/달러 환율이 야간 거래에서는 다시 1,467.5원까지 내려온 점은 코스피의 부담을 덜어주는 요인이다.    간밤 고용 지표 여파로 일제히 약세로 출발했던 뉴욕증시가 비교적 안정세를 찾은 것도 국내 증시에는 긍정적이다.    다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500 지수는 장중 상승 전환해 각각 0.86%, 0.16% 강세 마감했고, 나스닥종합지수는 0.38% 내렸다.    한지영 키움증권 연구원은 \"국내 증시는 이날도 미국의 고금리 부담을 가진 채 출발할 것으로 보인다\"면서도 \"다만 중국의 수출 호조에 따른 위안화 강세로 원/달러 환율의 상승세는 진정될 가능성이 있고, (코스피) 저가 인식에 힘입어 지수 하단 자체는 제한될 것\"이라고 말했다.    김지현 다올투자증권 연구원은 \"간밤 미국 증시의 낙폭이 제한됐고, 전날 코스피 과매도 인식 속 원/달러 환율이 안정된다면 이날 (국내 증시에) 저가 매수세가 유입될 것으로 예상된다\"고 밝혔다.    한편 미국의 러시아 에너지 기업 제재 여파로 간밤 서부텍사스산 원유(WTI)가 5개월 만에 최고치로 치솟으며 이날 업종별로 주가 등락이 엇갈릴 수 있다.    비트코인이 한때 9만달러선 아래로 내려오며 이날 가상화폐 관련 종목에는 약세 압력이 커질 것으로 전망된다.    ori@yna.co.kr"
    },
    {
        "title": "'상승 주춤' 韓증시, 업종별 교차 매매 전략 유효[오늘증시전망]",
        "date": "2025.01.14. 오전 8:12",
        "content": "2거래일째 하락하며 상승세 주춤비중 축소보다는 업종별 차별화 전략 유효 진단환율 흐름이 관건, 박스권 흐름 전망하기도[이데일리 이정현 기자] 상승세를 이어가던 한국 증시가 최근 2거래일째 하락하며 주춤한 가운데 비중 축소보다는 업종별 차별화 전략이 유효하다는 진단이 나온다. 환율 흐름 안정이 관건으로 박스권 흐름이 이어질 것이란 전망도 나온다. \n\n\n\n13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다. 이날 코스피 지수는 전 거래일보다  26.22포인트(1.04%) 내린 2489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원/달러 환율은 5.8원 오른 1470.8원에 주간 거래를 마쳤다.(사진=연합뉴스)한지영 키움증권 연구원은 14일 보고서에서 “달러 강세와 미국 10년물 금리 상승 부담이 이어지겠으나 전일 중국 수출 호조 발 위안화 강세, 당국의 개입 기대 등으로 환율 안정 및 저가 메리트 인식 등에 힘입어 지수 하단은 제한된 채 업종별 차별화 장세가 나타날 것”이라 전망했다.이어 “최근 국내 증시가 여타 증시에 비해 선방하는 주가흐름을 보이고 있지만, 대외 불확실성이 지속될 시 상승 탄력이 억제되거나 변동성 자체가 일시적으로 높아질 수 있다”며 “국내 증시 비중을 줄이기 보다는 이익 모멘텀이 있는 업종으로 교차 매매하는 전략이 대안일 수 있다”고 진단했다. 에너지, 조선, 운송, 디스플레이 등 양호한 외국인 수급 여건 속 연초 이후 12개월 영업이익 전망치가 증가 중인 업종이 추천됐다.간밤 뉴욕증시는 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 장 마감 무렵 다우존스30산업평균지수는 전장보다 358.48포인트(0.85%) 뛴 4만2296.93에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.20포인트(0.16%) 오른 5836.24, 나스닥종합지수는 73.53포인트(0.38%) 밀린 1만9088.10에 장을 마쳤다.김지원 KB증권 연구원은 “연준 금리 인하 기대가 약화되며 투심이 위축 중인데다 미국 물가지표 발표 및 트럼프 2기 행정부 출범을 앞두고 불확실성이 반영되는 모습”이라며 “국내 증시는 환율 흐름 안정이 관건으로 당분간 박스권 흐름이 지속될 수 있다”고 말했다.코스피 지수가 2500선을 하회하면서 저가매수세가 유입될 수 있다는 진단이다. 김지현 다올투자증권 연구원은 “미국 증시 낙폭 제한, 전일 2500선 하회 및 과매도 인식 속 원달러 환율 안정된다면 저가매수세 유입될 것”으로 예상했다. 이어 “전일 외국인이 9000억원 가까이 순매도 전환한 데에는 원·달러 환율 변동성이 재차 확대된 것에 기인하나 다만 환율은 달러 인덱스 변동성에도 중국 수출 지표 호조에 따른 위안화 강세에 1470원 초반에서 추가 상승을 제한했다”며 “액티브 자금으로 추정되는 외국인 순매수 추세성이 유지되기 위해서는 환율이 1460원에서 1470원대에서 레인지가 형성되어야 할 필요가 있다”고 진단했다."
    },
    {
        "title": "[3분증시] 미 증시, 기술주 약세에 혼조…코스피 2,480대로 하락",
        "date": "2025.01.14. 오전 8:08",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서오세요. 간밤 뉴욕 증시는 어떻게 마무리됐나요?[기자]네. 간밤 뉴욕 증시는 종목별로 혼조세를 나타냈습니다. 미국의 12월 비농업 고용지표가 뜨거웠던 여파는 시장을 차갑게 했지만 저가 매수세가 지수 하단을 방어했습니다. 마감가 살펴보겠습니다. 다우지수는 전장 대비 0.86% 상승했고요. S&P500지수는 전장보다 0.16% 올랐습니다. 반면 나스닥지수는 전 거래일 대비 0.38% 밀리면서 장을 마쳤습니다. 간밤 시장은 강한 고용 지표 여파로 연방준비제도의 금리 인하 기대를 사실상 접었습니다. 연방기금금리 선물시장에서 6월까지 금리가 동결될 확률은 47%까지 상승했고요. 고금리 환경은 통상적으로 기술주에 불리한 환경으로 여겨지기 때문에 기술주에 대한 투매 흐름이 이어졌습니다. 채권 시장에서 10년물 금리는 4.8%를 돌파하면서 기술주에 대한 매도세에 힘이 실렸습니다.[앵커]기술주의 약세가 또 두드러진 하루였군요. 반면에 전통산업 관련주들은 강세였다고요.[기자]네. 대형 기술주 그룹 매그니피센트 7은 테슬라를 제외하고 모두 하락했습니다. 애플과 엔비디아, 메타플랫폼은 각각 1% 넘게 밀려났고요. 마이크로소프트와 아마존, 알파벳은 약보합세로 마감했습니다. 이런 가운데 테슬라만 상승한 건 투자은행 보고서 덕택이었는데요. 모건스탠리는 테슬라 주가가 최대 800달러까지 상승할 수 있다는 보고서를 내놓으면서 테슬라 주가에 힘을 실어줬습니다. 지난해 S&P500지수 가운데 최고의 수익률을 거뒀던 팔란티어 주가도 3% 이상 후퇴하면서 5거래일 연속 내리막길을 걸었고요. 엔비디아 대항마로 주목 받은  마이크론테크놀로지는 4%대로 하락했습니다. 반면 전통산업과 제조업 위주의 우량주는 저가 매수세에 힘입어 상승한 종목이 많았습니다. 캐터필러와 암젠, 유나이티드헬스그룹은 3% 넘게 뛰었고요. JP모건체이스는 1%대의 상승률을 보였습니다. 올해 금리 인하 속도가 현저히 둔화할 것을 내다본 투자자들이 기술주에서 전통주로 옮겨가고 있다는 분석이 나왔습니다. 이밖에 미국 LA 산불이 좀처럼 잡히지 않으면서 캘리포니아의 유틸리티 공급업체 에디슨인터내셔널 주가는 12% 급락했고요.제약업체 모더나는 올해 매출 전망치를 낮춘 여파로 16%나 떨어졌습니다.[앵커]다음으로 어제 국내 증시 점검해보죠. 코스피 시장은 어떻게 마무리됐습니까.[기자]어제 코스피는 외국인 매도세에 1% 넘게 떨어지면서 2천480대로 밀려났습니다. 코스피 종가는 전장 대비 1.04% 내린 2천489.56으로 집계됐고요. 하락 출발해서 장중 낙폭을 확대했는데요. 외국인이 8천억원 넘게 대량으로 팔아치우면서 지수를 끌어내렸습니다. 주말 새 발표된 미국의 강한 고용지표로 금리와 환율이 급등하면서 어제 아시아 시장은 동반 하락세를 나타냈고요 국내 증시도 움츠러들었습니다. 어제 원달러 환율은 다시 천470원대로 뛰면서 증시에 부담을 줬고요. 특히 시가총액 상위 반도체 종목들이 급락하면서 지수에 하방 압력을 더했습니다.삼성전자는 2%대, SK하이닉스는 4%대로 떨어졌습니다. 한미반도체도 5% 넘게 하락하면서 장을 마쳤습니다.[앵커]전반적으로 장 흐름이 좋지 않았는데 이와중에 강세를 보인 종목들도 있었다고요. [기자]네. 대표적인 종목은 화장품주입니다. 어제 화장품주는 국내 화장품 수출 규모가 처음으로 100억 달러를 넘겼다는 소식에 강세를 나타냈습니다. 식품의약안전처에 따르면 지난해 우리나라 화장품 수출 규모는 전년보다 20% 증가한 102억 달러를 기록한 것으로 집계됐고요. 코스맥스는 전장보다 5%, 아모레퍼시픽과 한국콜마, 토니모리는 각각 1.5% 이상씩 올랐습니다. 이마트 주가의 상승세에도 시선이 쏠렸는데요. 정용진 신세계그룹 회장이 이마트 지분을 매입한 영향이었고요. 이마트 주가는 장 초반 7% 가까이 뛰어오르기도 했다가 종가로는 전장 대비 2% 상승하면서 장을 마쳤습니다. 한편 바이오주는 개별 종목별로 희비가 엇갈렸습니다. JP모건 헬스케어 콘퍼런스를 앞두고 기대감이 모였지만 고금리 악재가 겹친 여파였는데요.대형주는 상승했지만 소형주들의 약세가 두드러졌습니다. 유한양행과 대웅제약은 2%대, 한미사이언스와 삼성바이오로직스는 1%대의 상승세를 보였고요. 반면 코스닥 시총 1위 알티오젠은 3%대, HLB와 리가켐바이오는 2%대의 하락세를 기록했습니다.[앵커]미국 LA 산불로 재건 테마주들도 급등했다고요.[기자]네. 어제 국내 장에선 재건 테마주들의 급등세가 눈에 띄었습니다. 미국 LA 산불 피해가 확대되면서 복구 수요에 대한 기대감이 작용한 영향이었는데요. 먼저 전력설비주인 세명전기와 제룡산업이 각각 30% 오르면서 상한가로 장을 마쳤고요. 대원전선은 26% 치솟았습니다. 건설주도 강세였습니다. 이건산업은 상한가를 기록했고요. 범양건설은 5%대, 삼부토건은 4%대로 급등했습니다. 이밖에 LA 주요 마트에서 공기청정기가 품절되면서 공기청정기 관련주인 케이웨더는 13%, 위닉스는 8% 가까이 뛰어올랐습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "국내 채권형 상품에 3조 몰렸다…'금리 하락' 베팅",
        "date": "2025.01.14. 오전 7:31",
        "content": "8거래일간 채권형 ETF 1.16조 ↑일반 채권펀드도 2조 가까이 늘어주식형 ETF는 5000억 증가 그쳐환율·美정책에 금리 향방 불확실\"美장기채 펀드 손실 재연\" 우려도[서울경제] \n\n\n\n국내 투자자들이 국내 채권에 투자하는 펀드를 매집하고 있는 것으로 나타났다. 오는 16일 한국은행의 금융통화위원회를 앞두고 기준 금리 하락에 베팅하고 있는 것으로 풀이된다. 올 11월 세계국채지수(WGBI) 편입도 예정돼 매수세가 더 몰리는 양상이다. 다만 미국에서 올들어 기준 금리 인하 횟수가 줄어들고 심지어 금리 인상 가능성마저 나오는 상황에서 국내 금리 방향성을 예단하기 어렵다는 우려도 적지 않다. 쏠림 투자에 신중해야 한다는 지적이다.14일 금융정보 업체 에프앤가이드에 따르면 이날 기준 국내 채권형 상장지수펀드(ETF)의 설정액은 47조 5627억 원으로 올 들어 8거래일 동안 1조 1600억 원 가량 증가했다.올 들어 주요국 증시 대비 우수한 수익률을 기록하며 선방 중인 국내 주식형 펀드 설정액은 같은 기간 4924억 원 증가하는 데 그쳤다. 해외 주식형 ETF의 설정액 증가분도 1조 원을 넘지 못하며 국내 채권형 ETF보다 부진한 성적을 기록했다.ETF를 제외한 펀드 상품에서도 국내 채권형으로 투자가 몰렸다. 국내 채권형 펀드의 설정액은 올 들어서만 1조 9722억 원 증가했다. 같은 기간 국내 주식형 펀드의 설정액은 오히려 2376억 원 감소했다. 해외 펀드와 비교했을 때도 마찬가지다. 올 들어 해외 주식형과 채권형 펀드의 설정액 증가분은 각각 7877억 원과 4094억 원으로 둘 모두를 합쳐도 국내 채권형 펀드 설정액 증가분에 미치지 못했다.투자자들이 국내 채권형 ETF와 펀드를 매집한 건 기준 금리 인하로 이자 수익은 물론 채권 가격 상승에 따른 자본 수익을 동시에 얻을 수 있기 때문으로 보인다. 채권 가격은 금리와 반대로 움직이며 금리가 떨어지면 채권 가격은 상승한다. 실제 지난 한 해 한은의 기준 금리 인하가 시작된 이후부터 국고채 3년물과 10년물 금리는 각각 64bp(1bp=0.01%), 45.1bp씩 하락했다.WGBI 편입도 채권 금리를 끌어 내리는 데 일조하고 있다. 정부는 올 11월 이후부터 WGBI를 추종하는 75조 원 이상의 외국인 투자 자금이 국내 채권 시장에 유입되면서 금리 인하 효과가 단기물부터 장기물까지 전반에 걸쳐 나타날 것이라고 전망하고 있다.하지만 시장 환경이 금리 방향성을 점치기 점점 어려워지고 있다. 당장 급등 추세인 원·달러 환율이 가장 큰 걸림돌이다. 미국 경제가 좋은 데다 도널드 트럼프 미국 대통령 당선인의 관세 부과 정책 우려로 미국 장기 국채 금리도 급등세가 뚜렷하다. 원·달러 환율은 이미 달러당 1470원대를 오가는 상황이다. 트럼프 당선인의 미국 대통령 정식 취임 이후 원·달러 환율이 1500원까지 오를 것이란 전망도 나와 한국은행의 고민이 클 수밖에 없다.윤여삼 메리츠증권 연구원은 “금리 인하를 위한 선제 조건으로 원·달러 환율이 1450원 이내로 진정되는 것을 최소 조건으로 삼았는데 지난주 막판에 이미 조건이 깨졌다\"며 “금통위 결정이 쉽지 않을 것\"이라고 진단했다. 운용업계의 한 관계자는 “최악의 경우 국내 채권형 펀드에서도 최근 금리 급등으로 손실을 기록한 미국 장기채 펀드의 양상이 나타날 수 있다”고 짚었다."
    },
    {
        "title": "'미국 투자사' 브랜디스, 이번엔 에스원 지분 5% 샀다 [시그널]",
        "date": "2025.01.14. 오전 7:21",
        "content": "지분율 4.99%서 0.01% 추가 취득단순투자 밝혔지만 주주행동 이력삼천리 투자때도 경영참여로 돌변30% 넘는 소액주주 호응 가능성\n\n\n\n서울 종로구 순화동 에스원 본사. 연합뉴스[서울경제] 미국 투자사 브랜디스인베스트먼트파트너스가 삼성그룹의 보안 전문 계열사인 에스원(012750) 지분 5%를 취득했다. 회사는 앞서 삼천리를 상대로 주주행동주의를 펼쳤던 곳이다. 브랜디스는 ‘단순 투자’ 목적으로 지분을 매입했다고 공시했지만 언제 ‘경영 참여’로 바꿀지 모른다는 지적이 시장에서 나오고 있다.14일 브랜디스는 에스원 지분 5%를 취득했다고 이달 10일 공시했다. 브랜디스의 기존 에스원 지분율은 4.99%로 ‘5%룰’을 피하고 있었다. 그러나 3일 기준 0.01% 지분을 추가 취득하면서 5% 공시 의무를 지게 됐다. 브랜디스는 1974년 설립된 미국 뮤추얼 펀드로 국내에서는 삼천리 주주행동을 시작으로 빙그레와 남양유업에 5% 지분 공시를 하기도 했다. 남양유업 투자에서는 50% 넘는 수익을 올린 것으로 전해진다.\n\n\n\n5%룰은 개별 종목 지분이 5%를 넘은 주주에게 공시 의무를 부여하는 제도다. 적대적 인수합병(M＆A)으로 인한 경영권 위협에 합리적으로 대응하고 시장 투명성을 높이기 위해 도입됐다.업계에서는 브랜디스의 5% 공시 이후 행보에 주목하고 있다. 삼천리 때처럼 단순 투자 목적으로 있다가 주주총회를 앞두고 깜짝 주주 제안에 나설 수 있다는 관측도 나온다. 실제 브랜디스는 2015년 처음 삼천리 지분 5%를 보유하고 있다고 공시한 후 3년 동안 단순 투자자로 머물다 2018년 2월에 돌연 투자 목적을 ‘경영 참여’로 전환했다. 3월 주총을 한 달 앞둔 때였다. 삼천리 3대 주주였던 브랜디스는 기관투자가·소액주주와 연대해 삼천리 측에 배당금 증액, 자사주(지분율 12.1%) 소각, 액면분할 등을 요청했다. 당시 삼천리의 주가순자산비율(PBR)은 0.31배로 극도로 저평가된 상태였다.당시와 현재 증시 상황, 투자자 인식이 많이 달라진 만큼 삼천리와 에스원을 단순 비교하기는 어렵다.하지만 브랜디스가 이번에도 경영 참여 의사를 밝힐 가능성을 배제할 수 없다는 분석이 적지 않다. 에스원의 자사주 지분율은 11.02%에 달해 소각 시 시장 유통 주식 수 감소에 따라 주당 가치 상승으로 주가 재평가 가능성이 있다는 지적이다. 현금성 자산만 6000억 원으로 배당 여력도 충분하다. 여기에 3년 가까이 6만 원 선에 갇혀 지지부진한 흐름을 보이는 에스원 주가가 변수로 작용할 여지가 있다. 투자은행(IB) 업계의 한 관계자는 “에스원의 소액주주 비중이 30%를 넘는다”며 “브랜디스가 주주 환원 제고와 관련한 안건을 들고 나설 경우 소액주주가 호응할 수도 있지 않겠느냐”고 말했다. 주총 표 대결이 벌어질 경우 캐스팅보트는 국민연금(5.96%)과 피델리티(5.50%)가 쥘 것으로 전망된다. 에스원의 주주 구성을 보면 보면 최대주주 세콤(25.65%)을 필두로 삼성SDI(11.03%), 삼성생명(5.34%)이 총 42.02%의 지분을 들고 있다. 브랜디스와 소액주주가 들고 있는 지분은 약 40%다."
    },
    {
        "title": "공모주 시장 침체에…기관 수요예측 '옥석가리기' [시그널]",
        "date": "2025.01.14. 오전 7:01",
        "content": "3종목 중 아스테라시스만 밴드 상단시장 위축에 선별적 투자기조 심화\n\n\n\n여의도 증권가, 연합뉴스[서울경제] 올 들어 기업공개(IPO)를 추진 중인 기업들이 기관투자가 대상 수요예측에서 엇갈린 성적표를 받고 있다. 공모주 시장 침체가 장기화하면서 기관투자가들이 자금 집행을 재개하는 연초부터 ‘옥석 가리기’가 나타나고 있다는 평가다.미용 의료기기 기업 아스테라시스는 이달 6일부터 5영업일 동안 기관투자가 대상 수요예측을 진행한 결과 공모가를 밴드(4000~4600원) 최상단인 4600원에 확정했다고 13일 공시했다. 공모액은 약 168억 원, 공모가 기준 시가총액은 약 1680억 원이다. 아스테라시스는 상장 주관사인 DB금융투자를 통해 14~15일 일반 투자자 대상 공모주 일반청약을 진행할 예정이다.아스테라시스 수요예측에는 국내외 기관 2219곳이 참여해 1242대1의 경쟁률을 기록했다. 밴드 상단보다 높은 가격에 주문을 써낸 비율도 신청 수량 기준 20.99%였다. 투자은행(IB) 업계 관계자는 “국내 미용 의료기기 시장 성장성이 높고 관련 기업들의 주가도 우상향 곡선을 그리고 있다는 점이 투자심리에 긍정적인 영향을 줬다”고 말했다.\n\n\n\n반면 기업간거래(B2B) 인공지능(AI) 소프트웨어 기업 와이즈넛은 이날 공모가를 밴드(2만 4000~2만 6000원) 최하단에도 못 미치는 1만 7000원으로 결정했다. 수요예측 경쟁률은 65대1로 국내외 기관 370곳이 참여했다. 의무보유확약 비율도 0.3%로 저조했다. 상장일 유통 가능 주식 비율이 66.97%로 높은 데다 기업가치가 고평가됐다는 우려도 흥행 발목을 잡은 것으로 풀이된다. 와이즈넛은 삼성증권을 통해 15~16일 일반청약을 진행한다. 1만 7000원보다 낮은 가격으로 주문한 비율이 81.64%에 달했다는 점을 고려하면 일반청약 역시 난항이 예상된다.통상 1~2월은 기관투자가들이 자금 집행을 재개하면서 공모주 시장이 호황을 맞는 시기로 여겨진다. 지난해에는 첫 상장 종목이던 우진엔텍을 시작으로 포스뱅크·현대힘스 등 19개 종목 연속으로 밴드 상단을 초과해 공모가가 정해졌다. 하지만 올해는 지난해 4분기 급격히 위축됐던 공모주 투자심리가 좀체 반등하지 못하는 양상이다. 올 IPO 시장 첫 타자였던 축산물 직거래 플랫폼 운영사 미트박스글로벌도 이달 10일 공모가를 밴드(1만 9000원~2만 3000원) 하단인 1만 9000원에 결정했다.업계에서는 올 공모주 시장은 연초 효과보다는 ‘옥석 가리기’가 키워드가 될 것으로 내다보고 있다. 시장 참여자들 사이에서 상장일 새내기주 주가 급락에 대한 경계감이 확산된 상황에서 ‘묻지 마 투자’ 전략이 더 이상 유효하지 않다는 것이다."
    }
]