[
    {
        "title": "“몸값 비쌀 때 팔자”…서울 핵심지역서 대형 오피스 매물 쏟아진다는데",
        "date": "2025.01.12. 오후 10:41",
        "content": "삼성역 엔씨타워1 13일 입찰1조원 동대문 두타도 내달연초 A급오피스 매각 러시향후 7년간 공급 45% 증가가격 올랐을 때 이익실현 나서\n\n\n\n 서울 강남구 엔씨타워1 [사진=홍순빈 기자]엔씨소프트가 보유한 강남 오피스를 비롯해 동대문 두산타워 등 조 단위 우량 상업용 오피스 매물이 속속 시장에 나오고 있다. 서울 3대 업무권역의 A급 오피스 공급량이 향후 7년간 약 45% 증가할 것으로 전망되면서 몸값이 비쌀 때 차익을 실현하려는 움직임이다. 이들 빌딩의 흥행 여부에 따라 올해 오피스 시장 분위기가 좌우될 것으로 예상되는 만큼 이번 입찰에 국내외 투자자들의 관심이 쏠리고 있다.12일 투자은행(IB)업계에 따르면 엔씨소프트는 옛 강남 사옥이었던 엔씨타워1의 매각 입찰을 13일 진행할 예정이다. 매각 주관은 CBRE코리아, 딜로이트안진이 맡는다.엔씨소프트는 지난해 판교 신사옥 준공을 위한 실탄 마련 차원에서 엔씨타워1을 매각하기로 결정했다. 엔씨타워1은 서울시 강남구 테헤란로 509에 소재한다. 지하 7층~지상 15층, 연면적 3만902㎡ 규모로 용적률과 건폐율은 각각 799.96%, 57.37%다.인근엔 지하철 2호선이 지나가는 삼성역이 있어 접근성이 우수하다는 평가를 받는다. 서울 핵심 업무권역인 강남권역(GBD) 중심에 위치해 IB업계에선 엔씨타워1의 평가가치를 높게 보고 있다.GBD 오피스 평균 매매가가 3.3㎡당 3000만원대 후반~4000만원대 초중반인 걸 감안하면 연면적 환산 시 총 3000억원대 후반~4000억원대 초중반에서 가격이 형성될 것으로 예상된다. 사옥 수요를 목적으로 하는 전략적투자자(SI)들이나 우량 오피스 자산을 선점하려는 국내외 자산운용사들이 관심을 갖고 있는 것으로 알려졌다.이달엔 엔씨타워1 외에 GBD 우량 오피스인 옛 인터파크 삼성동 빌딩도 입찰을 진행할 예정이다. 사립학교교직원연금공단, 새마을금고중앙회, KDB생명 등이 투자한 삼성동 빌딩은 연면적 3만647㎡ 규모의 오피스 빌딩으로 교보자산신탁이 ‘생보제12호 리츠’로 보유한 자산이다.\n\n\n\n 다음달 입찰 예정인 중구 두산 타워 [매경DB]1조원 규모의 동대문 두산타워는 다음달 입찰을 진행할 방침이다. 연면적이 12만2630㎡에 달하는 초대형 오피스 건물로 대표적인 트로피 애셋(상징성 있는 자산)으로 꼽힌다. 동대문 패션 중심지 한복판에 위치한 두산타워는 두산그룹이 채권단 관리에 들어간 뒤 유동성 확보 차원에서 2020년 마스턴투자운용에 매각한 곳이다.세일 앤드 리스백(매각 후 재임대) 방식으로 현재 두산그룹이 이 건물을 사용하고 있는데 지하 2층~지상 5층엔 두타몰, 지상 6~14층엔 현대백화점 면세점, 지상 15~34층엔 두산그룹 사무실이 있다. 이외에 서울역 KDB생명타워, 신도림 디큐브시티 오피스동, 강남N타워 등도 조만간 원매자들로부터 인수 제안을 받을 예정이다.\n\n\n\n작년 금리 인하가 본격화되고 기관투자자들의 투자 심리가 회복되면서 서울 오피스 시장은 안정적인 거래 흐름을 보였다. 상업용 오피스 서비스 전문 기업 젠스타메이트에 따르면 지난해 서울 오피스 거래 규모는 약 13조4000억원으로 2020년(13조9902억원) 이후 최대치를 기록했다. GBD에서 약 5조8000억원, 도심권역(CBD)에서 약 4조9000억원의 거래가 성사됐다. 주요 거래 사례로는 더에셋(1조1042억원), 디타워 돈의문(8953억원), 아크플레이스(7917억원), 씨티스퀘어(4281억원) 등이 있다.향후 도심 오피스 공급이 폭증할 것이란 전망까지 나오면서 몸값이 비쌀 때 차익을 실현하려는 움직임도 더 빨라진 것으로 보인다. 종합 부동산 서비스 기업 CBRE코리아가 발표한 ‘서울 오피스 2030’에 따르면 서울 A급 오피스 시장은 향후 7년간 471만㎡의 신규 공급이 예정돼 기존 대비 45% 이상 증가할 것으로 전망됐다.최환석 하나은행 부동산투자자문센터장은 “인수하려는 쪽에선 재원 조달에 대한 부담이 꽤 있을 것 같다”며 “공급이 몇 년간 꽤 늘어난다는 전망 때문에 오피스 시장에 공격적으로 뛰어들어 투자하는 분위기는 아니다”고 말했다."
    },
    {
        "title": "“탈출 기회 왔다”…빚투 개미들, 삼성전자 팔고 여기로 갔다는데",
        "date": "2025.01.12. 오후 7:44",
        "content": "삼성전자 반짝 반등에 탈출개인 신용거래융자 520억 뚝자회사 레인보우로보틱스엔연초이후 빚투 487억원 늘어\n\n\n\n긴 부진을 겪던 삼성전자가 연초 급반등하자 개미들이 ‘빚투’를 대거 상환하면서 탈출에 나섰다. 개인투자자들은 삼성전자의 추세적 상승에는 의문 섞인 반응을 보였지만 자회사로 편입될 레인보우로보틱스에 대해서는 빚투 규모를 늘리고 잇다.12일 코스콤 체크에 따르면 삼성전자의 신용거래융자 잔액은 새해 들어 체결일 기준 지난 7일(결제일 기준 9일)까지 520억원이 감소했다.‘5만 전자’에 안착한 지난 7일까지 3거래일을 연달아 개인투자자들의 신용거래융자 상환 금액이 신규 금액을 상회하는 모습을 보였다. 지난해 11월 1조원을 돌파했던 삼성전자의 신용융자 잔액은 반등을 틈탄 상환 행진에 8542억원까지 줄어든 상황이다. ‘6만 전자’ 문턱에서 주가가 버티던 작년 9월 24일 이후 최저 규모다.개인투자자들은 삼성전자의 신용융자 잔액을 줄일 뿐만 아니라 매도세를 이어가고 있기도 하다. 올해 들어 개인투자자들은 삼성전자를 4000억원어치 이상 순매도했다.반대로 삼성전자의 자회사 편입을 앞둔 레인보우로보틱스는 주가 상승세에도 연일 신용융자 잔액이 늘어나고 있다. 결제일 기준으로 지난 7일까지 올해 레인보우로보틱스의 신용융자 잔액은 497억원이 증가했다.개인투자자들의 신용거래융자 신규 체결 금액은 이날까지 5거래일 연속으로 상환 금액 규모를 넘어섰다. 레인보우로보틱스가 새해 첫날 상한가를 기록한 데 이어 10% 넘게 오른 이튿날에는 1366억원의 신용거래융자가 신규로 체결되기도 했다.개인투자자들은 삼성전자의 반등은 ‘빚투’ 상환의 기회로 봤지만 레인보우로보틱스를 향해서는 빚을 내서라도 베팅하는 모양새다. 신용융자거래는 대출 기간에 따라 이자가 높아지는 구조로 90일 이내의 수요가 대부분이다.레인보우로보틱스는 올 들어 주가가 40% 이상 급등했지만 개미들은 추가 상승 가능성에 무게를 두고 빚투를 늘린 것이다. 반면 지난 7일까지 4% 오르는 데 그친 삼성전자에 대해서는 이자를 감당하기보다는 손실을 최소화하기 위해 상환 행진에 나선 것으로 보인다.증권가에서도 ‘빚투 상환’을 택한 개인투자자들의 판단에 대해 긍정적인 분석을 내놓고 있다. 삼성전자가 올해 1분기에 실적 저점을 통과한 뒤에야 본격적인 상승이 가능하기에 당장은 빚투 규모를 줄이는 게 맞는다는 해석이다.지난 9일 iM증권은 삼성전자의 목표주가를 7만1000원에서 6만8000원으로 하향 조정하기도 했다. 김동원 KB증권 리서치본부장은 “1분기 이후로는 삼성전자의 주력인 범용(레거시) 메모리의 재고가 안정화하면서 실적이 개선될 것”이라며 “또한 올해 1분기 안으로 엔비디아로부터 HBM3E 12단 제품의 품질 테스트도 진행될 것으로 보고 있다”고 말했다."
    },
    {
        "title": "美 '채권 개미' 모두 울상?…단기채 펀드, 조용히 돈 번다",
        "date": "2025.01.12. 오후 6:09",
        "content": "Cover Story1년 수익률 평균 16%美 단기채 펀드 약진Fed 금리 인하효과단기채에 직접 반영가격 올라 수익률 쑥쑥올해도 강세 전망美 장기채 펀드는 죽쒀1년 수익률 -10% 달해트럼프 행정부 앞두고고물가 우려 커지자단기채와 다른 방향미국 단기채 펀드의 수익률이 약진하고 있다. 최근 1년 평균 수익률이 15%를 넘었다. 미국 장기채 펀드가 같은 기간 -10%대 수익률을 기록한 것과 상반된다. 전문가들은 “미국 중앙은행(Fed)이 기준금리를 인하하면서 단기채 가격이 오른 영향”이라며 “경제 환경이 불확실할 때는 단기채 펀드가 투자 위험(리스크)을 낮추는 효과가 있다”고 설명했다.\n\n\n\n그래픽 = 이은현 기자 美 단기채 펀드 ‘수익률 질주’12일 금융정보업체 에프앤가이드에 따르면 국내에서 판매 중인 미국 단기채 펀드 5개의 최근 1년 평균 수익률(설정액에 따라 가중)은 16.09%다. 미국 장기채 펀드 15개의 같은 기간 평균 수익률(-11.87%)과 상반된다.지난해 9월 말에는 장기채 펀드 수익률이 단기채 펀드를 앞질렀다. 작년 9월 말 당시 단기채 펀드의 1년 평균 수익률은 3.03%, 장기채 펀드는 11.29%였다. 그러나 3개월여 만에 상황이 완전히 뒤바뀌었다.단기채 펀드의 수익률 개선에는 Fed의 기준금리 인하가 직접적인 영향을 미쳤다는 게 전문가들의 설명이다. Fed의 연방공개시장위원회(FOMC)는 지난해 9월 미국 기준금리를 연 5.5%(상단 기준)에서 연 5.0%로 낮췄다. 이어 11월과 12월에도 각각 0.25%포인트 낮춰 현재 기준금리는 연 4.5%다. 이 영향으로 단기채에 속하는 1년 만기 미 국채 수익률은 지난해 8월 말 연 4.418%에서 이달 10일 연 4.223%로 0.195%포인트 낮아졌다.기준 금리 인하로 시장 금리가 떨어지면 채권 가격은 오른다. 시장 금리가 내려가면 새로 발행되는 채권의 표면금리가 기존에 발행된 채권보다 낮아진다. 새로 발행된 채권보다 기존 채권을 사려는 사람이 많아지면서 시장에서 거래되는 기존 채권 가격도 올라간다. 치솟는 미 금리에 장기채 부진미국 장기채 수익률은 Fed의 기준금리 인하에도 불구하고 최근 상승하는 흐름을 보이고 있다. 30년 만기 미 국채 수익률은 지난해 8월 말 연 4.201%에서 최근 연 4.949%로 0.748%포인트 올랐다. 미국이 물가를 잡는 데 어려움을 겪고 있고 도널드 트럼프 미 대통령 당선인의 감세 정책이 재정적자를 키울 수 있다는 우려가 커지는 데 따른 것이다.김진하 미래에셋자산운용 글로벌픽스드인컴운용본부장은 “단기채는 시간이 조금만 지나면 원리금을 전부 받고 손을 털 수 있기 때문에 시장 환경 변화에 둔감하지만 장기채는 그렇지 않다”며 “장기채는 운용 기간이 길다 보니 시장 상황에 따라 채권 수요와 가격이 탄력적으로 변하는 편”이라고 했다.개별 펀드의 수익률을 보면 이런 점이 그대로 드러난다. ‘우리PIMCO미달러단기채’ 펀드의 최근 1년 수익률은 17.49%다. ‘RISE 미국단기투자등급회사채액티브’(16.61%), ‘PLUS 미국단기회사채(AAA~A)’(16.15%) 등 미 단기채 상장지수펀드(ETF)도 같은 기간 다우존스지수 상승률(11.26%)보다 수익률이 높다. 최근 편입 자산의 듀레이션(가중 평균 만기)을 1년 내외로 짧게 맞춘 ‘미래에셋미국달러채권 펀드’ 수익률도 15.87%에 달했다.장기채 펀드의 수익률은 부진하다. ‘TIGER 미국30년국채스트립액티브(합성 H)’의 최근 1년 수익률은 -19.37%다. ‘KODEX 미국30년국채울트라선물(H)’(-11.18%), ‘ACE 미국30년국채액티브(H)’(-10.81%) 등 다른 ETF도 수익률이 부진하다. “올해도 단기채 강세 보일 듯”북미채권 펀드 중 최근 1년 수익률 1위인 우리PIMCO미달러단기채 펀드를 운용하는 윤여준 우리자산운용 글로벌운용팀장은 “이 펀드는 미국의 채권 전문 자산운용사인 핌코에 운용 자산의 60% 이상을 맡기는 구조”라며 “거시 경제와 위험 관리 등을 감안해 적극적인 운용을 한다”고 했다.전문가들은 올해도 미국 단기채 펀드가 강세 흐름을 이어갈 것으로 예측했다. 정승호 미래에셋자산운용 ETF운용팀장은 “미국 기준금리가 당초 예상한 것보다 장기간 높은 수준을 유지할 수 있다는 게 시장의 일반적인 전망”이라며 “이런 상황에서는 채권 가격의 등락 폭이 크지 않을 가능성이 높아 상대적으로 표면금리의 중요성이 부각된다”고 했다. 그는 “장기채는 가격이 내려가면 표면금리로 인한 이익이 금방 희석되지만 단기채는 가격이 잘 떨어지지 않아 표면금리를 누리기 용이하다”고 설명했다.미국 회사채 펀드에 관심을 둬야 한다는 조언도 나온다. 회사채는 표면금리가 국채보다 상대적으로 높기 때문이다. 금정섭 한화자산운용 ETF사업본부장은 “최근 애플, JP모간 등 우량 기업이 발행한 단기 회사채도 1년6개월가량 보유하면 연 4.5% 이상의 표면금리를 얻을 수 있다”고 강조했다."
    },
    {
        "title": "국내 채권형 펀드는 장·단기 모두 고공행진",
        "date": "2025.01.12. 오후 6:06",
        "content": "1년 수익률 최고 17%시장금리 하향 안정화30년물 펀드 수익률 좋아국내 채권형 펀드는 최근 장·단기물 할 것 없이 양호한 수익률을 보이고 있다. 금융정보업체 에프앤가이드에 따르면 국내 채권형 펀드의 최근 1년 수익률은 평균 5.16%를 기록했다. 북미 채권형 펀드의 평균 수익률이 같은 기간 -5.12%인 것과 대비된다.\n\n\n\n국내 채권형 펀드 가운데 수익률이 높은 상품에는 장기채 상품이 많다. 최근 1년 수익률 1위(레버리지 펀드 제외)인 ‘TIGER 국고채30년스트립액티브’ 상장지수펀드(ETF)는 17.04%의 높은 수익률을 기록했다. 우리하이플러스채권3 펀드(16.20%), RISE KIS국고채30년Enhanced(15.60%) 등도 양호한 수익률을 보였다. 단기채 위주로 운용하는 한화단기플러스(채권) 펀드, 우리단기플러스(채권) 펀드는 같은 기간 수익률이 각각 5.50%, 5.42%였다. 시장 금리의 오르내림에 따른 수익률의 변동 폭은 듀레이션(가중 평균 만기)에 비례하기 때문에 금리가 예상대로 떨어지기만 하면 장기채 펀드의 수익률이 더 높은 게 일반적이다.국내 채권형 펀드의 수익률이 양호한 건 시장 금리가 하향 안정화하고 있기 때문이다. 한국은행은 지난해 10월 기준금리를 연 3.5%에서 연 3.25%로 내렸고, 11월에는 연 3.0%로 추가 인하했다. 이에 따라 1년 만기, 30년 만기 국채 금리는 지난해 고점부터 최근까지 각각 0.860%포인트, 0.829%포인트 떨어졌다. 미국과 달리 국내 소비자물가상승률(2.3%)도 안정적이어서 시장 금리가 하락하는 데 변수가 없었다."
    },
    {
        "title": "조선업 ETF 자금 밀물… 트럼프 수혜주 떠오르며 실적 순항 [ETF 스퀘어]",
        "date": "2025.01.12. 오후 6:05",
        "content": "반도체 상품에도 투자 몰렸지만본격 반등기 왔는지는 의견 갈려양자컴·美장기채는 수익률 하락 \n\n\n\n 조선 및 반도체 ETF상품에 자금이 몰렸다. 트럼프 2기 행정부 수혜 전망과 증시 반등 기대감이 작용한 영향이 컸다. 반면 미국 장기 금리가 급등하면서 미 장기채 ETF의 수익률은 마이너스 행진을 이어갔다.   12일 한국거래소에 따르면 지난 6일부터 10일까지 국내 ETF 시장에서 가장 높은 수익률을 기록한 종목은 'SOL 조선TOP3플러스'으로 11.72% 상승했다. 레버리지 및 인버스와 일평균 거래량이 10만주 미만 종목은 조사 대상에서 제외한 기준이다. 2위도 'TIGER 조선TOP10'으로 같은 기간 10.86% 올랐다. 두 상품 모두 한화오션, HD한국조선해양, 삼성중공업, HD현대중공업 등을 높은 비중으로 담고 있다. 이달 말 취임을 앞둔 도널드 트럼프 미국 대통령이 동맹국과 협력해 미 해군과 조선업을 재건할 것이라고 밝히면서 국내 조선주에 대한 관심이 고조됐다.   이동헌 신한투자증권 연구원은 \"트럼프 당선인이 진행할 군함 사업과 LNG 신규 수출 프로젝트 재개 등은 올해 조선업종에 중요한 모멘텀이 될 전망\"이라며 \"원화 약세, 후판가 하락, 공정 개선 등으로 지난해 4·4분기, 올해 실적도 우상향을 지속할 것\"이라고 말했다.   반도체 관련 상품에도 강한 투자 수요가 몰렸다. 수익률 3위와 4위에 'ACE AI반도체포커스'(10.4%), 'SOL AI반도체소부장'(9.44%)이 이름을 올렸다. KRX 반도체지수를 추종하는 'KODEX 반도체'(7.61%), 'TIGER 반도체'(7.48%)는 나란히 5, 6위에 올랐다. 이외 7~9위도 반도체 투자 상품이 차지했다.   마이크로소프트의 대규모 인공지능(AI) 시설투자 발표, 젠슨 황 엔비디아 최고경영자(CEO)의 발언 등이 국내 반도체주 투자심리를 끌어올렸다. 다만 반도체주가 본격적인 반등 국면으로 접어들었는지에 대해서는 시각이 엇갈린다.   박윤철 아이엠증권 연구원은 \"최근 반도체주의 개선은 지난해 말 주가 부진의 되돌림 성격이 강하다\"며 \"연초 들어 외국인들이 대형주 위주 순매수세를 보이면서 반도체주의 강세로 이어졌다\"고 말했다.   반면 지난주 가장 낙폭이 큰 상품은 양자컴퓨터 관련주에 투자하는 'KOSEF 미국양자컴퓨팅'이었다. 이 기간 -6.74% 하락했다. 젠슨 황 CEO가 양자컴퓨터 상용화 시기를 수십년 이후로 전망하면서 관련주 주가를 끌어내렸다.   미국 장기채 ETF도 하락률 상위 종목에 포진했다. 'TIGER 미국30년국채스트립액티브(합성H)'은 -5.48% 내려 하락률 2위에 올랐다. 스트립 ETF의 만기는 28~29년으로, 타 미 30년 국채 ETF의 잔존 만기(18~19년)보다 더 길다. 만기가 길수록 금리에 더 높은 변동성을 띠는데, 미 30년 만기 국채금리가 지난주 4.9%대까지 치솟자 해당 ETF 하락률도 확대된 것으로 풀이된다.   하락률 4, 5위에는 'RISE 미국30년국채엔화노출(합성H)'(-3.54%), 'ACE 미국30년국채엔화노출액티브(H)'(-3.31%)이 이름을 올렸다. 모두 엔화로 미국 장기채에 투자하는 ETF다. 미 국채 금리가 급등한 가운데 엔화도 일본중앙은행(BOJ)의 금리 인상 기대 후퇴 이후 약세로 돌아서자 하락률이 커졌다는 설명이다.   박윤철 연구원은 \"이달 말 트럼프 대통령 취임 이후 그간 약속한 공약들을 어떤 강도로 이행하는지 지켜본 뒤 미 장기채 ETF에 들어가는 것도 늦지 않다\"며 \"대규모 재정 지출을 수반하는 정책을 펼칠 경우 국채 발행을 늘리면서 미 금리가 재차 오를 가능성을 배제할 수 없다\"고 말했다."
    },
    {
        "title": "전세계 인공지능 확장에 베팅…빅테크 넘어 SW기업도 투자 [이런 펀드 어때요?]",
        "date": "2025.01.12. 오후 6:05",
        "content": "삼성 글로벌ChatAI 펀드 \n\n\n\n 삼성자산운용의 '삼성 글로벌ChatAI 펀드'는 최근 엔비디아 발 열풍으로 붐을 이룬 인공지능(AI) 열풍에 직접적인 수혜를 얻을 수 있는 주식형 펀드다. 고수익 고위험 성향의 투자자들이라면 트럼프 2기 행정부에서 부각될 인공지능 패권에 적극적으로 베팅할 만 하다는 게 회사측의 설명이다.   12일 에프엔가이드에 따르면 2023년 5월에 설정된 삼성글로벌ChatAI 펀드 횐노출형의 최근 1년 성과는 지난 8일 기준으로 97.47%이른다. 최근 3개월과 6개월 성과는 각각 32.04%, 35.59%를 기록했다.   펀드 운용역인 장현준 글로벌주식운용 팀장은 \"챗 GPT 등장 이후 나타난 차세대 인공지능 상용화의 핵심 주식에 집중 투자하는 펀드\"라며 \"인공지능 열풍에 직접적인 수혜를 얻을 수 있는 순도 높은 주식 포트폴리오 구성, 설정이후 지속적인 높은 수익률을 시현 중에 있다\"라고 말했다. 이어 \"이 펀드는 해당 테마의 발전 주기에 대한 장기적인 안목으로 포트폴리오를 구성했다. 포화상태에 있는 빅테크 및 반도체 중심의 성장주 포트폴리오에서 벗어나, 소프트웨어 주식군을 중심으로 새로운 관점에서 인공지능 수혜 성장주 투자의 대안을 제시하고 있다\"라고 밝혔다.   실제 이 펀드가 5%이상 담고 있는 주요 포트폴리오 상위 종목은 △팔란티어(8.05%) △세일즈포스(5.98%) △ 서비스나우(5.94%) △ 아마존(5.69%) △브로드컴(5.42%) △크라우드스트라이크 (5.31%) △스포티파이 테크놀로지 (5.30%) 등이다.   지난해 해당 펀드의 환노출형 수익률은 95.9%를 기록했다. 거시환경의 특별한 변수가 없다면 관련 테마의 매출 확장 속도를 감안했을 때 보수적으로도 40~50%대의 성장이 가능할 것으로 전망했다.   올해는 운용 계획에 대해 장 팀장은 \"단순하게 인간의 지시를 받아 자동화를 수행하는 AI 비서 개념을 넘어선, '협업자' 개념\"이라며 \"각 사가 내놓는 AI에이전트의 경쟁력과 그에 따른 매출 확장·마진 확대 여부를 중점적으로 살펴 운용할 것\"이라고 말했다.   다만, 거시경제 요인으로 인해 가격확장에 투자 심리가 위축되거나, 인공지능 성장에 대한 기대감이 축소된다면 포트폴리오 성과에는 악재로 작용할 수 있다고 봤다. 테마펀드 특성상 등락 폭이 큰 변동성 구간도 있어 연금을 통한 장기 투자가 수익 추구에는 낫다는 게 그의 설명이다."
    },
    {
        "title": "작년 회사에서 받은 출산지원금 한도없이 비과세 [세무 재테크 Q&A]",
        "date": "2025.01.12. 오후 6:05",
        "content": "연말정산 준비하는 30대 직장인 \"양육비 공제 어떤 게 있나\"  30대 직장인 A씨는 오는 2월 연말정산을 앞두고 얼마나 돌려받을 수 있는지 바삐 알아보고 있다. 올해 돈 나갈 일이 많았던 터라 소위 '13월의 월급'을 기대하고 있다. 특히 자녀 양육비가 상당해 걱정인데, 이와 관련해 받을 수 있는 종합소득세법상 혜택이 궁금하다. 이번 연말정산 때 그 범위와 규모가 늘어났다고 해 더욱 관심이 간다.    \n\n\n\n  12일 PKF서현회계법인에 따르면 소득세법상 근로자 본인 또는 배우자의 출산, 6세 이하 자녀 보육과 관련해 지급받는 급여는 월 10만원 한도로 비과세돼왔다. 하지만 2023년 12월말 개정된 소득세법에 따라 2024년부터 받는 보육수당 공제 한도는 월 20만원까지 상향됐다. 연간 최대 240만원까지 비과세가 적용된다는 뜻이다.   자녀 출생일 이후 2년 이내 출산수당을 지급받을 때는 한도 없이 비과세 혜택을 누릴 수 있게 됐다. 2021년 1월 1일 이후 출생 자녀에 대해 2024년 중 지급받은 출산수당도 이에 포함된다. 다만 회사 공통 지급규정에 따라 2회 이내 지급분까지만 인정된다.   출산·양육 관련 의료비 세제 지원도 강화됐다. 2019년부터 출산 시 산후조리원에 내는 비용(한도 200만원)에 대해 공제율 15%를 적용해 세액공제를 받을 수 있게 됐다. 이전까지는 총급여액 7000만원 이하 근로자만을 대상으로 했으나, 2024년 이후 지출하는 분부터는 이 같은 제약이 사라져 그 범위가 확대됐다.   연말정산 시 의료비 세액공제는 공제한도(700만원)가 존재하지만 6세 이하 부양가족에 대한 2024년 의료비 지출분에 대해선 이 기준을 폐지했다. 서현회계법인 관계자는 \"국세청 연말정산간소화 자료를 조회해 6세 이하 영유아 의료비 지출 내역을 꼼꼼히 확인해봐야 한다\"고 조언했다.   보육료 혜택도 추가됐다. 소득세법에 따르면 근로자가 받는 복리후생적 성질의 급여는 비과세된다. 중소기업 근로자의 주택구입·임차자금 저리대여 이익 등이 대표적 사항이다. 여기에 사업주가 부담하는 위탁보육료 및 직장 어린이집 운영비까지 들어가게 됐다.   서현회계법인 관계자는 \"금전 지급되는 보육수당 외 복리후생으로 제공되는 자녀 보육료 등에 대해서도 지원함으로써 혜택의 폭을 넓힌 셈\"이라고 짚었다.   결혼 관련 세제 지원도 커졌다. A씨 직장 후배 20대 B씨는 결혼을 앞두고 있다. 혼인 시 받을 수 있는 정부 지원을 미리 알아보고 있다. 그러다 상속세 및 증여세법과 조세특례제한법에 따른 다양한 혼인 장려, 출산·양육 부담 완화 정책 등이 있다는 사실을 알게 됐다. 이를 활용한 구체적인 절세 방안을 수립하고자 한다.   2025년 1월부터 결혼비용 지원을 위해 조세특례제한법 제92조 결혼세액공제제도가 신설된 게 대표적이다. 초혼, 재혼 관계없이 혼인신고를 한 거주자는 당해(생애 1회) 50만원을 공제받을 수 있다. 만일 부부 모두 공제를 신청하면 1가구당 최대 100만원 세액공제를 받게 되는 것이다. 다만 적용기간은 2024~2026년 혼인신고 건에 대해서만 한시적으로 적용된다.   B씨의 경우 혼인·출산 증여재산 공제도 고려해볼 수 있다. 혼인이나 출산 시 직계존속으로부터 증여받는 재산에 대한 증여세 부담을 완화해주는 제도로, 거주자가 혼인 전후 2년 이내 증여를 받는 경우 1억원까지 증여세 과세가액에서 공제된다. 출산의 경우 자녀 출생일이나 입양일로부터 2년 이내 증여를 받을 때, 역시 1억원 한도로 공제된다.   이때 주의할 점은 공제한도 계산 시 혼인과 출산을 통합해 1억원 한도가 적용된다는 사실이다. 서현회계법인 관계자는 \"B씨가 혼인 당시 이미 1억원 증여세액공제를 받았다면 추후 자녀를 출산했다고 해도 추가 공제는 없다\"고 설명했다.   PKF서현회계법인 회계사와의 상담 내용을 바탕으로 한 [세무 재테크 Q&A] 기사는 매월 둘째 주 연재됩니다."
    },
    {
        "title": "트럼프發 물가 불안…전 세계 '금광주 랠리'",
        "date": "2025.01.12. 오후 6:05",
        "content": "트럼프 \"관세 올릴 것\"그린란드·파나마운하소유권 주장에 불안↑안전자산 金 선호 커져中·남아공·캐나다 등금광기업 주가 쑥쑥이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.도널드 트럼프 미국 대통령 당선인 취임을 앞두고 물가 상승 우려가 다시 부각돼 금 가격이 올해도 크게 뛸 것이라는 전망이 고개를 들고 있다. 금광 관련 기업의 주가는 최근 금 가격보다 더 높은 상승세를 보이고 있다.\n\n\n\n영국 온라인 금거래소 불리언볼트에 따르면 영국 내 금 가격은 지난 1일 트로이온스당 2094.91파운드에서 10일 2179.38파운드로 약 4.03% 뛰었다. 아시아권에서도 최근 금 가격이 상승세다. 중국 상하이금거래소에 따르면 금 1g 가격은 지난달 31일 616.26위안에서 10일 634.72위안으로 2.99% 올랐다. 인도 금 시장에서도 연초 이후 10일까지 24캐럿 순금 1g 가격이 2.46% 상승했다.트럼프 당선인이 보편 관세 도입을 내세우는 데다 최근에는 그린란드와 파나마운하 소유권을 주장하는 등 정치적 불안이 가중되면서 금 가격이 상승세를 보이고 있다. 수입품에 10~20% 관세를 매기는 보편 관세가 도입되면 미국 내 물가가 단기에 급격히 오를 수 있다. 이에 대비해 투자자들이 대표적 인플레이션 헤지(회피) 수단으로 꼽히는 금을 사들여 금 가격이 다시 오르고 있다는 분석이 나온다.중국이 최근 금 매입을 다시 시작했다는 점도 국제 금 가격을 올리고 있다. 블룸버그에 따르면 중국 인민은행이 보유한 금괴는 작년 12월 7329만온스로 늘었다. 전달(7296만온스) 대비 소폭 증가했다. 인민은행은 지난해 금 가격이 오르자 5월부터 11월까지 6개월간 매입을 중단했다.금은 지난해에만 미국 달러 기준으로 가격이 26.3% 급등했다. 월가에서는 올해 다른 원자재 가격이 하락하더라도 금만큼은 더 오를 것이라는 전망을 내고 있다. JP모간과 씨티그룹, 뱅크오브아메리카는 올해 말까지 금 가격이 트로이온스당 3000달러에 달할 것으로 전망했고, 골드만삭스는 2910달러 수준을 제시했다.에이드리언 애시 불리언볼트 리서치책임자는 “투자자들은 지정학적 긴장과 정부 부채에 매우 비관적이기 때문에 금, 은 등 안전자산 가격이 더 오를 것”이라고 했다.금 강세가 예상되면서 연초 글로벌 금광 기업 주가는 랠리를 펼치고 있다. 중국 금광기업인 산둥금광과 중국황금국제자원 주가는 지난 1~9일 홍콩증권거래소에서 각각 7.25%, 11.59% 상승했다. 뉴욕증권거래소에 상장한 남아프리카공화국 최대 금광기업인 골드필드, 앵글로골드아샨티도 같은 기간 각각 8.94%, 9.1% 올랐다. 캐나다 금광업체인 아그니코이글마인(6.58%), 프랭코네바다(8.3%) 등도 강세였다.금광 기업을 모은 상장지수펀드(ETF)도 주가가 오르고 있다. ‘반에크 골드 마이너스’(GDX)는 1~9일 5.87%, ‘아이셰어즈 MSCI 글로벌 골드 마이너스’(RING)는 6.15% 상승했다."
    },
    {
        "title": "눈높이 낮아지는데…개미들 2차전지 '줍줍'",
        "date": "2025.01.12. 오후 5:52",
        "content": "증권사들 업황 부정적 전망 불구새해 개인순매수 1위에 삼성SDILG엔솔·엘앤에프도 수백억 매수\n\n\n\n삼성SDI P6 각형 배터리 이미지. 사진 제공=삼성SDI[서울경제] 증권사들이 전기차 캐즘(일시적 수요 정체) 여파로 2차전지주에 대한 눈높이를 낮추는 가운데 개인투자자들은 오히려 연초 들어 적극 사들이는 것으로 나타났다. 지난해 실적 부진에 따른 기저효과를 기대하면서 저가 매수에 나선 것으로 풀이된다.12일 한국거래소에 따르면 지난 2일부터 10일까지 유가증권시장에서 개인이 가장 많이 사들인 종목은 삼성SDI(006400)(1545억 원)로 집계됐다. 이밖에 LG에너지솔루션(373220)과 엘앤에프(066970)는 각각 572억 원, 150억 원어치를 순매수했으며 코스닥 시장에서 에코프로도 105억 원가량 매집했다. 지난달 정치적 불확실성 증가로 금융주를 선택했던 개미들이 2차전지주로 갈아탄 모습이다.이 기간 개인들은 홀로 2차전지주를 매수하면서 외국인과 기관의 물량을 사실상 모두 받아냈다. 기관은 삼성SDI(1255억 원), LG에너지솔루션(233억 원)을 매도했으며 외국인도 삼성SDI(295억 원), LG에너지솔루션(340억 원), 포스코퓨처엠(229억 원) 등을 정리했다.\n\n\n\n전문가들은 2차전지 산업 업황이 올해도 개선되기는 쉽지 않을 것으로 보고 있다. 미국과 유럽의 전기차 판매량이 회복되지 않는 상황에서 도널드 트럼프 미국 대통령 당선인 취임 후 미국 인플레이션 감축법(IRA)에 따른 세액공제 혜택이 중단될 우려도 크다.이 때문에 증권가에서는 2차전지 종목의 목표 주가를 일제히 조정하고 나섰다. 삼성SDI의 증권가 평균 적정주가는 40만 3526원(3개월 내 추정)에서 35만 6364원(1개월 내 추정)으로, LG에너지솔루션은 48만 381원에서 47만 7462원, 포스코홀딩스(POSCO홀딩스(005490))는 45만 4278원에서 43만 2700원으로 낮아졌다.일각에서는 지난해부터 2차전지주 주가가 크게 떨어진 만큼 추가 하락 폭이 크지 않을 것이란 관측도 고개를 들고 있다. 이용욱 한화투자증권 연구원은 “삼성SDI의 경우 12개월 선행 PER이 13.5배까지 하락하며 역사적 저점을 기록했다”며 “큰 폭의 추가 조정 가능성은 제한적일 것”이라고 설명했다."
    },
    {
        "title": "작년 시장경보 종목 4년만에 최다…새해도 벌써 120개",
        "date": "2025.01.12. 오후 5:50",
        "content": "경고 등 받은 상장사 2724개계엄發 정치 리스크 확대 따라반도체·배터리 등 주도주 실종조기 대선 등 불확실성 지속에상반기 정치 테마주 기승 전망\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 연합뉴스[서울경제] 지난해 시장 경보 종목으로 지정된 상장사가 2020년 이후 가장 많은 것으로 나타났다. 국내 증시 부진 장기화와 정치 불확실성 확대로 특정 테마에 따라 롤러코스터 장세를 연출한 중소형주가 많았던 여파로 풀이된다. 올해 들어 벌써 120개 종목이 시장 경보 조치를 받은 가운데 조기 대선이라는 불확실성까지 있어 상반기에도 테마주가 횡행할 것이란 전망이 나온다.12일 한국거래소에 따르면 지난해 시장 경보 조치(투자 주의, 투자 경고, 투자 위험)를 받은 상장사는 2724개를 기록했다. 이는 코로나19 팬데믹으로 증시 변동성이 컸던 2020년(7846개) 이후 가장 많은 수치다.시장 경보 종목이 4년 만에 최다를 기록한 이유는 지난해 하반기 내내 증시가 부진하면서 주도주가 사라진 영향으로 풀이된다. 반도체, 2차전지 등 대형 종목이 좀체 힘을 못 쓰면서 단기간에 수익을 얻을 수 있는 특정 테마로 쏠림 현상이 나타났다는 해석이다. 상반기에는 총선을 시작으로 블랙먼데이, 미국 연방준비제도(Fed·연준)의 금리 인하까지 증시 변동성을 키울 재료들이 많았다.특히 12·3 계엄 사태 여파로 정치 테마주가 기승을 부리면서 지난달에만 427곳이 시장 경보 종목으로 지정됐다. 이는 코로나19 펜데믹으로 증시가 급락한 지난 2020년 4월 이후 최대치로 전월 대비로도 77.92% 증가했다. 실제 차기 대권 후보로 꼽히는 이재명 더불어민주당 대표 테마주인 오리엔트정공은 계엄 직후 5거래일 연속 상한가를 기록하며 270% 급등했고, 지난달 6일 투자 경고 종목으로 지정돼 매매 거래가 중단됐다. 이후로도 상승세가 유지되면서 지난달 12일 투자 위험 종목으로 지정돼 두 번째로 거래가 정지됐다.\n\n\n\n올해 들어서도 비슷한 상황이 이어지고 있다. 이달 10일 기준 벌써 120개 상장사가 시장 경보 종목으로 지정되며 7거래일 만에 이미 지난해 1월 한 달치(206개)의 절반을 넘어섰다. 양자컴퓨터 테마로 주목을 받으며 지난해 말부터 급등한 한국첨단소재가 대표적 사례다. 한국첨단소재는 지난달 23일 투자 경고, 이달 3일 투자 위험 종목으로 지정되며 오리엔트정공과 마찬가지로 두 차례 매매 거래가 중단됐다.전문가들은 올 상반기까지 테마주가 기승을 부리며 시장 경보 조치를 받은 종목이 늘어날 것으로 내다봤다. 아직 정치적 불확실성이 제거되지 않은데다 조기 대선 가능성까지 열려있기 때문이다. 염승환 LS증권 이사는 “계엄 사태 이후 정권 교체 가능성이 커지며 여전히 차기 대권 주자들을 중심으로 정치 테마가 움직이고 있다”고 진단했다.문제는 이슈에 따라 단기간에 가파르게 상승한 테마주들은 그 만큼 빠르게 하락할 가능성도 높다는 점이다. 오리엔트정공은 정치적 불확실성 장기화로 등락을 반복하고 있으며, 한국첨단소재를 비롯한 양자컴퓨터 관련 종목들은 기술 상용화까지 20년 가량이 걸릴 것이란 젠슨 황 엔비디아 최고경영자(CEO)의 한 마디에 급락했다. 이선엽 신한투자증권 이사는 “지난해 하반기 내내 증시가 부진하면서 특정 테마에 따라 투자 심리가 이동하는 모습이 나타났다”며 “이러한 종목들은 실적이 뒷받침되는 경우가 적기 때문에 결국 하락을 면치 못한 것”이라고 설명했다.일각에서는 국내 증시 특성상 초소형주가 많은 점도 테마주 장세에 영향을 미쳤다는 지적이 나온다. 시가총액이 낮은 소형 종목의 경우 유동성이 조금만 유입되도 단기 급등할 수 있는 가능성이 높기 때문이다. 황세운 자본시장연구원 선임연구위원은 “소형주들은 수급상 변화에 훨씬 민감하게 반응할 수밖에 없는 구조”라며 “중소형 종목이 많이 포진한 코스닥 시장에서 테마주 장세가 빈번하게 나타나는 이유”라고 짚었다."
    },
    {
        "title": "[펀드人사이트] \"과당경쟁 불붙은 커버드콜ETF…높은 배당 앞세워 투자자 현혹\"",
        "date": "2025.01.12. 오후 5:49",
        "content": "■이경준 미래에셋운용 ETF본부장원금손실 가능성 커 유의해야분배율 집착땐 유행 그칠수도\n\n\n\n[서울경제] “월 배당을 많이 주는 커버드콜 상장지수펀드(ETF)가 무조건 좋은 상품이라고 생각하는 투자자들이 많은데 실제로는 그만큼 원금 손실 가능성이 커진다는 점을 유의해야 합니다. 금융 당국의 지침에 따라 지난해부터 모든 상품 이름에 분배율을 빼니 투자자들이 과다하게 목표 배당금을 제시하는 ETF를 의심조차 하지 못하고 있습니다.”12일 서울 종로구 미래에셋자산운용 본사에서 만난 이경준(사진) 전략ETF본부장(상무)은 최근 커버드콜 ETF 시장에 과당 경쟁이 다시 심화될 조짐을 보인다며 이렇게 우려했다. 커버드콜 ETF는 기초자산을 매수하는 동시에 콜옵션(살 권리)을 매도해 투자자들에게 매달 약속한 만큼 배당금을 지급하는 상품이다.금융감독원은 투자자들이 커버드콜 ETF 명칭에 적혀 있는 수치를 확정 수익률로 오인할 가능성이 크다며 지난해 7월 소비자 경보를 발령했다. 이후 자산운용사들은 9월부터 모든 커버드콜 ETF 이름에 ‘+00%’나 ‘프리미엄’ 등의 표현을 삭제했다. 그럼에도 분배금을 더 높이 제시하며 투자자들을 현혹하는 ETF가 시장에 늘었다. 이 본부장은 “같은 기초자산을 추종하는 커버드콜 ETF끼리는 월 분배금이 큰 차이가 나기 어렵다”며 “가격 상승률을 초과한 규모로 분배금을 주는 ETF는 투자 원금 자체를 깎는다는 점을 투자자들이 반드시 알아야 한다”고 경고했다.커버드콜 ETF의 상품 수와 순자산액은 2023년 말 11개, 7748억 원에서 지난 7일 35개, 6조 7957억 원으로 급증한 상태다. 이 본부장은 특히 올해의 경우 국내외 시장 불확실성이 유독 큰 만큼 안정적인 수익을 제공하는 커버드콜 ETF 시장이 더 크게 성장할 수 있다고 내다보면서 투자자들이 시장 과열의 피해를 입으면 안 된다고 지적했다. 그는 “커버드콜 ETF 투자자들은 시장 상황이 안 좋아도 분배금을 받으면서 상승장까지 기다리므로 장기 투자 성향이 강하다”며 “만약 투자자들이 높은 분배율에만 집착하게 되면 커버드콜 ETF도 한때 유행하는 상품으로 끝날 수 있다”고 꼬집었다.이 본부장은 시장의 오해와 달리 커버드콜 ETF가 제대로만 운영한다면 기초자산 성과 이상의 수익률과 일정 수준의 배당금을 모두 달성할 수 있는 상품이라고 자신했다. 실제로 미래에셋운용이 지난해 상장한 미국 관련 커버드콜 ETF 대다수는 연말까지 약속한 배당금을 모두 지급하면서 기초지수를 웃도는 수익률을 냈다. 미래에셋운용은 현재 업계 최다인 12개의 커버드콜 ETF를 운용하고 있다. 오는 21일에도 ‘TIGER 미국배당다우존스타겟커버드콜’ ETF 시리즈를 추가로 선보일 예정이다.이 본부장은 “지난해부터 상장한 2~3세대 커버드콜 ETF들은 목표 배당율을 모두 채우면서 기초지수 이상의 수익률까지 달성했다”며 “커버드콜 ETF가 복잡한 구조의 상품이지만 투자 전에 기초자산 정도는 정확히 파악해야 한다”고 조언했다.이 본부장은 커버드콜 ETF가 장기적으로 우상향하는 자산을 반드시 담아야 하는 만큼 해당 시장이 미국 인공지능 거대 기술 기업(AI 빅테크) 위주로 성장할 것으로 전망했다. 또 최근 금융투자 업계가 추진하는 가상자산 ETF와 관련해서는 “큰 산이 여전히 많다”고 진단했다.이 본부장은 “AI는 한때 테마가 아니라 어마어마한 혁신이 남은 분야”라며 “올해에는 반도체 등 하드웨어 중심에서 전력 등 인프라와 소프트웨어 중심으로 성장하면서 이 분야들이 엔비디아와 함께 큰 축을 이룰 것”이라고 짚었다. 이어 그는 “가상자산 ETF 관련 자본시장법이 개정되더라도 실무 규정과 감시 기준을 만들고 관련 투자 경험을 쌓는 데 시간이 오래 걸릴 것”이라며 “다만 시장이 열린다면 가상자산 가격이 이미 많이 올랐어도 투자자들의 관심은 클 것”이라고 예상했다."
    },
    {
        "title": "KB금융, 올 2.5조 주주환원…밸류업 본격 드라이브[스타즈IR]",
        "date": "2025.01.12. 오후 5:48",
        "content": "■KB금융지주지난해 순이익 5조 돌파 전망자본 건전성도 업계 최고 수준배당 1.2조에 자사주 1.3조 매입주주환원율 40→42.7%로 상향\n\n\n\nKB금융지주 사옥. 사진제공=KB금융\n\n\n\n[서울경제] 2년 연속 ‘리딩금융그룹’ 지위를 지킬 것으로 확실시되는 KB금융(105560)지주가 올해 본격적인 밸류업(기업가치 제고) 드라이브에 나선다. 고환율 상황에도 견조하게 유지될 자산건전성을 기반으로 배당과 자사주 매입 등 주주 환원에 약 2조 5000억 원을 투입할 계획이다.12일 금융정보업체 에프앤가이드(064850)에 따르면 KB금융의 지난해 영업이익 시장 전망치(컨센서스)는 7조 9197억 원으로 나타났다. 전년(6조 4353억 원) 대비 약 23.1% 늘어난 수준이다. 같은 기간 순이익 역시 10.9% 증가한 5조 614억 원으로 국내 금융지주 중 처음으로 5조 원을 돌파할 것으로 예상된다.지난해 3분기 말 기준 보통주자본(CET1) 비율과 국제결제은행(BIS) 자기자본비율도 각각 13.85%, 16.75%로 업계 최고 수준의 자본 건전성을 보였다. 업계에서는 KB금융이 2023년에 이어 지난해도 1위 금융그룹의 지위를 차지했을 것이라 평가했다.KB금융은 견조한 자본 수익성과 건전성을 확인한 만큼 밸류업 계획을 차질 없이 진행하겠다는 방침이다. KB금융은 지난해 10월 연말 CET1 비율 13%를 초과하는 자본을 주주 환원에 투입하겠다는 내용을 골자로 하는 밸류업 계획을 발표했다. 연간 배당 총액을 1조 2000억 원으로 유지 및 확대하고 자사주 매입·소각 규모 역시 주가순자산비율(PBR)이 1배에 도달할 때까지 연평균 1000만 주 이상 추진한다는 것이다. 동시에 이 같은 주주 환원의 지속 가능성을 담보하기 위해 연간 목표 자기자본이익률(ROE)과 CET1 비율을 각각 10%, 13%로 제시했다.국내 증권사들은 시중 금리 하락, 고환율에도 불구하고 KB금융의 지난해 말 CET1 비율이 13.5~13.6%을 달성할 것이라 분석했다. CET1 비율 13.6%를 가정할 때 올 상반기 KB금융이 매입·소각할 자사주 규모는 약 7500억 원으로 예상된다. 이는 지난해 상반기 매입·소각 규모인 3200억 원을 크게 상회한다. 이어 연중 CET1 비율이 13.65%까지 오르면 하반기 자사주 매입·소각에 5000억 원이 더 투입된다. KB금융이 제시한 배당 총액 최소 규모가 1조 2000억 원이나 만큼 총 2조 4500억 원 규모의 주주 환원이 전망된다. 이에 따라 총주주환원율은 지난해 40%에서 올 42.7%로 큰 폭 상향될 것으로 예상된다.KB금융은 최근 비상계엄 사태로 국내 증시 불안정성이 높아지고 있지만 적극적으로 밸류업 계획을 이행하겠다는 입장이다. 양종희 KB금융 회장은 지난 6일 주요 해외 투자자들을 대상으로 발송한 주주 서한에서 “지난해 10월 공시로 약속한 KB금융의 지속가능한 밸류업 방안을 흔들림 없이 추진할 것”이라며 “위험가중자산이익률(RoRWA) 중심의 성장 전략을 통해 양적 성장에서 질적 성장으로의 전환 과제도 성공적으로 극복해 나가겠다”고 밝혔다.KB금융의 밸류업 계획에 대한 시장의 기대도 높다. KB금융은 지난해 4월 25일 배당총액 기준 분기 균등배당이라는 새로운 주주환원 정책을 발표했는데 당시 6만 9300원이었던 주가는 지난 10일 8만 7800원에 장을 마쳤다."
    },
    {
        "title": "지난달 원화 가치 5.3%↓…'전쟁 중' 러시아 이어 2번째",
        "date": "2025.01.12. 오후 5:31",
        "content": "임광현 의원 \"내란정국, 실물경제 악영향 과중…국정 정상화 시급\"\n\n\n\n12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1 ⓒ News1 박세연 기자(세종=뉴스1) 전민 기자 = 지난해 12월 한 달 동안 원화 가치가 5% 넘게 하락한 것으로 나타났다. 전쟁 중인 러시아 루블화에 이어 두 번째로 하락폭이 컸다.국회 기획재정위원회 소속 임광현 더불어민주당 의원이 한국은행에서 제출받은 자료에 따르면, 달러·원 환율은 지난해 11월 말 1394.7원에서 12월 말 1472.5원으로 77.8원 상승했다.지난달 미국 달러화 대비 원화 가치 절하율은 5.3%로 계산됐다.세계은행의 2023년 명목 GDP 기준 경제 규모 30위권 국가의 통화 가운데 러시아 루블화에 이어 가장 큰 폭의 가치 하락을 나타냈다.2024년 11월~12월 간 달러·루블 환율은 106.5루블에서 113.7루블로 올랐다. 12월 중 가치 절하율이 -6.4%에 달해 원화보다 1.1%포인트(p) 높았다.미 달러화 지수를 구성하는 주요 6개 통화 중 유럽연합(EU) 유로화는 지난 12월에 2.1% 하락했다. 일본 엔화는 4.7%, 영국 파운드화 1.7%, 캐나다 달러화 2.6%, 스웨덴 크로나화 1.6%, 스위스 프랑화 2.9% 등으로 일본 엔화를 제외하고 모두 주요국 평균 변동률 수준과 유사하게 나타났다.달러·원 환율이 상승하면 수입 물가 상승 등으로 이어져 경제에 부담으로 작용할 가능성이 높다.한국은행이 '최근 환율 변동성이 물가에 미친 영향'과 관련하여 임광현 의원에게 제출한 자료에서 \"모형 추정 결과를 고려하면, 11월 중순 이후의 환율 상승은 12월 소비자물가지수(CPI) 상승률을 0.05~0.1%p 정도 높인 것으로 추정된다\"고 밝힌 바 있다.임 의원은 \"위법한 계엄령 선포에 따른 내란 정국 상황에서 달러·원 환율이 전쟁 중인 러시아 수준으로 크게 절하돼 실물경제에 미치는 악영향이 과중해지는 상황\"이라며 \"극심한 정치적 불안정에 따른 외국인 투자 이탈과 원자재 수입 가격 상승, 수출 감소, 외화 부채 이자 부담 증가 등 당면한 경제충격을 해소하고 경제성장을 유지하면서 국제수지 균형을 이루는 시장 안정화 조치가 작동할 수 있도록 국정 정상화가 시급하다\"고 밝혔다."
    },
    {
        "title": "삼성전자 '빚투' 상환한 개미 레인보우로보틱스로 몰렸다",
        "date": "2025.01.12. 오후 5:20",
        "content": "삼성전자 반짝 반등에 탈출개인 신용거래융자 520억 뚝자회사 레인보우로보틱스엔연초이후 빚투 487억원 늘어\n\n\n\n긴 부진을 겪던 삼성전자가 연초 급반등하자 개미들이 '빚투'를 대거 상환하면서 탈출에 나섰다. 개인투자자들은 삼성전자의 추세적 상승에는 의문 섞인 반응을 보였지만 자회사로 편입될 레인보우로보틱스에 대해서는 빚투 규모를 늘리고 있다.12일 코스콤 ETF 체크에 따르면 삼성전자의 신용거래융자 잔액은 새해 들어 체결일 기준 지난 7일(결제일 기준 9일)까지 520억원 감소했다.'5만 전자'에 안착한 지난 7일까지 3거래일을 연달아 개인투자자들의 신용거래융자 상환 금액이 신규 금액을 상회하는 모습을 보였다. 지난해 11월 1조원을 돌파했던 삼성전자의 신용융자 잔액은 반등을 틈탄 상환 행진에 8542억원까지 줄어든 상황이다. '6만 전자' 문턱에서 주가가 버티던 작년 9월 24일 이후 최저 규모다.개인투자자들은 삼성전자의 신용융자 잔액을 줄일 뿐만 아니라 매도세를 이어가고 있기도 하다. 올해 들어 개인투자자들은 삼성전자를 4000억원어치 이상 순매도했다.반대로 삼성전자의 자회사 편입을 앞둔 레인보우로보틱스는 주가 상승세에도 연일 신용융자 잔액이 늘어나고 있다. 결제일 기준으로 지난 7일까지 올해 레인보우로보틱스의 신용융자 잔액은 487억원이 증가했다.레인보우로보틱스는 올 들어 주가가 40% 이상 급등했지만 개미들은 추가 상승 가능성에 무게를 두고 빚투를 늘린 것이다. 반면 지난 7일까지 4% 오르는 데 그친 삼성전자에 대해서는 이자를 감당하기보다는 손실을 최소화하기 위해 상환 행진에 나선 것으로 보인다. 증권가에서도 '빚투 상환'을 택한 개인투자자들의 판단에 대해 긍정적인 분석을 내놓고 있다. 삼성전자가 올해 1분기에 실적 저점을 통과한 뒤에야 본격적인 상승이 가능하기에 당장은 빚투 규모를 줄이는 게 맞는다는 해석이다. [김정석 기자]"
    },
    {
        "title": "한국 증권업 대부 …'최초 타이틀' 기록 수두룩",
        "date": "2025.01.12. 오후 5:19",
        "content": "강성진 전 증권업협회장 별세 … 향년 98세국내 증권사 첫 기업상장 성공증안기금 만들어 증시 활성화\n\n\n\n강성진 전 한국증권업협회 회장이 11일 별세했다. 향년 98세. 고인은 2013년 증권가를 떠나기 전까지 50여 년에 걸쳐 한국 증권가의 역사를 써내려 온 인물이다. 1927년 충남 예산에서 태어난 강 전 회장은 성균관대 경제학과를 졸업했다. 동아건설에서 일하던 그는 1957년 당시 최준문 동아건설 사장에게 흥일증권 인수를 주장해 관철시킨 뒤 사명을 동명증권으로 바꾸고 전무이사로 재직했다. 1963년에는 삼보증권을 인수하고 대표이사직에 오르며 국내 증권업의 기틀을 다지는 데 크게 기여했다.이 시기에 강 전 회장은 업계 최초로 사원 공채 실시, 지방 점포 신설, 임직원 해외 연수를 도입했으며 오늘날 증권사 수익의 큰 축을 담당하는 기업공개(IPO) 사업에 적극 나섰다. 당시 IPO는 투자개발공사가 맡고 있었지만, 강 전 회장은 업계 최초로 조사부를 신설해 1973년 증권사 최초로 기업 상장에 성공했다. 상장기업은 진로주조였다.이 같은 경영 혁신을 바탕으로 삼보증권은 국내 증권시장 1위에 올라섰으며, 대우증권에 매각된 뒤에도 국내 증권업계의 주요 인물들을 배출한 '인재 사관학교'로 불렸다.강 전 회장은 1967년 증권업협회 부회장으로 활동을 시장해 1990년대에 회장·명예회장까지 맡았다. 그는 증권업협회장으로 활동하며 증시 활성화를 위한 '증시안정기금'을 제안해 성사시켰다. 1990년 4월 25개 증권사 사장은 기금 2조원을 조성했다. 이후 정부와 은행, 보험업계의 지원이 더해져 4조원으로 확대됐다. 1979년 건설주 파동으로 삼보증권이 흔들리면서 결국 1983년 대우그룹에 회사를 넘기는 아픔을 겪기도 했다. 2013년 B&G증권 명예회장을 끝으로 증권업계에서 공식적으로 은퇴했고, 2014년에는 회고록 '증권 반세기'를 펴냈다.유족으로는 아들 완구(일동월드와이드 회장), 흥구(태평양시대위원회 이사장), 딸 신애(따뜻한재단 이사장), 사위 박용만(같이 걷는 길 이사장·전 대한상공회의소 회장), 며느리 김미희 씨가 있다. 빈소는 서울아산병원 장례식장에 마련됐다. 발인은 오는 14일 오전 9시, 장지는 경기도 포천시 광릉추모공원이다.[문재용 기자]"
    },
    {
        "title": "지속되는 고환율",
        "date": "2025.01.12. 오후 3:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1"
    },
    {
        "title": "좀처럼 떨어지지 않는 원달러 환율",
        "date": "2025.01.12. 오후 3:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1"
    },
    {
        "title": "고환율 지속 '1500원선 턱밑'",
        "date": "2025.01.12. 오후 3:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1"
    },
    {
        "title": "강달러에 정국 불안까지 '고환율 지속'",
        "date": "2025.01.12. 오후 3:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1"
    },
    {
        "title": "원달러 환율 1500선 턱밑, 고환율 지속",
        "date": "2025.01.12. 오후 3:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1"
    },
    {
        "title": "강달러에 정치적 불안까지, 고환율 지속",
        "date": "2025.01.12. 오후 3:48",
        "content": "(서울=뉴스1) 박세연 기자 = 12일 서울 명동 한 환전소에 1달러를 구매시 1475원의 시세를 나타내고 있다. 강달러와 비상계엄 사태 등 정국 불안이 지속되며 고환율이 이어지고 있다. 2025.1.12/뉴스1"
    },
    {
        "title": "美 고용 너무 강해서 쇼크… 예민해진 물가 전망 [붐앤쇼크]",
        "date": "2025.01.12. 오후 2:07",
        "content": "10일(현지시간) 미국 백악관에서 조 바이든 대통령이 고용보고서와 경제 상황에 대해 설명하고 있다. UPI연합뉴스지난 한 해 상승 랠리를 펼쳐왔던 미국 증시에 차츰 먹구름이 드리워지고 있다. 이에 새해 들어 큰 폭의 상승률을 나타내는 국내 증시가 어떤 영향을 받을지 투자자들 관심이 커지는 상황이다.12일 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 위험관리 지수 ‘붐&쇼크지수’ 국내판 위험 수치는 지난주와 같이 0%를 가리켰다. 반면에 미국판 위험 수치는 1%로 소폭 올랐다.이는 최근 발표된 미국 고용 수치가 예상을 크게 웃돌며 국채 금리가 상승하고 증시가 하락했기 때문이다.지난 10일(현지시간) 미국 노동부가 발표한 2024년 12월 고용지표에 따르면, 비농업 부문 고용은 전월 대비 12만명 증가해 예상치인 10만명을 웃돌았다. 실업률도 4.1%로 전월의 4.2%에서 소폭 하락하며 예상치인 4.2%보다 낮았다.특히 오는 15일로 예정된 미국 12월 소비자물가지수(CPI) 발표를 전후로 향후 금리와 이에 따른 증시의 향방이 결정될 전망이다. 만약 물가 상승률이 예상치를 웃돈다면 미국 연방준비제도(Fed)가 이를 억제하기 위해 금리 인하 속도를 낮출 가능성이 커지기 때문이다.이에 2025년 들어 상승 랠리를 펼치고 있는 국내 증시 또한 조정받을 가능성이 커졌다.지난주 삼성전자·LG전자 등을 시작으로 4분기 실적 발표 시즌이 시작됐으나 대다수 기업이 지난해 같은 기간보다 부진한 결과를 내놓을 것으로 전망되기 때문이다.특히 오는 13일 개막하는 JP모건 헬스케어 컨퍼런스를 앞두고 제약·바이오 업종의 주가가 크게 오른 상태이나, 재료가 소멸하면 다시 조정받을 가능성도 있다."
    },
    {
        "title": "트럼프 ‘효율적 방산’ 핵심은 ‘드론’···드론 기업 주가 떴다",
        "date": "2025.01.12. 오후 2:06",
        "content": "러-우 전쟁서 승패 좌우하는 ‘드론’현대전서 성능좋은 드론 필요성 커언유주얼머신스 6개월새 800% 상승레드캣홀딩스도 반년새 주가 6배 뛰어정부효율부 수장 머스크 “장거리 드론 필요”\n\n\n\n 중국 드론 제조사 DJI의 드론.트럼프 2기 시대에 비용을 줄이고 성과를 극대화한 ‘효율적 방산’이 화두로 제시되면서 드론(무인기)의 활용도가 본격화할 전망이다.특히 러시아와 우크라이나가 사상 최대 규모의 드론 공방전을 펼치는 등 현대전이 드론 전쟁으로 비화하면서 드론의 가치는 더욱 커지고 있다.12일 금융투자업계에 따르면 드론 부품 제조 및 드론 판매 업체인 언유주얼머신스(UMAC)는 지난 6개월 동안 주가가 800% 가까이 올랐다.미국 대선당일까지만 해도 2달러가 채 되지 못했던 주가는 현재 13달러까지 치솟았다.지난해 11월 말 도널드 트럼프 당선인의 장남인 트럼프 주니어(돈 주니어)가 언유주얼머신스의 자문위원회에 합류했다는 소식이 전해진 뒤 주가 상승세를 이어왔다.돈 주니어는 “드론의 필요성은 분명하다”며 “우리가 중국산 드론과 드론 부품 구매를 중단해야 한다는 것도 분명하다”고 밝힌 바 있다.푸에르토리코 드론 기술 기업 레드캣홀딩스(RCAT)도 6개월새 주가가 6배 넘게 올랐다.레드캣은 지난달 기존 공급사인 스카이디오를 밀어내고, 미 육군의 단거리 정찰(SRR) 기록 프로그램 계약을 따냈다. 미 육군은 향후 5년 간 5880대의 레드캣 드론 시스템을 초기 인수한다는 목표를 설정했다.조지 매투스 레드캣 최고기술책임자(CTO)는 “(이번 계약은) 우리 회사와 미국 드론의 미래에 새로운 시대를 알린다. 우리는 병사들의 피드백, 기술적 성능, 대량 생산 능력, 시스템 비용을 기준으로 선택됐다”고 말했다.트럼프의 핵심 측근 중 한명으로 부각되는 피터 틸의 팔란티어도 레드켓의 제조 드론에시각적 내비게이션 소프트웨어를 통합한다는 소식을 전하며 ‘드론 시대’의 서막을 알리기도 했다.이밖에 조비에비에이션, 에어로바이런먼트, 록히드마틴, 노스롭그루먼 등도 드론주로 묶인다.이같은 드론 중시 분위기는 트럼프 2기 시대의 정부효율성 작업과 맥을 같이한다.새 행정부의 자문기구로 신설된 정부효율부(DOGE)의 일론 머스크는 이미 국방부의 F-35 관련 예산을 대거 삭감하고, 드론으로 국방 전력을 재편할 것을 시사한 바 있다.머스크는 “F-35 같은 유인 전투기를 만드는 멍청이들이 아직 있다”면서 “미국은 대량의 장거리 드론(항공, 수상·잠수용)과 극초음속 미사일이 필요하다. 사람이 있는 어떤 것이든 드론 전쟁에서 매우 빨리 죽을 것”이라고 강조했다.실제로 한반도 주변 해역을 포함하는 서태평양을 관할하는 미국 해군 제7함대는 인공지능(AI)을 활용한 드론과 무인정(드론 보트)을 새로 도입할 것이라고 밝히며 바뀐 국방 분위기를 보여줬다.이달 초 미국 상무부 산업안보국이 중국산 드론 규제 예고 조치도 미국 내 드론 기업에는 호재다.미 상무부는 “적대국의 드론 부품과 기술이 미국의 주요 기반 시설을 감시하거나 민감한 정보를 유출하는 데 쓰이는 등 국가 안보에 위협이 될 수 있다”고 밝혔다.중국의 드론 시장이 전 세계 드론의 95%에 육박하는 상황에서, 중국의 점유율을 낮추고 미국 기업에 대한 전폭적인 지원에 나서는 것만으로도 드론 기업에는 매출 확대 모멘텀을 만들어낼 수 있다.한편, 전 세계 드론 시장 규모는 2022년에 224억 달러 수준에서 2023년 280억 달러로 확장됐고, 2031년까지 1667억 달러까지 연평균 25% 성장할 전망이다."
    },
    {
        "title": "“직원 해외연수 처음 도입한 회장님”…한국 증권업 기반 닦은 대부 떠나다",
        "date": "2025.01.12. 오전 11:34",
        "content": "강성진 전 증권업협회장 별세…향년 98세국내 증권사 첫 기업상장 성공증안기금 만들어 증시 활성화\n\n\n\n 강성진 전 증권업협회장 [이충우 기자]강성진 전 한국증권업협회 회장이 11일 별세했다. 향년 98세. 고인은 2013년 증권가를 떠나기 전까지 50여 년에 걸쳐 한국 증권가의 역사를 써 내려 온 인물이다.1927년 충남 예산에서 태어난 강 전 회장은 성균관대 경제학과를 졸업했다.동아건설에서 일하던 그는 1957년 당시 최준문 동아건설 사장에게 흥일증권 인수를 주장해 관철시킨 뒤 사명을 동명증권으로 바꿔 전무이사로 재직했다.1963년에는 삼보증권을 인수하고 대표이사 직에 오르며 국내 증권업의 기틀을 다지는 데 크게 기여했다.이 시기에 강 전 회장은 업계 최초로 사원 공채 실시, 지방점포 신설, 임직원 해외 연수를 도입했으며 오늘날 증권사 수익의 큰 축을 담당하는 기업공개(IPO) 사업에 적극 나섰다.당시 IPO는 투자개발공사가 맡고 있었지만, 강 전 회장은 업계 최초로 조사부를 신설해 1973년 증권사 최초로 기업상장에 성공했다. 상장기업은 진로주조였다.이 같은 경영혁신을 바탕으로 삼보증권은 국내 증권시장 1위에 올라섰으며, 대우증권에 매각된 후에도 국내 증권업계의 주요 인물들을 배출한 ‘인재 사관학교’로 불렸다.강 전 회장은 1967년 증권업협회 부회장으로 활동을 시장해 1990년대에 회장·명예회장까지 맡았다.그는 증권업협회장으로 활동하며 증시 활성화를 위한 ‘증시안정기금’을 제안해 성사시켰다. 1990년 4월 25개 증권사 사장은 기금 2조원을 조성했다. 이후 정부와 은행, 보험업계의 지원이 더해져 4조원으로 확대됐다.1979년 건설주 파동으로 삼보증권이 흔들리면서 결국 1983년 대우그룹에 회사를 넘기는 아픔을 겪기도 했다.2013년 B&G증권 명예회장을 끝으로 증권업계에서 공식적으로 은퇴했고, 2014년에는 회고록 ‘증권 반세기’를 펴냈다.유족으로는 아들 완구(일동월드와이드 회장), 흥구(태평양시대위원회 이사장), 딸 신애(따뜻한재단 이사장), 사위 박용만(같이 걷는 길 이사장·전 대한상공회의소 회장), 며느리 김미희 씨가 있다."
    },
    {
        "title": "[펀드와치]“엔비디아 요구 뛰어넘어”…반도체 테마 수익률↑",
        "date": "2025.01.12. 오전 11:22",
        "content": "반도체 레버리지 ETF, 30% 가량 치솟아미국撥 호재에 CES 모멘텀 이어져컨센 하회 삼성전자 4Q 실적도 소화[이데일리 원다연 기자] 폭스콘의 호실적에 마이크로소프트의 대규모 투자 소식, 젠슨 황 엔비디아 CEO와 최태원 SK하이닉스 회장과의 만남까지 반도체주를 둘러싼 호재가 이어지며 지난주 반도체주에 빨간불이 들어왔다. 이에 펀드 시장에서는 반도체 테마의 상장지수펀드(ETF)가 수익률 상위권을 휩쓸었다.  12일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 가운데 지난주(3~9일) 가장 높은 수익률을 기록한 상품은 미래에셋자산운용의 ‘TIGER 반도체TOP10레버지리’ ETF로 나타났다. 이 상품은 일주일 간 29.02%의 수익률을 냈다. 삼성자산운용의 ‘KODEX 반도체레버리지’(28.13%), 신한자산운용의 ‘SOL AI반도체소부장’(18.40%) 등도 수익률 상위권에 이름을 올렸다. 이 기간 엔비디아 협력업체인 폭스콘의 호실적과 MS의 인공지능(AI) 데이터투자센터에 대한 대규모 투자 발표가 반도체주 전반에 대한 투자 심리를 개선했고, CES에서 젠슨 황 CEO와 최태원 회장의 만남도 모멘텀으로 작용하며 반도체주의 주가를 끌어올린 영향이다. 최 회장은 8일(현지시간) 젠슨 황 CEO와 만남 뒤 “그동안은 SK하이닉스의 개발 속도가 엔비디아의 개발 속도보다 조금 뒤처져 있어서 상대편(엔비디아)의 요구가 더 빨리 개발해달라는 것이었는데 최근에는 (SK하이닉스의) 개발 속도가 엔비디아를 조금 넘고 있다 이런 정도의 표현을 할 수 있을 것 같다”고 말했다. 지난 8일 발표된 삼성전자의 4분기 잠정실적은 시장 기대치를 밑돌았지만, 실적에 대한 우려보다 밸류에이션 매력이 더 크게 부각되며 주가를 지지했다. 이 기간 삼성전자의 주가는 5.06% 올랐고, SK하이닉스는 19.88% 치솟았다. 같은 기간 전체 국내 주식형 펀드의 평균 수익률은 6.12%를 기록했다. 코스피는 최근 하락세에 반도체 및 2차전지 업종 위주로 저가 매수세가 유입되며 상승했고, 코스닥은 로봇주가 강세를 보이며 상승했다. 해외 주식형 펀드의 주간 평균 수익률은 0.01%를 기록했다. 지역별로 유럽신흥국의 수익률이 2.03%로 가장 높았고, 섹터별로는 에너지섹터의 상승폭(3.05%)이 가장 컸다. 개별 상품 중에선 삼성자산운용의 ‘미국AI전력핵심인프라’의 수익률이 7.64%로 가장 높았다. 한 주간 세계 증시는 혼조세를 보였다. S&P 500은 ISM 제조업 지수가 6개월래 최고 수준으로 개선된 것에 힘입어 주요 기술주들이 강세를 보이며 상승했다. 다만 고용지표 및 연방공개시장위원회(FOMC) 의사록 영향에 상승세는 제한됐다. NIKKEI 225는 반도체 관련주가 조정을 받으며 하락했다. EURO STOXX 50는 트럼프 정부의 관세 완화 보도에 투자 심리가 개선되며 자동차 업종 중심으로 상승했다. 상해종합지수는 트럼프 대통령 당선인의 취임을 앞두고 미국의 대중국 첨단 기술 제재와 무역 제재 리스크가 커지며 하락했다. 자금 흐름을 살펴보면 주식형펀드의 설정액은 527억원 감소한 18조 1668억원으로 집계됐다. 채권형 펀드의 설정액은 1조 3393억원 증가한 34조 21억원, 머니마켓펀드(MMF)의 설정액은 23조 6216억원 증가한 148조 3703억원으로 집계됐다. \n\n\n\n최태원 SK그룹 회장이 8일 오전(현지시간) CES 2025가 열리고 있는 미국 네바다주 라스베이거스 컨벤션센터 센트럴홀 SK 전시관을 방문하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "“얼마만이야, ‘매수’로 돌아온 외국인”…연초 1.5조원  쇼핑’, 어느 종목 샀나",
        "date": "2025.01.12. 오전 10:24",
        "content": "10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. [사진 출처 = 연합뉴스]코스피 시장에서 지난 5개월간 ‘팔자’ 행진을 이어온 외국인이 해가 바뀌자마자 순매수로 돌아서자 국내 증시를 향한 기대감도 커지고 있다.12일 한국거래소에 따르면 외국인 투자자는 올해 들어 지난 10일까지 유가증권시장(코스피)에서 1조5490억원 어치를 순매수한 것으로 집계됐다.앞서 외국인은 지난해 8월부터 12월까지 5개월 연속 유가증권시장에서 팔자세를 이어오던 것과 대비되는 모습이다.외국인 매수세는 주로 반도체주에 집중됐다. 새해 들어 외국인이 가장 많이 사들인 종목은 SK하이닉스로 9610억원 순매수했다. 7거래일 동안의 순매수액이 이미 지난달 월간 순매수액(4160억원)의 2배를 넘어선 수준이다.삼성전자는 외국인이 올해 들어 두 번째로 많이 사들인 종목으로 2370억원 순매수했다. 앞서 외국인은 지난해 8~12월 5개월 연속 삼성전자를 순매도한 뒤 6개월 만에 매수세로 돌아선 것이다.\n\n\n\n CES 개막을 이틀 앞둔 5일(현지시간) 미국 라스베이거스 컨벤션 센터에서 CES 개막 준비가 한창이다. [사진 출처 = 연합뉴스]한국 수출과 상관관계가 높은 미국 공급관리자협회(ISM) 제조업 지수가 시장 예상치를 웃돈 데다, 세계 최대 가전·정보통신(IT) 전시회 ‘CES 2025’를 통해 인공지능(AI)에 대한 기대감이 재차 높아지면서 반도체 업종 전반의 투자심리가 개선된 영향으로 풀이된다.특히 SK하이닉스는 젠슨 황 엔비디아 최고경영자(CEO)가 SK하이닉스 고대역폭 메모리(HBM) 개발 속도와 관련해 긍정적 발언을 한 영향으로 매수세가 몰렸다는 분석이다. 삼성전자도 부진한 작년 4분기 실적 발표에도 악재 선반영과 불확실성 해소 인식에 오히려 매수 심리가 커졌다.증권가에서는 삼성전자에 대한 저가 매수세가 이어지면서 코스피도 함께 힘을 받을 것이라는 전망도 나온다. 향후 미국 물가지표 발표 후 국채 금리 안정이 예상되는 점도 외국인 매수세 유입을 기대하게 하는 요인이다.다만 올해 국내 기업의 실적 전망치가 하향 조정될 가능성이 높은 점을 눈여겨봐야 한다.강민석 교보증권 연구원은 “외국인의 코스피 단기 수급을 기대할 수는 있으나 장기 수급 유입에 가장 중요한 요소는 이익”이라며 “코스피 올해 영업이익 컨센서스(시장 평균 전망치)는 그간 하향 조정됐으나 아직 여전히 높은 수준으로 향후 조정될 것”이라고 전했다.그러면서 “추가 밸류에이션(평가가치) 조정이 진행된다면 현재 8.6배인 코스피 12개월 선행 주가수익비율(PER)도 9∼9.5배로 상승해 밸류에이션 매력도도 높지 않다”고 덧붙였다."
    },
    {
        "title": "“라면 하나에 100만원?”…미친 매운맛에 전세계 개미들 사로잡은 이곳 [K주식, 이걸 사? 말아?]",
        "date": "2025.01.12. 오전 9:40",
        "content": "유튜브 채널 영국남자의 불닭볶음면 먹방 영상[사진 출처=영국남자 유튜브 채널 갈무리]‘미친 매운맛’으로 전세계인들을 뜨겁게 사로잡은 불닭볶음면. 불닭 챌린지로 유명세를 타기 시작했던 불닭볶음면은 이제 해외 대형마트에서 손쉽게 찾아볼 수 있을 만큼 인기 상품이 됐습니다.덕분에 불닭볶음면을 생산하는 삼양식품의 주가도 주식시장에서 활활 타올랐습니다. 3년 전 8만원 대에 머무르던 주가는 지난해 말 80만원을 찍었습니다. 난도가 높다고 정평이 난 K주식시장에서 놀라운 수익률을 기록한 것이죠.“매운데 계속 끌리네”…세계로 향한 K라면, 불닭볶음면\n\n\n\n 불닭볶음면[사진 출처=삼양식품 홈페이지 갈무리]불닭볶음면은 2015년 유튜브 ‘영국남자’ 채널에 소개되면서 전세계인들의 이목을 끌었습니다. 극강의 매운맛을 낸다는 한국 라면으로 불닭볶음면이 소개됐습니다. 유명 K팝 아티스트들도 라면 먹방을 자주 하면서 젊은 해외팬들의 주목을 받았습니다.불닭볶음면 라면 브랜드는 출시 이후 현재까지 누적 판매량 70억개를 기록했습니다. 2023년부터는 월마트, 코스트코 등 대형 유통 채널에 진출하면서 미국에서의 확장 발판을 마련했습니다. 중국, 유럽, 남미 등으로도 진출하고 있습니다. 향후 불닭볶음면의 판매량 증가가 예상되는 상황이죠.덕분에 삼양식품의 실적이 폭발적으로 증가했습니다. 고금리로 전세계가 타격을 받았던 2022년에도 초특급 어닝 서프라이즈를 낸 이후 매출액과 영업이익이 고성장하고 있습니다.\n\n\n\n 삼양식품 매출액 추이 및 추정치[사진 출처=한화투자증권]2021년 매출액이 6420억원에 불과했지만 2022년 9090억원, 2023년 1조1929억원으로 증가했습니다. 영업이익도 654억원→904억원→1475억원으로 껑충 뛰었습니다.아직 지난해 4분기 확정 실적이 발표되진 않았지만 증권사들은 지난 한해 동안의 삼양식품의 매출액과 영업이익을 1조6800억원, 3400억원 선으로 보고 있습니다. 영업이익의 경우 직전해 대비 2배 이상 증가하는 셈이죠.박상준 키움증권 연구원은 “삼양식품의 계획대로 글로벌 판매량이 증가한다면 2029년까지 삼양식품의 연간 매출액은 약 3조5000억원, 영업이익은 8500억원 수준으로 확대될 것”이라며 “판매량 증가에 따른 규모의 경제 효과와 고단가 지역 매출 비중 확대는 고정비와 판촉비 증가 부담을 충분히 상쇄할 것”이라고 전망했습니다.\n\n\n\n K푸드 주요 품목별 수출 실적[사진 출처=농림축산식품부]전체 한국 라면 시장도 확대되고 있습니다. 최근 농림축산식품부가 발표한 K푸드 플러스 수출액 자료에 따르면 지난해 라면 수출액은 전년 대비 31.1% 증가한 12억4850만달러를 기록했습니다.음식료 기업들은 원가와 판가 변화가 적기 때문에 시장 확대에 따른 판매량 증가가 실적 개선의 핵심 요소가 됩니다. 삼양식품뿐 아니라 농심, 오뚜기 등 주요 라면 제조사들도 지난해 매출액이 사상 최대치를 갱신할 것으로 추정되고, 향후 실적도 좋아질 것으로 전망됩니다.경기방어주에서 성장주로…불닭으로 10루타 역사 쓴다기업 실적이 폭발적으로 증가한다고 해 모든 종목이 10루타(10배 상승) 주식이 되는 건 아닙니다. 삼양식품의 주가가 폭발적으로 상승한 데는 여러가지 이유가 있겠지만 ‘수출주로의 변신’을 핵심 트리거로 꼽을 수 있겠습니다.음식료주는 통상 내수 소비가 주를 이루는 경기방어주로 꼽혔습니다. 이에 주식시장에선 주가 변동이 거의 없는 ‘재미없는 주식’으로 꼽혔습니다.하지만 삼양식품은 해외 매출 비중을 꾸준히 늘려왔습니다. 삼양식품, DS투자증권 등에 따르면 2019년 1분기 40% 안팎이었던 해외 매출 비중이 지난해 3분기 기준 77.6%로 상승했습니다. 불닭볶음면의 수요가 늘어나자 경상남도 밀양시 등에 새롭게 공장을 지으면서 공격적으로 생산량을 늘렸고 덕분에 ‘경기방어주’에서 ‘수출성장주’로 변하게 된 것입니다.\n\n\n\n 삼양식품 연간 실적 추이 및 전망, 분기별 해외 매출 비중/수익성 추이 자료[자료 출처=DS투자증권]이제는 중국 시장을 겨냥해 현지 생산법인과 공장을 만들어 사업을 진행할 계획입니다. 불닭볶음면은 중국에서 ‘훠지멘’(火鷄麵)이라 불릴 만큼 인기가 높고 삼양식품 수출의 25%를 차지하는 최대 시장이기 때문입니다.우선 해외사업 총괄법인인 삼양 싱가포르 유한회사를 설립해 647억원을 출자하고 이 회사를 통해 중국 생산법인을 설립할 방침입니다. 이와 함께 중국 자싱시 내에 6개 생산라인을 갖춘 공장을 설립할 계획입니다.매운맛도, 주가도 화끈하다…“목표가 100만원” 황제주로 올라설까\n\n\n\n 삼양식품 주가 그래프[사진 출처=네이버 증권 홈페이지 갈무리]2025년 1월10일 기준 삼양식품의 주가는 75만원입니다. 지난해 말보다 소폭 하락했으나 3년 전과 비교하면 여전히 70만원 중반대로 높은 상황입니다. 시가총액은 5조6400억원 대입니다.국내 증권사들의 눈높이도 높습니다. 대부분 주가가 현재보다 더 올라갈 것이라고 보고 있습니다. 각 증권사들이 제시한 삼양식품의 목표주가는 △IBK투자증권 76만원 △KB증권 88만원 △신한투자증권 86만원 △한국투자증권 92만원 등입니다.그중 한화투자증권은 최근 분석 보고서에서 삼양식품의 목표주가를 100만원으로 제시했습니다. 주가가 1주당 100만원이 되면 보통 ‘황제주’의 반열에 오른다고 하는데, 한화투자증권은 삼양식품이 충분히 그럴 자격을 갖췄다고 판단한 것입니다.글로벌 라면 판매 상위 4개 상장 기업의 올해 주가수익배수(PER)가 16.9배인데 삼양식품의 매출 증가율, 수익성, 불닭 IP(지적재산권)를 활용한 종합 식품 기업으로의 확장 가능성을 고려했을 때 삼양식품의 PER를 22배로 예상했습니다.한유정 한화투자증권 연구원은 “해외 법인 매출이 커질수록 연결 매출은 수출 금액 증가 이상으로 커질 수 밖에 없다”며 “중국 공장 완공 후부터는 중국 물량은 모두 현지 공장에서 생산되고 한국 공장에서 중국으로의 수출분이 제외되는 만큼 미국, 중남미, 유럽 등 서구권 수출 물량 확보가 가능해질 것”이라고 했습니다.\n\n\n\n삼양식품이 현재 음식료주 대장인 건 맞지만 일각에선 지금 삼양식품을 투자했을 때의 기대수익률이 이전보다 높지 않을 것이란 예상도 나옵니다. 아무도 미래 주가를 예측할 순 없겠지만 이미 주가가 폭발적으로 상승해 현재 투자를 시작했을 때 업사이드(상승 가능성)가 이전만큼 높진 않을 것이란 우려 때문입니다.하지만 불닭볶음면의 해외 진출이 시작되는 초입 구간으로 높은 성장성에 주목할 필요도 있다고 증권가는 조언합니다. 조상훈 신한투자증권 연구원은 “최근 급격한 주가 상승으로 밸류에이션(평가가치) 부담이 존재하나 해외 모멘텀 확대 구간의 초입으로 높은 성장성 지속에 주목할 필요가 있다”고 했습니다.고환율, 정치적 혼란 등으로 국내 증시가 휘청이고 있습니다. 갈 곳 잃은 투자자들이 넘쳐났고 미국 증시로의 투자 이민자들도 늘어났습니다. 하지만 K증시 한편에서 묵묵히 실적을 내면서 주가가 폭발적으로 올라가는 종목들도 있습니다. 국내 투자자들에게 희망과 꿈이 될 수 있도록 차세대 주도주를 발굴하고 좋은 우량주를 꼼꼼히 분석해 드리겠습니다."
    },
    {
        "title": "[선데이 머니카페]‘젠슨황 쇼’ 된 CES…덩달아 웃은 SK그룹株",
        "date": "2025.01.12. 오전 8:25",
        "content": "‘호실적 기대’ SK하이닉스, 새해 첫 목표가 상향최태원 “방금 팔고왔다” 발언에 SKC ‘훨훨’  “상용화까지 20년”···양자컴株는 폭락\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO). 연합뉴스[서울경제] 이번 한 주간 국내 증시는 젠슨 황 엔비디아 최고경영자(CEO)의 한마디에 울고 웃었습니다. 황 CEO는 지난 7일(현지시간)부터 10일까지 미국 라스베이거스에서 개최된 세계 최대 IT·가전 박람회 ‘CES 2025’에 참석해 가는 곳마다 굵직한 이슈를 생산해냈는데요. 기조연설에서 로봇과 자율주행차량 등 물리적 세계와 상호작용하는 인공지능(AI) 시스템 ‘코스모스’를 발표한 데 이어 반도체부터 양자컴퓨터까지 다양한 발언을 쏟아냈고 그의 발언에 관련주들은 급등락을 연출했습니다. 국내 기업 중 이른바 ‘젠슨 황’ 효과를 직접적으로 본 곳은 단연 SK그룹입니다. 최태원 SK그룹 회장은 3년째 직접 CES에 참관하며 신기술에 대한 열정을 보여준 가운데 이번 행사에서도 엔비디아와의 끈끈한 동맹을 재확인하며 투심을 자극했습니다. 반면 거침 없이 급등하던 양자컴퓨터 종목들은 때아닌 유탄(?)을 맞기도 했는데요. 오늘 선데이 머니카페에서는 CES와 젠슨 황 효과에 대해 알아보겠습니다.━“HBM 개발 속도, 엔비디아 요구보다 빨라”\n\n\n\n최태원 SK그룹 회장. 사진 제공=SK이번 한 주간 SK하이닉스(000660)는 11.85% 상승했습니다. 같은 기간 삼성전자(005930) 상승률이 1.78%로 코스피지수(3.02%)를 밑돈 것과 대조적입니다. 고대역폭메모리(HBM) 경쟁에서 앞서나간 SK하이닉스의 연초 상승세에는 최태원 SK그룹 회장의 활약이 한 몫 하고 있는데요. 최 회장은 지난 8일 CES 현장에서 기자간담회를 갖고 젠슨 황 엔비디아 CEO를 만난 이야기를 나눴습니다. 그는 “그동안 SK하이닉스의 개발 속도가 엔비디아의 요구보다 뒤쳐져 있었는데 최근에는 개발 속도가 (엔비디아의) 요구보다 더 빠른 역전 형태가 일어나기 시작했다”고 강조했습니다. 올해 HBM 공급 등과 관련해서도 “이미 실무진끼리 정해서 올해 공급량 등은 다 결정됐다”고 자신했고요. 나아가 황 CEO가 기조연설에서 “‘피지컬 AI’ 시대가 될 것”이라고 예고한 것과 관련 “피지컬 AI에 대해서도 의견을 교환했다”며 향후 추가 협업 가능성을 내비치기도 했습니다. 전 세계 AI 산업을 주도하고 있는 엔비디아와의 공고한 협력 관계를 재확인한 최 회장의 행보에 투자자들은 환호했습니다. 증권사가에서는 지난해 11월부터 SK하이닉스의 목표 주가를 낮춰왔는데 새해 들어 처음으로 목표가 상향이 이뤄졌습니다. 엔비디아의 HBM 밸류체인(가치 사슬)에 합류한 SK하이닉스의 수혜가 당초 예상보다 더 클 수 있다는 분석이 나옵니다. 반면 삼성전자는 이번 CES에서 황 CEO와의 별다른 연결점을 보여주지 못했습니다. 되레 황 CEO가 삼성전자의 HBM에 대해 “성공할 것이라 확신한다”면서도 “새로운 설계를 해야 하고, 할 수 있다”고 말하면서 의구심만 키웠습니다. 삼성전자는 지난해 내내 엔비디아에 곧 공급할 것이라고 설명하다 결국 납품 승인을 따내지 못했는데요. 황 CEO의 이번 발언으로 HBM 사업의 미래가 한층 더 어두워졌다는 평가가 나오고 있습니다.━“방금 팔고 왔다” 한마디에 천정 뚫은 SKC(011790)\n\n\n\n사진 제공=SKC올해 들어 코스피에서 가장 많이 상승한 종목은 세계 최대 반도체 디스플레이 장비기업 SKC입니다. 2일부터 10일까지 약 50% 가량 급등했는데요. 이 기업의 가파른 상승세 역시 최 회장과 엔비디아 효과 영향이 컸습니다. 유리기판은 AI 반도체 발전에 혁신을 가져다줄 소재로 유리기판을 사용하면 기존 대비 데이터 처리 속도는 40% 빨라지고, 전력 소비와 패키지 두께는 절반 이상 줄어드는 효과가 있습니다. 특히 SKC가 지분 70%를 보유한 앱솔릭스는 기술력이 경쟁사 대비 최소 3년 이상 앞서 있으며 세계 최초로 미국에 양산 공장을 준공해 상업화를 앞두고 있는 것으로 전해집니다. 앱솔릭스는 미국 어플라이드머티리얼즈(AMAT)와 함께 설립한 합작사로 미국 정부로부터 생산 보조금 7500만 달러와 연구개발(R&D) 보조금 1억 달러를 확보하기도 했습니다. 안그래도 연초 들어 유리기판에 대한 기대감이 커진 상황에서 최 회장의 발언은 부스터를 달아줬습니다. 그는 지난 8일(현지시간) CES 2025에서 젠슨 황 CEO와의 만남 후 SKC의 유리기판 모형을 들어 올리며 “방금 팔고 왔다”고 발언했는데요. 이에 9일 시장에서는 SKC뿐 아니라 와이씨켐(112290)(19.27%), 기가비스(420770)(10.28%), 필옵틱스(161580)(7.86%) 등 유리기판 관련주들이 일제히 급등했습니다. 시장은 엔비디아와의 협력 가능성에 주목하고 있습니다. 채민숙 한국투자증권 연구원은 “자율주행차든 로봇이든 두뇌와 심장은 엔비디아 칩을 사용하고, 연산은 엔비디아의 AI 개발 플랫폼 ‘쿠다(CUDA)’ 기반의 소프트웨어로 설계되며 데이터들은 엔비디아 그래픽처리장치(GPU)로 구성된 데이터센터가 처리한다”며 “(테슬라처럼 독자 생태계를 구축한 극소수 기업을 제외한) AI 생태계는 이미 엔비디아에 종속적인 상태가 되고 있다”고 분석했습니다.━“양자컴 시대 멀었다”는 젠슨 황 발언에...시험대 오른 양자컴株지난해 말 구글이 양자컴퓨터 프로세서 ‘윌로우’를 발표한 이후 증시의 핫테마로 떠오른 양자컴퓨터는 올해 CES에서 새로운 테마로 신설되면서 기대감을 더욱 키웠는데요. 반년새 1000% 이상씩 급등하던 관련주들의 흐름에 제대로 찬물을 끼얹은 이는 다름 아닌 젠슨 황 엔비디아 CEO였습니다. 그는 지난 7일(현지시간) 월가 분석가들과의 간담회에서 양자컴퓨터에 대한 질문을 받고 “매우 유용한(useful) 양자컴퓨터에 대해 15년이라고 말한다면 아마도 (그것은) 초기 단계일 것”이라며 “30년은 아마도 후기 단계일 것”이라고 밝혔습니다. 그러면서 “하지만 20년을 선택한다면 많은 사람이 믿을 것이라고 생각한다”고 발언했습니다. 유용한 양자컴퓨터가 나오기까지는 20년은 걸릴 수 있다는 의미인 셈이죠. 이에 미국 증시에서 아이온큐(-38.9%), 리게티컴퓨팅(-45.4%), 디웨이브퀀텀(-36.1%), 퀀텀컴퓨팅(-43.3%) 등 관련주들이 줄줄이 급락했습니다. 국내 증시에서도 9일 아이윈플러스(123010)(-20.7%), 한국첨단소재(-10.5%), 아톤(158430)(-7.5%) 등은 추풍낙엽처럼 하락했습니다.한편 이후 황 CEO의 발언에 대한 반박도 이어지고 있습니다. 앨런 바라츠 디웨이브퀀텀 CEO는 한 방송에서 “마스터카드와 일본 통신 기업 NTT도코모 같은 회사가 디웨이브퀀텀 기술을 유료로 사용하고 있다”며 “양자컴 상용화 시점은 20년이나 30년 후가 아니라 바로 지금”이라고 정면 반박했고요. 아이온큐의 공동창업자이자 최고기술책임자(CTO)를 지낸 김정상 듀크대 교수도 10일(현지시간) 미국 실리콘밸리에서 열린 ‘한인창업자연합(UKF) 2025’ 행사 기조연설에서 “(그의 발언은) 20년이 지나면 엔비디아처럼 시가총액 3조 달러의 양자컴퓨팅 기업이 나온다는 의미”라고 해석하기도 했습니다. 일각에서는 고성능 컴퓨터에 활용되는 그래픽처리장치(GPU)를 통해 AI칩 시장의 80%를 장악한 엔비디아가 양자컴 상용화에 견제구를 날린 것이란 분석도 나옵니다. 양자컴퓨터가 빠른 데이터처리속도를 무기로 GPU를 대체할 가능성이 있기 때문입니다.이러나 저러나 당분간 양자컴퓨터 관련주들의 변동성은 불가피해보입니다. 최보원 한국투자증권 연구원은 “양자컴퓨터의 대표 제품과 서비스가 구체화하기 전까지 관련주 주가는 대형 기술 업체의 실적 발표나 행사에서 발언 등에 따라 급등락이 반복될 수밖에 없다”고 짚었습니다."
    },
    {
        "title": "\"코스피 상승세 이어간다…금통위 기준금리 인하 기대\" [주간전망]",
        "date": "2025.01.12. 오전 8:01",
        "content": "NH證, 이번주 코스피 2440~2570 예상\"금리 인하 기대감에 투자심리 회복될 것\"\"美 트럼프 당선인 관련 불확실성은 여전\"\n\n\n\n10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다./사진=연합뉴스국내 증시를 떠났던 외국인이 돌아오며 코스피지수가 모처럼 2500선을 회복했다. 전문가들은 이번주(13일~17일)에도 국내 증시에 훈풍이 불 것으로 예상했다. 16일 예정된 금융통화위원회(금통위) 회의에서 기준금리가 추가 인하돼 주식 투자 심리가 개선될 것이란 기대감에서다. 설날과 중국 춘절 연휴를 앞두고 소비 업종에도 관심이 쏠릴 전망이다. 다만 미국 트럼프 2기 행정부의 관세 정책에 따른 불확실성은 주의해야 한다고 조언했다.12일 NH투자증권은 이번주 코스피 예상 움직임 범위를 2440~2570으로 제시했다. 새해 들어 코스피는 외국인의 매수세에 힘입어 2500선을 탈환했다. 작년 7월 초부터 연말까지 외국인은 29조원어치 주식을 순매도했다. 올해 들어선 그간 팔아치웠던 업종을 다시 사들이는 경향을 보이고 있다.황준호 상상인증권 연구원은 \"코스피의 낙폭이 과하다고 판단한 외국인의 매수세가 유입되며 코스피가 강세를 보이고 있다\"며 \"(세계 최대 IT·가전 박람회) 'CES 2025'를 전후로 인공지능(AI) 관련 테마에 대한 투자심리가 회복돼 반도체 업종을 중심으로 반등세를 보인 점이 증시 모멘텀으로 작용했다\"고 진단했다. 이어 \"수출 호조 소식이 전해진 화장품 업종, '트럼프 수혜주' 조선 업종도 상승장을 지지했다\"고 덧붙였다.상상인증권은 금리 인하 기대감에 코스피 상승세가 이어질 것으로 봤다. 오는 16일 한국은행 금통위가 열린다. 지난해 11월 한국은행은 경기 부양을 위해 금리를 내렸다. 또 지난해 말 발표한 '2025년 통화신용정책 운영방향' 보고서에서 \"물가 상승률 안정세를 이어가고 성장의 하방 압력을 완화하는 동시에 금융 안정 리스크(위험)에도 유의하면서 기준금리를 추가로 인하할 것\"이라고 밝혔다.NH투자증권은 이번주 코스피의 상승 요인으로 소비 진작 정책을 꼽았다. 이 증권사 김영환 연구원은 \"설 연휴를 앞두고 소비 및 관광 업종에 주목할 필요가 있다\"며 \"고물가로 내수가 부진한 상황이지만, 유통 업종 중 주가가 많이 하락한 종목에 대한 기대감은 커질 수 있다\"고 설명했다. 이어 \"중국 춘절 연휴(1월 28일~2월 4일)도 다가오고 있어 중국 관련 업종인 음식료·화장품도 매수 관점에서 접근할 필요가 있다\"고 조언했다.김 연구원은 제약·바이오주도 관심 업종으로 꼽았다. 세계 최대 제약바이오 행사인 JP모건의 헬스케어 콘퍼런스 때문이다. 이번 행사는 오는 13~16일 미국 샌프란시스코에서 개최된다. 국내 업체 중에선 삼성바이오로직스, 셀트리온, 알테오젠, 리가켐바이오사이언스 등이 참가할 계획이다.다만 도널드 트럼프 2기 행정부 출범이라는 변수는 감안해야 한다. 트럼프 당선인의 취임식은 오는 20일(현지시간) 열린다. 황 연구원은 \"트럼프 당선인이 취임 후 보편관세 부과를 위해 경제 비상사태 선포를 검토하고 있다는 소식이 전해졌다\"며 \"보편관세가 도입되면 글로벌 무역이 위촉돼 수출주가 이끄는 한국 증시에 하방 압력으로 작용할 전망\"이라고 설명했다.미국 물가 지표도 살펴야 한다. 물가 지표가 예상치를 웃돌면 미국 중앙은행(Fed)의 금리 인하 일정이 늦춰질 수 있다. 오는 14일에는 미국 12월 생산자물가지수(PPI)가 공개된다. 15일에는 소비자물가지수(CPI), 16일 소매판매 지표가 발표된다. 중국의 4분기 국내총생산(GDP)은 오는 17일 확인할 수 있다."
    },
    {
        "title": "[마켓인사이트] 돌아온 외국인, 또 오른 코스피…상승세 위협하는 미국발 먹구름",
        "date": "2025.01.12. 오전 7:00",
        "content": "변동성 완화에 반도체주 반등…코스피 3주 연속 상승 2,510대 안착외인 올들어 1조5천억원 '풀매수'…JPM헬스케어 행사에 바이오株 기대美 고용 서프라이즈에 환율 또 급등…기업 이익 전망치 하향도 지속(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 무려 20주 만에 돌아온 외국인과 저가 매수세에 힘입어 3주 연속 상승, 코스피 2,510대에 안착했다.    금융시장을 뒤흔든 정치 불확실성이 정점을 지나면서 투자심리가 안정을 되찾았고, 글로벌 IT 전시회 'CES 2025'와 함께 대형 반도체주가 지수 상승을 견인했다.    금주 증시는 외국인 수급 개선과 반도체주 회복 양상에, JP모건 헬스케어 컨퍼런스 개최에 따른 제약·바이오주에 훈풍도 기대된다.    그러나 대내외 불확실성이 상존하는 데다 조금씩 안정되는 듯했던 금융 환경이 재차 출렁거리기 시작한 만큼 안전띠를 졸라매야 한다는 신중론도 강하다.\n\n\n\n코스피·코스닥 하락 마감(서울=연합뉴스) 이재희 기자 = 10일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전 거래일보다 6.12포인트(0.24%) 내린 2,515.78로, 코스닥은 전 거래일보다 5.63포인트(0.78%) 내린 717.89로 장을 마쳤다. 2025.1.10 scape@yna.co.kr12일 연합인포맥스와 한국거래소에 따르면 지난 10일 코스피는 전주 대비 73.86포인트(3.02%) 오른 2,515.78을 기록하며 3주 연속 상승에 성공했다.    지수는 12월 수출 호조와 외환 보유고 안정, 환율 급등세 진정, 미국 공급관리협회(ISM) 제조업지수 서프라이즈 등 우호적 환경 속에서 낮아진 밸류에이션을 토대로 상승세를 탔다.    미국 증시가 고평가 부담과 정책 우려로 과열 해소 국면에 진입하자 시작된 글로벌 포트폴리오 조정 과정에서 외국인들이 저평가된 코스피를 다시 주목했다.    'CES 2025'를 계기로 인공지능(AI) 관련주가 주목받은 가운데 SK하이닉스가 하루 10% 가까이 상승했고, 삼성전자는 4분기 '어닝쇼크'를 발표한 날도 저점을 통과 중이라는 평가 속에 오히려 3% 이상 올랐다.    지난주(6~10일) 유가증권시장에서 외국인은 1조4천924억원을 순매수하며 지난해 8월 마지막 주 이후 무려 19주간 이어진 역대 최장 순매도 기록을 마무리했다.    개인은 1조1천163억원을 순매도하며 3주 연속 매도 우위를 보였고, 기관도 7천705억원 규모로 3주 만에 순매도로 전환했다.    업종별로는 의료/정밀기기(11.19%), 기계/장비(8.70%), 운송장비/부품(6.47%) 등이 강세였고, 금속(-2.96%), 통신(-1.15%), 섬유/의류(-0.37%) 등은 약세였다.    코스닥 지수는 전주보다 12.13포인트(1.71%) 오른 717.89로 2주 연속 상승했다.\n\n\n\n2024년 JP모건 헬스케어 컨퍼런스에서 발표하는 존 림 삼성바이오 대표[삼성바이오로직스 제공. 재판매 및 DB 금지] photo@yna.co.kr금주 증시는 오랫동안 기다려온 외국인의 국내 증시 복귀를 계기로 대세 상승에 대한 기대감이 커지고 있다.    유가증권시장에서 외국인은 올해 들어 불과 7거래일 만에 1조5천억원이 넘는 순매수액을 기록했고, 이 기간 5거래일 연속 순매수세를 나타내기도 했다.    한지영 키움증권 연구원은 \"이제 외국인들 사이에서 한국 증시가 밸류에이션 콜을 할 수 있는 증시 리스트에 포함되지 않았나 싶다\"며 \"이제는 지수 하단에 대한 고민보다는 어느 지점에서 상단 저항을 받을까 고민하는 단계로 넘어갔다고 보인다\"고 말했다.    올해 외국인 매수세가 SK하이닉스(9천610억원)와 삼성전자(2천370억원)에 집중되면서 반도체주가 회복세를 보이는 것도 증시 전반에 온기를 더할 수 있다.    13~16일(현지시간) 열리는 JP모건 헬스케어 컨퍼런스는 제약·바이오주에 모멘텀을 강화할 수 있다.    삼성바이오로직스, 셀트리온이 메인 세션에서 발표에 나서는 등 다수 국내 기업이 참가하는 가운데 글로벌 빅파마와의 제휴 등 호재에 대한 기대감도 커지고 있다.\n\n\n\n채용 표지판 세운 식당 앞 지나는 워싱턴DC 시민들[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]그러나 불안 요소가 여전한 만큼 분위기에 편승하는 대신 방어적 관점을 견지해야 한다는 신중론도 커지고 있다.    지난 10일 최상목 대통령 권한대행 부총리 및 기획재정부 장관은 \"최근 금융·외환시장 변동성이 점차 완화되는 모습을 보이고 있으나 대내외 불확실성을 고려하면 여전히 안심할 수 없는 상황\"이라고 말했다.    실제로 최 대행의 경고 이후 미국 12월 고용지표가 서프라이즈를 기록하면서 금리 인하 전망이 크게 후퇴했다. 일각에선 올해 금리 인하 사이클이 끝나는 것 아니냐는 예상까지 나왔다.    이에 따라 뉴욕 증시가 지난주 말(10일) 일제히 1% 넘게 급락했다. 미 국채 금리는 10년물은 4.8% 가까이 치솟고 달러 인덱스는 110P 목전까지 급등했다.     1,460대에서 횡보하던 원/달러 환율도 11일 새벽 다시 1,470원을 돌파했다.    오는 15일 공개되는 미국 12월 소비자물가지수(CPI)도 최근 유가 반등세와 견조한 임금 지표 등을 고려하면 상승 가능성이 점쳐지고 있어 우려를 키운다.    외국인 순매수세의 지속을 장담할 수 없다는 지적도 있다. 조병현 다올투자증권 연구원은 \"미국에서 거래되는 한국 상장지수펀드(ETF)의 수급에서 아직 의미 있는 매수세 유입이 확인되지 않고 있다\"고 말했다.    이런 가운데 코스피 상장사와 반도체 업종의 올해 영업이익 전망치의 하향 조정도 현재 진행형이다.    NH투자증권은 금주 코스피 전망치를 2,440∼2,570으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 13일 중국 12월 수출입    ▲ 14일 미국 12월 생산자물가지수(PPI)    ▲ 15일 미국 12월 소비자물가지수(CPI), 한국 12월 실업률    ▲ 16일 미국 12월 소매판매, 한국 1월 한국은행 금융통화위원회    ▲ 17일 미국 12월 산업생산, 중국 4분기 국내총생산(GDP), 중국 12월 산업생산·소매판매    josh@yna.co.kr"
    },
    {
        "title": "'진짜 시장' 보여줄 코스피·코스닥 통합지수 가동…업계 기대감 '솔솔'",
        "date": "2025.01.12. 오전 6:30",
        "content": "美·日처럼 주식시장 전체 포괄하는 'KRX TMI' 13일부터 공개유동 주식 기반 산출 \"코스닥 재평가·정확한 시장 반영 기대\"\n\n\n\n국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 한국거래소가 오는 13일 공개하는 새 주가지수 'KRX TMI(Total Market Index)'에 대한 관심이 커지고 있다.    유가증권시장(코스피)과 코스닥시장을 아우르고, 실제로 거래되는 주식 수를 기반으로 한다는 점에서 유용한 투자 지표가 될 것이라는 기대가 나온다.    12일 금융투자업계에 따르면 거래소는 오는 13일부터 KRX TMI를 공개한다. 이는 코스피와 코스닥 시장에 상장된 보통주 중 지수 투자에 적격한 종목들을 유동 시가총액 가중방식으로 산출하는 시황 지수다.    이로써 국내에도 미국과 일본 등 주요 선진국처럼 주식시장 전체를 아우르는 종합주가지수가 생기게 된다.    가령 일본의 'TOPIX(토픽스)'는 프라임, 스탠다드, 그로스 등 3개의 주식시장의 적격 종목들을 모두 포괄, 투자자가 일본 주식시장을 종합적으로 파악하는 데 기여하고 있다.    거래소 측은 KRX TMI가 코스닥시장에 대한 투자자의 관심을 드높이고, 장기적으로는 충분한 자금이 유입되는 계기가 되길 기대하고 있다.    거래소 관계자는 \"한국의 경우 유독 주식시장 간 구분과 투자자들의 인식 차이가 크다\"며 \"우량주이지만 코스닥 상장사라는 이유로 펀드에 편입되지 못하는 사례도 많다\"고 말했다.    이어 \"이 지수는 종목이 어느 시장에 상장됐는지에 상관없이 시가총액을 기준으로 산출되기에, 그간 소외됐던 코스닥 우량주들이 재평가될 기회가 마련될 수 있다\"고 설명했다.    자산운용업계의 한 관계자는 \"장기적 관점에서 이 지수를 벤치마크하는 펀드가 늘어나면 코스닥으로의 유의미한 자금 유입이 기대된다\"라며 \"코스닥에서 코스피로의 이전 상장 수요가 줄어 코스닥시장이 보다 안정적으로 운영될 수 있을 것\"이라고 기대했다.    금융투자업계는 특히 이 지수가 투자에 부적격한 종목들을 걸러내고, 유동 주식 수를 기반으로 산출된다는 점에 주목한다.    KRX TMI는 관리종목, 저유동성 종목, 거래정지 종목 등 지수 투자에 부적격한 종목들은 구성 종목에서 제외한다는 점에서 코스피, 코스닥지수와 차이가 있다.    이러한 이유로 KRX TMI의 구성 종목 수는 2천289개로 코스피와 코스닥 구성 종목 수인 2천604개(지난해 말 기준)보다 적다.    실제로 시장에서 거래될 수 있는 유동 주식 수를 기준으로 지수를 산출해 투자시장을 더 정확히 보여준다는 것도 코스피, 코스닥지수와의 차별점이다.    한 종목의 시가총액을 계산할 때 최대주주 및 특수관계인 보유 주식, 자사주, 우리사주조합 보유주식, 거래가 곤란한 것으로 판단되는 주식 등을 제외한다는 뜻이다.    한 펀드 운용역은 \"한국 증시에는 낮은 유동 비율로 인해 주가 변동성이 큰 종목이 꽤 있고, 이것이 전체 지수를 왜곡하기도 하는데 KRX TMI는 이런 점을 보완해줄 수 있을 것\"이라고 설명했다.    다만 KRX TMI는 코스피200, 코스닥150 등 현재 많은 펀드의 벤치마크로 활용되는 다른 지수와 비교하면 종목 수가 많아, 실제 활용에는 번거로움이 많을 것이라는 우려도 있다.    거래소 관계자는 \"벤치마크 활용만을 목적으로 두고 공개하는 지수는 아니다\"라며 \"일단 KRX TMI처럼 최상위 시황 지수가 생겨 해외 주요 지수사업자와 같은 지수 체계를 갖췄다는 점에서 일차적인 의미가 있다고 생각한다\"고 말했다.    김동영 삼성증권 연구원은 \"거래소가 상장 종목에 대한 유동 시가총액 정보를 잘 관리할 수 있고, 이를 기반으로 하는 지수를 만들 능력과 의지가 있다는 점을 보여줬다\"며 \"이에 맞춰 업계 전반에서도 이런 지수의 활용을 확대하는 노력이 필요하다고 본다\"고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "새해벽두 '1.5조 쇼핑' 외국인 코스피 복귀 신호탄?…반도체株 보유율↑",
        "date": "2025.01.12. 오전 6:15",
        "content": "SK하이닉스 집중매수, 외국인 보유율 55.37% '6개월래 최고'…삼성전자도 '사자' 전환\"삼전 저가 매수세 지속 유입 가능성\" vs \"기업 실적 전망 하향은 우려 요인\"\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피 시장에서 지난 5개월간 '팔자' 행진을 이어온 외국인이 해가 바뀌자마자 순매수로 돌아서 국내 증시 복귀에 대한 기대가 커지고 있다.    특히 반도체주를 대거 매집해 본격적인 증시 반등의 신호탄이 될지 주목된다.    12일 한국거래소에 따르면 외국인 투자자는 올해 들어 지난 10일까지 유가증권시장(코스피)에서 1조5천490억원을 순매수했다.    앞서 외국인은 지난해 8월부터 12월까지 5개월 연속 유가증권시장에서 순매도를 기록하다 이달 들어 매수 우위로 돌아선 상태다.    주간 기준으로는 이번 주(6∼10일) 1조5천30억원을 순매수하며 20주 만에 순매수로 전환했다.    외국인 매수세는 주로 반도체주에 집중됐다.    새해 들어 외국인이 가장 많이 사들인 종목은 SK하이닉스로 9천610억원 순매수했다. 7거래일 동안의 순매수액이 이미 지난달 월간 순매수액(4천160억원)의 2배를 넘어섰다.    연합인포맥스에 따르면 10일 기준 외국인의 SK하이닉스 주식 보유율은 55.37%로 지난해 7월 24일(55.48%) 이후 약 6개월 만에 최고치를 기록했다.    외국인은 삼성전자도 6개월 만에 순매수하며 대량 매집하는 흐름을 보였다.    삼성전자는 외국인이 올해 들어 두 번째로 많이 사들인 종목으로 2천370억원 순매수했다. 앞서 외국인은 지난해 8~12월 5개월 연속 삼성전자를 순매도한 바 있다.    한국 수출과 상관관계가 높은 미국 공급관리자협회(ISM) 제조업 지수가 시장 예상치를 웃돈 데다, 세계 최대 가전·IT 전시회 'CES 2025'를 통해 인공지능(AI)에 대한 기대감이 재차 높아지면서 반도체 업종 전반의 투자심리가 개선된 영향으로 분석된다.    원/달러 환율이 고점에 이르렀다는 인식에다, 지난해 해외 증시 대비 낙폭이 컸던 데 따른 국내 증시의 가격 매력이 부각된 측면도 있다.    특히 SK하이닉스는 젠슨 황 엔비디아 최고경영자(CEO)가 SK하이닉스 HBM(고대역폭 메모리) 개발 속도와 관련해 긍정적 발언을 한 영향으로 매수세가 몰렸다. 삼성전자도 부진한 작년 4분기 실적 발표에도 악재 선반영과 불확실성 해소 인식에 오히려 매수 심리가 커졌다.    올해 들어 삼성전자와 SK하이닉스 주가는 각각 3.9%, 17.0% 올랐으며, 이에 상승 탄력을 받은 코스피도 4.8% 상승했다.    이경민 대신증권 연구원은 \"그간 대내외 불확실성을 선반영하며 극도로 눌려 있던 코스피에 불확실성 변수와 원/달러 환율 정점 통과를 확인하며 심리적 안정감이 유입됐다\"며 \"한국 12월 수출 호조와 미국 ISM 제조업지수 서프라이즈가 외국인 인식 개선의 트리거\"라고 짚었다.    이어 \"특히 지난해 외국인 순매도 중심에 있던 삼성전자의 강한 반등은 분위기 반전 가능성을 높여 주는 변화\"라고 짚었다.\n\n\n\nCES SK 전시관 찾은 최태원 회장(라스베이거스=연합뉴스) 신현우 기자 = 최태원 SK그룹 회장이 8일 오전(현지시간) CES 2025가 열리고 있는 미국 네바다주 라스베이거스 컨벤션센터 센트럴홀 SK 전시관을 방문하고 있다. 2025.1.9 nowwego@yna.co.kr증권가에서는 삼성전자에 대한 저가 매수세가 지속해 유입되면서 코스피가 상승 탄력을 받을 것이라는 전망이 나온다.    김동원 KB증권 리서치센터장은 \"현재 삼성전자 주가는 모든 악재를 선반영해 하락 위험은 제한적인 반면 향후 상승 여력은 커질 것\"이라며 \"1분기부터 범용 메모리 재고가 감소세에 진입했고, 2분기부터 엔비디아 대상 HBM 공급이 확대될 것으로 예상되기 때문\"이라고 설명했다.    향후 미국 물가지표 발표 후 국채 금리 안정이 예상되는 점도 외국인 매수세 유입을 기대하게 하는 요인이다.    이경민 대신증권 연구원은 \"물가에 대한 경계심리가 오는 15일 미국 12월 소비자물가지수(CPI) 발표 이후 정점을 통과하면서 달러화, 채권금리가 하향 안정화될 수 있다\"며 \"아울러 17일 발표되는 중국 4분기 GDP(국내총생산)와 소매판매 등 경제지표 호조가 맞물릴 경우 코스피 반등 탄력이 강화될 것\"이라고 예상했다.    다만 올해 국내 기업의 실적 전망치가 하향 조정될 가능성이 큰 점은 우려 요인이다.    강민석 교보증권 연구원은 \"외국인의 코스피 단기 수급을 기대할 수는 있으나 장기 수급 유입에 가장 중요한 요소는 이익\"이라며 \"코스피 올해 영업이익 컨센서스(시장 평균 전망치)는 그간 하향 조정됐으나 아직 여전히 높은 수준으로 향후 조정될 것\"이라고 짚었다.    이어 \"추가 밸류에이션(평가가치) 조정이 진행된다면 현재 8.6배인 코스피 12개월 선행 주가수익비율(PER)도 9∼9.5배로 상승해 밸류에이션 매력도도 높지 않다\"며 단순히 밸류에이션에 따른 외국인 수급을 기대하기 어렵다고 설명했다.    mylux@yna.co.kr"
    },
    {
        "title": "CES에서 엇갈린 테크 테마주… 유리기판 '급등', 양자컴퓨터 '급락'",
        "date": "2025.01.12. 오전 6:00",
        "content": "[테크노마켓]유리기판주 폭등, 양자암호주 폭락[편집자주] 미래를 이끄는 테크주의 오늘을 전합니다.\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 IT(정보기술)·가전 전시회 'CES 2025' 개막을 하루 앞둔 6일(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 가진 기조연설에서 최신 인공지능(AI) 가속기 '블랙웰(Blackwell)'을 탑재한 지포스 RTX 50 시리즈 그래픽 카드를 공개하고 있다. /사진=뉴스1.전 세계의 이목이 쏠린 'CES 2025'에서 날아온 소식에 테크 테마주의 등락이 엇갈렸다. 이번 행사의 최대 화두로 꼽혔던 양자컴퓨터 관련주는 폭락한 반면, 유리기판주는 차세대 반도체 부품으로 존재감이 재부각되면서 폭등했다. 인공지능(AI) 시장 발전을 이끄는 젠슨 황 엔비디아 CEO의 막대한 영향력이 반영된 결과이기도 하다.━최태원 \"팔고 왔다\"… 유리기판주 일제히 급등━\n\n\n\n1월2주차 유리기판, 양자암호 테마주 등락률. /그래픽=이지혜 기자.10일 한국거래소에 따르면 이번 주 유리기판 테마에 속한 종목들이 일제히 급등했다.SKC는 8일 13%, 9일 19% 급등하면서 한 주간 상승률이 34%에 달했다. 유리기판주 중 시가총액이 가장 큰 삼성전기는 6% 올랐다. 코스닥 종목들도 동반 상승했다. 와이씨켐이 43% 급등한 가운데 HB테크놀러지 21%, 필옵틱스 20%, 에프엔에스테크 14% 등 상승률을 기록했다.CES 2025에서 상용화 시점 임박에 대한 기대감을 키우는 메시지가 나오면서 유리기판주의 상승동력이 됐다. 8일(현지 시각) SK그룹 부스를 방문한 최태원 SK그룹 회장은 SKC의 유리기판 모형을 들어올린 뒤 \"방금 팔고 왔다\"고 웃으며 말했다. 황 CEO와 만난 직후에 내놓은 발언이어서 엔비디아와 납품 계약을 체결했을 가능성이 크다는 추측이 나왔다. SKC는 세계 최대 반도체 디스플레이 장비 기업인 미국 어플라이드 머티어리얼즈와 함께 앱솔릭스를 설립해 유리기판 사업을 전개하고 있다.\n\n\n\n최태원 SK그룹 회장이 8일(현지시간) 세계 최대 IT·가전 전시회 CES 2025가 열리는 미국 라스베이거스에서 가진 기자간담회에서 취재진 질문에 답하고 있다. /사진=뉴스1.반도체 기판은 칩과 컴퓨터 메인보드를 연결하는 부품으로, 현재 플라스틱과 같은 유기 소재가 널리 쓰인다. AI 반도체 발전으로 고집적 공정 난도 역시 급격히 올라가기 때문에 강도가 높은 유리기판이 대안으로 부상했다. 이론상 유리기판은 유기기판보다 데이터 처리량은 8배 많고, 전력 소비는 절반에 불과하다.당초 유리기판 상용화는 2027~2030년에 이뤄질 것으로 전망됐다. 최 회장의 판매 발언은 상용화 시점이 앞당겨질 수 있다는 기대감을 키우기에 충분했다. 황 CEO가 기조연설에서 제시한 '피지컬 AI' 패러다임 역시 호재로 작용했다. AI 산업의 '스케일링(규모) 법칙'이 유효하다는 선언으로 AI 반도체에 대한 폭발적인 수요가 당분간 이어진다는 뜻이기 때문이다.\n\n\n\n유리기판 이미지. /사진=앱솔릭스.━상용화까지 20년 전망한 젠슨황… 양자주 급락 트리거로━CES 2025를 앞두고 폭등했던 양자컴퓨터주는 유리기판주와 정반대 상황을 맞았다. 양자컴퓨터 상용화까지 20년이 걸릴 것이라는 황 CEO의 발언이 대형 악재가 됐다. 황 CEO는 \"매우 유용한 양자컴퓨터에 대해 15년이라고 말한다면 아마도 초기 단계일 것이다. 30년은 아마도 후기 단계일 것\"이라며 \"하지만 20년을 선택한다면 많은 사람이 믿을 것\"이라고 말했다. 2030년대에 양자컴퓨터 상용화가 이뤄질 것이란 기존 전망보다 훨씬 더 많은 시간이 필요하다는 의견이다.\n\n\n\n2024년 6월25일 오후 경기 고양시 킨텍스에서 열린 퀀텀 코리아 2024에 참가한 한국표준과학연구원 관계자가 양자컴퓨터 모형을 설명하고 있다. /사진=뉴스1.양자컴퓨터주는 지난달 초 구글의 양자 반도체 '윌로우' 성과 발표 이후 고공행진했다. CES 2025에 사상 최초로 양자컴퓨팅 세션이 마련된 점도 긍정적인 영향을 미쳤다. 미국 증시의 양자컴퓨터주인 실스크(티커명 LAES)와 리제티컴퓨팅(RGTI), 디웨이브 퀀텀(QBTS), 아이온큐(IONQ),  CES 2025 개막 전날인 6일까지 1개월 주가 상승률이 각각 1908%, 514%, 171%, 42%에 달했다.하지만 황 CEO의 발언이 강한 매도세를 촉발했다. 7~8일 리제티컴퓨팅은 49%, 아이온큐는 41%, 디웨이브 퀀텀은 40%, 실스크는 32% 폭락했다. 국내 양자암호 테마주 역시 큰 타격을 입었다. 한 주간 코위버 25%, 엑스게이트 22%, 우리넷 19%, 케이씨에스 18% 등 하락률을 기록했다. 대부분 영업손익 적자 상태인 코스닥 중소형주여서 단기간 급등에 따른 폭락 위험성이 제기된 바 있다. 결과적으로 현실이 됐다.황 CEO의 발언에 대한 반박도 나왔다. 디웨이브 퀀텀의 앨런 바라츠 CEO는 \"(황 CEO의 예측은) 완전히 틀렸다. 그가 틀린 이유는 현재 디웨이브가 상업적으로 운영되고 있기 때문\"이라며 \"(양자컴퓨터 상용화 시점은) 지금부터 30년 후, 20년 후, 15년 후가 아니라 바로 지금\"이라고 강조했다."
    }
]