[
    {
        "title": "“2월 역사적 증시 폭락 온다”...‘부자아빠’가 경고하며 기회로 꼽은 것은",
        "date": "2025.01.29. 오전 10:43",
        "content": "로버트 기요사키. [사진=엑스]세계적인 베스트셀러 ‘부자 아빠 가난한 아빠’의 저자인 로버트 기요사키가 27일(현지시간) 야후 파이낸스와의 인터뷰에서 올해 2월에 역사적인 증시 폭락이 일어날 가능성을 다시 언급하며 투자자들에게 경고 메시지를 보냈다.기요사키는 “주식과 채권 시장이 붕괴되면서 투자자들이 대안을 찾기 위해 비트코인으로 몰려들 것”이라고 주장했다. 자신의 소셜미디어 계정(X)을 통해 “2013년 책에서 경고했던 사상 최악의 증시 폭락이 임박했다”며 이번 사태가 다가오는 2월에 발생할 것이라고 강조했다.그는 이러한 시장 붕괴를 위기로만 보지 않았다. 기요사키는 “시장 붕괴는 자산 가격을 대폭 낮추는 기회로 자동차와 주택 등은 이미 매력적인 가격으로 거래되고 있다”고 설명했다. 또 “증시와 채권에서 빠져나간 투자자들이 암호화폐 시장으로 유입되면서 비트코인이 전례 없는 호황을 맞이할 것”이라고 덧붙였다.그는 이어 “가짜 자산을 피하고 금, 은, 암호화폐 같은 진짜 자산에 투자하라”며 “시장이 완전히 무너지기 전에 기회를 잡는 것이 중요하다”고 강조했다.기요사키는 최근 몇 년 동안 꾸준히 증시 붕괴 가능성을 언급한 바 있다. 지난해에는 미국의 부채 문제를 거론하며 “주식, 채권, 부동산 같은 거품 자산이 무너질 것”이라고 경고했다.하지만 그의 전망과 달리 지난해 미국 증시는 인공지능(AI) 열풍과 연방준비제도(Fed)의 금리 인하 기대감에 힘입어 역사적인 상승률을 기록했다. 이로 인해 기요사키의 경고가 지나치게 비관적이라는 평가도 일부 나오고 있다."
    },
    {
        "title": "\"세뱃돈으로 주식 사볼까\"…테슬라·삼성전자 쓸어 담는 '리틀개미'",
        "date": "2025.01.29. 오전 8:30",
        "content": "리틀 동학개미, 삼성전자·네이버·카카오 담아…美 S&P500 ETF도 '인기'서학개미는 테슬라·엔비디아·애플 '집중'\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 신건웅 기자 = # 지난해 아이를 낳은 김은하 씨는 최근 자녀를 위한 주식 계좌를 개설했다. 올해 세뱃돈은 물론 백일과 돌잔치 때 받은 돈으로 아이 주식을 사 줄 계획이다. 예·적금으로 수익을 기대하기 힘든 상황에서 주식 투자가 장기적으로 낫다고 봤다. 여기에 아이가 컸을 때 투자의 개념과 습관을 심어줄 수 있다는 판단도 작용했다. 세뱃돈을 엄마 주머니에 맡기는 시대는 끝났다. 대신 주식에 투자하는 '리틀개미(미성년 개인 투자자)'가 늘고 있다.국내 주식은 삼성전자와 삼성전자우, 네이버, 카카오가 인기 종목이다. 미국 주식은 테슬라와 엔비디아, 애플이 압도적이었다.29일 주요 5개 증권사(미래에셋증권·한국투자증권·키움증권·NH투자증권·토스증권)의 미성년 계좌 수를 조사한 결과, 이달 초 기준 108만3000개에 달한다.키움증권의 미성년 고객 수가 51만6000명으로 가장 많았다. 미래에셋증권과 한국투자증권은 각 17만 명, 토스증권은 12만 명에 달했다. NH투자증권은 10만7000명이다.계좌당 평균 잔고는 400만 원에서 1000만 원 사이다. 미래에셋증권의 1인당 평균 잔고 금액이 987만 원으로 가장 많았다. NH투자증권은 720만 원, 키움증권은 741만 원이다. 한국투자증권은 412만 원으로 집계됐다.국내보다는 해외 잔고가 더 많았다. 미래에셋증권 리틀개미의 1인 평균 국내 잔고는 589만 원인 반면 해외 잔고는 1484만 원에 달했다. NH투자증권도 국내 잔고(560만 원)보다 해외 잔고(970만 원)가 더 많았다. NH투자증권이 집계한 리틀개미 보유 종목에서는 금액 기준 삼성전자(005930)가 압도적 1위를 차지했다. 리틀개미 4만1401명이 삼성전자 주식 1053억6000만 원어치를 보유했다. 삼성전자우(005935)도 1만966명이 약 238억1000만 원 가지고 있다.2위는 테슬라였다. 5738명이 497억8000만 원어치를 가지고 있었다. 엔비디아는 3420명이 288억7000만 원어치 보유해 3위에 올랐다.다음은 애플(7045명·180억1000만 원), TIGER 미국 S&P500 상장지수펀드(ETF)(5197명·113억6000만 원), 신성델타테크(065350)(192명·105억 원), 네이버(035420)(4983명·100억8000만 원), 나스닥 100지수에 투자하는 QQQ ETF(Invesco QQQ Trust, Series 1)(1893명·96억8000만 원), 알파벳A(1855명·93억3000만 원), 나스닥100지수를 3배 레버리지로 추종하는 TQQQ ETF(ProShares UltraPro QQQ)(1433명·92억6000만 원), SK하이닉스(000660)(3065명·91억8000만 원), 카카오(035720)(1만657명·91억2000만 원), 포스코홀딩스(005490)(2872명·84억6000만 원) 순이다. 신성델타테크는 특정 주주가 지분을 대거 보유한 것으로 보인다.다른 증권사 리틀개미 계좌도 상황이 비슷했다. 키움증권의 리틀 동학개미도 삼성전자와 삼성전자우를 포트폴리오에 가장 많이 담았다. 이어 카카오, 네이버, TIGER 미국 S&P500 ETF, 현대차(005380), SK하이닉스, 대한항공(003490), 포스코홀딩스, LG전자(066570) 순이다.서학으로는 애플이 1위에 올랐다. 또 테슬라, 엔비디아, 마이크로소프트, QQQ ETF, 알파벳 A 등도 보유 상위 종목에 이름을 올렸다.미래에셋증권은 다른 증권사보다 ETF 비중이 다소 높았다. 삼성전자가 동학 리틀개미 1위 종목이지만, 2위는 TIGER 미국 S&P500이 차지했다. 삼성전자우는 3위였다. TIGER 미국나스닥100, KODEX 미국 S&P500TR, 네이버, TIGER 미국배당다우존스, KODEX 미국나스닥100TR, SK하이닉스, TIGER 미국테크TOP10 INDXX도 인기가 좋았다.서학 리틀개미는 테슬라와 엔비디아, 애플, 알파벳 A, 마이크로소프트, QQQ ETF, 브로드컴 순이다.한국투자증권은 국장의 경우 삼성전자, 삼성전자우, 네이버, TIGER 미국 S&P500, 포스코홀딩스, 카카오가 순위에 올랐다. 미장은 테슬라, 엔비디아, 애플, QQQ ETF, 마이크로소프트가 인기였다.업계에서는 앞으로도 리틀개미가 늘어날 것으로 봤다. 특히 국내보다는 서학 투자가 더 이어질 수 있다는 판단이다.업계 관계자는 \"미성년자 주식 계좌는 지속해서 늘어나는 추세\"라며 \"최근 미장에 투자하는 투자자가 늘면서 미성년 투자자도 해외 쪽에 더 관심을 보이고 있다\"고 말했다."
    },
    {
        "title": "[트럼프'컴퍼니'⑬] ‘태양광은 멋진 산업’…中 빈자리 한화솔루션‧OCI가 메운다",
        "date": "2025.01.29. 오전 8:01",
        "content": "美 시장서 밀려나는 中 태양광 기업미 생산기지 구축한 OCI·한화 '미소'지난해 태양광 기업 영업이익 급감에도올해는 업황 돌아서 이익 정상화 전망\n\n\n\n미국 콜로라도 주에 건설 중인 태양광 발전소 부지 전경. 사진 제공=한화큐셀[서울경제] 국내 태양광 업체들에게 지난해는 악몽이었습니다. 중국의 태양광 기업들에게 기술력과 가격 경쟁력에 밀리기 시작하면서 글로벌 시장 점유율을 크게 내줬고 실적 악화로 이어졌기 때문입니다. 하지만 미국은 중국 기업을 배척하기 시작하면서 국내 기업들에게는 새로운 기회의 장이 열리고 있습니다.━트럼프 행정부의 어떤 정책이 문제야?도널드 트럼프 미국 대통령은 ‘석유 시대’로의 회귀를 선언했습니다. 얼핏 보면 이는 친환경 발전 산업인 태양광 산업에게는 악재입니다. 23일(현지 시간)에는 “말도 안 되고 엄청나게 낭비적인 그린 뉴딜을 중단했다”며 조 바이든 이전 행정부의 친환경 산업정책의 종료를 선언하기도 했습니다.다만 트럼프 대통령은 태양광 산업에는 사뭇 다른 반응을 보이고 있습니다. 대선 후보 시절부터 ‘태양광은 멋진 산업’ ‘확대를 멈추지 않을 것’이라고 언급하면서 우호적인 입장을 드러냈습니다. 특히 트럼프 경제팀의 핵심 인사인 일론 머스크 테슬라 최고경영자(CEO)가 태양광 패널 사업을 하고 있다는 점도 ‘석유 시대’에서도 태양광에 대한 미국 정부의 지원이 이어질 것이라는 기대감을 키우고 있습니다.\n\n\n\n한파가 이어지고 있는 8일 오후 경기도 화성시 멱우지에 설치된 수상태양광발전소 주변이 얼어있다. 연합뉴스━SWOT 분석: ①한화큐셀·OCI(456040)의 강점은 뭐야?한국은 태양광 분야에서 중국에 이어 2위 지위를 차지하고 있습니다. 태양광 제조 단계별 생산 시설을 가지고 있는 몇 안 되는 국가죠. 태양광 패널은 폴리실리콘, 잉곳, 웨이퍼, 셀, 모듈 공정을 거쳐야 하는데, 미국은 보통 모듈 제작에 집중하고 있어 밸류체인을 모두 갖춘 곳이 많지 않은 상황입니다.특히 한화큐셀과 OCI는 태양광 토탈 솔루션을 공급할 수 있는 기업들입니다. 그간 쌓아 온 생산 노하우와 역량으로 미국뿐 아니라 글로벌 국가에 태양광 관련 밸류체인을 공급할 수 있는 능력을 보유하고 있습니다.━SWOT 분석: ②한화큐셀·OCI의 약점은 뭐야?중국 기업들의 제품 대비 가격이 최소 3배 이상 비싸다는 점이 국내 태양광 기업들의 약점입니다. 중국의 기술력이 이미 국내 업체들을 쫓아올 대로 쫓아온 상황에서 가격 경쟁력에서 밀리면서 국내 업체들은 중국 기업들에게 시장 점유율을 상당 부분 내줬습니다.━SWOT 분석: ③한화큐셀·OCI의 기회는 뭐야?하지만 미국이 중국 태양광 기업들의 공급을 제한하면서 상황은 달라졌습니다. 미국은 2022년 6월부터 중국산 태양광의 수입을 차례차례 봉쇄하기 시작했습니다. 중국은 말레이시아 등 동남아 국가를 통해 우회 수출하려 했지만 미국은 이마저도 막기 위해 최대 271.28%에 달하는 반덤핑 관세와 상계 관세를 부과하기로 했죠. 마지막 수단으로 중국은 미국 시장에 생산 설비를 신설하기로 했지만 미국 정부는 이를 압박하며 결국 현지 공장을 잇따라 매각하고 있습니다.미국이 중국의 태양광 기업들을 배척하기 시작하자 국내 기업들은 내심 환한 미소를 짓고 있습니다. 중국산이 없으면 미국은 태양광 패널이 부족해지는 숏티지 현상이 발생하고 이는 곧 중국 외에 태양광 패널을 공급하는 기업들에게는 기회 요인이기 때문입니다.실제 지난해 미국의 태양광 수요는 45기가와트(GW)였습니다. 하지만 미국 내 생산능력은 25GW에 불과합니다. 태양광 발전소에 대한 수요는 꾸준히 늘어나는 반면 중국 기업들이 시장에서 퇴출되면서 국내 기업들의 기회 요인이 늘어나는 것이죠.특히 OCI홀딩스(010060)와 한화큐셀은 미국 안에 생산기지를 구축하고 있어 기대감을 높이고 있습니다. OCI홀딩스의 태양광 모듈 생산 자회사인 미션솔라에너지(MSE)는 샌안토니오 모듈 공장의 생산 능력을 연 500㎿(메가와트)에서 1GW까지 확대하기로 했습니다. 한화큐셀 역시 올해 하반기 조지아주 카터즈빌에서 3.3GW 규모의 태양광 통합 공장을 완공하고 상업 생산에 들어갑니다.\n\n\n\n한화큐셀이 지난 5월 완공한 미국 캘리포니아 주 50㎿ 규모 태양광 발전소. 사진 제공=한화큐셀━SWOT 분석: ④한화큐셀·OCI의 위협은 뭐야?결국 미국 정부의 정책이 국내 기업들에게는 최대 위협 요인입니다. 태양광 산업은 다른 제조업과 달리 정부 정책의 영향을 크게 받습니다. 화석연료를 줄이고 친환경 발전 시장에 대한 글로벌 시장의 인식과 정책 추진과도 떼 놓을 수 없는 산업입니다.일단 트럼프 대통령이 ‘멋진 산업’이라고 발언한 데다 테슬라 때문에라도 태양광 산업을 강하게 규제하지 못할 것이란 전망이 우세합니다. 하지만 신재생에너지 산업을 지원하는 인플레이션감축법(IRA) 내 첨단제조생산세액공제(AMPC) 혜택을 축소하는 등의 조치를 취할 경우 국내 기업들의 타격은 불가피할 전망입니다.━그래서 한화큐셀·OCI의 올해 실적 전망은 어때?먼저 OCI홀딩스는 지난해 매출 3조 5690억 원, 영업이익 2166억 원을 벌어들였을 것으로 관측됩니다. 2023년 대비 매출은 34.69% 늘어난 반면 영업이익은 59.22%나 줄어들었죠. 다만 올해 영업이익은 3942억 원까지 증가하면서 반등세를 나타낼 것으로 전망됩니다.한화솔루션(009830) 신재생에너지 부문은 지난해 5조 1339억 원의 매출, 2428억 원의 영업적자를 기록했을 것으로 추정되고 있습니다. 이 역시 올해에는 매출 6조 5200억 원, 영업이익 6324억 원으로 크게 반등할 것으로 관측됩니다."
    },
    {
        "title": "\"어쩌다 그 삼성이\"…'오매불망' 구조대 기다리는 개미들 [설 이후 증시]④",
        "date": "2025.01.29. 오전 7:50",
        "content": "SK하이닉스에 밀리고, TSMC에 치여…\"주가는 역사적 하단\"\"추가 하락 제한적이지만…부활 위해선 시간 필요할 것\"\n\n\n\n삼성전자 서초사옥/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 신건웅 기자 = '초격차'란 수식어가 익숙했던 삼성전자가 '동네북' 신세가 됐다. 고대역폭메모리(HBM)는 SK하이닉스에 치이고, 파운드리는 TSMC에 밀린다. 주가까지 '5만전자'에서 벗어나질 못하면서 '잃어버린 10년'이라는 말이 나올 정도다.사방에서 삼성전자를 우려하는 목소리가 커질수록 '삼전개미'들의 근심도 커지고 있다. 증권가에서는 \"더 나빠지긴 힘들다\"면서도 삼성전자의 부활까지는 다소 시간이 걸릴 것으로 봤다. 국민주 삼성전자의 '굴욕'…\"동네북 신세 됐다\"29일 한국거래소에 따르면 삼성전자(005930)는 24일 5만3700원으로 거래를 마쳤다. 지난해 고점인 7월 11일(8만8800원) 대비 39.5% 내린 수치다.경쟁사인 SK하이닉스(000660) 주가가 지난해 7월 11일 24만8500원에서 이날 22만1000원으로 11.06% 하락한 것을 고려해도 낙폭이 크다.외국기업과 비교하면 더 처참한 성적이다. 삼성전자 주가가 1년 동안 27.43% 빠지는 동안 엔비디아는 145.9%, TSMC는 60% 올랐다.삼성전자 주가를 끌어내린 주범은 외국인이다. 지난 7월 고점 이후 22조6400억 원 넘게 팔았다. 보유율도 56.55%에서 50.24%로 6.31%p 낮아졌다.삼성전자는 실적에서도 1위 자리를 내줬다. 지난해 4분기 영업이익이 6조5000억 원으로, SK하이닉스(8조828억 원)에 밀렸다.삼성전자의 굴욕은 그동안 세계 1위를 지키던 반도체(DS) 부문 부진 탓이 크다. 창신메모리테크놀로지(CXMT) 등 중국 기업이 범용 D램을 저가에 쏟아내면서 가격이 하락한 것이 원인이지만, 고성능 반도체 HBM의 경쟁력 약화는 뼈아픈 부분이다.SK하이닉스가 인공지능(AI) 시장을 주도하는 엔비디아에 HBM을 독점 납품하다시피 하는 동안 삼성전자는 퀄테스트조차 통과하지 못하고 있다. 젠슨 황 엔비디아 최고경영자(CEO)는 올해 초 미국 라스베이거스에서 열린 'CES 2025'에서 삼성 HBM에 대해 \"설계를 새로 해야 한다(Have to engineer a new design)\"고 말하기도 했다.파운드리도 문제다. 삼성전자는 오는 2030년까지 파운드리 1위에 오르겠다고 선언했지만, 지난해 3분기 기준 점유율은 9.3%에 불과하다. TSMC는 64.9%에 달한다. 빅테크 기업들이 모두 TSMC에 물량을 맡기고 있다.결국 삼성 기술에 대한 의구심이 커지면서 외국인들이 매도에 나선 것으로 보인다. AI 반도체에서 뒤처진 삼성보다는 미국 엔비디아나 경쟁사인 SK하이닉스, TSMC가 더 낫다는 판단이다.\n\n\n\nⓒ News1 윤주희 디자이너빠질 만큼 빠진 주가, 추가 하락 제한적…반등은 지켜봐야삼성전자 주가는 더 이상 빠지기 힘든 수준까지 떨어진 것으로 보인다. 주가순자산비율(PBR)은 0.97배까지 낮아져 역사적 하단을 기록 중이다. 청산가치를 밑도는 셈이다.삼성전자가 자사주 10조 원을 매수하기로 하는 등 주가 방어에 나선 것도 긍정적이다. 이 중 3조 원어치는 소각 예정이다.시장에서는 삼성전자에 대해 어닝 모멘텀이 아닌 밸류에이션으로 접근하는 분위기다. 부정적인 요소 상당 부분이 이미 주가에 반영된 만큼 주가 하락이 제한적일 것이라는 판단이다.변수는 HBM의 엔비디아 퀄 통과 시점과 금리 인하에 따른 수요 회복 가능성 등이 꼽힌다. 갤럭시S25 판매량도 주가에 영향을 미칠 전망이다. 김동원 KB증권 연구원은 \"삼성전자 주가는 향후 호재에 민감한 주가 영역에 진입할 것\"이라며 \"올 3분기부터 HBM3E 12단을 시작으로 엔비디아 공급 본격화가 추정되고, AI 주문형반도체(ASIC) 수요 급증으로 올 하반기부터 브로드컴·구글·아마존(AWS) 등으로 HBM3E 12단, HBM4 공급 확대가 예상된다\"고 분석했다.이어 \"1분기 실적 저점을 확인 후 하반기로 갈수록 실적 개선 폭 확대가 기대된다\"며 \"트럼프가 향후 4년간 710조 원 규모의 사상 최대 AI 투자를 발표하고, 올해 북미 4대 빅테크 AI 데이터센터 투자가 업체당 평균 70조 원을 상회한다는 점을 고려할 때 메모리 글로벌 1위인 삼성의 메모리 공급 확대 없이 AI 투자 확대도 여의치 않을 것\"이라고 강조했다.다만 일부에서는 삼성전자의 실제 부활까지는 상당 시간이 소요될 것으로 봤다. 범용 반도체 가격 하락이 지속되고 있기 때문이다. 지난 20년간의 반도체 상승·하락 사이클은 1.5~2년간 이어졌다. PC, 모바일, 가전, 전장까지 수요도 부진한 상황이다.송명섭 iM투자증권 연구원은 \"향후 삼성전자 주가는 크게 하락하지 않을 것으로 보인다\"면서도 \"반도체 하락 사이클이 이제 막 시작됐고 실적에 대한 컨센서스가 하향 조정될 가능성이 높아, 본격적인 주가 상승에는 좀 더 시간이 필요할 것\"이라고 평가했다.\n\n\n\n이재용 삼성전자 회장이 충남 삼성전자 천안캠퍼스를 찾아 패키지 라인을 둘러보고 사업전략을 점검하고 있다. (삼성전자 제공) 2023.2.17/뉴스1"
    },
    {
        "title": "작년 대기업 시총 지각변동…삼성그룹 '우울한 1위' 5년만에 최소",
        "date": "2025.01.29. 오전 7:00",
        "content": "삼성전자 부진에 그룹 시총 4분의 1 급감…SK그룹 3년만에 2위 탈환조선·방산 호황에 HD현대·한화그룹 순위 급등…롯데는 19위 추락\n\n\n\n서울 서초구 삼성전자 서초사옥 모습[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 삼성그룹이 지난해 국내 대기업그룹 시가총액 순위에서 1위를 유지했지만 시총 규모는 5년 만에 최소 수준에 그친 것으로 나타났다.    반도체 경쟁력에 비상이 걸린 삼성전자의 부진이 그룹 전체의 발목을 잡은 결과다.    조선 및 방산업 호황 효과를 누린 HD현대그룹과 한화그룹의 순위가 급등한 반면, 불과 3년 전 재계 10위였던 롯데그룹은 유동성 위기 속에 20위권 탈락을 걱정할 형편이 됐다.    29일 한국거래소가 공정거래위원회에서 대기업집단으로 지정한 그룹사의 시총(유가증권시장·코스닥시장 상장사 및 우선주 포함) 변화를 집계한 결과, 삼성그룹 시총은 지난해 말 기준 543조3천330억원으로 전년 709조6천920억원에 비해 23.44% 감소했다.    국내 대기업그룹 1위 자리는 여전히 확고했으나, 시총 규모는 2019년 514조1천120억원 이후 최소치로 줄어들었다.    지난해 주가가 32.23% 하락한 삼성전자의 부진이 크게 작용한 것으로 풀이된다.    삼성전자는 엔비디아에 대한 고대역폭 메모리(HBM) 공급이 지연되면서 인공지능(AI) 반도체 밸류체인에서 소외된 것은 물론, 범용 메모리 경쟁 심화 및 가격 하락, 파운드리 사업의 계속된 침체까지 복합 위기를 맞고 있다.    SK그룹은 전년 대비 12.81% 증가한 202조7천280억원으로 순위를 한 단계 끌어올리며 2021년 이후 3년 만에 2위 자리를 되찾았다.    이는 HBM 경쟁력에서 독보적 우위를 확보한 SK하이닉스가 AI 반도체 랠리에 힘입어 주가가 22.90% 오른 것이 주요 배경으로 분석된다.    LG그룹은 LG에너지솔루션과 LG화학이 이차전지와 석유화학 사업에서 고전한 결과, 그룹 시총이 144조6천460억원으로 23.88% 감소하며 3위로 순위가 한 계단 하락했다.    현대차그룹은 0.90% 증가한 시총 141조6천520억원으로 4위를 유지했다.    5위는 123.93%의 증가율로 시총 76조8천400억원을 기록한 HD현대그룹이 차지했다.    HD현대그룹은 HD현대마린솔루션의 상장과 조선업 호황에 힘입어 전년도 10위에서 5계단이나 순위를 끌어올렸다.    이어 셀트리온그룹(43조610억원), 포스코그룹(42조5천억원), 한화그룹(41조4천640억원), 카카오그룹(35조420억원), 네이버그룹(31조5천130억원)이 10위권에 포함됐다.    한화그룹은 한화오션과 한화에어로스페이스 등 조선 및 우주항공 계열사의 강세 속에 순위가 11위에서 8위로 높아졌다.    2021년 10위였던 롯데그룹(13조770억원)은 2022년 11위, 2023년 12위에 이어 지난해 19위까지 순위가 급락했다.    롯데그룹은 지난해 말 유동성 우려가 제기된 끝에 롯데월드타워를 담보로 제공하고 저수익 자산을 매각하는 등 자구책을 추진하고 있다. 지난해 12월에는 롯데렌탈을 1조6천억원에 매각하는 등 계열사 정리에도 나섰다.[표] 그룹사별 시가총액 변화(단위: 십억원, 유가증권시장·코스닥시장 상장사·우선주 포함)\n\n\n\n※한국거래소 제공    josh@yna.co.kr"
    },
    {
        "title": "생성 AI, 게임산업 성장동력 안착…\"개발 기간 단축에 효과\"",
        "date": "2025.01.29. 오전 7:00",
        "content": "KDB리서치 \"관련 시장 규모 2028년까지 약 3배 증가 전망\"\n\n\n\n게임을 제작하는 생성 AI 일러스트[생성AI 챗GPT 제작] (서울=연합뉴스) 김태균 기자 = 사람처럼 콘텐츠를 만드는 생성형 AI(인공지능)가 주요 게임사의 개발 시간을 줄이면서 게임산업의 주요 성장동력으로 자리 잡고 있다는 진단이 나왔다.    29일 금융투자업계에 따르면 KDB미래전략연구소 산업기술리서치센터는 이번 달 보고서에서 \"게임 업체들이 생성 AI 기반의 개발 도구를 출시하고 음성·그래픽 제작 등에 AI 기술을 적극적으로 쓰고 있다\"며 이렇게 분석했다.    게임은 신작을 출시하기까지의 평균 개발 기간이 '19개월 25일'로 콘텐츠 산업 중 출판 다음으로 제작 시간이 가장 길다.    또 기획자, 프로그래머, 그래픽 디자이너 등 여러 업종이 개발을 진행하는 복잡한 구조 때문에 시간과 비용이 금세 불어나기 쉽다.    이 때문에 게임사는 실적 개선을 위해 개발 기간의 단축 방안을 애타게 찾을 수밖에 없고, 이 상황에서 사람 수준의 이미지, 영상, 음성 등을 만드는 생성 AI가 좋은 해결책으로 떠오르고 있다.    실제 넥슨과 엔씨소프트는 음성 생성 AI를 활용해 게임 캐릭터의 목소리를 녹음하는 작업을 대폭 간략화했고, 중국에서는 AI에 그래픽 디자인을 맡기면서 외주 비용을 약 4분의 1로 절감한 사례가 있었다고 보고서는 전했다.    또 언어에 특화한 생성 AI인 LLM(거대언어모델)이 초기 기획 아이디어를 써주거나 게임 캐릭터의 대사를 실시간으로 만들고, 게임 플레이를 조언하는 'AI 비서'를 구동하는 등의 실례도 나오고 있다.     보고서는 \"생성 AI가 종전 게임 저작물과 유사한 콘텐츠를 만들어 지적재산(IP) 분쟁을 일으킬 수 있다는 우려가 존재한다\"며 \"게임사들이 저작권 문제를 관리할 인력을 확충하거나 생성 AI를 자사 IP로만 훈련하는 등의 조처로 이런 리스크에 대응하고 있다\"고 전했다.    작년 생성 AI 기반의 게임 시장 규모는 세계적으로 11억3천700만달러(1조6천272억원)로 추산되며, 2028년이면 이 규모가 30억7천500만달러로 3배 가깝게 커질 것으로 보고서는 내다봤다.    이 2024∼2028년 기간에 생성 AI 토대의 게임 시장은 연평균 성장률이 28.24%에 달해, 전체 글로벌 게임시장의 성장세(11.8%)를 크게 웃돌 것으로 예측된다.     tae@yna.co.kr"
    },
    {
        "title": "뉴욕증시, '딥시크' 충격 딛고 반등…AI·기술주 중심 회복",
        "date": "2025.01.29. 오전 4:46",
        "content": "엔비디아 2%대 상승, 반도체지수 0.9% 하락관세 상향, FOMC 금리결정, M7실적 등 대기\n\n\n\n뉴욕증권거래소 ⓒ 로이터=뉴스1 ⓒ News1 류정민 특파원(워싱턴=뉴스1) 류정민 특파원 = 28일(현지시간) 뉴욕증시는 중국 인공지능(AI) 스타트업 '딥시크(Deepseek)가 촉발한 전날 하락세를 딛고 기술주 중심의 상승세를 보였다.로이터통신에 따르면 AI 관련 주식이 전날 급격한 하락 이후 저가 매수세가 몰리며 반등하고, 기술주 중심의 나스닥이 상승을 주도하면서 불안정한 출발을 극복하고 상승세로 돌아섰다.엔비디아는 5930억 달러(약 782조 원)의 시장 가치가 하루 만에 사라지면서 단일 세션 최대의 시가총액 손실을 기록한 후 오후 현재 2.6% 상승했다. 전날 9% 이상 급락한 반도체 지수는 0.9% 하락했다.동부 표준시 오전 11시 56분 기준 우량주 중심의 다우존스 산업평균지수는 64.23포인트(0.14%) 오른 4만4775.51, 대형주 벤치마크 S&P500 지수는 29.71포인트(0.49%) 상승한 6041.99를 기록했다. 기술주 중심의 나스닥 종합지수는 240.65포인트(1.2%) 상승한 1만9582.50을 각각 나타냈다.S&P500 지수 11개 섹터 중 8개가 하락했다. 유틸리티 섹터가 2.1% 하락하면서 가장 큰 하락폭을 보였고, 기술 섹터는 2.2% 상승하면서 상승세를 이끌었다. 나스닥 지수를 끌어올린 애플은 4.2% 상승했고, 대부분의 대형주도 상승세를 보였다.짐 엘리오스(Jim Elios) 엘리오스 파이낸셜그룹 최고투자책임자는 \"매도는 과잉 반응이었다. 중국 기업이 전체 AI 생태계에 대해 진지한 경쟁을 벌이고 있다는 사실은 놀라운 일이 아니다\"라고 말했다.전날 나스닥은 3% 이상 하락해 한 달 만에 최악의 하루를 보냈고, S&P 500은 1.5% 가까이 하락했었다.이날 제너럴 모터스는 2024년 4분기 실적과 2025년 실적 전망을 예상보다 앞서 발표했으나 투자자들이 자동차 제조업체의 사업에 타격을 줄 수 있는 관세 위협을 고려하면서 주가는 10.8% 하락했다.보잉 주가는 4.4% 상승한 후 변동성이 커졌다. 이 항공기 제조업체가 2020년 이후 가장 큰 연간 손실을 기록한 영향 때문이다.로열캐러비언은 연간 이익이 예상보다 훨씬 높을 것으로 전망되면서 12.3% 상승했고, 록히드 마틴은 2025년 이익이 예상보다 낮을 것으로 전망한 후 8.2% 하락했다.항공우주 및 방위 산업을 전문으로 하는 RTX는 분기별 이익 증가를 기록한 후 2.1% 상승했다.대형 기술주 그룹을 일컫는 매그니피센트7(M7) 멤버인 마이크로소프트, 메타, 애플, 테슬라 등의 실적은 이번 주 후반에 발표될 예정이다.이날부터 이틀 일정의 1월 첫 통화정책회의인 연방공개시장위원회(FOMC)를 여는 미 연방준비제도(Fed)는 29일 올해 첫 금리 결정에서 대출 금리를 동결할 것으로 예상된다. 12월 개인소비지출(PCE) 수치는 오는 31일 발표될 예정이다.도널드 트럼프 미국 대통령은 전날 컴퓨터 칩, 의약품, 철강에 관세를 부과할 계획이라고 밝혔다.전날 상원 인준을 통과한 스콧 베센트 신임 재무부 장관은 미국 수입품에 대한 새로운 보편적 관세를 2.5%에서 시작해 매달 같은 금액만큼 점진적으로 인상할 것을 추진하고 있다고 미 언론은 전했다.시장은 트럼프의 관세 제안이 인플레이션 압력을 약화하고 연준의 금리 인하 속도를 늦출 수 있다는 우려로 인해 긴장 상태에 있다.하락 종목은 상승 종목보다 뉴욕증권거래소에서는 1.71:1, 나스닥에서는 1.72:1의 비율로 많았다.S&P500 지수는 52주 최고치를 기록한 종목이 32개, 최저치를 기록한 종목이 4개인 반면, 나스닥 종합지수는 최고치를 기록한 종목이 58개, 최저치를 기록한 종목이 113개였다."
    },
    {
        "title": "로봇이 택배 배달, AI가 건물 관리…CES도 반한 성수동 미래 오피스",
        "date": "2025.01.28. 오후 5:19",
        "content": "팩토리얼 성수 오피스“테크 기업들이 빌딩 견학을 온다고요?”서울 성수동의 한 오피스 빌딩이 화제다. 1층 로비에선 로봇이 커피를 배달하고, 지하 주차장에선 차량을 옮겨 주차한다.SF영화 한 장면을 연상케 하듯 입주사 직원들이 스마트폰을 이용해 이 모든 것을 제어할 수 있다.대기업과 스타트업들이 줄을 서서 새로운 업무공간을 경험하고 싶어하는 이 곳은 지난해 2월 이지스자산운용이 선보인 ‘팩토리얼 성수’다.23일 금융투자업계에 따르면 지난해 2월 준공한 팩토리얼 성수의 빌딩 운영시스템 ‘탭 & 컨트롤룸’이 CES 2025 스마트시티 부문 혁신상을 수상했다.팩토리얼 성수의 두뇌 역할을 하는 탭 & 컨트롤룸은 스마트시티 부문에서 우수한 평가를 받았다.상업용 오피스 운영체제로는 국내 최초로 실제 현장에서 구현된 사례라는 점에서 기술력을 인정받은 것이다.김현수 이지스자산운용 공간콘텐츠실장은 “올 1월부터는 로봇 택배 배달 서비스도 시작했다”며 “지하 1층 메일룸에 도착한 택배를 로봇이 직접 수령해 사용자의 자리까지 배달한다”고 설명했다.\n\n\n\n 로봇 택배 배달 서비스[사진 출처=이지스자산운용]건물 관리도 지능화되고 있다. CCTV가 촬영한 영상을 AI(인공지능)가 분석해 방문객의 성별, 연령, 동선 데이터를 추출하고 이를 리테일 매장 운영과 건물 관리에 활용하는 시스템을 도입할 예정이다.또 어플리케이션을 통해 접수되는 이용자의 문의사항(VOC)도 AI로 분석해 건물 관리에 활용할 수 있게 할 계획이다.단순한 업무 공간이 아닌 경험을 제공하는 플랫폼으로써 팩토리얼 성수는 인재 확보에 열을 올리는 기업들이 준공 전분터 눈독을 들였고 현재 임대율 100%를 달성한 상태다.지하 1층 워크숍 공간에는 커뮤니티 이벤트와 브랜드 행사를 열 수 있는 문화 공간이 자리잡고 있어 임차인들에게 새로운 업무 경험을 제공해 생산성을 높인다.이지스자산운용은 올해 서울 주요 거점에 추가로 팩토리얼 브랜드 오피스를 선보일 예정이다.CES에서 인정받은 빌딩 운영체제는 물론, 한층 진화된 기술과 콘텐츠를 적용한다는 계획이다.김 실장은 “Saas 기반의 빌딩 OS가 실제로 상업용 오피스에 적용되어 성공한 점이 CES 현장에서도 뜨거운 반응 얻었다”며 “기술로서 오피스를 단순한 일터가 아닌 기술과 문화가 융합된 플랫폼으로 만들겠다는 생각이 시장의 변화를 이끌어내기 시작했다”고 말했다.\n\n\n\n 팩토리얼 브랜드"
    },
    {
        "title": "[영상] 중국 '저비용 AI'에 전세계 '발칵'…트럼프, 딥시크 돌풍에 결국",
        "date": "2025.01.28. 오후 3:16",
        "content": "(서울=연합뉴스) 세계에서 가장 비싼 기업이었던 인공지능(AI) 선두 주자 엔비디아가 중국의 AI 스타트업 딥시크(DeepSeek) 직격탄을 맞았습니다.    27일(현지시간) 엔비디아 주가는 17% 가까이 폭락했고, 시가총액도 5천890억 달러, 약 847조원이 증발했습니다.    딥시크는 지난주 복잡한 추론 문제에 특화한 AI 모델 'R1'을 새로 선보였습니다.    개발 비용은 557만 달러, 79억 원 정도에 그쳤다고 주장했습니다.    딥시크는 기술보고서에서 엔비디아의 저렴한 칩인 'H800'를 사용했다고 밝혔습니다.    고성능 칩을 사용하지 않고서도 저비용으로 챗GPT에 필적하는 생성형 AI 모델을 개발했다는 겁니다.    AI 데이터 기업 스케일AI의 알렉산더 왕 최고경영자(CEO)는 미국 방송과의 인터뷰에서 \"우리가 발견한 것은 딥시크의 성능이 최고이거나 미국의 최고 모델과 거의 동등하다는 것\"이라고 말했습니다.    일론 머스크 테슬라 최고경영자는 저렴한 칩을 사용했다는 딥시크 주장에 의문을 제기했는데, 도널드 트럼프 미국 대통령은 되려 긍정적인 반응을 내놨습니다.    트럼프 대통령은 이날 플로리다주의 자신의 골프클럽에서 진행 중인 공화당 연방하원 콘퍼런스에서 행한 연설에서 \"중국의 일부 기업은 더 빠르고 훨씬 저렴한 인공지능 방법을 개발하기를 원한다. 그렇게 되면 돈을 많이 쓸 필요가 없기 때문에 좋은 일\"이라며\"바라건대 미국의 산업에 경종을 울려야 한다\"고 말했습니다.    트럼프는 전날 자신이 강력히 추진하는 불법 이민자 추방 작전에 비협조한 콜롬비아에 즉각적인 고율 관세 부과 방침을 밝힌 점을 언급하면서 자신의 관세 공약을 재확인했습니다.    취임 1주일 동안 300개가 넘는 행정명령에 서명한 트럼프 대통령은 이날 이스라엘의 방공망인 아이언돔과 유사하게 미국에도 아이언돔 건설을 즉시 시작하는 행정명령, 군대에서 트랜스젠더 이데올로기를 제거하는 행정명령 등에 서명하겠다고 밝혔습니다.제작: 진혜숙·김선홍영상: 로이터·AFP·@elonmusk·RAFAEL 유튜브    jean@yna.co.kr"
    },
    {
        "title": "\"하이닉스 주가도 혹시?\"…딥시크 등장에 동학개미 '긴장'",
        "date": "2025.01.28. 오후 2:40",
        "content": "中 딥시크, 저가형칩으로 오픈AI에 버금가는 성능 과시 고성능·고비용 칩에 의구심…엔비디아 급락에 반도체개미 '촉각'\n\n\n\n중국의 AI 업체 딥시크와 월가에 AI 열풍을 일으킨 챗GPT를 합성한 시각물. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 신건웅 기자 = 중국 인공지능(AI) 스타트업 '딥시크(Deepseek)' 등장에 동학개미들도 예의주시하고 있다. 설 연휴 기간 국장은 열리지 않지만, 영향이 큰 미국 시장이 휘청이고 있기 때문이다.특히 반도체주(株) 투자자들은 초긴장 상태다. 딥시크가 최첨단 칩 없이 오픈AI에 버금가는 성능의 제품을 개발하면서 엔비디아는 물론 브로드컴, TSMC 등이 줄줄이 하락했다.오는 31일 증시가 열리면 그동안 엔비디아에 고대역폭메모리(HBM)를 독점 공급하다시피 한 SK하이닉스는 물론 소부장 업체인 한미반도체도 충격이 우려된다.28일 업계에 따르면 딥시크는 최근 복잡한 추론 문제에 특화한 AI 모델 'R1'을 공개했다. 저비용으로 개발했지만, 일부 성능 테스트에서 챗GPT 개발사 오픈 AI가 지난해 9월 출시한 추론 AI 모델 'o1'보다 앞선 성능을 보였다.기술력과 함께 주목받은 것은 개발비용이다. 딥시크가 R1 개발에 투입한 비용은 557만 6000달러(약 78억8000만 원)에 불과하다. 미국 오픈 AI가 최신 챗GPT에 투자한 비용 1억 달러(약 1438억 원)의 20분의 1 수준이다.특히 딥시크는 미국의 대중 제재 때문에 엔비디아의 최첨단 AI가속기인 'H100' 대신 성능을 다운그레이드한 'H800'을 훈련에 사용한 것으로 알려졌다.그동안 반도체 업계는 AI 시장 개화를 주도하며 급성장했다. 엔비디아는 지난 2년간 A100과 H100, 블랙웰 등 자체 개발한 최신 그래픽처리장치(GPU)를 통해 전 세계 AI 열풍을 주도했다.SK하이닉스(000660)는 GPU 가동에 필요한 HBM을 사실상 독점 공급하면서 수혜를 누렸다. 한미반도체(042700) 역시 본딩 기술력을 바탕으로 고성장을 지속했다. 제조를 맡은 파운드리 업체 TSMC도 역대급 실적을 기록했다.덕분에 전일 급락 전까지 엔비디아는 지난 1년간 128.3% 급등했다. TSMC와 SK하이닉스도 각각 57.5%, 63.70% 올랐다. 한미반도체 역시 101.67% 상승했다.반면 삼성전자(005930)는 AI 반도체 열풍에서 소외되면서 같은 기간 27.82% 하락했다. 현재 엔비디아 퀄테스트를 진행 중이다.시장에서는 딥시크가 미칠 영향에 대해 주목하고 있다. AI 모델 개발에 필수적인 것으로 여겨졌던 엔비디아의 최첨단 AI 칩 없이도 오픈AI에 버금가는 성능의 서비스를 제공하면서 고성능 칩에 대한 의구심이 커졌기 때문이다. 일부에서는 미국 시장이 버블이라고 보고 있다.타일러 코웬 조지메이슨대 교수는 FT와 인터뷰에서 \"딥시크가 보여준 혁신은 AI 개발이 대규모 칩에 의존할 필요가 없다는 점을 시사한다\"고 평가했다.미국의 벤처 캐피털리스트인 마크 안드레센은 \"더 저렴한 대안이 이미 나와 있는데 투자자들이 미국 거대 기술 기업들의 엄청난 지출을 받아들여야 할 이유가 전혀 없다\"고 말했다.실제 딥시크 쇼크에 엔비디아는 하루 만에 16.89% 폭락했고, 시총은 6127억 달러(880조 3273억 원) 증발했다. 미국 증시 역사상 최대치다.또 다른 AI산업 수혜주인 브로드컴(-17.40%), 마블테크놀로지(-19.11%), 마이크론테크놀로지(-11.67%), TSMC(-12.3%)도 하락을 피하지 못했다.오는 31일 한국시장이 열리기 전까지 엔비디아가 반등하지 못한다면 SK하이닉스와 한미반도체 등도 충격이 불가피하다.SK하이닉스 종목토론방에서는 \"탈출은 선착순\", \"엔비디아에 사기당한 듯\", \"지난 금요일에 산 사람 어쩌나\", \"삼성전자서 조문 왔다\" 등의 글이 올라와 있다.반면 삼성전자에는 기회가 될 수 있다는 분석도 있다. SK하이닉스와 기술 격차를 줄일 시간을 벌었을뿐더러, 엔비디아 H800과 같은 저성능 칩에 공급되는 HBM3에는 경쟁력을 가지고 있기 때문이다.업계 관계자는 \"그동안 미국이 주도하던 AI 시장에 중국이 존재감을 나타냈다\"며 \"수혜주와 피해주의 윤곽이 곧 드러날 것\"이라고 말했다."
    },
    {
        "title": "첫 경선으로 뽑히는 16대 VC협회장, '규제완화·코스닥 활성화' 쟁점",
        "date": "2025.01.28. 오후 1:01",
        "content": "김학균·송은강 최종 후보 2인 선정내달 7일 이사회서 1인 선정 투표협회장, 운용사 홍보 효과 '톡톡'\"업계 위해 발 벗고 나설 인물\" 기대감\n\n\n\n제16대 벤처캐피탈협회장 최종 2인 후보로 선정된 김학균(왼쪽) 퀀텀벤처스코리아 대표, 송은강 캡스톤파트너스 대표[서울경제] 사상 최초로 경선으로 치러지고 있는 제16대 벤처캐피탈협회장 선임의 첫번째 관문이었던 최종 후보 2인 선정이 마무리됐다. 업계에서는 차기 협회장이 벤처캐피탈(VC) 펀드 조성과 코스닥 운영과 관련한 규제 완화에 힘써줄 것을 기대하고 있다. 28일 VC업계에 따르면 VC협회 회장추천위원회(회추위)는 지난 24일 제16대 협회장 최종 2인 후보로 김학균 퀀텀벤처스코리아 대표, 송은강 캡스톤파트너스 대표를 선임했다. 앞서 예비후보로 등록했던 4명의 후보 중 김창규 우리벤처파트너스 대표가 자진 사퇴하면서 투표는 김학균·송은강 대표와 박기호 LB인베스트먼트 대표 3인을 두고 진행됐다. VC협회장 선거가 사상 첫 경선으로 치러지면서 업계에는 긴장감이 감돌기도 했지만 벤처투자 시장 한파가 지속되는 상황에서 다수 후보가 총대를 메겠다고 나서는 것은 반가운 일이라는 게 지배적인 시각이다. 현재 협회장인 윤건수 DSC인베스트먼트 대표가 추진해온 △벤처투자 데이터 통합 △민간출자자(LP) 벤처펀드 출자 확대 △퇴직연금의 민간모태펀드 출자 허용 등 벤처 투자 활성화를 위해 해결해야 할 과제가 산적해 있기 때문이다.업계에서 가장 목소리를 높이는 것은 ‘벤처 육성을 위한 규제 완화’와 ‘코스닥 시장 활성화’다. 과감한 규체 철폐로 글로벌 경쟁력을 갖출 필요가 있다는 얘기다. 이같은 의견은 지난 22일 열린 '2025년 혁신벤처업계 신년인사회'에서 화두로 떠올랐다. 이 자리에서 윤 대표는 “2012년 화장품 산업의 포지티브 규제를 네거티브 규제로 전환하니 K뷰티가 글로벌 시장을 선도하고 있다”며 “타다, 법률 등 다양한 분야에서 네거티브 규제로 전환해 국가 경쟁력을 확보해야 한다”고 말했다.윤 대표는 특히 코스닥 시장 문제점도 지적했다. 코스닥 시장은 VC의 주요 자금 회수 창구라는 점에서 활성화 정책이 매우 중요하다. 윤 대표는 “모험자본 활성화 측면에서 중요한 코스닥 시장이 실질적으로는 2부 시장으로 전락했다”며 코스닥 시장 투자 전용 펀드를 조성해줄 것을 당부했다. 코스닥에 상장된 기업에 투자하는 3000억~5000억 원 규모의 펀드를 만들면 시장에 긍정적인 시그널을 줄 수 있다는 구체적인 방안도 제시했다. 한편 VC협회는 내달 7일 이사회에서 최종 1인을 선정하는 투표를 진행한다는 방침이다. VC협회는 이후 오는 25일 ‘2025 정기총회’를 개최해 16대 협회장을 선정한다.VC 업계의 한 관계자는 “VC협회장은 명예직이지만 운용사의 펀드 모집과 마케팅 측면에서 긍정적인 효과를 볼 수 있다는 인식이 생기면서 관심이 높아졌다”며 “경쟁 구도가 된 만큼 벤처투자 업계의 발전을 위해 실질적으로 나설 만한 인물이 선출될 것\"이라고 설명했다."
    },
    {
        "title": "중국발 딥시크 충격에 엔비디아 '휘청'…설 연휴 서학개미 '패닉'",
        "date": "2025.01.28. 오후 12:02",
        "content": "서학개미 보유 2위 '엔비디아', 하루 만에 17%↓\n\n\n\n중국의 오성홍기와 중국의 AI 업체 딥시크를 합성한 시각물. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 신건웅 기자 = 중국 인공지능(AI) 스타트업 '딥시크(Deepseek)'가 미국 시장을 흔들고 있다. 저가형 칩으로 챗GPT에 필적하는 성능을 발휘하는 것으로 알려지면서 미국 빅테크주들이 급락했다. 엔비디아의 시가총액은 하루 만에 약 6000억 달러 증발했다.  그동안 미국 AI 종목에 투자했던 서학개미들은 그야말로 '패닉'이다. 더 버텨야 할지, 지금이라도 팔아야 할지 고민이다. 종목토론방에서는 무거운 분위기 속 반등을 기대하는 글이 올라왔다.  28일 업계에 따르면 딥시크는 최근 복잡한 추론 문제에 특화한 AI 모델 'R1'을 공개했다. 저비용으로 개발했지만, 일부 성능 테스트에서 챗GPT 개발사 오픈 AI가 지난해 9월 출시한 추론 AI 모델 'o1'보다 앞선 것으로 알려졌다.  실제 딥시크의 추론 AI 모델은 2024년 미국 수학 경시대회 벤치마크 테스트에서 정답률 79.8%를 기록, 오픈 AI의 79.2%보다 앞섰다. 딥시크발 기술 충격은 실리콘밸리를 넘어 미국 자본시장 전체를 강타했다. 특히 적은 칩으로도 방대한 양의 데이터를 처리하는 방법을 알아낸 것으로 전해지면서 엔비디아를 비롯한 반도체주들이 급락했다. 최첨단 AI칩의 수요가 줄어들면 그동안 비싸게 팔아왔던 AI 반도체 업체의 매출과 이익이 급감할 수 있기 때문이다.  엔비디아는 하루 만에 16.89% 폭락했다. 시총은 6127억 달러(880조 3273억 원)가 증발했다. 3년 전 메타가 세운 이전 기록인 2400억 달러의 두 배가 넘는 액수로, 미국 증시 역사상 최대치다. 엔비디아의 시총 순위도 1위에서 3위로 주저앉았다. 또 다른 AI산업 수혜주인 브로드컴(-17.40%), 마블테크놀로지(-19.11%), 마이크론테크놀로지(-11.67%), TSMC(-12.3%)도 하락을 피하지 못했다.  서학개미들은 그야말로 패닉이다. AI 반도체주는 서학개미가 많이 투자한 대표 종목들이기 때문이다.  한국예탁결제원에 따르면 엔비디아는 서학개미가 126억 4169만 달러(약 18조1977억 원)를 보유해 테슬라에 이어 사랑한 종목 2위를 기록 중이다. 브로드컴(19억 2356만 달러), 필라델피아반도체지수 수익률을 3배 추종하는 SOXL(Direxion Daily Semiconductor Bull 3X Shares)(17억 3988만 달러), TSMC(8억 8365만 달러) 등도 순매수 상위 종목에 이름을 올렸다.  종목토론방에서는 \"그동안 너무 오를 때부터 불안했다\", \"엔비디아 독점이 무너지게 됐다\", \"딥시크 중국 카피제품들이 더 나올 것\", \"이제 AI 배우러 중국 가야 한다\", \"미국이 중국을 때린 이유\", \"SK하이닉스 어쩌나\" 등의 글이 올라와 있다.  다만 일부에서는 딥시크의 문제점이 발견되면 반등이 올 것으로 기대했다. AI 수요가 여전하다는 점도 긍정적으로 평가했다.  한 투자자는 \"엔비디아는 딥시크의 피해주이기도 하지만, 여전히 엔비디아 칩을 쓴다는 점에서 기회가 남아 있다\"고 평가했다.  한편 도널드 트럼프 미국 대통령은 딥시크에 대해 \"미국 기업에 경종을 울릴 것\"이라며 \"중국 기업이 출시한 딥시크가 우리 산업이 이기기 위해 경쟁하는 데 초점을 맞춰야 한다는 경각심을 일깨워주길 바란다\"고 말했다."
    },
    {
        "title": "이번 설에 묻지 마세요…“삼전 몇층이니”",
        "date": "2025.01.28. 오전 11:00",
        "content": "삼성전자 주가 작년 고점대비 38%↓잇딴 주가 부양책에도 제자리걸음이달 외국인 1조 넘게 순매도\"반등에 시간 필요, HBM 성과 관건\"[이데일리 원다연 기자] 삼성전자 주가가 잇따른 부양책에도 제자리 걸음을 이어가며 투자자들의 고민이 깊어지고 있다. 28일 엠피닥터에 따르면 설 연휴 전 마지막 거래일인 24일 삼성전자 주가는 전 거래일 대비 보합 수준인 5만 3700원에 마감했다. 주가는 지난해 7월 고점(8만 7800원)과 비교하면 38% 넘게 하락한 수준이다. 반면 고대역폭메모리(HBM) 시장에서 우위를 점한 SK하이닉스 주가는 올 들어서만 27% 넘게 오르며, 시가총액이 삼성전자의 절반을 넘어섰다. 삼성전자 주가는 지난 8일 시장 기대치에 못 미치는 4분기 잠정실적 발표 직후 오히려 실적이 저점을 찍고 반등할 거란 기대에 5만 7000원대까지 올라섰지만 재차 하락 전환에 5만 3000원대까지 내려섰다. 잇따른 주가 부양책도 힘을 쓰지 못하는 모습이다. 삼성전자는 지난해 11월 앞으로 1년간 10조원 규모의 자사주를 취득한다고 밝힌 데 이어 최근 임원 성과급을 자사주로 지급하기로 했다. 삼성전자는 특히 주가가 하락할 경우 하락률만큼 지급 주식 수량이 줄어들도록 하며 강력한 주가 부양 의지를 밝혔다. 이달 수급 동향을 보면 외국인과 기관이 각각 1조 317억 1600만원, 3791억 7900만원 규모를 순매도했고 개인만 7115억 3900만원 규모를 순매수했다. 본격적인 주가 반등을 위해선 결국 고대역폭메모리(HBM) 시장의 성과가 관건이란 평가다. 금융정보업체 컴퍼니가이드에 따르면 현재 증권가가 판단하는 삼성전자의 적정주가는 7만 7300원으로 직전 적정주가(8만 720원)에 비해 4.24% 하락했다. 김광진 한화투자증권 연구원은 “주가가 하방 경직적이라는 데는 동의하지만 본격적인 반등은 시간이 더 필요하다”며 “본격적인 반등을 위해선 최소한 범용 메모리 가격이 하향 안정화되어 가는 모습과 HBM3E 12단에서의 의미있는 성과가 임박해야할 것”이라고 봤다. 노근창 현대차증권 연구원 역시 “삼성전자 반도체 사업의 주력 캐시카우인 낸드의 경우 경쟁사들의 감산 징후가 포착되고 있는 점은 긍정적이지만, AI 반도체 시장을 주도하는 엔비디아향 HBM3E 공급이 확인되지 않을 경우 V자 반등은 힘들 전망”이라고 평가했다.   한편 현재 주가가 모든 악재를 반영한 수준인 만큼 호재에 민감한 영역에 들어섰단 평가도 나온다. 김동원 KB증권 연구원은 “3분기부터 HBM3E 12단을 시작으로 엔비디아 공급 본격화가 추정되고 AI 주문형반도체(ASIC) 수요 급증으로 하반기부터 브로드컴, 구글, 아마존 등으로 HBM3E12단, HBM4 공급 확대가 예상된다”며 “아울러 1분기 실적 저점을 확인 후 하반기로 갈수록 개선 폭 확대가 기대된다”고 밝혔다. \n\n\n\n삼성전자 갤럭시S25 시리즈 사전판매가 시작된 24일 서울 서초구 삼성 강남 매장에서 시민들이 제품을 체험하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[그래픽] 나스닥 지수 추이",
        "date": "2025.01.28. 오전 9:28",
        "content": "(서울=연합뉴스) 김민지 기자 = 중국의 인공지능(AI) 스타트업인 딥시크(DeepSeek)가 저비용으로 경쟁력 있는 AI 모델을 개발했다는 소식에 27일(현지시간) 뉴욕증시가 AI 관련 업종을 중심으로 급락했다.    이날 뉴욕증시에서 기술주 중심의 나스닥 지수는 전 거래일보다 612.47포인트(3.07%) 급락한 19,341.83에 거래를 마쳤다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "'中딥시크 쇼크'…엔비디아, 846조원 날아가 시총 1위→3위 추락",
        "date": "2025.01.28. 오전 8:24",
        "content": "27일(현지시간) 한 시민이 미국 뉴욕 타임스퀘어 나스닥타워에 나오는 증시 관련 뉴스를 시청하고 있다. AFP=연합뉴스            중국의 인공지능(AI) 스타트업 딥시크가 저비용으로 경쟁력 있는 AI 모델을 개발했다는 소식에 27일(현지시간) 뉴욕증시가 AI 관련 업종을 중심으로 급락했다. AI 주도주인 엔비디아는 전 거래일보다 16.97% 폭락했다.      이날 뉴욕증시에서 기술주 중심의 나스닥 지수는 전 거래일보다 612.47포인트(-3.07%) 급락한 1만9341.83에 거래를 마쳤다.      딥시크 충격에 직격탄을 맞은 엔비디아가 지수 하락을 주도했다. 이날 엔비디아 주가는 118.42달러에 마감했다. 전 거래일보다 16.97% 폭락한 수치다. 코로나19 초기였던 2020년 3월 이후 최대 낙폭이다.      이날 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 88.96포인트(-1.46%) 내린 6012.28에 마감했다.      기술주 비중이 상대적으로 낮은 다우존스30 산업평균지수는 전 거래일보다 289.33(0.65%) 오른 4만4713.58에 거래를 마쳤다.      딥시크가 개발한 저비용 AI 모델이 미국 빅테크(거대 기술기업)의 AI 관련 과잉투자 우려를 키우면서 기술주 전반의 매도세를 불러왔다.      시가총액 1위 엔비디아는 지난 24일보다 시총이 5890억 달러(846조6875억원)나 증발하며 3위로 주저앉았다.      엔비디아 외에도 브로드컴이 17.4% 떨어지며 낙폭이 더욱 컸고, 오라클(-13.8%), 슈퍼마이크로컴퓨터(-12.5%), 마이크론 테크놀로지(-11.7%) 등도 두 자릿수대 낙폭을 보였다.      반면 그동안 AI 투자에 소극적이었다는 평가를 받아온 애플은 AI 이날 3.2% 상승했다.      기술주 종목을 제외한 나머지 업종은 전반적으로 이날 강세를 보였다. 기술주 종목에서 빠져나온 투자금이 경기순환주로 이동한 데다 채권 금리가 크게 떨어지면서 다른 업종에는 오히려 호재로 작용했다.      CFRA 리서치의 샘 스토벌 수석 투자전략가는 \"투자자들이 주식에서 자금을 완전히 빼지 않고 필수소비재, 헬스케어, 부동산 등 방어주로 순환매를 하는 것을 보고 고무됐다\"라고 말했다."
    },
    {
        "title": "내달 MSCI지수 정기변경 '변동성 주의보'…\"최대 16종목 편출\"",
        "date": "2025.01.28. 오전 7:00",
        "content": "신규 편입 종목 없이 순편출 예상…국내 증시 부진 장기화 영향 분석\n\n\n\nMSCI 모건스탠리 캐피털 인터내셔널[모건스탠리 캐피털 인터내셔널 홈페이지 캡처](서울=연합뉴스) 조민정 기자 = 내달 모건스탠리캐피털인터내셔널(MSCI) 정기 변경을 앞두고 편입 종목 없이 대거 편출이 이뤄질 것으로 예상돼 주의가 필요하다.    28일 금융투자업계에 따르면 글로벌 주가지수 산출업체인 MSCI는 한국시간으로 2월 12일 정기 리뷰를 발표할 예정이다.    MSCI 지수는 전 세계적으로 가장 영향력 있는 주가지수로 주요 글로벌 투자의 벤치마크 역할을 한다.     분기에 한 번씩 이뤄지는 정기 리뷰를 통해 지수 편입 종목을 조정하는데 지수에 편입될 경우 이 지수를 추종하는 글로벌 패시브(지수 추종) 자금의 유입을 기대할 수 있고 반대로 편출될 경우 자금이 빠져나가 주가가 하락할 가능성이 있다.    증권가에서는 이번 2월 정기 리뷰에서 MSCI 한국지수에 최대 16개의 종목이 지수에서 제외돼 역대 최다 수준의 편출이 이뤄질 가능성이 있다고 보고 있다.    김동영 삼성증권 연구원은 \"이론적으로 이번 리뷰에서 편출 종목 수는 적게는 3개, 많게는 16개까지도 가능하다고 본다\"며 롯데케미칼, 포스코DX, LG화학우의 편출이 확정적이라고 판단했다.    엔켐, 금호석유, 엘앤에프의 편출 확률도 80∼90%로 봤고 에코프로머티, 한미약품, 삼성E&A, SK바이오사이언스, 넷마블, GS, CJ제일제당, LG이노텍, 오리온, 엔씨소프트 등도 편출 가능성이 있는 것으로 평가했다.    한시화 한화투자증권 연구원도 이번 정기 변경에서 12개 종목이 편출되며 MSCI 한국지수의 구성 종목 개수가 92개에서 80개로 대폭 감소할 것으로 예상했다.    그는 \"MSCI 신흥국 지수 대비 한국 지수의 상대수익률 순위가 낮을수록 편입 대비 편출 종목 수가 늘어나는 경향이 있는데, 지난 11월 리뷰 심사기준일 대비 한국의 달러 기준 수익률은 -10.8%로 신흥국 24개국 중 19위로 낮다\"고 설명했다.    1월 20일 기준으로 이들 12개 종목의 예상 자금 유출액을 총 8천940억원에 달할 것으로 한화투자증권은 추정했다.    특히 LG화학우, 넷마블, GS는 거래대금 대비 예상 유출 규모가 커 지수 리밸런싱(재조정)이 이뤄지는 2월 28일 주가 변동성이 클 것으로 보인다.    유안타증권도 최소 9개, 최대 12개 종목의 편출을 예상하며 \"역대 최다 수준\"이라고 했다.    한편 신규 편입 종목은 없을 것이라는 게 증권가의 대체적인 시각이다.    배철교 NH투자증권 연구원은 \"확정적인 편입 후보는 부재해 지난해 11월에 이어 순편출을 반복할 가능성이 높다\"며 \"선진국 대비 한국 주식시장의 성과 부진이 장기간 누적된 결과\"라고 말했다.    HD현대미포, 삼양식품, 두산 정도가 그나마 편입 가능성이 있는 종목으로 꼽힌다.    chomj@yna.co.kr"
    },
    {
        "title": "외국인 6개월만에 '코스피 사자'…수급 추세 전환 기대감 '솔솔'",
        "date": "2025.01.28. 오전 7:00",
        "content": "외인 이달 들어 코스피 2천333억원 순매수…월간 수급 반년만에 매수 우위로환율 안정·공매도 재개·밸류에이션 매력에 추세적 수급 개선 기대\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 이번달 유가증권시장(코스피)에서 외국인이 6개월 만에 순매수로 전환할 움직임을 보이면서 외국인 수급 환경이 차츰 개선될 것이라는 기대가 나온다.    28일 금융정보업체 연합인포맥스에 따르면 외국인은 이달 들어 지난 24일까지 유가증권시장에서 2천333억원어치의 주식을 순매수했다.    이달 마지막 거래일인 오는 31일 거래가 남아 있긴 하지만 외국인 월간 수급이 지난해 7월 이후 6개월 만에 순매수로 돌아설 가능성이 크다.    외국인 수급은 이달 '전강후약'의 흐름을 보였다.    지난 2~15일 외국인은 4천234억원어치의 코스피 주식을 순매수했지만, 16~24일에는 1천901억원어치 순매도했다.    트럼프 미국 행정부 출범 전후 관망세가 짙어지며 이달 후반으로 갈수록 외국인 매수세가 주춤해졌지만, 시장에서는 수급 환경이 점차 개선되며 작년 하반기 매도세가 강했던 외국인 수급이 매수 우위로 추세 전환할 것이라는 기대가 나온다.    특히 원/달러 환율이 최근 안정세를 보이며 이 같은 기대에 힘이 실리고 있다.    주간거래 종가 기준 지난달 말 1,472.5원까지 치솟았던 원/달러 환율은 지난 24일 1,431.3원까지 내려와 4거래일 연속 1,430원대를 기록했다.    유명간 미래에셋증권 연구원은 \"지난해 하반기 이후 외국인 순매도 확대는 반도체 업종 중심의 실적 둔화 탓도 있었지만 원화 약세 영향이 컸다\"며 \"과거에도 원/달러 환율이 급격히 상승하는 경우 외국인 순매도가 확대됐다\"고 말했다.    이어 \"원화의 추가 약세 가능성은 크지 않다\"며 \"미국과의 금리차, 경제 상황을 감안하면 빠른 반등은 어렵지만 이미 부정적인 요인들이 충분히 반영됐고, 외환보유액 등 외화 관련 펀더멘탈도 나쁘지 않다\"고 설명했다.    오는 3월 예정된 공매도 재개 조치도 외국인 수급 환경 개선에 한몫할 것이라는 분석도 내놨다.    유 연구원은 \"공매도 거래금액의 약 70%는 외국인이 차지했다\"며 \"공매도 재개가 이뤄진다면 외국인 수급에 긍정적인 효과가 기대된다\"고 말했다.    이어 \"공매도 재개에 따른 주가 하락 우려도 있지만, 과거 사례를 보면 이는 제한적이었다\"며 \"외국인 자금 흐름도 공매도 재개 이슈보다는 당시 매크로 환경과 펀더멘탈에 영향을 받았다\"고 밝혔다.    아울러 김후정 유안타증권 연구원은 \"밸류에이션 매력이 높아지면서 주식시장을 떠났던 외국인이 국내 주식에 다시 눈길을 주는 분위기가 생겨나고 있다\"며 \"기업의 주주 친화 정책 강화와 정치 리스크 완화 가능성은 향후 외국인 귀환에 긍정적인 요인이 될 것\"이라고 말했다.    다만 외국인 수급이 개선될 신호가 뚜렷하지 않다는 의견도 있다.    이경수 하나증권 연구원은 \"외국인 수급의 근원인 아이셰어즈 이머징 마켓 상장지수펀드(ETF)의 설정 좌수가 꾸준히 하락하고 있다\"며 \"외국인 수급의 (순매수) 전환에는 시간이 필요하다\"고 말했다.    아이셰어즈 MSCI 이머징 마켓 ETF는 한국과 중국 등 신흥국에 투자하는 상품으로, 설정 좌수는 지난 2023년 6억3천700만좌 수준에서 점차 줄어 이달 3억7천만좌까지 감소했다.     ori@yna.co.kr"
    },
    {
        "title": "“엔비디아·애플·테슬라·AMD 주식 무료로 준다고?”…증권사 설맞이 이벤트 보니",
        "date": "2025.01.28. 오전 5:57",
        "content": "[사진 출처 = KB증권]국내 주요 증권사들이 설 명절을 맞아 다양한 이벤트를 통해 신규 고객 마련에 나서고 있다. 기나긴 연휴를 맞아 투자자 편의를 높이고, 해외주식 투자 수요에 적극 대응하기 위해서다.28일 증권가에 따르면 KB증권은 기업공개(IPO) 시장에서 ‘최대어’로 주목받고 있는 LG CNS의 공모주 청약을 진행하면서 ‘2025 공모주 슈퍼위크’ 이벤트를 실시한다.LG CNS의 공모주 청약은 21일부터 22일까지 진행된다. 청약은 MTS ‘KB 마블(M-able)’, ‘마블 미니(M-able mini)’, HTS ‘헤이블(H-able)’, WTS ‘마블 와이드(M-able Wide)’, ARS, ‘KB스타뱅킹’ 등 다양한 매체를 통해 온라인으로도 참여할 수 있다.이벤트는 31일까지 KB증권에서 공모주 청약을 완료한 국내 거주 개인 투자자들을 대상으로 진행된다. 경품 추첨 대상이 되기 위해서는 온라인 매체를 통해 청약을 완료해야 하고, 이벤트 기간 중 국내주식을 10만원 이상 매매해야 한다. 이벤트 신청과 공모주 청약의 순서는 무관하다.KB증권은 이벤트 참여 고객 중 총 1000명을 추첨해 국내주식 쿠폰 3만원권(100명), 2만원권(300명), 1만원권(600명)을 제공한다. 국내주식 쿠폰은 이벤트 종료 후 2월 초에 지급되고, 쿠폰 사용을 위해서는 해당 금액만큼의 예수금을 보유해야 한다.\n\n\n\n [사진 출처 = 신한투자증권]설 연휴 기간 해외주식 관련 이벤트를 마련한 증권사들도 눈에 띈다.먼저 신한투자증권은 오는 3월 31일까지 ‘미국주식 수수료 혜택 이벤트’를 실시한다. 신규계좌개설 고객 또는 지난해 7~12월(6개월 휴면) 해외주식 무거래 고객이면 누구나 신청이 가능하다. 고객에게는 미국주식(ETF 포함) 온라인 수수료 5개월 0%, 이후 7개월간 0.05%가 적용된다.‘해외주식 웰컴이벤트’는 신한투자증권 생애 최초 개설 고객이 참여 가능하다. 인기 미국 주식 6개 종목(테슬라, 엔비디아, 애플, 마이크로소프트, 알파벳A, AMD) 중 하나를 최소 3만원부터 최대 100만원까지 금액 중 랜덤으로 확정 지급한다. 이밖에 ▲해외주식 입고 이벤트 ▲해외주식 거래이벤트 ▲우수고객 감사이벤트도 동시에 진행한다.현대차증권은 오는 2월 7일까지 자사 계좌를 통해 해외주식(미국·중국·홍콩)을 100만원 이상 거래하면 추첨을 통해 1000명에게 USD 10달러를 지급하는 이벤트를 실시한다.현재 진행 중인 글로벌 통합 거래 서비스 오픈 이벤트도 함께 신청한다면 해외주식 온라인 매수 수수료 무료 혜택도 제공받을 수 있다. 글로벌 통합 거래 서비스 오픈 이벤트는 글로벌 통합 거래 서비스를 신청하고 이벤트에 참여한 참여 인원 전원에게 6개월 동안 해외주식(미국·중국·홍콩) 매수 수수료 무료, 환전 시 (USD·HKD·CNY) 90% 환율 우대 혜택을 제공한다.두 이벤트 모두 이벤트 대상은 개인 고객에 한하며 이벤트 참여를 위한 이벤트 신청 절차는 필수다."
    },
    {
        "title": "서학개미들, 설 연휴에도 '두근두근'…\"이 종목 심상치 않다\" [인터뷰+]",
        "date": "2025.01.27. 오후 6:50",
        "content": "이상엽 KB자산운용 매니저 인터뷰설 연휴에도 열리는 美 증시…\"핀테크주 담아라\" \"규제 완화 기대, 브로커리지 확대로 핀테크 업체 관심\"\"10년 뒤 보면 美 AI 업체 투자\"\n\n\n\n이상엽 KB자산운용 매니저./사진=KB자산운용\"트럼프 2기, 규제 완화 기대감으로 당분간 미국 핀테크주가 강세를 보일 것으로 예상합니다. 10년 이상 장기투자하려면 인공지능(AI) 관련 빅테크에 집중하는 게 좋습니다.\"이상엽 KB자산운용 매니저(사진)는 지난 21일 한경닷컴과의 인터뷰에서 설 연휴 투자할만한 종목을 묻는 말에 이같이 답했다. 설을 맞아 국내 증시는 장기 휴장에 돌입했지만, 미국 증시는 그대로 열리기 때문에 서학개미의 거래는 활발히 이뤄질 전망이다.\"美 핀테크주 관심, 코인베이스도 투자할 만\"이 매니저는 단기 투자처로 미국 금융주를 제시했다. 도널드 트럼프 미국 대통령이 재집권하며 규제 완화가 기대된다는 이유에서다. 앞서 트럼프 당선인은 금융 부문에서 볼커룰 완화와 같은 규제 완화를 예고했다. 볼커룰은 미국 대형은행이 자기자본으로 위험한 투자를 하지 못하도록 막은 은행자산운용 규제책이다.이 매니저는 \"미국 시중 은행이 호실적을 내는 상황에서 자본규제까지 완화하면 주주환원 여력이 커져 투자심리가 개선될 것\"이라며 \"트럼프 집권 후 기업의 인수·합병(M&A), 기업공개(IPO)가 활성화할 것으로 기대돼 투자은행(IB)의 이익도 늘어날 수 있다\"고 했다.다만 JP모건, 골드만삭스 등 전통적인 은행의 주가는 전고점을 돌파하는 등 이미 많이 오른 상황이다. 이 때문에 이 매니저는 핀테크주에 주목했다. 관심 종목으로는 로빈후드, 페이팔을 제시했다. 전통 금융주에 비해 상대적으로 덜 올라 밸류에이션(실적 대비 주가 수준) 매력도 있고, 주식 붐을 고려하면 상승 여력도 갖췄다는 입장이다.\n\n\n\n이상엽 KB자산운용 매니저./사진=KB자산운용그는 \"한국의 서학개미처럼 미국에서도 젊은 세대는 적극적으로 트레이딩하고 있다. 브로커리지(위탁매매)에 강점을 갖춘 로빈후드, 페이팔에 주목하고 있다\"며 \"이들은 주식뿐 아니라 선물, 옵션, 가상자산까지 한 번에 거래할 수 있는 플랫폼을 운영하고 있다. 투자자 친화적인 사용자인터페이스(UI)도 강점\"이라고 평가했다.같은 관점에서 코인베이스도 강세를 보일 것으로 전망했다. 코인베이스는 미국의 가상화폐 거래소다. 트럼프 대통령이 가상화폐 규제 완화 기조를 천명했다. 이 매니저는 \"바이낸스나 비상장 거래소와 달리 코인베이스는 100% 미국 자본에 기반을 두고 있어 규제에서 자유롭다\"고 평가했다. 이 때문에 코인베이스는 암호화폐 수탁 시장에서 독보적인 지위를 점하고 있다. 코인베이스가 암호화폐 상장지수펀드(ETF) 출시의 수혜를 톡톡히 누릴 수 있다는 설명이다.또 코인베이스가 구독 서비스에 집중한 점도 호평했다. 그는 \"과거 코인베이스의 사업 모델은 수수료에 치중돼 가상화폐 업황의 영향을 많이 받았다\"면서도 \"최근 구독 서비스 매출액 비중이 전체의 40%까지 올라오며 실적 안정성도 개선됐다\"고 호평했다. 코인베이스는 구독형 플랫폼 '코인베이스 원'을 시작으로 구독형 상품을 제공하고 있다. 매달 구독료 29.99달러(약 4만2000원)를 내면 사실상 수수료 없이 가상화폐를 거래할 수 있다.\n\n\n\n지난 2021년 4월 코인베이스 나스닥 상장을 알리는 뉴욕 타임스퀘어의 전광판. 사진=연합AP설 연휴를 맞아 자녀의 세뱃돈을 장기적으로 보관할 곳을 찾는 투자자가 많다. 이 매니저는 AI 관련 테크주에 주목해야 한다고 조언했다. 아직 AI의 산업 침투율이 5%에 불과할 정도로 성장 가능성이 크고, AI 시장 규모도 2030년까지 연평균 25~30% 커질 것으로 보면서다.지난 23일 기준 이 매니저가 운용하는 'RISE 미국AI테크액티브' ETF에는 엔비디아, 팔란티어, 마이크로소프트(MS), 버티브홀딩스 등이 담겨있다. 팔란티어는 미국 국방부, 중앙정보국(CIA) 등 공공기관에 AI 기반 정보처리 소프트웨어를 판매하는 업체다. 버티브홀딩스는 데이터센터의 전력 관리와 냉각 시스템을 제공하는 기업이다.이 ETF에는 레딧도 편입돼있어 눈길을 끈다. 레딧은 미국 최대 온라인 커뮤니티 '레딧'을 운영한다. 이 매니저는 이 점에 집중했다. 생성형 AI는 최대한 사람처럼 자연스러운 모습을 보이는 것이 중요하다. 레딧의 수많은 댓글, 게시물이 AI 학습에 활용될 수 있다는 이유에서다.이 매니저는 \"레딧의 데이터는 익명성을 갖추고 있다. 이 때문에 빅테크에 AI 트레이닝용 데이터를 납품할 수 있다. 실제로 구글, 오픈AI와 계약을 맺었다\"며 \"레딧은 관심사별로 게시판이 나뉘어 있어 광고주 입장에서도 매력적인 시장\"이라고 평가했다. 이어 \"AI 번역 기능을 도입해 글로벌 커뮤니티로 도약하고 있다\"며 \"향후 나스닥100 등 지수 편입도 기대해볼 수 있다\"고 설명했다.\"달러 가치와 관계없이 미국 주식은 간다\"\n\n\n\n사진=REUTERS해외 주식에 투자할 때는 원·달러 환율도 염두에 둬야 한다. 주가가 올라도 달러 가치가 떨어지면 수익률이 떨어질 수 있기 때문이다. 다만 이 매니저는 당분간 환율의 영향은 제한적일 것으로 봤다. 환율이 위, 아래 어느 쪽으로 움직이더라도 미국 주식은 강세를 보일 것이란 전망에서다.그는 \"미국이 다시 완화적인 통화정책을 펴고, 달러 가치가 낮아지면 위험자산 선호 심리가 회복돼 주식은 강세를 보일 것\"이라며 \"반대로 미국이 긴축하고, 강달러 시대가 찾아와도 미국 주식은 조정받지 않을 것이다. 최근 시장에서는 강달러를 미국의 패권 강화로 해석하는 경향이 있고, 미국에 투자 수요가 몰린다\"고 강조했다.이 매니저는 2018년 에셋플러스자산운용에 입사하며 자산운용업에 발을 들였다. 이후 한화손해보험 증권운용팀을 거쳐 2022년 KB자산운용에 합류했다. 현재 KB자산운용 글로벌 운용팀에서 'RISE 미국AI테크액티브' ETF, 'KB 미국대표성장주' 펀드 등을 운용하고 있다. RISE 미국AI테크액티브는 지난해 11월 26일 상장 후 16.1% 올랐다."
    }
]