[
    {
        "title": "코스피 급락세 멈췄지만…삼성전자 '4만 전자' 현실화",
        "date": "2024.11.14. 오후 9:00",
        "content": "[뉴스리뷰][앵커] 삼성전자 주가가 결국 '4만원대'까지 떨어졌습니다. 코스피 급락세는 멈췄지만, 상승폭은 미미했습니다. 원-달러 환율은 당국의 구두 개입에도 크게 진정되는 기미를 보이지 않고 있습니다. 강은나래 기자입니다.[기자]서울 외환시장에서 원·달러 환율이 전 거래일보다 1.5원 내린 1,405.1원으로 주간 거래를 마쳤습니다.장중 1,409.10까지 오르는 등 여전히 불안한 흐름입니다.최상목 부총리는 거시경제금융현안 간담회에서 \"변동성이 과도하게 확대되면 적극적인 시장안정조치를 신속히 시행해달라\"고 했습니다.외환당국의 이런 구두개입에도 글로벌 달러 강세에 환율은 3거래일째 1,400원대를 유지했습니다.국내 증시에서 외국인들이 순매도세를 이어가며, 환율 상승을 부추기는 모습입니다.코스피가 0.07% 오른 2,418.86에 마감했습니다.기관 매수세에 상승 출발하며 닷새 만의 반등 기대감을 키웠지만, 오후 들어 상승 폭을 대부분 반납했습니다.4거래일째 '팔자'에 나선 외국인이 2,713억원을 순매도하며 지수에 부담을 줬고 개인도 672억원을 매도했습니다.특히 삼성전자가 1.38% 내리며 4만 9,900원에 마감했습니다.저가 매수세에 장중 5만 1,800원까지 오르기도 했으나, 상승세가 약해지더니 마감 직전 매물이 쏟아져 나왔습니다.외국인이 12일간 삼성전자 주식을 모두 3.1조원어치 순매도했습니다.2020년 6월 15일 이후 4년 5개월 만에 '4만 전자'로 돌아갔고, 시가총액도 298조원으로, 300조원대가 붕괴했습니다.<박성현 / 우리은행 투자상품전략부 연구원> \"외국인 매도가 지금 계속 많기 때문에 이게 진정될 수 있는지가 관건인 것 같고, 원-달러 환율도 1,400원 전후 정도 수준에서 (당분간) 등락을 보이지 않을까….\"이날 코스닥 지수도 한때 700선을 회복했으나, 상승분을 모두 반납하고 전 거래일보다 1.17% 하락한 681.56에 거래를 마쳤습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 문영식]#코스피 #코스닥 #증시 #환율 #비트코인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“설마 손실 나겠어요” 그게 현실로…4만전자 추락에 ELS 원금 잃을 판",
        "date": "2024.11.14. 오후 8:37",
        "content": "외국인 매도에 5만전자 붕괴4년5개월만에 4만9900원7월 고점 당시 발행한 ELS일부는 이미 손실구간 진입\n\n\n\n 삼성전자 주가가 49,900원으로 떨어져 사람들이 우는 모습을 챗GPT에 요청했다. [사진 = 챗GPT]주가회복력을 보여주지 못하고 ‘4만전자’로 주저앉은 삼성전자 때문에 투자자의 불안은 커지고 있다. 증권사들이 중국 반도체의 위협을 이유로 들며 목표주가를 또다시 하향했다. 삼성전자를 기초자산으로 하는 종목형 주가연계증권(ELS)는 이미 손실가능선(낙인) 구간을 터치한 종목까지 나왔다.증권가에선 내년 이익규모, 고대역폭메모리(HBM) 테스트 통과 가능성 등을 들며 과도한 하락으로 분석하고 있지만 외국인의 매도세가 멈추지 않고는 하락세가 진정되지 않을 것이란 전망이 나온다.\n\n\n\n증권사들은 목표 주가까지 낮췄다. 다만 현재 주가와 괴리율을 줄이기 위해 목표주가를 낮췄지만 여전히 목표주가는 7~8만원대로 현 주가보다 크게 높은 상황이다. 삼성전자의 역사적 밸류에이션과 내년도 이익 수준을 감안하면 목표 주가가 6만원 이하로 나오기 힘들기 때문이다. 미래에셋증권은 삼성전자 목표주가를 전보다 2만6000원 낮춘 8만4000원으로, 키움증권은 7만원으로 낮췄다.박유악 키움증권 연구원은 “중국 CXMT의 증설로 인한 삼성전자의 LPDDR4 시장 점유율 하락이 예상보다 가파를 수 있어 주가 하락세가 계속되고 있다”며 “무엇보다 중요한 것은 디램 메모리의 핵심 경쟁력 회복”이라고 말했다.\n\n\n\n 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다. 이날 삼성전자는 전날보다 1.38% 내린 4만9900원으로 장을 마감했다. 이는 4년5개월 만에 최저가다. [이충우 기자]김형태 신한투자증권 연구원은 “HBM3E 실적 기여도와 이익 규모, 시장 침투 속도에 따라 주가의 회복 강도가 결정될 전망”이라고 말했다.삼성전자의 주가가 5만원이 깨지면서 종목 ELS의 손실 가능성까지 불거지기 시작했다.ELS는 주가가 발행당시 가격에 비해 50% 가량 떨어지지 않는 이상 손실이 나지 않는다. 보통 발행당시 가격의 40~60%을 낙인(knock-in)구간이라고 해서 이보다 떨어지면(낙인 터치) 주가가 통상 발행당시 가격의 70% 정도까지는 회복되어야 손실을 보지 않는다. 낙인터치를 하지 않는 경우 대부분의 경우 만기 때 원금 보존 상환에 성공하는 것과 반대다. 주가·지수가 발행당시의 40% 이하 수준까지 떨어졌던 네이버 종목형 ELS나 홍콩 H지수 ELS는 낙인 터치 때문에 투자자들이 원금 상환에 실패하고 손실을 확정했다.\n\n\n\n삼성전자도 국가 대표주인만큼 이를 기초자산으로 종목형 ELS가 다량 발행됐다. 삼성전자 주가가 올해 피크를 치던 7월에 발행된 규모가 266억원이다. 한국예탁결제원에 따르면 발행 당시 기준가는 7만3500원에서 8만7600원 선이다. 7월 발행된 삼성전자 ELS 23개 중 유안타증권 발행 2개는 이미 낙인 터치를 했다. 손실가능한 하한배리어가 60%로 다소 높았기 때문이다. 만약 삼성전자 주가가 4만원대로 진입한다면 하한배리어가 50% 수준인 ELS들도 낙인 터치 가능성이 생긴다. 이외 만기가 내년 3월인 하나증권 ELS 2개도 내년 3월까지 주가가 7만4000원까지 반등하지 않으면 손실이 불가피하다.증권가에선 여전히 삼성전자의 추가 낙폭이 크지 않을 것이라 전망하고 있다.삼성전자의 주가순자산비율(PBR)이 0.8배까지 떨어져 지금까지 낮았던 수준인 1~1.1배보다도 낮은 수준이기 때문이다. 박 연구원은 “HBM4가 적용될 엔비디아의 루빈은 출시가 다소 지연될 가능성이 있어, 삼성전자에게는 기술 격차 축소를 위한 기회 요인이 될 수 있다”고 말했다. 그는 “그동안의 우려가 해소되는 과정만으로도 주가는 회복될 수 있다”고 덧붙였다."
    },
    {
        "title": "외인, 국내 증시 '팔자'…'4만전자' 시총 300조도 붕괴(종합)",
        "date": "2024.11.14. 오후 7:35",
        "content": "코스피 2418.86 강보합 마감삼성전자 종가 4만9900원4년 5개월 만에 최저개인도 '팔자'로 돌아서\n\n\n\n14일 코스피는 외국인과 개인의 '팔자'세에도 강보합으로 마감했다. 외국인은 지난 8일부터 5거래일 연속 코스피 시장에서 순매도를 이어갔다. 삼성전자는 이날 장 중 상승세를 보였으나 장 마감 직전 꺾이며 4년5개월 만에 '4만전자'로 마쳤다.코스피는 전일 대비 0.07%(1.78포인트) 하락한 2418.86에 마감했다. 이날 코스피는 전장보다 0.55%(13.18포인트) 오른 2430.26에 출발했다.외국인과 개인은 각각 2714억원, 695억원을 순매도했다. 외국인은 5거래일 연속 팔아치웠고, 개인은 순매수 3거래일 만에 '팔자'세로 돌아섰다. 기관만 2761억원을 순매수했다. 선물시장에서는 외국인과 개인이 각각 1591억원, 582억원을 사들였다. 기관만 2062억원을 팔아치웠다.시가총액 상위 10개 종목을 보면 반도체 약세가 두드러졌다. 시총 1위인 삼성전자는 전일 대비 1.38% 하락한 4만9900원에 마쳤다. 외국인은 이날 하루에만 삼성전자를 4772억4400만원어치 팔아치웠다. 외국인의 투자심리가 꺾인 모습이다. 외국인은 10월30일부터 12거래일 연속 순매도를 기록했다. 이에 따라 2020년 6월15일 종가 4만9900원을 기록한 이후 4년5개월 만에 최저가를 다시 터치했다. 시가총액도 300조원이 무너졌다.\n\n\n\n이날 미래에셋증권은 삼성전자 목표주가를 11만원에서 8만4000원으로 하향 조정했다. 김영건 미래에셋증권 연구원은 \"고대역폭메모리(HBM)의 매출화 시기에 대한 낙관적 전망이 지배적이었다는 사실을 부인하기 어렵다\"며 \"이에 대한 예측 실패를 인정한다\"고 밝혔다.SK하이닉스는 전일 대비 5.41% 급락한 17만3000원에 마감하며 하락률 1위에 올랐다. KB금융도 1.21% 내린 8만9900원에 마쳤다. 반면 NAVER 3.46%, LG에너지솔루션 2.43%, 기아 1.87%, 신한지주 0.89% 순으로 상승률이 높았다.코스닥은 전일 대비 1.17%(8.98포인트) 내린 681.56에 마쳤다. 이날 코스닥은 전장보다 0.65%(4.51포인트) 오른 694.16에 출발했으나 오후 들어 하락세로 돌아섰다. 역시 외국인과 개인이 각각 30억원, 1243억원을 순매도하며 지수를 끌어내렸다. 기관 홀로 1379억원을 순매수했다.시가총액 상위 10개 종목을 보면 알테오젠 4.74%, 휴젤 3.79%, 클래시스 2.13%, HLB 0.83%만 상승했다.김대준 한국투자증권 연구원은 \"코스피는 미국의 10월 소비자물가지수(CPI) 안도감과 외환 당국 구두 개입에도 상승분을 반납했다\"며 \"시장은 레드 스위프 확정을 더 강하게 반영했다\"고 분석했다."
    },
    {
        "title": "코스피 급락세 멈췄지만…삼성전자 '4만 전자' 현실화",
        "date": "2024.11.14. 오후 6:47",
        "content": "[앵커] 삼성전자의 주가가 결국 '4만원대'까지 떨어졌습니다. 코스피 하락세가 멈추긴 했지만, 상승 폭은 미미했습니다. 원-달러 환율은 당국의 구두 개입에도 여전히 1,400원대입니다. 강은나래 기자입니다.[기자] 한국 증시 대장주인 삼성전자가 전일 대비 1.38% 하락하며 4만9,900원에 마감했습니다.이틀 연속 52주 신저가를 경신했을 뿐 아니라, 지난 2020년 6월 15일 이후 4년 5개월 만에 '4만 전자'로 돌아갔습니다.이날 삼성전자 시가총액은 298조원으로, 시총 300조원대도 붕괴됐습니다.오늘 코스피는 0.07% 오른 2,418.86에 마감했습니다.미국의 기준금리 추가 인하 전망에 힘이 실리고, 기관이 2,737억원 순매수하면서 장 초반 2,430선을 회복하기도 했습니다. 하지만, 외국인이 2,713억원을 순매도하며 지수에 부담을 줬고 개인도 672억원을 매도했습니다.코스닥 지수는 전 거래일보다 1.17% 하락한 681.56에 거래를 마쳤습니다.서울 외환시장에서 원·달러 환율은 3거래일째 1,400원대로 주간 거래를 마감했습니다.외환당국의 구두개입성 발언에도 글로벌 달러 강세에 1,400원대가 지지된 모습입니다.전 거래일보다는 1.5원 내린 1,405.1원을 기록했지만, 장중 1,409.10까지 오르는 등 여전히 불안한 흐름이 이어지고 있습니다.외국인 투자자들이 국내 증시에서 4거래일째 순매도세를 이어가며, 환율 상승을 부추긴 모습입니다.한편, 미국 증시와 가상화폐 시장은 '트럼프 랠리' 숨 고르기 양상입니다.오늘 새벽 뉴욕 증시는 보합권에서 큰 폭의 움직임 없이 혼조 마감했습니다.비트코인은 9만 3천달러 신고가를 기록한 후 다시 8만 달러대로 내리는 등 변동성을 보이고 있습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 문영식]#코스피 #코스닥 #증시 #환율 #비트코인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"몸값 5000억 이상\"…'승무원 미스트'로 이름 알린 K뷰티 기업은",
        "date": "2024.11.14. 오후 6:13",
        "content": "달바, 상장예비심사신청서 제출“내년 상반기 코스피 입성”\n\n\n\n달바 화이트 트러플 퍼스트 스프레이 세럼. 홈페이지 갈무리[서울경제] 한국거래소가 뷰티 브랜드 달바(d’Alba)의 운영사 달바글로벌의 유가증권시장(코스피) 상장예비심사신청서를 접수했다고 14일 밝혔다.코스피 예심심사가 거래소 권고 기한(45영업일) 내에 이뤄진다는 점을 고려하면 내년 초 심사 승인을 받아 상반기 증시에 입성할 수 있을 것으로 보인다. 상장 대표 주관사는 미래에셋증권이 맡았다.‘승무원 미스트’로 이름을 알린 달바는 K뷰티 수출 호조 등을 근거로 회사가 상장 이후 5000억 원 이상의 기업가치를 인정받을 수 있을 것으로 기대된다. 실제로 달바는 가파른 매출 성장세를 보이고 있다. 2022년 매출 1453억 원에서 지난해 2008억 원으로 증가했으며 올해는 3000억 원을 넘길 것으로 전망된다.IB 업계 관계자는 “올해도 달바글로벌의 견조한 실적이 예상되는 만큼 공모가 할인율을 고려하더라도 5000억 원 이상 몸값은 충분히 가능하다”고 말했다."
    },
    {
        "title": "4년5개월 만에…끝내 '4만전자'",
        "date": "2024.11.14. 오후 6:04",
        "content": "삼성전자 시총 300조 아래로외국인, 12일간 3.1조 순매도삼성전자 주가가 4만원대까지 떨어졌다. 삼성전자 종가가 5만원 밑으로 내려앉은 것은 4년5개월 만이다.\n\n\n\n14일 삼성전자는 1.38% 내린 4만9900원에 마감했다. 지난 11일부터 4거래일 연속 52주 신저가를 경신했다. 2020년 6월 15일 이후 4년5개월 만의 최저가다. 시가총액은 297조8921억원으로 300조원대가 붕괴했다. 시총 1위인 삼성전자의 추락에 코스피지수도 0.07% 오른 2418.86에 마감하는 데 그치며 2420선 탈환에 실패했다.삼성전자는 수학능력시험일을 맞아 한 시간 늦게 열린 이날 증시에서 오랜만에 상승세로 출발했다. 장 마감 시간(오후 4시30분)이 가까워질수록 상승분을 반납했고, 마감 10분 전부터 동시호가가 나오며 5만원대를 내줬다. 동시호가 시간에만 3500억원어치의 매도 물량이 쏟아졌다.외국인 투자자는 이날 4700억원어치를 순매도하며 주가를 끌어내렸다. 외국인은 지난달 30일부터 이날까지 12거래일 연속 삼성전자를 순매도했다. 이 기간 순매도 규모는 3조1690억원이었다.삼성전자는 7월 11일 장중 8만8800원, 시총 530조원으로 고점을 찍었지만 넉 달 만에 시총 230조원이 증발했다. 이 기간 주가는 44.2% 하락했고 주가순자산비율(PBR)은 역사적 저점인 0.87배까지 떨어졌다.좀처럼 좁혀지지 않는 경쟁 업체와의 고대역폭메모리(HBM) 기술 격차, 중국 업체에 추격당하는 D램 제품에 대한 의구심 등이 주가 하락 원인으로 지목된다.최근엔 도널드 트럼프 미국 대통령 당선인이 재선을 확정하면서 대중 반도체 수출을 제한할 것이란 우려도 작용하고 있다."
    },
    {
        "title": "[포토] 삼성전자 어디까지 하락하나?",
        "date": "2024.11.14. 오후 6:00",
        "content": "14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다. 이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14[이충우기자]\n\n\n\n 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다. 이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14[이충우기자]"
    },
    {
        "title": "'트럼프 리스크' 덮친 밸류업…지수편입 100곳 중 12곳만 공시",
        "date": "2024.11.14. 오후 6:00",
        "content": "9월 지수 발표 후 5곳 증가 그쳐포함안된 기업 공시는 25곳 달해내달 리밸런싱 앞두고 독려 불구맥못추는 증시 여파에 참여 저조세제 등 인센티브 불투명도 발목\n\n\n\n정은보 한국거래소 이사장이 9월 24일 서울 영등포구 서울사옥 출입기자실에서 '코리아 밸류업 지수'의 구성종목 및 선정기준을 발표하고 있다. 삼성전자, 현대자동차, 신한금융지주회사 등 100개사가 '코리아 밸류업 지수'에 포함됐다. 정보기술 기업이 24개사로 최다 편입됐으며, 금융주도 다수 선정됐다. 사진 제공=한국거래소[서울경제] 한국거래소가 밸류업(기업가치 제고) 프로그램의 일환으로 ‘코리아밸류업지수’를 공개한 지 2달 가까이 지났지만 지수에 포함된 기업들의 밸류업 공시는 좀처럼 늘지 않고 있다. 국내 증시가 도널드 트럼프 미국 전 대통령의 당선 이후 연중 최저치로 고꾸라진 상황에서 세제 혜택 등 상장사들이 바라는 인센티브가 부족해 공시 유인이 떨어지기 때문이다. 올 연말 밸류업 공시 기업 위주로 지수 리밸런싱(재구성)이 이뤄질 예정인 가운데 기업들의 참여가 활발하지 않아 난항을 겪을 것으로 전망된다.14일 한국거래소 기업 공시 채널 카인드에 따르면 밸류업지수 구성 종목 100개 중 기업가치 제고 계획을 공시한 기업은 12곳에 불과한 것으로 집계됐다. 이마저도 9월 24일 밸류업지수 발표 당시 이미 공시한 기업 7개를 제외하면 약 두 달간 신규 공시한 기업은 5곳(현대글로비스(086280)·롯데칠성(005300)·드림텍(192650)·고려아연(010130)·KT&G(033780))뿐이다.반면 같은 기간 밸류업지수에 포함되지 않은 기업 중 25곳이 기업가치 제고 계획을 추가로 공시했다. 이로써 지수에 들어가지 못했지만 밸류업 공시를 진행한 기업은 32곳으로 늘어났다. 거래소가 12월 밸류업지수 리밸런싱을 예고하면서 하반기 실적 발표 시즌에 맞춰 기업가치 제고 계획 공시가 늘어날 것으로 예상했음을 감안하면 기대에 크게 못 미치는 수준이라는 평가다. 거래소는 올해가 지수 발표 첫해인 만큼 당초 매년 6월 정기 리밸런싱과 별도로 밸류업 공시 참여도를 지켜본 후 연내 특별 지수 변경을 실시하기로 했다.거래소는 밸류업 공시 참여를 독려하기 위해 편입 기업들을 대상으로 계획을 묻는 설문조사를 실시하거나 업종별 담당자들과 간담회를 개최하는 등 백방으로 노력하고 있지만 기업들은 쉽게 움직이지 않고 있다. 지난 두 달간 밸류업지수의 성과가 뚜렷하게 나타나지 않았을뿐더러 상장사들이 바라는 세제 혜택 등도 부족하기 때문이다. 실제 밸류업지수가 처음 공개된 9월 30일 이후 이날까지 밸류업지수는 7.37% 하락했다. 같은 기간 코스피(-8.79%)보다는 낙폭이 적지만 굳이 밸류업 공시를 별도로 할 유인으로 작용할 정도는 아닌 셈이다.\n\n\n\n트럼프 재집권으로 국내 증시가 속절없이 고꾸라진 점도 밸류업 프로그램에 대한 관심을 떨어뜨리는 또 다른 요인이다. 기업들이 밸류업보다 당장 트럼프가 내세운 관세정책에 맞춰 대응책을 수립하는 데 역량을 집중하고 있어서다. 아울러 지수에서 가장 큰 비중을 차지하는 삼성전자·SK하이닉스의 공시가 늦어지고 있는 점도 우려 사항이다.전문가들은 트럼프 리스크가 해소된 내년 초 이후로 기업들의 밸류업 공시가 활발해질 것으로 내다봤다. 다만 세제 혜택 등 확실한 유인책이 필요하다는 조언이다. 금융투자 업계의 한 관계자는 “(거래소에서) 특별한 사항 없이 기업들에 밸류업 공시 독려만 하고 있다”며 “하지만 밸류업지수 편입 이후 주가도 큰 반응이 없는 데다 세제 등 뚜렷한 인센티브도 없어서 나서지 않는 것”이라고 설명했다. 염승환 LS증권 이사는 “밸류업 프로그램에 기업들의 참여가 소극적인 것은 사실”이라며 “이런 가운데 트럼프의 대통령 당선으로 관세 부과에 대한 전략을 세우기에 바쁘다 보니 밸류업 참여는 우선순위에서 밀리는 상황”이라고 진단했다. 이어 “내년 1월 트럼프 취임 이후 2월께 정책들이 발표되면 어느 정도 불확실성이 제거될 것으로 전망된다”며 “주주총회가 열리는 3월에 밸류업 공시가 늘어날 수도 있다”고 내다봤다."
    },
    {
        "title": "‘KODEX 200’ 제친 ‘TIGER S&P500’, 주식형ETF 첫 왕좌 등극",
        "date": "2024.11.14. 오후 5:56",
        "content": "순자산 5조 4584억원으로 1위22년 선두 'KODEX 200' 제쳐한미 디커플링으로 수익률 격차개인 투자자 '美증시 선호' 반증\n\n\n\n14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 지난 2002년 상장 이후 22년 넘게 한국 주식시장을 대표해 온 상장지수펀드(ETF) ‘KODEX 200’이 사상 처음으로 ‘TIGER 미국S&P500’에 주식형 ETF 순자산 1위 자리를 내줬다. 두 상품 간 순위 역전은 단순히 자산운용사 간 선두 경쟁을 넘어 개인투자자들의 투자 선호가 완전히 해외로 넘어갔음을 보여주는 역사적인 사건이라는 평가가 나온다.14일 코스콤에 따르면 13일 기준 미래에셋자산운용의 ‘TIGER 미국S&P500’ 순자산은 5조 4584억 원으로 삼성자산운용의 ‘KODEX 200’ 순자산 5조 3587억 원을 제치고 국내 상장된 주식형 ETF 중 1위 자리에 올랐다.두 상품은 기관투자자가 주로 투자하는 ‘KODEX CD금리액티브(합성)’, ‘TIGER CD금리투자KIS(합성)’ 등 금리형 ETF 제외하면 순자산이 가장 많다.국내 최초 ETF인 ‘KODEX 200’은 2002년 10월 상장된 이후 22년 동안 줄곧 1위 자리를 지킨 상징적인 상품이다. 삼성전자 등 우량주 200개를 편입한 ‘코스피 200’ 지수를 추종하면서 안정적인 성과를 바탕으로 투자자들의 선택을 꾸준히 받아왔다. 지난해 12월 말까지만 해도 KODEX 200 순자산 규모는 6조 5612억 원으로 TIGER 미국S&P500 순자산 2조 1684억 원 대비 세 배나 많았다.그러나 올들어 KODEX 200 순자산이 1조 2025억 원 감소하는 동안 TIGER 미국S&P500이 3조 2900억 원이나 급증하면서 변화가 나타났다. 특히 이달 6일 미국 대선 결과가 드러난 이후 불과 열흘도 되지 않아 TIGER 미국S&P500에 5000억 원이 쏠리고, KODEX 200은 4000억 원이 빠지면서 결국 순위가 뒤바뀌었다.\n\n\n\n사상 최초로 순위가 역전된 것은 올해 들어 한미 증시 간 수익률 격차가 두드러지면서 개인투자자들이 국내 투자를 포기하고 미국 투자를 대거 늘렸기 때문이다. 스탠더드앤드푸어스(S&P)500 지수는 지난해 말 4769.83에서 이달 13일 5985.38로 25.48% 상승한 반면 같은 기간 코스피200 지수는 357.99에서 381.84로 오히려 10.94% 하락했다. 올해 TIGER 미국S&P500의 개인 순매수 규모는 1조 4140억 원으로 KODEX 200(1415억 원) 대비 10배에 달한다.금융투자업계에서도 ‘저렴한 한국증시’보다 ‘비싼 미국증시’가 매력적일 수밖에 없다는 진단이 나온다. 연일 최고치를 경신하는 미국 증시는 견고한 기업 실적과 경제 지표 등을 바탕으로 금리 인하와 자국 우선주의 등으로 추가 상승에 대한 기대감이 지속되고 있다. 반면 한국 증시는 트럼프 정권 출범 이후 기업들이 부정적 영향을 받을 수 있다는 우려가 나오는 데다 저성장 가능성도 커지면서 불확실성이 여전하다.한미 증시 디커플링이 나타날수록 해외주식 선호 현상은 당분간 이어질 가능성이 있다. 이웅찬 iM증권 연구원은 “미국 증시가 최근 2년 간 크게 올라 추가 상승에 대한 기대는 낮춰야 하지만 아직 미국 이외 지역을 추천하긴 어려운 상황”이라며 “한국 코스피은 글로벌 경기가 상승 추세로 전환될 가능성이 있는 내년 말에나 박스권 상단에 도전할 수 있을 것”이라고 분석했다."
    },
    {
        "title": "스페이스X 투자한 아주IB투자 이틀째 상한가",
        "date": "2024.11.14. 오후 5:51",
        "content": "사진 제공=아주IB투자[서울경제] 벤처캐피털(VC) 아주IB투자(027360)가 일론 머스크 테슬라 최고경영자(CEO)의 ‘스페이스X’ 투자 소식에 14일 이틀째 상한가를 기록했다. 도널드 트럼프 미국 전 대통령의 당선으로 머스크의 우주사업이 탄력을 받을 것이라는 기대감에서다.한국거래소에 따르면 아주IB투자는 전장 대비 가격 제한 폭인 785원(29.85%) 오른 3415원에 거래를 마쳤다. 아주IB투자는 전날도 29.88% 상승하며 상한가에 거래를 마쳤다. 트럼프 당선 이후 국내 증시의 급락세에도 아랑곳하지 않고 꿋꿋한 모습이다.투자은행(IB) 업계에 따르면 아주IB투자는 지난해 상반기 미국 법인인 솔라스타벤처스를 통해 스페이스X 투자를 위한 특수목적법인(SPC)을 설립하고 투자를 집행했다. 정확한 지분량과 투자액은 공개되지 않았다. 아주IB투자는 올해 창립 50주년을 맞은 국내 최초의 VC다. 현재 2조 3000억 원 규모의 운용자산을 보유 중인 대형 VC로 성장했다.스페이스X는 트럼프 당선으로 수혜가 예상되고 있다. 머스크가 거액의 후원금을 지원하며 트럼프의 당선을 적극적으로 도왔기 때문이다. 트럼프 대통령 당선인은 전날 머스크를 차기 행정부의 ‘정부효율부’ 수장 자리에 내정한 것으로 전해졌다. 이에 그가 이끄는 스페이스X의 사업 확장이 탄력을 얻을 것이라는 기대감도 커지고 있다. 업계에서는 스페이스X 등 우주사업과 관련된 각종 규제가 완화될 것으로 전망하고 있다.스페이스X는 우주인터넷 서비스인 ‘스타링크’와 우주로켓 등을 개발하는 기업이다. 스타링크의 경우 2019년 첫 통신위성 발사 이후 올해까지 6000여 개 이상의 위성을 쏘아 올렸고 지난해 11월에는 처음으로 관련 사업이 흑자로 전환한 바 있다. 모건스탠리에 따르면 글로벌 위성통신 시장은 2040년 5840억 달러(약 815조 원) 규모로 성장할 것으로 전망된다."
    },
    {
        "title": "새내기株 잔혹사 계속…쓰리빌리언 상장 첫날 9% 하락(종합)",
        "date": "2024.11.14. 오후 5:49",
        "content": "쓰리빌리언[쓰리빌리언 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 쓰리빌리언이 코스닥 상장 첫날인 14일 공모가(4천500원)보다 9% 가까이 하락했다.    이날 코스닥 시장에서 쓰리빌리언은 공모가보다 8.89% 떨어진 4천100원으로 장을 마감했다.    시가부터 공모가보다 20.22% 높은 5천410원으로 형성된 뒤 장 초반 40% 뛴 6천300원까지 올랐지만 오후 들어 빠르게 오름폭을 줄이다 결국 하락 전환했다.    기업공개(IPO) 시장의 위축된 분위기를 반영해 공모가를 희망 범위 하단으로 확정했으나, 이날 국내 증시 전반에 대한 투자 심리가 한층 나빠지자 주가가 뒷심을 발휘하지 못한 것으로 보인다.    코스닥 상장 첫날 공모가보다 높은 가격으로 장을 마감한 기업은 지난달 22일 한켐(26.67% 상승) 이후로는 없다.    2016년 설립된 쓰리빌리언은 희귀유전질환 진단 서비스를 제공하는 기업이다.    앞서 기관투자자 대상 수요예측 결과 최종 공모가액을 희망 범위 하단인 4천500원으로 확정했고, 경쟁률은 254.6대 1을 기록했다.    이후 진행된 일반 투자자 대상 청약에서는 23.32대 1의 경쟁률을 기록하고, 약 420억원을 청약 증거금으로 모았다.    ori@yna.co.kr"
    },
    {
        "title": "삼성전자 '4만전자'로 … ELS도 비상",
        "date": "2024.11.14. 오후 5:48",
        "content": "외국인 매도에 '5만전자' 붕괴4년5개월만에 4만9900원7월 고점 당시 발행한 ELS일부는 이미 손실구간 진입추가 원금손실 우려도 커져증권사들 목표가 줄하향\n\n\n\n 14일 삼성전자 주가가 장 막판에 급락하며 전날보다 1.38% 내린 4만9900원으로 거래를 마쳤다. 이는 2020년 6월 15일 이후 4년5개월 만의 최저가다.  이충우 기자 주가 회복력을 보이지 못하고 4년 5개월 만에 '4만전자'로 주저앉은 삼성전자 때문에 투자자 불안이 커지고 있다. 증권사들은 중국 반도체 위협을 이유를 들며 목표주가를 또다시 하향했다. 삼성전자를 기초자산으로 하는 종목형 주가연계증권(ELS)은 이미 손실가능선(녹인·knock-in) 구간을 터치한 종목까지 나왔다.증권가에선 내년 이익규모, 고대역폭 메모리(HBM) 테스트 통과 가능성 등을 들며 과도한 하락이라고 분석하고 있지만 외국인의 매도세가 멈추지 않고는 하락세가 진정되지 않을 것이란 전망이 나온다.증권사들은 목표 주가를 낮췄다. 다만 현재 주가와 괴리율을 줄이기 위해 목표주가를 낮췄지만 여전히 7만~8만원대로 현 주가보다 크게 높은 상황이다. 삼성전자의 역사적 밸류에이션과 내년도 이익 수준을 감안하면 목표주가가 6만원 이하로 나오기 힘들기 때문이다. 미래에셋증권은 삼성전자 목표주가를 전보다 2만6000원 내린 8만4000원으로, 키움증권은 7만원으로 낮췄다. 박유악 키움증권 연구원은 \"중국 CXMT의 증설로 인한 삼성전자의 LPDDR4 시장 점유율 하락이 예상보다 가파를 수 있어 주가 하락세가 계속되고 있다\"며 \"무엇보다 중요한 것은 D램 메모리의 핵심 경쟁력 회복\"이라고 말했다. 김형태 신한투자증권 연구원은 \"HBM3E 실적 기여도와 이익 규모, 침투 속도에 따라 주가 회복 강도가 결정될 전망\"이라고 말했다.\n\n\n\n삼성전자 주가 5만원이 깨지면서 종목 ELS의 손실 가능성까지 불거지기 시작했다. ELS는 주가가 발행 당시 가격에 비해 50%가량 떨어지지 않는 이상 손실이 나지 않는다. 보통 발행 당시 가격의 40~60%를 녹인 구간이라고 해서 이보다 떨어지면(녹인 터치) 주가가 통상 발행 당시 가격의 70% 정도까지는 회복돼야 손실을 보지 않는다.  삼성전자는 국가 대표주인 만큼 이를 기초자산으로 종목형 ELS가 다량 발행됐다. 삼성전자 주가가 올해 정점을 치던 7월에 발행된 규모가 266억원이다. 한국예탁결제원에 따르면 발행 당시 기준가는 7만3500~8만7600원 선이다. 7월에 발행된 23개 삼성전자 ELS 중 유안타증권이 발행한 2개는 이미 녹인 터치를 했다. 손실 가능한 하한 배리어가 60%로 다소 높았기 때문이다. 만약 삼성전자 주가가 4만원대에 진입한다면 하한 배리어가 50% 수준인 ELS들도 녹인 터치 가능성이 생긴다. 이외에 만기가 내년 3월인 하나증권 ELS 2개도 내년 3월까지 주가가 7만4000원으로 반등하지 않으면 손실이 불가피하다.증권가에선 여전히 삼성전자의 낙폭이 크지 않을 것이라고 전망하고 있다. 삼성전자 주가순자산비율(PBR)이 0.8배까지 떨어져 지금까지 수준인 1~1.1배보다도 낮기 때문이다. 박 연구원은 \"HBM4가 적용될 엔비디아 루빈은 출시가 지연될 가능성이 있어 삼성전자에는 기술 격차 축소를 위한 기회\"라고 말했다. 그는 \"우려가 해소되는 과정만으로도 주가는 회복될 수 있다\"고 덧붙였다. [김제림 기자]"
    },
    {
        "title": "[살까팔까] 국민주 삼전 결국 '4만전자'…7층에 있는 425만 주주 '곡소리'",
        "date": "2024.11.14. 오후 5:46",
        "content": "평균매수가 6만8천원 27% 손실 추정…믿고 투자한 개미들 손해 막심'HBM 경쟁력' 열세에 향후 주가 전망 불투명…밸류에이션 저점 반등 기대도\n\n\n\n삼성전자 주가, 4년5개월만에 4만원대로(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr(서울=연합뉴스) 조민정 곽윤아 기자 = 한때 '국민 주식'으로 불린 삼성전자 주가가 결국 5만원선을 내주면서 약 425만명으로 추정되는 소액주주들의 피해가 우려된다.    한국거래소에 따르면 이날 삼성전자는 전 거래일보다 1.38% 내린 4만9천900원에 마감했다.    삼성전자 주가가 5만원 아래로 내려온 것은 2020년 6월 15일(4만9천900원) 이후 4년5개월 만에 처음이다.    올해 7월만 해도 524조원에 달했던 시가총액은 이날로 300조원 아래로 내려왔다.    삼성전자는 국내 주식시장 시가총액 1위라는 점에서도 그렇지만, 소액주주가 400만명이 넘는다는 점에서 증시 전반의 투자 심리에 미치는 영향이 크다.    올해 6월 30일 기준으로 작성된 반기 보고서 기준으로 삼성전자의 소액주주는 424만7천611명이다.     작년 상반기(566만8천319명)과 비교하면 140만명 이상 줄어들기는 했지만, 여전히 국내 주식 중 가장 많은 주주를 보유한 종목이다.    2020년 말 215만명이었던 삼성전자 소액주주는 주식투자 열풍과 주가 상승에 힘입어 2021년 말 507만명 수준으로 1년 만에 2배로 급증했고 2022년에는 600만명 수준으로 늘기도 했다.    한때 2021년 1월 11일 장중 9만6천800원까지 오르며 '10만전자'의 꿈을 키웠던 주가가 이후 고점 돌파에 실패하고 장기간 박스권에 머물면서 소액주주 수는 감소하고 있다.    최근 급락으로 삼성전자에 투자한 개미들의 손해는 막심할 것으로 보인다.    네이버페이 '내자산 서비스'에 따르면 이 서비스에 등록된 삼성전자 투자자 26만442명의 평균 매수가는 6만8천334원이다.    평균매수가는 매수 거래대금을 매수 거래량으로 나눈 금액으로, 많은 투자자가 7만원(7층) 수준에서 삼성전자 주식을 매수했다는 의미가 된다.    단순 계산이지만 이날 종가 기준 주당 1만8천434원, 27%가량의 손실을 입은 것이다.    증권가에서는 삼성전자가 최근 가파르게 급락했고 밸류에이션 상으로도 저점에 와있는 만큼 반등 가능성이 있다고 분석한다.    김형태 신한투자증권 연구원은 \"악재가 대부분 기반영돼있어 하방 리스크가 제한적일 것으로 보며 중장기 관점의 매수 접근이 가능한 구간으로 판단한다\"고 말했다.    박유악 키움증권 연구원 역시 \"수많은 우려 속에 주가가 급락한 만큼 우려가 해소돼가는 과정만으로도 주가 회복이 나타날 수 있을 것\"이라고 전망했다.    다만 현재 극도로 악화된 투자심리로 인해 이러한 낙관론을 곧이곧대로 믿기는 쉽지 않은 상황이다.    증권사들은 3분기 실적 발표 전후로 삼성전자 주가 '바닥론'을 내놨지만 예측은 빗나갔다.    박 연구원은 \"최근의 주가 하락이 좀처럼 좁혀지지 못하고 있는 고대역폭 메모리(HBM) 기술 격차와 중국으로부터 추격당하고 있는 범용 D램 제품에 대한 시장 참여자들의 의구심에서 비롯된 만큼 회복을 위해서는 무엇보다 시급한 것은 D램의 코어 경쟁력 회복\"이라고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "결국 4만전자…\"코스피 상승 동력 안보인다\"",
        "date": "2024.11.14. 오후 5:44",
        "content": "치열해진 단기 바닥 논쟁삼성전자 외국인 매도 폭탄에4년5개월 만에 5만원 밑으로코스피 PBR 0.85배 역대 최저\"단기 저점 임박…매수 타이밍\"일각선 \"2300까지 밀릴 수도\"삼성전자 주가가 4년5개월 만에 4만원대까지 떨어졌다. 고대역폭메모리(HBM) 시장에서 경쟁력을 제대로 확보하지 못하는 가운데 도널드 트럼프 미국 대통령 당선인의 강력한 보호무역주의라는 암초까지 맞닥뜨린 영향이다. 시가총액 1위 삼성전자의 끝 모를 추락에 코스피지수 단기 저점 논쟁도 치열해지고 있다. ○‘4만전자’로 주저앉은 삼성전자\n\n\n\n14일 삼성전자는 1.38% 내린 4만9900원에 마감했다. 지난 11일부터 4거래일 연속 52주 신저가를 경신했다. 2020년 6월 15일 이후 4년5개월 만의 최저가다. 시총은 297조8921억원으로 300조원대가 붕괴했다.옵션만기일인 이날 마감 10분 전부터 동시호가가 나오며 5만원대를 내줬다. 동시호가 시간에만 3500억원어치 매도 물량이 쏟아졌다. 외국인 투자자는 이날 4700억원어치를 순매도하며 주가를 끌어내렸다. 외국인은 지난달 30일부터 이날까지 12거래일 연속 삼성전자를 순매도했다.삼성전자는 지난 7월 11일 장중 8만8800원, 시총 530조원으로 고점을 찍었지만 넉 달 만에 시총 230조원이 증발했다. 주가순자산비율(PBR)은 역사적 저점인 0.87배까지 떨어졌다.좀처럼 좁혀지지 않는 경쟁 업체와의 HBM 기술 격차, 중국 업체에 추격당하는 D램 제품에 대한 의구심 등이 주가 하락 원인으로 지목된다. 최근엔 트럼프 당선인이 대중 반도체 수출을 제한할 것이란 우려도 작용하고 있다.시총 1위인 삼성전자의 추락에 코스피지수도 0.07% 오르는 데 그치며 2418.86에 마감했다. 증권가에선 코스피지수가 단기 바닥권에 진입했는지를 놓고 치열한 논쟁이 붙었다. KB증권은 코스피지수의 단기 하단을 2300선으로 제시했다. 이은택 KB증권 연구원은 “정부의 증시 부양 조치가 발표되기 전까지 충격은 몇 차례 더 반복될 수 있다”고 말했다. 한국투자증권도 내년 코스피지수 연간 예상 범위 하단을 2300으로 제시했다. ○“‘싸다’는 장점만 남았다”일각에선 코스피지수가 단기 바닥권에 진입했다는 분석도 나온다. 지난 13일 코스피지수 20일 이격도(현재 주가와 20일 이동평균선의 차이를 백분율로 나타낸 값)는 94.1%로 95%를 밑돌았다. 역사적으로 지수의 20일 이격도가 95% 밑으로 내려간 시기는 기술적 저점 시기와 맞물렸다. 한화투자증권에 따르면 2000년 이후 코스피지수의 20일 이격도가 95% 밑으로 내려간 뒤 1개월간 평균 수익률은 1.9%를 기록했다.장기적 관점에서 저점에 진입하더라도 당분간 증시를 끌어올릴 상승 동력이 없는 게 문제다. 강달러 압력이 커지는 가운데 고공행진하는 원·달러 환율이 외국인 매도세를 부르며 증시를 짓누를 것이란 전망이 지배적이다. 줄어드는 상장사 실적 전망치도 문제다. 이재만 하나증권 연구원은 “본격적인 지수 반전은 이익 전망치 내림세가 멈춘 뒤에야 나타날 것”이라며 “국내 수출 지표와 미국 제조업 체감 경기가 회복돼야 한다”고 설명했다.무엇보다 삼성전자의 의미 있는 반등이 필요하다는 게 전문가들의 공통된 지적이다. 8월 이후 외국인 투자자는 삼성전자를 18조원어치 팔았다. 같은 기간 유가증권시장에서는 17조4420억원어치를 순매도했다. 사실상 삼성전자만 팔아치운 것이다. 박소연 신영증권 연구원은 “삼성전자가 반등하기 시작하면 코스피지수 상승 여력은 글로벌 여느 시장보다 커질 것”이라고 말했다."
    },
    {
        "title": "'3분기 호실적' JYP엔터, 목표가 줄상향에 6% 강세(종합)",
        "date": "2024.11.14. 오후 5:43",
        "content": "JYP엔터테인먼트 로고[JYP엔터테인먼트 제공](서울=연합뉴스) 조민정 곽윤아 기자 = JYP엔터테인먼트가 올해 3분기 시장 예상치를 크게 웃도는 실적을 낸 영향으로 14일 6% 가까이 올랐다.    이날 코스닥 시장에서 JYP엔터는 전 거래일 대비 5.77% 오른 5만6천800원으로 장을 마쳤다. 개장 직후에는 11.55% 오른 5만9천900원을 기록하기도 했다.    JYP엔터테인먼트의 3분기 매출액은 1천705억원, 영업이익은 484억원을 기록, 연합인포맥스가 집계한 영업이익 컨센서스(추정치 평균) 380억원을 크게 웃돌았다.    이화정 NH투자증권 연구원은 \"스트레이트 활동의 본격화로 극적으로 수익성 반등에 성공했다\"며 \"내년 스트레이키즈의 공연 대형화, 신인 NEXZ의 수익화 구간 진입에 따른 실적 성장세가 기대된다\"고 밝혔다.    이날 하나증권(7만4천→7만8천), 유진투자증권(7만2천→7만7천원), NH투자증권(7만3천→7만7천원), 대신증권(7만→7만5천원), 삼성증권(7만1천→7만5천원) 등 다수 증권사가 목표주가를 상향 조정하기도 했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"퇴직연금 복리 기적 원하면 90%는 TDF로 굴려라\"",
        "date": "2024.11.14. 오후 5:40",
        "content": "투자 고수를 찾아박희운 한투운용 솔루션본부장연3%P差, 은퇴 후엔 수억 차이환노출 美주식, 국내 채권 추천\n\n\n\n박희운 한국투자신탁운용 솔루션본부장(사진)은 14일 한국경제신문과의 인터뷰에서 “타깃데이트펀드(TDF) 같은 투자형 상품에 퇴직연금 적립금의 90%를 넣어 복리 효과를 극대화해야 제대로 된 노후 준비를 할 수 있다”고 말했다.TDF란 투자자의 은퇴 시점에 맞춰 자산을 배분해주는 퇴직연금 상품이다. 초기에는 주식과 같은 위험자산 비중을 높게 유지하다가 은퇴 시점이 다가오면 채권, 현금 등 안전자산 비중을 늘리며 위험을 관리한다.박 본부장은 “20, 30대에 주식 비중을 80%까지 가져가 수익률을 극대화해야 하지만 아직도 퇴직연금 대부분이 원리금 보장형 상품에 투입되는 게 현실”이라고 설명했다. 지난해 기준 퇴직연금 적립금 382조4000억원 중 원리금 보장형에 들어가 있는 비중은 87.2%였다.A씨는 연평균 기대수익률 7%인 TDF에, B씨는 연이율 3.5%인 정기예금에 매월 50만원씩 적립식으로 투자했다고 가정해보자. 30년간 투자원금은 1억8000만원으로 같지만 TDF 투자 수익은 4억3000만원, 정기예금 투자 수익은 1억8000만원이다. 연 3.5%포인트라는 수익률 차이가 30년 뒤 2억5000만원까지 수익이 벌어지게 만든 것이다.박 본부장은 주식형은 미국 종목을 담은 환노출형 상품을, 채권형은 국내 채권으로 구성된 상품을 담으라고 조언했다. 그는 “주식을 해외에 투자한다면 위험 분산 차원에서 채권은 국내 것을 담는 게 좋다”고 했다.은퇴 이후엔 불린 자금의 절반만 쓰는 것을 목표로 하라고 조언했다. 이른바 ‘반감기’에 도달하는 기간도 TDF가 정기예금 대비 약 두 배 길었다. 연환산 인출률을 10%로 가정했을 때 은퇴 이후 10년간 연평균 기대수익률 7%인 TDF에 투자하면 반감기가 23년인데, 금리 연 3.5%인 정기예금에 넣으면 11년에 불과하다."
    },
    {
        "title": "끝내 '4만전자'로…시총 300조 붕괴",
        "date": "2024.11.14. 오후 5:40",
        "content": "4년 5개월만에 5만원 밑으로HBM 지연 등에 투매 안멈춰외인 12거래일째 3조 순매도\n\n\n\n[서울경제] 삼성전자(005930) 주가가 14일 4년 5개월 만에 종가 기준 4만 원대로 내려앉았다. 이날 닷새 만에 상승세로 돌아선 삼성전자는 한때 5만 1800원(2.37%)까지 올랐지만 장 막판 매물이 쏟아지면서 4만 9900원에 마감했다. 중국 업체가 급성장하고 엔비디아향 고대역폭메모리(HBM) 납품이 계속 밀리는 등 삼성전자의 메모리 시장 지배력이 급격히 약화되면서 투매가 좀체 진정되지 않는 상황이다. 실제 외국인은 10월 30일부터 이날까지 12거래일 연속 3조 1754억 원어치의 물량을 팔아치웠다.한국거래소에 따르면 삼성전자는 이날 전 거래일 대비 1.38%(700원) 내린 4만 9900원에 마감했다. 삼성전자가 종가 기준 4만 원대로 떨어진 것은 2020년 6월 15일 이후 처음이다. 5만 600원으로 장을 마친 전날에 이어 이틀 연속 52주 신저가를 경신한 것이기도 하다. 삼성전자의 주가는 최근 5거래일 연속 하락 중이다. 8월 고점 대비로는 석 달 만에 40%나 추락했다. 이로써 삼성전자의 시가총액도 297조 8921억 원으로 4년 5개월 만에 300조 원 이하로 떨어졌다. 이날 삼성전자의 충격적인 4만 원대 진입에도 불구하고 코스피는 전날 대비 0.07% 오른 2418.86을 기록했다. 원·달러 환율은 전 거래일보다 1.5원 내린 1405.1원(오후 3시 30분 기준)을 기록해 원화 대비 달러 강세가 이어졌다.삼성전자 수급이 여전히 좋지 않은 게 문제다. 이날도 외국인은 4772억 원어치를 순매도하며 주가를 끌어내렸다. \n\n\n\n도널드 트럼프 미국 대통령 당선인의 ‘미국 우선주의’로 국내 반도체 기업들에 대한 투자심리가 급격히 위축되는 상황이다. 트럼프 당선인은 미국에 반도체 공장을 짓는 기업에 보조금을 지급하는 반도체지원법(칩스법)을 폐지하겠다고 공언한 바 있다. 세계 최대 파운드리(반도체 위탁 생산) 업체인 대만 TSMC는 최근 미국 정부의 명령에 따라 중국 기업에 공급하던 인공지능(AI) 반도체 생산을 중단하기로 해 우려는 현실화되고 있다. TSMC와 협력해 엔비디아에 HBM을 납품 중인 SK하이닉스(000660)도 이날 5.41% 하락한 17만 3000원에 거래를 마쳤다. SK하이닉스 역시 4거래일 연속 하락해 18만 원 선을 내줬다.대내 요인으로는 HBM 기술 격차, 중국 업체로부터 추격당하고 있는 범용 D램 제품에 대한 우려 등이 주가 하락 원인으로 지목된다. 금융투자 전문가들은 내년께는 돼야 삼성전자의 위기가 누그러들 수 있을 것으로 전망했다. 박유악 키움증권 연구원은 “엔비디아의 블랙웰 지연으로 인해 삼성전자 HBM3E12단의 공급 시점이 당초 예상보다 늦춰질 것으로 예상된다”며 “중국 메모리반도체 업체 창신메모리테크놀로지(CXMT)의 증설로 인한 삼성전자의 LPDDR4 시장점유율 하락이 예상보다 가파를 수 있다”고 분석했다. 박 연구원은 이날 삼성전자의 목표가를 9만 원에서 7만 5000원으로 하향 조정했다. 그는 삼성전자가 내년 하반기에나 엔비디아 블랙웰에 HBM3E12단 제품을 공급하며 경쟁사와의 기술 격차를 줄이고 D램 사업의 체질 개선을 이룰 수 있을 것으로 전망했다.삼성전자의 주가가 급락하면서 이날 삼성그룹(17개 상장사)의 시총 합계는 500조 원을 밑돈 487조 227억 원으로 집계됐다. 삼성그룹의 시총은 지난 7월 720조 원을 넘기기도 했지만 넉 달 만에 240조 원가량이 증발한 것이다. 특히 삼성전자 뿐만 아니라 삼성SDI(006400), 삼성전기(009150), 삼성E&A(028050), 호텔신라(008770) 등 종목은 전날 52주 신저가를 기록하면서, 삼성그룹 계열사들은 전반적으로 부진한 모습을 보이고 있다."
    },
    {
        "title": "알리바바 '오늘의집' 투자 불발…중국계 자금 끊는 K기업",
        "date": "2024.11.14. 오후 5:38",
        "content": "미중갈등 우려···투자유치 부정적\n\n\n\n[서울경제] 알리바바가 국내 스타트업에 대한 투자를 의욕적으로 추진했지만 중국계 자금 유치에 부정적인 기존 투자자들의 반대에 잇따라 좌절됐다. 올 들어 대폭 늘어난 중국계 자금의 국내 투자 역시 미국 도널드 트럼프 정부 출범을 계기로 꺾일 것이라는 전망이 나온다. 14일 투자은행(IB) 업계와 유통 업계에 따르면 알리바바는 이달 초 오늘의집에 구주와 신주를 포함해 총 1000억 원의 투자를 추진했지만 싱가포르 국부펀드 테마섹의 자회사인 버텍스벤처스에 기회를 뺏겼다. 오늘의집 기존 투자자인 버텍스벤처스는 중국계 기업의 투자에 부정적인 입장을 보이며 미래에셋캐피탈이 내놓은 구주 200억 원을 대신 매입했다. 알리바바는 버텍스벤처스보다 높은 기업가치와 투자금을 제시하면서 올 상반기부터 오늘의집 투자를 논의해왔다.알리바바 계열사인 알리익스프레스는 인공지능(AI ) 기반 풀필먼트 스타트업 파스토의 시리즈D 투자 참여 등 사업 협력을 추진하고 있지만 기존 투자자 중 일부가 부정적으로 받아들이고 있다. 업계 관계자는 “과거에는 중국 기업으로부터 전략적투자(FI)를 유치하면 중국 진출에도 유리하다며 반겼지만 지금은 중국 쪽 투자를 받는 것이 상장 등 여러모로 유리하지 않기 때문에 부정적인 입장”이라고 전했다.산업통상자원부에 따르면 중국의 국내 외국인직접투자(FDI)는 신고 기준으로 2022년 14억 8100만 달러(약 2조 859억 원)에서 올해 3분기 누적 45억 7300만 달러(약 6조 4419억 원)로 급증했다. 같은 기간 미국은 86억 8500만 달러(약 12조 2328억 원)에서 31억 1600만 달러(약 4조 3888억 원)로 급감하면서 중국이 미국을 앞질렀다."
    },
    {
        "title": "\"5만전자 물 탔더니 또 내려\" 충격의 4만전자…구조대는 언제쯤",
        "date": "2024.11.14. 오후 5:35",
        "content": "[내일의 전략]\n\n\n\n코스피는 전 거래일(2417.08)보다 1.78포인트(0.07%) 오른 2418.86에 코스닥 지수는 전 거래일(689.65)보다 8.09포인트(1.17%) 하락한 681.56에 거래를 마감한 14일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피, 코스닥 지수 등이 표시돼 있다. /사진=뉴시스.코스피 대장주 삼성전자가 주당 5만원 밑으로 떨어졌다. 4년 5개월 전인 코로나19 팬데믹 시기 주가로 돌아갔다. 상승 출발했던 코스피는 오름폭이 줄어들면서 강보합에 그쳤다. 대표적인 트럼트 트레이드 수혜주인 조선주가 일제히 상승했다.14일 코스피는 전거래일보다 0.07%(1.78) 오른 2418.86을 기록했다. 1% 가까운 상승률을 기록하기도 했으나, 거래가 진행되면서 상승폭이 축소됐다.기관이 2768억원 순매수한 가운데 개인과 외국인은 763억원, 2646억원씩 순매도했다. 코스피는 이날 상승 마감하면서 5거래일 만에 하락세에서 벗어났다.삼성전자는 장 막판 5만원이 붕괴됐다. 삼성전자는 1.38%(700원) 내린 4만9900원으로 거래를 마쳤다. 전날에 이어 또다시 52주 최저가를 기록했다.이날 삼성전자는 전날 기록한 52주 최저가인 5만200원으로 하락 출발했다가 곧장 상승 전환했다. 장 중 5만1800원까지 오르며 2% 넘는 상승률을 기록하기도 했다. 하지만 동시호가 거래 막판 5만400원이던 주가가 4만9900원까지 떨어졌다. 장 마감 직전 700만주가 넘는 매도 물량이 나온 결과다.삼성전자는 이날까지 5거래일 연속 하락 마감했다. 이 기간 주가가 13% 떨어졌다. 삼성전자 종가가 5만원이 깨진 건 2020년 6월 이후 4년 5개월 만이다. 2020년 6월15일 4만9900원을 기록한 이후 전날까지 5만 미만 종가를 기록한 적이 없다.SK하이닉스는 5% 넘게 하락했다. 이날 뉴욕 증시에서 엔비디아를 비롯한 주요 반도체주가 일제히 하락한 영향이다.트럼프 수혜주로 꼽히는 조선주의 상승세가 돋보였다. 한화오션이 16% 급등한 가운데 HD현대중공업 9%대, HD현대마린솔루션 8%대, 한화엔진 5%대, 삼성중공업 4%대, HD한국조선해양 3%대, HD현대미포 2%대 상승률을 기록했다.코스닥은 1.17%(8.09) 내린 681.56을 기록했다. 이날까지 4거래일 연속 하락 마감했다. 개인과 외국인이 각각 1244억원, 30억원 순매도한 가운데 기관은 1380억원 순매수했다.코스닥 대장주 알테오젠이 5% 가까이 급등한 가운데 시총 2위 에코프로비엠은 6% 넘게 떨어졌다. 두 회사 간 시총 격차는 10조원 넘게 벌어졌다.서울외환시장에서 원/달러 환율은 전날 종가(오후 3시30분)보다 1.5원 내린 1405.1원을 기록했다. 업비트에서 비트코인은 1억2964만원까지 오르면 1% 넘는 상승률을 보이고 있다."
    },
    {
        "title": "\"소프트웨어 기업 M&A, PEF 새 먹거리로\"",
        "date": "2024.11.14. 오후 5:28",
        "content": "원정준 삼정KPMG 딜 5본부장IT솔루션 성장 가능성 커해외사업 키우는 韓기업인수합병 크게 늘어날 듯\n\n\n\n\"국내 소프트웨어(IT 솔루션) 기업들은 클라우드 전환과 인공지능(AI) 대응이라는 과제가 있지만, 해외 성장 가능성이 어느 때보다 높아진 상황입니다. 반도체, 2차전지 등이 주춤하며 뚜렷한 성장 산업이 안 보이는 상황에서 소프트웨어 산업이 사모투자펀드(PEF)에 매력적인 인수·합병(M&A) 대상이 될 것입니다.\"원정준 삼정KPMG 딜(Deal Advisory) 5본부장(사진)은 매일경제와 만나 소프트웨어 기업이 매물로서 매력이 강해지며 이 분야의 M&A 거래가 활성화될 것으로 전망했다.원 본부장은 지난 7년간 다양한 산업군에 걸친 50여 개의 매각 자문을 수행한 국내 미드캡 M&A 전문가다. 특히 2022년 5600억원 규모 티맥스소프트 매각, 2023년 1300억원 규모 오케스트로 투자 유치 등 국내 IT 솔루션 기업에 대한 경험과 전문성을 쌓았다. 지난 5년 새 성사된 1000억원 이상 규모의 소프트웨어 기업 관련 딜 3건 가운데 2건을 맡은 셈이다.원 본부장은 소프트웨어 기업에 대한 PEF의 관심도가 과거 대비 확연하게 높아졌다고 강조했다. 그는 \"데이터센터와 소프트웨어 서비스 회사를 제외하면 지난 5년간 IT 솔루션 회사 바이아웃 규모는 5000억원 수준으로 지금까지 큰 관심을 받지 못한 건 맞다\"며 \"올해 스카이레이크에쿼티파트너스, 크레센도에쿼티파트너스, 에이스에쿼티파트너스, 케이스톤파트너스 등 다수의 PE들이 딜을 진행하며 관심이 높아지고 있다\"고 설명했다.해외에선 이미 대규모 거래가 일어나며 PEF들의 관심이 높은 영역에 속한다. 지난 9월에는 블랙스톤과 비스타가 소프트웨어 업체 스마트시트를 84억달러(약 11조8000억원)에 인수하기도 했다. 반면 그동안 국내 소프트웨어 기업은 M&A 시장에서 두각을 나타내지 못했다. PEF가 다룰 정도로 규모가 큰 회사가 많지 않은 데다, 비상장사가 많아 매물을 찾기도 쉽지 않았기 때문이다. 산업 특성상 기업 고객을 대상으로 안정적인 매출을 내지만, 성장 정체에 빠진 경우가 많았다.그러나 클라우드 전환과 AI 혁신에 대응해야만 하는 상황이 오면서 기술 투자와 시장 개척을 위한 해외 진출이 필수가 됐다. 2세에게 물려주기 어렵다는 특성도 잠재적인 M&A 수요를 늘리는 요인으로 거론된다.원 본부장은 이 같은 상황 변화 속에 매물로서 매력도 커지고 있다고 강조했다. 그는 \"무한경쟁 환경이 되며 국내 기업 입장에서도 향후 5년 내 생존을 위해 인수나 해외 진출 등을 통해 덩치를 키우는 게 절실해졌다\"면서 \"국내에서 500억원 이상의 가치를 받을 수 있는 소프트웨어 기업은 400개 정도로 시장에 잘 노출되지 않았는데, 오히려 우량 기업을 먼저 고를 수 있는 블루오션이 형성됐다\"고 진단했다.이어 \"PEF는 유관 기업을 인수해 붙이는 볼트온 전략을 구사하며 경쟁력과 가치를 올리거나, 해외 시장을 개척하는 데 개인 오너에 비해 큰 강점이 있다\"면서 \"기업이 아니라 산업에 투자하는 방식을 써서 특정 분야의 작은 기업 여러 곳을 묶어 시장 점유율을 높이며 안정적으로 키우는 전략이 작은 기업이 산재한 한국 시장에도 유의미할 것\"이라고 조언했다. 그는 \"삼정KPMG 딜 5본부는 중소·중견기업 매각에 특화된 곳으로, 가장 많은 소프트웨어 거래 자문 경험을 통해 확립한 철저한 검증 네트워크와 역량 강화로 소프트웨어 기업에 대한 매각 자문을 확대할 것\"이라고 말했다. [오대석 기자]"
    },
    {
        "title": "코스피, 저가매수로 강보합 연이틀 2,410대…코스닥 1% 내려(종합)",
        "date": "2024.11.14. 오후 5:27",
        "content": "개인·외인 '팔자'…삼성전자 4년5개월만에 '4만전자' 추락 반도체주 일제 약세, 하이닉스 5.4%↓…이차전지주도 하락\n\n\n\n코스피, 0.07% 상승 2,410대 마감…코스닥 1% 하락(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14 ondol@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 14일 저가 매수세에 힘입어 반등을 시도했으나 장 막판 삼성전자의 반락 영향으로 2,410대에서 강보합 마감했다.    이날 코스피는 전장보다 1.78포인트(0.07%) 오른 2,418.86에 거래를 마치며 5거래일 만에 오름세로 돌아섰다.    지수는 전장보다 13.18포인트(0.55%) 오른 2,430.26으로 출발해 등락을 거듭하다 장 후반 오름폭을 줄인 채 마감했다.    유가증권시장에서 기관이 2천757억원 순매수했으며 개인과 외국인은 각각 693억원, 2천713억원 순매도했다.    개인은 장 초반 순매수세를 보였으나 장중 매도 우위로 돌아섰다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 1.5원 내린 1,405.1원을 나타냈다.    국내 증시는 장 초반 그간 4거래일 연속 하락한 데 따른 저가 매수세가 유입되며 상승하는 흐름을 보였다. 금융당국이 환율 구두 개입에 나선 점도 증시 반등에 대한 기대감을 불러일으켰다.     다만 이날 옵션만기일을 맞아 장중 변동성이 커진 가운데 삼성전자가 장 후반 하락세로 전환하며 지수 상승폭이 축소됐다.    박성제 하나증권 연구원은 \"전날 낙폭 과대 인식에 코스피에 저가 매수세가 유입됐지만 삼성전자가 상승하는 흐름을 보이다 막판 하락 전환하며 코스피가 강보합 마감했다\"며 \"외국인 투자자들이 양 시장에서 모두 순매도세를 보였다\"고 설명했다.    시가총액 상위 종목 중 삼성전자(-1.38%)가 4만9천900원에 거래를 마치며 4년 5개월 만에 4만원대로 밀려났다. SK하이닉스(-5.41%)는 17만원대로 내려섰다.    아울러 KB금융(-1.21%), 메리츠금융지주(-1.16%), 삼성물산(-1.03%) 등도 하락했다.    반면 LG에너지솔루션(2.43%), 삼성바이오로직스(0.74%), 셀트리온(0.73%), 현대차(0.80%), 기아(1.87%), POSCO홀딩스(7.27%) 등은 올랐다.    업종별로 보면 전기전자(-1.17%), 화학(-1.12%) 등이 내렸으며 철강 및 금속(4.18%), 운수장비(3.03%), 건설업(2.62%) 등은 올랐다.    코스닥지수는 전장보다 8.09포인트(1.17%) 내린 681.56에 장을 마쳤다.    지수는 전장보다 4.51포인트(0.65%) 오른 694.16으로 출발해 702.08까지 오르며 700선을 회복하기도 했으나 장중 하락세로 돌아섰다.    코스닥시장에서 개인과 외국인이 각각 1천242억원, 30억원 순매도했으며 기관은 1천378억원 순매수했다.         에코프로비엠(-6.38%), 에코프로(-7.92%) 등 이차전지주와 리가켐바이오(-2.57%), 엔켐(-5.58%), 삼천당제약(-7.11%) 등이 내렸다.    알테오젠(4.74%), HLB(0.83%), 휴젤(3.79%), 클래시스(2.13%) 등은 올랐다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 12조8천970억원, 6조8천억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "되살아난 블랙먼데이 악몽…\"국장은 끝\" 절망에 베팅한 개미만 환호성",
        "date": "2024.11.14. 오후 5:18",
        "content": "증시가 급락세를 보였던 지난 11일~13일 ETF 수익률 순위./그래픽=이지혜 디자인 기자미국 대선 종료 이후 트럼프 트레이드(트럼프 당선 수혜 자산으로 돈이 몰리는 현상)로 국내 증시가 급락세를 보인 가운데, 코스피 하락에 베팅하는 인버스 ETF(상장지수펀드)는 수익률 상위권을 차지했다. 대선 종료 이후 별다른 반등 모멘텀(상승 동력) 없이 하락세가 이어지자 해당 상품에 매수세도 대거 몰렸던 것으로 나타났다.14일 코스피 지수는 전일 대비 1.78포인트(0.07%) 오른 2418.86에 마감하며 지난 8일 이후 4거래일 연속 이어갔던 하락세를 잠시 멈췄다. 대내외 불확실성의 증가와 트럼프 트레이드로 주가 하락이 이어지며 전일(13일) 코스피 지수는 지난 8월5일 블랙 먼데이 이후 최저치인 2147.08에 마감하기도 했다.상장 종목 대부분이 하락세를 보인 가운데, 코스피 하락에 베팅하는 인버스 상품이 ETF 수익률 상위권을 싹쓸이했다. 한국거래소에 따르면 이번 주 들어(11월11일~11월13일) ETF 상승률 상위권에는 '200선물인버스2X' 상품들이 대부분을 차지했다. 코스피200 지수 하락에 베팅하는 상품으로 지수 하락분의 약 2배 수익을 거둘 수 있다. 'KOSEF 200선물인버스2X', 'TIGER 200선물인버스2X', 'RISE 200선물인버스2X', 'KODEX 200선물인버스2X', 'PLUS 200선물인버스2X' 등이 이 기간 12~13%대 수익률을 기록하며 각각 1위부터 5위까지 자리했다.대선 종료 이후 불확실성이 해소됐지만, 국내 증시가 별다른 상승 모멘텀을 보이지 못하자 투자자들은 국내 주가 하락에 베팅한 ETF를 대거 매수했다. 전일 코스닥 지수도 블랙 먼데이 이후 최저치인 691.28에 마감하자 코스닥 인버스 ETF에도 매수세가 몰렸다. 코스콤 ETF체크에 따르면 지난 13일 하루동안 개인 투자자들이 가장 많이 사들인 종목은 'KODEX 코스닥150레버리지'였다. 이 기간 개인 투자자들은 891억원어치를 순매수했다.국내 증시가 하락세를 이어가자 일각에서는 패닉셀(공포에 따른 매도) 우려도 제기됐지만, 시장에서는 패닉셀의 징후는 아직 나타나지 않은 것으로 보고 있다. 박소연 신영증권 리서치센터 연구위원은 \"통상 한국 시장은 VKOSPI 변동성 지수 28~35 수준에서 저점이 형성되는데 VKOSPI 레벨은 (13일 기준) 아직 24 정도로 매도 클라이맥스가 감지되지 않고 있다\"며 \"아직 패닉셀의 징후는 없다\"고 진단했다. VKOSPI는 시장 상황의 위험성을 측정하는 한국형 변동성지수다. 미국의 S&P 500 지수옵션을 기준으로 하는 변동성지수(VIX)와 유사한 개념이다.이날 하락세는 진정됐지만 여전히 시장에는 경계감이 남아있다는 분석도 나온다. 이재원 신한투자증권 연구원은 \"코스피는 전일 낙폭 과대 인식에 따른 저가 매수세가 유입돼 반등했지만, 거래대금은 여전히 미미하다\"며 \"뚜렷한 매수 주체가 부재하고 외국인은 여전히 순매도를 이어가고 있다\"고 설명했다."
    },
    {
        "title": "4년 5개월 만에 결국 '4만전자'…외인들 떠나자 속절없이 '뚝'",
        "date": "2024.11.14. 오후 5:17",
        "content": "서울 삼성전자 서초사옥 모습. /사진=뉴시스.코스피 대장주 삼성전자가 주당 4만원대로 추락했다. 연일 52주 최저가를 경신하면서 결국 5만원을 지키지 못했다. 코로나19 팬데믹이 터졌던 2020년 수준 주가로 돌아갔다.14일 코스피에서 삼성전자는 전거래일보다 1.38%(700원) 내린 4만9900원으로 거래를 마쳤다. 전날에 이어 또다시 52주 최저가를 기록했다.이날 삼성전자는 전날 기록한 52주 최저가인 5만200원으로 하락 출발했다가 곧장 상승 전환했다. 장 중 5만1800원까지 오르며 2% 넘는 상승률을 기록하기도 했다. 하지만 동시호가 거래 막판 5만400원이던 주가가 4만9900원까지 떨어졌다. 장 마감 직전 700만주가 넘는 매도 물량이 나온 결과다.삼성전자는 이날까지 5거래일 연속 하락 마감했다. 이 기간 주가가 13% 떨어졌다. 삼성전자 종가가 5만원이 깨진 건 2020년 6월 이후 4년 5개월 만이다. 2020년 6월15일 4만9900원을 기록한 이후 전날까지 5만 미만 종가를 기록한 적이 없다.삼성전자의 하락세를 가져온 외국인 매도세는 이날에도 이어졌다. 오후 3시25분 기준 외국인은 698만6000주에 달하는 순매도를 기록했다. 장 막판 대규모 매도 물량은 반영되지 않았다. 외국인은 9월3일부터 10월25일까지 33거래일 연속 삼성전자를 순매도했다. 이 기간 외국인의 순매도 규모는 12조9394억원에 달했다. 지난달 28~29일 순매수로 돌아섰다가 다시 11거래일 연속 순매도를 단행했다. 이달 들어 전날까지 팔아치운 금액은 2조3978억원이다."
    },
    {
        "title": "[그래픽] 삼성전자 주가 추이",
        "date": "2024.11.14. 오후 5:15",
        "content": "(서울=연합뉴스) 김민지 기자 = 14일 삼성전자[005930]는 전날보다 1.38% 내린 4만9천900원에 거래를 마쳐 4년 5개월 만에 '4만전자'로 밀려났다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "삼성전자, 4년5개월만에 '4만전자' 추락…시총 300조원 아래로(종합)",
        "date": "2024.11.14. 오후 5:14",
        "content": "외국인 12거래일 연속 3조 이상 순매도…기관·개인 저가매수세도 역부족\"삼성전자 HBM 낙관적 전망에 대한 예측 실패 인정\" 증권가 자성도트럼프 보호무역에 반도체산업 타격 우려…반도체株 '우수수' SK하이닉스 5% 급락\n\n\n\n삼성전자, 4년 5개월만에 '4만전자' 추락(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 삼성전자가 바닥을 알 수 없는 추락 끝에 4년5개월 만에 '4만전자'로 밀려났다.    지난 5거래일간 주가가 13% 넘게 하락하면서 시가총액 300조원도 무너졌다.    증권가에서는 삼성전자에 대한 예측 실패를 인정하는 분석까지 나오는 등 부진의 끝을 섣불리 점치기 어려운 형편이다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 거래를 마쳤다.    이는 지난 2020년 6월 15일 종가 4만9천900원와 같다.    주가는 지난 7일 종가 5만7천500원을 기록한 뒤 5거래일간 13.22% 하락한 끝에 심리적 지지선으로 여겨졌던 5만원 선마저 내줬다.    삼성전자 시가총액은 297조8천921억원으로 300조원을 하회했다.    주가는 장 초반 0.79% 약세로 5만200원까지 내린 뒤 이내 반등, 한때 2.37% 강세로 5만1천800원을 기록하는 등 5만2천원대 회복까지 넘봤다.    그러나 장 후반 들어 상승세가 약해졌고 마감 직전 매물이 쏟아지면서 5일 연속 하락세를 벗어나지 못했다.    외국인은 이날도 삼성전자를 4천772억원어치 대량 순매도하면서 주가를 끌어내렸다.    이들은 지난달 30일부터 이날까지 12거래일 연속 총 3조원 이상 삼성전자를 순매도했다.    저가매수에 나선 개인과 기관이 각각 3천724억원, 773억원을 순매수했으나 주가 방어에는 역부족이었다.    증권가에서는 삼성전자에 대한 예측이 틀렸다는 이례적인 자성의 목소리도 나왔다.    김영건 미래에셋증권 연구원은 이날 보고서에서 삼성전자 목표주가를 11만원에서 8만4천원으로 하향 조정하면서 \"고대역폭 메모리(HBM)의 매출화 시기에 대한 낙관적 전망이 지배적이었다는 사실을 부인하기 어렵다. 이에 대한 예측 실패를 인정한다\"고 말했다.    전문가들은 삼성전자 주가 하락세가 과도하다는 데 대체로 견해가 일치하지만, 주가 반등 시기를 점치지는 못하는 형편이다.    박유악 키움증권 연구원은 \"주가 회복을 위해 무엇보다 시급한 것은 D램의 코어 경쟁력 회복\"이라며 \"차기 제품인 HBM4와 이를 위한 공정 개발에 총력을 다해 기술 경쟁력과 시장 참여자의 신뢰 회복을 동시에 이뤄나가야 한다\"고 지적했다.    삼성전자 자체의 문제뿐만 아니라 트럼프 2기 행정부 하에서 반도체 업황 전반에 대한 우려도 겹치면서 상황을 더욱 어렵게 만들고 있다.    전날 뉴욕 증시에선 필라델피아반도체지수는 2.00% 하락했고, AMD와 텍사스인스트루먼츠, Arm홀딩스, 마이크론테크놀로지 등이 3% 넘게 떨어졌다.    미국 신정부가 중국에 대한 견제를 강화하고 글로벌 무역분쟁이 고조될 경우 반도체 산업의 타격이 클 것이라는 관측이 끊이지 않은 결과다.    이에 따라 이날 SK하이닉스는 전날보다 5.41%나 급락한 176만3천원을 기록했다.    장중에는 6.12%까지 낙폭을 키우며 17만1천700원까지 내리기도 했다.    한미반도체(-1.22%), 피에스케이홀딩스(-5.59%), 테크윙(-3.10%) 등 주요 반도체주들이 일제히 약세를 보였다.    하인환 KB증권 연구원은 \"현 시점에서 반도체 업종 자체를 선호하진 않는다\"며 \"인공지능(AI) 시설투자(캐펙스·CAPEX) 흐름과 그에 따른 반도체 업종의 수혜를 잘 보여주는 미국 제조업 건설투자의 증가세가 둔화하고 있기 때문\"이라고 말했다. 이어 \"과감한 베팅보다는 데이터 증가 여부를 확인하고 접근하는 게 안전해 보인다\"고 덧붙였다.    josh@yna.co.kr"
    },
    {
        "title": "삼성전자 '4만전자'",
        "date": "2024.11.14. 오후 5:13",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자 '4만전자'",
        "date": "2024.11.14. 오후 5:12",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자 '4만 전자' 추락…환율 1,405.1원 마감",
        "date": "2024.11.14. 오후 5:11",
        "content": "[앵커] 삼성전자의 주가가 결국 '4만원대'까지 떨어졌습니다. 코스피 하락세가 멈추긴 했지만, 상승 폭은 미미했습니다. 오늘 국내 금융시장 상황 취재기자 연결해 알아보겠습니다. 강은나래 기자.[기자] 네, 한국 증시 대장주인 삼성전자가 전일 대비 1.38% 하락하며 4만9,900원에 마감했습니다.이틀 연속 52주 신저가를 경신했을 뿐 아니라, 지난 2020년 6월 15일 이후 4년 5개월 만에 '4만 전자'로 돌아갔습니다.이날 삼성전자 시가총액은 298조원으로, 시총 300조원대도 붕괴됐습니다.오늘 코스피는 0.07% 오른 2,418.86에 마감했습니다.미국의 기준금리 추가 인하 전망에 힘이 실리는 가운데 기관을 중심으로 저점 매수세가 유입된 영향으로 장 초반 2,430선을 회복하기도 했으나 외국인 투자자 매도세로 대부분의 상승 폭을 반납했습니다. 코스닥 지수는 전 거래일보다 1.17% 하락한 681.56에 거래를 마쳤습니다.서울 외환시장에서 원·달러 환율은 3거래일째 1,400원대로 주간 거래를 마감했습니다.외환당국의 구두개입성 발언에도 글로벌 달러 강세에 1,400원대가 지지된 모습입니다.전 거래일보다는 1.5원 내린 1,405.1원을 기록했지만, 장중 1,409.10까지 오르는 등 여전히 불안한 흐름이 이어지고 있습니다.외국인 투자자들이 국내 증시에서 4거래일째 순매도세를 이어가며, 환율 상승을 부추긴 모습입니다.한편, 미국 증시와 가상화폐 시장은 '트럼프 랠리' 숨 고르기 양상입니다.오늘 새벽 뉴욕 증시는 보합권에서 큰 폭의 움직임 없이 혼조 마감했습니다.비트코인은 9만 3천달러 신고가를 기록한 후 다시 8만 달러대로 내리는 등 변동성을 보이고 있습니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 문영식]#코스피 #코스닥 #증시 #환율 #비트코인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "외인 5거래일 연속 '팔자'…결국 '4만전자'로 추락",
        "date": "2024.11.14. 오후 5:08",
        "content": "코스피 2418.86 강보합 마감반도체 업종 약세로 마무리개인도 '팔자'로 돌아서삼성전자 종가 4만990원\n\n\n\n수능일 1시간 늦게 개장한 증시 코스피 지수는 소폭 상승 출발했고, 하락세를 보이던 삼성전자는 상승세로 돌아섰다. 한국거래소 서울사무소에서 한 기업의 코스닥 상장식이 열리고 있다. 허영한 기자14일 코스피는 외국인과 개인의 '팔자'세에도 강보합으로 마감했다. 외국인은 지난 8일부터 5거래일 연속 코스피 시장에서 순매도를 이어갔다. 삼성전자는 이날 장 중 상승세를 보였으나, 장 마감 직전 꺾이며 '4만전자'로 마쳤다. 코스피는 전일 대비 0.07%(1.78포인트) 하락한 2418.86에 마감했다. 이날 코스피는 전장보다 0.55%(13.18포인트) 오른 2430.26에 출발했다. 외국인과 개인은 각각 2714억원, 695억원을 순매도했다. 외국인은 5거래일 연속 팔아치웠고, 개인은 순매수 3거래일 만에 '팔자'세로 돌아섰다. 기관만 2761억원을 순매수했다. 선물시장에서는 외국인과 개인이 각각 1591억원, 582억원을 사들였했다. 기관만 2062억원을 팔아치웠다. 시가총액 상위 10개 종목을 보면 반도체 약세가 두드러졌다. 시총 1위인 삼성전자는 전일 대비 1.38% 하락한 4만9900원에 마쳤다. 외국인은 이날 삼성전자를 4772억4400만원어치 팔아치웠다. 이로써 지난 10월 30일부터 12거래일 연속 순매도를 기록했다. SK하이닉스는 전일 대비 5.41% 급락한 17만3000원에 마감하며 하락률 1위에 올랐다. KB금융도 1.21% 내린 8만9900원에 마쳤다. 반면 NAVER +3.46%, LG에너지솔루션 +2.43%, 기아 +1.87%, 신한지주 +0.89% 순으로 상승률이 높았다. 코스닥은 전일 대비 1.17%(8.98포인트) 내린 681.56에 마쳤다. 이날 코스닥은 전장보다 0.65%(4.51포인트) 오른 694.16에 출발했으나 오후 들어 하락세로 돌아섰다. 역시 외국인과 개인이 각각 30억원, 1243억원을 순매도하며 지수를 끌어내렸다. 기관 홀로 1379억원을 순매수했다. 시가총액 상위 10개 종목을 보면 알테오젠 +4.74%, 휴젤 +3.79%, 클래시스 +2.13%, HLB +0.83%만 상승했다."
    },
    {
        "title": "삼성전자 '4만전자'",
        "date": "2024.11.14. 오후 5:07",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자 '4만전자'",
        "date": "2024.11.14. 오후 5:07",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자, '4만전자' 추락",
        "date": "2024.11.14. 오후 5:05",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자, '4만전자' 추락",
        "date": "2024.11.14. 오후 5:03",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "결국 '4만전자'…코스닥은 1년 10개월여만에 최저[시황종합]",
        "date": "2024.11.14. 오후 5:02",
        "content": "삼성전자 1.38% 하락한 4만 9900원 마감코스닥 1.17% 하락한 681.56 마감\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 국내 증시가 꽁꽁 얼어붙었다. 특히 대장주 삼성전자가 4년 5개월 만에 5만 원선 밑으로 내려갔다. 코스닥은 1% 넘게 하락하며 재차 연중 최저치를 경신했다.14일 한국거래소에 따르면 코스피는 전일 대비 1.78p(0.07%) 상승한 2418.86을 가리키고 있다.외국인과 개인이 '팔자'에 나섰다. 외국인은 2709억 원, 개인은 696억 원 순매도에 나섰다. 반면 기관은 2760억 원 순매수했다.코스피는 이날 2410~2440선을 오가며 큰 변동성을 보였다. 전날 2417.08까지 밀리면서 연중 최저치를 기록한 코스피는 이날 장 초반 1% 상승하며 반등 기대감을 키웠지만 결국 강보합 마감한 것이다.주가 움직임이 무거운 삼성전자가 변동폭을 키우면서다.삼성전자 주가는 전일 대비 2.37% 상승한 5만 1800원까지 올랐다가 오후 들어 상승분을 모두 반납했다. 결국 4만 9900원에 거래를 마치면서 '4만전자'로 회귀했다.삼성전자 시가총액은 300조 원 밑으로 내려갔고 주가는 지난 2020년 6월 15일 이후 약 4년 5개월 만에 최저가로 떨어졌다.\n\n\n\n삼성전자(005930)가 결국 '5만전자'가 무너졌다. 한국거래소에 따르면 14일 삼성전자는 전일 대비 700원(1.38%) 내린 4만 9900원에 거래를 마쳤다. ⓒ News1 양혜림 디자이너국내 증시에서 두 번째로 몸집이 큰 SK하이닉스도 5% 넘게 급락하며 지수를 끌어내리는 데 일조했다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 3.46%, LG에너지솔루션(373220) 2.43%, 기아(000270) 1.87%, 현대차(005380) 0.8%, 삼성바이오로직스(207940) 0.74%, 셀트리온(068270) 0.73%, 삼성전자우(005935) 0.7% 등은 상승했다. SK하이닉스(000660) -5.41%, 삼성전자(005930) -1.38%, KB금융(05560) -1.21% 등은 하락했다.박성제 하나증권 연구원은 \"삼성전자의 경우 최근 낙폭이 컸던 탓에 SK하이닉스와 다르게 상승하는 흐름을 보이다 막판 음전하며 1.38% 하락 마감했다\"고 말했다.코스닥은 전일 대비 8.09p(1.17%) 하락한 681.56으로 장을 마쳤다. 지난 2023년 1월 5일(종가 679.92) 이후 1년 10개월여 만에 최저치다.코스닥 시장에서도 외국인과 개인의 매도세가 거셌다. 외국인은 31억 원, 개인은 1239억 원 각각 순매도했다. 기관 홀로 1377억 원 순매수했다. 특히 2차전지(이차전지)주가 크게 하락하면서 지수 하락을 주도했다. 코스닥 시총 2·3위인 에코프로비엠과 에코프로가 각각 6%, 8%가량 내렸다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 4.74%, 휴젤(45020) 3.79%, 클래시스(214150) 2.13%, HLB(028300) 0.83% 등은 상승했다. 에코프로(086520) -7.92%, 삼천당제약(000250) -7.11%, 에코프로비엠(247540) -6.38%, 엔켐(348370) -5.58%, 리가켐바이오(41080) -2.57%, HPSP(403870) -1.8% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 4.1원 하락한 1402.5원으로 마감했다.\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율이 3.40원 오른 1406.90원을 나타내고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1 ⓒ News1 황기선 기자"
    },
    {
        "title": "삼성전자, '4만전자' 추락",
        "date": "2024.11.14. 오후 5:01",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자, '4만전자' 추락",
        "date": "2024.11.14. 오후 4:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자, '4만전자' 추락",
        "date": "2024.11.14. 오후 4:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자, 4년 5개월만에 '4만전자' 추락",
        "date": "2024.11.14. 오후 4:59",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자 주가, 4년 5개월만에 4만원대로",
        "date": "2024.11.14. 오후 4:55",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자 주가, 4년 5개월만에 4만원대로",
        "date": "2024.11.14. 오후 4:52",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "[코스피 마감]5거래일만에 반등 2418선…삼전, 5만원대 붕괴",
        "date": "2024.11.14. 오후 4:51",
        "content": "금리인하 기대 및 낙폭과대 인식에 반등기관 2738억 ‘사자’ vs 외국인 2723억 ‘팔자’철강및금속 4%, 전기가스업 3%대 강세한화오션 15%, HD현대중공업 9%↑[이데일리 김응태 기자] 코스피가 기관의 매수세에 힘입어 5거래일 만에 반등했다. 트럼프 트레이드 여파로 코스피가 전날 종가 기준 연저점을 경신했지만, 12월 미국 연방공개시장위원회(FOMC)에서 기준금리 인하 가능성이 높아진 데다 코스피 낙폭 과대 인식이 확산하면서 상승 마감한 것으로 풀이된다.\n\n\n\n14일 엠피닥터에 따르면 이날 코스피 지수는 전거래일 대비 1.78포인트(0.07%) 상승한 2418.86으로 마감했다. 이날 코스피는 2430선에서 상승 출발한 뒤, 오후 들어 일부 매물이 출회되며 결국 2410선에서 장을 마쳤다. 코스피가 5거래일만에 반등한 것은 미국 10월 소비자물가지수(CPI)가 컨센서스에 부합하면서 12월 기준금리 인하 가능성이 높아진 가운데, 도널드 트럼프 재당선에 따른 국내 기업 타격 우려가 지수에 과도하게 반영됐다는 판단에 저가 매수심리가 확산했기 때문으로 풀이된다. 이경민 대신증권 연구원은 “전날 하루에만 50포인트 가까운 낙폭을 보이던 코스피의 하락세가 진정됐다”며 “전날 매섭던 하락세와 공포 심리가 완화된 것으로 보인다”고 분석했다.이어 “전일 코스피 종가인 2417포인트는 밸류에이션 측면에서 주가순자산비율(PBR) 0.85배 수준”이라며 “지난 8월5일 저점과 트럼프 1기 미·중 무역분쟁 격화, 반도체 업황 우려 등 악재가 겹쳤던 2018년 10월 저점 수준이 0.85배였던 점을 고려하면 블랙스완급의 악재가 아닌 이상 현 상황에서 지수 하단을 확인한 것으로 판단한다”고 덧붙였다.수급별로는 기관이 2738억원 순매수했다. 반면 외국인은 2723억원, 개인은 673억원 순매도했다. 프로그램별로는 차익과 비차익을 합쳐 1992억원 매수 우위를 기록했다.업종별로는 희비가 엇갈렸다. 철강및금속(4.18%)은 4% 넘게 상승했다. 전기가스업(3.17%), 증권(3.05%), 운수장비(3.03%) 등은 3% 넘게 올랐다. 의료정밀(2.96%), 건설업(2.62%), 기계(2.1%) 등은 2%대 상승했다. 반면 통신업(1.21%), 전기·전자(1.17%), 보험(1.14%), 화학(1.12%) 등은 1% 넘게 밀렸다.시가총액 상위주도 종목별로 등락이 나뉘었다. 한화오션(042660)은 15% 넘게 급등했다. HD현대중공업(329180)은 9% 넘게 뛰었다. 두산에너빌리티(034020)는 8%대 상승했다. HD현대일렉트릭(267260), POSCO홀딩스(005490) 등은 7%대 올랐다. 고려아연(010130), 삼성중공업(010140), 한국전력(015760) 등은 4%대 상승했다. 이와 달리 SK스퀘어(402340)는 8% 넘게 급락했다. 포스코퓨처엠(003670)은 6%대 하락했다. SK하이닉스(000660)는 5% 넘게 떨어졌다. KT(030200), 삼성생명(032830)은 3%대 약세를 기록했다.삼성전자(005930)는 트럼프 트레이드와 반도체 업황 부진 우려가 지속하며 전날 대비 1.38% 내린 4만9900원에 장을 마쳐  5만원대가 붕괴됐다.이날 거래량은 6억2837만주, 거래대금은 12조6431억원으로 집계됐다. 430개 종목이 상승했으며, 452개 종목은 하락했다. 상한가를 기록한 종목은 2개, 하한가를 나타낸 종목은 없었다. 57개 종목은 보합권에 머물렀다.간밤 뉴욕증시는 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.11% 오른 4만3958.19를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.02% 오른 5985.38로 집계됐다. 기술주 중심의 나스닥 지수는 0.26% 하락한 1만9230.73에 장을 마쳤다."
    },
    {
        "title": "삼성전자 주가, 4년5개월만에 4만원대로",
        "date": "2024.11.14. 오후 4:50",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "반등 모색했지만…'4만전자' 추락에 강보합 그친 코스피",
        "date": "2024.11.14. 오후 4:50",
        "content": "사진=연합뉴스코스피가 강보합으로 마감됐다. 장 초반에는 1% 넘게 오르며 반등을 모색했지만 개인의 매도 전환으로 힘이 빠졌다. 삼성전자도 5만원선을 지키지 못했다. 정부의 구두개입에도 환율이 치솟았다. 외국인은 현물 주식을 대거 팔았지만, 선물은 사들였다.14일 코스피는 전일 대비 1.78포인트(0.07%) 오른 2418.86에 거래를 마쳤다.2025학년도 대입 수학능력시험일인 이날 증시는 평소보다 1시간 늦은 오전 10시에 개장해 오후 4시30분에 마감했다.장 초반 코스피는 개인과 기관의 주식 순매수 흐름 속에 강세 흐름을 보이며 2440선을 돌파하기도 했다. 하지만 시간이 지날수록 개인의 매수 규모가 작아졌고, 결국 순매도로 전환됐다.개인은 이날 유가증권시장에서 672억원어치를 순매도했다. 외국인은 현물 주식을 2722억원어치 순매도했고, 코스피200 선물을 1580억원어치 사들였다. 기관은 현물주식 2737억원어치를샀다.종목별로 보면 삼성전자의 4만원대 추락이 뼈아팠다. 시초가 기준으로 시가총액 300조원이 무너졌지만, 이내 반등해 장중에는 5만1800원까지 올랐지만, 장 막판 곤두박질쳐 4만9900원으로 마감됐다.SK하이닉스도 5.41% 급락했다. 중국 지역에 대한 TSMC의 칩 공급을 두고 미국과 중국의 갈등이 고조되면서 반도체주 투자 심리가 악화된 영향이다.LG에너지솔루션는 장중 상승과 하락을 오가다가 2.43% 상승한 42만2000원으로 거래를 마쳤다.기아(1.87%), NAVER(3.46%), POSCO홀딩스(7.27%)도 강한 흐름을 보였다.코스닥은 전일 대비 8.09포인트(1.17%) 내린 681.56에 거래를 마쳤다. 이 시장에서는 개인과 외국인이 각각 1239억원어치와 30억원어치를 팔았고, 기관이 1377억원어치를 샀다.코스닥 시가총액 상위 종목 중에서는 에코프로비엠과 에코프로의 급락이 눈에 띈다. 각각 6.38%와 7.92% 빠졌다. 엔켐도 5.58% 하락헀다.바이오주도 희비가 엇갈렸다. 알테오젠은 4.74% 올랐지만, 리가켐바이오는 2.57% 하락헀다.반도체주 약세 속에 HPSP도 1.8% 하락했다.환율은 주간 장중에 급등하다가 오후 들어 진정되고 있다. 오후 4시47분 현재 서울외환시장에서 원·달러 환율은 전일대비 2.8원(0.2%) 오른 달러당 1400.3원에 거래되고 있다. 주간 장중이는 달러당 1408원대를 기록하기도 했다."
    },
    {
        "title": "[코스닥 마감] 코스닥 4거래일 연속 하락…700선 회복 실패",
        "date": "2024.11.14. 오후 4:48",
        "content": "개인 1252억 순매도…외국인도 11억 매도 우위알테오젠 4.7% 상승…에코프로는 8% 급락[이데일리 신하연 기자] 코스닥 지수가 4거래일 연속 하락하면서 연이틀 700선 아래서 마감했다.엠피닥터에 따르면 이날 코스닥 지수는 전 거래일보다 7.79포인트(1.13%) 내린 681.86에 마감했다. 이날 지수는 전장보다 0.65% 상승한 694.16에 개장해 보합권에서 등락을 거듭하다가 장중 한때 702.08까지 오르며 700선을 회복하기도 했다. 하지만 이내 하락 전환해 낙폭을 키웠다.수급별로는 개인과 외국인이 각각 1252억원, 11억원어치를 순매도했다. 기관이 홀로 1377억원 매수 우위를 보였지만 지수를 방어하기엔 역부족이었다. 프로그램 매매에서는 차익거래 1468억원 매수 우위, 비차익거래 50억원 매도 우위로 총 1419억원의 ‘사자세’가 유입됐다. 간밤 뉴욕증시에서 3대 주가지수는 보합권에서 혼조 마감했다. 지난 13일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장 대비 47.21포인트(0.11%) 상승한 4만 3958.19에 거래를 마쳤다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 1.39포인트(0.02%) 오른 5985.38에, 기술주 중심의 나스닥 지수는 50.66포인트(0.26%) 하락한 1만 9230.74에 장을 마쳤다.대선 이후 이어진 ‘트럼프 랠리’에 대한 피로감이 반영되면서 투자심리가 주춤해진 것으로 풀이된다.이날 발표된 미국 10월 소비자물가지수(CPI)가 시장 전망치와 부합하면서 시장 참여자들이 기준금리 인하 가능성을 높게 점치고 있다는 점도 영향을 미친 것으로 보인다.미국 노동부는 이날 10월 미국 CPI가 전년 동기 대비 2.6%, 전월 대비 0.2% 상승했다고 밝혔다. 이는 전문가 예상치와 부합하는 수준이다.업종별로는 오락문화(2.23%), 섬유의류(1.93%), 기타서서비스(1.54%), 운송(1.41%) 등이 상승한 반면 유통(-4.72%), 금융(-3.83%), 일반전기전자(-2.70%), 화학(-2.67%), 비금속(-2.43%) 등이 큰 폭으로 내렸다. 시가총액 상위 종목 중에서는 대장주 알테오젠(196170)이 전거래일 대비 4.74% 오른 44만 1500원에 장을 마쳤다.  HLB(028300)(0.83%), 휴젤(145020)(3.79%), 클래시스(214150)(2.13%), 레인보우로보틱스(277810)(0.24%) 등도 상승 마감했다.알테오젠은 최근 일본 제약사 다이이찌산쿄와 4000억원대 ‘빅딜’을 체결했다는 소식이 주가 상승을 밀어올린 것으로 풀이된다. 알테오젠은 지난 8일 다이이찌산쿄와 항체-약물접합체(ADC) 치료제 ‘엔허투’에 ‘ALT-B4’를 적용해 피하주사(SC) 제형 치료제로 개발할 수 있는 독점적 라이선스 사용권 계약을 체결했다고 공시한 바 있다.신한투자증권은 전일 리포트를 통해 “가치 상승이 지속될 것”이라며 목표주가를 73만원으로 상향하기도 했다.이차전지 대장주 에코프로비엠(247540)(-6.38%)과 에코프로(086520)(-7.92%)는 급락했다. 트럼프 당선에 따른 완성차 수출 관세 인상 및 인플레이션감축법(IRA)의 전기차 세액 공제 축소 등이 이차전지 업종에 타격을 줄 수 있다는 우려가 커지며 투자심리가 위축된 것으로 보인다. 이 외에도 리가켐바이오(141080)(-2.57%), 엔켐(348370)(-5.58%), HPSP(403870)(-1.80%), 삼천당제약(000250)(-7.11%), )리노공업(058470)(-3.41%) 등이 약세를 보였다.이날 거래량은 8억 993만주, 거래대금은 6조 7773억원을 기록했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스닥 1%대 하락",
        "date": "2024.11.14. 오후 4:48",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "하락 마감한 원/달러 환율",
        "date": "2024.11.14. 오후 4:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2024.11.14. 오후 4:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "삼성전자, 4년 5개월만에 '4만전자' 추락",
        "date": "2024.11.14. 오후 4:46",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자 5만원 깨졌다… 코로나 팬데믹 때로 돌아간 주가",
        "date": "2024.11.14. 오후 4:45",
        "content": "서울 삼성전자 서초사옥 모습. /사진=뉴시스. /사진=홍효식삼성전자가 또다시 52주 최저가를 기록하며 주당 5만원이 붕괴됐다. 삼성전자가 종가 기준 5만원 밑으로 내려간 건 코로나19 팬데믹이 시작된 2020년 이후 처음이다.14일 코스피에서 삼성전자는 전거래일보다 1.38%(700원) 내린 4만9900원에 거래를 마쳤다.오후 4시20분까지 5만400원을 유지했으나 장 마감 직전 701만5153주에 달하는 매도 물량이 나오면서 4만9900원으로 내려갔다.삼성전자가 종가 기준 5만원이 깨진 건 2020년 6월 이후 4년 5개월 만이다. 2020년 6월15일 4만9900원을 기록한 게 마지막이다."
    },
    {
        "title": "삼성전자, 4년 5개월만에 '4만전자' 추락",
        "date": "2024.11.14. 오후 4:44",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "코스피, 0.07% 상승 2,410대 마감…코스닥 1% 하락",
        "date": "2024.11.14. 오후 4:43",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 0.07% 상승 2,410대 마감…코스닥 1% 하락",
        "date": "2024.11.14. 오후 4:43",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2024.11.14. 오후 4:43",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 0.07% 상승 2,410대 마감…코스닥 1% 하락",
        "date": "2024.11.14. 오후 4:43",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 0.07% 상승 2,410대 마감…코스닥 1% 하락",
        "date": "2024.11.14. 오후 4:43",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 1.78p(0.07%) 오른 2,418.86로 마감한 14일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 1.5원 내린 1,405.1원을 기록했고, 코스닥은 8.09p(1.17%) 내린 681.56으로 마감했다. 2024.11.14    ondol@yna.co.kr"
    },
    {
        "title": "삼성전자, 4년 5개월만에 '4만전자' 추락",
        "date": "2024.11.14. 오후 4:43",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "삼성전자, 4년 5개월만에 '4만전자' 추락",
        "date": "2024.11.14. 오후 4:41",
        "content": "(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14    kane@yna.co.kr"
    },
    {
        "title": "코스피, 5거래일만 힘겨운 반등...0.07% 올랐다 [fn마감시황]",
        "date": "2024.11.14. 오후 4:41",
        "content": "14일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 반등에 성공했지만 상승폭은 미미했다.   14일 코스피는 전 거래일 대비 1.78p(0.07%) 오른 2418.86에 거래됐다.   이날 지수는 전날보다 13.18p(0.55%) 오른 2430.26에 거래를 시작했다.   코스피는 전일 65.49p(2.64%) 빠진 2417.08에 거래되며 4거래일 연속 하락했다. 지난 12일에는 3개월여만에 2500선이 붕괴된 바 있다.   유가증권시장에서 외국인은 2723억원어치를 팔며 5거래일 연속 매도우위를 보였다. 개인도 673억원어치를 팔았다. 반면 기관은 2737억원어치를 샀다.   시가총액 상위기업 중 삼성전자는 전일 대비 1.38% 하락한 4만9900원에 거래를 마치며 5만원선마저 붕괴됐다. SK하이닉스도 5.41% 급락세를 나타냈다.   업종별로는 철강금속(4.18%), 전기가스업(3.17%) 등이 올랐고, 통신업(-1.21%), 전기전자(-1.17%) 등은 내렸다.   전일 700선이 붕괴됐던 코스닥지수는 이날 8.09p(1.17%) 하락한 681.56에 거래를 마쳤다."
    },
    {
        "title": "한기평 \"이수페타시스, 유상증자 호재와 악재 공존…향후 모니터링 필요\"",
        "date": "2024.11.14. 오후 4:39",
        "content": "5500억 유상증자 단행···기업 인수와 자본 투자에 사용공장 증설에 따른 재무구조 개선 효과는 긍정적 요인제이오 인수는 부정적···\"2차전지 업황 악화 우려 존재\"\n\n\n\n이수페타시스 본사 전경. 사진 제공=이수페타시스[서울경제] 한국기업평가가 최근 5500억 원 규모 유상증자를 단행한 인쇄회로기판(PCB) 전문 생산 기업 이수페타시스(007660)를 두고 긍정적 전망과 부정적 전망을 함께 내놓으며 향후 모니터링이 필요하다고 진단했다.박원우 한기평 선임연구원은 14일 보고서를 통해 “이수페타시스가 유상증자를 통해 조달한 자금 5498억 원 중 2500억 원은 생산 공장 증설에 쓰이고 나머지 2998억 원은 2차전지 소재 기업 제이오(418550)를 인수하는 데 사용될 예정”이라며 “유상증자가 예정대로 진행될 경우 대규모 자본 확충 효과로 이수페타시스의 재무 구조는 크게 개선될 것”이라고 설명했다. 박 선임연구원 주장에 따르면 유상증자 완료 이후 이수페타시스의 부채 비율과 차입금의존도는 올 6월 말 기준 120.0%와 34.1%에서 42.3%와 18.6%로 크게 낮아진다.박 선임연구원은 재무 구조 개선과 함께 주력제품인 고다층기판(MLB)의 생산 능력도 크게 향상될 것으로 전망했다. MLB는 반도체 등을 전기적으로 연결해주는 PCB을 여러 층으로 쌓아 많은 데이터를 빠르게 처리하는 반도체 핵심 부품이다. 박 선임연구원은 “공장 증설 계획이 순차적으로 완료된다면 생산 능력 제고에 따른 시장 점유율 상승 및 외형 성장 등으로 사업 경쟁력이 한 층 강화될 것으로 기대된다”고 말했다.박 선임연구원은 다만 제이오 인수에 대해선 부정적인 전망을 내놓았다. 두 기업간 사업 연관성이 낮다 보니 합병 효과를 기대하긴 힘들 것이란 이유에서다. 그는 “서버, 네트워크 장비 기업 등을 주요 수요처로 사업을 영위하는 이수페타시스와 2차전지를 주요 전방시장으로 보유하고 있는 제이오 간 사업적 시너지가 단기간 내 의미 있는 수준으로 발현되기는 어려울 것으로 판단된다”고 짚었다.2차전지 업황이 악화되고 있다는 점도 부정적 요인이다. 박 선임연구원은 “지난해에 이어 수요 둔화와 공급 과잉의 부정적 수급 상황이 전개되고 있다\"며 “제이오 역시 올해 들어 종전 대비 부진한 영업 실적을 보이고 있다”고 설명했다. 실제 제이오는 이날 공시를 통해 연결 기준 올 3분기 6억 7525만 원의 영업 적자를 기록했다고 발표했다. 박 선임연구원은 “MLB시장의 전방수요 성장세 유지 여부와 함께 제이오 인수에 따른 사업포트폴리오 다변화를 통한 실 질적인 사업안정성 제고 여부 등에 대하여 모니터링할 계획”이라고 밝혔다."
    },
    {
        "title": "삼성전자 4년 5개월만에 '4만 전자' 추락",
        "date": "2024.11.14. 오후 4:39",
        "content": "14일 유가증권시장 종가 4만 9900원 마감종가 4만 원대 2020년 6월 15일 이후 처음\n\n\n\n14일 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다. 연합뉴스[서울경제] 삼성전자(005930)가 5거래일 연속 하락하면서 4년 5개월 만에 종가 기준 4만 원대로 내려 앉았다.14일 유가증권시장(코스피)에서 삼성전자는 전날보다 1.38%(700원) 내린 4만 9900원에 마감했다. 삼성전자 종가가 4만 원대로 떨어진 것은 2020년 6월 15일 이후 처음이다. 5만 600원으로 장을 마친 전날에 이어 이틀 연속 52주 신저가를 경신한 것이기도 하다. 최근 이어지는 주가 하락의 주요 원인으로는 경쟁 업체인 SK하이닉스와의 고대역폭 메모리(HBM) 기술 격차, 중국 업체로부터 추격당하고 있는 범용 DRAM 제품에 대한 우려 등이 지목된다."
    },
    {
        "title": "코스피, 0.07% 상승 2418.86 마감…코스닥 1.17%↓(2보)",
        "date": "2024.11.14. 오후 4:38",
        "content": "코스피 상승(서울=뉴스1) 문혜원 기자 = 14일 코스피는 전일 종가와 비교해 1.78포인트(p)(0.07%) 오른 2418.86으로 마감했다.코스닥은 전일 대비 8.09p(1.17%) 내린 681.56으로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 4.1원 하락한 1402.5원으로 마감했다."
    },
    {
        "title": "코스피, 0.07% 상승 2,410대 마감…코스닥 1% 하락",
        "date": "2024.11.14. 오후 4:37",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 14일 소폭 올라 2,410대에서 마감했다.    이날 코스피는 전장보다 1.78포인트(0.07%) 오른 2,418.86에 거래를 마치며 5거래일 만에 반등했다.    지수는 전장보다 13.18포인트(0.55%) 오른 2,430.26으로 출발해 보합권 내 등락하다 장 후반 소폭 오른 채 마감했다.    코스닥지수는 전장보다 8.09포인트(1.17%) 내린 681.56에 장을 마쳤다."
    },
    {
        "title": "[속보] 삼성전자, ‘4만전자’로 추락…4년 5개월 만",
        "date": "2024.11.14. 오후 4:35",
        "content": "[서울경제] 삼성전자, ‘4만전자’로 추락…4년 5개월 만"
    },
    {
        "title": "[코스피] 1.78p(0.07%) 오른 2418.86 마감",
        "date": "2024.11.14. 오후 4:34",
        "content": "코스피 상승(서울=뉴스1) 문혜원 기자 = 14일 코스피 마감"
    },
    {
        "title": "삼성전자, 4년 5개월만에 '4만전자' 추락…4만9천900원",
        "date": "2024.11.14. 오후 4:34",
        "content": "삼성전자, 4년 5개월만에 '4만전자' 추락(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 삼성전자가 14일 5거래일 연속 하락하면서 4년5개월 만에 '4만전자'로 추락했다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다.    지난 7일 종가 5만7천500원을 기록한 뒤 5거래일 연속 하락한 끝에 주가가 5만원선에서 밀려났다.    이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥] 8.09p(1.17%) 내린 681.56 마감",
        "date": "2024.11.14. 오후 4:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스닥 마감"
    },
    {
        "title": "[단독] 쇄신폭 넓히는 현대차그룹…유영종 현대케피코 대표도 교체",
        "date": "2024.11.14. 오후 4:32",
        "content": "혁신 기조에 교체폭 넓혀후임 아직 정해지지 않아'장기파업' 트랜시스 교체\n\n\n\n현대차그룹 양재 본사 사옥. 사진제공=현대차그룹[서울경제] 현대자동차그룹이 현대트랜시스·현대건설에 이어 현대케피코 대표이사도 교체한다. 내부 혁신 기조에 맞춰 계열사 경영진의 교체폭을 넓혀 쇄신에 나서는 것으로 풀이된다.14일 업계에 따르면 현대차그룹은 유영종 현대케피코 대표이사를 교체하는 인사를 단행할 계획이다. 현대케피코는 현대자동차의 전자제어시스템을 개발해 납품하는 현대차그룹의 자회사다. 유 대표이사는 2022년 1월 취임해 전기차(EV) 충전기 품질 개선 등에 집중하며 2년 간 회사를 이끌어왔다. 다만 후임은 아직 정해지지 않은 것으로 알려졌다.현대차그룹이 주요 경영진들을 교체하며 쇄신 폭을 넓히고 있는 모습이다. 최근 현대차그룹은 여수동 현대트랜시스 사장을 교체하기로 결정했다. 현대트랜시스 노조의 장기 파업 사태를 적시에 관리하지 못했다는 평가가 영향을 끼친 것으로 알려졌다. 후임에는 백철승 현대트랜시스 사업추진담당 부사장이 이름을 올렸다.내년 3월 임기 만료를 앞뒀던 홍현성 현대엔지니어링 대표도 물러날 것으로 알려졌다. 후임으로는 주우정 기아 재경본부장(부사장)이 내정된 것으로 전해졌다. 주 부사장은 그룹 내 대표 재무통으로 꼽힌다. 현대건설을 이끌 수장도 바꾸는 쪽에 무게가 실리고 있다. 윤영준 현대건설 사장 후임으로 이한우 주택사업본부장(전무)이 새 대표이사에 내정된 것으로 전해졌다.업계에서는 현대차그룹이 변동성이 커지고 있는 외부환경에 대응하기 위해 내부 쇄신에 나서고 있다고 평가했다. 보편관세와 전기차 보조금 폐지 등을 공약한 트럼프 행정부가 내년 2기에 들어서는 만큼 내실을 다지겠다는 목표다. 메리츠증권은 현대차와 기아가 보편 관세를 모두 비용 처리할 경우 영업손실이 각각 2조 7000억 원, 1조 8000억 원 발생할 수 있다는 보고서를 내기도 했다."
    },
    {
        "title": "[속보] 삼성전자, 5만원선 붕괴…4년5개월 만에 '4만전자'",
        "date": "2024.11.14. 오후 4:32",
        "content": "삼삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자"
    },
    {
        "title": "[달러·원] 환율 4.1원 하락한 1402.5원 마감",
        "date": "2024.11.14. 오후 4:31",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 14일 미국 USD 환율"
    },
    {
        "title": "[속보] 삼성전자, 5일 연속 하락…4년 5개월만에 '4만전자' 추락",
        "date": "2024.11.14. 오후 4:31",
        "content": "삼성전자[연합뉴스 자료사진]"
    },
    {
        "title": "[특징주] 카카오 하루 만에 또 신저가…5거래일 연속 하락",
        "date": "2024.11.14. 오후 4:27",
        "content": "[이데일리 신하연 기자]카카오(035720)가 14일 장중 2%대 하락하며 하루 만에 52주 신저가를 갈아치웠다. 5거래일 연속 내림세다.엠피닥터에 따르면 이날 오후 4시 13분 현재 카카오는 전거래일 대비 700원(2.10%) 내린 3만 2700원에 거래 중이다.장중 전장보다 2.54% 하락한 3만 2250원까지 내리며 52주 신저가를 기록했다.전일에도 카카오는 3만 2850원까지 내리며 52주 신저가를 기록한 바 있다.카카오 주가가 약세를 보이는 것은 실적 성장세가 꺾였다는 우려가 커지면서다.카카오는 올 3분기 연결 기준 영업이익이 전년 동기 대비 5% 늘어난 1305억원을 기록, 시장 컨센서스를 소폭 웃돌며 양호한 실적을 기록했다. 하지만 성장세가 둔화했다는 지적이 나오면서 투자심리가 위축된 것으로 풀이된다.강석오 신한투자증권 연구원은 “자회사 비용을 줄이는 만큼 외형 성장을 위한 신규 콘텐츠가 없다”며 “고평가된 자회사들의 멀티플(기업가치 평가 배수) 하락과 경쟁력 부재로 단기 주가 상승이 어려울 전망”이라고 분석했다.다만 일각에선 추가 하락 여지는 크지 않다는 전망도 나온다. 김소혜 한화투자증권 연구원은 “탑라인 성장세 우려로 인해 당장의 상승 탄력을 기대하긴 어렵다”면서도 “신규 성장 동력이나 추가 비즈니스모델(BM)이 가시화될 때까지 펀더멘털(기초체력)이 개선되는 시그널은 없지만, 대외적 리스크와 업황은 더 나 빠질 가능성이 없어 추가 하략 요인도 제한적”이라고 내다봤다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[속보] 삼성전자 장마감 직전 '5만200원'…시총 300조 붕괴",
        "date": "2024.11.14. 오후 4:23",
        "content": "삼삼성전자 서초사옥 모습. /뉴스1 ⓒ News1 김명섭 기자"
    },
    {
        "title": "“소프트웨어 기업, PEF에게 새로운 먹거리…M&A 확대될 것”",
        "date": "2024.11.14. 오후 4:15",
        "content": "원정준 삼정KPMG 딜(Deal Advisory) 5본부장“국내 소프트웨어(IT솔루션) 기업들은 클라우드 전환과 인공지능(AI) 대응이라는 과제도 있지만, 해외 성장 가능성도 어느 때보다 높아진 상황입니다. 반도체, 2차전지 등이 주춤하며 뚜렷한 성장 산업이 안 보이는 상황에서 소프트웨어 산업이 사모투자펀드(PEF)들에게 매력적인 인수합병(M&A) 대상이 될 것입니다.”원정준 삼정KPMG 딜(Deal Advisory) 5본부장은 최근 매일경제와 만나 소프트웨어 기업이 매물로서 매력이 강해지며 이 분야의 M&A 거래가 활성화될 것으로 전망했다.원 본부장은 지난 7년간 다양한 산업군에 걸친 50여개의 매각 자문을 수행한 국내 미드캡 M&A 전문가다. 특히 지난 2022년 5600억원 규모 티맥스소프트 매각, 2023년 1300억원 규모 오케스트로 투자 유치 등 국내 IT솔루션 기업에 대한 경험과 전문성을 쌓았다. 지난 5년 새 성사된 1000억원 이상 규모의 소프트웨어 기업 관련 딜 3건 가운데 2건을 맡은 셈이다.원 본부장은 과거 대비 확연하게 소프트웨어 기업에 대한 PEF의 관심도가 높아졌다고 강조했다.그는 “데이터센터와 소프트웨어 서비스 회사를 제외하면 지난 5년 간 IT솔루션 회사 바이아웃 규모는 5000억원 수준으로 지금까지 큰 관심을 받지 못한 건 맞다”며 “올해 들어 스카이레이크에쿼티파트너스, 크레센도에쿼티파트너스, 에이스에쿼티, 케이스톤파트너스 등 다수의 PEF들이 크고 작은 딜을 여러 건 진행하며 관심이 높아지고 있다”고 설명했다.해외에선 이미 대규모 거래가 일어나며 PEF들의 관심이 높은 영역에 속한다. 지난 9월에는 블랙스톤과 비스타가 소프트웨어 업체 스마트시트를 84억달러(약 11조8000억원)에 인수하기도 했다.반면, 그동안 국내 소프트웨어 기업은 M&A 시장에서 두각을 나타내지 못했다. PEF가 다룰 정도로 규모가 큰 회사가 많지 않은 데다, 비상장사가 많아 매물을 찾기도 쉽지 않았기 때문이다. 산업 특성상 기업고객을 대상으로 고정적이고 안정적인 매출을 내지만, 성장 정체에 빠진 경우가 많았다.그러나 클라우드 전환과 AI 혁신에 대응해야만 하는 상황이 오며 기술 투자와 시장 개척을 위한 해외 진출이 필수가 됐다. 2세에게 물려주기 어렵다는 특성도 잠재적인 M&A 수요를 늘리는 요인으로 거론된다.원 본부장은 이 같은 상황 변화 속에서 매물로서 매력도 커지고 있다고 강조했다.그는 “무한경쟁 환경이 되며 국내 기업 입장에서도 향후 5년 내 생존을 위해 인수나 해외진출 등을 통해 덩치를 키우는 게 절실해졌다”면서 “국내에서 500억원 이상의 가치를 받을 수 있는 소프트웨어 기업은 400개 정도로 시장에 노출이 잘 되지 않았는데 오히려 우량 기업을 먼저 고를 수 있는 블루오션이 형성됐다”고 진단했다.이어 “PEF는 유관 기업을 인수해 붙이는 볼트온 전략을 구사하며 경쟁력과 가치를 올리거나, 해외 시장 개척을 하는 데 개인 오너에 비해 큰 강점이 있다”며 “기업이 아니라 산업에 투자하는 방식을 써 특정 분야의 작은 기업 여러 곳을 묶어 시장 점유율을 높이며 안정적으로 키우는 전략이 작은 기업이 산재한 한국 시장에도 유의미할 것”이라고 조언했다.현재 VM웨어, 레드햇 등 글로벌 기업들의 파격적인 가격 인상으로 해외에서도 한국 IT솔루션 채택에 관심이 높아진 점도 국내 기업의 매력을 높이는 요소로 꼽았다. 금융 의료 등 산업 특화 소프트웨어와 인프라, 보안 분야의 기업이 인수 후보로 유망할 것으로 내다봤다.원 본부장은 “한국 기업은 엄격한 기업고객을 상대하며 축적한 우수한 기술 대비 가격 경쟁력이 높아 일본 등지에서도 한국 제품 도입이 확대되고 있다”며 “일본과 동남아 현지의 분위기도 우호적이게 됐고 현지 총판들이 오히려 한국의 대체 상품을 찾을 정도”라고 전했다.원 본부장은 소프트웨어 기업 거래에 특화된 강점을 살려 앞으로도 이 분야의 매각 자문을 확대할 계획이다. 그는 “삼정KPMG의 딜 5본부는 중소중견 기업 매각에 특화된 곳으로 가장 많은 소프트웨어 거래 자문 경험을 통해 확립한 철저한 검증 네트워크와 역량 강화를 통해 소프트웨어 기업에 대한 매각 자문을 확대할 것”이라고 말했다."
    },
    {
        "title": "엔터株 다시 뛰어오르나…JYP·YG 등 목표가 줄상향에 반등 ‘기대’",
        "date": "2024.11.14. 오후 4:12",
        "content": "깜짝 실적에 7%대 급등세대형 아티스트 컴백 ‘기대’\n\n\n\n <이미지=챗GPT 생성>엔터주들이 3분기 기대 이상의 실적을 냄과 동시에 내년 실적 기대감에 긍정적인 전망에 힘입어 목표가 상향과 함께 반등세를 보이고 있다.14일 한국거래소에 따르면 오후 4시 기준 JYP Ent.는 전일 대비 7.26% 오른 5만7600원에 거래되고 있다.13일 JYP Ent.가 시장 전망치보다 좋은 실적을 발표하면서 증권사가 일제히 목표가 상향 의견을 내놓은 영향으로 분석된다.JYP Ent.는 13일 실적 발표에서 올해 3분기 연결 기준 매출 1705억원, 영업이익 484억원을 올렸다고 밝혔다.금융정보업체 에프앤가이드 등에서 제시한 영업이익 전망치 377억원을 28% 상회하는 기록이다.매출의 높은 비중을 차지하는 주요 아티스트 스트레이키즈의 활동 본격화와 트와이스 등의 성장세로 인한 MD(굿즈) 매출 호조가 주요인으로 분석된다.예상보다 좋은 실적과 함께 아티스트들의 월드투어 등 활동 지속으로 향후 전망도 개선되면서 이날 JYP Ent.의 실적을 반영한 증권사 10곳 중 7곳이 목표주가를 상향했다.김규연 미래에셋증권 연구원은 “일본발 굿즈 판매량에서 서프라이즈가 계속되고 미국발 모멘텀으로 밸류에이션도 함께 향상될 것”이라며 목표주가를 기존 7만1000원에서 8만원으로 높였다.다른 엔터주들도 준수한 3분기 실적과 함께 목표주가가 상향되며 이날 주가 상승세를 보이고 있다.오후 4시 기준 에스엠과 와이지엔터테인먼트는 각각 3.36%와 1.82% 상승했고 큐브엔터와 CJ ENM은 각각 4.24%, 4.40% 올랐다.자회사 어도어 소속 아티스트 뉴진스의 ‘전속계약 위반사항 시정 요구’ 내용증명을 받은 하이브도 장중 등락을 반복하다가 0.35% 하락하며 보합세를 보이고 있다.엔터주는 미국 대통령 선거 영향으로 인한 관세 인상 등 영향에서 상대적으로 자유로워 향후 투자처로 주목받고 있다.이웅찬 iM증권 연구원은 “대형 수출주가 부진한 상황에서 관세를 맞지 않는 엔터·미디어, 게임 등 무형 상품에서 기회를 찾을 수 있을 것”이라고 진단했다.증권가에서는 엔터주의 주가가 바닥을 찍었다는 평가가 속속 나오고 있다. 주요 대형 아티스트들의 컴백 등이 예정돼 있어 주가 상승 여력이 충분하다는 판단이다.와이지엔터테인먼트는 내년 블랙핑크의 완전체 컴백과 베이비몬스터의 상승세가 긍정 신호로 꼽힌다.최민하 삼성증권 연구원은 “내년에는 아티스트들의 활발한 활동으로 이익 개선이 전망된다”며 목표주가를 기존 4만7000원에서 5만6000원으로 올렸다.하이브도 내년 방탄소년단의 완전체 컴백을 앞두고 기대감이 늘고 있다. 데뷔한 지 3년이 채 지나지 않은 신인 그룹들의 수익 구간 진입도 좋은 신호다.이화정 NH투자증권 연구원은 “내년 풍부한 모멘텀에 힘입은 가시적인 실적 성장세가 매력”이라며 하이브의 목표주가를 기존 27만원에서 30만원으로 올렸다."
    },
    {
        "title": "트럼프 ‘中 압박 속도’ 한층 빨라...필라델피아 반도체는 5% ‘뚝’",
        "date": "2024.11.14. 오후 4:04",
        "content": "‘필라델피아반도체’ 하루만에 2% 하락반도체지원법 전면폐기할까 노심초사美 의회도 반도체 장비업체들에 서한“대중 제제 효과 줄어들지 않게 해야”\n\n\n\n 도널드 트럼프 미국 대통령 선거 당선인.미국 뉴욕증시에서 반도체 섹터 투심이 연일 악화되고 있다. 필라델피아 반도체 지수는 하루만에 2%, 닷새동안 5% 마이너스다. 트럼프 2기 체제에서 반도체 무역이 관세로 타격을 입을 것이라는 전망이 연일 나오고 있어서다.14일 금융투자업계에 따르면 13일(현지시간) 필라델피아 반도체지수는 2% 급락하며 불안한 투심을 반영했다. TSMC가 3% 가까이 밀렸고, AMD와 텍사스인스트루먼츠, Arm홀딩스, 마이크론테크놀로지 등은 3% 넘게 하락했다.이는 트럼프 2기 행정부 출법을 앞두고 반도체 지원법(CHIPS Acts·칩스법) 축소 우려가 커지고 있는 것에서 비롯한다. 트럼프 당선인은 이번 대통령 선거 유세 과정에서 여러 차례 칩스법 전면 폐기를 주장한 바 있다.심지어 반도체 기업들이 미국에 공장을 짓게 하기 위해 ‘보조금 지급’ 대신 ‘고관세 부과’ 정책을 펴겠다고도 했다.칩스법은 바이든 행정부가 2022년 의회의 지지를 바탕으로 제정한 법이다. , 미국에 투자하는 반도체 기업에 생산 보조금 390억 달러와 연구개발(R&D) 지원금 132억 달러 등 총 527억 달러를 5년간 지원하는 내용이다.인텔 등 미국 기업부터 한국의 삼성전자와 SK하이닉스, 대만의 TSMC 등 글로벌 기업 모두 현지에 공장을 짓는 조건으로 보조금을 받는다. 삼성이 약 440억 달러(약 61조원), SK가 38억7000만 달러(약 5조20000억원) 규모 투자를 집행하기로 한 배경이다.업계에서는 실제로 트럼프 2기 행정부에서 반도체 보조금이 줄어들까 노심초사하고 있다. 글로벌 투자 계획 등이 어그러질 수 있어서다. 특히 반도체에 대한 관세 부과도 걱정거리다. 반도체는 1997년 발효된 세계무역기구(WTO)의 정보기술협정(ITA)에 따라 전 세계에서 무관세로 수출입 되고 있다.실제로 미국의 대중 반도체 압박은 대선이 끝난 뒤 예상보다 빠르고 강하게 이뤄지고 있다는 분석도 나온다. 미국은 대만의 TSMC에 첨단 반도체의 중국 공급 중단을 요구한 데 이어, 글로벌 장비 업체들에도 대중국 장비 수출을 막으라는 서한을 보낸 것으로 전해졌다.미국의 공화당과 민주당 의원들은 최근 ASML과 어플라이드머티어리얼즈, 도쿄일렉트론 등 글로벌 반도체 장비 업체들에 중국 사업과 관련한 정보를 요구하는 서한을 보냈다고 알려졌다.의원들은 서한에서 “중국은 미국, 한국, 대만을 합친 것보다 많은 반도체 장비를 구매하고 있다. 이는 미국의 대중제재 효과를 떨어뜨려 이웃 국가에 위협이 될 것”이라는 의견을 담았다.그간 장비 업체들의 중국 매출 비중이 크게 증가하는 등 대중 제재가 실효성이 없다는 지적이 나왔던 만큼, 트럼프 2기에서는 첨단 반도체를 비롯해 장비에 이르기까지 중국 유입을 철저하게 막을 것으로 관측된다."
    },
    {
        "title": "과기공, 해외 오피스 크리스탈 파크 400억 대출 투자 단행",
        "date": "2024.11.14. 오후 4:01",
        "content": "프랑스 크리스탈 파크 전경[사진 출처=마스턴프리미어리츠 홈페이지]과학기술공제회가 해외 우량 오피스 자산 투자에 나섰다.14일 투자은행(IB) 업계에 따르면 최근 과학기술공제회는 해외 오피스 빌딩인 ‘크리스탈 파크’에 약 400억원 규모의 대출 투자를 진행했다.과학기술공제회가 ‘타이거대체일반사모부동산투자신탁97호(타이거97호)’에 자금을 넣고 이를 크리스탈 파크를 담고 있는 ‘마스턴유럽일반사모부동산투자신탁9호(마스턴유럽9호)’에 투자하는 형태다.타이거97호의 이자율은 9%, IRR(기대수익률)은 약 15% 수준인 것으로 전해진다.크리스탈 파크는 글로벌 기업인 프라이스워터하우스쿠퍼스(PwC), 에스티로더 등이 입주해 있는 우량 해외 오피스 자산이다.지난 1월 PwC와 12년 임대차 계약을 연장해 공실 우려가 없는 상태다.마스턴유럽9호는 최근 크리스탈 파크의 선순위 담보대출 만기 도래에 따라 대출 투자금으로 자본을 추가 납입해 기존 대주단과 리파이낸싱(자본재조달)을 진행했다.크리스탈 파크의 주요 임차인과 임대차 계약을 연장하고 ‘플라이트 투 퀄리티(Flight To Quality·안전자산 선호 현상)’에 부합하는 프라임급 오피스인 점 등으로 일부 원금 상환을 전제로 리파이낸싱 협의가 이뤄졌다.3년 만기 대출에 선순위, 후순위 금리는 각각 4.99%, 5.75%로 결정됐다. 크리스탈 파크의 감정가는 5억6700만유로(약 8500억원)다.\n\n\n\n 프랑스 크리스탈 파크 소재지(초록색)[사진 출처=마스턴프리미어리츠 홈페이지 갈무리]마스턴유럽9호를 운용하는 마스턴투자운용 관계자는 “국내 기관투자자의 대출 투자로 해외 자산 리파이낸싱을 무사히 마무리 지었다”며 “추후 높은 매각 수익이 날 수 있는 시점을 조율해 자산 매각을 추진할 계획이다”라고 했다.과학기술공제회의 이번 투자는 자산과 무관한 제3자가 국내 펀드가 보유한 해외 부동산의 수익성을 분석한 후 리파이낸싱 펀딩 갭(Funding Gap·자금 부족)에 대해 대출 투자한 첫 번째 사례로 꼽힌다.크리스탈 파크 현지 실사까지 진행한 과학기술공제회의 행보는 국내 기관 투자자들이 해외 투자를 기피하는 현상과 대조된다.IB업계 관계자는 “부동산 시장이 침체된 가운데 우수한 펀더멘털(기초여건)을 가진 우량 부동산에 자금을 조달해주는 대출 투자 수요가 늘고 있다”며 “에쿼티(자기자본) 투자보다 위험도가 낮고 수익률 측면에서도 이점이 있어 크리스탈 파크와 같은 사례가 늘어날 것으로 예상된다”고 했다."
    },
    {
        "title": "토스증권, 3분기 영업익 296억원...전년比 8배 성장",
        "date": "2024.11.14. 오후 3:59",
        "content": "3분기 누적 연간 영업이익 2배 달성해외주식 수수료 수익 165.4% 증가\n\n\n\n토스증권은 3분기 296억 원의 영업이익을 기록하며 전년 대비 8배 성장했다고 14일 밝혔다.같은 기간 매출액은 전년 대비 117.9% 증가한 1199억원, 당기순이익도 833% 늘어난 324억원을 거뒀다.특히 이번 3분기 누적 영업이익은 602억원으로 연간 목표 영업이익의 2배를 조기 달성했다.지난해부터 이어 온 해외주식 위탁매매 부문 성장이 전체 실적 개선을 견인했다.3분기 해외주식 수수료 수익은 지난해 대비 165.4% 늘었으며, 3분기 누적으로는 119.7% 성장했다.거래대금 증가에 따른 환전수수료 이익도 전년 대비 133.2% 늘며 실적 성장의 축을 담당했다.김규빈 토스증권 대표는 “토스증권은 해외주식 거래 부문에서 20~30대 고객을 시작으로 다양한 연령대 고객까지 아우르며 영역의 확장을 이뤄가고 있다”며 “고객 만족을 통한 자연스러운 실적 개선이 하반기에도 이어질 것”이라고 말했다."
    },
    {
        "title": "최고점 연일 갱신하는 비트코인에 날뛰는 밈코인[매일코인]",
        "date": "2024.11.14. 오후 3:57",
        "content": "챗GPT미 대선에서 도널드 트럼프 전 대통령 당선 영향으로 연일 사상 최고가를 갈아치우고 있는 비트코인이 급등을 이어가며 9만3000달러까지 상승했다.다만 시장에선 김치프리미엄이 점점 증가하고, 선물시장에서 미체결약정이 늘어나는 등 과열 지표도 늘어나고 있다.알트코인은 밈코인 위주의 장세가 지속되고 있다. 도지코인이 크게 오른 흐름을 페페, 봉크 등의 밈코인이 이어받는 흐름이다.\n\n\n\n14일 비트코인은 세계 최대 코인 거래소인 바이낸스에서 이날 오후 3시30분 기준으로 24시간 전보다 3.97%오른 9만39달러에 거래되고 있다.연일 역대 최고가를 새로쓰고있는 비트코인은 전날에도 9만3265달러까지 상승하며 역대 최고가를 갱신했다.알트코인도 크게 올랐다. 특히 밈코인 위주로 높은 상승세를 보였다. 페페가 84.62%, 도그위프햇이 46.49%, 봉크가 31.29% 올랐다.\n\n\n\n특히 13일(현지시간) 코인베이스가 밈코인 페페와 도그위햇을 신규 상장하면서 크게 뛰었다.밈코인은 특별한 목적이 없이 재미를 위해 만들어진 코인이다.국내 거래소인 업비트도 이날 페페 코인을 원화상장했다.두개의 대형 거래소가 페페코인을 연이어 상장하면서 페페코인은 24시간 동안 80% 이상 가격이 올랐다.\n\n\n\n 금색은 금값, 은색은 비트코인 가격 추이<글래스노드>비트코인이 트럼프 트레이드의 수혜를 받으면서 금값과 ‘디지털 금’인 비트코인이 가격이 상반된 흐름을 타고 있다.금값은 트럼프 재집권으로 트럼프 트레이드가 강화되며 강달러 기조가 심화되면서 가격이 하락하고 있다.트럼프 당선인은 세금을 인하하고 막대한 국채를 발행하는 등 확장적 재정정책을 시행할 것이라고 공언한 바 있다.미국이 대규모 국채를 발행하면 국채 금리가 상승하고 달러 가치는 높아지면서 대선 직전부터 이어져온 강달러 현상이 지속될 가능성이 크다.반대로 비트코인은 트럼프 트레이드의 수혜를 받으며 급등세를 이어가고 있다.\n\n\n\n 미체결약정<크립토퀀트>블록체인 분석업체 크립토퀀트에 따르면 현재 전세계 가상자산 거래소에서의 비트코인의 미체결약정은 2627억218만5704개로 역대 최고 수준이다.미체결약정은 아직 청산하지 않는 선물 포지션을 의미한다.미체결약정이 급속도로 상승하면 시장에선 일반적으로 조정장세가 나타나는 경향이 있다."
    },
    {
        "title": "[특징주]실리콘투, 기대치 못 미친 실적에 20%대↓",
        "date": "2024.11.14. 오후 3:43",
        "content": "[이데일리 원다연 기자] 실리콘투가 시장 기대에 못 미치는 실적에 14일 급락하고 있다. 엠피닥터에 따르면 이날 오후 3시 40분 현재 실리콘투(257720)는 전 거래일 대비 20.14% 내린 2만 9150원에 거래되고 있다. 실리콘투 주가가 3만원대 밑으로 내려선 건 지난 5월 이후 처음이다. 실리콘투는 이날 3분기 연결 기준 영업이익이 425억9600만원으로 지난해 같은 기간보다 181.6% 증가했다고 공시했다. 매출은 1866억7400만원으로 84.9% 증가했다. 시장 컨센서스는 매출 2073억원, 영업이익 451억원이었다."
    },
    {
        "title": "한화운용, 퇴직연금 시장 공략 나선다… \"DB형과 TDF에 주력\"",
        "date": "2024.11.14. 오후 3:33",
        "content": "\"실적배당형 상품 수요 증가 전망\"올 들어 TDF 설정액 238% 증가\"상품 라인업 강화로 경쟁력 키울 것\"자체 RA 알고리즘 기술 바탕으로투자 일임 서비스 경쟁력도 강화\n\n\n\n차덕영 한화자산운용 연금솔루션사업본부장이 서울 여의도 63스퀘어에서 진행된 기자 간담회에서 발언하고 있다. 사진 제공=한화자산운용[서울경제] 한화자산운용이 올해 적립금 규모가 400조 원까지 증가한 퇴직연금 시장 공략을 위해 DB형(확정급여형)과 TDF(타겟데이트펀드)에 주력하겠다고 밝혔다.한화자산운용은 14일 JP모건자산운용과 함께 서울 여의도 63스퀘어에서 ‘2025 장기자본시장가정(LTCMA) 세미나’를 열고 올해 ‘한화 LIFE PLUS TDF’의 성과를 점검하고 향후 금융 시장을 전망했다.차덕영 한화자산운용 본부장은 이날 기자 간담회에서 “국내 공모펀드 시장이 일반 리테일(개인고객 영업)에서 연금 중심으로 패러다임 전환이 이뤄지고 있다”며 “향후 금리 인하기 진입 시 DB형 퇴직연금 규모가 일정 수준 이상인 대기업들을 중심으로 원리금 보장형 수익률을 보완할 수 있는 실적 배당형 상품 수요가 늘어날 것”이라고 설명했다. 차 본부장은 이어 \"올해 DB형 퇴직연금 계좌에 담긴 당사 펀드 설정액은 큰 폭으로 성장했다\"며 \"네트워크를 확보한 주요 대기업들을 중심으로 계속해서 관련 자금을 유치할 계획\"이라고 덧붙였다.한화자산운용은 향후 TDF 상품 강화에도 힘쓰겠다는 입장이다. TDF는 투자자의 은퇴 시점에 따라 자산을 배분해주는 퇴직연금 상품이다. 초기에는 주식과 같은 위험자산 비중을 높게 유지하다 목표 시점(투자자의 은퇴 시점)이 가까워질수록 채권이나 현금 등 안전자산 비중을 높이며 위험을 관리해준다. 상품명 뒤에는 ‘2040’ ‘2050’ 등 빈티지(목표로 하는 은퇴 연도)가 붙는데 이에 맞춰 TDF ETF의 자산 배분이 결정된다.한화자산운용의 TDF 설정액은 올해 빠른 속도로 불어났다. 한화자산운용의 디폴트옵션 TDF 설정액은 지난해 말 452억 원 규모에서 지난달 말 기준 1527억 원으로 무려 238% 늘어났다. 차 본부장은 “향후에도 TDF 및 밸런스드펀드(BF) 추가 라인업을 통해 디폴트옵션(사전지정운용제도) 내 연금 상품의 운용 규모를 지속적으로 확장할 계획”이라고 말했다.한화자산운용은 아울러 개인형퇴직연금(IRP) 계좌에서 투자 일임 로보어드바이저(RA) 서비스가 시행되면 일임 업자로서 시장에 진출할 수 있다는 가능성도 내비쳤다. IRP 계좌를 보유한 은행, 증권사 등의 퇴직연금사업자에게 RA 알고리즘 및 일임 시스템을 제공해 증권사나 핀테크사 등 일임업이 가능한 주체들과 시장에서 경쟁하겠다는 전략이다.한화자산운용은 지난 2~3년간의 운영을 통해 고객 관리, 보안 및 시스템 안정성을 검증 받은 직판 플랫폼 파인(PINE)을 보유하고 있다. 파인 플랫폼의 확장선상에서 일임 서비스를 위한 시스템 역시 자체 개발을 통해 차별화 된 행보를 지속적으로 이어나갈 것으로 보인다. 차 본부장은 \"디폴트옵션 제도 개선 및 재선정 작업에 대비해 운용 경쟁력을 강화하겠다\"며 \"채널 프로모션의 한계를 넘어서기 위해 온라인 마케팅을 통한 대고객 직접 세일즈 방안을 지속적으로 강구하고 있다\"고 설명했다."
    },
    {
        "title": "\"불수능급 韓 주식\"…코스피·코스닥 하락전환[장중시황]",
        "date": "2024.11.14. 오후 3:26",
        "content": "수능일, 오후 4시 30분 폐장\n\n\n\n12일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수와 원·달러 환율이 나타나고 있다. 이날 코스피는 전일 대비 49.09(1.94%)p 하락한 2,482.57에 코스닥은 18.32(2.51%)p 하락한 710.52에 장을 마감했다. 원달러 환율은 전 거래일 대비 8.50원 오른 1,403.20원을 보이고 있다. 2024.11.12/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 증시 변동성이 확대되고 있다. 상승 출발했던 코스피와 코스닥이 모두 하락 전환했다. 14일 오후 3시 13분 기준 코스닥은 전일 대비 5.03포인트(p)(0.73%) 하락한 684.62를 가리키고 있다. 장 초반 0.65% 오르면서 700선 회복 기대감을 키웠지만 이내 하락 전환했다. 외국인은 423억 원, 개인은 690억 원 각각 순매도 중이다. 기관은 1260억 원 순매수하고 있다. 특히 2차전지(이차전지)주가 크게 하락하면서 지수 하락을 주도하고 있다. 특히 코스닥 시총 2·3위인 에코프로비엠과 에코프로가 나란히 6% 넘게 내리고 있다.코스닥 시가총액 상위 10개 종목 중 알테오젠(96170) 5.81%, 클래시스(214150) 3.7%, 휴젤(45020) 3.03%, HLB(028300) 1.5% 등은 상승했다. 에코프로비엠(247540) -6.86%, 에코프로(086520) -6.58%, 엔켐(348370) -2.61%, 삼천당제약(000250) -1.54%, HPSP(403870) -0.9%, 리가켐바이오(41080) -0.08% 등은 하락했다.김성훈 키움증권 연구원은 \"국내 주식 시장은 '레드 스위프'로 인한 트럼프발 정책 불확실성이 하방 압력을 더 가중할 수 있다는 점을 유의해야 할 필요가 있다\"고 했다. 같은 시각 코스피는 전일 대비 0.32p(0.01%) 하락한 2416.76을 가리키고 있다. 1.01% 상승한 2441.43까지 올랐다가 하락 전환했다. 개인은 276억 원, 외국인은 3047억 원 각각 순매도 중이다. 기관 홀로 2792억 원 순매수 중이다. 코스피 시장에선 SK하이닉스가 5% 넘게 급락하며 지수 하락을 이끌고 있다. 삼성전자도 전일 대비 2.37% 상승한 5만 1800원까지 올랐다가 상승 폭을 축소하고 있다. 코스피 시가총액 상위 10개 종목 중 NAVER(035420) 3.9%, 삼성전자우(005935) 2.23%, 셀트리온(068270) 1.09%, 삼성전자(005930) 0.99%, 기아(000270) 0.99%, 삼성바이오로직스(207940) 0.95%, 현대차(005380) 0.8% 등은 상승했다. SK하이닉스(000660) -5.3%, LG에너지솔루션(373220) -1.33%, KB금융(05560) -0.44% 등은 하락했다.한편 국내 증시는 이날 대학수학능력시험(수능)일을 맞아 오후 3시 30분이 아닌 오후 4시 30분에 폐장한다."
    },
    {
        "title": "새내기주 잔혹사 끊나… 쓰리빌리언 상장 첫날 15% 강세",
        "date": "2024.11.14. 오후 3:24",
        "content": "장초반 한때 20% 넘게 뛰어시장친화적 공모가 긍정적\n\n\n\n희귀유전질환 진단 검사 전문기업 쓰리빌리언이 코스닥 상장 첫날인 14일 장중 15% 강세를 보이고 있다.이날 한국거래소에 따르면 쓰리빌리언은 오후 1시 31분 기준 공모가(4500원) 대비 14.67%(660원) 급등한 5210원에 거래되고 있다.시초가는 20.22% 오른 5410원에 형성됐다.앞서 쓰리빌리언은 지난달 24~30일 5거래일간 진행한 기관투자자 수요예측에서 809개 기관이 참여해 경쟁률 254.6대1을 기록했다.당시 53.16%의 투자자가 5500원 미만 가격을 제시한 가운데 새내기주 주가가 연일 상장 첫날부터 부진했던 상황을 고려해 공모가를 희망범위(4500~6500원) 하단인 4500원에 확정했다.이후 진행된 일반투자자 대상 청약에선 23.32대1의 경쟁률을 보이며 청약증거금 약 420억원을 모았다.시장 친화적인 공모가 결정이 투자 심리에 우호적으로 작용한 것으로 풀이된다.쓰리빌리언은 생명공학 엔지니어 출신 금창원 대표가 2016년 설립했다. 환자의 10만개 유전변이 각각의 병원성 여부를 5분 이내에 정확하게 해석할 수 있는 기술을 개발했다."
    },
    {
        "title": "카카오페이증권, 홍콩 기업과 AI 업무 자동화 협력",
        "date": "2024.11.14. 오후 3:23",
        "content": "디지털 금융 자동화 제휴 체결음성 텍스트화·문서 자동 검증\n\n\n\n 이수호 카카오페이증권 커뮤니케이션 실장(왼쪽)과 사이먼 베그 로보태스틱 대표가 13일 홍콩의 로보태스틱 사무실에서 ‘디지털 금융 자동화’를 위한 업무 제휴를 맺고 기념촬영을 하고 있다. <카카오페이증권>카카오페이증권은 홍콩의 로보태스틱과 ‘디지털 금융 자동화’를 위한 업무 제휴를 체결했다고 13일 밝혔다.로보태스틱은 홍콩에 본사를 두고 잇으며 인공지능(AI)과 로보틱 프로세스 자동화(RPA) 기술을 활용해 첨단 자동화 솔루션을 제공하는 기업이다.카카오페이증권은 이번 협력을 통해 해외주식 입출고와 관리 프로세스 전반의 효율성 극대화 효과를 노린다.음성문자변환(STT), 자연어 이해(NLU), 단순반복업무 자동화(RPA), 텍스트 분석(TA) 등 로보태스틱의 주요 기술을 적용해 업무 자동화와 고객 서비스 품질 제고를 실현하겠다는 목표다.카카오페이증권은 특히 주식 입출고를 진행할 때 나오는 음성 커뮤니케이션 내용을 텍스트화하고 필요한 문서와 정보를 자동 검증하는 시스템도 구축할 계획이다.그동안 반복적인 업무에 들어가던 운영 자원을 절감하고 사용자 중심의 고부가가치 서비스로 자원을 재배치해 사용자 경험을 개선하겠다는 방침이다.카카오페이증권 관계자는 “이번 제휴를 통해 해외주식 관리 프로세스 자동화 수준을 높여 내부 운영 효율성과 사용자 편의성을 크게 향상시킬 것으로 본다”고 말했다."
    },
    {
        "title": "LS증권, 2024년 신입사원 채용 및 교육 진행",
        "date": "2024.11.14. 오후 3:16",
        "content": "LS증권 2024년 채용전제형 인턴사원과 임직원LS증권은 2024년 채용전제형 인턴 교육을 진행했다고 14일 밝혔다.LS증권은 지난 9월부터 2024년 신입사원 공개 채용을 실시했다.리테일, 홀세일, 리서치, 영업지원 등 부문에서 총 13명의 채용전체형 인턴을 선발했다.교육은 11월 11일부터 13일까지 3일간 금융투자교육원에서 이루어졌다.LS증권 임직원이 직접 강사로 나서 인턴사원들이 회사에 쉽게 적응할 수 있도록 각종 사내 제도, 직무 관련 교육, 한국거래소 견학 등 다양한 프로그램을 진행했다.또한 임원과의 대화, 팀빌딩 등 소통 프로그램을 통해 소속감을 높이는 시간도 마련했다.교육에 참여한 인턴사원들은 “체계적인 교육 진행으로 현업 적응도 빠르게 할 수 있을 것 같고 자신감도 생겼다”, “짧은 시간에 많은 것을 배웠고, 이를 발판 삼아 더욱 발전하겠다”며 소감을 밝혔다.교육을 마친 인턴사원들은 곧바로 각자가 지원한 부서에 배속된다.12월까지 6주간 인턴십 수행기간을 거친 후, 최종 면접을 통해 정규직 입사가 결정된다.LS증권 인사담당자는 “LS증권으로 사명을 바꾼 후 첫 공채여서 의미가 크다”며 “새로운 ’LSS People’에 적합한 인재들이 인턴십을 잘 마치고 정사원까지 함께 하길 바란다”라고 전했다."
    },
    {
        "title": "JP모간 “주식, 채권 6대4로 투자하면 연평균 6.4% 수익”",
        "date": "2024.11.14. 오후 3:14",
        "content": "14일 한화자산운용이 서울 여의도 소재 본사에서 진행한 JP모간자산운용 초청 세미나에서 발표하는 캐리 크레이그 JP모간자산운용 글로벌마켓전략가. <사진제공=한화자산운용>“주식과 채권에 6대 4 비율로 투자하면 연평균 향후 10~15년 동안 약 6.4%의 수익률을 낼 것이다.”캐리 크레이그 JP모간자산운용 글로벌마켓전략가는 14일 서울 여의도 한화자산운용 본사에서 진행된 세미나에서 “액티브 운용 기법, 부동산 등 대체 자산 편입을 활용하면 수익률을 조금 더 낼 수 있다. 7% 수준에서 10년을 유지하면 자산은 2배가 될 것”이라면서 이같이 말했다.JP모간은 한화자산운용의 초청을 받아 이날 서울 여의도 63빌딩에서 열린 세미나에서 ‘2025년 장기자본시장가정(LTCMA)’을 발표했다.JP모간은 과거 글로벌 주식시장, 채권시장, 부동산시장 등의 데이터를 고려해 자산의 장기 추세를 관측하는 LTCMA를 설계한다. 이 모델을 토대로 매년 각 자산의 장기성과 추정치를 분석하고 있다.크레이그 전략가는 우선 금리가 높더라도 자본시장이 유리하다고 주장했다.그는 “현금은 투자를 이길 수 없다”면서 “고금리 환경이 오래 지속되며 현금성 자산의 매력이 커졌지만 과거 사례를 보면 주식과 채권에 나눠 투자하는 게 수익률이 훨씬 높았다”고 말했다.글로벌 경제상황에 대해서는 긍정적으로 평가했다.그는 “내년 경기침체 위험이 낮게 유지되고 세계 경제가 계속 성장할 수 있을 것”이라면서 “특히 크레딧 채권의 경우 기업의 채권 불이행 위험성이 줄고 스프레드(위험채권과 무위험 채권의 금리 격차)가 완만해지면 이자 수익의 매력도가 올라갈 것”이라고 말했다.한편 한화운용은 이날 세미나에서 “공모펀드 시장이 연금 중심으로 전환하고 있다”며 DB(확정급여)형 퇴직연금, 퇴직연금 디폴트옵션, 타깃데이트펀드(TDF) 분야에 집중하겠다고 밝혔다.한화운용은 지난 2017년 JP모간코리아가 운용하는 펀드를 인수했다. 양사는 현재 TDF 분야 등에서 협업 관계를 유지하고 있다.차덕영 한화운용 연금솔루션사업본부장은 “올해 DB형 퇴직연금 계좌에 담긴 당사 펀드 설정액은 큰 폭으로 성장했다”며 “네트워크를 확보한 주요 대기업을 중심으로 지속해 관련 자금을 유치할 계획”이라고 말했다."
    },
    {
        "title": "LG엔솔, ESS 2조원대 계약…美 테라젠에 4년간 8GWh 공급",
        "date": "2024.11.14. 오후 3:10",
        "content": "현지법인 버테크 통해 체결컨테이너형 모듈로 제품 공급ESS 모니터링 소프트웨어 제공\n\n\n\nLG에너지솔루션의 전력망용 에너지저장장치(ESS) 배터리 컨테이너 제품. 사진제공=LG에너지솔루션[서울경제] LG에너지솔루션 버테크가 미국 재생에너지 기업과 2조 원 상당의 에너지저장장치(ESS) 공급계약을 체결했다. 출범 이후 최대 규모의 계약에 성공하면서 입지를 강화하고 있다는 평가가 나온다.LG에너지솔루션 버테크는 미국 재생에너지 기업 테라젠과 최대 8GWh(기가와트시) 규모의 ESS 공급계약을 체결했다고 14일 밝혔다. 8GWh는 약 80만 가구(4인 기준) 이상이 하루 동안 사용할 수 있는 전력량이다. 공급 기간은 2026년부터 4년이다.공급 대상은 고용량 LFP(리튬·인산·철) 롱셀인 ‘JF2 셀’이 적용된 컨테이너형 모듈러 제품이다. 전량 북미 현지에서 생산된다. 사용자가 원하는 용도 등에 따라 맞춤형 제품 구성이 가능하다는 것이 가장 큰 특징이다. 또한 LG에너지솔루션 버테크는 소프트웨어 ‘에어로스’도 제공한다. 배터리 등 하드웨어와 함께 클라우드를 기반으로 ESS 성능을 분석하고 전체 데이터를 실시간 모니터링할 수 있는 기능이다.LG에너지솔루션 버테크는 2022년 2월 미국 ESS 시스템통합(SI) 기업 NEC에너지솔루션을 인수하며 출범한 ESS SI 전문 미국 법인이다. ESS 배터리 공급뿐 아니라 설계·설치 및 유지·보수 등 토털 솔루션을 제공하며 북미 지역 내에서 지속적으로 사업 경쟁력을 높여나가고 있다.거스 루나 테라젠 최고개발책임자(CDO)는 “LG에너지솔루션 버테크와의 파트너십을 확대하게 돼 기쁘다”며 “최첨단 리튬이온 배터리는 테라젠이 북미 내수 시장에서 공격적인 성장 및 개발 계획을 달성하고 환경면에서 지속 가능한 방식으로 이를 달성하는 데 도움이 될 것”이라고 말했다. 앞서 LG에너지솔루션 버테크와 테라젠은 캘리포니아 지역에 2.2GWh 규모의 에너지 저장 프로젝트에서 협력한 바 있다."
    },
    {
        "title": "JP모건 \"韓 증시 부진은 세계 경제 둔화 영향…日 증시, 저평가 받고 있어\"",
        "date": "2024.11.14. 오후 2:41",
        "content": "\"한국 기업 대부분은 경기 민감 산업···자금 이탈 영향도\"\"美 주식 고평가 부담 존재···하지만 추가 상승 여력 충분\"日 증시는 긍정 평가···\"주주친화적인 기업 지배구조 덕\"\n\n\n\n조던 스튜어트 JP모건 자산배분 부문 대표가 서울 여의도 63스퀘어에서 진행된 기자 간담회에서 발언하고 있다. 사진 제공=한화자산운용[서울경제] JP모건자산운용이 최근 국내 증시가 부진한 이유로 ‘세계 경제 성장 둔화’를 꼽았다. 아울러 도널드 트럼프 미국 대통령 재선 확정으로 미국 증시가 널뛰며 투자 자금이 쏠리고 있는 것도 부진의 한 요인이라고 짚었다. 미국 증시에 대해선 최근 급등세로 부담이 커졌다고 말하면서도 추가 상승을 이어 나갈 가능성이 크다고 진단했다. 일본 증시 관련해서는 “내재가치 대비 저평가 받고 있다”며 “우수한 기업 지배 구조, 일본 경제 성장 잠재력 등을 고려해 봤을 때 향후 상승 가능성이 크다”고 주장했다.JP모건자산운용은 14일 한화자산운용과 함께 서울 여의도에서 기자 간담회를 열고 내년 세계 경제를 전망했다. 조던 스튜어트 JP모건자산운용 자산 배분 부문 대표는 이날 기자 간담회에서 최근 한국 증시가 좀체 힘을 쓰지 못하고 있는 이유에 대해 “한국은 경기 순환을 타는 시크리컬(Cyclical)한 시장”이라며 “현재 글로벌 국내총생산(GDP)의 성장 속도가 다소 둔화한 모습을 보이며 한국 증시도 함께 부진한 모습을 보이는 중”이라고 설명했다. 스튜어트 대표는 아울러 “도널드 트럼프 재선 확정 이후 기대감에 미국 증시가 고공 행진하며 미국 증시로 전 세계 투자 자금이 쏠리고 있는 것도 주가 하락의 원인이라 할 수 있다”고 덧붙였다.스튜어트 대표는 미국 증시가 앞으로도 지금처럼 상승 흐름을 이어 나갈 가능성이 크다고 말했다. 최근 미국 기업 주가가 가파르게 상승하며 고평가된 상황이라고 말하면서도 미국 기업들의 실적과 전망을 고려해 볼 때 위험은 그리 크지 않다는 분석이다. 미국 경제가 견조한 흐름을 보인다는 점도 긍정적 요인이라고 밝혔다. 스튜어트 대표는 “미국 증시는 여전히 다른 시장 대비 매력적인 시장”이라고 말했다.스튜어트 대표는 미국 증시와 함께 일본 증시를 주목하라고 조언했다. 스튜어트 대표는 “일본은 최근 임금 인상에 따른 소비 증가로 경제 성장 여력이 커진 상황”이라며 “일본 정부가 금리 인상 움직임을 보인다는 점도 금융 시장에 긍정적인 영향을 끼칠 전망”이라고 설명했다. 그는 이어 “일본 기업들이 주주 친화적인 정책들을 적극적으로 내보이고 있다는 점 역시 일본 증시를 돋보이게 하는 요인”이라고 덧붙였다."
    },
    {
        "title": "알테오젠 7%↑, 에코프로비엠 7%↓… 시총 격차 10조 넘었다",
        "date": "2024.11.14. 오후 2:40",
        "content": "[특징주]\n\n\n\n코스닥 대장주 알테오젠이 7% 가까이 급등한 반면, 시가총액 2위 에코프로비엠은 6% 넘게 급락했다. 두 회사 간 시총 격차는 10조원 넘게 벌어졌다.14일 코스피에서 알테오젠은 오후 2시35분 기준 전거래일보다 6.5%(2만7500원) 오른 44만9000원에 거래되고 있다.3거래일 만에 반등에 성공하면서 52주 최고가인 45만5500원에 근접하기도 했다. 현재까지 장 중 최고가는 45만3500원이다.반면 에코프로비엠은 6.7%(9600원) 내린 13만4700원에 거래되고 있다. 전날 5.6%에 이어 2거래일 연속 하락세다.알테오젠과 에코프로비엠의 시총은 각각 23조9135억원, 13조1836억원이다. 시총 격차가 10조7299억원으로 벌어졌다. 알테오젠은 올해 9월27일 에코프로비엠을 제치고 코스닥 시총 1위에 등극한 바 있다."
    },
    {
        "title": "네이버, 4거래일 연속 상승에…시총 30조 회복[핫종목]",
        "date": "2024.11.14. 오후 2:37",
        "content": "경기 성남시 분당구 네이버 본사./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 네이버(035420) 주가가 4거래일 연속 상승세를 보이고 있다. 지난 11일 중장기 인공지능(AI) 전략을 발표하면서 성장 기대감이 커진 영향으로 풀이된다.14일 오후 2시 8분 네이버는 전일 대비 7300원(4.01%) 상승한 18만 9500원을 기록하고 있다. 장중 19만 200원까지 치솟으며 19만 원선을 터치하기도 했다.주가는 지난 11일부터 이날까지 4거래일간 내리 상승하며 총 8.53% 상승률을 기록 중이다. 시가총액은 30조 4526억 원으로 불어났다. 장 마감까지 주가가 유지된다면 종가 기준 네이버는 지난 5월 17일 이후 처음으로 시총 30조 원을 회복할 전망이다.네이버는 지난 11일 팀네이버 통합 콘퍼런스인 '단24'(DAN24) 행사를 열고 주요 사업의 AI 적용 현황과 향후 서비스 전략을 공유했다.당시 '온 서비스(On-Service) AI' 전략으로 검색, 플레이스, 콘텐츠, 쇼핑에 AI 기술 적용을 확대하고 서비스 간 연계를 강화해 수익화하는 것을 목표로 제시했다.남효지 SK증권(001510) 연구원은 네이버의 전략 발표에 대해 \"올해 말부터 내년 상반기까지 네이버가 제시한 비전이 구체화할 것이고 목표대로 실제 서비스가 잘 구현된다면 지난 1~2년 동안 네이버 주가를 짓눌렀던 매출액 성장에 대한 갈증을 해소할 수 있을 것\"이라며 \"구체화한 AI 활용 전략과 서비스 변화에 따른 성장이 주가에 반영될 시기\"라고 짚었다."
    },
    {
        "title": "내년 2분기부터 공모펀드도 주식처럼 거래한다",
        "date": "2024.11.14. 오후 2:33",
        "content": "내년 2분기부터 일반 공모펀드를 거래소에서 주식처럼 거래할 수 있게 된다.금융위원회는 14일 오후 서울 여의도 금융투자협회에서 관계 기관, 참가회사와 공모펀드 상장거래 서비스 현장 간담회를 개최하고 서비스 준비상황을 점검했다. 공모펀드 상장거래 서비스는 전날 금융위원회 정례회의에서 혁신금융서비스(샌드박스)로 지정됐다.\n\n\n\n이에 따라 투자자는 판매사의 온·오프라인 채널보다 훨씬 낮은 비용으로 공모펀드에 투자할 수 있으며 복잡한 가입·환매 절차를 거치지 않아도 이용 중인 증권사 모바일 애플리케이션(앱)을 통해 간편하게 거래할 수 있게 된다.이날 간담회에서 박민우 금융위 자본시장국장은 \"상장 공모펀드가 시장의 선택을 받기 위해서는 벤치마크 대비 초과수익을 달성하는 성공사례가 많아져야 한다\"고 강조했다.임권순 금감원 자산운용감독국장은 \"상장 공모펀드 운용 과정에서 투자자 피해가 발생하지 않도록 자산운용사와 유동성공급자(LP) 증권사 간 긴밀한 협력이 필요하다\"고 말했다.금융위원회는 연내 거래소 규정안 마련해 내년 1분기 거래소·예탁원 시스템 개편, 거래소 상장심사 등을 거쳐 내년 2분기부터 상장 공모펀드 거래를 개시할 예정이다."
    },
    {
        "title": "‘PF 직격타’ 다올투자證, 3Q 흑자 전환",
        "date": "2024.11.14. 오후 2:33",
        "content": "3분기 영업이익 25억 원···대손비용 감소\n\n\n\n사진 제공=다올투자증권[서울경제] 부동산 프로젝트파이낸싱(PF) 부실에 상반기 적자를 기록했던 다올투자증권이 3분기 흑자 전환에 성공했다. PF관련 대손비용이 크게 축소된 영향이다. 다올투자증권은 14일 3분기 영업이익 25억 원, 순이익 46억 원을 기록해 흑자전환했다고 밝혔다. 매출은 2815억 원으로 전년 동기 대비 5% 감소했다. 다올증권은 올해 상반기 217억 원의 당기순손실을 기록한 바 있다. 금융당국의 부동산 PF사업성 평가기준 강화에 대손충당금을 대거 적립하면서 SK증권, iM증권과 함께 적자 전환했다. 하지만 PF 여파가 점차 잦아들면서 1분기 만에 다시 흑자로 돌아섰다. 다올투자증권 관계자는 “부동산PF 관련 대손비용이 감소하고 영업력이 회복되면서 경상이익이 9월부터 흑자 기조로 돌아섰다”며 “부동산 PF 리스크를 상당부분 털어내면서 실적 회복과 경영 안정화를 위해 영업기반 확대에 총력을 기울이고 있다”고 강조했다. 다올저축은행도 부동산PF 대출 규모를 지속적으로 줄여 대손비용이 줄었다는 설명이다."
    },
    {
        "title": "삼천리그룹, 임원인사‧조직개편 단행…오너 3세 이은선 부사장 승진",
        "date": "2024.11.14. 오후 2:20",
        "content": "이은선 삼천리 미래사업총괄 부사장. 사진 제공=삼천리그룹[서울경제] 종합 에너지 기업인 삼천리(004690)그룹이 오너가 3세인 이은선 전무의 부사장 승진 등의 내용을 담은 임원 인사 및 조직개편을 단행했다고 14일 밝혔다.삼천리는 이태호 부사장을 자산개발총괄 사장으로 승진시켰으며 오너가 3세인 이은선 전무는 미래사업총괄 부사장으로 올렸다. 허정훈 전무는 전략본부 부사장을 맡는다. 현운식 상무도 환경사업본부 전무로 승진했다.삼천리는 전략‧미래 총괄과 연구소의 역할 및 기능을 강화하는 식으로 조직을 개편했고 계열사는 환경‧생활문화 등 새로운 사업과 해외 사업을 안정적으로 추진하기 위한 기반을 다지기 위해 조직을 정비했다.삼천리그룹은 임원내년 창립 70주년을 앞두고 그룹의 업무를 효율화하고 조직을 안정적으로 운영하기 위해 사업 부문별 역할을 재정립하고 신규사업을 원활하게 전개할 수 있도록 조직과 인력을 새로 배치하는 데 중점을 뒀다고 설명했다.삼천리그룹은 이번 조직개편을 통해 신성장 사업을 성장시키고 해외 사업을 안정적으로 전개하면서 지속성장의 기틀을 마련해 백년기업으로 나아가겠다는 목표를 세웠다."
    },
    {
        "title": "다올투자증권, 3분기 영업익 25억원…작년 대비 흑자 전환",
        "date": "2024.11.14. 오후 2:13",
        "content": "\"부동산 PF 익스포저 축소…영업기반 확대에 총력\"\n\n\n\n다올투자증권[다올투자증권 제공](서울=연합뉴스) 이민영 기자 = 다올투자증권은 연결 기준 3분기 영업이익이 25억원으로 작년 동기(영업손실 324억원) 대비 흑자로 전환했다고 14일 밝혔다.    당기순이익도 46억원으로 지난해 동기(순손실 406억원) 대비 흑자 전환했다.    매출은 2천815억원으로 작년 동기(2천949억원) 대비 4.5% 줄었다.    부동산 PF(프로젝트파이낸싱) 사업성 평가 기준 강화 등 중소 증권사에 우호적이지 않은 시장 환경에서 흑자를 냈다는 데 의미가 있다고 다올투자증권 측은 강조했다.    다올투자증권은 \"증권의 경우 부동산 PF 관련 대손비용이 크게 축소되고 영업력이 점차 회복되는 상황으로 경상이익만 보면 9월부터 흑자기조로 돌아섰다\"며 \"계열 저축은행도 부동산 PF 대출 규모를 지속적으로 축소하면서 대손비용이 크게 줄었다\"고 설명했다.    이어 \"부동산 PF 관련 익스포저를 지속적으로 줄여왔고 대손충당금도 충분히 적립하면서 부동산 PF 리스크를 상당 부분 털어냈다\"며 \"현재는 실적 회복과 경영 안정화를 위해 영업 기반 확대에 총력을 기울이고 있다\"고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 닷새 만에 반등…환율 여전히 고공행진",
        "date": "2024.11.14. 오후 2:13",
        "content": "[앵커] 미국 대선 충격파에 연일 하락하던 코스피가 오늘(14일) 모처럼 반등했습니다. 하지만 외국인 매도세는 여전한데요.국내 증시 상황 취재기자 연결해 알아보겠습니다. 강은나래 기자.[기자]네, 오늘(14일) 코스피는 5거래일 만에 반등하며 거래를 시작했습니다.전 거래일보다 0.55% 상승한 2,430.26에 개장했는데, 현재는 장 초반에 비해 매수 강도가 다소 약해진 모습입니다. 오후 1시 50분 현재 소폭 내린 2,423.20에서 거래 중입니다.미국의 기준금리 추가 인하 전망에 힘이 실리는 가운데 기관을 중심으로 저점 매수세가 유입되고 있는 것으로 보입니다.개인과 외국인이 각각 10억 원, 1,800억 원 이상 순매도하고 있지만, 기관이 2천억 원 넘게 순매수 중입니다.삼성전자도 소폭 반등했습니다.'4만전자' 우려를 지우며 장 초반 2%, 5만1,800원까지 올랐고, 오후 1시 50분 현재는 그보다 내린 5만1,200원대에서 등락 중입니다.반면, SK하이닉스는 현재 5% 넘게 내리는 등 약세입니다.오늘 코스닥 지수는 장 초반 700선을 탈환했다가 다시 내주는 등 변동성이 큰 모습입니다.수능 영향으로 오늘 국내 증권시장은 평소보다 1시간 늦게 개장해 오후 4시 30분에 거래 종료합니다.[앵커] 현재 국내 증시 최대 변수가 원-달러 환율 아닙니까? 환율 상황은 좀 어떻습니까?[기자]앞서 원-달러 환율이 1,400원을 넘어서자 당국이 7개월 만에 구두 개입에 나섰습니다.최상목 부총리 겸 기획재정부 장관은 \"금융·외환시장 변동성이 과도하게 확대될 경우 적극적 시장 안정 조처를 적기에 신속히 시행하겠다\"고 밝혔습니다.하지만 달러 강세에 서울외환시장에서 원·달러 환율은 오늘도 1,400원선 위, 1,410원선 아래에서 눈치보기 장세를 이어가는 중입니다.뉴욕증시는 보합권에서 혼조로 마감하는 등 '트럼프 랠리' 숨 고르기 양상입니다.테슬라도 다소 주춤해 0.53% 상승 마감에 그쳤습니다. 가상화폐 대장주인 비트코인은 사상 처음 9만 3천달러로 신고가를 또 기록했습니다. 하지만, 한때 8만달러 후반대로 급락하는 등 현재 9만 달러선을 기준으로 변동성 큰 장세를 보이고 있습니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 문영식]#코스피 #코스닥 #증시 #환율 #비트코인연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"호실적에 강력 매수 추천\"…한전, 증권가 호평에 5% 강세[핫종목]",
        "date": "2024.11.14. 오후 2:09",
        "content": "전기요금 인상과 여름철 전력 수요 증가로 한국전력이 8년 만에 분기 최대 영업이익을 기록한 14일 서울의 한 주택가에 설치된 전력 계량기 앞으로 시민들이 오가고 있다. 전자공시시스템에 따르면 한전은 3분기 매출 69조8698억원, 영업이익 5조9457억원을 거뒀다. 각각 전년 동기 대비 6.7%, 70% 늘었는데, 이는 한전이 영업이익 최고 실적을 기록했던 2016년 3분기 이후 최대다. 다만 이 같은 실적에도 한전의 재무 위기 해소는 멀었다는 지적이다. 한전의 부채 총액은 올 상반기 말 기준 202조8904억원에 달한다. 올해 부담할 이자 비용만 4조5000억원 수준으로 예상돼 누적적자를 해소하기 위해서는 전기요금 인상이 불가피해 보인다. 2024.11.14/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 문혜원 기자 = 한국전력(015760) 주가가 5% 상승 중이다. 3분기 실적 서프라이즈(깜짝 실적)를 기록하고 증권가에서 호평이 쏟아진 영향이다.14일 오후 1시 54분 한국전력은 전일 대비 1100원(4.95%) 상승한 2만 3300원에 거래되고 있다.전날 한국전력은 올해 3분기 연결 기준 매출액 26조 1034억 원, 영업이익 3조 3961억 원을 기록했다고 공시했다.증권가에선 한국전력에 대한 장밋빛 전망을 내놨다. 최규현 신한투자증권(008670) 연구원은 \"이익 확대를 통한 재무 건전성 확보 속도가 빨라질수록 밸류에이션 할인 요소 제거 또한 빨라질 전망이고 여기에 배당까지 재개할 경우 밸류에이션 멀티플 추가 상향도 가능할 것\"이라고 전망했다.허민호 대신증권(003540) 연구원은 \"연간 10조 원 이상의 잉여현금흐름 발생 등으로 확실한 재무구조 개선 본격화와 배당 재개가 예상되는 상황에서 주가순자산비율(PBR) 0.28배는 너무 싼 주가\"라면서 \"강력 매수를 추천한다\"고 했다."
    },
    {
        "title": "코스닥, 개인·외국인 매도에 보합권 등락…장중 한때 700선 터치",
        "date": "2024.11.14. 오후 2:03",
        "content": "개인·외국인 동반 순매도알테오젠 6% 상승·에코프로 5%대 하락[이데일리 신하연 기자]  코스닥 지수가 14일 강보합권에서 등락하며 700선 회복을 시도하고 있다.엠피닥터에 따르면 이날 오후 1시 47분 현재 코스닥 지수는 전 거래일 대비 1.68포인트(0.24%) 오른 691.43에 거래되고 있다. 수급별로는 개인과 외국인이 각각 481억원, 304억원어치를 순매도 중이다. 기관이 홀로 985억원 매수 우위를 보이고 있다.이날 지수는 전장보다 0.65% 상승한 694.16에 개장해 보합권에서 등락을 거듭하고 있다. 장중 한때 702.08까지 오르며 700선을 회복하기도 했다.업종별로는 기타서비스(3.0%), 운송(2.14%), 오락문화(2.07%), 운송장비부품(1.28%), 제약(0.84%) 등이 강세를 보이고 있다. 반면 비금속(-1.71%), 일반전기전자(-1.44%), 금속(-1.24%), 금융(-1.14%) 등은 약세다.시가총액 상위 종목 중에서는 대장주 알테오젠(196170)(6.41%)을 비롯해 HLB(028300)(1.99%), 리가켐바이오(141080)(0.99%), 휴젤(145020)(4.17%), 클래시스(214150)(4.17%), 엔켐(348370)(1.23%) 등이 큰 폭으로 상승 중이다. 에코프로비엠(247540)(-5.34%), 에코프로(086520)(-3.36%) 등은 약세다.알테오젠(196170)은 최근 일본 제약사 다이이찌산쿄와 4000억원대 ‘빅딜’을 체결했다는 소식이 주가 상승을 밀어올리는 것으로 풀이된다. 알테오젠은 지난 8일 다이이찌산쿄와 항체-약물접합체(ADC) 치료제 ‘엔허투’에 ‘ALT-B4’를 적용해 피하주사(SC) 제형 치료제로 개발할 수 있는 독점적 라이선스 사용권 계약을 체결했다고 공시했다.신한투자증권은 전일 리포트를 통해 “가치 상승이 지속될 것”이라며 목표주가를 73만원으로 상향하기도 했다.반면 에코프로비엠(247540)과 에코프로(086520)는 트럼프 당선에 따른 완성차 수출 관세 인상 및 인플레이션감축법(IRA)의 전기차 세액 공제 축소 등이 이차전지 업종에 타격을 줄 수 있다는 우려가 커지며 투자심리가 위축된 것으로 보인다.  \n\n\n\n[이데일리DB]"
    },
    {
        "title": "[마켓칼럼] 환상의 짝궁, 조비와 도요타",
        "date": "2024.11.14. 오후 2:00",
        "content": "사진=한경 DB\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n이재광 NH투자증권 리서치본부 수석연구원2017년 조비 에비에이션은 세계 최초로 수직 이착륙 항공기(eVTOL·electric Vertical Take-Off Landing) 항공기의 실물 크기 기술시범기(Full-scale demonstrator)의 비행에 성공하였다. 이는 조비가 수년간 이루어 온 노력의 결정체였지만 완전한 eVTOL 개발은 아직 갈 길이 멀었다. 하지만 조비는 이미 그때부터 eVTOL의 대량 생산을 고민하기 시작했다.2019년 조비의 창업자이자 최고경영자(CEO)인 조벤 베버트와 초기 투자자이자 이사회 의장인 폴 시아라는 일본으로 가는 비행기에 몸을 실었다. 도요타 자동차의 당시 CEO이자 창업자의 손자인 도요다 아키오를 만나기 위해서였다. 사실 도요다 가문은 여러 세대에 걸쳐 비행기 개발을 꿈꿔왔다. 창업자인 도요다 사키치는 1925년 소형/대용량 축전지 개발을 공모했는데 당시 상금은 100만엔으로 현재로 치면 수십억 엔에 달하는 엄청난 금액이었다. 당시 요구 사항은 가솔린보다 많은 비에너지였는데 이는 비행기의 동력원으로 활용하려 했기 때문이다. 그의 증손자인 도요다 아키오가 조비의 eVTOL에 큰 관심을 가진 것은 어찌 보면 당연한 결과이다.베버트 CEO와 시아라 의장을 만난 도요다 아키오는 미래 모빌리티 환경은 다양한 모빌리티를 활용하여 사용자의 이동 편의성을 높여주는 멀티 모달(Multi-modal)이 될 것이라는 조비의 생각에 동의했다. 그리고 양 사의 협업은 시너지가 있을 것으로 보았다. 즉, 조비의 항공기 설계 능력과 토요타의 대량 생산 능력이 합쳐지면 서로가 꿈꾸는 미래 모빌리티에 좀 더 빨리 도달할 수 있을 것으로 본 것이다.결국 2019년 도요타 벤처스의 4400만 달러 초기 투자 그리고 2020년 도요타 자동차의 시리즈 C 펀딩에 리드 투자자로서 3.5억 달러를 투자하면서 조비의 최대 투자자(24년 2분기 말 기준 지분율 약 10%)가 되었다. 금전적 투자 외에도 공정 계획, 제조 방법 개발, 공구 설계를 통해 토요타 생산 시스템에 대한 지식을 공유하기 위해 인적 자원도 투자해왔다. 도요타 엔지니어들은 현재 캘리포니아에서 조비와 함께 일하고 있으며, 2023년에는 양사가 eVTOL 항공기 생산을 위한 주요 파워트레인 및 구동 부품 공급에 대한 장기 계약도 체결했다.그리고 올해 10월 도요타자동차는 5억 달러 규모의 추가 투자를 발표하였다. 이번 투자는 조비의 상업화가 가까워짐에 따라 eVTOL 항공기 인증과 상업 생산을 지원하는 것이 목적이다. 뿐만 아니라 조비는 도요타의 추가투자에 뒤이어 2.3억 달러 규모의 유상 증자도 완료, 현재까지 총 31억 달러의 투자를 받았고, 현재 보유 현금은 약 14억 달러로 업계 최고 수준이다."
    },
    {
        "title": "[특징주] 삼성전자 신저가 경신 후 반등",
        "date": "2024.11.14. 오후 2:00",
        "content": "삼성전자 CI삼성전자가 장 초반 52주 신저가를 기록한 후 반등에 성공했다.14일 오전 10시 33분 삼성전자는 전일 대비 1.78% 오른 5만1500원에 거래되고 있다.전날 종가 대비 0.79% 내린 5만200원에 시작가가 형성된 주가는 이후 보합권에서 등락하다 점차 상승세가 강해지는 흐름이다.삼성전자 주가는 지난 7일 종가 5만7500원을 기록한 후 4거래일 연속 하락해 전날 5만600원까지 내렸다.박유악 키움증권 연구원은 “고대역폭 메모리(HBM) 기술 격차와 중국으로부터 추격당하고 있는 범용 D램 제품에 대한 의구심에 주가가 역사적 저점 수준까지 하락했다”며 “우려가 해소되어 가는 과정만으로도 회복이 나타날 수 있다”고 밝혔다.키움증권은 삼성전자의 목표주가를 기존 9원에서 7만5000원으로 낮췄다."
    },
    {
        "title": "[특징주] SK하이닉스 장중 5% 급락…다시 '17만닉스'",
        "date": "2024.11.14. 오후 1:46",
        "content": "[이데일리 신하연 기자] SK하이닉스(000660)가 14일 장중 5% 넘게 내리면서 17만원대로 내려 앉았다. 엠피닥터에 따르면 이날 오후 1시 41분 현재 SK하이닉스는 전거래일 대비 9600원(5.25%) 내린 17만 3300원에 거래되고 있다. 장중 한때 전장보다 6.12% 급락한 17만 1700원까지 내리기도 했다.SK하이닉스가 17만원대까지 내린 것은 종가 기준 지난 10월 8일(17만 8000원)이 마지막이다. 이날 SK하이닉스가 약세를 보이는 것은 트럼프 당선에 따라 국내 반도체 산업이 타격을 받을 수 있다는 우려가 확산하면서 투자심리가 위축된 것으로 풀이된다. 다만 증권가에서는 SK하이닉스가 여전히 메모리 시장 내에서 차별화된 실적 흐름을 보이고 있는 만큼 저가 매수가 유효하다고 분석하고 있다.김형태 신한투자증권 연구원은 “현 주가는 2025년 예상 주당순자산(BPS) 13만 8697원 기준 1.3배로 과거 10년 평균 수준”이라며 “고대역폭메모리(HBM) 시장 내 경쟁우위 고려 시 단기 불확실성(세트 회복 지연)이 반영되며 낮아진 주가는 매수 기회”라고 진단했다.블룸버그 산하 연구기관인 블룸버그인텔리전스(BI)에 따르면 BI의 서실리아 찬 애널리스트는 최근 보고서를 통해 SK하이닉스 생산 물량이 내년까지 완판된 상태라면서 향후 12개월간 HBM 부문에서 정상에 머무를 것으로 분석하기도 했다.보고서는 경쟁업체 마이크론 추정치를 인용해 SK하이닉스의 HBM 부문 매출이 지난해 40억 달러(약 5조 6000억원)에서 내년 250억 달러(약 35조원) 이상으로 늘어날 가능성이 있다고 전했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 기관 순매수 힘입어 상승세 유지 [fn오후시황]",
        "date": "2024.11.14. 오후 1:43",
        "content": "14일 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공  [파이낸셜뉴스] 장 초반 5거래일만 반등에 성공한 코스피가 여전히 상승 거래 중이다.   14일 오후 1시 38분 현재 코스피는 전 거래일 대비 10.06p(0.42%) 오른 2427.14에 거래 중이다.   이날 지수는 전날보다 13.18p(0.55%) 오른 2430.26에 거래를 시작했다.   코스피는 전일 65.49p(2.64%) 빠진 2417.08에 거래되며 4거래일 연속 하락했다. 지난 12일에는 3개월여만에 2500선이 붕괴된 바 있다.   유가증권시장에서 외국인은 2562억원어치를 팔며 5거래일 연속 매도우위를 보이고 있다. 반면 개인과 기관은 각각 75억원, 2127억원어치를 사고 있다.   시가총액 상위기업들도 대체로 반등세다. 삼성전자가 전일 대비 1.19% 오른 5만1200원에 거래 중이며 현대차(1.30%), LG에너지솔루션(1.21%)도 강세다.   업종별로는 전기가스업(3.28%), 운수창고(2.51%), 의료정밀(2.50%) 순으로 오름세를 보이고 있다. 화학(-1.15%), 통신업(-0.80%) 등은 약세다.   전일 700선이 붕괴됐던 코스닥지수는 이날 현재 전날보다 2.87p(0.42%) 오른 692.52에 거래 중이다."
    },
    {
        "title": "코스피, 기관 매수세 속 2430선 회복 시도…삼성전자 1%↑",
        "date": "2024.11.14. 오후 1:41",
        "content": "기관 2134억 ‘사자’ vs 외국인 2531억 ‘팔자’전기가스업 3%, 운수창고 2%대 상승한화오션 11%, HD현대중공업 6%↑[이데일리 김응태 기자] 코스피가 기관 매수세에 힘입어 2430선을 회복을 시도하고 있다. \n\n\n\n14일 엠피닥터에 따르면 오후 1시35분 코스피 지수는 전거래일 대비 9.93포인트(0.41%) 오른 2427.01을 기록하고 있다.이날 코스피는 2430선에서 상승 출발한 뒤 오후 들어 매물이 다시 소폭 출회되며 2420선에서 등락하고 있다.  이재원 신한투자증권 연구원은 “코스피는 전일 낙폭 과대 인식에 따른 저가매수세 유입 속 반등하고 있다”면서도 “거래대금은 여전히 미미하고 뚜렷한 매수 주체는 부재하다”고 분석했다. 수급별로는 기관이 2134억원, 개인이 42억원 각각 순매수 중이다. 반면 외국인은 2531억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 824억원 매도 우위를 보이고 있다.업종별로는 대부분의 업종이 상승세다. 전기가스업은 3%대 강세다. 운수창고, 운수장비, 의료정밀 등은 2%대 상승세다. 기계, 철강및금속, 건설업, 서비스업 등은 1% 넘게 오르고 있다. 증권, 의약품, 섬유·의복, 비금속광물, 제조업, 유통업 등은 1% 미만 소폭 상승세다. 반면 화학은 1%대 약세다. 통신업, 종이·목재, 보험, 전기·전자 등은 1% 미만 하락 중이다.시가총액 상위 종목도 상승하는 종목이 우위다. 한화오션(042660)은 11% 넘게 급등 중이다. HD현대중공업(329180), 고려아연(010130), HD현대일렉트릭(267260) 등은 6%대 상승 중이다. 삼성SDI(006400), 두산에너빌리티(034020), 한국전력(015760), 네이버(NAVER(035420)) 등은 4%대 오름세다. 삼성전자(005930)는 1% 넘게 오르고 있다. 이와 달리 포스코퓨처엠(003670), SK하이닉스(000660) 등은 5%대 약세다. SK스퀘어(402340)는 4% 넘게 떨어지고 있다."
    },
    {
        "title": "코스피, 장중 2,420대 상승…코스닥 오름폭 축소",
        "date": "2024.11.14. 오후 1:40",
        "content": "개인·기관 '사자' 지속…삼성전자 오르고 하이닉스 내려'에코프로 형제' 장중 하락 전환…바이오주 강세 \n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 14일 장중 2,420대에서 상승 중이다. 코스닥지수는 오름폭을 줄이고 있다.    이날 오후 1시 30분 기준 코스피는 전장보다 11.69포인트(0.48%) 오른 2,428.77이다.    지수는 전장보다 13.18포인트(0.55%) 오른 2,430.26으로 출발해 장중 하락 전환하기도 했으나 다시 상승세로 돌아섰다.    유가증권시장에서 개인과 기관이 각각 42억원, 2천134억원 순매수하고 있으며 외국인은 2천531억원 매도 우위를 보이고 있다.    시가총액 상위 종목 중 삼성전자(1.19%), LG에너지솔루션(1.82%), 삼성바이오로직스(0.95%), 셀트리온(2.00%), 현대차(1.80%), 기아(1.43%) 등이 오르고 있다.     반면 SK하이닉스(-4.92%), KB금융(-0.66%), POSCO홀딩스(-1.38%), 삼성물산(-0.43%) 등은 하락 중이다.    업종별로 보면 전기가스업(3.46%), 운수장비(2.66%), 건설업(1.33%) 등이 오르고 있으며 화학(-1.11%), 통신업(-0.98%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 2.89포인트(0.42%) 오른 692.54이다.     지수는 전장보다 4.51포인트(0.65%) 오른 694.16으로 출발해 702.08까지 오르며 700선을 회복하기도 했으나 다시 상승 폭을 줄이고 있다.    알테오젠(6.52%), HLB(1.83%), 리가켐바이오(1.08%), 휴젤(4.92%), HPSP(1.20%) 등이 오르고 있다.    에코프로비엠(-3.95%), 에코프로(-2.01%)는 장중 하락세로 돌아섰으며 셀트리온제약(-0.37%), 리노공업(-5.40%) 등도 내리고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "JP모간 \"투자가 현금 이긴다…주식 60%·채권 40% 전략 추천”",
        "date": "2024.11.14. 오후 1:38",
        "content": "\"60·40 전략, 연평균 수익률 6.4% 전망\"\"세계 경제 부진해 한국 증시서 자금 이탈\"\n\n\n\n조던 스튜어트 JP모간 자산배분 부문 대표./사진=한화자산운용\"한국 증시는 경기에 민감합니다. 글로벌 경제 성장률이 둔화해 한국 증시에서 자금이 빠져나간 것으로 해석됩니다.\"조던 스튜어트 JP모간 자산배분 부문 대표는 14일 세미나에서 외국인 자금의 한국 증시 이탈 원인을 묻는 말에 이렇게 답했다. JP모간은 한화자산운용의 초청을 받아 이날 서울 여의도 63빌딩에서 열린 세미나에 참석했다. 2017년 JP모간코리아가 운용하는 펀드를 한화자산운용이 인수하며 양사의 인연이 시작됐고, 현재 타깃데이트펀드(TDF) 분야에서도 협업 관계를 유지하고 있다.스튜어트 대표는 \"'미국 우선주의'를 표방한 도널드 트럼프 전 대통령이 재선에 성공하며 투자자들의 관심이 미국에 쏠린 상황\"이라며 \"규제 완화에 대한 기대감도 반영된 것으로 풀이된다\"고 밝혔다.이어 \"미국 증시의 밸류에이션(실적 대비 주가 수준)은 높지만, 이익 증가세가 견조하기 때문에 여전히 매력적이라고 생각한다. 기업마다 상황은 다르지만 대체로 인공지능(AI) 수혜주의 이익은 두 자릿수 증가세를 보이고 있다\"며 \"앞으로는 '매그니피센트7'(M7) 외 다른 기업에서도 투자 기회를 찾을 수 있을 전망\"이라고 했다.그러면서 \"글로벌 자산 배분 관점에서 보면 한국 증시는 세계 국내총생산(GDP) 흐름과 연관이 깊다. 세계 경제 규모가 커질 때, 한국 증시도 좋은 성과를 냈다. 하지만 현재 글로벌 경제 성장 속도가 둔화하고 있어 자금이 빠져나가고 있는 것으로 보인다\"고 밝혔다.\n\n\n\n캐리 크레이그 JP모간 글로벌마켓전략가./사진=한화자산운용캐리 크레이그 JP모간 글로벌마켓전략가는 한국 반도체주가 부진한 것에 대해 \"잠시 잡음이 있지만, 장기적으로 봤을 때 한국과 대만은 AI 수혜국가가 될 것\"이라며 \"AI가 발전하려면 많은 요소가 필요한 데 생산할 수 있는 업체는 많지 않기 때문\"이라고 말했다.일본 증시도 매력적인 투자처라고 평가했다. 장기 저성장 기조에서 벗어나고 있으며 기업의 지배구조가 주주친화적으로 변모하고 있다는 이유에서다. 스튜어트 대표는 \"일본의 실질 임금 증가율이 물가 상승률을 웃돌아 소비 여력이 커졌다\"며 \"밸류에이션 차원에서도 일본은 매력 있는 시장이며 AI 수혜도 볼 수 있어 장기적으로 봤을 때도 긍정적\"이라고 평가했다.JP모간은 '현금은 투자를 이길 수 없다'고 강조했다. 고금리 환경이 오래 지속되며 현금성 자산의 매력이 커졌다. 하지만 과거 사례를 보면 주식과 채권에 나눠 투자하는 게 수익률이 훨씬 높았다는 이유에서다. 연 7% 수익률을 10년 유지하면 자산이 2배로 불어난다고 강조했다.회사는 주식에 60%, 채권에 40%를 배분하는 '6040' 전략을 추천했다. 향후 10년간 연평균 약 6.4%의 수익률을 기록할 것으로 봤다. 여기에 대체자산을 추가 편입하면 수익률을 7%까지 끌어올릴 수 있다는 주장이다. 크레이그 마켓전략가는 \"6040 포트폴리오의 수익률은 작년보다 소폭 하락했지만, 장기 평균을 웃돌 것으로 예상한다\"면서 \"적극적 운용과 대체자산 편입을 통해 이러한 전망을 개선할 기회가 있을 것\"이라고 밝혔다.JP모간은 과거 글로벌 주식시장, 채권시장, 부동산시장 등의 데이터를 고려해 자산의 장기 추세를 관측하는 장기자본시장 가정(LTCMA)을 설계한다. 이 모델을 토대로 매년 각 자산의 장기성과 추정치를 분석하고 있다.아울러 주식의 경우 현재의 높은 평가를 감안해 6.7~8.1%, 채권은 10년 미국 국채 수익률이 연평균 3.9%가 될 것으로 전망했다. 기준 금리가 하락해 자금 회수 환경이 개선되면서 사모주식의 투자 매력이 높아졌고, 실물 자산 중에서는 미국의 신흥 지역 등 비핵심부동산이 높은 수익률을 기록할 것이란 분석이다.내년 경기침체 위험이 낮게 유지돼 세계 경제가 계속 성장할 수 있을 것으로 내다봤다. 특히 기업이 채권에 대한 채무 불이행 가능성이 낮아지면 스프레드(위험채권과 무위험채권의 금리 격차)가 완만해지며 이자 수익이 늘어날 것으로 전망했다.\n\n\n\n차덕영 한화자산운용 연금솔루션사업본부장./사진=한화자산운용한편 한화자산운용은 국내 공모펀드 시장이 일반 리테일에서 연금 중심으로 패러다임 전환이 이뤄지고 있다고 분석하며, 확정급여(DB)형 퇴직연금 시장과 디폴트옵션 TDF에 주력하겠다고 밝혔다.차덕영 한화자산운용 연금솔루션사업본부장은 \"올해 DB형 퇴직연금 계좌에 담긴 한화운용 펀드 설정액이 크게 늘었다\"며 \"네트워크를 확보한 주요 대기업을 중심으로, 계속 관련 자금을 유치할 계획\"이라고 밝혔다. 한화자산운용의 디폴트옵션 TDF 설정액은 지난해 말 452억원에서 올해 10월말 1527억원으로 238% 늘었다. 향후 TDF 및 밸런스드펀드(BF) 추가 라인업을 통해 디폴트옵션 내 연금 상품의 운용규모를 계속 확장하겠다는 계획이다.자체 플랫폼 '파인(PINE)'의 경쟁력도 강조했다. 파인 앱을 이용하면 은행이나 증권사를 거치지 않고 펀드에 가입할 수 있다. 차 본부장은 \"채널 프로모션의 한계를 넘어서기 위해 온라인 마케팅을 통한 직접 세일즈 방안을 계속 강구하고 있다\"고 덧붙였다."
    },
    {
        "title": "[특징주] JYP Ent. ‘어닝 서프라이즈’에 급등",
        "date": "2024.11.14. 오후 1:24",
        "content": "JYP 엔터테인먼트 CIJYP Ent.가 올해 3분기 시장 예상치를 웃도는 실적을 내놓으면서 주가가 강세다.14일 오전 11시 10분 코스닥 시장에서 JYP엔터는 전 거래일 대비 6.33% 오른 5만7100원에 거래 중이다. 개장 직후 11.55% 오르기도 했다.JYP엔터테인먼트는 올해 3분기 매출액은 1705억원, 영업이익은 484억원을 기록했다.영업이익은 에프앤가이드 컨센서스(증권사 추정치 평균) 377억원을 크게 웃돌았다.김규연 미래에셋증권 연구원은 “굿즈 판매가 어닝 서프라이즈를 견인했다”며 “스트레이키즈의 월드 투어는 올해 4분기부터 일본과 기타 아시아 지역을 시작으로 본격적으로 진행되며, 스트레이키즈의 일본발 굿즈 판매량에서 서프라이즈가 계속될 것으로 예상된다”고 밝혔다."
    },
    {
        "title": "발언하는 이복현 금융감독원장",
        "date": "2024.11.14. 오후 1:17",
        "content": "(홍콩=연합뉴스) 이복현 금융감독원장이 13일(현지시간) 홍콩 그랜드 하얏트 호텔에서 열린 '금감원과 금융권 공동 홍콩 투자설명회(IR)'에서 발언하고 있다. 2024.11.14 [금융감독원 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "“내년 주식 시장에서는 ‘이 나라’ 주목해야”…제이피모간의 진단 보니",
        "date": "2024.11.14. 오후 1:15",
        "content": "14일  여의도 한화자산운용 본사에서 제이피모간자산운용과 공동 세미나를 진행하고 있다. [사진 출처 = 한화자산운용]제이피모간자산운용(J.P. Morgan Asset Management)은 주식과 채권에 각각 60대 40의 비율로 투자하는 ‘60·40 포트폴리오’가 향후 10~15년 동안 연평균 약 6.4%의 성과를 낼 것으로 전망했다. 내년 주식 시장의 경우 단기적으로는 밸류에이션 부담이 있을 수도 있지만 일본 주식에 주목할 필요가 있다고 진단했다.제이피모간자산운용과의 협업을 통해 연금 상품을 운용하는 한화자산운용은 DB형(확정급여형) 퇴직연금 시장 진입 이후 향후 로보어드바이저(RA) 일임 서비스 시장에 진출도 고려하겠다는 포부를 드러냈다.14일 한화자산운용은 여의도 본사에서 제이피모간자산운용을 초청해 세미나를 개최한 자리에서 올해 성과를 점검하고 앞으로의 시장을 전망했다. 한화자산운용은 지난 2017년 제이피모간자산운용코리아가 운용하는 역내펀드를 인수한 바 있다. 양 사는 현재까지 전략적 협업 관계를 이어오고 있다.60대 40 포트폴리오, 6.4% 성과 가능…크레딧 채권, 일본주식 ‘긍정’캐리 크레이그(Kerry Craig) 제이피모간자산운용 글로벌마켓전략가(Global Market Strategist)는 자산군 전반의 수익률과 위험에 대한 10~15년 종합 전망을 제공하는 ‘2025년 장기자본시장가정(2025 Long-Term Capital Market Assumptions, LTCMA)’ 발표에서 “주식·채권, 60·40 포트폴리오의 연간 예상 수익률은 6.4%로 작년보다 소폭 하락했지만 장기 평균을 상회할 것으로 예상한다”며 “적극적 운용과 대체자산 편입을 통해 이러한 전망을 개선할 기회가 있을 것”이라고 말했다.제이피모간자산운용의 LTCMA는 전 세계 100명이 넘는 업계 최고 수준의 포트폴리오 매니저, 리서치 애널리스트, 전략가들의 양적·질적 정보를 결합한 연구 결과물이다. 해당 전망은 19개 기준 통화로 200개 이상의 자산군의 위험과 수익에 대한 전망을 제공한다.제이피모간자산운용은 주식의 경우 현재의 높은 평가를 감안해 6.7~8.1%, 채권은 10년 미국 국채 수익률이 연평균 3.9% 될 것으로 내다봤다. 금리 하락과 자금 회수 환경이 개선되면서 사모주식의 투자 매력이 높아졌으며, 실물 자산 중에서는 미국의 신흥 지역 등 비핵심(non-Core) 부동산이 높은 수익률을 기록할 것으로 보인다는 평가다.제이피모건자산운용은 내년 경기침체 위험이 낮게 유지돼 세계 경제가 지속적으로 성장할 수 있을 것으로 내다봤다. 특히 크레딧 채권에 주목하며 기업이 채권에 대한 채무 불이행 가능성이 낮아지면 스프레드(Spread, 위험채권과 무위험채권의 금리격차)가 완만해 지면서 이자 수익이 매력적일 것이라고 분석하기도 했다.주식의 경우 중기적으로는 실적 개선에 힘입어 더 상승할 가능성이 있지만, 단기적으로는 밸류에이션이 부담스러울 수 있다고 봤다. 현금 창출력을 감안해 미국 주식을 선호하며 재평가 잠재력을 고려했을 때 일본 주식을 긍정적으로 전망했다.한화운용 “DB형 수탁고 빠른 성장”…RA 일임 시장 진출도 염두한화자산운용은 국내 공모펀드 시장이 일반 리테일에서 연금 중심으로 패러다임 전환이 이뤄지고 있다고 분석하며, DB형 퇴직연금 시장과 디폴트옵션(사전지정운용제도) 타겟데이트펀드(TDF)에 주력하겠다고 밝혔다. 특히 DB형 퇴직연금 규모가 일정 수준 이상인 대기업 등은 향후 금리 인하기 진입 시 원리금보장형 수익률을 보완할 수 있는 실적배당형 상품 수요가 늘어날 것이라는 설명이다.차덕영 한화자산운용 연금솔루션사업본부장은 “올해 DB형 퇴직연금 계좌에 담긴 당사 펀드 설정액은 큰 폭으로 성장했다”며 “네트워크를 확보한 주요 대기업을 중심으로 지속적으로 관련 자금을 유치할 계획”이라고 말했다.한화자산운용의 디폴트옵션 TDF 설정액은 지난해 말 기준 452억원 규모에서 10월 말 기준 1527원으로 238% 늘어났다. 향후 TDF·밸런스드펀드(BF) 추가 라인업을 통해 디폴트옵션 내 연금 상품의 운용규모를 지속적으로 확장하겠다는 계획이다.아울러 한화자산운용은 향후 개인형 퇴직연금(IRP) 계좌에서 투자일임 RA 서비스가 시행되면 관련 시장이 성장할 것으로 기대하고, 향후 일임업자로서 시장에 진출할 수 있다는 가능성을 내비치기도 했다. IRP 계좌를 보유한 은행, 증권사 등의 퇴직연금사업자에게 RA 알고리즘·일임시스템을 제공해 증권사나 핀테크사 등 일임업이 가능한 주체들과 시장에서 경쟁하겠다는 전략이다.한화자산운용은 지난 2~3년간의 운영을 통해 고객관리, 보안 및 시스템 안정성을 검증받은 직판 플랫폼 파인(PINE)을 보유하고 있다. 파인 플랫폼의 확장선상에서 일임 서비스를 위한 시스템 역시 자체 개발을 통해 차별화된 행보를 지속적으로 이어 나갈 것으로 보인다.차 본부장은 “디폴트옵션 제도 개선·재선정 작업에 대비해 운용 경쟁력을 강화하겠다”며 “채널 프로모션의 한계를 넘어서기 위해 온라인 마케팅을 통한 대고객 직접 세일즈 방안을 지속적으로 강구하고 있다”고 덧붙였다."
    },
    {
        "title": "코스피·코스닥 상승 출발… 삼성전자 '5만' 방어 중",
        "date": "2024.11.14. 오후 12:10",
        "content": "[앵커] '트럼프 충격파'에 연일 하락하던 코스피와 코스닥 지수가 오늘(14일) 상승 출발했습니다. 삼성전자도 5만 전자 붕괴 위기에서 일단 벗어난 모습인데요.국내 증시 상황 취재기자 연결해 알아보겠습니다. 강은나래 기자.[기자]네, 수능이 치러지는 오늘 국내 증권시장은 평소보다 1시간 늦은 오전 10시부터 거래를 시작했습니다.코스피가 저가 매수세 유입으로 5거래일 만에 반등해 장 초반 2,430선을 회복했습니다.전 거래일 대비 0.55% 상승한 2,430.26에 개장한 이후 현재 2,430선에서 등락 중입니다.개인과 기관이 각각 1,409억 원, 471억 원 순매수하고 있는 영향인데, 외국인이 1,864억 원 순매도하고 있어 여전히 복병입니다.4거래일 연속 내렸던 삼성전자는 0.79% 하락한 5만200원으로 장을 시작했습니다. 하지만, 장 초반 5만1,800원까지 올라 '5만 전자' 방어 성공 후 등락을 거듭하고 있습니다. 시가총액 상위 종목 중 LG에너지솔루션과 현대차, 기아, 셀트리온 등이 장 초반 강세입니다.코스닥 지수 역시 전장보다 0.65% 상승 출발해 장 초반 700선을 탈환한 이후 강보합세를 보이고 있습니다. 오늘 코스피와 코스닥 지수 동반 상승은 밤사이 미국 연방준비제도, FOMC가 기준금리 인하 가능성을 키운 영향으로 풀이됩니다.뉴욕 증시도 보합권에서 혼조로 마감하는 등 '트럼프 트레이드'가 숨 고르기 양상을 보였습니다.가상화폐 대장주인 비트코인은 사상 처음 9만 3천달러를 기록한 후 8만 8천달러까지 물러나는 등 큰 변동성을 보이고 있습니다.다만, '트럼프 트레이드' 영향에 미 국채 금리와 원-달러 환율 상승 기조는 여전한데요.서울외환시장에서 원·달러 환율은 전날 주간 거래 종가 대비 3원 내린 1,403.6원으로 거래를 시작해 1,400원 초반에서 소폭 등락 중입니다.외환당국의 구두개입성 발언이 그래도 환율 상단을 누르고 있는 모습입니다.최상목 부총리 겸 기획재정부 장관은 거시경제금융현안 간담회에서 \"금융·외환시장 변동성이 과도하게 확대될 경우 적극적 시장 안정 조처를 적기에 신속히 시행하겠다\"고 밝혔습니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)#코스피 #코스닥 #증시 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "국민연금, 벤처펀드 출자사업 숏리스트 8곳 선정 [시그널]",
        "date": "2024.11.14. 오후 12:03",
        "content": "아주IB·IMM인베·DSC 등다음주 실사 거쳐 PT 면접이달 안에 최종 후보 선정[서울경제] 이 기사는 2024년 11월 14일 06:02 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n국내 자본시장 큰손 국민연금공단이 8곳의 벤처펀드 정시 출자사업 적격예비후보(숏리스트)를 추렸다.14일 벤처캐피털(VC)업계에 따르면 국민연금 기금운용본부는 최근 벤처펀드 서류심사 결과를 각 후보들에게 통보했다. 실사 및 인터뷰 면접 기회를 얻은 숏리스트 후보군에는 아주IB투자와 IMM인베스트먼트, DSC인베스트먼트, LB인베스트먼트, HB인베스트먼트, 인터베스트, 컴퍼니케이파트너스 등 8곳이 포함됐다.앞서 국민연금은 총 2000억 원 규모의 벤처펀드 정시 출자사업을 공모한다고 밝힌 바 있다. 최대 4곳의 위탁운영사를 선정해 300억~600억 원씩 출자할 계획이다. 이번 서류 심사에서 2배수의 후보군을 추린 셈이다.1차 서류심사를 마친 국민연금은 다음주 숏리스트에 든 운용사들을 대상으로 실사를 진행할 예정이다. 이후 인터뷰 심사를 거쳐 이달 안에 최종 후보를 선정할 방침이다.이번 서류심사에 통과한 운용사들 중 아주IB투자와 LB인베스트먼트, HB인베스트먼트는 앞서 진행된 과학기술공제회 출자사업에서 위탁운용사로 선정된 바 있다. 컴퍼니케이파트너스도 산업은행이 진행한 AI코리아 펀드 위탁운용사로 뽑혔다."
    },
    {
        "title": "이복현 \"고려아연 유상증자 철회, 조사에 영향 안 줄 듯\"",
        "date": "2024.11.14. 오후 12:00",
        "content": "\"증권사 검사서 상당히 유의미한 사실관계 확인\"\n\n\n\n이복현 금융감독원장[금융감독원 제공]    (홍콩=연합뉴스) 이율 기자 = 이복현 금융감독원장은 13일 고려아연 유상증자 철회에 관해 \"금감원 조사에 영향이 있다고 보기는 어려울 것\"이라며 조사를 계속하겠다는 의지를 밝혔다.    이복현 원장은 이날 홍콩 그랜드 하얏트 호텔에서 금감원과 금융권, 서울·부산시가 공동 주최한 한국투자설명회를 마친 뒤 동행기자단과 간담회를 하고 \"불공정 거래 우려와 관련해 이미 조사 대상이 됐기 때문에 향후 단계별 프로세스를 거치지 않은 상태에서 뭘 끝내는 것은 좀 매우 부적절하지 않을까 싶다\"고 설명했다.    고려아연은 전날 오전 임시 이사회에서 일반공모 유상증자 결정을 전격 철회했다고 밝힌 뒤 주가가 14% 급락했다.    이 원장은 \"조사나 검사는 지금 상황에서는 (유상증자 철회와는) 별개로 될 수밖에 없을 것으로 생각한다\"고 말했다.    이 원장은 \"그런 의미에서 증권사 검사는 상당히 유의미한 사실관계들을 확인하고 있다\"면서도 \"그것이 특정 거래 불법으로 곧바로 연결되는 것은 아니다\"라고 말했다.    금감원은 지난달 31일 고려아연의 자사주 공개매수 주관사이자 유상증자 모집주선인인 미래에셋증권에 대한 현장검사에 착수, 위법행위를 살펴보고 있다. 이어 이달 4일에는 KB증권 현장검사를 시작했다.    이 원장은 \"조사·검사 대상의 입장을 존중하면서도 불법행위 의혹 등을 균형감 있게 봐야 한다고 생각한다\"면서 \"우리가 보호해야 할 가치는 시장의 신뢰와 주주들의 이익침해\"라고 강조했다.    이 원장은 내년 3월 31일 공매도 재개 이후와 관련해서는 \"공매도 전산시스템이 가동되면, 불법 공매도는 상당 수준 통제가 될 수 있다고 본다\"면서 \"현재 검사나 조사 대상이 한 것과 같은 일은 생기지 않을 것\"이라고 내다봤다.    그는 도널드 트럼프 전 미국 대통령의 당선 이후 '트럼프 쇼크'가 계속되면서 원화 가치와 국내 주가지수가 약세를 이어가고 있는 것과 관련, \"단순히 관세가 높아져서 무역이 나빠지는 것도 있지만, 배터리나 반도체 산업 등 우리 산업의 성장동력으로 삼고 있던 산업에 미치는 영향에 대한 불확실성이 일시에 반영되고 있는 것\"이라고 말했다.    그는 \"시장이 높은 변동성을 보이고 있지만, 이번 주 이 재료들이 소화가 된 이후 어떻게 될지가 중요할 것 같다\"면서 \"다들 트럼프 2기 정책의 드라이브가 더 강할 것이라고 생각하는 게 변수인데, 그런 의미에서 좀 경각심을 갖고 가야 할 것 같다\"고 설명했다.    이 원장은 상장폐지 절차 간소화와 관련해서는 \"새로운 물이 들어오려면 고인 물이 빠져나가야 하는데 지금은 신규상장도 생각보다 느리게 진행되고 있고, 퇴출은 더 느리다\"면서 \"구조적으로 해결돼야 하는 일로, 연내 유의미한 제도개선안을 도출할 수 있도록 하겠다\"고 말했다.     yulsid@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수에도 강보합 그쳐…SK하이닉스 4.7% 급락",
        "date": "2024.11.14. 오전 11:41",
        "content": "사진=연합뉴스코스피가 강보합권에 머무르고 있다. 기관과 개인이 함께 순매수 중이지만, 개인은 장 초반 대비 매수 강도가 약해졌다. 삼성전자가 반등을 모색하는 가운데, SK하이닉스는 미중 반도체 분쟁 우려에 4% 넘게 급락 중이다.14일 오전 11시31분 현재 코스피는 전일 대비 6.93포인트(0.29%) 내린 2424.01에 거래되고 있다.기관과 개인이 유가증권시장에서 각각 1033억원어치와 541억원어치 주식을 사고 있다. 장 초반 개인의 순매수 규모는 1598억원까지 커지기도 했지만, 이후 힘이 빠지는 모양새다. 외국인은 현물주식을 1702억원어치, 코스피200 선물을 1432억원어치룰 순매도하고 있다.시가총액 상위 종목 중에서는 삼성전자의 1%대 반등이 반갑다.반면 SK하이닉스는 4.7% 급락 중이다. 미국 행정부가 TSMC에 중국으로의 칩 공급을 중단하라고 요구한 걸 중국이 비판하면서 양국 사이의 긴장감이 고조된 여파다.장 초반 강세를 보이던 LG에너지솔루션도 약세로 전환됐다.반면 NAVER와 셀트리온은 각각 3.18%와 1.57% 오르고 있다.코스닥은 전일 대비 4.33포인트(0.63%) 오른 693.98에 거래되고 있다. 이 시장에서는 기관이 702억원어치 주식을 사는 반면, 개인과 외국인은 각각 249억원어치와 306억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에선 알테오젠과 클래시스가 각각 6.52%와 5.49% 급등하고 있다.HLB(1.99%), 리가켐바이오(2.98%), 휴젤(3.22%) 등도 강세다.반면 에코프로비엠과 에코프로는 각각 3.33%와 1.48% 내리고 있다.서울외환시장에서 원·달러 환율은 전일 대비 10.6원(0.76%) 오른 달러당 1408.1원에 거래되고 있다. 개장 전 최상목 부총리 겸 기획재정부 장관이 구두개입에 나섰지만, 환율 급등세가 진정되지 않고 있다."
    },
    {
        "title": "SK하이닉스 5% 급락… 17만 닉스 붕괴되나",
        "date": "2024.11.14. 오전 11:39",
        "content": "[특징주]\n\n\n\nSK하이닉스가 5% 급락하고 있다.14일 코스피에서 SK하이닉스는 오전 11시34분 기준 전거래일보다 5%(9100원) 내린 17만3900원에 거래되고 있다.SK하이닉스는 전날까지 3거래일 연속 하락 마감했다. 이 기간 주가가 9% 빠졌다. 이날까지 하락세를 보이면서 주당 17만원이 붕괴될 위기에 처했다.SK하이닉스의 약세는 이날 뉴욕 증시에서 엔비디아를 비롯한 반도체주가 일제히 하락한 영향이 반영된 것으로 풀이된다. 엔비디아는 1.4% 하락한 가운데 마이크론 4%대, ARM홀딩스와 AMD 3%대, TSMC 2%대 하락률을 기록했다. 주요 반도체 종목들로 구성된 필라델피아 반도체 지수는 2% 떨어졌다."
    },
    {
        "title": "신한투자증권 베트남 법인, 새로운 MTS 출시",
        "date": "2024.11.14. 오전 11:37",
        "content": "신한투자증권 베트남,'뉴 산씬하'(New San Xin Ha) MTS 출시(신한투자증건 제공)(서울=뉴스1) 문혜원 기자 = 신한투자증권(008670)은 자사 베트남 해외법인 SSV(Shinhan Securities Vietnam Co., Ltd.)가 새로운 모바일 트레이딩 시스템(MTS) '뉴 산씬하'(New San Xin Ha)를 출시했다고 14일 밝혔다. SSV는 이번 MTS 출시를 통해 외국계 증권사로서의 신뢰성을 강화하고 더 나은 투자 서비스를 제공하겠다는 계획이다.뉴 산씬하 MTS는 제비용을 제외한 온라인 거래 수수료 평생 무료와 다양한 대출 저금리 혜택을 제공한다. 대출한도액 5억 동(약 2700만 원)에 대해 금리 0%로 처음 2개월 동안 대출 금리 혜택을 제공받을 수 있다. 이후 투자자는 최대 100억 동(약 5억 4600만원)의 대출 한도로 4개월 동안 6.8%의 우대금리를 누릴 수 있다.뉴 산씬하 MTS는 해당 서비스는 인공지능(AI) 기반 종목 추천 서비스인 '시그널 솔루션' 서비스도 제공할 계획이다."
    },
    {
        "title": "양종희 KB금융 회장 \"주주환원 정책 충실히 이행\"",
        "date": "2024.11.14. 오전 11:30",
        "content": "연례 주주간담회 열어 (서울=연합뉴스) 신호경 기자 = 양종희 KB금융주지주 회장은 \"새로운 기업가치 제고(밸류업) 패러다임에 맞춰 질적 성장을 추구하는 경영관리 체계를 구축하고, 이번에 발표한 주주환원 정책을 충실히 이행해 주주님들의 신뢰를 쌓아가겠다\"고 밝혔다. \n\n\n\nKB금융그룹 주주 간담회[한국은행 제공.재판매 및 DB 금지]    14일 KB금융지주에 따르면 양 회장은 지난 13일 서울 여의도 KB국민은행 신관에서 열린 연례 주주간담회에서 이처럼 주주환원 계획의 실천 의지를 강조했다.     주주간담회는 KB금융의 대표적 IR(투자자 관계 관리) 행사로, 주주·이사회·경영진이 모여 주요 경영 현안을 논의하고 그룹의 중장기 비전을 공유하는 자리다.     올해 주주간담회에는 30여명의 국내외 기관투자자가 참석해서 지난 10월 KB금융지주가 발표한  기업가치 제고 계획과 이행 방안에 큰 관심을 보였다. \n\n\n\n양종희 KB금융지주 회장(서울=연합뉴스) 이지은 기자 = KB금융지주 차기 회장 최종 후보로 선정된 양종희 KB금융지주 부회장이 11일 오전 서울 영등포구 KB금융그룹 본사에서 취재진의 질문에 답하고 있다. 2023.9.11 jieunlee@yna.co.kr    shk999@yna.co.kr"
    },
    {
        "title": "\"4만전자는 안돼\" 붕괴 막았는데…12조 팔아치운 외국인 \"더 팔아요\"",
        "date": "2024.11.14. 오전 11:30",
        "content": "[오늘의 포인트]\n\n\n\n지난달 31일 서울 삼성전자 서초사옥 모습. /사진=뉴시스.삼성전자가 1% 넘게 상승하며 4거래일 동안 이어진 하락세에서 벗어났다. 5만 전자 붕괴 위기에서 일단 벗어났는데 장 마감 때까지 상승세를 유지할 수 있을지에 관심이 쏠린다. 외국인은 순매도를 이어가며 반등 폭을 제한하고 있다.14일 코스피에서 삼성전자는 오전 11시24분 기준 전거래일보다 1.78%(900원) 오른 5만1500원에 거래되고 있다. 이날 증시는 대학수학능력시험 실시로 1시간 늦은 오전 10시에 개장했다. 삼성전자는 이날 52주 최저가인 5만200원으로 하락 출발했다가 곧장 상승 전환에 성공했다. 장 중 2% 넘게 오르기도 했다.앞서 삼성전자는 전날까지 4거래일 연속 하락 마감하며 주가가 12% 빠졌다. 전날에는 5만200원을 기록하며 52주 최저가를 경신했다. 증권가에서는 5만 전자까지 깨지는 게 아니냐는 우려가 제기됐다.삼성전자의 하락세를 가져온 외국인 매도세는 이어지고 있다. 오전 10시55분 기준 외국인은 322만5000주에 달하는 순매도를 기록한 것으로 추정된다. 현재가인 5만1500원을 적용하면 1661억원 규모다.외국인은 9월3일부터 10월25일까지 33거래일 연속 삼성전자를 순매도했다. 이 기간 외국인의 순매도 규모는 12조9394억원에 달했다. 지난달 28~29일 순매수로 돌아섰다가 다시 11거래일 연속 순매도를 단행했다. 이달 들어 팔아치운 금액은 2조3978억원이다.\n\n\n\n코스피와 코스닥지수가 상승 출발한 14일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.코스피는 전 거래일 대비 13.18포인트(0.55%) 오른 2430.26에, 코스닥지수는4.51포인트(0.65%) 오른 694.16에 장을 시작했다. /사진=뉴시스.증권가에서는 중장기 관점에서 매수하라는 의견이 나왔다. 김영건·김제호 미래에셋증권 연구원은 \"최근 주가가 월초 대비 14% 이상 하락한 건 신규 진입자에 대한 우려와 수요 전망에 대한 하향 조정이 과격하게 반영된 측면이 강하다\"며 \"66%의 주가 상승여력이 추산됨에 따라 현시점에서는 매수 관점 접근이 타당하다\"고 밝혔다. 김형태·여현석 신한투자증권 연구원은 \"현 주가는 2025년 예상 BPS(주당순자산가치) 5만9679원 기준 PBR 0.8배로 단기 실적 기대감은 낮아졌다\"며 \"악재가 대부분 기반영돼 하방 리스크가 제한적일 것으로 예상된다\"고 분석했다. 이어 \"과거 5년 평균 PBR 1.5배를 크게 하회하고 있어 밸류에이션 매력도 높다\"며 \"중장기 관점의 매수 접근이 가능한 구간으로 판단된다\"고 했다.삼성전자의 반등에 힘입어 코스피도 상승 출발했다. 강보합권에서 2430을 회복한 상황인데, 외국인은 순매도를 보인다. 개인과 기관이 각각 594억원, 892억원 순매수인 가운데 외국인은 1583억원 순매도 중이다.이날 새벽 발표된 미국 10월 소비자물가지수(CPI)가 예상치에 부합하면서 국내 증시에 긍정적인 영향을 미쳤다. 13일(현지 시각) 미국 노동부 통계국은 10월 CPI가 지난달보다 0.2%, 전년 동기보다 2.6% 상승했다고 밝혔다. 두 비교 값 모두 다우존스 전문가 추정치와 일치한다. 이날 다우존스지수는 0.11% 상승(4만3958.19), 나스닥은 0.26% 하락(1만9230.74)하며 보합권에서 장을 마쳤다."
    },
    {
        "title": "나스닥 6% 오를 때 5%나 빠진 코스피…‘국장’ 투자자들 전략은 어떻게?",
        "date": "2024.11.14. 오전 11:27",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 등이 표시되고 있다. [사진 = 연합뉴스]‘트럼프 랠리’로 상승가도를 달린 미국 증시와 달리 국내 증시는 파랗게 질린 가운데 증권가에서는 대응 전략을 속속 내놓고 있다. 전문가들은 코스피가 저점을 확인한 만큼 저가매수 대응이 유효하며 과대낙폭에 따른 기술적 반등이 가능할 것으로 보고 있다.14일 오전 11시 현재 코스피는 전일 대비 19.32포인트(0.80%) 오른 2436.40을 가리키고 있다.5거래일 만에 상승세를 보인 코스피는 지난 1일부터 전날까지 5.44% 급락했다. 지수는 미국 대선일인 지난 5일 이후 하루를 제외하고 연일 내리막길을 걸으며 2400선까지 밀렸다.반면 이달 들어 뉴욕증권거래소(NYSE)에서 기술주 중심의 나스닥지수는 6.28% 상승하고, 대형주 중심의 S&P500지수와 다우지수는 각각 5.26%, 4.91% 오르며 대조를 이뤘다.특히 코스피 시가총액 1위인 삼성전자는 ‘5만전자’ 붕괴 위기에 처하며 국내 증시 전반에 악영향을 미쳤다. 외국인 투자자들이 지난달 30일부터 전날까지 11거래일 연속 삼성전자를 2조6900억원가량 순매도하며 주가를 끌어내렸다.국내 증시의 약세는 도널드 트럼프 전 미국 대통령 당선에 따른 관세와 정책 리스크에 따른 외국인의 자금 이탈이 주된 원인으로 분석된다. 여기에 달러당 원화값이 1400원대로 밀려나면서 원화 약세가 심화되며 외국인의 이탈 흐름이 거세진 것으로 풀이된다.\n\n\n\n 뉴욕증권거래소(NYSE). [사진 출처 = 연합뉴스]증권가에서는 코스피가 단기 저점을 확인했다며 저가매수로 대응해야 한다는 의견이 지배적이다.변준호 IBK투자증권 연구원은 “코스피는 2350~2400선 수준에서 단기 바닥을 형성할 가능성이 높다”며 “현 시점은 트럼프 트레이딩에 따른 악재를 단기적으로 상당부분 반영한 상황으로 인식될 수 있어 매도에 동참하기보다는 추가 조정 시 저가 매수를 노려야 할 시점”이라고 말했다.김수연 한화투자증권 연구원도 “주가가 단기간 많이 빠졌을 땐 밸류에이션을 보는 것보다 기술적으로 반등하는지 여부가 중요하다”면서 “전체 포지션이 밀렸고 단기 저점을 확인했기 때문에 지금은 시장을 사는 게 맞다”고 분석했다.코스피는 기술적 반등 후 당분간 박스권 장세를 보일 것이란 전망도 나온다.우지연 DS투자증권 연구원은 “현재 증시는 대내외 불확실성 잔존과 업종 쏠림 해소로 추가 모멘텀을 이끌 주도주가 부재한 상황”이라며 “역사적인 수준의 밸류에이션과 조만간 실적시즌 종료로 기업이익 전망이 추가 하향 조정될 여지가 제한적인 점은 지수 하단을 지지하는 요인”이라고 짚었다.다만 트럼프 정책 불확실성이 남아있는 만큼 내년 초 트럼프 행정부 취임 전까지는 보수적으로 대응할 필요가 있다는 조언도 제기됐다.나정환 NH투자증권 연구원은 “트럼프의 반중 강경파인 내각 임명 이슈를 주가가 단기간에 급하게 반영한 점을 고려하면 기술적 반등이 나올 가능성도 존재한다”며 “주가 추세를 기대하면서 대응하기보다는 트럼프 리스크를 회피할 수 있는 업종 위주의 전술로 대응할 필요가 있다”고 설명했다."
    },
    {
        "title": "\"담보된 2025년 성장\"…삼성SDI 5% 급등[핫종목]",
        "date": "2024.11.14. 오전 11:20",
        "content": "삼성SDI 기흥본사.(삼성SDI 제공) ⓒ News1 한재준 기자(서울=뉴스1) 문혜원 기자 = 삼성SDI(006400)가 장 초반 5% 가까이 오르고 있다.14일 오전 11시 14분 삼성SDI는 전일 대비 1만 2500원(4.89%) 오른 26만 8000원에 거래 중이다. 장중 27만 500원까지 치솟기도 했다.앞서 삼성SDI는 지난 5일부터 전날까지 7거래일 연속으로 내리면서 총 24.3% 하락률을 기록했다.도널드 트럼프 당선인이 인플레이션감축법(IRA) 폐지를 강조하면서 그간 IRA에 따른 첨단제조세액공제(AMPC) 혜택을 받아온 국내 2차전지(이차전지) 업종에 악재가 될 수 있다는 분석이 나오면서다.이날은 최근 단기간 낙폭이 과대했다는 인식이 커지면서 주가가 크게 뛰는 것으로 풀이된다.이진명 신한투자증권(008670) 연구원은 \"업황 불확실성은 존재하나 내년도 담보된 성장에 따른 이익 모멘텀 확대를 감안할 경우 밸류에이션 매력은 여전히 유효하다\"고 설명했다.이어 \"2025년 미국과 유럽을 중심 글로벌 전기차(EV) 수요 성장이 기대되는 가운데 북미 첫 공장인 스텔란티스와의 합작공장(JV) 가동 본격화로 실적과 성장 모멘텀이 나타나며 주가 재평가가 가능할 것\"이라고 전망했다."
    },
    {
        "title": "삼성전자, 닷새만에 반등 5만1천원대 회복…SK하이닉스 4% 하락(종합)",
        "date": "2024.11.14. 오전 11:12",
        "content": "저가 매수세 유입에 반등 시도…반도체주 투심 약화는 여전\n\n\n\n삼성전자 하락 마감(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13 dwise@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 삼성전자가 14일 저가 매수세에 힘입어 장 초반 5만1천원대를 회복했다.    그러나 SK하이닉스는 또다시 큰 폭으로 하락하는 등 반도체주의 부진한 흐름이 이어지고 있다.    오전 10시 50분 기준 삼성전자는 전날보다 2.17% 오른 5만1천700원에 거래되고 있다.    한때 2.37% 강세로 5만1천800원까지 오르기도 했다.    앞서 초반 0.79% 내린 5만200원으로 2020년 6월 15일(4만9천900원) 이후 4년5개월 만의 최저가를 기록했으나, 이내 반등해 상승세가 강해지고 있다.    삼성전자 주가는 지난 7일 종가 5만7천500원을 기록한 후 4거래일 연속 하락해 전날 5만600원까지 내렸다.    반면 SK하이닉스는 이날 3.66% 내린 17만6천200원을 나타내고 있다.    개장 직후 1.09%까지 상승폭을 키웠던 주가는 이후 반락해 4.76% 약세로 17만4천200원까지 내리는 등 하락세가 이어지고 있다.    한미반도체(-0.97%), 테크윙(-2.43%), 리노공업(-4.95%) 등 주요 반도체주도 약세다.    이날 반도체주의 전반적 하락세는 뉴욕 증시에서 계속되는 반도체주 투자심리 약화의 영향을 받은 것으로 풀이된다.    도널드 트럼프 전 미국 대통령의 대선 승리 이후 반도체 업종은 미국의 중국 견제 강화, 무역분쟁 고조에 따른 타격이 클 것이라는 우려가 끊이지 않는다.    간밤 필라델피아반도체지수는 2.00% 하락했고, AMD와 텍사스인스트루먼츠, Arm홀딩스, 마이크론테크놀로지 등이 3% 넘게 떨어졌다.    다만, 삼성전자의 경우 현재 주가가 역사적 저점에 근접했다는 판단에 따라 저가 매수세에 의한 기술적 반등이 시도되는 것으로 풀이된다.    이날 박유악 키움증권 연구원은 삼성전자가 DDR4에서 고대역폭 메모리(HBM)3e로의 설비 전환을 통해 내년 D램 사업의 체질 개선에 성공할 것으로 기대했다.    박 연구원은 \"수많은 우려 속에 주가가 역사적 최저점 수준까지 하락했다\"며 \"우려가 해소돼가는 과정만으로도 회복이 나타날 수 있다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]루미르, 국방 우주보안 특화연구실 참여에 ↑",
        "date": "2024.11.14. 오전 11:10",
        "content": "[이데일리 박정수 기자] 루미르(474170)가 강세를 보인다. 국방 우주보안 특화연구실 참여 소식에 매수세가 몰리는 것으로 풀이된다. 14일 엠피닥터에 따르면 오전 11시 8분 현재 루미르는 전 거래일보다 13.82%(1530원) 오른 1만 2600원에 거래되고 있다. 이날 위성 개발 전문기업 루미르는 국방기술연구원이 주관하는 ‘국방 우주보안 특화연구실’ 프로젝트의 참여기관으로 최종 선정돼 사이버 모의훈련용 큐브위성 개발을 담당한다고 밝혔다. 루미르는 이번 과제를 통해 변화하는 사이버 전장 환경에 대응할 최첨단 국방 우주보안 기술을 확보할 계획이다.이번 과제는 충남대학교 등 산학 협력 컨소시엄이 함께 참여해 인공위성 시스템을 대상으로 한 해킹 및 방어 훈련용 보안 소프트웨어와 검증 기법을 개발하고, 이를 검증하기 위한 모의훈련용 테스트베드 위성을 제작하는 것을 목표로 한다. 루미르는 이 중 모의훈련용 테스트베드 위성 개발을 맡아, 우주 환경에 적합한 우주 전용 부품을 사용해 큐브위성을 개발할 예정이다.루미르는 지난해 누리호 3차 부탑재 큐브위성 Lumir-T1으로 상업용 부품을 활용한 우주 방사선량 측정과 방사선에 따른 위성 프로세스 메모리 및 IO 장치 오류 평가를 성공적으로 수행, 뉴스페이스 분야에서 최고 수준의 기술성숙도(TRL 9)를 확보한 바 있다. 이러한 기술력을 바탕으로 이번 프로젝트에서도 사이버 모의훈련용 큐브위성 개발을 추진하게 됐다.루미르는 이번 과제를 통해 저비용·고효율의 국방 위성 보안 기술을 신속히 개발하고, 이를 양산화하여 뉴스페이스 시대를 선도하는 글로벌 방산위성 분야로의 진출에 필요한 기술 경쟁력을 강화할 예정이다.한편, 국방 우주보안 기술은 기술 선도국들이 해외 이전을 엄격히 제한하는 분야로, 루미르는 우주 및 국방의 기초 기술 확보와 위성 보안 기술의 상용화에 주력하여 국가 및 산업의 사이버 안전망 구축에 기여하는 토대를 마련할 계획이다."
    },
    {
        "title": "DB금융투자 “MTS서 게임하고 아이폰·에어팟 받으세요”",
        "date": "2024.11.14. 오전 11:02",
        "content": "DB금융투자가 MTS에서 ‘디락실(DB금융투자+오락실)’ 개설 기념 이벤트를 진행한다고 14일 밝혔다.디락실은 매일 제시되는 MTS 앱 내 활동 미션과 투자 미션을 통해 획득한 티켓으로 게임에 참여해 아이폰16, 에어팟4를 비롯한 다양한 경품을 받을 수 있는 서비스다.디락실 개설을 기념해 오는 12월 31일까지 매달 출석횟수에 따라 다양한 보상이 제공되는 특별 이벤트도 진행하고 있다.DB금융투자 관계자는 “고객들이 일상적인 거래와 투자 경험을 더욱 재미있게 즐길 수 있는 서비스를 제공하고자 디락실을 출시하게 됐다”고 설명했다.디락실은 다양한 고객층 참여를 유도하기 위해 간단하고 쉽게 즐길 수 있는 게임을 선보일 예정이다. 주기적인 업데이트를 통해 다양한 경품 기회를 확대해나갈 예정이다."
    },
    {
        "title": "[특징주] 건설주, 금리인하 기대감에 급등…이화공영·범양건영上",
        "date": "2024.11.14. 오전 10:59",
        "content": "[이데일리 신하연 기자] 미국 연방준비제도(연준·Fed)의 금리 인하에 대한 기대감이 커지면서 14일 건설주가 강세를 보이고 있다.엠피닥터에 따르면 이날 오전 10시 55분 현재 이화공영(001840)(29.94%)과 범양건영(002410)(29.75%)는 상한가를 기록하고 있다.같은 시각 일성건설(013360)(19.68%), 남광토건(001260)(17.23%), KD(044180)(12.28%), 신원종합개발(017000)(8.82%), 삼부토건(001470)(5.41%) 등 건설주들이 일제히 큰 폭 상승 중이다.간밤 발표된 미국 10월 소비자물가지수(CPI)가 시장 전망치와 부합하면서 기준금리 인하 가능성이 부각된 점이 투자심리에 영향을 미친 것으로 풀이된다.미국 노동부는 13일(현지시간) 10월 미국 CPI가 전년 동기 대비 2.6%, 전월 대비 0.2% 상승했다고 밝혔다. 이는 전문가 예상치와 부합하는 수준이다.시카고상품거래소(CME) 페드워치에 따르면 현 시각 기준 연준이 12월 연방공개시장위원회(FOMC)에서 기준금리를 25bp(1bp=0.01%포인트) 인하할 확률은 82.8%로 반영되고 있다. 하루 전의 58.7%에 비해 큰 폭 상승한 수치다.오는 28일로 예정된 한국은행 금융통화위원회(금통위)의 통화정책방향 결정회의에도 촉각이 쏠린다.통상 금리 인하는 건설주에 호재로 작용한다. 자금 조달 부담이 완화할 것을 예상해 부동산 시장 회복에 대한 기대감이 커지기 때문이다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "피치, 삼성證 신용등급 'BBB→BBB+'…\"자산가 고객 안정적\"",
        "date": "2024.11.14. 오전 10:53",
        "content": "2년만에 등급 상향···\"부동산 PF 위험도도 낮아\"\n\n\n\n박종문 삼성증권 대표. 서울경제DB[서울경제] 글로벌 신용평가사 피치가 삼성증권(016360)의 사업 안정성을 높게 보고 이 회사의 신용등급을 기존 ‘BBB’에서 ‘BBB+’로 상향 조정했다.14일 삼성증권에 따르면 피치는 지난 7일 삼성증권 신용등급을 이 같이 상향하고 신용등급 전망을 ‘안정적’으로 평가했다. 삼성증권의 신용등급이 상향된 것은 2022년 10월 BBB 등급을 받은 지 2년 만이다.피치는 삼성증권의 신용등급 상향 조정의 주요 이유로 위탁매매(브로커리지), 자산관리, 트레이딩, 기업금융(IB) 사업의 안정성을 들었다. 피치는 삼성증권이 대규모 소매금융 고객 기반을 보유하고 있고 이 가운데에는 거액 자산가도 포함돼 있어 안정적으로 수익으로 낼 수 있다고 봤다. 또 삼성그룹의 강력한 브랜드 인지도와 연계된 사업 모델도 긍정적이라고 진단했다. 피치는 “삼성증권이 IB 관련 사업에서 입지를 강화하면서 이를 통해 수익을 다변화하고 있다”며 “올 들어 부동산 개발 프로젝트 위험도를 크게 줄인 점도 등급 상향에 중요한 역할을 했다”고 설명했다. 삼성증권 관계자는 “견고한 재무 건전성과 양호한 수익성을 공식적으로 인정받았다”며 “글로벌 투자자와 고객들의 신뢰도 제고 효과를 기대한다”고 말했다."
    },
    {
        "title": "[단독] 한국토지신탁, 동탄역 디에트르 퍼스티지 오피스 품는다",
        "date": "2024.11.14. 오전 10:50",
        "content": "동탄 디에트르 퍼스티지 오피스[사진 출처=대방건설]한국토지신탁이 동탄역 프라임급 오피스를 품는다.14일 투자은행(IB) 업계에 따르면 대방건설은 동탄역 디에트르 퍼스티지 오피스동 인수 우선협상대상자로 한국토지신탁을 최근 선정했다.매각 주관은 젠스타메이트와 젠스타메이트의 관계사인 에비슨영코리아, 메이트플러스 중개법인과 에스원이 맡았다.동탄역 디에트르 퍼스티지는 경기도 화성시 동탄2신도시 내에 위치한 주거·오피스 복합단지로 내년 2월 준공 예정이다.이 곳은 공동주택 3개동, 오피스텔 1개동, 오피스 1개동으로 이뤄져 있다. 전체 대지면적은 2만5601㎡, 연면적은 25만3795㎡다.그중 이번 매각 대상은 오피스동으로 지상 1~30층, 연면적 7만7633㎡ 규모다.업무시설과 리테일 시설 등으로 이뤄져 있고 현재 삼성SDI가 5년 책임 임대차 계약을 맺은 상태다. 한국토지신탁의 거래 희망가는 수천억원대로 알려졌다.동탄역 디에트르 퍼스티지는 동탄역에서 도보로 5분 거리에 있으며 GTX-A와 SRT를 통해 서울 강남지역으로 빠르게 이동할 수 있어 접근성이 용이한 곳으로 평가받는다.지난달 진행된 동탄역 디에트르 퍼스티지 아파트의 경우 전용면적 84㎡ 계약취소분 2가구 공급에 3만4000명이 놀리는 등 직주근접단지로서도 높은 관심을 받았다.삼성나노시티, LG전자 디지털파크, 동탄 테크노밸리 등이 인근에 있어 배후 임차 수요도 있는 상황이다.IB업계 관계자는 “동탄역 디에트르 퍼스티지는 하루 평균 수만명의 유동인구가 예상되는 동탄역 인근의 핵심 업무 시설로 안정적인 임차인 구성과 우수한 입지여건을 갖추고 있다”고 했다.이어 “수도권 오피스 자산이 수의 계약 형태로 진행되는 경우가 많은데 동탄역 디에트르 퍼스티지의 경우 한국토지신탁 외 다수의 기관이 입찰에 참여하는 등 잠재적 원매자들로부터 큰 주목을 받았다”고 했다.최근 경부고속도로 지하화 및 상부 연결도로 개통으로 이 지역 내 호텔, 컨벤션센터 등의 개발이 예상된다.아울러 트라이엠파크 복합문화 공간, 동탄역 광역 환승센터가 준공될 예정이고, 동탄 트램·동탄-인덕원선·분당선(연장) 등이 개통될 계획으로 추가 가치 상승을 엿볼 수 있는 곳으로 평가된다."
    },
    {
        "title": "코스피, 닷새 만에 2,430대 회복…'5만 전자' 방어",
        "date": "2024.11.14. 오전 10:45",
        "content": "[앵커] 코스피가 닷새만에 상승하면서 장 초반 2,430선을 회복했습니다. 오늘 오전 국내 증시 개장 상황 취재기자 연결해 알아보겠습니다. 강은나래 기자.[기자]네, 대학수학능력시험이 치러지는 오늘 국내 증권시장은 평소보다 1시간 늦게 오전 10시부터 문을 열고 거래를 시작했습니다.코스피가 개인과 기관의 동반 매수세에 모처럼 상승 출발했습니다.전 거래일 대비 0.55% 상승한 2,430.26에 개장해 2,430선 회복을 시도 중입니다.오전 10시 10분 현재 코스피는 전 거래일보다 15.76포인트(p), 0.65% 오른 2,432.84입니다.외국인이 1,401억 원 순매도하고 있는 반면, 개인과 기관은 각각 878억 원, 525억 원 순매수하고 있습니다.여전한 '트럼프 트레이드' 여파로 환율과 국채 금리가 상승 기조가 이어지고 있지만, 미국 기준금리 인하 가능성이 커지면서 코스피가 상승 출발한 것으로 풀이됩니다.국내 증시 시가총액 1위 삼성전자 주가는 전날 종가 대비 0.79% 하락한 5만200원으로 장을 시작했는데요.장 초반 반등에 성공해 5만1,200원까지 올라 '5만 전자'를 방어 중입니다. 가같은 시각 코스닥지수 역시 전날보다 9.36p, 1.36% 상승한 699.01를 기록하고 있습니다.서울외환시장에서 원·달러 환율은 전 거래일 오후 3시 30분 종가 대비 3.0원 내린 1,403.6원으로 거래를 시작했습니다.외환당국이 개장 전 구두개입성 발언을 하면서 환율 상단을 누르고 있는 모습입니다.밤사이 뉴욕증시의 3대 주가지수는 보합권에서 혼조로 마감하며, 트럼프 랠리'가 다소 꺾인 모양새입니다.가상화폐 대장주인 비트코인은 사상 처음 9만 3천달러까지 치솟은 직후 8만 8천달러까지 물러나는 등 큰 변동성을 보이고 있습니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)#코스피 #코스닥 #증시 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "삼성전자 오르니 SK하이닉스 4% 약세…다시 '17만닉스'[핫종목]",
        "date": "2024.11.14. 오전 10:44",
        "content": "경기 이천시 SK하이닉스 본사의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 4% 가까이 하락하면서 '17만닉스'로 회귀했다.14일 오전 10시 28분 SK하이닉스는 전일 대비 7300원(3.99%) 하락한 17만 5600원에 거래되고 있다.지난 10월 8일 이후 약 한 달 만에 다시 장중 17만 원선으로 돌아온 것이다.증권가에선 '저가 매수 기회'라고 진단했다.김형태 신한투자증권(008670) 연구원은 \"현 주가는 2025년 예상 주당순자산(BPS·13만 8697원) 기준 1.3배로 과거 10년 평균 수준\"이라며 \"고대역폭메모리(HBM) 시장 내 경쟁우위를 고려할 때 단기 불확실성(세트 회복 지연)이 반영되며 낮아진 주가는 매수 기회\"라고 판단했다.한편 같은 시각 삼성전자는 4거래일 연속 하락세를 끊고 1.19% 상승한 5만 1200원에 거래 중이다.삼성전자 주가는 전날 4년 5개월 만에 최저점을 기록했다. 낙폭 과대 인식이 커지면서 이날 반등에 성공한 것으로 보인다."
    },
    {
        "title": "신한투자증권 베트남 법인 MTS 출시…AI 기반 종목 추천",
        "date": "2024.11.14. 오전 10:41",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 자사 베트남 해외법인 SSV(Shinhan Securities Vietnam Co., Ltd.)가 모바일 트레이딩 시스템(MTS) 'New San Xin Ha'(산씬하)를 출시했다고 14일 밝혔다.    SSV는 MTS 거래에 대해 제비용을 제외한 온라인 거래 수수료 평생 무료 및 다양한 대출 저금리 혜택을 제공하며 적극 홍보에 나섰다.    인공지능(AI) 기반 종목 추천 서비스 '시그널 솔루션'을 통해 투자자에게 최적의 매도·매수 타이밍을 제공한다. 이는 신한 SOL증권 MTS에도 적용된 기술로 베트남 투자자에게도 동일한 수준의 서비스를 제공한다는 설명이다.    SSV는 베트남 유명 가수이자 배우인 황옌치비를 공식 홍보모델로 선정하고 광고캠페인도 벌일 예정이다.    chomj@yna.co.kr"
    },
    {
        "title": "새내기株 잔혹사 끊을까…쓰리빌리언 상장 첫날 27% 급등",
        "date": "2024.11.14. 오전 10:37",
        "content": "쓰리빌리언[쓰리빌리언 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 쓰리빌리언이 코스닥 상장 첫날인 14일 장 초반 공모가(4천500원)보다 27% 가까이 오르고 있다.    이날 오전 10시 33분 기준 코스닥 시장에서 쓰리빌리언은 공모가보다 26.89% 오른 5천710원에 거래되고 있다.    최근 기업공개(IPO) 시장의 위축된 투자 심리를 반영해 공모가를 희망 범위 하단으로 확정한 것이 주가 상승세에 일부 영향을 준 것으로 보인다.    2016년 설립된 쓰리빌리언은 희귀유전질환 진단 서비스를 제공하는 기업이다.    앞서 기관투자자 대상 수요예측 결과 최종 공모가액을 희망 범위 하단인 4천500원으로 확정했고, 경쟁률은 254.6대 1을 기록했다.    이후 진행된 일반 투자자 대상 청약에서는 23.32대 1의 경쟁률을 기록하고, 약 420억원을 청약 증거금으로 모았다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,420대 회복…코스닥도 상승(종합)",
        "date": "2024.11.14. 오전 10:36",
        "content": "개인·기관 '사자'…삼성전자 5만1천원대 회복SK하이닉스·금융주 약세…옵션만기일 변동성 주의\n\n\n\n코스피, 닷새만에 반등해 2,430대 회복(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14 cityboy@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 14일 저가 매수세 유입에 닷새 만에 반등해 장 초반 2,420대를 회복했다.    이날 오전 10시 25분 기준 코스피는 전장보다 4.93포인트(0.20%) 오른 2,422.01이다.    지수는 전장보다 13.18포인트(0.55%) 오른 2,430.26으로 출발한 뒤 상승폭을 조절하고 있다.    유가증권시장에서 개인과 기관이 각각 1천475억원, 219억원 순매수하고 있으며 외국인은 1천692억원 매도 우위를 보이고 있다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 3.0원 내린 1,403.6원에 거래를 시작했다.    간밤 뉴욕증시는 10월 미국 소비자물가지수(CPI) 상승률이 시장 예상치에 부합한 가운데 좁은 폭으로 움직이며 향후 방향성을 탐색하는 흐름을 보였다.    기술주 중 엔비디아(-1.4%) 등이 내리면서 필라델피아반도체지수가 2% 내렸으며, 10년물 국채 금리는 2.4bp(1bp=0.01%) 오른 4.454%를 나타냈다.    시가총액 상위 종목 중 삼성전자(1.78%)가 5거래일 만에 반등했으며 LG에너지솔루션(0.85%), 현대차(0.30%), 기아(0.77%), 셀트리온(1.09%)  등이 상승 중이다.    반면 SK하이닉스(-2.02%), KB금융(-0.66%), 메리츠금융지주(-0.77%), 삼성생명(-1.72%) 등은 하락하고 있다.    업종별로 보면 의료정밀(4.39%), 전기가스업(2.17%), 운수창고(1.46%) 등이 오르고 있으며 통신업(-0.71%), 보험(-0.45%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 6.39포인트(0.93%) 오른 696.04이다.     지수는 전장보다 4.51포인트(0.65%) 오른 694.16으로 출발해 오름폭을 키우고 있다.    코스닥시장에서 개인과 기관이 각각 104억원, 242억원 순매수하고 있으며 외국인은 245억원 매도 우위를 보이고 있다.    알테오젠(2.73%), HLB(2.49%), 리가켐바이오(2.82%), 에코프로비엠(0.49%), 에코프로(1.48%) 등 시총 상위 종목 대다수가 오르고 있다.    리노공업(-4.24%), 실리콘투(-2.05%) 등은 하락 중이다.    국내 증시는 그간 4거래일 연속 하락한 데 따른 저가 매수세가 유입되고 있다. 이날 외환당국이 환율 급등과 관련해 과도한 변동성에 적극 조치하겠다며 구두 개입에 나선 점도 일부 안도감을 주는 분위기다.    다만 미국 국채 금리 상승세가 지속된 데다, 이날 옵션만기일을 맞아 장중 변동성이 커질 가능성이 있어 주시해야 한다.    김지원 KB증권 연구원은 \"예상에 부합한 미국 물가는 안도감을 줬지만 신중한 연방준비제도 위원의 입장과 '레드스윕'(공화당 상·하원 장악) 확정에 금리가 상승했다\"며 \"반도체주 약세가 지속된 점도 국내 증시 동력을 약화시키는 요인\"이라고 짚었다.    이어 \"국내 증시는 기술적 반등 가능성이 존재하나 옵션만기일에 따른 수급 방향성 변화 여부, 환율 흐름 등이 관건\"이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "(주)쓰리빌리언 코스닥시장 상장기념식",
        "date": "2024.11.14. 오전 10:35",
        "content": "(서울=연합뉴스) 14일 서울 영등포구 한국거래소에서 열린 (주)쓰리빌리언 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 금창원 (주)쓰리빌리언 대표이사, 최신호 한국투자증권 IB본부장, 강왕락 코스닥협회 부회장. 2024.11.14 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]현대제철, ‘포항 2공장 가동 중단’ 소식에 52주 신저가 기록",
        "date": "2024.11.14. 오전 10:34",
        "content": "[이데일리 박순엽 기자] 현대제철이 중국발 공급과잉 등의 이유로 경북 포항 2공장 가동을 중단한다는 소식에 52주 신저가를 기록했다. 14일 엠피닥터에 따르면 현대제철(004020)은 이날 오전 10시 31분 현재 전 거래일 대비 200원(0.92%) 하락한 2만 1550원을 기록하고 있다. 현대제철은 장중 한때 2.30% 하락한 2만 1250원에서 거래되며 52주 최저가를 갈아치우기도 했다. \n\n\n\n이는 현대제철이 경북 포항 2공장 폐쇄 수순을 밟고 있다는 소식에 따른 영향으로 풀이된다. 앞서 이날 일부 매체는 현대제철이 포항 2공장 가동을 중단하기로 하면서 임직원들에게 관련 내용을 알렸다고 보도했다. 현대제철이 포항 2공장 가동을 중단하기로 한 데엔 철강 시황 침체, 중국산 저가 제품 공세 등의 영향으로 가동률 저하가 지속되는 상황이 영향을 끼쳤으리라고 추정된다. 현대제철은 3분기 영업이익으로 전년 동기 대비 77.4% 줄어든 515억원을 기록한 바 있다. 이재광 NH투자증권 연구원은 “중국 부동산향 철강 수요 회복 여부는 확신하기 어려우나 부동산 지표 및 가격 개선이 확인되면 이후 주가의 상승 모멘텀은 강화될 것”이라고 말했다."
    },
    {
        "title": "코스피·코스닥 상승 출발… 삼성전자 1% 오르며 반등 성공",
        "date": "2024.11.14. 오전 10:32",
        "content": "[개장 시황]\n\n\n\n코스피와 코스닥지수가 상승 출발한 14일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.코스피는 전 거래일 대비 13.18포인트(0.55%) 오른 2430.26에, 코스닥지수는4.51포인트(0.65%) 오른 694.16에 장을 시작했다. /사진=뉴시스.하락세를 거듭하던 코스피와 코스닥이 상승 출발했다. 이날 상승 마감하면 5거래일 만에 하락세에서 벗어나는 것이다. 외국인이 순매도를 이어가고 있어 추이를 지켜봐야 한다.14일 코스피는 오전 10시16분 기준 전거래일보다 0.8%(19.38) 오른 2436.46을 기록하고 있다. 개인과 기관이 각각 892억원, 522억원 순매수하는 가운데 외국인은 1412억원 순매도하고 있다. 이날 증시는 대학수학능력시험 실시로 1시간 늦은 오전 10시에 개장했다.시가총액 상위 종목에서는 삼성전자가 1% 넘게 상승 출발하며 5만 전자 붕괴 위기에서 일단 벗어났다. 삼성전자는 전날까지 4거래일 연속 하락하며 주가가 12% 빠졌다. 전날에는 5만200원을 기록하며 52주 최저가를 경신했다.7거래일 연속 하락했던 삼성SDI는 5% 넘게 급등하고 있다. HD현대일렉트릭 4%대, HD현대중공업과 한국전력, 두산에너빌리티, 한화오션은 3%대 상승률을 기록 중이다. SK하이닉스는 2%대 하락하고 있다.업종별로는 의료정밀이 4% 넘게 오르는 가운데 전기가스 3%대, 운수창고와 건설 2%대 상승률을 기록 중이다. 통신과 보험, 철강 및 금속, 화학은 하락세다.코스닥은 1.31%(9.03) 오른 698.68을 기록 중이다. 기관이 211억원 순매수하는 가운데 개인과 외국인은 107억원, 14억원씩 순매도다.시총 상위 종목 대부분 상승세인 가운데 펩트론과 JYP Ent.가 8% 넘게 오르며 두각을 나타내고 있다. 제이앤티씨 7%대, 에이비엘바이오와 서진시스템, 코오롱티슈진 5%대 상승률을 기록 중이다. 코스닥 대장주 알테오젠은 3% 가까이 오르고 있다.테마별 시세를 보면 모듈러주택과 건설 중소형이 5% 넘게 상승하고 있으며, 4대강 복원과 양자암호는 4%대 상승률을 기록 중이다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 1.1원 내린 1405.5원으로 출발했다. 외환당국이 개장 전 구두 개입을 하면서 하락세를 가져왔다.국내 최대 가상자산거래소 업비트에서 비트코인은 전날보다 0.35% 내린 1억2766만원에 거래되고 있다. 이날 새벽 1억3000만원을 재돌파하기도 했다."
    },
    {
        "title": "[특징주] HD현대 그룹주 일제히 상승…HD현대중공업 4%↑",
        "date": "2024.11.14. 오전 10:32",
        "content": "[이데일리 신하연 기자] HD현대 그룹주들의 주가가 14일 일제히 강세를 보이고 있다. 이날 ‘범현대 3세’ 정기선 HD현대 부회장이 1년 만에 수석부회장으로 승진하면서 오너경영에 속도가 붙을 것이라는 기대감이 반영된 것으로 풀이된다.엠피닥터에 따르면 이날 오전 10시 25분 현재 HD현대중공업(329180)은 전거래일 대비 4.12% 오른 20만 7000원에 거래되고 있다.같은 시각  HD현대마린엔진(071970)(4.30%), 현대일렉트릭(4.25%),  HD현대미포(010620)(3.33%), HD현대마린솔루션(443060)(2.03%), HD현대건설기계(267270)(1.34%), HD현대인프라코어(042670)(1.25%), HD현대에너지솔루션(322000)(1.01%) 등 관계사가 동반 강세를 보이고 있다.이날 HD현대는 정기선 부회장의 수석부회장 승진을 포함한 사장단 인사를 단행했다. 정 부회장은 지난해 부회장 승진 1년 만에 수석부회장 자리에 올랐다.고(故) 정주영 현대그룹 명예회장의 손자이자 정몽준 아산재단 이사장의 장남인 그가 수석부회장으로 승진함에 따라 HD현대의 오너 경영 속도도 빨라질 것이라는 분석이 나온다.HD현대는 현재 전문경영인인 권오갑 회장이 이끌고 있다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피·코스닥, 외인 '팔자'에도 상승…삼성전자 1%대 ↑",
        "date": "2024.11.14. 오전 10:32",
        "content": "SK하이닉스 4% 넘게 하락 중\n\n\n\n수능일 1시간 늦게 개장한 증시 코스피 지수는 소폭 상승 출발했고, 하락세를 보이던 삼성전자는 상승세로 돌아섰다. 한국거래소 서울사무소에서 한 기업의 코스닥 상장식이 열리고 있다. 허영한 기자14일 한국증시는 외국인 매도세에도 상승 출발 후 등폭을 확대하는 모습이다. 전일 '5만전자'도 위태했던 삼성전자는 1%대 상승률을 보인다. 반면 SK하이닉스는 낙폭을 키우며 4% 넘게 떨어지는 중이다. 오전 10시 21분 코스피는 전일 대비 0.86%(20.67포인트) 상승한 2437.75에 거래 중이다. 이날 코스피는 전장보다 0.55%(13.18포인트) 오른 2430.26에 출발했다. 수급을 좌우하는 외국인은 1377억원을 순매도 중이다. 개인과 기관이 각각 1311억원, 198억원을 순매수 중이다. 선물 시장에서는 외국인과 개인이 각각 530억원, 18억원을 팔아치우고 있다. 기관 홀로 227억원을 사들이고 있다. 시가총액 상위 10개 종목을 보면 SK하이닉스 -1.07%만 하락세다. 셀트리온 +1.51%, LG에너지솔루션 +1.46%, 삼성전자 +1.38%, NAVER +1.26% 순으로 상승률이 높다. 오전 10시 25분 코스닥은 전일 대비 0.95%(6.53포인트) 오른 696.18을 가리키고 있다. 이날 코스닥은 전장보다 0.65%(4.51포인트) 뛴 694.16에 출발했다. 역시 외국인 홀로 225억원을 순매도 중이다. 개인과 기관이 각각 66억원, 264억원을 순매수 중이다. 시가총액 상위 10개 종목을 보면 에코프로비엠 -0.62%, 엔켐 -0.22%만 내림세다. 클래시스 +3.25%, HLB +2.33%, 휴젤 +2.27%, 리가켐바이오 +1.91% 순으로 상승 중이다."
    },
    {
        "title": "신한투자증권, 베트남서 '뉴 산씬하(San Xin Ha)' MTS 출시",
        "date": "2024.11.14. 오전 10:30",
        "content": "수수료 무료·저금리 대출 혜택 제공AI 기반 종목 및 매매 추천 기능 도입한국과 동일한 수준의 서비스 지원\n\n\n\n‘뉴 산씬하(San Xin Ha)' MTS 대표 이미지. 사진 제공=신한투자증권[서울경제] 신한투자증권이 베트남 현지 법인 SSV(Shinhan Securities Vietnam)에서 새로운 모바일트레이딩시스템(MTS) ‘뉴 산씬하(New San Xin Ha)’를 출시했다고 14일 밝혔다. SSV는 이번 뉴 산씬하 MTS 출시를 통해 더 나은 투자 서비스를 제공해 베트남 현지에서 외국계 증권사로서의 신뢰성을 강화하겠다는 목표다. 신규 MTS는 제비용을 제외한 온라인 거래 수수료 평생 무료 및 다양한 대출 저금리 혜택을 제공한다. 대출한도액 5억 동(약 2700만 원)에 대해 0%의 금리로 처음 2개월 동안 대출 금리 혜택을 제공받을 수 있고, 이후 투자자는 최대 100억 동(약 5억 4600만 원)의 대출 한도로 4개월 동안 6.8%의 우대금리를 적용받는다. 또 뉴 산씬하 MTS는 안정적인 플랫폼 구축으로 차별화된 시스템 안정성과 편의성을 제공하는 게 특징이다. 핵심 강점 중 하나는 인공지능(AI) 기반 종목 추천 ‘시그널 솔루션’ 서비스이다. 해당 서비스는 투자자들에게 최적의 매매 타이밍을 제공한다. 이 솔루션은 신한 SOL증권 MTS에도 적용된 기술로 베트남 투자자들에게도 동일한 수준의 혜택을 지원할 예정이다.MTS 출시와 함께 SSV는 베트남 유명 가수이자 배우인 황옌치비를 공식 홍보모델로 선정했다. 황옌치비는 ‘베트남의 포스트 아이유’라는 찬사를 받을 정도로 폭넓은 팬층을 보유하고 있다. SSV는 황옌치비가 등장하는 광고 캠페인을 통해 MTS의 새로운 기능과 서비스를 선보일 예정이다. SSV 관계자는 “이번 뉴 산씬하 MTS 출시는 베트남 투자자들에게 최첨단 투자 솔루션을 제공하고자 하는 신한투자증권의 의지를 반영한 것”이라며 “황옌치비와의 협업을 통해 스마트하고 신뢰할 수 있는 증권사 이미지를 더욱 강화하겠다”라고 말했다."
    },
    {
        "title": "[특징주]카이노스메드, 美 투자기관 실사 진행에 ↑",
        "date": "2024.11.14. 오전 10:29",
        "content": "[이데일리 박정수 기자] 카이노스메드(284620)가 강세를 보인다. 파킨슨과 다계통위축증(MSA) 관심이 높은 타겟팅된 미국 투자기관 4곳이 실사 진행 중이라는 소식에 매수세가 몰리는 것으로 풀인된다. 14일 엠피닥터에 따르면 오전 10시 27분 현재 카이노스메드는 전 거래일보다 6.85%(275원) 오른 4290원에 거래되고 있다. 이날 카이노스메드는 혁신 신약 ‘KM-819’ 파킨슨 질환 및 다계통위축증(MSA)의 임상에서의 개념 증명 확인하고 근본적 치료 가능성을 기반으로 미국 탑티어 기관투자자 4개 기관과 실사를 진행 중에 있다고 밝혔다.카이노스메드가 기업설명회를 통해 발표한 임상 데이터는 ‘KM-819’의 다계통위축증 국내 임상2상의 이중맹검 해제에 따른 유효성 결과를 분석한 자료이다. 카이노스메드는 임상 데이터의 신뢰성 확보를 위해 제3의 분석기관에 분석을 의뢰했으며 유효성 평가 결과를 발표했다.평가 지표는 △PET 이미징 분석 △국제 표준 척도 UMSARS 검사 △UPDRS III 검사로 나뉜다. MSA 환자를 대상으로 실시한 임상시험의 유효성 평가를 위한 주요 지표에서 KM-819의 혁신적인 치료 효과를 확인하였다. 대조군 대비 치료군에서 병의 진행율이 낮거나 급속히 완화됨을 확인했다. 약물을 복용하였다가 중단하였을 때 병의 진행이 급속도로 진전되는 결과도 확인을 하였다. 뿐만 아니라, MSA 환자의 행동개선 평가 결과를 해외 타 연구그룹과 문헌 비교 시, 자연사에 이른 MSA 환자들은 5~10의 수준으로 병이 급속히 진전된 반면 KM-819에서는 약물투여 후 9개월째 오히려 마이너스 점수가 나오기까지 했다. 이는 병의 진행을 지연/정지시키는 것을 넘어 오히려 개선시키는 결과로 해석할 수 있고, 환자의 운동기능성을 개선시키고 회복시키는 결과로 보였다.KM-819 개발자인 김은희 카이노스메드 부사장은 “KM-819는 기존 타깃 물질인 알파시누클레인이 아니라 그 상위 물질인 FAF1을 타깃하는 부분과 도파민 신경세포를 보호하는 효과도 가지고 있어 차별화됐다”며 “파킨슨 질환과 유사한 병리기전을 가진 MSA에서도 좋은 결과를 보인 것에 놀랍고, FAF1의 치료 기능을 다시금 재증명 받는 것 같아 너무 고조되었다”고 말했다.회사 측에 따르면, 이번 기업설명회 개최 배경에 대해 “회사 내부적으로 처음 데이터를 확인하였을 때, 치료제가 전무하고 약물 반응이 거의 없는 질환에서 이러한 결과를 확인했다는 점에 내부전문가들은 모두 흥분을 했다. 소수 환자에서의 이상반응 이슈로 자진철회가 되었지만, 우리는 이것이 위기가 아닌 오히려 기회라고 생각하고, 라이센싱 아웃 혹은 투자유치를 성취할 수 있을 것이라고 확신했다”고 전했다.카이노스메드 이기섭 대표이사는 “초기 결과를 확인한 닥터 발로우는 미국의 전문 통계회사를 활용하여 결과를 재검증을 하였고, 결과를 확신한 발로우 박사는 투자그룹 A로PD, MSA 질환에 관심이 많은 투자회사를 맞춤형으로 물색하여 공격적으로 드라이브를 하고 있다. 현재 그들로부터 큰 호응을 얻어 미국 투자기관 탑티어 4곳과 실사를 진행중이다”라면서 “이번에 진행한 기업설명회는 재무적인 불안감 해소 등 그 동안 낮았던 회사의 신뢰도를 회복하기 위해 임상의 내용을 포함한 진행상황을 모두 솔직하게 오픈하고 우리의 자신감을 진정성 있게 알리기 위해 진행하게 됐다”고 전했다.이어 “국내 투자유치 시 기존 주주들의 부담감을 우려해 미국에서 투자유치를 진행하고 있는데, 이러한 우리의 쾌거를 자본시장에서 알아주지 않고, 오히려 우려의 보이스를 전달하는 것에 많은 아쉬움이 있다”며 “향후 목표한 바를 달성해 주주가치 제고 및 기업가치 재평가를 이루어낼 것”이라고 포부를 밝혔다."
    },
    {
        "title": "\"주식이 수능보다 어렵네\"…코스피, 닷새 만에 반등[개장시황]",
        "date": "2024.11.14. 오전 10:29",
        "content": "코스피 2430선 회복…0.74% 상승한 2435.02\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 65.49p(2.64%) 하락한 2,417.08, 코스닥 지수는 20.87p(2.94%) 내린 689.65로 장을 마감했다. 2024.11.13/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 대학수학능력시험(수능)일을 맞은 14일 코스피가 연중 최저점을 찍고 닷새 만에 반등에 성공했다. 최근 단기 급락에 따른 저가 매수세가 유입된 것으로 보인다. 코스닥도 1% 넘게 상승 출발했다.이날 오전 10시 14분 코스피는 전일 대비 17.94p(0.74%) 오른 2435.02를 가리키고 있다.기관은 522억 원, 개인은 892억 원 각각 순매수하며 지수를 끌어올리고 있다. 반면 외국인은 1412억 원 순매도하는 중이다.이날은 수능일을 맞아 1시간 늦춘 오전 10시에 개장했다.간밤 미국 뉴욕증시는 10월 소비자물가지수(CPI) 결과를 소화하며 혼조세로 마감했다.미국 10월 CPI는 전년 대비 2.6%, 전월 대비 0.2% 상승한 것으로 나타났다. 이는 시장 예상치(컨센서스)에 부합하는 결과다.13일(현지시간) 나스닥 지수는 0.26% 하락 마감했다. 반면 다우 지수와 스탠더드앤드푸어스(S&P)500 지수는 각각 0.11%, 0.02% 올랐다.코스피는 지난 8일부터 전날까지 4거래일간 연일 하락하며 올해 최저치로 고꾸라졌다. 이날은 삼성전자를 중심으로 저가 매수세가 유입되고 있는 것으로 보인다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) 1.7%, 셀트리온(068270) 1.57%, NAVER(035420) 1.54%, 삼성전자우(005935) 1.41%, 삼성전자(005930) 0.99%, 기아(000270) 0.66%, KB금융(05560) 0.55%, 삼성바이오로직스(207940) 0.21%, 현대차(005380) 0.05% 등은 상승했다. SK하이닉스(000660) -1.75% 은 하락했다.변준호 IBK투자증권 연구원은 \"현시점은 '트럼프 트레이딩'에 따른 악재를 단기적으로 상당 부분 반영한 상황으로 인식될 수 있어 매도에 동참하기보다는 추가 조정 시 저가 매수를 노려야 할 타이밍으로 판단한다\"고 설명했다. 강대석 유안타증권 연구원은 \"투자자들에게는 변별력 높은 소위 '불수능' 장세\"라면서 \"밸류에이션을 포함한 가격지표들은 바닥 근방이라는 신호를 보내고 있는 것으로 해석되므로 추가로 낙폭을 확대할 가능성은 작다\"고 진단했다.같은 시각 코스닥은 전일 대비 9.29p(1.35%) 상승한 698.94를 가리키고 있다.코스닥 시장에서도 개인과 기관의 매수세가 이어졌다. 개인은 18억 원, 기관은 74억 원 각각 순매수하고 있다. 외국인은 25억 원 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 휴젤(45020) 4.17%, 클래시스(214150) 2.69%, 리가켐바이오(41080) 2.65%, 삼천당제약(000250) 1.8%, 에코프로(086520) 1.61%, 엔켐(348370) 1.45%, 알테오젠(96170) 1.19%, 에코프로비엠(247540) 1.11%, HLB(028300) 1.0%, HPSP(403870) 0.3% 등은 상승했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 1.1원 내린 1405.5원으로 출발했다."
    },
    {
        "title": "코스피, 5거래일만 반등...외인 순매도는 여전 [fn오전시황]",
        "date": "2024.11.14. 오전 10:28",
        "content": "14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피는 14일 오전 10시 22분 현재 전 거래일 대비 15.69p(0.65%) 오른 2432.77에 거래 중이다.   이날 지수는 전날보다 13.18p(0.55%) 오른 2430.26에 거래를 시작했다.   코스피는 전일 65.49p(2.64%) 빠진 2417.08에 거래되며 4거래일 연속 하락했다. 지난 12일에는 3개월여만에 2500선이 붕괴된 바 있다.   유가증권시장에서 외국인은 1504억원어치를 팔며 5거래일 연속 매도우위를 보이고 있다. 반면 개인과 기관은 각각 1311억원, 198억원어치를 사고 있다.   시가총액 상위기업들도 대체로 반등세다. 삼성전자가 전일 대비 1.38% 오른 5만1300원에 거래 중이며 네이버(1.43%), 셀트리온(0.97%)도 오르고 있다. 삼성SDI는 4%대 강세다.   업종별로는 의료정밀(4.13%), 전기가스업(2.86%), 운수창고(2.72%) 순으로 오름세를 보이고 있고, 철강금속(-0.91%), 통신업(-0.90%) 등은 약세다.   전일 700선이 붕괴됐던 코스닥지수는 이날 현재 전날보다 6.40p(0.93%) 오른 695.60에 거래 중이다."
    },
    {
        "title": "[특징주] JYP엔터 '어닝 서프라이즈'에 8% 급등",
        "date": "2024.11.14. 오전 10:27",
        "content": "JYP엔터테인먼트 로고[JYP엔터테인먼트 제공](서울=연합뉴스) 조민정 기자 = JYP엔터테인먼트가 올해 3분기 시장 예상치를 크게 웃도는 실적을 낸 영향으로 14일 장 초반 8% 넘게 오르고 있다.    이날 오전 10시 25분 현재 코스닥 시장에서 JYP엔터는 전 거래일 대비 8.57% 오른 5만8천300원에 거래 중이다. 개장 직후 11.55% 오르기도 했다.    JYP엔터테인먼트의 3분기 매출액은 1천705억원, 영업이익은 484억원을 기록, 연합인포맥스가 집계한 영업이익 컨센서스(추정치 평균) 380억원을 크게 웃돌았다.    이화정 NH투자증권 연구원은 \"스트레이트 활동의 본격화로 극적으로 수익성 반등에 성공했다\"며 \"내년 스트레이키즈의 공연 대형화, 신인 NEXZ의 수익화 구간 진입에 따른 실적 성장세 기대된다\"고 밝혔다.    이날 하나증권(7만4천→7만8천), 유진투자증권(7만2천→7만7천원), NH투자증권(7만3천→7만7천원), 대신증권(7만→7만5천원), 삼성증권(7만1천→7만5천원) 등 다수 증권사가 목표주가를 상향 조정하기도 했다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]삼성SDI, 8거래일만에 반등…4%대 강세",
        "date": "2024.11.14. 오전 10:25",
        "content": "[이데일리 김응태 기자] 트럼프 트레이드 여파에 부진한 흐름을 보였던 삼성SDI가 8거래일 만에 반등했다.14일 엠피닥터에 따르면 오전 10시21분 삼성SDI(006400)는 전날 대비 4.7% 오른 26만7500원에 거래되고 있다. 삼성SDI는 장중 5.87% 상승해 27만원을 넘어서기도 했다.삼성SDI가 상승세로 전환한 것은 지난 4일 이래로 8거래일 만이다. 도널드 트럼프 전 대통령의 재당선으로 인플레감축법(IRA) 보조금 혜택 축소 전망에 주춤했던 삼성SDI가 저가 매수심리가 살아나며 장 초반 강세를 시현하는 것으로 풀이된다. 아울러 미국 10월 소비자물가지수(CPI)가 기대치에 부합하며 12월 연방공개시장위원회(FOMC)에서 금리 인하 가능성이 높아진 점도 긍정적인 영향을 미친 것으로 분석된다. 김석환 미래에셋증권 연구원은 “미국 10월 CPI는 전년 대비 2.6% 상승한 것으로 발표돼 시장 예상치에 부합했다”며 “이를 통해 연방준비제도(Fed·여/준)이 12월 연방공개시장위원회(FOMC)에서 금리를 0.25%포인트 인하할 가능성이 82.3%로 높아졌다는 전망이 나왔다”고 말했다."
    },
    {
        "title": "[특징주]SK네트웍스, 3분기 호실적에 ↑",
        "date": "2024.11.14. 오전 10:23",
        "content": "[이데일리 박정수 기자] SK네트웍스(001740)가 3분기 호실적에 강세를 보인다. 14일 엠피닥터에 따르면 오전 10시 21분 현재 SK네트웍스는 전 거래일보다 9.60%(400원) 오른 4565원에 거래되고 있다. 전날 SK네트웍스는 연결 기준 3분기 영업이익 286억원으로 전년 동기 대비 74.9% 증가한 것으로 잠정 집계됐다고 공시했다. 같은 기간 매출은 2조 428억원으로 13.9% 증가했고 순이익은 658억원으로 390.8% 늘었다.SK매직이 신제품 출시 및 비용 효율화를 바탕으로 실적 향상을 주도했고, 워커힐도 계절 서비스와 숙박 패키지로 객실 점유율을 높여 실적 개선에 기여했다고 회사 측은 설명했다.백재승 삼성증권 연구원은 “일회성 비용 일부 반영에도 불구하고, SK매직과 워커힐 호텔의 견고한 이익이 지속된 것이 컨센서스 상회 원인”이라고 분석했다."
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:21",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "[특징주] 삼성전자 장 초반 강세로 5만1천원대 회복",
        "date": "2024.11.14. 오전 10:21",
        "content": "5만600원까지 떨어진 삼성전자(서울=연합뉴스) 서대연 기자 = 13일 오후 서울 종로구 연합인포맥스 화면에 삼성전자 주가가 표시돼 있다.    삼성전자는 이날 전장 대비 4.53％ 내린 5만600원에 거래를 마쳤다. 2024.11.13 dwise@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 삼성전자가 14일 장 초반 강세로 5만1천원대를 회복했다.    오전 10시 17분 기준 삼성전자는 전날보다 1.58% 오른 5만1천400원에 거래되고 있다.    앞서 1.78% 오른 5만1천500원을 기록하기도 했다.    0.79% 내린 5만200원에 시작가가 형성되며 '5만전자'를 위협받던 주가는 이후 보합권에서 등락하다 점차 상승세가 강해지는 흐름이다.    삼성전자 주가는 지난 7일 종가 5만7천500원을 기록한 후 4거래일 연속 하락해 전날 5만600원까지 내렸다.    간밤 뉴욕 증시에서 필라델피아반도체지수가 2.00% 하락하는 등 반도체주 투자심리 약화가 이어지면서 이날도 주가의 약세가 예상됐다.    그러나 현재 주가가 역사적 저점에 근접했다는 판단에 따라 저가 매수세에 의한 기술적 반등이 시도되는 것으로 풀이된다.    박유악 키움증권 연구원은 \"수많은 우려 속에 주가가 역사적 최저점 수준까지 하락했다\"며 \"우려가 해소돼가는 과정만으로도 회복이 나타날 수 있다\"고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주] 에스디바이오센서, 3분기 호실적에 장중 14% 급등",
        "date": "2024.11.14. 오전 10:20",
        "content": "[이데일리 신하연 기자]에스디바이오센서(137310)가 14일 장중 10% 넘게 급등하고 있다. 엠피닥터에 따르면 이날 오전 10시 18분 현재 에스디바이오센서는 전거래일 대비 14.09% 상승한 8990원에 거래 중이다. 장중 전장보다 15% 넘게 오른 9100원까지 상승하기도 했다.  에스디바이오센서가 3분기 시장 컨센서스를 웃도는 호실적을 기록하면서 매수세가 유입된 것으로 풀이된다.글로벌 체외진단 전문 기업 에스디바이오센서는 전일 오후 올해 3분기 연결 기준 매출액 1706억원, 영업손실 360억원을 기록했다고 밝혔다.전년 동기 대비로 각각 3.7%, 83.5% 증가한 수치다. 별도 기준으로는 영업이익 50억원, 당기순이익 1090억원을 기록하며 3개분기 연속 흑자를 이어갔다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:20",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 매수에 반등…구두개입에도 환율 급등",
        "date": "2024.11.14. 오전 10:19",
        "content": "사진=연합뉴스코스피지수가 반등 조짐을 보이고 있다. 4거래일 연속 하락하면서 2400선을 위협받자 개인과 기관이 반발 매수에 나섰다. 다만 외국인은 이날도 장 초반 현·선물을 동반 매도하고 있다.14일 오전 10시8분 현재 코스피는 전일 대비 9.28포인트(0.38%) 오른 2426.36에 거래되고 있다.유가증권시장에서 개인과 기관이 각각 926억원어치와 509억원어치 주식을 사며 지수를 받치고 있다. 반면 외국인은 현물주식을 1437억원어치, 코스피200선물을 14억원어치 순매도 중이다.외국인 매도가 이어지는 건 원·달러 환율 상승 때문으로 보인다. 최상목 부총리 겸 기획재정부 장관이 이날 오전 서울 은행회관에서 ‘긴급 거시경제금융현안 간담회’를 열고 환율에 대한 구두개입에 나섰지만, 환율 급등세가 진정되지 않고 있다. 현재 서울외환시장에서 원·달러 환율은 전일 대비 8.5원(0.61%) 오른 달러당 1406원에 거래되고 있다.외국인 매도세 속에서도 코스피 시가총액 상위 종목은 대체로 오르고 있다.우선 삼성전자가 강보합권에서 반등을 모색하고 있다. 반면 SK하이닉스는 뉴욕증시에서의 반도체주 약세 영향으로 1.86% 하락하며 18만원선이 무너졌다.LG에너지솔루션은 1.09% 오르고 있다. 테슬라의 최고경영자(CEO) 일론 머스크가 도널드 트럼프 미국 대통령 당선인이 꾸릴 차기 행정부의 정부효율화부 수장으로 선임된 영향으로 보인다.셀트리온, NAVER도 1% 이상 오르고 있다. 반면 삼성바이오로직스는 약보합세다.코스닥은 전일 대비 5.14포인트(0.75%) 오른 694.79에 거래되고 있다. 이 시장에서도 개인과 기관이 각각 310억원어치와 2억원어치 주식을 사는 반면, 외국인은 266억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 HPSP만 하락하고 있다.알테오젠은 0.83%, HLB는 0.33%, 리가켐바이오는 1.49%, 휴젤은 3.22% 상승 중이다.에코프로비엠과 에코프로도 각각 0.55%와 1.21% 오르고 있다.간밤 뉴욕증시에서 주요 지수는 혼조세로 마감했다. 미국 공화당이 하원까지 장악하는 ‘레드 스윕’이 달성됐다는 소식에 ‘트럼프 트레이드’가 소강상태로 접어들 조짐이 나타나면서다. 13일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 47.21포인트(0.11%) 오른 43,958.19에, 스탠더드앤드푸어스(S&P)500지수는 1.39포인트(0.02%) 오른 5,985.38에, 나스닥종합지수는 50.67포인트(0.26%) 내린 19,230.73에 각각 거래를 마쳤다."
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:18",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:18",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:16",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:14",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "\"머스크 땡큐!\"… 아주IB투자 이틀째 '급등'",
        "date": "2024.11.14. 오전 10:14",
        "content": "[특징주]\n\n\n\n일론 머스크 테슬라 CEO가 설립한 스페이스X 지분을 보유한 아주IB투자가 2거래일 연속 급등하고 있다.14일 코스피에서 아주IB투자는 오전 10시12분 기준 전거래일보다 11%(295원) 오른 2925원에 거래되고 있다.아주IB투자는 전날 상한가를 기록한 바 있다. 아주IB투자는 지난해 상반기 미국 법인 솔라스타벤처스를 통해 스페이스X 투자를 위한 특수목적법인(SPC)을 설립하고 투자를 집행한 것으로 알려졌다. 구체적인 지분율과 투자금액은 비공개다."
    },
    {
        "title": "[특징주]노브랜드, 자사주 소각·매입에 ↑",
        "date": "2024.11.14. 오전 10:14",
        "content": "[이데일리 박정수 기자] 노브랜드(145170)가 강세를 보인다. 자사주 소각과 매입을 진행, 주주가치 제고에 나선다는 소식에 매수세가 몰리는 것으로 풀이된다. 14일 엠피닥터에 따르면 오전 10시 12분 현재 노브랜드는 전 거래일보다 19.57%(2290원) 오른 1만 3990원에 거래되고 있다. 전날 노브랜드는 오는 20일 보통주 25만주의 자사주를 소각할 예정이라고 공시했다. 소각 예정 금액은 30억원이다. 아울러 노브랜드는 신규 자사주 매입 계획도 발표했다. 장내 매수 방식으로 취득 예정주식은 24만7933주다. 취득 예정 금액은 30억원으로 예정 기간은 이날부터 내년 2월 13일까지다."
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:13",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "[특징주]JYP엔터, 어닝서프라이즈에 8%대↑",
        "date": "2024.11.14. 오전 10:13",
        "content": "[이데일리 원다연 기자] 3분기 어닝서프라이즈를 낸 JYP엔터가 14일 급등하고 있다. 엠피닥터에 따르면 이날 오전 10시 11분 현재 JYP Ent.(035900)는 전 거래일 대비 8.57% 오른 5만 8300우너에 거래되고 있다. JYP엔터는 3분기 매출액이 전년 동기 대비 22.1% 증가한 1705억원, 영업이익은 10.4% 증가한 484억원으로 어닝 서프라이즈를 냈다. 최민하 삼성증권 연구원은 “연이은 실적 쇼크에 대한 실망감으로 한동안 시장에서 소외를 받아왔는데 수익성 회복을 보여줬고, 다가오는 신인 모멘텀에 주목할 시점”이라고 평가했다. \n\n\n\n가수 박진영(JYP)이 서울 영등포구 여의도 KBS홀에서 진행된 ‘딴따라 JYP’ 포토월 행사에서 데뷔 30주년 소감을 말하고 있다. (사진=뉴스1)"
    },
    {
        "title": "코스닥, 개인 순매수에 상승 출발…700선 회복 시도",
        "date": "2024.11.14. 오전 10:13",
        "content": "외국인 90억 '팔자' vs 개인 124억 '사자'[이데일리 신하연 기자] 코스닥 지수가 14일 상승세로 장을 출발하고 있다. 전일 급락에 따른 저가매수세가 유입되는 것으로 풀이된다.엠피닥터에 따르면 이날 오전 10시 9분 현재 코스닥 지수는 전 거래일보다 9.23포인트(1.34%)  오른 698.88에 거래 중이다. 개인과 기관이 각각 124억원, 3억원을 순매수하는 가운데 외국인만 90억원 매도 우위를 보이고 있다. 간밤 뉴욕증시에서 3대 주가지수는 보합권에서 혼조 마감했다. 지난 13일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장 대비 47.21포인트(0.11%) 상승한 4만 3958.19에 거래를 마쳤다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 1.39포인트(0.02%) 오른 5985.38에, 기술주 중심의 나스닥 지수는 50.66포인트(0.26%) 하락한 1만 9230.74에 장을 마쳤다.대선 이후 이어진 ‘트럼프 랠리’에 대한 피로감이 반영되면서 투자심리가 주춤해진 것으로 풀이된다.이날 발표된 미국 10월 소비자물가지수(CPI)가 시장 전망치와 부합하면서 시장 참여자들이 기준금리 인하 가능성을 높게 점치고 있다는 점도 영향을 미친 것으로 보인다.미국 노동부는 이날 10월 미국 CPI가 전년 동기 대비 2.6%, 전월 대비 0.2% 상승했다고 밝혔다. 이는 전문가 예상치와 부합하는 수준이다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 0.47% 오른 42만 3500원에 거래되고 있다. 에코프로비엠(247540)(0.21%)과 에코프로(086520)(1.21%)를 포함해 리가켐바이오(141080)(1.99%), 휴젤(145020)(3.22), 플래시스(2.46%) 엔켐(348370)(1.16%) 등이 상승 중이다. 파마리서치(214450)(0.91%)는 전일에 이어 상승세를 이어가고 있다. 3분기 영업이익이 시장 컨센서스를 웃돌며 매수세가 유입되는 것으로 보인다. 파마리서치 올해 3분기 연결 기준 영업이익은 349억 2300만원으로 전년 동기 대비 27.02% 늘었다. 이 기간 매출은 29.65% 증가한 892억 900만원으로 집계됐다.펩트론(087010)도 글로벌 제약사 일라이릴리와 공동 연구 계약을 맺은 뒤로 주가가 강세를 보이고 있다. 지난 12일 사상 최고가를 기록했던 펩트론은 이날 4.37% 오른 11만 7000원에 거래 중이다.JYP Ent.(035900)(6.70%)와 에스엠(041510)(2.94%) 등 엔터주도 동반 강세를 보이고 있다.한편 이날 증권시장은 2025학년도 대학수학능력시험으로 개·폐장 시간이 한 시간씩 늦춰진다. 정규 매매거래 시간은 오전 10시부터 오후 4시 30분까지다. 다만, 장 종료 후 시간 외 시장은 오후 4시 40분에 시작해 기존 종료시간인 오후 6시에 마친다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:11",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복",
        "date": "2024.11.14. 오전 10:11",
        "content": "(서울=연합뉴스) 이진욱 기자 = 14일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수 등이 표시되고 있다. 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다. 이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다. 2024.11.14    cityboy@yna.co.kr"
    },
    {
        "title": "코스피, 美 CPI 소화하며 상승 출발…2420선 회복",
        "date": "2024.11.14. 오전 10:10",
        "content": "개인 697억 ‘사자’…외국인 1119억 ‘팔자’의료정밀, 전기가스업 등 상승 주도삼성SDI 5%, 한화오션 3%대 강세[이데일리 김응태 기자] 코스피가 개인과 기관의 동반 매수세에 상승 출발했다.\n\n\n\n14일 엠피닥터에 따르면 오전 10시6분 코스피 지수는 전거래일 대비 10.11포인트(0.42%) 상승한 2427.19를 기록하고 있다.트럼프 트레이드 여파로 환율과 국채 금리가 상승 기조가 이어졌지만, 미국 10월 소비자물가지수(CPI)가 기대치에 부합하며 12월 연방공개시장위원회(FOMC)에서 기준금리 인하 가능성이 높아진 덕에 코스피가 상승 출발한 것으로 풀이된다. 한지영 키움증권 연구원은 “밤 사이 1400원대 아래로 내려갔던 달러·원 환율은 다시 1400원대 위로 올라왔고, 4.4%대 이하로 내려갔던 미국 10년물 채권금리도 원위치했다”며 “다만 미국 10월 CPI가 컨센서스에 부합하면서 12월 FOMC 금리 동결 확률이 41%대에서 17%대까지 내려왔다”고 분석했다.이날 국내 증시는 환율이 지수에 미치는 영향력이 커질 것이란 관측이 제기된다. 서상영 미래에셋증권 연구원은 “오늘 한국 증시는 달러·원 환율에 주목해야 한다”며 “단기 낙폭 과대에 따른 반발 매수세가 유입되는지 여부의 트리거가 될 수 있을 것”이라고 전망했다.수급별로는 개인 697억원, 기관 410억원 각각 순매수 중이다. 반면 외국인 1119억원 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 96억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 의료정밀(3.45%)은 3%대 강세다. 전기가스업(1.01%)은 1%대 상승 중이다. 운수장비(0.98%), 서비스업(0.87%), 유통업(0.74%), 기계(0.7%), 전기·전자(0.62%), 증권(0.89%), 금융업(0.38%), 제조업(0.44%) 등은 1% 미만 오르고 있다. 반면 보험(0.81%), 철강및금속(0.64%), 통신업(0.07%) 등은 1% 미만 하락 중이다.시가총액 상위 종목도 상승하는 종목이 우위다. 삼성SDI(006400)는 5%대 강세다. 한화오션(042660), HD현대일렉트릭(267260) 등은 3% 넘게 오르고 있다. HD현대중공업(329180), 카카오뱅크(323410), LG에너지솔루션(373220), 크래프톤(259960), 삼성중공업(010140) 등은 1%대 상승 중이다. 이와 달리 고려아연(010130)은 3%대 약세다. 삼성생명(032830)은 1% 넘게 하락 중이다.간밤 뉴욕증시는 혼조세로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.11% 오른 4만3958.19를 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 0.02% 오른 5985.38로 집계됐다. 기술주 중심의 나스닥 지수는 0.26% 하락한 1만9230.73에 장을 마쳤다."
    },
    {
        "title": "코스피, 0.19% 상승 2421.69선 출발…코스닥 0.57%↑(2보)",
        "date": "2024.11.14. 오전 10:09",
        "content": "코스피 상승(서울=뉴스1) 문혜원 기자 = 14일 코스피는 전일 종가와 비교해 4.61포인트(p)(0.19%) 상승한 2421.69로 출발했다. 코스닥은 전일 대비 3.93p(0.57%) 상승한 693.58을 가리키고 있다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 1.1원 내린 1405.5원으로 출발했다."
    },
    {
        "title": "너무 떨어졌나… 삼성SDI 7거래일 연속 하락세 끝내고 '급등'",
        "date": "2024.11.14. 오전 10:08",
        "content": "[특징주]\n\n\n\n삼성SDI가 7거래일 연속 하락세를 끝내고 6% 가까이 급등하고 있다.14일 코스피에서 삼성SDI는 오전 10시4분 기준 전거래일보다 5.68%(1만4500원) 오른 27만원에 거래되고 있다.앞서 삼성SDI는 지난 5일부터 전날까지 7거래일 연속 하락 마감했다. 이 기간 주가가 24% 하락했다.이날 삼성SDI는 파트너사 CEO 등 200여명이 참석한 '삼성SDI 동반성장 데이'를 개최했다. 최윤호 삼성SDI 사장은 \"'2030년 글로벌 톱 티어 회사'로 함께 성장하자\"고 밝혔다."
    },
    {
        "title": "[특징주]‘상장 첫날’ 쓰리빌리언, 공모가 대비 20%대 상승",
        "date": "2024.11.14. 오전 10:08",
        "content": "[이데일리 박순엽 기자] 인공지능(AI) 기반 희귀유전질환 진단 검사 전문기업 쓰리빌리언이 상장 첫날 20%대 상승한 가격에서 거래되고 있다.14일 엠피닥터에 따르면 쓰리빌리언(394800)은 이날 오전 10시 5분 현재 공모가(4500원) 대비 920원(20.44%) 내린 5420원에 거래되고 있다.\n\n\n\n쓰리빌리언은 환자의 질병을 유발한 원인 유전변이 등을 진단 검사하는 기업으로 2016년 설립됐다. 기업명은 인간 DNA 염기쌍의 개수 ‘30억(3billion)’에서 따왔다. 쓰리빌리언은 인공지능을 활용해 인간 유전자(gene)의 총합인 유전체(genome)에서 발견되는 수많은 유전변이(genetic variant)의 병원성(pathogenicity·질병을 일으킬 가능성)을 자동으로 판독하는 기술을 독자적으로 개발하고 해당 기술을 활용해 희귀 유전질환 진단 검사 서비스를 제공한다. 핵심 기술은 △환자의 10만개 유전변이 각각의 병원성 여부를 5분 이내에 99.4%의 정확도로 해석하고 △환자의 질병을 유발한 원인 유전변이를 Top-5 기준 98.1% 정확도로 찾아낼 수 있는 인공지능 희귀유전질환 진단 검사 플랫폼이다. 주요 사업은 △희귀유전질환 풀 서비스 진단 검사 △특정질환 진단검사 지원 △데이터 기반 진단 검사 △서비스형 소프트웨어(SaaS) 구독 서비스 등이다."
    },
    {
        "title": "[특징주]아주IB, 이틀째 급등…스페이스X 지분 확보",
        "date": "2024.11.14. 오전 10:07",
        "content": "[이데일리 박정수 기자] 아주IB투자(027360)가 이틀째 급등세를 보인다. 지난해 일론 머스크의 우주탐사 기업 ‘스페이스X’에 투자하면서 지분을 일부 확보한 것으로 전해지면서 매수세가 몰리는 것으로 보인다. 14일 엠피닥터에 따르면 오전 10시 5분 현재 아주IB투자는 전 거래일보다 15.21%(400원) 오른 3030원에 거래되고 있다. 전날에는 상한가를 기록하기도 했다. 투자은행(IB) 업계에 따르면 아주IB투자는 지난해 상반기 미국 법인인 솔라스타벤처스를 통해 스페이스X 투자를 위한 특수목적법인(SPC)을 설립하고 투자를 집행했다. 정확한 지분량 및 투자액은 비공개다. 아주IB투자 관계자는 이데일리에 “스페이스X에 투자한 것은 사실”이라면서도 “지분량을 비롯한 세부적인 정보는 확인이 어렵다”고 밝혔다. 일론 머스크가 이끄는 우주탐사 기업 스페이스X는 우주 인터넷 서비스인 ‘스타링크’와 우주로켓 등을 개발하고 있다. 스타링크의 경우 지난 2019년 첫 통신위성 발사 이후 올해까지 6000여 개 이상의 위성을 쏘아 올렸고, 지난해 11월에는 처음으로 관련 사업이 흑자로 전환한 바 있다. 모건스탠리에 따르면 글로벌 위성통신 시장은 2040년 5840억달러(약 815조) 규모로 성장할 것으로 기대되는 만큼 수익성의 확대가 예상된다."
    },
    {
        "title": "‘4만전자’ 코앞서 반등…삼성전자, 가장 시급한 과제는?",
        "date": "2024.11.14. 오전 10:05",
        "content": "[특징주]삼성전자, 보합[이데일리 원다연 기자] 삼성전자가 14일 장 초반 보합 흐름을 보이고 있다.엠피닥터에 따르면 삼성전자는 이날 오전 10시 2분 현재 삼성전자(005930)는 전 거래일 대비 0.20% 오른 5만 700원에 거래되고 있다. 삼성전자는 전날 4.53% 내리며 5만 600원까지 내려섰다. 이는 지난 2020년 6월 이후 최저가다. 삼성전자가 고대역폭 메모리(HBM) 부문에서 뒤처지며 투자 심리가 얼어붙은 상황에 트럼프 2기에 대한 불안까지 더해지며 삼성전자 주가에 부담으로 작용하고 있다. 특히 삼성전자 주가 하락세는 외국인 투자자가 이끌고 있다. 외국인은 지난달 30일부터 전날까지 11거래일 연속 삼성전자를 순매도했다. 이 기간 순매도 규모는 2조6925억원에 달했다.박유악 키움증권 연구원은 “주가 회복을 위해 무엇보다 시급하다고 판단되는 것은 D램의 코어경쟁력 회복”이라며 “수많은 우려 속에서 급락한 주가인 만큼 우려가 해소되어 가는 과정만으로도 회복이 나타날 수 있다”고 봤다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 닷새만에 반등해 2,430대 회복…코스닥도 1% 상승",
        "date": "2024.11.14. 오전 10:04",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 14일 닷새 만에 반등해 장 초반 2,430대를 회복했다.    이날 오전 10시 2분 현재 코스피는 전장보다 13.43포인트(0.56%) 오른 2,430.51이다.    지수는 전장보다 13.18포인트(0.55%) 오른 2,430.26으로 출발했다.    같은 시각 코스닥지수도 전장보다 7.35포인트(1.07%) 상승한 697.00이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.51p(0.65%) 오른 694.16 출발",
        "date": "2024.11.14. 오전 10:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스닥 출발"
    },
    {
        "title": "[코스피] 13.18p(0.55%) 오른 2430.26 출발",
        "date": "2024.11.14. 오전 10:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 1.1원 내린 1405.5원 출발",
        "date": "2024.11.14. 오전 10:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 14일 미국 USD 환율"
    },
    {
        "title": "JP모건 “주식·채권 60대40 전략, 연6.4% 수익 전망”",
        "date": "2024.11.14. 오전 10:00",
        "content": "[이데일리 원다연 기자] 제이피모간자산운용은 주식과 채권에 각각 60대 40의 비율로 투자하는 포트폴리오가 향후 10~15년간 연평균 약 6.4%의 성과를 낼 것으로 내다봤다. 한화자산운용은 14일 서울 여의도 본사에서 제이피모간자산운용을 초청해 세미나를 개최한 자리에서 올해 성과를 점검하고 앞으로의 시장을 전망했다. 한화자산운용이 지난 2017년 제이피모간자산운용코리아가 운용하는 역내펀드를 인수하면서 현재까지 전략적 협업 관계를 유지하고 있다.캐리 크레이그 제이피모간자산운용 글로벌마켓전략가는 ‘2025년 장기자본시장가정’을 통해 “주식·채권, 60·40 포트폴리오의 연간 예상 수익률은 6.4%로 작년보다 소폭 하락했지만 장기 평균을 상회할 것으로 예상한다”며 “적극적 운용과 대체자산 편입을 통해 이러한 전망을 개선할 수 있는 기회가 있을 것”이라고 밝혔다.제이피모간자산운용은 주식의 경우 현재의 높은 평가를 감안해 6.7~8.1%, 채권은 10년 미국 국채 수익률이 연평균 3.9% 될 것으로 전망했다. 금리 하락과 자금 회수 환경이 개선되면서 사모주식의 투자 매력이 높아졌고, 실물 자산 중에서는 미국의 신흥 지역 등 비핵심부동산이 높은 수익률을 기록할 것이란 전망이다. 제이피모건자산운용은 내년 경기침체 위험이 낮게 유지돼 세계 경제가 지속적으로 성장할 수 있을 것으로 내다봤다. 특히 크레딧 채권에 주목하며 기업이 채권에 대한 채무 불이행 가능성이 낮아지면 스프레드가 완만해지면 이자 수익이 매력적일 것이라고 전망했다. 한편 한화자산운용은 국내 공모펀드 시장이 일반 리테일에서 연금 중심으로 패러다임 전환이 이뤄지고 있다고 분석하며, DB형 퇴직연금 시장과 디폴트옵션 TDF(타겟데이트펀드) 에 주력하겠다고 밝혔다.차덕영 한화자산운용 연금솔루션사업본부장은 “올해 DB형 퇴직연금 계좌에 담긴 당사 펀드 설정액은 큰 폭으로 성장했다”며 “네트워크를 확보한 주요 대기업을 중심으로, 지속적으로 관련 자금을 유치할 계획”이라고 밝혔다.한화자산운용의 디폴트옵션 TDF 설정액은 지난해 말 기준 452억원 규모에서 10월말 기준 1,527원으로 238% 늘어났다. 향후 TDF 및 BF(밸런스드펀드) 추가 라인업을 통해 디폴트옵션 내 연금 상품의 운용규모를 지속적으로 확장하겠다는 계획이다."
    },
    {
        "title": "'되는 점포'에 화력 집중…4년來 최대 영업익",
        "date": "2024.11.14. 오전 9:56",
        "content": "■이마트 3분기 영업이익 1228억마케팅비·물류비용 대거 줄이고편의점 150개 폐점 등 구조조정식품 강화한 점포 매출 48% 껑충1조 투자유치도 성공적으로 끝내\n\n\n\n정용진 신세계그룹 회장이 지난 1월 15일 정식 개장을 앞둔 스타필드 수원을 찾아 설명을 듣고 있다. 사진제공=신세계그룹[서울경제] 이마트(139480)가 별도 기준 3분기 영업이익이 1228억 원으로 2020년 3분기 이후 최대 실적을 기록했다고 14일 밝혔다. 판매관리비 등 각종 비용을 줄이고 편의점 점포를 150개 폐점하는 등 뼈를 깎았고, 스타필드에 식품을 강화하며 대규모 고객을 유치했다. 다만 SSG닷컴 등 나머지 계열사는 적자를 벗어나지 못한 가운데, 기존 투자자를 교체하기 위한 1조 1500억 원의 투자유치를 마무리했다. ★본지 9월 20일자 21면 참조이마트는 이날 별도 기준 영업이익이 지난해 같은 기간보다 11.4%(126억 원) 늘어나 4년 만에 최대라고 공시했다. 다만 이마트의 실적에는 지난 7월 에브리데이 합병에 따른 영업이익 63억 원이 새로 포함된 숫자다.이마트 3분기 별도 기준 총 매출액은 4조 6726억 원으로 지난해 같은 기간보다 5.3% 늘었다. 이는 이마트와 트레이더스, 에프리데이, 노브랜드 등을 합한 실적이다. 이 중 이마트 총매출은 3조 750억 원으로 4.4% 줄은 반면 트레이더스는 9652억 원으로 2.3% 늘었다.\n\n\n\n이마트 측은 고물가 속에서 사과·상추·배추 등 신선식품과 50여개 상품을 저렴하게 선보였고, 스타필드마켓 죽전이 지난 8월 식품과 외식매장을 강화한 리뉴얼 이후 매출이 48% 신장했다고 설명했다. 다만 스타필드를 운영하는 신세계 프라퍼티는 영업이익이 59억 원 줄어든 47억 원이었다.창고형 할인점 트레이더스는 매출액이 217억 원(2.3%) 증가했으며, 영업이익은 30% 늘어난 344억 원을 기록하며 호조세를 이어갔다. 올해 3개 분기 누적 영업이익도 지난해 보다 85% 늘어난 871억 원으로 나타났다.스타벅스코리아는 마진이 높은 아이스음료 매출을 높이면서 영업이익도 함께 늘렸다.SSG닷컴은 광고 수익을 늘리고 물류비를 줄이면서 307억 원이던 영업손실을 165억원으로 낮췄다. 이와 함께 SSG닷컴은 지분 30%에 대한 기존 투자금을 상환하고 새로운 투자자로부터 1조 1500억 원의 투자금을 유치하기 위한 주식양수도 계약을 이날 체결했다.KDB산업은행·신한·KB국민·하나·우리은행·우리투자증권 등이 선순위 7000억원 NH·KB·하나·신한증권 등이 후순위로 4500억 원을 투입한다. 모회사 신세계 그룹의 보증 덕분에 기업가치는 기존대로 3조원을 유지했고 금리는 5~6%를 적용했다.나머지 계열사 중 편의점 사업인 이마트 24는 150개 점포를 폐점시키며 영업손실에서 벗어났고, 기업형 슈퍼마켓인 이마트에브리데이는 매장 5개를 닫았다.조선호텔앤리조트는 194억 원의 영업이익으로 지속적인 흑자기조를 유지했고, 신세계푸드(031440)는 사업 구조 개편 등 경영 효율화로 전년 동기 대비 7억 원 늘어난 85억 원의 영업이익을 이뤘다.이마트는 쿠팡과 경쟁력에서 밀리고 신세계 건설의 손실이 커지면서, 주택사업을 접고 본업 경쟁력 확보에 치중했다. 이마트와 SSG닷컴, G마켓 등은 잇따른 구조조정으로 10~20%가량 인력도 줄였다. 다만 SSG닷컴, G마켓 등 일부 계열사는 적자를 벗어나지 못했다."
    },
    {
        "title": "글로벌 신용평가사 피치, 삼성증권 신용등급 ‘BBB+’로 상향",
        "date": "2024.11.14. 오전 9:50",
        "content": "[사진 = 삼성증권]글로벌 신용평가사 피치가 삼성증권의 신용등급 전망을 상향 조정했다.14일 삼성증권에 따르면 피치는 지난 7일 삼성증권의 신용등급을 기존 ‘BBB’에서 ‘BBB+’로 상향 조정하며 전망을 ‘안정적’으로 평가했다.이번 피치의 신용등급 상향은 그룹 차원의 지원과 안정적인 재무 구조, 리스크 관리 능력을 종합적으로 반영한 결과로 해석된다.피치는 이번 상향 조정의 주요 이유로 삼성증권이 국내 주요 증권사로서 브로커리지, 자산관리, 트레이딩, 기업금융(IB) 서비스를 제공하는 역할을 강조했다. 특히 삼성증권은 대규모 리테일 고객 기반을 보유하고 있으며 이 가운데 거액 자산가도 포함돼 있어 안정적인 수익 창출이 가능하다는 점이 부각됐다.삼성그룹의 강력한 브랜드 인지도와 연계된 비즈니스 모델도 긍정적으로 평가받았다. 삼성증권이 IB 관련 사업에서 입지를 강화하고 있으며 이를 통해 수익 다변화를 이루고 있다는 점도 언급됐다. 아울러 올해 들어 부동산 개발 프로젝트와 관련된 리스크를 크게 줄이는 등 리스크 관리 능력이 향상된 점도 이번 등급 상향에 중요한 역할을 했다.삼성증권의 대주주인 삼성생명도 이번 신용등급 상향에 기여했다. 삼성생명은 삼성증권의 지분 29.4%를 보유하고 있으며 그룹 내 다른 계열사들이 보유한 0.2%를 포함해 총 29.6%의 지분을 삼성그룹이 보유하고 있다. 이는 삼성그룹의 강력한 지원과 함께 금융 서비스 산업 내에서 삼성증권의 견고한 시장 지위를 뒷받침하는 중요한 요인으로 작용했다.이번 신용등급 상향 조정은 지난 2022년 10월 ‘BBB’ 등급을 받은 이후 약 2년 만이다.삼성증권 관계자는 “이번 신용등급 상향은 삼성증권의 견고한 재무 건전성과 양호한 수익성을 공식적으로 인정받았다는 의미”라며 “글로벌 투자자와 고객들의 신뢰도 제고 효과를 기대한다”고 말했다."
    },
    {
        "title": "[뉴스초점] '트럼프 쇼크'에 한국증시 휘청…비트코인은 강세",
        "date": "2024.11.14. 오전 9:38",
        "content": "<출연 : 이인철 참조은경제연구소장>트럼프 당선 이후 미국 증시를 비롯해 세계 주요국 증시가 상승세지만 유독 한국만 역주행하고 있습니다. 우리증시가 부진한 이유와 트럼프 재집권 이후의 경제전망을 짚어봅니다. 이인철 참조은경제연구소장과 함께합니다.<질문 1> 국내 금융시장 전반에 미국 대선의 충격파가 계속되고 있습니다. 트럼프가 당선된 지 일주일이 지났는데, 주가는 계속 급락하고, 원·달러 환율은 1,400원을 넘었고요. 우리 주식시장이 특히 역주행 중이네요?<질문 2> 전 세계적으로 '트럼프 쇼크'가 어느정도 있기는 하지만, 우리가 유독 심한 것 같아요. 왜 이렇게 한국만 외풍에 취약한 걸까요?<질문 2-1> 환율도 불안하긴 마찬가집니다. 원·달러 환율이 장중 1,400원을 넘었거든요. <질문 3> 조금전 당국이 환율에 구두개입 하겠다는 속보가 전해졌습니다. 이 부분은 어떻게 보시는지요?<질문 4> 반면 트럼프 수혜 자산으로 꼽히는 비트코인은 불장이라는 말이 나올 정도로 최고치를 달리고 있습니다. 사상 처음으로 9만 달러 선을 넘었는데, 연내 10만 달러도 돌파할까요?<질문 5> 트럼프 행정부 출범 시기가 아직 남았는데 이 정도란 말이죠, 그런데 비트코인은 변동성이 큰 위험자산이잖아요. 투자를 하려고 할 때, 어떤 부분을 주의해야 할까요?<질문 6> 급변하는 경제상황 속 이번 미국 대선의 최종 승자는 일론 머스크 테슬라 CEO 아니냐는 이야기가 나옵니다. 트럼프 지원에 큰 돈을 쏟아부었지만, 개인자산 증가가 훨씬 더 크죠? <질문 7> 트럼프 당선인은 '정부효율부' 수장에 일론 머스크 테슬라 CEO를 임명했는데요. 이제 경제 권력에 이어 행정권력에도 다가간 머스크인데, 향후 전망 어떻게 보십니까?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "카카오페이증권, 홍콩 로보태스틱과 '디지털 금융 자동화' 협력 강화",
        "date": "2024.11.14. 오전 9:34",
        "content": "해외주식 입출고와 관리 프로세스 전반 자동화\n\n\n\n카카오페이증권, 홍콩 로보태스틱과 '디지털 금융 자동화' 협력 강화(카카오페이증권 제공)(서울=뉴스1) 문혜원 기자 = 카카오페이증권은 지난 13일 로보태스틱(RoboTasti)과 '디지털 금융 자동화'를 위한 업무 제휴를 체결했다고 14일 밝혔다.로보태스틱은 인공지능(AI)과 로보틱 프로세스 자동화(RPA) 기술을 활용한 첨단 자동화 솔루션을 제공하는 기업이다.이번 협력을 통해 카카오페이증권은 해외주식 입출고와 관리 프로세스 전반의 효율성을 극대화하고 고객 서비스 품질을 높일 수 있을 것으로 내다보고 있다.로보태스틱의 주요 기술인 △음성문자변환(STT) △자연어 이해(NLU) △단순반복업무 자동화(RPA) △텍스트 분석(TA) 등을 적용해 사용자간 소통과 업무를 자동화해 나갈 계획이다.카카오페이증권은 반복적인 업무에 투입되던 운영 자원을 절감하고 사용자 중심의 고부가가치 서비스로 자원을 재배치해 사용자 경험을 개선하겠다고 설명했다.카카오페이증권 관계자는 \"제휴를 통해 해외주식 관리 프로세스 자동화 수준을 높여 내부 운영 효율성은 물론 사용자 편의성도 향상할 것으로 본다\"고 말했다."
    },
    {
        "title": "비트코인, 1억3000만원선까지 돌파…8일 연속 신고가[코인브리핑]",
        "date": "2024.11.14. 오전 9:28",
        "content": "비트코인에 투자한 월스트리스트 은행들, 2조원 수익\"SEC 의장 교체 시 이더리움 현물 ETF에 긍정적 영향\"\n\n\n\n비트코인이 사상 최초로 9만달러(1억 2670만원)을 돌파한 13일 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다. 최근 비트코인은 트럼프 미 공화당 대선 후보가 미 대통령으로의 당선이 확실시된 지난 6일을 기점으로 상승폭을 늘리며 최근 7일간 35%가량의 상승률을 기록했다. 2024.11.13/뉴스1 ⓒ News1 김성진 기자\"어디까지 오르나\"…비트코인 8일 연속 신고가 행진, 1억3000만원선 돌파(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 8일 연속 신고가 행진을 이어가며 가격 강세를 유지하는 모습이다.14일 비트코인 가격은 이날 오전 8시45분 빗썸 기준, 전일 대비 0.2% 하락한 1억2840만원대를 나타냈다. 이날 오전 1시경 사상 처음으로 1억3000만원선까지 돌파한 뒤 일부 가격 조정을 받는 모양새다.비트코인은 빗썸 기준 지난 7일 신고가를 경신한 이후 14일까지 신고가를 8일 연속으로 경신하는 데 성공했다. '비트코인 대통령'이라 불리는 트럼프 미 공화당 대선 후보가 대선에서 승리하면서 글로벌 가상자산 산업 성장에 대한 기대감이 영향을 끼친 것으로 풀이된다.비트코인 현물 상장지수펀드(ETF)의 순유입세도 비트코인의 신고가 행진에 긍정적인 영향을 끼쳤다.금융정보 플랫폼 파사이드 인베스터 데이터에 따르면 12일(현지시간) 미국 비트코인 현물 ETF에는 8억달러(1조1250억원)이 순유입됐다. 5거래일 연속 순유입이다.반면 이더리움의 상승세는 주춤하는 모습이다. 비트코인의 상승세를 추종하며 지난 8일 400만원선을 돌파한 이더리움은 지난 12일 400만원대 후반대까지 상승하다가 500만원대 돌파에 실패한 후 하락세로 전환했다.같은 시간 기준 이더리움은 전일 대비 3.2% 하락한 450만원대를 나타냈다.한편 이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 4포인트 상승한 88포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 강해지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.비트코인에 투자한 월스트리스트 은행들, 이번 상승으로 2조원 수익비트코인에 투자한 월스트리트 은행들이 이번 비트코인 급등으로 인해 14억달러(1조9700억원)가량의 수익을 거둔 것으로 나타났다.포브스에 따르면 미국 대통령 선거 이후 비트코인 가격이 급등하면서 월스트리트 대형 은행들이 약 14억달러에 달하는 평가 이익을 얻었다.이와 관련해 코인텔레그래프는 \"대형 은행들이 선거 전 몇 주 동안 비트코인 선물에 대규모로 투자해 총 5만2820비트코인(BTC)에 해당하는 선물 계약을 매수했다\"고 전했다.이어 \"은행이 시카고상품거래소(CME)에서 보유한 롱포지션 규모는 총 30억달러(4조2200억원)에 달한다\"며 \"(비트코인의) 평균 매수 단가는 6만5800달러(9250만원)로 추산된다\"고 덧붙였다.\"트럼프 행정부 체제서 SEC 의장 교체 시 이더리움 현물 ETF에 긍정적 영향\"트럼프 행정부 체제에서 미 증권거래위원회(SEC)가 교체될 경우, 이더리움 현물 ETF에 긍정적인 영향을 끼칠 것이라는 전망이 나왔다.코인텔레그래프가 복수의 전문가를 인용, 도널드 트럼프 행정부가 SEC 의장을 교체할 경우 이더리움과 이더리움 현물 ETF에 긍정적인 영향을 미칠 것이라고 전했다.이와 관련해 21쉐어스의 페데리코 브로케이트 미국 사업 책임자는 \"상품으로서의 이더리움에 대한 규제가 명확해지면서 기관의 관심이 높아질 것으로 예상된다\"고 내다봤다.이어 \"이더리움 현물 ETF의 스테이킹 기능 제외가 저조한 실적의 원인으로 작용하고 있다\"며 \"이 때문에 투자자들이 현재까지 관망세를 유지했을 것\"이라고 지적했다.온체인 애널리스트 톰 완은 \"이더리움 현물 ETF가 스테이킹 기능을 통해 투자자를 유인한다면 비트코인 현물 ETF와도 더 잘 경쟁할 수 있다\"며 \"스테이킹 보상 제공 구조는 정부의 규제에 따라 달라질 수 있다\"고 강조했다.\"가상자산 산업 틀어막은 중국, 트럼프 영향에 규제 완화 가능성 있어\"제47대 미 대통령으로 당선된 도널드 트럼프 당선인이 중국의 가상자산 규제 완화에 대한 압박을 가할 수 있다는 예상이 나왔다.데일리호들에 따르면 홍콩 규제 준수 암호화폐 금융 서비스 기업 해시키그룹의 샤오펑 최고경영자(CEO)는 사우스차이나모닝포스트(SCMP)와의 인터뷰에서 \"차기 도널드 트럼프 미국 행정부가 중국에 가상자산에 대한 적대적 입장을 완화하도록 압박할 가능성이 있다\"고 진단했다.그는 \"미 의회와 대통령이 가상자산 정책을 명확히 하고 관련 산업을 적극 지원할 경우, 중국이 가상자산을 수용할 가능성도 높아질 것이다\"이라며 \"규제된 스테이블코인을 통해 중국 본토의 가상자산 시장을 개방할 가능성이 있다\"고 전망했다.활용 가치 없다는 밈코인, 가상자산 시장의 유동성 수단\"밈코인이 가상자산 시장 내 유동성을 유입시키는 역할을 하고 있다는 주장이 나왔다.가상자산 인프라 스타트업 Web3Auth의 공동 창립자 겸 최고경영자(CEO) 젠유융은 코인데스크와의 인터뷰에서 \"밈코인은 단순히 커뮤니티 구축 도구나 투기 자산을 넘어서 현대 금융 시스템에 적용할 수 있는 새로운 유동성 수단\"이라고 평가했다.그는 \"솔라나 기반 밈코인 트레이딩을 지원하는 에이프 프로(Ape Pro)는 투기적 수요에 맞춰 사용자 경험(UX) 혁신을 가져왔다\"며 \"또 밈코인의 가치와 존재 이유는 단순히 커뮤니티 형성에 있지 않다. 엔터테인먼트, 대중문화, 금융 투기 등 다양한 요소가 결합해 독특한 시장을 형성하고 많은 거래량을 창출한다\"고 주장했다.나아가 \"밈코인은 거래 가능한 사회적 유틸리티를 제공해 소속감을 표현하고 새로운 밈에 투자할 수 있는 수단이 되고 있다\"며 \"밈코인의 진정한 가치는 유동성에 있으며 바로 이 점 때문에 기술과 함께 성숙해져 갈 것\"이라고 설명했다."
    },
    {
        "title": "토스증권, 3분기 영업익 296억원…전년比 8배 성장",
        "date": "2024.11.14. 오전 9:27",
        "content": "토스증권은 올해 3분기 영업이익 296억원을 기록하며 전년 대비 8배 성장했다고 14일 밝혔다.올 3분기 누적 영업이익은 602억원으로 연간 목표 영업이익의 2배를 조기 달성했다.같은 기간 매출액은 117.9% 증가한 1199억원, 당기순이익도 833% 늘어난 324억원을 거뒀다.지난해부터 이어온 해외주식 위탁매매 부문 성장이 전체 실적 개선을 견인했다. 3분기 해외주식 수수료 수익은 지난해 대비 165.4% 늘었으며, 3분기 누적으로는 119.7% 성장했다.거래대금 증가에 따른 환전수수료 이익도 전년대비 133.2% 늘며 실적 성장의 축을 담당했다.특히 올해는 가입자 숫자 증가 뿐 아니라 월 1회 이상 거래를 일으키는 고객 수도 함께 증가하며 전체적인 수익 개선을 이끌어 냈다.김규빈 토스증권 대표는 “토스증권은 해외주식 거래 부문에서 20~30대 고객을 시작으로 다양한 연령대 고객까지 아우르며 영역의 확장을 이뤄가고 있다”며 “고객 만족을 통한 자연스러운 실적 개선이 하반기에도 이어질 것”이라고 말했다."
    },
    {
        "title": "\"은행 이자의 두 배\" 쏠쏠한 수익…강남 부자들에 인기 [양현주의 슈퍼리치 레시피]",
        "date": "2024.11.14. 오전 9:25",
        "content": "고액 자산가에 인기 '하이일드채권 ETF'\n\n\n\n※ ‘양현주의 슈퍼리치 레시피’는 양현주 한국경제신문 기자가 매주 목요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다.\n\n\n\n\"현금흐름이 중요한 자산가 사이에 분배금이 많은 미국 하이일드 채권에 대한 관심이 증가하고 있습니다\" 유아란 삼성자산운용 매니저는 지난 23일 한국경제신문과의 인터뷰에서 \"금리가 하락하는 상황에서도 하이일드 채권 상장지수펀드(ETF)의 매력도는 여전히 크다\"며 \"특히 ETF 상품으로 다양한 하이일드 채권에 투자한다면 안정성도 확보할 수 있다\"고 말했다. \n\n\n\n하이일드 채권 ETF란 투기등급 채권에 투자하는 ETF로, BB+부터 CCC- 등급의 채권을 담는다. 신용도가 낮은 투기등급 채권에 투자하는 대신 국고채 대비 평균 4%가량 높은 수익률을 제공하는 게 특징이다. 국내 상장된 미국 하이일드 채권 ETF는 3종이다. 'KODEX iShares 미국하이일드 액티브'와 'TIGER 단기선진하이일드', 'ACE미국하이일드액티브' 등이다.유 매니저는 하이일드 채권 ETF 가운데서도 분산투자 효과를 극대화할 수 있는 상품을 선택하라고 조언했다. 그는 \"하이일드 펀드나 ETF는 기관투자가보다 개인, 특히 고액자산가가 많이 투자하는 상품이기 때문에 상장 시 순자산 규모가 100억원이 채 되지 않는 상품이 많다\"며 \"비교적 큰 단위의 금액으로 거래가 이뤄지는 채권 자산 특성상 한정된 자금으로는 충분한 분산투자가 어려울 수 있는 만큼 ETF의 자금 규모, 편입 채권 수 등을 확인해야 한다\"고 조언했다. KODEX iShares 미국하이일드 액티브 ETF가 1 대 1로 재간접 투자하는 아이셰어즈 브로드 USD 하이일드 회사채(USHY)의 총자산은 28조5000억원(지난 22일 기준), 편입된 미국 하이일드 채권 종류는 1891개다.금리 인하 시기 하이일드 채권은 매력적인 선택이다. 그는 \"하이일드 채권의 만기수익률(YTM)은 자사 상품 기준 현재 8.12% 수준\"이라며 \"은행 예금 금리가 3% 초반인 걸 감안하면 두 배 이상의 수익을 기대할 수 있다\"고 말했다. 특히 금리가 추가로 하락하면 새로 발행되는 채권의 이자율이 떨어져 하이일드 채권 가격이 상승할 가능성이 크다. 만기 이전 매매 차익을 노릴 수 있는 셈이다. 금리 하락으로 기업의 차입 부담이 줄어드는 것도 하이일드 채권 투자의 안정성을 높이는 요소다.미국 경기 침체 가능성을 보여주는 '하이일드 채권 스프레드'가 역사적 저점을 기록하고 있는 것도 긍정적인 신호다. 하이일드 스프레드는 투기등급 채권(신용등급 BB이하)과 미 국고채 수익률 차이를 의미한다. 유 매니저는 \"스프레드가 좁아진다는 건 미국 경제가 강하다는 의미\"라며 \"기업들이 좋은 실적을 내고 있는만큼 하이일드 채권 투자의 위험성도 줄어들고 있다는 것\"이라고 설명했다. 이어 \"채권 금리가 내려가고 가격은 상승할 가능성이 높다\"고 강조했다. 다만 절세 측면에선 ETF보다 펀드가 유리하다. 올해 말까지 하이일드 펀드에 가입한 금융소득종합과세 대상자는 가입일로부터 3년간 펀드 가입액 3000만원까지 세율 15.4%가 적용되는 분리과세 혜택을 받을 수 있기 때문이다. 반면 미국 하이일드 채권에 투자하는 ETF의 경우 분배금과 매매차익은 종합과세되는 배당소득세(15.4%)가 부과된다."
    },
    {
        "title": "토스증권, 3분기 영업이익 296억원…작년比 8배로 급증",
        "date": "2024.11.14. 오전 9:24",
        "content": "토스증권 로고[토스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 토스증권은 3분기 영업이익은 296억으로 작년 동기(36억원)의 8배 이상으로 증가했다고 14일 밝혔다.    매출액은 1천199억원으로 작년 동기(550억원) 대비 118% 증가했다. 당기순이익은 324억원으로 작년 동기(35억원) 대비 833% 늘었다.     올해 3분기 누적 영업이익은 602억원으로 연간 목표 영업이익(300억원)의 2배를 조기 달성했다.    토스증권은 \"지난해부터 이어 온 해외주식 위탁매매 부문 성장이 전체 실적 개선을 견인했다\"며 \"3분기 해외주식 수수료 수익은 지난해 대비 165% 늘었다\"고 밝혔다.    또한 거래대금 증가에 따른 환전수수료 이익도 작년 대비 133% 늘며 실적 성장을 담당했다는 설명이다.    김규빈 토스증권 대표는 \"토스증권은 해외주식 거래 부문에서 20∼30대 고객을 시작으로 다양한 연령대 고객까지 아우르며 영역의 확장을 이뤄가고 있다\"며 \"고객 만족을 통한 자연스러운 실적 개선이 하반기에도 이어질 것\"이라고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "당국, 환율 구두개입…최상목 \"변동성 확대되면 적극 안정조치\"",
        "date": "2024.11.14. 오전 9:20",
        "content": "\"금융·외환시장 변동성 과도…관계기관 안정적 관리 노력 강화\"최대 90조 시장안정 프로그램 2025년에도 연장 운영\n\n\n\n최상목 경제부총리 겸 기획재정부 장관이 14일 서울 중구 은행회관에서 열린 '거시경제금융현안 간담회'를 주재하고 있다. (기획재정부 제공) 2024.11.14/뉴스1(세종=뉴스1) 전민 기자 = 최상목 부총리 겸 기획재정부 장관은 \"금융·외환시장 변동성이 과도하게 확대되는 경우에는 적극적 시장안정조치를 적기에 신속히 시행해야 한다\"고 강조했다. 달러·원 환율이 1400원을 돌파하는 등 금융·외환시장 변동성 확대에 따라 구두개입에 나선 것이다.또한 정부는 미국 대선으로 국내 금융·외환시장 변동성이 과도하게 나타나고 있다고 평가하며, 관계기관 합동으로 안정적 관리 노력을 강화하기로 했다.14일 최상목 부총리 겸 기획재정부 장관은 이창용 한국은행 총재, 김병환 금융위원장, 박춘섭 대통령실 경제수석, 이세훈 금융감독원 수석부원장과 전국은행연합회관에서 긴급 거시경제·금융현안 간담회를 개최했다.최근 글로벌 금융시장은 미국 신정부의 정책기조 변화 가능성 등으로 미국 국채 금리와 달러 가치가 상승하는 등 변동성이 높아져 있는 상황이다. 국내 금융·외환시장은 미국 대선 이후 금리는 비교적 안정적인 반면, 달러·원 환율과 주가는 변동성이 큰 모습을 보이고 있다. 달러·원 환율은 전날 주간시장에서 3.1원 오른 1406.6원을 기록하며 2022년 11월4일 이후 약 2년 만에 최고치를 기록했다. 다만 야간 거래에서는 상승세가 둔화되며 이날 야간시장 종가는 1397.5원으로 1400원 밑으로 내려갔다.간담회 참석자들은 미국 대선 전후로 글로벌 강달러 현상에 따라 원화 약세가 나타나는 등 국내 금융·외환시장에 변동성이 확대되고 있으며, 트럼프 2기 행정부 출범 전까지 과도기적 상황에서 정책 기조 변화에 대한 불확실성 등으로 변동성이 과도하게 나타나고 있다는데 인식을 같이했다. 이에 관계기관이 함께 금융·외환시장을 안정적으로 관리하기 위한 노력을 강화하기로 의견을 모았다.최 부총리는 \"미국 신정부의 정책기조 변화와 함께 세계경제 성장·물가 흐름, 주요국 통화정책 기조와 관련해 불확실성이 상존하고 있는 만큼, 관계기관 24시간 합동점검체계를 중심으로 각별한 긴장감을 갖고 시장 상황을 예의주시하겠다\"고 밝혔다.최 부총리는 또 관계기관에도 \"상황별 대응계획(Contingency plan)에 따른 공조·대응체계 유지에 만전을 기하고, 금융·외환시장 변동성이 과도하게 확대되는 경우에는 적극적 시장안정조치를 적기에 신속히 시행해야 한다\"고 당부했다.아울러 금융시장 안정을 위해, 현재 운영하고 있는 시장안정 프로그램들을 2025년에도 종전 수준으로 연장 운영할 것이라고 하면서 채권·단기자금시장 안정을 위한 최대 37조 6000억 원 규모의 유동성 공급 프로그램과 최대 53조 7000억 원 규모의 PF 연착륙 지원 프로그램을 차질 없이 운영해줄 것을 당부했다.참석자들은 미국 신정부 출범에 따라 어려움이 예상되는 산업에 대한 지원 등 산업 정책의 필요성에 대해 인식을 공유했고, 밸류업 지원 관련 세법 개정안의 조속한 국회 통과를 위한 노력도 강화하기로 했다.또한 기업 지배구조 개선 등 우리 증시의 근본적 체질 개선 노력과 함께 구조적인 외환 수급 개선방안도 함께 검토해 나가기로 했다."
    },
    {
        "title": "“코스피 2350~2400선 단기 바닥…추가조정시 저가 매수”",
        "date": "2024.11.14. 오전 9:12",
        "content": "\"트럼프 트레이딩 악재 상당 부분 반영\"[이데일리 원다연 기자] 코스피 지수가 연저점으로 내려선 가운데 2350~2400선에서 단기 바닥을 형성할 가능성이 높다는 분석이 나왔다. 현재는 트럼프 트레이딩에 따른 악재를 상당 부분 반영한 상황으로 추가 조정시 저가 매수에 나설 시점이란 평가다. 변준호 IBK투자증권 연구원은 14일 보고서를 통해 “하반기 증시가 보통 다음 해를 선반영하는 패턴대로 현재 시장 급락은 내년 펀더멘털에 대한 우려가 강하게 반영되고 과정으로 볼 수 있다”며 “특히 트럼프의 정책 변화에 실적 측면에서 보조금 축소 등 민감하게 반응할 수 있는 반도체, 2차전지 쪽에서 하락 폭을 주도하고 있는 것으로 보인다”고 밝혔다. 변 연구원은 “하지만 시장의 우려가 과도하게 악재를 중심으로 선반영하고 있을 가능성도 공존한다”고 봤다. 그는 “트럼프 정책 효과에 따라 경기 하강 위험이 높아진 것은 사실이나 전일 기준 코스피 12개월 선행 주가자산비율은 과거 경험적 밸류에이션 하단 영역인 0.8배에 도달했고, 12개월 선행 주가수익비율 역시 경험적 하단 영역인 8.1배 수준에 도달했다”며 “이는 현재 코스피가 코로나 봉쇄 패닉 국면을 제외한 강한 밸류에이션 밴드 저점 영역에 도달했음을 의미한다”고 평가했다. 그는 “현재 시황에서 수치적 측면에서 봤을 때 코스피 2400선이 밸류에이션상 주요한 의미를 가질 수 있는 것은 주가자산비율 0.8배 전후 수준에서 정부의 정책 대응 등 시장이 암묵적으로 저점 영역으로 인식하고 여러 차례 지지를 받은 경험이 있고, 주가자산비율뿐 아니라 주가수익비율이 동시에 저점에 도달했다는 점, 그리고 과거 주가자산비율 0.8배 수준에 도달했던 시점과 비교했을 때 CDS 프리미엄이 낮아 BPS의 하강 위험이 크지 않고 신용위험을 동반한 패닉 우려가 상대적으로 제한적이라는 점”이라고 밝혔다. 변 연구원은 “물론 정치와 연동된 현 시황의 복잡함과 엄중함을 고려할 때 과거 지지 영역이 작동지 않을 수도 있지만 현재 레벨을 크게 하향 이탈한 사례는 코로나 초기 패닉 구간이 유일하다”며 “아울러 트럼프는 지난 대통령 임기를 통해 마켓이 한 차례 경험해 코로나 때와 같이 계산 불가능한 악재의 성격은 아니다”고 지적했다. 그는 “따라서 코스피 2400선은 과거 코로나를 제외한 대부분의 시장 악재들이 반영됐던 수준으로 저 평가 영역으로 인식될 수 있는 영역이고, 이를 하회 시 트레이딩 자금의 저가 매수 가능성이 높다”고 제시했다. 이어 “다만 미국 증시 조정에 따른 국내 증시 조정 흐름이 좀 더 남아 있을 수도 있다”며 “2350선을 낙폭 과대의 지지 영역으로 고려 해 볼 수 있다”고 밝혔다. \n\n\n\n서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"JYP엔터, 수익성 회복 대비 저평가…목표가 상향\"",
        "date": "2024.11.14. 오전 9:03",
        "content": "[하나증권 보고서]\n\n\n\nJYP 신사옥 예상 이미지. 사진 제공=유현준건축사무소[서울경제] 하나증권은 14일 JYP Ent.(035900)(이하 JYP엔터)가 3분기 깜짝실적을 내며 수익성을 회복하고 있다면서 목표주가를 기존 7만 4000원에서 7만 8000원으로 상향했다. 투자 의견을 ‘매수’를 유지하면서 차선호주로 제시했다. JYP엔터의 전 거래일 종가는 5만3700원이다.JYP엔터의 3분기 매출은 전년 대비 22% 늘어난 1705억 원이다. 같은 기간 영업이익은 전년 대비 10% 늘어난 484억 원으로 이는 컨센서스(시장 예상치)였던 377억 원을 상회했다.이기훈 하나증권 연구원은 “3분기는 스트레이키즈와 트와이스의 쯔위, 엔믹스 등의 컴백으로 약 440만장의 앨범이 판매됐고 스트레이키즈의 월드투어 등이 반영됐다”며 “해외 저작권이나 일본 팬클럽과 같이 특정 분기에 일시 반영됐던 매출은 3분기부터 안분해 반영되며 관련 조정으로 기타 매출이 일시적으로 46% 감소했다”고 분석했다.이어 “현 주가는 2025년 기준으로는 SM과 동일 밸류에이션을 받고 있는데, 이익률이나 아티스트의 성장성을 고려하면 상대적으로 상당한 저평가 구간”이라며 “3분기 호실적에 더해 12월 신인 한국 남자 그룹 데뷔도 예정돼 있어 모멘텀도 상당히 가까이 있어 JYP엔터를 신규 차선호주로 제시한다”고 말했다."
    },
    {
        "title": "키움證 \"중국업체 D램 증설…삼성전자 목표주가↓\"",
        "date": "2024.11.14. 오전 9:02",
        "content": "9만원→7만 5000원 하향HBM 경쟁력 상실도 한몫\n\n\n\n사진 제공=삼성전자[서울경제] 키움증권이 14일 삼성전자(005930)에 대해 고대역폭메모리(HBM) 엔비디아 공급 지연과 중국의 창신메모리테크놀로지(CXMT)의 증설로 목표가를 9만 원에서 7만 5000원으로 하향 조정했다.박유악 키움증권 연구원은 이날 보고서서에서 삼성전자가 역사적 최저점을 찍은 이유에 대해 “엔비디아의 블랙웰 지연으로 인해 삼성전자HBM3e12hi의 공급 시점이 당초 예상보다 늦춰질 것으로 예상된다”며 “중국 CXMT의 증설로 인한 삼성전자의 LPDDR4시장 점유율 하락이 예상보다 가파를 수 있다”고 분석했다.그는 “즉 삼성전자의 주가 하락은 좀처럼 좁혀지지 못하고 있는 HBM 기술 격차와 중국으로부터 추격 당하고 있는 범용 D램 제품에 대한 시장 참여자들의 의구심에서 비롯됐을 것”이라고 전했다.그는 주가 회복을 위해서는 D램의 코어 경쟁력 회복이 시급하다고 했다. 박 연구원은 “삼성전자는 1a, 1b, 1cnm 제품의 첫 개발을 경쟁사에게 빼앗겼고 이로 인해 응용 제품인 HBM3e의 양산도 크게 뒤쳐지기 시작했다”며 “차기 제품인 HBM4와 이에 적용될 1cnm 공정 개발에 총력을 다해 기술 경쟁력과 시장 참여자들의 신뢰 회복을 동시에 이뤄 나아가는 과정을 거쳐야 한다”고 했다.이어 “1cnm의 문제점들은 하나둘씩 해결되기 시작했고 HBM4가 적용될 엔비디아의 루빈은 출시가 다소 지연될 가능성이 있어 삼성전자에게는 기술 격차 축소를 위한 기회 요인이 될 것”이라고 덧붙였다.아울러 내년에는 D램 사업 체질 개선에 성공할 것으로 봤다. 그는 “삼성전자는 올 연말 엔비디아의 H200에 HBM3e8hi 제품을 공급하고, 내년 하반기에는 블랙웰에 HBM3e12hi 제품을 공급하며 경쟁사와의 기술 격차 축소에 나설 것”이라며 “CXMT와 경쟁이 격화되고 있는 LPDDR4 설비를 엔비디아향 HBM3e로 전환시키며, 경쟁사와 같은 D램 사업의 체질 개선을 이룰 수 있다”고 전망했다.박 연구원은 삼성전자에 대한 투자의견은 ‘매수’를 유지했다."
    },
    {
        "title": "“해외 주식 거래 통했다”…토스증권, 3분기 영업익 전년比 8배 성장",
        "date": "2024.11.14. 오전 8:57",
        "content": "영업익 296억···누적 기준 목표치 조기 달성매출액 1199억으로 전년 대비 117.9% ↑\n\n\n\n[서울경제] 토스증권이 올해 3분기 영업이익 296억 원을 기록하며 전년 대비 8배 성장했다고 14일 밝혔다.이로써 토스증권의 올 3분기 누적 영업이익은 602억 원으로 연간 목표 영업이익의 2배를 조기 달성했다. 같은 기간 매출액은 전년 대비 117.9% 증가한 1199억 원, 당기순이익도 833% 늘어난 324억 원으로 집계됐다. 이번에도 해외주식 위탁매매 부문이 전체 실적 성장을 견인했다. 3분기 해외주식 수수료 수익은 지난해 대비 165.4% 늘었으며 3분기 누적으로는 119.7% 성장했다. 거래대금 증가에 따른 환전수수료 이익도 전년 대비 133.2% 늘며 실적 개선에 긍정적인 영향을 미쳤다. 특히 올해 토스증권은 가입자 숫자 증가 뿐 아니라 월 1회 이상 거래를 일으키는 고객 수도 함께 증가하며 전체적인 수익 개선으로 이어졌다는 설명이다. 김규빈 토스증권 대표는 “토스증권은 해외주식 거래 부문에서 20~30대 고객을 시작으로 다양한 연령대 고객까지 아우르며 서비스 영역을 확장하고 있다”며 “고객 만족을 통한 자연스러운 실적 개선이 하반기에도 이어질 것”이라고 말했다."
    },
    {
        "title": "운용사 최초…한투운용 ACE ETF 가이드북, '밀리의 서재' 입점",
        "date": "2024.11.14. 오전 8:47",
        "content": "연금 투자 등 4가지 주제 가이드북밀리의 서재 구독권 증정 이벤트도 마련\n\n\n\n[서울경제] 한국투자신탁운용이 자사가 발간한 가이드북 4종이 국내 운용사 중 최초로 '밀리의 서재'에 입점한다고 14일 밝혔다.밀리의 서재는 전자책 서비스 플랫폼으로, 국내 도서 관련 어플리케이션 중 1위 업체이다. 18만 권의 보유 도서 콘텐츠와 820만 회원을 확보한 밀리의 서재에 국내 운용사가 콘텐츠를 입점하는 것은 처음이다.한국투자신탁운용이 밀리의 서재를 통해 제공하는 가이드북 4가지는 각각 ACE 상장지수펀드(ETF)를 활용한 연금, 반도체, 월배당, 신흥국 투자법을 소개하고 있다. 가이드북은 밀리의 서재 어플리케이션 내 '매거진' 카테고리 및 키워드 검색(ACE ETF)을 통해 이날 오후부터 확인할 수 있다.한국투자신탁운용은 밀리의 서재 입점을 기념한 ‘밀리의 서재 구독권 증정 이벤트’도 진행할 예정이다. 이벤트는 한국투자신탁운용 유튜브 채널 구독자 및 ACE ETF 보유자를 대상으로 진행되며 자세한 내용은 15일 ACE ETF 홈페이지 및 블로그를 통해 확인할 수 있다.김승현 한국투자신탁운용 ETF컨설팅담당은 \"4종의 가이드북은 발간 이후 실물 책자로만 1만5000권 이상 배포될 정도로 투자자 관심이 높았다\"며 \"도서 플랫폼 1위인 밀리의 서재를 통해 투자자들이 보다 쉽게 당사의 가이드북을 접할 수 있게 돼 기쁘게 생각한다\"고 말했다. 그는 이어 \"4종의 ACE ETF 가이드북이 투자자 분들께 많은 도움이 되길 바란다\"며 \"당사는 앞으로도 투자자들에게 필요한 정보를 적시에 공급할 수 있도록 최선을 다할 것\"이라고 덧붙였다."
    },
    {
        "title": "한투운용 ACE ETF 가이드북, ‘밀리의 서재’ 입점",
        "date": "2024.11.14. 오전 8:37",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 자사가 발간한 가이드북 4종이 국내 운용사 중 최초로 ‘밀리의 서재’에 입점한다고 14일 밝혔다.밀리의 서재에 국내 운용사가 콘텐츠를 입점하는 것은 처음이다.  한국투자신탁운용이 밀리의 서재를 통해 제공하는 가이드북 4가지는 각각 ACE 상장지수펀드(ETF)를 활용한 연금, 반도체, 월배당, 신흥국 투자법을 소개하고 있다. 가이드북은 밀리의 서재 어플리케이션 내 ‘매거진’ 카테고리 및 키워드 검색(ACE ETF)을 통해 이날 오후부터 확인할 수 있다.한국투자신탁운용은 밀리의 서재 입점을 기념한 ‘밀리의 서재 구독권 증정 이벤트’를 진행한다. 이벤트는 한국투자신탁운용 유튜브 채널 구독자 및 ACE ETF 보유자를 대상으로 진행되며, 자세한 내용은 15일 ACE ETF 홈페이지 및 블로그를 통해 확인할 수 있다.김승현 한국투자신탁운용 ETF컨설팅담당은 “4종의 가이드북은 발간 이후 실물 책자로만 1만 5000권 이상 배포될 정도로 투자자 관심이 높았다”며 “앞으로도 투자자들에게 필요한 정보를 적시에 공급할 수 있도록 최선을 다할 것”이라고 밝혔다."
    },
    {
        "title": "한투證 \"4분기 환율 평균 전망치 40원 상향…내년 상저하고 전망\"",
        "date": "2024.11.14. 오전 8:33",
        "content": "ⓒ News1 김초희 디자이너(서울=뉴스1) 문혜원 기자 = 한국투자증권은 14일 4분기 달러·원 환율 평균 전망치를 1345원에서 1385원으로 40원 상향 조정했다. 트럼프 재집권 이후 강달러 기조가 이어지면서다. 문다운 한국투자증권 연구원은 \"지난주 미국 대선과 연방공개시장위원회(FOMC) 이후 달러인덱스(100을 기준으로 세계 주요 6개국 통화 대비 달러의 평균 가치를 나타내는 지표)가 연일 상승하며 106대에 진입했다\"며 \"연말까지는 단기적인 대선발 강달러의 영향권이 예상된다\"고 했다.이어 \"2월 초 고용보고서에서 예상보다 노동 시장이 크게 둔화하거나 12월 FOMC 이후 연준 인하 경로에 대한 시장의 과한 우려가 완화되기 전에는 약달러 전환의 재료가 마땅치 않다\"고 덧붙였다. 그러면서 \"이미 달러·원 환율이 1400원이라는 저항선을 뚫었고 추가로 고점을 높이려고 시도하고 있다\"며 \"달러화의 힘이 빠지기 전까지는 뚜렷한 하락 재료도 없어 하방 경직성도 강하다\"고 진단했다.다만 내년부터는 점차 트럼프 당선인의 영향력이 줄어들 것이라고 전망했다.문 연구원은 \"트럼프 당선과 레드스위프 충격으로 인한 최근 환율 상승은 장기적 영향과 일시적 영향을 모두 반영하나 일시적 영향은 점차 줄어들 것\"이라고 예상했다.이어 \"1400원 이상 레벨에선 당국 개입에 대한 경계감, 레벨 부담 및 저가 매수 유입 등이 상방 압력을 제한할 것으로 기대한다\"고 부연했다. 그러면서 2025년 달러·원 환율 평균 전망치 1328원으로 조정하고 '상고하저' 방향성을 제시했다.\n\n\n\n달러·원 환율 전망.(한국투자증권 제공)"
    },
    {
        "title": "KB증권 \"비에이치, 트럼프 당선에 IT 수요 둔화 우려…목표가↓\"",
        "date": "2024.11.14. 오전 8:25",
        "content": "비에이치비에이치 제공. 재판매 및 DB 금지(서울=연합뉴스) 이민영 기자 = KB증권은 14일 비에이치의 4분기 영업이익이 시장 기대치를 밑돌고, 도널드 트럼프 당선인의 관세 정책으로 인한 IT(정보기술) 수요 둔화가 우려된다며 목표주가를 3만3천원에서 2만2천원으로 내렸다.    이창민 연구원은 \"비에이치의 4분기 매출은 북미 고객사에 대한 스마트폰 매출 감소에도 이번 분기부터 출하가 시작되는 OLED(유기발광다이오드) 태블릿 매출이 새롭게 반영되면서 전 분기 대비 증가할 것\"이라며 \"다만 IT OLED 라인 신규 가동에 따른 초기 가동 관련 비용과 성과급 등 일회성 비용이 발생해 수익성은 전 분기 대비 하락할 것\"이라고 분석했다.    그러면서 비에이치의 4분기 영업이익은 302억원으로 컨센서스(시장 평균 전망치·334억원)를 하회할 것이라고 예상했다.    이어 \"IT 수요 부진이 지속되고 도널드 트럼프 당선인의 관세 정책으로 인한 추가 수요 둔화 등을 가정해 올해부터 2033년까지의 평균 자기자본이익률을 기존 12.5%에서 10.2%로 하향 조정한다\"고 밝혔다.    아울러 올해 연간 영업이익 추정치를 기존 1천390억원에서 1천230억원으로 12% 하향했으며, 내년 추정치도 1천420억원에서 1천320억원으로 7% 하향했다.    이 연구원은 다만 \"순조로운 사업다각화에도 불구하고 밸류에이션(평가가치)은 역사적 저점을 하회하고 있어 저평가가 극심하다\"며 투자 의견은 '매수'로 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "유진투자 \"LG엔솔 신형배터리 수요 지속증가…업종 최선호주\"",
        "date": "2024.11.14. 오전 8:23",
        "content": "LG에너지솔루션[LG에너지솔루션 제공](서울=연합뉴스) 조민정 기자 = 유진투자증권은 14일 LG에너지솔루션이 내년 1분기 양산할 것으로 예상되는 4680(지름 46㎜·길이 80㎜) 배터리의 수요가 지속적으로 증가할 것이라고 전망했다.    황성현 연구원은 이날 보고서에서 \"LG에너지솔루션은 올해부터 4680 셀 샘플을 생산할 예정이고 내년 1분기 양산할 것으로 본다\"며 \"자동차 업체들의 플랫폼 통합화 트렌드를 감안하면 4680 중대형 배터리의 수요 증가가 지속될 것으로 본다\"고 했다.    황 연구원은 회사의 내년 매출액을 35조원, 영업이익을 2조4천억원으로 예상하면서 \"경영환경이 녹록지는 않으나 유럽을 중심으로 판매량이 증가하며 유럽 공장 가동률이 상승해 흑자전환할 것\"이라고 전망하기도 했다.    그는 LG에너지솔루션에 대한 투자의견 '매수', 목표주가 50만원은 종전대로 유지하고 업종내 최선호주로 추천했다.    chomj@yna.co.kr"
    },
    {
        "title": "국내 전기차 시장 '충전 완료'…올 누적 판매, 성장세 첫 전환[biz-플러스]",
        "date": "2024.11.14. 오전 8:18",
        "content": "■올 9월까지 내수 5만4676대중고전기차 거래량도 45%↑'글로벌 7위' 성적 쓴 현대차EV3 등 대중화 모델 인기에연말 '반전 드라이브' 기대감\n\n\n\n기아 EV3 외관. 사진 제공=기아\n\n\n\n기아 광명 이보(EVO Plant) 외부 전경. 사진 제공=기아[서울경제] 국내 전기차 시장이 격변기를 맞이하고 있다. 국내 완성차 업계가 고가격에 형성된 기존 전기차 대신 대중화 모델들을 잇달아 출시하며 패러다임을 변화시킨 데다 중국 최대 전기차 업체 BYD(비야디)가 한국 승용차 시장에 진출을 선언하면서 열기를 끌어올리고 있다.━전년 동기 전기차 판매량 올해 첫 추월13일 한국자동차모빌리티산업협회(KAMA)에 따르면 9월까지 현대차·기아·KG모빌리티·한국GM 등 국내 완성차 브랜드의 전기차 내수 판매량은 5만 4676대로 집계됐다. 전년 동기 판매량(5만 3738대)을 추월한 것은 올해 처음이다.\n\n\n\n수개월 전만 해도 국내 전기차 판매는 극심한 부진을 겪었다. 6월 기준 누적 2만 8788대가 팔리며 지난해 전기차 판매량(3만 9416대)에 비해 1만 대 이상의 격차가 발생했다. 수요 둔화 상황에 8월 메르세데스벤츠의 인천 청라 화재까지 겹악재가 발생하며 과잉 생산 우려까지 나왔다.업계의 한 관계자는 “완전한 침체로 접어들게 되면 소비자들의 전기차 경험 자체가 줄어들기 때문에 시장의 위축 정도가 더욱 심해질 수 있었던 상황”이라고 설명했다.━EV3등 대중화 모델로 위기 극복반등 기회는 국내 완성차의 대중화 모델에서 시작됐다. 특히 7월 출시한 기아의 EV3는 뛰어난 상품성으로 3분기 국내 최다 판매량인 7999대를 기록하며 시장을 뒤흔들었다. 8월 출시된 현대차의 캐스퍼 일렉트릭도 가세하며 두 달간 3514대가 판매됐다. 높은 가격에 전기차 구매를 망설이던 소비자들에게 합리적인 선택지가 주어지는 동시에 국내 전기차 인프라도 꾸준히 성장하며 소비자들을 사로잡았다는 분석이다. 두 차량은 보조금 적용시 2000만~3000만 원대로 구매가 가능하다.전기차 인기는 중고차 시장에서도 뜨겁다. 자동차시장 조사업체인 카이즈유 데이터연구소에 따르면 올해 3분기 누적 기준 중고 전기차 거래량은 2만 4924대로 전년(1만 7152대)보다 45.3% 상승했다. 전체 중고 승용차 거래량이 같은 기간 불과 0.5% 수준으로 상승한 것과 비교하면 큰 폭의 상승세다. 현대차그룹의 전기차 전용 플랫폼인 E-GMP 기반 차량들이 본격적으로 거래되고 있는 것으로 알려졌다.━세계 1위 BYD도 참전…'씰' 유력글로벌 전기차 판매량 1위인 BYD도 국내 시장에 진출한다. BYD코리아는 13일 “국내 시장에 승용차 브랜드 출시를 위한 검토를 완료하고 승용차 브랜드의 국내 출시를 공식화한다”고 밝혔다. 지역별 판매·서비스 네트워크 구축, 인력 채용, 차량 인증 등 준비 과정을 마친 뒤 내년 초 출범하겠다는 목표다. 출시 모델은 중형 세단 ‘씰’, 준준형 스포츠유틸리티차량(SUV) ‘아토3’, 소형 해치백 ‘돌핀’이 유력하다. 환경부 국립환경과학원은 이들 차량에 대한 심사를 접수받고 1회 충전 주행거리 등을 인증 중이다.폭발적인 수요에 대응해 국내 완성차 업계는 생산능력 확보에 몰두하고 있다. 현대자동차는 당초 20만 대 생산을 계획했던 울산 전기차 신공장의 라인을 확대 설치하며 생산능력을 25만 대까지 늘렸다. 기아는 9월부터 현대자동차 최초의 전기차 공장인 광명 이보플랜트를 구축하고 양산에 돌입했다. EV3·EV4를 핵심 차량으로 연간 15만 대의 차량을 생산한다는 목표다. 울산 디젤엔진 공장은 고품질 전기차를 생산하기 위한 시설로 변경한다.전기차 내수 시장이 좋은 성적표를 받으면서 국내 완성차 업계의 글로벌 행보도 주목된다. 현대차그룹은 올해 9월 누적 전기차 판매량 41만 3000대로 글로벌 7위를 기록했다. 주력 모델인 아이오닉5와 EV6의 판매량이 다소 부진하며 역성장을 기록, 지난달(3위)에 비해 네 계단 낮아졌다. 다만 EV3 등 대중화 모델의 글로벌 판매가 빠르게 확대되고 있는 만큼 올해 말 성장세로 돌아설 가능성이 높다."
    },
    {
        "title": "[3분증시] 미 증시, 랠리 피로감에 보합권 혼조…코스피는 '초토화'",
        "date": "2024.11.14. 오전 8:12",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다.먼저 간밤 미국 증시 어떻게 마무리됐습니까?[기자]간밤 뉴욕 증시는 보합권에서 혼조로 마감했습니다. 숨 가빴던 트럼프 랠리를 점검하면서 전날에 이어 숨 고르기 장세를 나타냈습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.11% 오르면서 거래를 마쳤고요. S&P500지수는 전장보다 0.02% 상승했고, 나스닥지수는 전 거래일 대비 0.26% 하락하면서 장을 끝냈습니다. 시장은 트럼프 행정부 2기에 대한 기대로 연일 고점 경신 행진을 이어온 데 피로감을 나타냈고요. 장 초반에 나온 물가지표는 시장 예상대로 나오면서 시장에 안도감을 줬습니다.10월 소비자물가지수는 전월 대비 0.2%, 전년 동기 대비 2.6% 올랐고요. 변동성이 큰 식음료와 에너지를 제외한 근원 CPI도 전월 대비 0.3%, 전년 동기 대비 3.3% 오르며 시장 예상에 부합했습니다. 인플레이션이 완화하면서 연준이 다음 달 금리를 추가 인하할 여지를 줬고요. 금리선물시장에 따르면 12월 연준이 금리를 25bp 낮출 가능성은 82%로 평가됐습니다.[앵커]종목별 흐름도 살펴보겠습니다. 일론 머스크 테슬라 최고경영자가 정부효율부 수장으로 지명됐는데, 주가는 강보합세로 마감했군요.[기자]네 미국 대선 이후 급등했던 테슬라는 이틀 연속 주춤한 모습을 보였습니다. 머스크가 트럼프 2기 행정부의 정부효율부 수장으로 지명됐지만, 앞서 머스크가 차기 정부에서 막강한 영향력을 발휘할 거란 기대가 주가에 반영된 만큼 주가는 크게 움직이지 않았고요. 테슬라는 0.53% 상승 마감했습니다. 월가에선 테슬라 주가의 추가 상승에 대한 회의론이 커지고 있는 상황이고요. 대형기술주 그룹 매그니피센트 7중에서는 아마존닷컴만 2.5% 정도 오르면서 강세를 나타냈는데요. 엔비디아와 메타, 알파벳은 모두 숨 고르기 양상을 보이면서 뒷걸음했습니다. 한편, 비트코인 가격이 사상 처음 개당 9만천 달러를 돌파한 가운데 미국 최대 가상화폐 거래소 코인베이스 주가는 11% 가까이 급락했고요. 세계 최대 비트코인 보유 기업 마이크로스트래티지의 주가도 8% 가까이 후퇴했습니다. 전기차 제조업체 리비안은 독일 폭스바겐 그룹이 58억 달러 규모의 투자 확대 계획안을 발표한 데 힘입어 13% 급등하면서 눈길을 끌었고요. 세계 최대 음원 스트리밍업체 스포티파이 테크놀로지는 시장점유율과 월간 총 활성 사용자 수가 시장 예상을 뛰어넘은 여파로 11% 넘게 급등하면서 장을 끝냈습니다.[앵커]다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자] 어제 코스피는 또다시 급락하면서 2천410대로 주저앉았습니다. 나흘째 내림세입니다. 코스피 종가는 전장 대비 2.64% 내린 2천417.08로 집계됐는데요. 작년 11월 이후 1년 만에 가장 낮은 수준을 기록했고요. 외국인이 7천억원 넘게 순매도하면서 지수를 끌어내렸습니다. 코스피 시가총액은 천 970조 6천600억원대로 줄면서 지난 8월 5일 블랙먼데이 이후 처음으로 2천조원을 밑돌았고요. 시가총액 상위 종목 중에 삼성전자는 장중 5만500원까지 밀리면서 4년 5개월 만에 최저가로 내려앉았습니다. 삼성전자 주가는 이제 4만전자에 근접하고 있고요. SK하이닉스도 1.5% 하락했습니다. 이밖에 LG에너지솔루션, 삼성바이오로직스, 현대차가 각각 3%대로 떨어졌고요. 유가증권시장에서 941개 종목 중 85%에 달하는 803개 종목이 하락했습니다.[앵커]어제 국내 주식 시장이 그야말로 파랗게 질렸군요. 어제 코스피는 또 왜 이렇게 많이 떨어진 겁니까?[기자]어제 시장 재료는 이전과 동일했습니다. 트럼프 전 대통령의 당선으로 미국 우선주의가 강화될 것으로 예상되면서 달러 강세와 미국 국채 금리 상승이 이어졌고요. 이외에 악재가 특별히 추가되진 않았지만, 국내 증시의 하방 압력은 더욱 강해졌습니다. 특히 어제는 원달러 환율이 1400원 위로 올라오면서 시장 분위기가 악화했는데요. 1400원 선은 위기 환율로 불리면서 심리적 마지노선으로 여겨지곤 합니다. 환율이 1400원대를 넘어선 건 97년 외환위기와 2007년 금융위기, 2022년 미국발 고금리 충격 이후 어제가 네 번째였습니다. 환율 상승은 증시에서 외국인 이탈을 자극하는 요인이고요. 어제 외국인은 코스피 시장에서 7천억원 정도를 팔아치웠습니다. 특히 고환율 타격 업종인 석유화학, 항공, 철강업종은 시나리오 대응에 돌입한 것으로 전해집니다. [앵커]어제 고려아연도 큰 폭으로 빠졌습니다. 유상증자 계획이 철회됐다고요.[기자]고려아연은 유상증자 철회에 주가가 급락했습니다. 고려아연 주가는 14% 넘게 급락한 98만 천 원에 거래를 마치며 100만원 아래로 떨어졌는데요. 어제 고려아연은 임시 이사회를 열고 2조5천억원 규모의 일반 공모 유상증자를 철회하기로 결의했고요. 장 초반 유상증자 철회 기대감에 6%대 강세를 보였던 고려아연 주가는 막상 유상증자 철회 발표가 나오자 재료 소멸에 하락 전환하며 낙폭을 확대했습니다. 고려아연 주가는 9거래일 만에 100만원 밑으로 내려오면서 황제주 자리도 내줬고요. 어제 최윤범 고려아연 회장은 기자회견을 열고 이사회 의장직을 내려놓겠다고 선언했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마켓뷰] 연이은 급락에 증시 비관론 난무…정부 개입 '약발' 있을까",
        "date": "2024.11.14. 오전 8:10",
        "content": "'레드스윕' 현실화에 경계감 최고조…외국인 이탈 가속화환율 1,400원 아래로 일단 후퇴…정부 '거시경제금융현안 간담회' 개최\n\n\n\n코스피 2,500선 아래로(서울=연합뉴스) 한상균 기자 = 12일 코스피는 49.09p(1.94%) 내린 2,482.57로 장을 마쳤다. 코스닥은 18.32p(2.51%) 내린 710.52로 마감했다. 원달러 환율은 2년 만에 종가 기준 1,400원을 넘어섰다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2024.11.12 xyz@yna.co.kr(서울=연합뉴스) 조민정 기자 = 나흘 연속 하락하며 연저점까지 밀려난 코스피가 14일 반등의 실마리를 찾을 수 있을지 주목된다.    증시를 둘러싼 악재는 그대로이지만, 단기 급락에 따른 기술적 반등을 기대해볼 만하고 정부도 대책 마련에 나섰다.    원/달러 환율이 1,400원 아래로 내려오며 급등세가 다소 진정된 것도 다행스럽다.    전날 코스피는 환율과 금리 급등에 전장보다 65.49포인트(2.64%) 내린 2,417.08로 마감했다. 1년 만에 최저 수준으로, '블랙먼데이'로 불리는 지난 8월 5일(2,441.55)의 종가를 밑돌았다.    코스피는 미국 대선이 있었던 지난 5일 이후 전날까지 6.20% 급락하며 트럼프발 정책 불확실성에 극도의 경계감을 보이고 있다.     전날 외국인은 유가증권시장에서 7천억원대 순매도를 보이며 지수를 끌어내렸다. 개인과 기관은 각각 6천억원대, 180억원대 매수 우위였다.    이날 급락은 트럼프 당선에 따른 관세 우려와 반도체 규제 강화 경계감이 겹친 상황에서 채권금리와 환율 급등에 외국인 투자자금의 이탈이 가속화된 결과라는 분석이 나온다.     미국 공화당이 하원까지 과반을 차지하면서 '레드스윕'(공화당 상·하원 장악)이 현실화된 데다 트럼프 2기 행정부가 강경파로 채워지고 있다는 점이 시장의 우려를 더욱 키웠다.     간밤 뉴욕증시는 다우존스30산업평균지수와 스탠더드앤드푸어스(S&P)500지수가 0.11%, 0.02% 오르고 나스닥지수는 0.26% 내리는 등 폭 좁게 움직이며 방향성을 탐색하는 분위기였다.    10월 미국 소비자물가지수(CPI)가 전년 동월 대비 2.6% 상승, 시장 예상에 부합했다. 연방준비제도(Fed·연준)의 금리 인하 경로가 유지될 것이라는 전망이 힘을 얻는 가운데 당장 시장에 큰 영향이 있지는 않았다.    반도체 업종이 관세 우려에 전반적으로 약세를 보이면서 필라델피아반도체지수는 2.00% 하락했다.    이 같은 흐름은 5만원선을 위협받는 삼성전자를 비롯해 강한 하방 압력을 받고있는 국내 반도체주에도 부정적인 영향을 줄 것으로 보인다.    다만 이날 새벽 2시 원/달러 환율이 1,397.50원에 마감하며 1,400원 아래로 다시 내려온 점은 다행스럽다.    정부가 전날 환율 구두 개입을 하고 37조6천억원 규모의 채권시장 안정펀드를 유지하겠다고 밝히는 등 정책 대응에 나선 점도 시장 안정에 도움이 될 수 있다.    정부는 이날 거시경제금융현안 간담회도 연다. 시장에서는 증권시장안정펀드(증안펀드) 조성 등을 기대하는 분위기다.    전문가들은 코스피가 저점을 확인했으며 단기적이나마 반등이 나타날 것으로 보고 있다.    김수연 한화투자증권 연구원은 \"시장이 밀리는 건 약한 주식부터 시작해 제일 강한 주식까지 못 버티고 빠져야 끝난다\"며 \"알테오젠, HD현대일렉트릭 등 역사적 신고가에 있던 바이오와 전력기기가 반도체보다 더 많이 하락해 단기 저점을 확인했다고 본다\"고 말했다.    다만 현재의 흐름이 단기에 반전되기 어려운 만큼 위험을 피해 보수적인 투자를 해야 한다는 조언도 나온다.    나정환 NH투자증권 연구원은 \"트럼프 정책 불확실성은 내년 1월 20일 취임식 이후 트럼프 당선인이 중국 관세나 대중 반도체 규제를 발표한 이후에나 해소될 것\"이라며 \"주가 추세를 기대하며 대응하기보다는 트럼프 리스크를 회피할 수 있는 업종 위주의 전술로 대응할 필요가 있다\"고 조언했다.    chomj@yna.co.kr"
    },
    {
        "title": "\"코스피 단기 저점 확인…지금이 매수 기회\"-한화",
        "date": "2024.11.14. 오전 8:04",
        "content": "서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다./사진=연합뉴스한화투자증권은 14일 \"코스피지수의 단기 저점을 확인했다\"며 \"현재는 매수 대응이 유효하다\"고 판단했다.이 증권사 김수연 연구원은 \"코스피지수가 2417까지 하락해 연중 저점으로 내렸고, 20일 이격도는 94.1%로 95%를 밑돌았다\"며 \"코스피의 20일 이격도가 95%까지 내리면 단기 저점\"이라고 분석했다.이어 \"주가가 단기에 많이 빠졌을 땐 밸류에이션(실적 대비 주가 수준)을 보는 것보다 기술적으로 반등하는지 여부가 중요하다\"며 \"올해 코스피 20일 이격도가 95%까지 하락했던 적이 네 번 있었는데, 95% 터치 후 코스피의 일주일과 한 달 평균 수익률은 각각 3.7%, 2.3%였다\"고 분석했다. 2000년 이후로 시계를 넓히면 일주일과 한 달 평균 수익률은 각각 0.8%, 1.9%를 기록했다고 김 연구원은 설명했다.그는 \"전체 포지션이 밀렸고, 단기 저점을 확인한 만큼, 지금은 시장을 사는 게 맞다고 생각한다\"며 \"반등하는 과정에서 괴리가 벌어졌던 바이오, 산업재 등 주도주와 반도체의 수익률 간극은 한 번 좁혀질 것\"이라고 강조했다."
    },
    {
        "title": "\"웨이모가 증명한 자율주행 AI시대…HL만도·현대모비스 등 주목\"",
        "date": "2024.11.14. 오전 7:53",
        "content": "KB증권 보고서[이데일리 김인경 기자] KB증권은 자율주행에 직간접적으로 연계된 기업들이 성장 기회를 얻을 것이라 평가하며 HL만도(204320), 현대모비스(012330)나 현대오토에버(307950), LG이노텍(011070), SK하이닉스(000660), 삼성전자(005930) 등에 주목했다. 14일 김동원 KB증권 연구원은 “웨이모의 LA 지역 서비스 개시로 확인한 소비자 수용도 자율주행 기술이 실험실을 벗어나 일상의 영역으로 빠르게 확장되고 있다”며 이같이 밝혔다.\n\n\n\n웨이모 자율주행 차량 주행 장면 [웨이모 동영상 캡처]알파벳의 자율주행 자회사 ‘웨이모’는 미국 제2의 도시인 로스앤젤레스에서 로보택시 서비스를 전면 개방하며 자율주행의 대중화를 본격화했다. 약 207제곱킬로미터(㎢)에 달하는 LA 카운티 전역에서 웨이모 원 (Waymo One) 앱을 통해 24시간 무인 자율주행 택시를 호출할 수 있게 된 것이다. 김 연구원은 “특히 주목할 만한 점은 30만명에 달하는 대기자 명단으로, 이는 자율주행 서비스에 대한 소비자들의 높은 관심을 반영한다”며 “글로벌 마케팅 정보 서비스회사인 제이디파워(J.D. Power)의 2024년 조사에서 자율주행차에 대한 소비자 신뢰도 지수는 100점 만점에 39점 (응답자의 83%가 안전성 관련 통계를 더 확인하고 싶다고 응답)에 그쳤음에도 불구하고 웨이모는 3개 도시에서 주당 15만건 이상의 유료 운행과 2000만 마일 이상의 완전 자율주행 거리를 달성하면서 소비자 신뢰도 제고에 긍정적 영향을 미치고 있다”고 평가했다. 또 테슬라의 ‘로보택시’ 이벤트에서 3만 달러 이하의 차량 공급 시사 테슬라가 지난 10월 10일 진행했던 로보택시 이벤트는 차량 하드웨어와 센서 기술, 자율주행 능력, 주행 거리, 안전성 등에 대한 구체적인 정보를 제시하지 않았다는 점에서 부정적인 평가를 받았다. 김 연구원은 “그렇지만 로보택시 이벤트에서 비용 효율적인 하드웨어, 확장 가능한 소프트웨어를 중심으로 3만달러 이하 (4200만원)에 차량을 생산할 수 있다는 점은 주목할 만하다”라며 “자율주행 차량의 운영 비용 측면에서도 1마일당 20센트(세금 포함 시 30~40센트)로, 버스 운임의 평균인 마일당 1달러와 비교해 현저히 낮은 수준을 제시했다”고 강조했다. 그는 “자율주행 기술의 대중화를 위해 공급가격 인하는 중요한 전환점이 될 수 있으며, 특히 여러대의 차량을 소유해 이동 및 물류 서비스를 제공하는 ‘플릿 (fleet)’ 사업자들이 다수의 로보택시를 구매하여 운영할 수 있는 비즈니스 모델을 가능하게 할 것으로 전망된다”며 “전 세계적으로 자율주행 시범 서비스 확대되면서 상용 본격화 예상 미국뿐만 아니라 세계 주요 도시에서 자율주행 시범 서비스가 확대되면서 상용화 단계로 진입하는데 기여할 전망”이라고 기대했다. 또 유럽에서는 2025년 제네바, 오슬로, 크로나흐의 3개 도시에서 45대의 전기 자율주행 미니버스가 실시간 수요 대응형 서비스로 운영될 계획이 있으며, 중국은 우한을 중심으로 이미 운영되고 있는 자율주행 택시 수를 확대하여 연말까지 1,000대로 증가시킬 계획이다. 그는 “한국에서도 카카오의 자회사 카카오모빌리티가 시범사업 형태로 심야시간에 자율주행 택시를 운영하기 시작하였으며, 2025년에는 100대를 운영하는 것을 목표로 하고 있다”며 “자율주행차를 탑승해 본 사람들의 수용도가 크게 개선되는 것을을 감안 시 시범서비스가 확대되면서 상용화가 본격화될 것이 기대된다”고 말했다.김 연구원은 “웨이모와 테슬라의 이벤트는 자율 주행에 직간접적으로 연계된 기업들에 성장 기회를 제공할 것”이라며 “HL만도(204320)의 경우 전기차용 통합 전자 브레이크(IDB)를 중심으로 수주가 빠르게 증가하고 있으며, 현대모비스(012330)는 자율주행을 위한 인지(센서류), 제어(센서퓨전 및 PE시스템)와 같은 부품을 담당하고 있다”고 기대했다. 아울러 그는 “현대오토에버(307950) 등의 자율주행 소프트웨어나 LG이노텍(011070), SK하이닉스(000660), 삼성전자(005930) 등 센서 및 반도체 분야 자율 주행 생태계 전반의 성장이 가속화될 것으로 기대된다”고 덧붙였다."
    },
    {
        "title": "[글로벌증시] 뉴욕증시, 보합권서 혼조 마감…나스닥 0.26% ↓",
        "date": "2024.11.14. 오전 7:25",
        "content": "<전화연결 : 임하람 연합인포맥스 뉴욕특파원>세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕특파원과 함께합니다. <질문 1> 간밤 뉴욕증시 흐름 정리해주시죠.<질문 2> 경제지표 말씀해 주셨는데요. 이날 발표된 주요 지표 어떤 것이 있었나요?<질문 3> 트럼프 행정부와 인플레이션 속 미국 중앙은행의 상황도 복잡해 진 것 같습니다. 금리 전망은 어떤가요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "오늘 수능일 맞아 금융시장 1시간 늦은 오전 10시 개장",
        "date": "2024.11.14. 오전 7:02",
        "content": "수능 아침(서울=연합뉴스) 김도훈 기자 = 2025학년도 대학수학능력시험일인 14일 오전 서울 강남구 휘문고등학교에서 학생들이 시험장 안내문을 보고 있다. 2024.11.14 superdoo82@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 대학수학능력시험이 치러지는 14일 국내 금융시장의 개장 시간이 1시간씩 늦춰진다.    한국거래소에 따르면 이날 유가증권시장, 코스닥시장, 코넥스시장의 거래시간이 평소보다 1시간 순연돼 오전 10시부터 오후 4시 30분까지로 변경된다.    장 개시 전·장 종료 후 시간외시장도 거래시간이 1시간씩 늦춰진다.    다만 장종료 후 시간외시장은 거래 개시는 1시간 늦어지지만 마감시간은 오후 6시로 유지된다.    파생상품시장에서는 코스피200선물·옵션, 미니코스피200선물·옵션, KRX300선물, 국채선물 등 주식·금리 상품의 개장과 장 종료 시각을 1시간씩 순연한다.     미국 달러 선물·옵션 등 통화상품 및 금선물 등은 개장 시간은 1시간 연기되지만 종료시간은 평소와 같다.    야간시장인 Eurex연계시장은 개장시간이 오후 6시에서 오후 7시로 늦춰지지만 종료시간은 평소와 같은 다음날 오전 5시다.    일반상품시장의 경우 금시장은 개장 시간만 1시간 순연해 오전 10시부터 오후 3시 30분까지 열리고, KSM(KRX Startup Market)은 증권시장과 마찬가지로 개·폐장시간이 1시간씩 순연된다.    석유·배출권시장은 거래시간이 변경되지 않는다.    시중은행 영업시간도 오전 10시에서 오후 5시까지로 기존보다 1시간씩 늦춰진다고 은행연합회가 밝혔다.    외환시장은 개장 시각이 오전 9시에서 오전 10시로 늦춰진다고 서울외환시장운영협의회는 밝혔다. 다만 폐장 시각은 다음 날 오전 2시로 변동이 없다.    josh@yna.co.kr"
    },
    {
        "title": "코스피 집어삼킨 삼성전자…자사주 소각 의무화·상법 개정 고민해야",
        "date": "2024.11.14. 오전 7:01",
        "content": "[금융시장 대혼돈]트럼프 트레이드·高환율 여파로불안심리 커지며 투매 심리 자극삼전 -4.53% 4년5개월만 최저코스피 시총도 2000조 아래로\n\n\n\n코스피가 나흘째 급락세를 지속한 13일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전장보다 65.49포인트(2.64%) 내린 2417.08에 장을 마쳤다.연합뉴스[서울경제] ‘나라가 망하지 않는 한 삼성전자(005930)가 무너질 일은 없다.’국내 주식 투자자들에게 오랜 격언처럼 통하는 말이다. 단기 하락장이 와도 적금처럼 꾸준히 삼성전자 주식을 사 모으면 결코 배신하지 않을 것이라는 믿음이 있었다. 하지만 도널드 트럼프의 미국 대통령 당선 이후 삼성전자는 속절없이 무너지고 있고 코스피 시가총액은 8월 5일 ‘블랙먼데이’보다 낮은 2000조 원 아래로 추락했다. 전문가들은 트럼프 2기의 보호무역주의와 1400원을 넘어선 환율 등이 수출주 위주의 국내 증시에 더 큰 타격을 주는 것은 사실이지만 근본적으로 삼성전자의 경쟁력 약화와 반도체·수출 의존도를 상쇄해줄 산업 역량 부족이 과매도로 이어지고 있다고 우려했다.13일 한국거래소에 따르면 코스피지수는 전일 대비 65.49포인트(2.64%) 내린 2417.08에 거래를 마쳐 지난해 11월 13일 이후 최저치를 갈아치웠다. 지난 블랙먼데이 당시 2440선까지 하락했던 것보다 더 낮은 수준이다. 올해 8월 5일은 미국발 경기침체 우려로 하루 동안 8.77% 급락하면서 증시 불안이 최고조로 달했던 때다. 유가증권시장에서 외국인이 7134억 원어치를 순매도한 반면 개인은 6493억 원, 기관은 189억 원어치 순매수했다.코스닥지수도 같은 기간 20.87포인트(2.94%) 내린 689.65에 마감해 2023년 1월 이후 최저 수준을 기록했다.코스피가 이날 큰 폭으로 하락한 것은 트럼프 당선에 따른 무역 분쟁, 국채 발행 증가에 따른 금리 인하 지연 우려 속 패닉셀링이 확산했기 때문으로 풀이된다. 코스피지수의 확정 주가순자산비율(PBR)은 0.85배로 주가 수준이 청산가치보다도 낮은 수준까지 하락한 저점 구간임에도 투매가 좀처럼 멈추지 않는 모습이다. 한지영 키움증권 연구원은 “새로운 악재는 등장하지 않았고 트럼프 정책 불확실성, 실적 실망감, 원·달러 환율 급등, 차트 붕괴 등 전날과 동일한 재료로 빠졌다”며 “유의미한 반등세가 나오지 않다 보니 실망 매물을 넘어 투매하게 만드는 분위기”라고 전했다.\n\n\n\n미국 대선 이후 국내 증시는 글로벌 주요 지수와 비교해도 부진하다. 미 대선일인 5일 종가 기준 12일까지(아시아 증시는 13일 종가 기준) 코스피는 6.20%, 코스닥은 8.27% 급락했다. 스탠더드앤드푸어스(S&P)500(3.48%), 나스닥(4.57%) 등 신고가를 기록 중인 미국 증시를 제외하더라도 역시 미국 수출 비중이 높은 대만 자취엔(-0.54%), 일본 닛케이225(0.64%), 중국 상하이종합(1.54%)보다도 더 큰 타격을 받는 모습이다.전문가들은 트럼프의 보호무역정책이 대미 수출 비중이 급격하게 높아진 한국에 더 큰 타격을 주고 있다고 분석한다. 실제 지난해 한국 수출에서 미국이 차지하는 비중은 18.3%로 최근 20년 사이 최고 수준을 기록했다. 최대 수출 시장국가인 중국(19.7%)을 위협하는 수준이다. 허재환 유진투자증권 연구원은 “대미 수출 비중으로는 멕시코가 가장 타격이 커야 하지만 대미 수출 의존도가 높아진 속도로만 보면 한국이 타격이 더 클 것”이라고 말했다.무엇보다 시총 1위인 국민기업 삼성전자에 대한 위기감이 증시 하락에 가장 큰 요인으로 꼽힌다. 삼성전자는 전장 대비 4.53% 내린 5만 600원을 기록, 4년 5개월 만에 최저 수준까지 고꾸라졌다. 이는 오너 일가가 상속세를 위해 받은 대출에 담보로 맡긴 삼성전자 주식 평가액이 담보유지비율보다도 낮아진 수준이다. PBR이 1배 이하로 내려간 건 이미 과거가 됐다. 주력인 고대역폭메모리(HBM) 시장에서 주도권을 뺏기고 파운드리(반도체 위탁 제조) 등 기존 사업에서도 경쟁력 저하 우려가 커지면서 위기감이 배가된 결과다. 박소연 신영증권 연구원은 “삼성전자를 제외한 코스피는 2650선 정도로 삼성전자를 제외하면 지수가 그리 많이 빠졌다고 보기 어렵다”고 설명했다. 즉 코스피 시총의 12% 차지하는 삼성전자에 대한 우려가 패닉셀링의 도화선 역할을 한 셈이다.달리 보면 반도체가 부진할 때 상쇄할 만한 다른 산업 역량이 부족하다는 뜻이기도 하다. 전문가들 사이에서 이번 기회를 기업 및 자본시장의 기초 체력을 키우는 계기로 활용해야 한다는 지적이 나오는 이유다. 허 연구원은 “미 대선 이후 트럼프 트레이드는 폭발하고 국내 증시는 침몰하고 있다”며 “결국 국내 수출이 반전되든 미국 금리가 안정되든 내부 부양책이 나와줘야 하는데 시간이 필요하다”고 말했다. 황세운 자본시장연구원 선임연구위원도 “현 상황에서 단기간에 시장의 방향성을 바꾸는 것은 어려워 보인다”며 “떨어지는 주가를 부양하기 위한 방안으로 자사주 소각 의무화, 상법개정, 배당소득 분리과세 등 내부적으로 변화의 동인을 만들어내려는 자세가 필요하다”고 조언했다."
    },
    {
        "title": "삼성전자에서 돈 빼는 외국인투자자들, 어디로 가길래",
        "date": "2024.11.14. 오전 6:46",
        "content": "‘AI 반도체’ HBM 기술 뒤처져엔비디아 납품까지 산넘어 산신흥국 투자 정리하는 외국인한국주식도 비중 축소 나서외국인 코스피서 1.1조 팔때삼성전자는 1.8조 순매도\n\n\n\n한때 10만전자를 꿈꿨던 삼성전자 주가가 5만원 선까지 위협받게 된 원인에 대해 반도체업계와 금융시장 전문가들이 긴급 진단했다.■ HBM 등 기술격차 여전인공지능(AI) 학습·추론에 필요한 고대역폭 메모리(HBM)에 있어 삼성전자와 경쟁사의 기술격차가 존재한다.트렌드포스에 따르면 올해 HBM 시장 점유율은 SK하이닉스가 52.5%, 삼성전자 42.4%, 마이크론 5.1%로 예상된다. 문제는 SK하이닉스가 이미 양산을 시작한 12단 HBM3E를 삼성은 개발만 완료한 상태일 정도로 기술 격차가 있다. 수율 측면에서는 마이크론에도 밀린다.SK하이닉스가 올해 9월부터 양산한 12단 HBM3E 칩은 엔비디아의 첨단 그래픽처리장치(GPU)인 블랙웰 울트라(Blackwell Ultra)에 탑재될 예정이다. SK하이닉스는 “내년부터 12단 칩 수요가 크게 증가할 것”이라며 “12단 HBM3E 제품 공급이 8단 제품을 넘어설 것으로 보인다”고 설명했다.삼성전자도 12단 HBM3E 개발을 완료했다. 하지만 이민희 BNK투자증권 IT·반도체담당 애널리스트는 “4분기에 주요 고객사로부터 HBM3E 8단 제품에 대한 품질 인증을 받을 것으로 예상되지만 북미 고객사의 신제품 라인업이 12단으로 수정됐기 때문에, 삼성전자가 실제로 공급할 수 있는 물량은 한정되어 있을 것으로 보인다”고 말했다. 이어 “2022년 이후 지속적으로 낮아지고 있는 반도체 투자효율성, 생산성 지표가 경쟁력 저하 우려로 이어지고 있는 것이 안타깝다”고 했다.김광진 한화투자증권 애널리스트는 “삼성전자가 8단 제품에 대한 공급 가능성을 구체적으로 말했지만, 12단 제품과 HBM4 등 차세대 제품에서 경쟁사와의 시장 진입 시점에 여전히 격차가 존재한다”고 설명했다.삼성전자는 HBM4를 내년 하반기까지 개발과 양산에 모두 성공시키겠다는 각오다. 현재 MS와 메타에 제공할 ‘커스텀 HBM4’를 개발 중이다.■ 기술력 부재 아닌 전략의 부재또 다른 문제는 조직쇄신이다. 일부 전문가들은 현재 삼성 반도체의 문제점은 기술력이 아닌 전략의 이슈라고 진단했다. 세계 최고의 반도체 기술력이 하루아침에 무너졌다기보다는 최적의 반도체전략을 위해 인력을 적재적소에 투입하지 못해 나타난 일시적인 현상이라는 것이다.삼성의 사업영역이 넓어지면서 안건 조율이 더디다. 삼성은 그동안 회장 직속의 참모 조직인 미래전략실을 중심으로 중장기 사업계획을 구상했다. 1959년 회장 비서실을 시작으로 구조조정본부, 전략기획실처럼 이름만 바꿨지 기능은 이어졌다. 하지만 박근혜-최순실게이트가 터지면서 미래전략실이 해체됐다. 임시로 사업지원태스크포스(TF)를 구축했지만, 수년째 TF 상태로 유지되고 있다.무엇보다 시장의 기대와 달리 인적쇄신과 조직개편이 늦어지며 투자자들의 실망을 키웠다. 전영현 삼성전자 부회장이 삼성 위기론에 대해 “도전정신으로 재무장하겠다”고 메시지를 냈지만, 후속조차가 늦어지고 있다. 시장은 이르면 이달 초 대대적인 인사쇄신과 조직정비를 기대했었다.■ 삼성전자 버리는 외국인삼성전자 주가 하락을 주도하는 외국인은 트럼프 2기 정부 관세 우려, SK하이닉스와 롱숏 플레이(SK하이닉스 매수, 삼성전자 매도), 신흥국 비중 축소 등을 이유로 삼성전자 순매도를 이어가고 있다.외국인은 11거래일째 순매도세를 보였다. 지난 한달간 외국인의 삼성전자 순매도 거래대금 규모는 모두 합해 2조1495억원 수준이다. 코스피 전체 순매도보다 훨씬 많은 순매도가 삼성전자에서 이뤄졌다.미국 국채금리가 상승하며 안전자산 선호 심리가 높아지자 외국인들은 신흥국 비중을 줄이고 있다. 특히 트럼프 대통령의 재선과 더불어 거세질 관세 폭탄에 직격탄을 맞을 한국, 대만 등 대미수출 흑자국에서 자금을 회수하는 중이다.외국인이 한국 투자에 주로 활용하는 상장지수펀드(ETF)는 ‘아이셰어 MSCI 한국(EWY)’인데 여기서 삼성전자가 차지하는 비중은 17%다. 외국인이 한국 비중을 줄일수록 삼성전자 순매도가 커질 수밖에 없는 것이다.특히 AI반도체 밸류체인 투자는 유지하고 싶은 외국인들은 SK하이닉스는 순매수하고 삼성전자는 순매도하는 전략을 취하고 있다. HBM을 공급해 엔비디아 밸류체인에 있는 SK하이닉스는 지난 한달간 외국인이 8850억원 순매수했다.SK하이닉스가 3분기 ‘어닝서프라이즈’를 기록했지만 삼성전자는 10월 초 실적 발표를 앞두고 HBM 기술 격차에 따른 실적 우려 등이 투자 불안 심리를 부추기며 자금 이탈을 불렀다. 8월 마지막주부터 외국인이 순매수로 장을 마감한 날은 9월 2일과 10월 28일, 10월 29일 총 3일뿐이다.주가 하락으로 코스피 시가총액에서 삼성전자의 비중도 낮아졌다. 한 달 전 코스피 시가총액 2117조원 중 삼성전자의 시총은 354조원으로 16.72%를 차지했으나 13일 종가 기준 코스피 시총은 1971조원, 삼성전자의 시총은 302조원을 기록하며 코스피에서 삼성전자의 비중은 15.32%로 줄었다."
    },
    {
        "title": "'초격차 삼성'이 어쩌다…'국민주'의 추락[시장의 경고]②",
        "date": "2024.11.14. 오전 6:45",
        "content": "삼성전자 올해 고점 대비 94% 하락…외국인 4개월 새 17.5조 처분 기술 투자 실기에 조직 관료화, 인재 이탈 우려까지 겹쳐[편집자주] '트럼프 당선' 이후 한국 증시가 연일 곤두박질치고 있다. 한국 경제의 버팀목인 대표 수출주 삼성전자는 바닥이 어딘지 모를 정도로 추락 중이다. 주식을 판다는 것은 미래가치가 없다는 뜻이다. 전쟁 후 폐허를 딛고 경제 대국으로 급성장한 한국에 정작 미래가 보이지 않는다는 우려가 커지고 있다. '희망이 없다'는 시장의 경고를 언제까지 외면할 셈인가.\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 신건웅 기자 = '초일류, 초격차' 신드롬을 일으키며 전 세계에 한국기업의 이름을 아로새긴 삼성전자가 심상찮다. 이러다 노키아나 인텔처럼 몰락하는 것 아니냐는 우려마저 나온다.당장 주가는 5만 600원으로 급락해 '4만전자'를 걱정해야 할 상황이다. 지난여름 장중 8만 8800원까지 올랐던 것을 고려하면 약 4개월 만에 93.7% 하락했다. 시가총액은 228조 원이나 증발했다. 주가순자산비율(PBR)은 이미 역사적 저점마저 깨고 0.92배로 낮아졌다. '청산가치'를 밑돈다. 국민주인 삼성전자 부진은 한국 증시 상징이라는 점에서 충격이 크다. 시장 전체 심리에 부정적 영향을 미칠 가능성이 크다. 실제 코스피도 2417.08까지 하락했다.전문가들은 삼성전자가 △경영진의 투자 실기 △기득권 고집 △인재 이탈 등으로 과거와 같은 기술 경쟁력을 보여주지 못하고 있다고 지적했다. 고대역폭메모리(HBM)는 SK하이닉스에 밀려 추격자 신세로 전락했고, 파운드리에서는 대만 TSMC와 격차가 더 벌어지면서 외국인들이 외면했다는 판단이다. 실제 외국인은 지난 8월 이후 삼성전자를 17조 5715억 원 처분하며 주가를 끌어내렸다.초격차 삼성이었는데…꼴찌 된 HBM, 왜?연초 이후 SK하이닉스(000660) 주가가 28.44% 오르는 동안 삼성전자(005930)는 36.43% 하락했다. 그동안 삼성전자가 앞서가고, SK하이닉스 주가가 뒤따라가던 것을 고려하면 완전 판이 뒤집혔다.차이는 D램을 여러 개 쌓아 연결한 고성능 반도체 HBM에서 시작됐다. SK하이닉스가 AI를 주도하는 엔비디아에 HBM을 독점 납품하다시피 하는 동안 삼성전자는 퀄테스트마저 통과하지 못하고 있다. 사실상 완패인 셈이다.삼성전자는 지난달 3분기 실적 콘퍼런스콜에서 5세대 HBM3E의 엔비디아 공급과 관련해 \"4분기 중 판매 확대가 가능할 것으로 전망된다\"고 밝혔지만 시장에서는 여전히 의심의 눈으로 보고 있다. 앞서 HBM 공급을 자신했지만, 번번이 미뤄졌기 때문이다.'세계 최초'라는 단어가 익숙하던 삼성전자의 초격차 주의가 무색할 정도다. 이같은 부진은 투자 실기가 이유로 꼽힌다. D램과 낸드 플래시 등 전통적인 메모리 제품이 글로벌 1위로, 만들기만 하면 팔리는 상황에서 초기 HBM과 같은 새로운 기술 개발 투자는 '뒷전'이 됐다. 잘 나가는 D램과 낸드가 오히려 미래를 위한 파격적인 아이디어나 선제적 투자를 막는 '독(毒)'이 된 셈이다. 삼성 반도체를 담당하는 DS부문의 주요 경영진도 D램 개발실이나 설계팀 출신이 주류다. 실제 HBM이 처음 시장에 등장한 2010년대 초반까지만 해도 삼성전자와 SK하이닉스의 기술 경쟁력은 별 차이 없었다. SK하이닉스가 먼저 시제품을 개발했지만, 삼성전자는 2015년 말 업계 처음으로 HBM2를 양산했다. 그러나 2019년 HBM 투자에 대해 회의적인 시각을 가진 삼성 경영진이 HBM 연구개발 전담팀을 해체했고, 공교롭게 SK하이닉스는 투자를 지속했다. 이때 삼성의 HBM 팀이 SK하이닉스로 대거 이직한 것은 널리 알려진 이야기다. 이런 상황에서 기존 전통 메모리는 중국 업체들의 거센 추격에 직면했고, 파운드리는 TSMC와의 격차가 더 벌어졌다. 삼성전자는 오는 2030년까지 파운드리 1위에 오르겠다고 선언했지만, 지난 2분기 기준 점유율은 11.5%에 불과하다. TSMC는 62.3%에 달한다. 빅테크 기업들이 모두 TSMC에 물량을 맡기고 있다. 결국 삼성 기술에 대한 의구심이 커지면서 외국인들이 매도에 나선 것으로 보인다. AI 반도체에서 뒤처진 삼성보다는 미국 엔비디아나 경쟁사인 SK하이닉스, TSMC가 더 낫다는 판단이다. 윤지호 LS증권 리테일사업부 대표는 \"반도체 자체의 경쟁력이 흔들리는 것에 대한 의심이 커지고 있다\"며 \"실력을 입증해야 하는데 아직 시그널이 없다\"고 지적했다. 이어 \"다시 기술 격차를 다시 보여주거나, 경영진의 대폭 쇄신이 필요하다\"고 강조했다.\n\n\n\n서울 서초구 삼성전자 사초사옥 /뉴스1 ⓒ News1 구윤성 기자\"영원한 1등 없다\"…삼성이 노키아처럼 되지 않으려면전문가들은 시대가 바뀌었음에도 삼성전자가 과거 성공에만 집착하고 있다고 본다. 이에 변화 속도가 늦어지고, 혁신이 나오지 않고 있다는 지적이다.과거 노키아도 스마트폰 시대로 넘어오면서 변화에 대응하지 못했고, 심비안 운영체제(OS)를 고집하면서 주도권을 내준 바 있다. 삼성전자도 기존 잘 팔리는 상품, 기득권을 가진 쪽 위주로만 조직이 운영되면 언제든 도태될 수 있다는 우려다.일각에서는 과거 비서실과 미래전략실에 이어 사업지원TF가 그룹 전체를 컨트롤하면서 개별 경쟁력을 강화할 타이밍을 놓쳤다는 지적도 있다. 개별 기업이 자체적으로 투자하고, 다른 기업과 협력하며 주도권을 가져가야 하는데 그룹 지시에 따라 움직이다 보니 경쟁력을 강화하지 못했다는 것이다.박상인 서울대학교 교수는 \"기업이 혁신하고 리스크를 안고 가야 하는 데 무사 안일주의로 가고 있다\"며 \"조직이 관료화됐기 때문\"이라고 지적했다.이어 \"컨트롤 그룹이라는 것을 없애야 독립적인 경영이 가능하다\"며 \"삼성은 지난 10년 사이 조직 문화를 바꿔야 했는데 실패했고, 이제 마지막 기회에 놓였다\"고 평가했다.인재 유출도 문제다. 최근 SK하이닉스와 미국 마이크론 등의 경력직 모집에 삼성전자 직원들이 대거 지원한 것은 공공연한 사실이다. '인재 제일주의'로 성장해 온 삼성전자의 초격차 역시 흔들릴 가능성이 크다.익명을 요구한 한 전문가는 \"시대가 바뀌고 있는데 사람이 그대로라면 조직 쇄신에 한계가 있다\"며 \"인재 영입과 활용이 삼성전자의 미래 모습을 결정할 것\"이라고 말했다."
    },
    {
        "title": "\"트럼프發 공포\"…코스피 시총 연고점 대비 400조 증발[시장의 경고]①",
        "date": "2024.11.14. 오전 6:20",
        "content": "국내 지수 연중 최저…코스피 6거래일간 6.2% '뚝'\"트럼프 당선인 정책 리스크…외인 자금 1.4억원 이탈\"[편집자주] '트럼프 당선' 이후 한국 증시가 연일 곤두박질치고 있다. 한국 경제의 버팀목인 대표 수출주 삼성전자는 바닥이 어딘지 모를 정도로 추락 중이다. 주식을 판다는 것은 미래가치가 없다는 뜻이다. 전쟁 후 폐허를 딛고 경제 대국으로 급성장한 한국에 정작 미래가 보이지 않는다는 우려가 커지고 있다. '희망이 없다'는 시장의 경고를 언제까지 외면할 셈인가.\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = \"미국만 잘살면 된다.\"노골적으로 자국 우선주의를 드러내 온 도널드 트럼프 대통령이 제47대 미국 대통령 선거에 당선되자 국내 증시가 연일 급락세다. 트럼프 코스피와 코스닥은 연중 최저치로 밀려났다. 14일 한국거래소에 따르면 전날 코스피는 전 거래일 대비 65.49포인트(p)(2.64%) 떨어진 2417.08로 마감했다. 연중 최저치 수준이다.트럼프 당선인 재집권이 확정된 지난 6일부터 전날까지 코스피는 단 하루 빼고 연일 약세를 보였다. 지난 7일 하루 상승 마감했지만 이마저도 0.04% 오르는 데 그쳤다.코스피는 6거래일(6일~13일) 동안 159.8p(6.20%) 빠졌다. 이 기간 시가총액은 2100조 1138억 원에서 1970조 6632억 원으로 129조 4506억 원가량 줄어들었다. 지난 7월 11일 기록한 연고점(2363조 6272억 원) 대비로는 392조 9640억 원가량 증발했다.코스닥은 전날 종가 기준 689.65로 거래를 마치면서 지난해 1월 6일(종가 688.94) 이후 약 1년 10개월 만의 최저치를 기록했다.코스닥도 8일 하루(1.34% 상승)를 제외하고 연일 내리며 6거래일간 8.27% 하락률을 기록했다. 이재만 하나증권 연구원은 \"2018년에도 미·중 무역전쟁이 부각되면서 2019년 코스피 영업이익은 전년 대비 30.7% 감소한 136조 9000억 원을 기록했다\"며 \"트럼프 대통령 당선 이후 관세 부과 우려가 재부각되고 있다\"고 설명했다.'대장주' 삼성전자 무너지자 신저가 속출급락하는 증시 중심에는 대장주 삼성전자(005930)가 자리했다.전날 삼성전자는 2400원(4.53%) 급락한 5만 600원으로 장을 마치며 '4만전자'를 눈앞에 두고 있다. 주가는 종가 기준으로 지난 2020년 6월 15일(4만 9900원) 이후 약 4년 5개월 만에 최저가다.'국민주' 삼성전자가 고꾸라지자 증시 전체에 불안감이 커졌다. 전날 901개 종목이 종가 기준 52주 신저가 기록을 세웠다. 국내 전체 상장 종목이 2850여개라는 점을 고려하면 32%에 달하는 종목이 1년 내 가장 낮은 주가로 회귀한 것이다.\n\n\n\n도널드 트럼프 대통령. ⓒ AFP=뉴스1 ⓒ News1 우동명 기자'킹달러'에 속수무책…외인 자금 1.4조 이탈증시 '큰손' 외국인 투자자가 등을 돌렸다. 지난 6일부터 전날까지 외국인투자자는 국내 증시에서 자금 1조 4429억 원을 빼냈다.외국인 투자자의 증시 이탈은 달러·원 환율이 1400원선을 가뿐히 넘어서며 가속화됐다.달러·원 환율은 트럼프 대통령 당선 윤곽이 나온 6일부터 크게 들썩였다. 종가 기준 △6일 1396.2원 △7일 1396.6원 △8일 1386.4원 △11일 1394.7원을 기록했다. 달러·원 환율은 지난 12일 1403.5원을 기록하며 약 2년 만에 종가 기준 1400원선을 넘겼고 전날 상승세가 이어지며 1406.6원으로 치솟았다.나정환 NH투자증권(005940) 연구원은 \"최근 국내 주식 시장의 약세는 트럼프 당선에 따른 관세와 정책 리스크로 인한 외국인 투자자의 수급 이탈이 주된 원인\"이라고 짚었다.이어 \"강달러와 함께 달러·원 환율이 1400원을 넘어서는 등 원화 약세가 지속되고 있어 외국인 투자자들이 한국 주식 시장에서 이탈하고 있다\"고 부연했다.\n\n\n\nⓒ News1 김초희 디자이너"
    },
    {
        "title": "날개없이 추락하는 韓 증시…‘증안펀드’ 안정판 급하다",
        "date": "2024.11.14. 오전 6:01",
        "content": "◆코스피 2.6% 뚝···美 대선 후 6% 넘게 급락환율은 장중 1410원 돌파 요동전문가 \"유동성 지원 검토해야\"정부, 하루앞당겨 오늘 F4회의\n\n\n\n'트럼프 2기' 행정부의 재정적자 확대와 물가 상승 우려에 달러가 초강세를 보이면서 원·달러 환율이 달러당 1410원을 돌파한 13일 서울 중구 하나은행 본점 직원이 달러를 정리하고 있다. 정부가 이날 구두 개입에 나서면서 환율은 1406.6원에 마감했다. 연합뉴스\n\n\n\n[서울경제] 국내 증시가 도널드 트럼프 미국 대통령 당선인의 재집권 확정 여파로 1년 만에 가장 낮은 수준으로 추락했다. 각계 전문가들은 트럼프 당선인의 ‘미국 우선주의’ 우려가 한국 증시에서만 유독 ‘패닉 셀’로 이어지자 정부가 서둘러 유동성 지원에 나서 시장을 안정시켜야 한다고 입을 모았다.13일 한국거래소에 따르면 이날 코스피지수는 전 거래일보다 2.64% 떨어진 2417.08에 장을 마쳐 지난해 11월 13일 이후 가장 낮은 수준으로 내려갔다. 이는 글로벌 증시가 동반 급락했던 올 8월 5일 때보다 더 낮은 수치다. 코스닥도 2.94% 떨어지면서 지난해 1월 6일 이후 가장 낮은 689.65로 마감했다. 외국인투자가들의 잇단 투매 속에 삼성전자(5만 600원)는 또 다시 4.53%나 급락하면서 2020년 이후 처음으로 4만 원대 주가를 눈앞에 두게 됐다. 원·달러 환율은 장 초반 2년 만에 1410원까지 넘어섰다가 1406.6원에 겨우 거래를 마쳤다.이날 코스피가 받은 충격은 전날 미국 나스닥(-0.09%)은 물론 일본 닛케이(-1.66%), 중국 상하이종합(0.51%) 등 다른 국가 주요 지수보다도 훨씬 큰 수준이었다. 반도체·2차전지 등 한국 주력 산업의 미국 밀착도가 다른 나라보다 커 트럼프 당선인 정책의 악영향을 더 직접적으로 받을 수 있다는 우려가 작용한 결과다.시장 혼란이 커지자 금융위원회는 채권시장안정펀드를 비롯한 최대 37조 6000억 원 규모의 시장 안정 프로그램을 내년에도 그대로 유지하기로 결정했다. 최상목 부총리 겸 기획재정부 장관은 거시경제금융현안회의(F4)를 하루 앞당겨 14일 개최하기로 했다.전문가들은 정부가 2022년 9월 강원중도개발공사 회생 신청(레고랜드) 사태 때처럼 선제적으로 안정화 방안을 강구해야 한다고 지적했다. 이대로 시장을 방치하면 기업가치 제고(밸류업) 프로그램 도입, 금융투자소득세 폐지 등 그간의 노력도 공염불로 끝날 수 있다는 우려가 나온다. 김대종 세종대 경영학과 교수는 “단기적으로 증권시장안정펀드 조성도 적극적으로 검토해야 한다”며 “중장기적으로는 기업에 대한 세제 혜택을 더 늘려야 밸류업 효과가 나타날 것”이라고 말했다.\"주포 사라져 공포가 시장 지배…정부, 불안 완화 시그널 줘야\"■'증시 급락' 전문가 긴급 진단韓, 대미 수출 의존 8년간 높아져대외변수 취약해 악재마다 휘청이달 지수 하락분 3분의1이 삼전 몫제조업·자본시장 체질개선 시급내년초까지 보수적 접근 바람직\n\n\n\n“매수세가 완전히 실종됐습니다. 누가 조금만 팔아도 모두가 따라서 투매하는 상황이 연출됐습니다.”이선엽 신한투자증권 영업부 이사가 13일 국내 증시의 급락에 대해 이렇게 진단했다. 도널드 트럼프의 미국 대통령 당선, 반도체 위기론, 원·달러 환율 급등 등 알려진 악재에 시장이 민감하게 반응하고 있다는 것이다. 이 이사는 “대외 변수로 불안·공포 심리가 커져 투자자들이 무력감을 드러내고 있다”며 “이참에 경제 체질을 강화해 투자 매력도를 높여야 하겠지만 (대응 방안으로 단기) 묘책이 잘 보이지 않아 (분위기 반전이) 쉽지 않을 것 같다”고 짚었다.13일 서울경제신문이 증시 전문가들을 대상으로 긴급 진단을 의뢰한 결과 전문가들은 이날 한국 경제의 근본적인 취약점이 금융 시장 충격으로 여실히 드러났다고 꼬집었다. 수출 의존도가 지나치게 높고, 그마저도 반도체 등 일부 특정 업종에 편중돼 있다는 것이다. 황세운 자본시장연구원 선임연구원은 “무역 의존도는 일본과 중국보다 우리나라가 훨씬 높기 때문에 보호무역주의에 대한 충격이 더 크게 나타날 수밖에 없다”며 “특히 8년 전 대미 수출 의존도가 높아진 속도로 보면 베트남에 이어 한국이 2위”라고 짚었다. 박소연 신영증권 연구원은 “이달 들어 코스피는 5% 하락했지만 시가총액의 12.1%를 차지하는 삼성전자는 14.2% 하락했다”면서 “지수 하락분의 3분의 1 정도는 삼성전자 한 종목의 몫”이라고 지목했다.단기적으로는 시장 불안을 해소할 수 있는 대책을 마련하면서 중장기적으로 경제 기초 체력을 바꿀 수 있는 체질 개선을 추진해야 한다는 목소리가 나온다. 트럼프 행정부 출범, 환율 급등 등 며칠째 같은 악재에도 국내 증시 매도세가 확대되는 것은 실망을 넘어 공포로 주식을 파는 ‘패닉 셀링(공황 매도)’이라고 볼 수밖에 없다는 진단이다. 이럴 때일수록 외환시장 등에서 투자자들의 심리를 한순간에 전환시킬 만한 특단의 조치가 필요하다는 목소리도 나온다.운용 업계의 한 관계자는 “외국인들은 한국 시장에서 주포나 다름없는데 환율 불안 등으로 빠지다 보니 개인과 기관들도 발을 빼는 상황”이라며 “매수 세력은 없고 매도 세력만 있다 보니 수급이 완전히 꼬여 환율부터 잡지 않는 이상 당분간 반등을 기대하기는 어렵다”고 했다.다만 정부는 시장 변동성이 높아졌다고 보면서도 뚜렷한 대책을 내놓지 않고 있다. 시장 가격에 개입하는 것이 부담일 뿐만 아니라 지난해 말부터 대거 유입된 외국인 매수세가 매도 전환한 것으로 보고 있다. 이날도 김병환 금융위원장은 “시장 변동성이 당분간 지속될 수 있는 만큼 시장 모니터링을 강화하고 필요시 적시에 대응할 수 있는 준비 태세를 유지해주기 바란다”며 원론적 발언만 내놓았다.이번 위기를 발판 삼아 한국 증시와 경제 기초 체력의 체질 개선에 나서야 된다는 조언도 나왔다. 대외적인 요인에 계속해서 휘둘린다면 내부적으로 바꿀 수 있는 요인부터 점검하는 것이 순서라는 것이다. 최근 일부 기업들의 지배구조 개편이나 올빼미 공시 등으로 개인투자자들의 신뢰를 잃어버린 만큼 이를 회복할 수 있는 방안을 고민할 필요성도 커졌다. 외국인투자가들도 국내 기업의 지배구조 문제를 지속적으로 지적하고 있다.개별 기업 차원에서 글로벌 경쟁력을 확보할 수 있는 여건을 마련할 필요도 있다. 반도체 등 주력 산업의 경쟁력 훼손이 우려되는 만큼 이를 뒷받침할 수 있는 적극적인 세제 지원 등도 고려할 필요성도 나왔다. 박정우 노무라증권 이코노미스트는 “외국인투자가들이 삼성전자의 경쟁력 훼손을 심각하게 받아들이고 있다”며 “중국 반도체 기업의 약진으로 향후 한국 반도체 산업의 독점적 지위가 훼손될 것이라는 우려도 널리 퍼지고 있다”고 지적했다.일각에서는 백약이 무효라는 자조 섞인 반응마저 나온다. 트럼프 행정부가 본격 취임하는 내년까지는 주식시장에 대한 보수적인 대응이 필요하다는 조언이 잇따르고 있다. 윤석모 삼성증권 리서치센터장은 “분산 투자와 방어주 중심의 전략을 통해 리스크를 관리해야 할 때”라며 “다만 반등을 위해서는 이익 전망치 하향 조정 추세가 일단락되고 미국 정치 등 대외 불확실성에 대한 우려가 해소돼야 한다”고 말했다. 유종우 한국투자증권 리서치센터장은 “트럼프 수혜주와 밸류업(기업가치 제고 계획) 관련주 중심의 수동적 대응 정도만 추천한다”고 보수적 대응을 조언했다."
    },
    {
        "title": "“테슬라 살걸” 커지는 포모…ETF로 올라타볼까",
        "date": "2024.11.14. 오전 5:11",
        "content": "머스크 ‘트럼프 베팅’ 성공에 주가 폭등'정부효율부' 수장 내정되며 영향력↑“수혜 기대, 낙관 편향”·“주가 부담\" 우려도[이데일리 원다연 기자] 테슬라가 도널드 트럼프 미 대통령 당선의 최대 수혜주로 거론되며 주가가 치솟자 투자자들 사이에서 ‘테슬라 포모(FOMO, 뒤처지는 공포)’ 현상이 확산하고 있다. 이미 많이 오른 상황이다 보니 투자자들의 관심이 직접 투자보다 테슬라를 편입한 상장지수펀드(ETF)로 쏠리는 모습이다. \n\n\n\n(그래픽=이데일리 김일환 기자)영향력 커지는 머스크…트럼프 행정부 입각 지난 12일(현지시간) 뉴욕증시에서 테슬라는 전날보다 6.15% 내린 328.49달러에 거래를 마쳤다. 이날 종가 기준 시가총액은 1조 550억달러를 기록했다. 미국 대선 이후 치솟았던 주가는 이날 닷새 만에 숨고르기에 들어갔지만, 시총 1조달러대는 지켜냈다. 테슬라 주가는 지난 6일 트럼프 당선인의 당선이 확정된 이후 11일까지 39.2% 폭등하며, 연일 52주 신고가를 경신했다. 테슬라 시총은 지난 5일 약 8071억달러에서 11일 종가 기준 약 1조 1235억달러까지 불어났다. 트럼프 당선인의 선거운동에 최소 1억 3000만달러를 쓴 일론 머스크 테슬라 최고경영자(CEO)의 ‘트럼프 베팅’ 성공으로 테슬라는 트럼프 당선의 최대 수혜주로 꼽히며 주가가 치솟았다. 머스크 CEO의 차기 트럼프 행정부에서의 영향력은 공고해지는 모습이다. 지난주 미 대선 이후 머스크 CEO는 트럼프 당선인이 볼로디미르 젤렌스키 우크라이나 대통령과 통화하는 자리에도 배석하면서 핵심 측근이 됐음을 대내외에 알렸다. 13일(현지시간)에는 트럼프 당선인이 머스크 CEO를  인도계 출신 기업가  비벡 라마스와미와 함께 차기 행정부의 ‘정부효율부’ 수장에 내정한다고 발표했다. 트럼프 당선인은 “훌륭한 이들 두 미국인은 나의 행정부를 위해 정부 관료주의를 해체하고, 과도한 규제를 철폐하고, 낭비되는 지출을 삭감하고, 연방 기관을 재건하기 위한 길을 닦을 것”이라며 “이는 ‘세이브 아메리카’ 운동의 핵심”이라고 밝혔다. 트럼프 당선인은 머스크 CEO의 지명과 관련해 그가 “정부 시스템 및 재정 낭비에 연관된 많은 사람에게 충격파를 보낼 것”이라고 했다고 전했다. \n\n\n\n(사진=로이터)“수혜 기대, 낙관 편향”·“주가 부담 높아” 우려도 테슬라 주가가 급등하며 테슬라 편입 ETF의 수익률도 치솟았지만, 분산 투자가 가능해 부담이 적다는 점에서 투심이 몰릴 것이라는 분석이 제기된다.  ‘ACE 테슬라밸류체인액티브’는 테슬라와 미국의 테슬라 레버리지 ETF를 50%가량 담고 있는 상품이다. 테슬라의 주가 급등으로 최근 1주일간 전체 ETF 가운데 가장 높은 수익률을 기록하며 주목을 받고 있다. ‘TIGER 태슬라채권혼합Fn’과 ‘KODEX 테슬라밸류체인Factset’는 테슬라를 각각 29% 넘는 비중으로 담고 있어 역시 꾸준한 투자금 유입이 예상되고 있다. 이 외 ‘에셋플러스 글로벌플랫폼액티브’(24.56%), KODEX 테슬라커버드콜채권혼합액티브(24.39%), ‘KODEX 미국서학개미’(24.18%) 등 테슬라를 20% 넘게 편입한 상품이 인기를 끌 것이라는 전망이 나온다.증권가에서는 테슬라의 향후 전망을 대체로 긍정적으로 보고 있다. 서영재 대신증권 연구원은 “전기차 보조금, 세제 혜택이 사라질 경우 테슬라의 가격 경쟁력은 높아질 전망이며 중국 전기차에 관세를 부과하는 점이 테슬라에 긍정적으로 작용할 것”이라며 “완전자율주행(FSD) 관련 규제 완화도 기대되고 있다”고 밝혔다. 다만 한편에서는 규제 완화를 이유로 테슬라의 신규 사업을 긍정적으로만 평가하기 어렵다는 분석도 내놓고 있다. 임은영 삼성증권 연구원은 “머스크의 지분 비중은 테슬라보다 xAI, X, 뉴럴링크 등이 더 큰 만큼, 규제 완화가 테슬라에 필요한 자율주행이나 로봇이 우선일 것이라고 기대하는 것은 낙관 편향”이라고 지적했다. 테슬라의 수익성이 현재 가치를 충분히 설명하지 못하는 만큼 변동성에 유의해야 한단 지적도 나온다. 김세환 KB증권 연구원은 “테슬라가 제시한 로보택시, 가성비 모델, 자율주행, 휴머노이드 로봇 등의 사업은 장기적 관점에서 긍정 모멘텀 요인”이라며 “하지만 현재 시가총액 1조 달러를 설명하기에는 낮은 수익성과 현금흐름, 상대적으로 높은 주가수익비율 멀티플은 주가가 과하게 반영돼 있음을 보여주는 만큼 포트폴리오의 변동성을 높이는 요인이 될 수 있다”고 말했다."
    },
    {
        "title": "[영상]상장사 30%, 52주 신저가…K증시 엑소더스",
        "date": "2024.11.14. 오전 5:11",
        "content": "[서울경제] 12일 국내 상장사 3개 중 1곳이 신저가를 기록했다고?국내 증시에 상장된 전체 기업 2625곳 중 810개사(30.8%)가 12일 하루 만에 일제히 52주 신저가를 경신했다. 한국 경제 펀더멘털에 대한 신뢰가 흔들린 결과라는 분석이다.도널드 트럼프 미국 대통령 당선인의 보호무역주의가 제조업 비중이 높은 아시아 국가 전반에 영향을 줄 것으로 예상되는데 유독 한국 증시만 크게 흔들리는 양상이다.환율 불안과 수출 감소, 경기 부진 등에 대한 우려가 증폭되면서 삼성전자 등 일부 반도체 종목에 국한됐던 매도세도 증시 전반으로 점차 확산하고 있는 게 문제다. 게다가 12일 원·달러 환율이 1400원을 돌파해 원화 약세까지 심해지자 외국인이 한국 시장에 등을 돌리고 비중을 낮추기 시작했다는 진단마저 나온다.전문가들은 최근 증시 불안은 트럼프 전 대통령의 당선이 촉발했지만 기저에는 한국 경제와 자본시장 전반에 대한 불신이 터져 나온 결과로 보고 있다."
    }
]