[
    {
        "title": "트럼프 시대 ‘더블 수혜’ 주식은 이것…韓 대표 투자고수들 업종 콕 짚었다",
        "date": "2024.11.21. 오후 9:57",
        "content": "트럼프 2.0에 AI까지...전력기기 방산 유망서울머니쇼+ 2025년 재테크 전망은지정학적 위기 지속에 금 달러 상승 전망韓반도체 내년 실적 방어전망에 저평가 매력\n\n\n\n 21일 서울 aT센터에서 열린 2024 서울머니쇼+ 개막식에 참석한 인사들. 왼쪽 넷째부터 김형일 IBK기업은행 수석부행장, 박병규 NH농협은행 수석부행장, 이호성 하나카드 사장, 이영종 신한라이프 대표, 손현덕 매일경제 대표이사, 이윤수 금융위원회 증권선물위원, 조용병 은행연합회장, 구본욱 KB손해보험 대표, 정완규 여신금융협회장, 오화경 저축은행중앙회장. [한주형 기자]“트럼프 2.0시대 미국 최우선주의와 인공지능(AI) 시장 확대까지 ‘더블 수혜’가 예상되는 전력기기와 방위산업(방산) 관련 주식은 2025년에도 유망합니다”21일 서울 양재동 aT센터에서 열린 ‘2024 서울머니쇼+’에서 주요 세미나 연사들은 “트럼프 편에 선 승자쪽 자산을 많이 담고, 중국처럼 어려움을 겪을 주식은 배제해야 한다”고 강조했다.이날 김중원 현대차증권 투자전략팀 상무는 주식 채권 대체투자(금·리츠) 등으로 자산별 투자 전략을 상세하게 제시해 참관객들로부터 질문 세례를 받았다.김 상무는 “국내채권과 미국주식을 각각 35%씩 담은 후 미국 채권 15%을 넣어 안정성을 높여야 한다”며 “이외에 국내주식과 금, 리츠 등을 각각 5%씩 채워넣으면 내년 탄탄한 자산배분이 될 것”이라고 내다봤다.그는 미국에 대한 재정적자 우려가 과도하다고 봤다. 김 상무는 “트럼프 1기 시절에 국채 순발행액은 이전 오바마나 바이든 정부 시절보다 작았고 트럼프 재임기간 중 재정적자는 이전보다 축소됐기 때문에 최근 금리의 고공행진은 비정상적”이라고 말했다. 이어 “미국의 금리인하 기조에 따라 채권 비중을 늘릴 적기”라고 덧붙였다.특히 한국 정부는 내년 경기부양을 위해 기준금리 인하 압박을 받고 있어 국내 채권의 상대적 투자 매력이 높아지고 있다. 채권값과 금리는 반대로 움직인다.미국의 경우 높은 금리를 견딜 만큼 경기가 좋다는 의견이 많았다. 보통 금리인상기에 주식의 투자 매력은 떨어지기 마련인데 미국 빅테크에는 통하지 않는다는 분석도 나왔다.윤지호 LS증권 리테일사업부 대표는 “높은 금리는 부자와 가난한 자의 차이를 나누고, 기업에선 잉여현금흐름이 좋은 기업과 그렇지 않은 기업의 격차를 극대화한다”며 “트럼프 2.0 시대엔 원가절감이 없고 무조건 비용이 높은 미국에 공장을 지으라는 뜻”이라고 진단했다.그는 또 “현금이 많은 미국 빅테크와 이런 비용증가를 뛰어넘을 만큼 경쟁력이 있는 기업만 살아남게 될 것”이라며 “전력기기 업종이 수혜를 받을 수 있다”고 말했다. 이미 북미를 중심으로 전력 인프라 투자가 확대되고 있는데 트럼프 2.0 시대는 ‘가는 말(인프라 투자)에 채찍을 가할 것’이란 예상이다. 여기에 AI가 급부상하면서 주요 기업들의 데이터센터 수요까지 급증하고 있는 상황이라 관련 기업에 대한 투자 전망이 밝은 편이라는 것이다.이재만 하나증권 글로벌투자분석실장은 “주가 고평가 논란에도 미국이 최선호 지역”이라면서도 “국내에선 이익증가율이 상대적으로 높게 나오는 전력기기와 방산업체가 유망해보인다”고 밝혔다.백석현 신한은행 이코노미스트는 1991년부터 2023년 까지 자산별 수익률과 어떤 자산과 섞었을때 높은 수익률을 기록할 수 있는지를 참관객들에게 보여줘 호평을 받았다. 그는 중장기 투자시 특정 자산에 올인하는 것 보다 여러 자산을 함께 보유하는 것이 유리하다고 강조했다.그는 또 “한국 주식시장(코스피)과 강남 부동산, 코스피와 미국 국채를 함께 보유해야 장기적으로 이기는 게임”이라면서 “단기 투자는 운의 영역이며 빚을 내 투자하는 레버리지 상품은 무조건 피해야 한다”고 말했다. 백 이코노미스트는 포트폴리오 구성시 달러 보다는 금이 낫다고 평가했다. 그는 “최근 32년간 위험대비 수익 데이터로 따지면 달러 보다 금을 투자했을때 전체 수익률이 높게 나왔다”고 분석했다.김중원 상무 역시 금을 포트폴리오에 꼭 넣어야 한다고 강조했다. 그는 “전세계에 있는 금을 다모아도 올림픽 규격 수영장을 간신히 채울만큼 희소가치가 높다”며 “늘어나는 통화량에 따른 인플레이션을 헷지하려면 금이 필요하다”고 전했다.금과 미국 주식, 비트코인 등 주요 자산이 사상 최고가를 달리고 있는 와중에 ‘역발상 투자’에 나서야 한다는 의견도 나왔다. 유달리 많이 하락한 국내 반도체나 자동차 업종에 대해 재평가가 시급하다는 것이다.한동희 SK증권 연구원은 “고대역폭메모리(HBM)과 DDR5, 고용량 솔리드스테이트드라이브(SSD) 등 인공지능(AI) 전성시대 속에서 구조적으로 수요가 좋은 제품들이 많다”며 “중국 업체들의 저가 공세에 대응해 국내 반도체 기업들이 인기있는 고가 제품을 파는 식으로 전략을 바꾸고 있어 내년 실적은 크게 무너지지 않을 것”이라고 내다봤다."
    },
    {
        "title": "증권맨들 “‘미스리’와 이별 기분 이상해”…결국 12월 11일 서비스 종료",
        "date": "2024.11.21. 오후 8:18",
        "content": "1998년 서비스 출시 26년 만“모바일 환경 변화에 지속 불가”\n\n\n\n [사진 = 홈페이지 캡처]증권가와 함께한 메신저 서비스 ‘미스리’가 결국 12월 11일 서비스를 종료키로 했다. 1998년 서비스 출시 이후 26년 만이다. 미스리는 ‘증권가 지라시’를 탄생시켰다. 여의도 증권맨들은 미스리를 통해 주식 정보와 정·재계·연예계 등 각종 지라시를 주고 받았다.21일 미스리 운영사 미소앤클라우드는 공지를 통해 “미스리 메신저를 애용해준 이용자분들께 인사를 드린다”며 “1998년 서비스 출시 이후 고속성, 안정성, 대량 동시전송성 등 다양한 메신저의 사용성 확장에 고민하며 서비스를 개선해 왔다. 새 모바일 환경에 대한 부족한 대응으로 최근 더 이상 이용자분들께 만족스러운 서비스 제공이 어렵다 판단, 서비스 종료를 결정했다”고 밝혔다.이어 “그간 미스리 메신저를 사랑해준 이용자분들에게 글로 다 표현할 수 없는 깊은 감사의 인사를 드린다”며 “서비스를 종료하는 점에 사과 말씀을 드린다”고 덧붙였다.미스리메신저 서비스는 12월 11일 오후 1시 모두 종료하며 종료일을 기준으로 미스리 메신저와 대화방 전체 기록이 사라진다.유료 서비스 환불은 내년 1월 11일까지 진행할 예정이다.\n\n\n\n 여의도 직장인 모습.[사진 = 연합뉴스]미스리 메신저는 한때 증권가를 중심으로 정보를 가장 빠르게 소통하는 창구로 애용됐다. 하지만 텔레그램, 카카오톡, 사내 메신저 등이 늘며 역사의 뒤안길로 사라지게 됐다.복수의 금융투자업계 관계자는 “완전히 이별하게 된다니, 기분이 넘 이상하다”면서 “그 시절만의 감성이 있었던 것 같다. 커리어를 함께 쌓아 온 동반자였다”고 말했다."
    },
    {
        "title": "자본시장硏 신임 원장 김세완 이대 교수 내정",
        "date": "2024.11.21. 오후 8:01",
        "content": "자본시장연구원 신임 원장에 김세완 이화여대 경제학과 교수(사진)가 내정됐다.21일 금융투자업계에 따르면 자본연 후보추천위원회는 최근 면접 과정을 종료하고 김 교수를 신임 원장에 내정했다. 자본연 관계자는 \"남은 절차인 사원 총회 서면 의결을 다음주 중 마치면 원장직이 최종 확정된다\"며 \"정식 취임은 다음 달 초에 진행될 예정\"이라고 했다. 신임 원장 임기는 2027년까지다. 김 교수는 이화여대에서 금융경제학을 연구하고 있다. [김정석 기자]"
    },
    {
        "title": "“공포의 다른 말은 기회”…지금이 바로 역발상 투자 찬스라는데",
        "date": "2024.11.21. 오후 7:45",
        "content": "윤지호 LS증권 리테일사업부 대표가 21일 서울 양재동 aT센터에서 열린  ‘2024 서울머니쇼 플러스’에서 시장주도주는 이렇게 잡아라 세션을 이효석 HS아카데미 대표, 박소연 신영증권 리서치센터 연구위원과 강연하고있다. 2024.11.21 [김호영 기자]“‘트럼프 2기’는 변화의 시대다. 먼저 채권과 금, 달러 위주로 포트폴리오를 구성하고 시간이 지나면 주식 기회를 잡아라.”21일 서울 양재동 aT센터에서 사흘 일정으로 개막한 ‘2024 서울머니쇼 플러스(+)’에서 경제·금융 전문가들은 ‘트럼프 2.0 시대 재테크 생존법’을 내놨다. 이들은 내년 본격화할 트럼프 2기에도 과도한 공포심을 갖지 말고 경제 흐름을 잘 활용해 투자 기회를 찾아야 한다고 역설했다. 관련기사 A10·11면전문가들은 2025년 자산 포트폴리오 전략으로 “안전자산 중 채권과 달러, 금 비중을 높이고, 투자위험이 중간 수준인 리츠와 미국 주식과 같은 위험자산도 가격이 하락할 때마다 골고루 담아야 한다”고 한 목소리를 냈다. 상승률 높은 미국 주식 비중은 유지해야 한다는 의견이다. 연일 사상 최고치를 경신 중인 비트코인에 대해서도 긍정적인 내년 전망을 내놨다.윤지호 LS증권 리테일사업부 대표는 “국내 가계는 돈이 없는데 미국은 여전히 소비가 뜨겁고, 기업 이익률도 한수 위”라고 말했다.미국 S&P500 기업 자기자본이익률(ROE)은 20%에 육박하는데 코스피 상장사들은 8%대다. ROE는 상장사의 경영능력을 뜻한다. 이같은 ‘체급 차이’ 와중에 트럼프의 재집권으로 미국 기업은 잉여현금흐름이 좋아져 주주환원도 늘어날 전망이다.오건영 신한 프리미어 패스파인더 단장은 “트럼프 정책의 두 핵심은 감세와 관세”라며 “향후 추가 법인세 인하로 미국 상장사는 남는 돈을 자사주 매입에 쓰고, 이는 미국 주가가 계속 오르는 요인”이라고 설명했다.국내 주식과 달리 국내 채권은 저가 매수 기회라는 의견이 나왔다. 홍춘욱 프리즘투자자문 대표는 “인플레이션 주요 원인인 글로벌 원자재 가격이 안정돼 있어 재정적자 위험이 큰 미 국채 보다는 국내 채권이 더 매력적”이라고 말했다.또 내년 포트폴리오에 꼭 넣어야 할 자산으로 금과 달러가 꼽혔다. 김중원 현대차증권 투자전략팀 상무는 “(미국) 금리가 오르면 달러, 내리면 금값이 오르기 때문에 두 자산이 서로 위험을 헷지(상쇄)한다”고 전했다.트럼프 2기 최대 수혜자로 꼽히는 비트코인은 21일 단위당 가격이 장중 한때 9만7000달러를 넘어서며 또 사상 최고치를 경신했다. 머니쇼에 참석한 코인 전문가들은 트럼프 정부의 우호적 정책에 자극받은 기관 투자자들이 ETF를 통해 코인에 자금을 추가로 유입시킬 것으로 예상했다. 최윤영 코빗 센터장은 “비트코인 현물 ETF는 올해 가장 성공한 ETF”라며 “트럼프의 친 가상자산 정책과 더불어 금리 인하 등 거시경제 변수도 기관들의 비트코인 투자를 촉진하는 요인들”이라고 밝혔다."
    },
    {
        "title": "삼성전자그룹株도 '자사주 취득효과' 봤다",
        "date": "2024.11.21. 오후 6:16",
        "content": "그룹사로 주주환원 확대 기대감삼성화재 외국인 '매수 우위'4거래일 순매수 나선 기관 덕분삼성생명 52주 신고가 경신도 \n\n\n\n 삼성전자 자사주 취득효과가 그룹 관련주들의 전반적인 투자심리 회복으로 이어질 것이란 관측이 나온다. 실제 지수반등에 일조하고 있는데다 향후 삼성그룹주들의 주주환원 규모 확대 기대감도 높아질 전망이다.   21일 금융감독원 전자공시에 따르면 삼성전자는 지난 15일 자사주 취득을 발표했다. 지난 2018년 이후 6년만에 재개되는 자사주 취득은 우선주 포함 10조원 규모다. 이중 3조원은 지난 18일부터 내년 2월 17일까지 매수할 예정으로 보통주 기준 0.84%의 지분을 매입하게 된다.   이에 삼성전자의 주가는 지난 15일 전 거래일 대비 7.21% 급등한 5만3500원에 마감해 하루만에 5만원대를 회복했다. 지난 18일에도 주가는 5.98% 오른 5만6700원까지 거래됐다.   하지만 외국인은 지난 15일 단 하루에만 삼성전자의 주식 1279억원어치를 순매수했고, 이날 현재까지 4거래일 연속 순매도세를 보이고 있다. 지난달 30일부터 지난 14일까지 12거래일 연속 순매도했던 외국인이 자사주 공시에도 여전히 매도에 집중하고 있다.   결국 삼성전자의 자사주 매입 공시 후 개인 중심의 오버슈팅은 높았지만, 이후 흐름은 뚜렷한 상승세를 보이지 못하고 있다. 수급의 트리거인 외국인이 빠져나가면서 투자심리가 다시 얼어붙고 있다는 분석도 나온다.   유안타증권 고경범 연구원은 \"(삼성전자의) 주가 흐름은 자사주 취득보다 외국인 수급의 지배력이 더 강했다\"라며 \"자사주 취득에 대한 이슈보다는 반도체 슈퍼 사이클과 같은 이익 모멘텀의 영향이 높았다\"고 판단했다.   자사주 취득에 따른 그룹주 투자심리는 개선되는 분위기다. 평가가치 유지를 위한 주주환원 정책이 추가 발표될 가능성을 열어놓고 있어서다. 삼성화재는 지난 15일 외국인이 하루 8억8800만원을 사들인 데 이어 이튿날 148억4900만원어치를 순매수하는 등 매수우위를 나타내고 있다. 관련 주가도 지난 18일 10.48%, 20일 2.61% 오르는 등 뚜렷한 우상향 추세다. 삼성생명은 연기금을 필두로 한 기관이 최근 4거래일 연속 순매수하며 지난 18일 장중 11만1000원으로 52주 신고가를 경신했다.   KB증권 강승건 연구원은 \"2018년 자사주 매입 당시 삼성전자가 지분 처분이익을 배당재원으로 사용했듯 배당 및 주주환원 규모 확대에 대한 기대감이 반영될 수 있다\"면서 \"삼성전자의 대규모 자사주 매입 소각 결정이 향후 그룹사의 자본 정책(자사주 소각 등) 결정에 영향을 미칠 수 있다는 기대감이 주가에 긍정적인 모멘텀으로 작용할 수 있다\"고 내다봤다."
    },
    {
        "title": "\"'EOD 선언 사유 발생' 롯데케미칼, 단기간에 타개 어렵다…집중 관찰\"",
        "date": "2024.11.21. 오후 5:56",
        "content": "국내 3대 신용평가사, 일제히 분석 보고서 내놓아\"롯데케미칼, 업황 부진 탓 특약 조건 지키기 어려워\"\n\n\n\n[서울경제] 국내 3대 신용평가사(한국기업평가·한국신용평가·나이스신용평가)가 최근 기한이익상실(EOD) 선언 사유가 발생해 신용도 하향 조정 가능성이 커진 롯데케미칼(011170)을 집중 관찰하겠다고 21일 발표했다. 신평사들은 이날 일제히 보고서를 내고 롯데케미칼의 향후 대응 과정과 사채권자 집회 결과를 모니터링한 후 신용도에 반영하겠다는 방침을 밝혔다, 롯데케미칼은 이날 EOD 사유 발생을 공고했다. 올 3분기 기준으로 이자 비용 대비 상각전영업이익(EBITDA)의 3개년 누적 평균치가 5배를 하회함에 따라 사채관리계약서상의 재무비율 유지 의무를 위반했기 때문이다. 롯데케미칼의 잔존 회사채 2조 2950억 원 중 2조 450억 원어치에는 △부채비율 200% 이하 △EBITDA가 이자 비용의 5배 이상이라는 조건이 유지되지 않을 경우 EOD 선언 사유가 발생한다는 특약 조건이 걸려 있다. 신평사들은 롯데케미칼이 직면한 문제를 단기간에 해결하긴 어려울 것으로 내다봤다. 업황 침체 등 영향으로 EBITDA를 단번에 이자비용 5배 수준으로 끌어올리긴 힘들 것이란 분석이다. 유준위 한기평 수석연구원은 “중국의 대규모 증설에 따른 공급과잉이 지속됨에 따라 2022년 이후 영업적자가 지속되고 있고 수요 약세와 축적된 공급 부담 등을 감안하면 유의미한 영업현금창출력 회복까지는 적어도 중기 이상의 시일이 소요될 것으로 본다”고 설명했다. 오윤재 한신평 수석연구원 역시 “석유화학 업황 부진에 따른 수요 둔화와 운임 상승, 미국 에탄분해설비(ECC) 가동 중단 등의 영향으로 롯데케미칼의 올 3분기 누적 영업손실은 6600억 원에 달할 것으로 추정된다\"며 “이는 3년 연속 적자 발생에 해당한다”고 짚었다.당장 큰 문제가 발생하진 않을 것으로 전망된다. 롯데케미칼은 현재 회사채 잔액을 조기상환 할 수 있을 만큼의 충분한 유동성을 갖추고 있는 상황이다. 롯데케미칼은 지난달 말 별도 기준으로 현금성 자산 2.3조 원을 보유하고 있으며 매각 등을 통해 추가로 약 2.36조 원의 현금을 활용할 수 있다. 김서연 나신평 수석연구원은 “보유 유동성 규모 등을 감안하면 대규모 조기상환 청구가 발생하더라도 자체 자금으로 대응 가능할 것으로 판단된다”고 말했다. 신평사들은 향후 사채권자 집회도 유심히 지켜보겠다고 밝혔다. 원만한 합의가 이뤄지지 않을 경우 유동성 위험이 급격히 상승할 가능성이 존재하기 때문이다. 이에 롯데그룹 측은 “현재 롯데케미칼은 사채권자들과 순차적으로 협의를 진행하고 있다”며 “다음 주 중 사채권자집회 소집을 공고해 내달 중 사채권자 집회를 개최해 재무약정 사항을 조정할 예정”이라고 말했다."
    },
    {
        "title": "이차전지 소재기업 대진첨단소재 등 2개사 코스닥 상장예심 통과",
        "date": "2024.11.21. 오후 5:56",
        "content": "한국거래소[촬영 이충원](서울=연합뉴스) 조민정 기자 = 한국거래소 코스닥시장본부는 21일 코스닥시장 상장 예비심사 결과 대진첨단소재, 엠디바이스 등 2개사의 일반상장을 승인했다고 밝혔다.    2019년 설립된 대진첨단소재는 이차전지 공정용 소재·부품이 주요 제품이다.    지난해 연결기준 매출액 646억4천600만원, 영업이익 9억8천700만원을 기록했다.    상장 주관은 미래에셋증권이 맡았다.    2009년 설립된 엠디바이스는 솔리드 스테이트 드라이브(SSD)를 생산한다.    지난해 매출액 98억5천100만원에 영업손실은 47억3천900만원이었다.    상장 주관사는 삼성증권이다.    chomj@yna.co.kr"
    },
    {
        "title": "수천억 사들여도 비실 …'자사주 효과' 실종",
        "date": "2024.11.21. 오후 5:49",
        "content": "셀트리온, 5차례 매입했지만올들어 주가 23만원→17만원한미반도체·삼성전자도 횡보작년보다 취득 100건 많지만소각전까지 시장 신뢰 못 받아\n\n\n\n기업가치 제고와 주주환원에 대한 증시 전반의 인식 수준이 높아지며 상장사가 자사주를 취득하는 사례가 늘고 있다. 하지만 자사주를 취득했다고 해서 반드시 주가 부양으로 이어지지는 않아 투자자 주의가 필요하다.21일 한국거래소 전자공시시스템에 따르면 올해 상장사가 자사주 취득을 공시한 사례는 522건에 달해 지난 한 해의 454건을 크게 웃돌았다.통상 기업가치 제고 계획과 함께 자사주 취득 공시가 발표되는 사례가 많다는 점을 감안하면 연말 들어 자사주 매입 사례는 더욱 늘어날 전망이다. 다만 올해 대규모 자사주 매입을 발표한 기업들 중 주가 상승으로 이어지지 않거나 반짝 효과에 그친 사례가 많아 주의할 필요가 있다.가령 셀트리온은 올해에만 5차례 자사주를 매입하겠다고 공시했지만 주가는 횡보하고 있다. 셀트리온헬스케어와 합병하는 과정에서 주식 수가 증가했고, 관련 비용 증가로 영업이익이 감소했기 때문이다. 연초 20만원이 넘었던 주가가 17만원대로 떨어지자 회사 측은 3월 5일 781억원 규모의 자사주를 매입한다고 발표했는데, 주가가 한때 18만원대로 오르기도 했으나 반짝 효과에 그쳤다. 이후에도 회사 측은 4월 17일 806억원 규모, 6월 14일에는 759억원 규모의 자사주 매입 공시를 내며 7월 한때 주가가 20만원을 넘어섰지만 10월 들어 다시 18만원대로 하락했다. 이에 셀트리온은 10월 25일 재차 947억원 규모의 자사주 매입을 공시했으나 이달 들어 오히려 17만원대까지 밀린 상태다.한미반도체 역시 올해 5차례 자사주 매입 공시를 냈지만 반도체 열풍이 꺼지며 큰 효과를 보지 못하고 있다. 연초 6만원 안팎에서 거래되던 한미반도체는 올해 중반 삼성전자·SK하이닉스와 함께 반도체 열풍의 주역으로 꼽히며 6월 한때 20만원을 바라보기도 했다. 때마침 회사 측은 1월 16일 200억원 규모 자사주 매입을 공시하며 당시 5만원 수준이던 주가를 8만원까지 끌어올렸다.또 주가가 13만원 안팎이었던 4월 23일에도 499억원 규모 자사주 매입을 추가로 공시하면서 5월 한때 주가가 16만원을 넘어서기도 했다. 하지만 하반기 들어 반도체주가 대규모 조정을 겪으면서 잇따른 자사주 매입 공시에도 하락세를 막지 못했다. 실제로 회사 측은 주가가 14만원대였던 7월 22일 500억원 규모의 자사주 매입을 발표했으나 8월 들어 주가가 10만원대까지 떨어졌다. 이에 9월 24일 400억원 규모의 자사주 매입을 추가로 발표했지만 이달 들어 주가는 8만원대까지 밀린 상태다.최근 10조원 규모의 자사주 매입을 결정한 삼성전자 역시 주가 상승 효과가 하루에 그쳤고, 외국인투자자의 매도가 계속해서 이어지고 있다.일반적으로 자사주를 매입하면 시장에 유통되는 주식 수가 줄어들고 주당순이익(EPS)이 증가해 주가 부양 효과가 있다. 하지만 자사주 매입이 모두 소각으로 이어지지 않을 경우 언제든 처분하거나 되레 최대주주의 지배력 강화 수단으로 이용될 수 있어 투자자들로부터 질타를 받는 경우도 있다. [김대은 기자]"
    },
    {
        "title": "증시 부진 속 빛나는 엔터주 ETF…국내 주식형 중 한 달 수익률 1위",
        "date": "2024.11.21. 오후 5:45",
        "content": "ETF 수익률 상위 10개 중 유일한 국내 주식형 상품내년부터 대형 아티스트 컴백으로 매출 증가 기대 ↑밸류업 호재까지···9월 말부터 기관 자금 지속 유입변동 주의···하이브, 어도어 경영권 분쟁 아직 진행\n\n\n\n국내 4대 기획사 로고. 뉴스1[서울경제] 올 들어 부진한 수익률을 기록하던 국내 엔터테인먼트 기업 관련 상장지수펀드(ETF)가 부활 조짐을 보이고 있다. 내년부터 방탄소년단(BTS)·블랙핑크 등 대형 아티스트들이 잇달아 활동에 들어서며 국내 엔터 기업들의 실적 반등이 점쳐진다. 밸류업 지수 발표 이후 엔터 업종에 저가 매수세가 유입되며 수급이 개선되고 있다는 점도 호재다. 전문가들은 다만 엔터 업종의 극심한 변동성과 경영권 분쟁 등 위험 요소에 유의할 것을 조언했다.21일 한국거래소에 따르면 이날 기준 최근 한 달간 ‘ACE KPOP포커스’의 수익률은 18.85%로 국내 주식형 ETF 중 1위를 차지했다. 이뿐 아니다. ‘TIGER 미디어콘텐츠’와 ‘HANARO Fn K-POP&미디어’ ETF의 최근 한 달 수익률은 각각 14.94%와 14.90%다. 이는 전체 ETF 수익률 상위 10종목에 포함되는 수치다. 국내 주식형 ETF 중에서 수익률 상위 10종목 안에 든 건 엔터 업종 3개가 유일하다.\n\n\n\n증시 전문가들은 엔터 업종의 상승세가 내년까지 이어질 것으로 내다보고 있다. 대형 아티스트들의 복귀로 국내 엔터 기업들의 공연 매출 증가가 예상된다는 이유에서다. 이기훈 하나증권 연구원은 “과거에도 동방신기나 빅뱅 등 인기 가수들의 군 제대 전후로 가파른 주가 상승세가 있었다”며 “BTS의 월드 투어 활동에 따른 내년 하이브(352820)의 예상 영업이익은 올해 대비 70% 넘게 증가한 3500억 원으로 추산된다”고 짚었다.내년 SM엔터테인먼트(에스엠(041510))와 JYP엔터테인먼트의 호실적도 기대된다. 올해 데뷔한 신인들의 가파른 성장세 덕분이다. 임유진 대신증권 연구원은 “올 2월 데뷔한 SM의 일본 현지화 그룹 NCT WISH가 빠른 성장을 보이며 데뷔 때 발생했던 초기 비용 부담을 덜어주고 있다”고 밝혔다. JYP엔터 역시 트와이스·스트레이키즈 등 고연차들의 일본 공연과 팬미팅 활동에 힘입어 매출과 영업이익이 큰 폭으로 늘어나는 상황이다.수급 상황도 좋다. 현재 국내 증시에 마땅한 주도주가 없다는 점과 엔터 업종의 주가가 많이 빠졌다는 사실이 부각되며 매수 자금이 유입되고 있다. 특히 밸류업 지수 발표 이후 기관투자가들의 순매수 행렬이 이어지고 있다. 기관은 지수 발표날인 9월 24일 이후부터 이날까지 JYP엔터와 에스엠의 주식을 각각 910억 원어치와 580억 원어치 사들였다. 밸류업 지수에 포함되지 않은 하이브와 JYP엔터 주식도 같은 기간 총 3080억 원어치 순매수하며 엔터 업종의 주가 상승을 점쳤다.\n\n\n\n전문가들은 단기적으로 주가가 많이 오른 점은 부담으로 꼽았다. 실제 이날 4대 엔터 기업의 주가는 차익 실현 매물이 등장하며 JYP엔터를 제외하고 모두 전일 대비 하락 마감했다. 한 증권 업계 관계자는 “최근 주가 급등은 저가 매수 심리와 내년 전망에 관한 기대감이 크게 작용하며 발생한 것으로 보인다”면서 “주도주가 생겨나면 언제든 주가가 빠질 수 있다는 사실을 유념해야 한다”고 조언했다.엔터 업종 특성상 인적 리스크로부터 자유롭지 못한 점도 문제다. 올 상반기 엔터 업종의 주가가 부진한 데는 소속 아티스트들이 잇달아 구설에 오른 영향도 컸다. 하이브는 아직 민희진 전 어도어 대표와의 경영권 분쟁이 끝나지 않은 상황이다. 대표 아티스트 뉴진스의 이탈 가능성도 여전히 남아있어 맹목적인 매수는 경계해야 한다는 조언이다."
    },
    {
        "title": "“자사주 2000억 원 소각”…SK스퀘어, 밸류업 공시",
        "date": "2024.11.21. 오후 5:40",
        "content": "2027년까지 PBR 1배 이상 달성NAV할인율 50% 이하 축소 목표실행 계획도 수립···“주주와 적극 소통”\n\n\n\n서울 을지로 티타워의 SK스퀘어 현판. 서울경제DB[서울경제] SK스퀘어(402340)가 주주 환원을 위해 총 2000억 원 상당의 자사주를 소각한다. 이를 통해 2027년까지 주가순자산비율(PBR)을 1배 이상으로 끌어올리고 순자산가치(NAV) 할인율을 50% 이하로 축소한다는 목표다.SK스퀘어는 이 같은 내용을 골자로 한 ‘기업가치 제고 계획’을 21일 공시했다.가장 눈에 띄는 것은 2000억 원 규모의 주주 환원 계획이다. 먼저 올해 4월 매입을 완료한 자사주 1000억 원을 소각한다. 여기에 이달 25일부터 3개월 동안 자사주 1000억 원을 추가로 매입 및 소각할 예정이다.주주 친화적 관점으로 밸류업 핵심 목표를 설정했다는 게 SK스퀘어의 설명이다. 특히 국내 지주회사로서는 처음으로 ‘NAV 할인율’에 대한 내용을 담았으며 이를 경영진의 핵심성과지표(KPI) 및 보상 체계와 연계할 방침이다. NAV 할인율이란 시가총액 대비 NAV가 어떻게 평가되고 있는지를 보여주는 지표로 낮을수록 적정한 기업가치 평가를 받고 있다는 의미다. 올 3분기 기준 SK스퀘어의 NAV 할인율은 65.8%로 지난해 말(73.0%)보다 개선됐다.또 자본시장 이해관계자들의 의견을 반영해 COE 개념을 기업가치 제고 목표에 추가했다. 향후 3년간 COE를 초과하는 ROE를 실현해 주주들의 자본을 활용해 창출한 기업의 이익률(ROE)을 주주가 회사에 요구하는 최소한의 수익률(COE)보다 높이겠다는 의지를 나타냈다. SK스퀘어의 올 3분기 기준 직전 12개월 ROE는 10.3%로 같은 기간 코스피200의 ROE 5%를 훌쩍 넘는다.마지막으로 2027년까지 PBR을 1배 이상 달성할 계획이다. PBR은 회사의 시장 가치가 장부 가치 대비 어떻게 평가받는지 판단하는 지표로 수치가 높을수록 시장 가치를 제대로 평가받고 있는 셈이다. 현재 SK스퀘어의 PBR은 0.73배로 국내 주요 지주회사 평균치를 상회한다. 한명진 SK스퀘어 사장은 “기업가치 제고를 위해 이사회를 중심으로 주주들과 적극 소통하면서 최적의 자본 배분과 예측 가능한 주주 환원을 시행하겠다”며 “투자 수익성을 지속 강화하고 미래 유망 분야를 발굴하면서 회사의 지속적인 성장을 이끌겠다”고 말했다."
    },
    {
        "title": "신임 자본시장연구원장에 김세완 이대 교수 내정",
        "date": "2024.11.21. 오후 5:39",
        "content": "사원총회 거쳐 12월부터 임기 시작\n\n\n\n[서울경제] 김세완(사진) 이화여대 경제학과 교수가 차기 자본시장연구원 원장으로 내정됐다. 김 교수는 사원총회 의결 등을 거쳐 다음 달부터 임기를 시작할 것으로 예상된다.21일 금융투자 업계에 따르면 자본연 원장후보추천위원회가 김 교수를 신임 9대 원장으로 최종 결정한 것으로 전해졌다. 이사회 성격인 사원총회에서 김 교수를 원장으로 선임하는 최종 절차가 남아 있다. 차기 원장 임기는 3년으로 2027년까지다.김 교수는 연세대에서 학사와 석사 과정을 마친 뒤 미국 텍사스A&M대에서 경제학 박사 학위를 받았다. 2001~2004년 캘리포니아주립대 경제학과 교수로 재직하다가 2007년부터 이화여대 경제학·행동사회경제학협동과정 소속 교수로 근무 중이다. 금융시장과 거시경제와의 관계, 금융시장 투자자 행태, 자산 가격 이론 등을 연구하고 있다. 이날 김 교수는 서울경제신문과의 통화에서 “아직 최종 결정된 것이 아니다”라며 말을 아꼈다.자본연은 1997년 한국거래소·한국금융투자협회 등이 투자해 만든 사단법인 한국증권연구원으로 출범한 연구기관이다. 자본연은 낙하산 인사 논란이 지속 제기되자 2021년부터 공모 방식으로 원장을 선출하고 있다. 신진영 현 원장은 퇴임 이후 연세대 경영대학으로 복귀할 예정이다."
    },
    {
        "title": "VC업계는 속앓이 \"퇴출이 능사 아냐\"",
        "date": "2024.11.21. 오후 5:39",
        "content": "[상장폐지 제도 개선]공모주 시장 위축에 상폐 늘면IPO 통한 자금회수 더 어려워져운용사, 펀드수익률 관리 비상\n\n\n\n챗GPT로 생성한 이미지.[서울경제] “실적이 부족해도 성장 가능성이 있는 기업들이 살아남을 수 있도록 토양을 마련해주는 게 코스닥 시장의 존재의 이유 아닌가요?”감사 의견 미달 기업에 대한 시장 퇴출에 속도가 붙을 것으로 전망되자 기업공개(IPO)를 주요 자금 회수 수단으로 삼고 있는 벤처캐피털(VC) 업계는 우려의 목소리를 내고 있다. 공모주 시장이 위축되는 상황에서 상장폐지 확대는 결국 증시 진입 요건 강화로 이어져 IPO를 통한 자금 회수를 더 어렵게 만들 것이라는 게 업계의 판단이다.IPO는 오래 기간 국내 VC 펀드의 주요 회수 방식이다. 한국벤처캐피탈협회에 따르면 2020년부터 지난해까지 VC 투자 기업의 자금 회수 유형 중 IPO가 차지하는 비중은 35~45%였다.윤건수 한국벤처캐피털협회 회장은 “제조업 등 전통 사업이 주를 이루는 코스피 시장이 실적을 중시하는 곳이라면 코스닥 시장은 성장 가능성이 있는 기업들을 지원하는 '산업 시장'으로서 역할을 해야 하는데 그 의미가 퇴색되고 있다”며 “미 나스닥처럼 정체성을 명확히 하면서 성장성 있는 기업을 계속해서 지원해줘야 한다”고 지적했다. 이어 “숫자가 증명된 회사만 코스닥에 남으면 코스닥은 코스피 2부 시장으로 전락할 뿐”이라고 말했다.VC 운용사들은 수익률 관리에 빨간불이 켜졌다. 한 VC 업계 관계자는 “펀딩부터 투자, 회수로 이어지는 사이클이 원활하게 돌아가야 하는데 회수가 어려워지면 트랙 레코드에도 영향이 갈 수밖에 없다”며 “펀드 만기를 연장하기 위해 기관출자가(LP)들을 설득해야 할 상황”이라고 말했다.다만 이번 규제 강화가 이른바 ‘좀비기업’을 솎아낼 수 있는 기회가 될 것이라는 의견도 있다. 한 업계 관계자는 “증권사들이 진정으로 상장 자격이 있는 기업을 발굴해 IPO를 도와야 하는데 성장성도 자생력도 없는 좀비기업을 상장시키는 경우가 많다”며 “이참에 무늬만 상장사인 기업을 퇴출해 시장을 정화시킬 필요가 있다”고 말했다."
    },
    {
        "title": "신흥국 펀드 '자금 썰물'…킹달러에 속수무책",
        "date": "2024.11.21. 오후 5:38",
        "content": "트럼프 트레이드에 직격탄인도·베트남 수익률 마이너스한달새 570억원 빠져나가트럼프 당선후 美우선주의 강화신흥국 통화가치 하락에 매력 뚝 \"환율 진정돼도 당분간 흐름 유지\"신흥국 펀드에서 대규모 자금이 유출되고 있다. 활황세인 미국 증시에 투자금이 몰리면서 신흥국에서는 글로벌 투자자금이 썰물처럼 빠지고 있다. 도널드 트럼프 미국 대통령 당선인이 자국 우선주의 정책을 펼치겠다고 공언하며 신흥국 증시에 불리한 환경이 조성됐기 때문이다. ○신흥국 펀드 설정액 ‘썰물’\n\n\n\n21일 금융정보업체 에프앤가이드에 따르면 최근 한 달간 베트남펀드에서 설정액 341억원이 빠져나갔다. 같은 기간 신흥아시아(-43억원) 인도(-229억원) 중국(-1649억원) 등 모든 신흥국 펀드에서 설정액이 감소했다. 수익률은 베트남펀드가 5.29% 하락해 가장 낮았고, 신흥아시아(-2.97%) 인도(-5.25%) 등 모든 신흥국 펀드가 약세를 보였다. 이 기간 설정액이 늘어난 펀드는 주요국 가운데 미국 펀드(4695억원)가 유일했다.글로벌 펀드 시장에서도 신흥국 펀드 자금은 급감하는 추세다. 블룸버그에 따르면 트럼프 당선 확정 후 1주일(지난 7~13일) 동안 신흥국 주식 펀드에서 74억달러(약 10조3000억원)가 유출됐다. 주간 기준으로 2015년 8월 후 9년여 만의 최대 규모다. 반면 미국 펀드에는 같은 기간 약 560억달러가 유입됐다. 2008년 후 두 번째로 많은 액수다.지난 3분기까지만 해도 신흥국 펀드는 높은 수익률을 내며 유망 투자처로 꼽혔다. 미국 중앙은행(Fed)의 피벗(통화정책 전환)으로 신흥국 화폐가치가 급등하자 환차익을 노린 외국인 자금이 대거 들어왔기 때문이다. 인도 니프티50지수는 3분기 7.5% 상승했다. 같은 기간 인도네시아 IDX종합지수와 베트남 VN지수도 각각 6.57%, 3.4% 올랐다.하지만 트럼프 당선인의 재집권 확정으로 달러 가치와 미국 국채 금리가 급등하자 상황이 반전됐다. 유로화, 엔화 등 주요 6개 통화 대비 달러화 가치를 나타내는 달러인덱스는 이날 0시 기준 106.55로 3개월 만에 5% 급등했다. 10년 만기 미국 국채 금리는 연 4.4%대로 올랐다. ○“대규모 자금 유입 기대 어려워”증권가에서는 당분간 신흥국 펀드의 반등 모멘텀이 뚜렷하지 않을 것이란 분석이 나온다. 제롬 파월 Fed 의장이 금리 인하 속도 조절론을 꺼내 들어 달러 강세가 사그라들지 않고 있어서다. 시카고상품거래소(CME) 페드워치에 따르면 Fed가 다음달 기준금리를 0.25%포인트 내릴 가능성은 52%다. 한 달 전 64.9%에서 50%대로 내려앉았다.한 자산운용사 관계자는 “외국인이 한국을 포함해 신흥국에 투자하는 가장 큰 이유는 환차익”이라며 “신흥국에 투자한 시점은 다르지만 달러 가치가 급등할 땐 일제히 빠져나가는 경향이 있다”고 했다.미국이 주요국 대비 견조한 경제 상승세로 글로벌 투자 자금을 빨아들이는 것도 악재로 꼽힌다. 신술위 국제금융센터 책임연구원은 “트럼프 트레이드가 약화되고 달러 강세가 진정되면 (신흥국에 대한) 자금 흐름이 어느 정도 개선되겠으나 미국보다 부진한 경제 여건과 관세 등 정책 위험을 고려할 때 대규모 자금 유입을 기대하기는 어렵다”고 말했다.최원준 한국투자신탁운용 책임매니저는 “미국의 기준금리 인하라는 큰 방향성은 바뀌지 않았다”며 “베트남 증시는 12개월 선행 주가수익비율(PER)이 10배 밑으로 내려가 과거 10년 평균 13배 수준이던 것과 비교해 매력적”이라고 했다."
    },
    {
        "title": "분식회계기업 퇴출도 소극적…상장폐지 5년간 3곳 그쳐",
        "date": "2024.11.21. 오후 5:38",
        "content": "[상장폐지 제도 개선]당국 제재없이 대부분 상장유지자본잠식 회피 위한 분식회계 등상폐요건만 강화땐 역효과 우려\n\n\n\n\n\n\n\n[서울경제] 금융 당국과 한국거래소가 연중 내내 좀비기업 신속 퇴출 등을 강조하고 있으나 정작 중대 금융 범죄인 분식회계 기업 퇴출에는 소극적인 것으로 나타났다. 분식회계에 대한 적절한 제재 없이 형식적 상장폐지 요건만 강화하면 오히려 분식회계만 더 늘어날 수 있다는 우려도 나온다.21일 금융감독원 전자 공시 시스템에 따르면 2019년 이후 5년 동안 증권선물위원회가 회계 기준 위반으로 검찰 통보·고발한 상장사 33개사(비상장사 및 검찰 통보·고발 않거나 실질심사 중인 곳 제외) 가운데 현재 상장폐지된 기업은 8곳이다. 이 가운데 분식회계를 주된 이유로 상장폐지가 결정된 기업은 행남사(2019년 7월), 녹원씨앤아이(2021년 3월), 퀀타피아(2023년 12월) 등 3곳뿐이다. 나머지 상장폐지 기업은 감사 의견 거절이나 자진 상장폐지 등이 주요 원인이다.상장폐지는 일정 요건에 부합하면 상장폐지 절차를 진행하는 형식적 상장폐지와 개선 기간을 부여한 후 기업심사위원회·시장위원회 등을 통해 상장폐지 여부를 결정하는 실질 심사로 나뉜다. 회계 기준 위반은 증선위가 검찰에 통보·고발하는 중대 사안만 상장폐지 실질 심사 사유에 해당한다. 이후 거래소는 기업 계속성이나 재무 안정성 등을 고려해 상장 유지를 결정한다.상장폐지는 다양한 요소를 고려해 신중히 결정해야 하지만 현재 결정은 분식회계 제재보다는 투자자 보호에 지나치게 무게를 두고 있다는 지적이다. 더구나 한국 증시가 시장 규모에 비해 상장기업 수가 지나치게 많아 저평가된다는 문제가 꾸준히 지적되는 만큼 분식회계 기업조차 적시 퇴출하지 않고서는 시장 정화가 어렵다는 것이다.다만 상장폐지가 능사는 아니라는 반대 목소리도 크다. 대규모 분식회계로 적발됐으나 한화그룹 인수 이후 실적 회복 중인 대우조선해양이나 법원에서 증선위 제재가 취소된 삼성바이오로직스 등 상장 유지 필요성을 보여주는 사례도 있다.분식회계를 하더라도 시장 퇴출 사례가 거의 없다 보니 자본잠식 등 형식적 상장폐지 사유를 피하려 분식회계를 하는 기업도 속출할 수 있다. 안 걸리면 좋고, 걸리더라도 상장폐지를 피할 기회가 여러 차례 생기는 데다 시장에서 자금을 조달할 시간까지 벌기 때문이다. 실제로 올해 3월 금융감독원은 대규모 손실이 발생하자 분식회계로 상장폐지 요건을 피한 후 수천억 원 대 자금을 조달한 기업 등 불공정 사례를 적발한 뒤 조사·공시·회계 합동 대응 체계를 만들어 연중 집중 조사 중이다.상장폐지까지 이어지지 않더라도 퇴출 절차가 길어지면서 시장 유동성이 묶이는 문제도 있다. 이상복 서강대 법학전문대학원 교수는 “결국엔 어떤 방식으로 투자자를 보호할 것이냐 하는 정책 판단의 문제”라며 “분식회계 정도가 중대하고 명백하다면 해당 기업을 상장폐지하는 방향으로 고민할 필요가 있다”고 말했다."
    },
    {
        "title": "SK스퀘어 밸류업 동참 … 2천억 주주환원도",
        "date": "2024.11.21. 오후 5:37",
        "content": "2027년 저평가 해소가 목표사외이사 추가 선임 계획도\"이사회, 주주들과 소통할 것\"시간외 거래에서 3% 올라\n\n\n\nSK스퀘어가 기업가치 제고 방침과 함께 2000억원 규모 주주환원 계획을 발표했다.21일 SK스퀘어는 순자산가치(NAV) 할인율과 주가순자산비율(PBR) 등을 기준으로 3가지 핵심 목표를 내세운 기업가치 제고 계획을 공시했다.이와 함께 올해 4월 매입을 완료한 1000억원 규모 자사주를 우선 소각하고 오는 25일부터 3개월간 추가로 자사주 1000억원어치를 매입한 뒤 소각한다는 주주환원 방책도 내놓았다.우선 SK스퀘어는 2027년까지 NAV 할인율을 50% 이하로 축소할 방침이다. NAV 할인율은 순자산가치(포트폴리오 회사 지분가치의 합) 대비 시가총액의 할인율로, 수치가 낮을수록 실제 기업가치에 맞게 평가받고 있는 것으로 해석할 수 있다. SK스퀘어의 NAV 할인율은 올해 3분기 기준 65.8%로 지난해 말 73.0% 대비 개선되는 모습이다.2027년까지 PBR 1배 이상을 달성하겠다는 것도 SK스퀘어의 핵심 목표다. PBR은 회사의 시장가치가 장부가치 대비 어떻게 평가받고 있는지 판단하는 지표다. PBR이 1보다 낮으면 시장가치가 장부상 가치를 밑도는 저평가 상태라고 분석한다. SK스퀘어의 2024년 3분기 기준 PBR은 0.73배다.또한 SK스퀘어는 2025년부터 2027년까지 자기자본비용(COE)을 초과하는 자기자본이익률(ROE)을 실현하겠다고 밝혔다. 주주들의 자본을 활용해 창출한 기업의 이익률인 ROE를 주주가 회사에 요구하는 최소한의 수익률 COE보다 높이겠다는 의지다.SK스퀘어에 따르면 2024년 3분기 기준 12개월 선행 ROE는 10.3%로 같은 기간 코스피200 ROE(5%)를 2배 이상 상회한다.SK스퀘어는 기업가치 제고 목표를 달성하기 위한 다섯 가지 실행계획도 내놓았다. 먼저 독립성과 전문성을 갖춘 사외이사를 추가 선임해 이사회를 중심으로 주주와 활발히 소통하기로 했다.두 번째로 투자 수익성을 고려한 명확한 기준에 따라 신규 투자와 주주환원에 최적의 자본 배분을 실행하겠다는 방침도 세웠다. 순자산가치 할인율이 높을 때는 자사주 매입·소각을 확대할 예정이다.또한 일관성 있고 예측 가능한 주주환원을 실행함으로써 포트폴리오 경영 성과를 주주와 지속 공유할 방침이다. 이와 더불어 2027년에는 주요 포트폴리오에서 흑자를 내겠다는 방향도 설정했다.한명진 SK스퀘어 사장은 \"기업가치를 제고하기 위해 이사회를 중심으로 주주들과 소통하면서 최적의 자본 배분과 예측 가능한 주주환원을 실행하겠다\"며 \"포트폴리오 수익성을 지속 강화하고 미래 유망 분야 신규 투자를 추진함으로써 회사 성장을 이끌겠다\"고 말했다.한편 이날 SK스퀘어는 전날보다 0.75% 오른 8만400원에 거래를 마쳤다. 장 마감 이후 관련 공시가 나오자 시간 외 단일가 거래에서는 3% 이상 상승했다. [김정석 기자]"
    },
    {
        "title": "이의신청땐 20개월 '느림보 상폐' 철퇴…무늬만 상장사 솎아낸다",
        "date": "2024.11.21. 오후 5:36",
        "content": "[상장폐지 제도 개선]◆ 정부, 개선기회 없이 퇴출 추진올해만 상장사 72곳 '위험선상'퇴출 제대로 안돼 증시 신뢰 추락내년 시행되면 50곳 상폐 가능성남용 소지 있어 꼼꼼한 정비 필수\n\n\n\n[서울경제] 반도체 관련 업체인 코스닥 상장사 이큐셀은 8월에 정리매매 등 상장폐지 절차에 돌입했다. 감사 의견 ‘거절’을 받아 상장폐지 사유가 발생한 지 무려 4년 남짓 만이다. 자진 개선 기간 부여, 이의 신청 등을 통해 퇴출 절차를 밟은 결과 기업 회생이 힘든 상황임에도 퇴출이 무한정 지연됐다.문제는 이런 사례가 예외가 아니라는 점이다. 실제 감사 의견 미달 사유가 발생했을 때 평균 거래 정지 기간은 코스피 상장사가 20개월, 코스닥 상장사는 19개월에 이르는 것으로 집계됐다.정부와 한국거래소가 2년 연속 감사 의견 부적정(거절과 한정 포함)을 받은 기업에 대해서는 상장폐지 절차 간소화를 통해 신속히 솎아낼 방안을 마련한 것은 퇴출 절차 개선 없이는 증시 선진화도 요원할 수밖에 없다는 판단 때문이다. 증시 현실을 보면 암담하다. 감사 의견 부적정을 받아 상장폐지된 기업 수는 2022년 11개, 2023년 7개, 올해 4개(21일 기준)로 감소한 반면 감사 의견 부적정을 받은 상장사는 같은 기간 43개→52개→72개로 급증했다.상장에 비해 퇴출이 제대로 이뤄지지 않다 보니 증시가 병들어가고 있다는 문제가 지속적으로 제기돼 왔다. 실제 한국 증시는 주요 국가 대비 시가총액은 낮은 반면 상장사 수가 지나치게 많은 편이다. 미 나스닥과 비교하면 이는 확연하다. 나스닥은 시가총액 측면에서 우리나라보다 25배 정도 크지만 상장 기업 수는 고작 2.5배 수준이다. 김대종 세종대 경영학부 교수는 “우리 증시의 경우 매년 100개 기업이 상장하는 반면 퇴출 기업은 10개도 안 된다”며 “전체 상장사 중 20%가 적자인데 증시 퇴출이 원활하지 않다 보니 시장에 대한 신뢰가 추락하기 쉽다”고 지적했다. 이어 “좀비기업을 빨리 퇴출해 주식시장을 건전화시켜야 신규 자금 투입도 가능하다”고 덧붙였다.권재열 경희대 로스쿨 교수는 “감사 의견 부적정은 내부 통제나 다양한 법률적인 문제가 있기 때문에 나오는 것”이라며 “이런 문제점에 대해 즉각적으로 시장에서 반응해줘야 상장사가 보다 능동적으로 지배구조 개선 혹은 경영 투명성 제고 등에 나설 것”이라고 봤다.앞으로 정부안은 공청회 등을 통해 수정되겠지만 원안 대로면 퇴출 선상에 있는 기업은 많게는 50여 개가 넘을 가능성이 있다. 당장 올해만 해도 감사 의견 부적정을 받은 상장사는 코스피 16곳, 코스닥 56곳에 이른다. 이 기업들은 내년도 회계 감사에서 또 ‘적정’ 의견을 받지 못하면 즉시 상장폐지의 운명을 맞게 된다.시장에서는 특히 선의의 피해자가 없도록 꼼꼼한 제도 정비를 주문하고 있다. 퇴출 요건이 거래소 상장 규정으로 돼 있다 보니 자칫 남용될 소지도 없지 않다는 것이다. 실제 전자부품 전문 업체 감마누의 경우 감사 의견 거절로 6개월여 만에 시장에서 퇴출된 후 ‘상장폐지 결정 등 효력정지 가처분’ 신청을 냈고 결국 소송에서 이겼다. 퇴출 제도가 기존보다 강력해질수록 투자자·상장사·정부·거래소 등이 보다 많은 소통을 해야 한다는 제언이 나오는 이유다. 홍기용 인천대 경영학부 교수는 “한번 상장폐지가 되면 투자자들이 피해를 보기 때문에 신중하게 접근할 필요가 있다”며 “투명한 방향으로 합리적인 의견과 이의 신청 과정이 반영될 때 기업과 투자자의 손해를 줄일 수 있다”고 말했다. 정부가 상장 유지를 위한 시가총액·매출액 기준을 높이기로 한 점도 주목할 포인트다. 정부와 거래소는 얼마나 많은 상장사가 퇴출선상에 설지 등을 고려해 시가총액과 매출액 기준을 새로 설정할 것으로 보인다."
    },
    {
        "title": "감사의견 2년 연속 '부적정'땐 즉각 상폐",
        "date": "2024.11.21. 오후 5:32",
        "content": "◆거절·한정 포함 개선기회 없이 퇴출···정부, 이르면 내년부터 추진실적 등 상장유지 요건도 강화증시 저평가 해소 '옥석가리기'\n\n\n\n[서울경제] 정부와 한국거래소가 2년 연속 감사 의견 부적정(의견 거절, 한정 포함)을 받은 상장사를 즉시 상장폐지하는 방안을 추진한다. 기존에는 감사 의견 미달 사유가 발생해도 이의신청 등을 통해 거래 정지까지 최대 20개월이 걸렸지만 앞으로는 조건 충족 시 즉각 퇴출되는 것이다.21일 금융투자 업계에 따르면 정부와 거래소는 감사 의견 부적정이 나온 상장사가 다음 해 감사 의견도 정상에 못 미칠 경우 개선 기회를 부여하지 않고 즉시 상장폐지하는 방안을 마련했다. 정부는 조만간 공청회 등 의견 수렴 절차를 거쳐 이르면 내년부터 제도 개선에 나선다.감사 의견 부적정에는 재무제표에서 일부 왜곡이 발견될 때 회계법인이 기업에 부여하는 ‘한정’과 감사 의견조차 내기 힘들 정도의 왜곡 시 받는 ‘의견 거절’이 포함된다. 이는 모두 상장폐지 사유에 해당된다. 이 경우 상장사들은 이의신청을 통해 1년 이내의 개선 기간을 부여받는 게 일반적이다. 실제 감사 의견 미달 사유가 발생했을 때 평균 거래 정지 기간은 코스피 상장사가 20개월, 코스닥 상장사는 19개월인 것으로 나타났다.올해 감사 의견 거절과 한정을 받은 상장사는 코스피는 16개(21일 기준), 코스닥은 56개로 총 72개사다. 2022년 43개, 2023년 52개였음을 감안하면 증가세가 뚜렷하다.특히 정부와 거래소는 상장 유지를 위한 시가총액, 실적 요건도 강화할 계획이다. 코스피는 시가총액 50억 원, 코스닥 시장은 40억 원이지만 이를 각각 300억 원, 100억 원으로 높이는 방안을 검토 중인 것으로 알려졌다. 매출액은 각각 50억 원, 30억 원에서 두 배 이상 상향할 방침이다. 금융투자 업계의 한 관계자는 “올해 한국 증시가 주요국 가운데 최악의 수익률을 기록하는 상황에서 상장사 옥석 가리기를 본격화하는 차원으로 보인다”고 말했다. 김범준 가톨릭대 회계학과 교수는 “(한국에서) 상장이 마치 특혜처럼 인식되면서 역설적으로 상장폐지에도 온정주의적 시각이 강한데 제도 개선을 통해 이런 인식을 바꿀 필요가 있다”고 지적했다."
    },
    {
        "title": "\"유럽 미드마켓, 저평가된 기업 많아 韓 투자자에 안정적 투자 기회\" [시그널]",
        "date": "2024.11.21. 오후 5:31",
        "content": "■레이몬드 스바이더 BC파트너스 회장미국·유럽 걸쳐 '원펀드' 전략 구사\"유럽 가족기업, 지배구조 단순해 투자 용이\"\"경쟁 덜 치열한 미드마켓, 투자 기회 다양\"[서울경제] 이 기사는 2024년 11월 21일 16:44 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n레이몬드 스바이더 BC파트너스 회장이 21일 서울 모처에서 인터뷰를 통해 유럽 미드마켓 시장의 투자 기회를 설명하고 있다. 사진=오승현 기자“유럽은 상대적으로 저평가된 가족 기업이 많아 한국 투자자들이 다양한 기회를 발굴할 수 있을 것입니다. 특히 미드마켓 시장은 구조적 성장이 예상되는 산업과 상대적으로 저평가된 시장을 공략해 투자 안정성과 수익성을 동시에 확보할 수 있습니다.”레이몬드 스바이더 BC 파트너스 회장은 21일 서울경제신문과 만나 “유럽과 미국의 미드마켓에는 저평가된 기업을 발굴할 수 있는 다양한 기회가 있다”며 이같이 말했다. 스바이더 회장은 최근 한국을 찾아 주요 기관투자자(LP)들을 대상으로 세미나를 열었다. BC파트너스가 주력하는 유럽과 미국 시장에서 투자 기회를 소개하는 자리였다.영국 런던에 본사를 둔 BC파트너스는 미국과 유럽 양대 경제권에 걸쳐 하나의 펀드를 운용하는 ‘원펀드 전략’을 통해 다양한 시장 기회를 발굴하고 있다. 5억~8억 유로(약 7000억~1조 1000억 원) 규모의 미드마켓 투자 전략을 구사한다. 한국의 주요 기관출자가(LP)들과도 위탁 운용사 중 한 곳으로서 파트너십을 맺고 있다. 스바이더 회장은 “BC파트너스는 유럽과 미국의 미드 마켓 투자에 초점을 맞춰 장기적 성장을 도모하고 있다”며 “미드 마켓 투자는 대규모 투자보다 리스크는 낮추고 수익성은 높이는 방식으로 운영돼 한국 투자자에 안정적이면서도 성장성 높은 기회를 제공하고 있다\"고 설명했다.BC파트너스의 주요 전략은 유럽 시장 내 ‘미드 마켓’ 기업에 대한 투자다. 여러 국가로 분절돼 있는 유럽은 각국의 특수성을 활용해 투자 포트폴리오를 다각화하기 좋은 시장이다. 스바이더 회장은 “유럽 시장은 다양한 투자 기회를 볼 수 있는 것이 장점”이라며 “특히 유럽 기업들의 가치가 미국 등에 비해 저평가된 경향이 있어 장기적 수익 창출 기회가 열려 있다”고 설명했다.BC파트너스는 특히 서비스 및 산업, 기술 미디어 및 통신(TMT), 헬스케어 등 세 가지 섹터에서 유럽 내 미드 마켓 기업들에 집중하고 있다. 스바이더 회장은 “헬스케어는 유럽의 고령화로 인해 장기적인 성장을 기대할 수 있고, TMT 분야는 빠르게 디지털화가 진행되고 있어 앞으로도 성장 가능성이 크다”며 “구조적인 성장이 가능한 산업과 저평가된 시장을 공략해 투자 리스크를 관리하면서도 안정적 수익을 내고 있다”고 말했다.BC 파트너스는 미국 시장에서도 적극적으로 투자를 확대하고 있다. 스바이더 회장은 “미국 시장은 규모 면에서 유럽 전체와 대등할 정도로 크고 성장성이 뛰어나다”며 “미국과 유럽 시장 간의 시너지를 창출할 수 있는 트랜스아틀랜틱(Transatlantic) 전략이 BC 파트너스 투자 전략의 핵심”이라고 말했다. 이어 “유럽 내 기업이 미국 시장으로 진출하는 기회를 포착하거나, 미국 기업이 유럽 시장으로 확장할 때 현지 경험과 네트워크를 통해 지원하는 방식으로 글로벌 파트너십을 강화하고 있다”고 설명했다.BC 파트너스는 국내 대형 LP들과 공동 투자 경험을 통해 유럽과 미국이라는 양대 시장에서 기회를 확장해 왔다. 스바이더 회장은 “국내 LP들은 유럽 시장뿐 아니라 미국 시장에서도 BC 파트너스와 함께 다각화된 포트폴리오를 구성할 수 있다”며 미국과 유럽을 아우르는 투자 전략이 시너지 효과를 내고 있다고 강조했다.BC 파트너스는 유럽과 미국의 미드 마켓을 중심으로 한국 투자자들에게 글로벌 투자 기회를 제공하기 위해 적극적으로 협력할 계획이다. 스바이더 회장은 “경쟁이 비교적 덜 치열한 미드 마켓에서 투자는 장기적인 성과를 기대할 수 있는 전략”이라며 “유럽과 미국에서의 장기적인 성장 가능성을 한국 투자자들과 공유하고, 글로벌 미드 마켓의 다양한 기회를 한국 자본과 함께 발굴할 것”이라고 말했다."
    },
    {
        "title": "엔비디아 호실적에도…국내 반도체株 '갈팡질팡'",
        "date": "2024.11.21. 오후 5:22",
        "content": "전망치 웃돈 3분기 실적 불구 시간외 하락높아진 눈높이 속 성장 둔화 우려\"시장 스파크 튀기에는 부족\" 평가삼전 2%↑하이닉스 1%↓ '온도차'전문가 \"블랙웰 성공여부 지켜봐야\"\n\n\n\n연합뉴스[서울경제] 인공지능(AI) 대장주 엔비디아가 시장 예상을 웃도는 3분기 실적에도 높아진 기대치에 시간 외 주가가 하락한 가운데 삼성전자(005930)와 SK하이닉스(000660) 등 국내 반도체 기업들도 갈팡질팡하는 흐름을 보였다. 자사주 매입 효과 등으로 삼성전자는 2%가량 상승했지만 엔비디아와 더 밀접한 협력 관계에 있는 SK하이닉스·한미반도체(042700) 등은 하락 마감해 온도 차를 보였다. 향후 엔비디아의 최신 AI칩 ‘블랙웰’의 성공 여부에 따라 국내 반도체 기업들의 실적과 주가 흐름도 달라질 것이라는 전망이 나온다.21일 한국거래소에 따르면 삼성전자는 전날 대비 1.99% 오른 5만 6400원에 거래를 마쳤다. 장 초반 5만 4000원대까지 하락하기도 했지만 기관이 534억 원어치의 순매수에 나서며 상승 폭을 확대했다. 외국인과 개인은 각각 391억 원, 676억 원 순매도했다. 반면 SK하이닉스는 장중 등락을 거듭하다 1.06% 내린 16만 8800원에 마감했다. 기관과 개인은 사들였지만 외국인이 1201억 원 이상 팔아 치우며 주가를 끌어내렸다. 한미반도체도 1.22% 하락했다. 8월 28일(현지 시간) 엔비디아의 2분기 실적 발표 후 블랙웰 출시 지연에 따른 수익성 우려 등에 삼성전자와 SK하이닉스가 다음 날 일제히 3~5% 급락한 점을 감안하면 나름 선방했다는 분석이지만 3분기 호실적에도 상승 동력은 떨어진 셈이다.\n\n\n\n전날 엔비디아는 시장 전망치를 웃도는 3분기 실적을 발표했다. 매출과 영업이익은 각각 350억 8200만 달러, 218억 6900만 달러로 지난해 같은 기간보다 94%, 110% 증가했다. 4분기 예상 매출 역시 375억 달러를 제시해 시장의 기대를 뛰어넘었다. 하지만 주가는 정규장에서 0.8% 하락한 데 이어 시간 외 거래에서는 2% 이상 떨어졌다. 한때 4%대까지 밀리기도 했다.이는 분기별 매출 증가 폭이 전년과 비교해 계속 줄어들어 성장세가 둔화하고 있다는 우려 때문이다. 실제 엔비디아의 전 분기 대비 매출 증가율은 2023년 2분기 88%에서 올 3분기 17%로 줄었다. 여기에 최근 발열 이슈가 나온 최신 AI칩 블랙웰 공급에 대한 우려도 여전하다. 젠슨 황 엔비디아 최고경영자(CEO)가 “4분기에 예상보다 더 많은 블랙웰을 공급할 것”이라고 했지만 시장은 아직 확신하지 못하는 모습이다.금융투자 업계 전문가들은 향후 블랙웰의 성공 여부에 따라 국내 반도체주의 방향도 달라질 것으로 내다봤다. SK하이닉스는 4분기부터 6세대 고대역폭메모리(HBM)인 HBM3E 12단 제품을 납품할 예정이고 삼성전자도 12단 품질 검증(퀄 테스트)을 진행 중이다. 박유악 키움증권 연구원은 “엔비디아의 3분기 실적에서 수익성 하락과 중국향 실적 감소 우려가 확대됐다”며 “기대치를 뛰어넘는 성과였으나 (동종 업계에) 스파크를 튈 만큼 충분치 않았다”고 말했다. 고영민 다올투자증권 연구원은 “블랙웰과 관련해 최근 불거진 우려도 해소될 수 있는 내용이 공유됐다는 점에서 AI 수요의 펀더멘털은 여전히 공고하다”며 “최근 국내 증시가 외국인 수급 유입이 제한적인 상황에서 박스권 등락을 보이고 있지만 견조한 펀더멘털과 연말 연초 해외 주요 세트·부품 업체들의 내년도 컨센서스 상향이 핵심 트리거로 작용할 것으로 기대한다”고 말했다."
    },
    {
        "title": "여의도 역사 산증인 '미스리' 메신저, 내달 서비스 종료",
        "date": "2024.11.21. 오후 5:13",
        "content": "미소앤클라우드 공지…\"만족스러운 서비스 제공 어려워\"\n\n\n\n미스리메신저 홈페이지 캡쳐[연합뉴스 자료 사진. 재판매 및 DB 금지]    (서울=연합뉴스) 김경희 기자 = 증권가에서 폭넓게 이용됐던 메신저 '미스리'가 내달 서비스를 종료한다.    미스리 운영사인 미소앤클라우드는 21일 공지를 통해 \"미스리메신저를 애용해주신 이용자분들께 인사를 드린다\"며 \"1998년 서비스 출시 이후 고속성, 안정성, 대량 동시전송성 등 다양한 메신저의 사용성 확장에 고민하며 서비스를 개선해 왔다\"고 밝혔다.    이어 \"새로운 모바일 환경에 대한 부족한 대응으로 최근 더 이상 이용자분들께 만족스러운 서비스 제공이 어렵다 판단해 서비스 종료를 결정했다\"며 \"서비스 종료에 깊은 사과 말씀을 드린다\"고 덧붙였다.    미스리메신저 서비스는 내달 11일 오후 1시 모두 종료하며, 종료일을 기준으로 미스리 메신저와 대화방 전체 기록이 사라진다.    서비스 이용을 위해 수집된 개인 정보는 서비스 종료 후 파기되며, 일부 정보에 대해서는 관련 법령에서 요구하는 기간 보관 후 파기 예정이다.    유료 서비스 환불은 내년 1월 11일까지 진행된다.    미스리메신저는 한때 증권가를 중심으로 정보를 가장 빠르게 소통하는 창구로 애용됐지만, 이후 텔레그램, 카카오톡, 사내 메신저 등 다양한 커뮤니케이션 창구가 늘며 이용 급감에 직면해 왔다.    kyunghee@yna.co.kr"
    },
    {
        "title": "골프존카운티, 안성 이글몬트CC 2400억에 인수",
        "date": "2024.11.21. 오후 5:05",
        "content": "골프존카운티가 경기도 안성의 이글몬트컨트리클럽(이글몬트CC)을 2400억원에 인수했다. 골프존카운티는 사모투자펀드(PEF) 운용사 MBK파트너스가 최대주주인 국내 1위 골프장 운영사다.21일 투자은행(IB) 업계에 따르면, 골프존카운티는 자회사 지씨사천을 통해 이글몬트CC를 보유한 히든팰리스 주식 100%를 인수했다.이 골프장의 가치는 2400억원으로 정해졌다. 실제 거래가격은 500억원이다. 부채 1900억원을 안고 인수했기 때문이다.이글몬트CC는 27홀로 구성된 대중제 골프장으로, 약 161만9834㎡ 규모다. CJ대한통운 건설부문의 시공으로 약 62만8099㎡ 규모 원형 보전지를 확보했다.골프존카운티의 최대주주는 MBK파트너스가 설립한 특수목적법인(SPC) 한국골프인프라투자다.MBK파트너스는 2018년 골프존카운티 설립 당시 1140억원을 투자해 지분 50%를 확보했다. 이후 유상증자 참여를 통해 2880억원을 투입했다.한국골프인프라투자는 작년 말 기준 골프존카운티의 보통주 54.83%, 전환우선주 3.54%를 보유했다. 골프존뉴딘홀딩스가 41.63%의 지분을 갖고 있다."
    },
    {
        "title": "코스피200지수에 에이피알 등 4종목 편입…영풍 등 5종목 편출",
        "date": "2024.11.21. 오후 4:58",
        "content": "코스닥150 8개 편입·8개 편출, KRX300 26개 편입·27개 편출…내달 13일 반영\n\n\n\n여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 국내 증시를 대표하는 코스피200(KOSPI200) 지수 구성종목에서 영풍, 롯데관광개발 등 5개 종목이 편출되고 에이피알, 효성중공업 등 4개 종목이 편입된다.    코스닥150(KOSDAQ150)지수에서는 8개 종목씩 편입·편출되며, KRX300지수에서는 26개 종목이 편입되고 27개 종목이 편출된다.    한국거래소는 지난 20일 주가지수운영위원회를 열고 주요 대표지수 구성종목에 대한 정기변경을 심의, 이같이 결정했다고 21일 밝혔다.     지수 편출입은 다음 달 13일부터 반영될 예정이다.\n\n\n\n코스피200 정기변경 결과[한국거래소 제공. 재판매 및 DB 금지]코스피200지수에 신규로 편입되는 종목은 효성중공업, 에이피알, 미원상사, OCI 등이다.    반면 효성, 롯데관광개발, 명신산업, 영풍, KG스틸 등은 코스피200 구성종목에서 제외됐다.    이번 정기변경 이후 유가증권시장 전체 시가총액 대비 코스피200 구성종목의 시가총액 비중은 92.3%가 된다.\n\n\n\n코스닥150 정기변경 결과[한국거래소 제공. 재판매 및 DB 금지]코스닥150에는 신성델타테크, 아이패밀리에스씨, 코스메카코리아, 와이씨, 덕산테코피아, 카페24, 선익시스템, 네오셈 등이 새로 편입됐다.    대신 강원에너지, 하나기술, 탑머티리얼, 바텍, 신라젠, 박셀바이오, 한국정보통신, KH바텍 등은 지수에서 빠졌다.    새롭게 구성된 코스닥150지수 구성종목의 코스닥시장 비중은 56.2%다.    KRX300에는 SK가스, 한일시멘트, 신성델타테크, LS머트리얼즈, 한화엔진, 일진전기, 제룡전기, LS에코에너지, 경동나비엔, 실리콘투, 한샘, 에이피알, 브이티, 씨앤씨인터내셔널, 보로노이, 펩트론, 동양생명, 롯데손해보험, 티씨케이, 와이씨, 덕산테코피아, 덕산네오룩스, 피에스케이, 케이씨텍, 시노펙스, SK이터닉스 등이 새로 편입됐다.    반면 SK디스커버리, 동화기업, 천보, KG스틸, 제주항공, 제이오, 윤성에프앤씨, HS효성, 영원무역홀딩스, 명신산업, 성우하이텍, 메가스터디교육, 오리온홀딩스, 하림지주, JW중외제약, 원텍, 와이지엔터테인먼트, 디어유, 에스앤에스텍, 가온칩스, 해성디에스, 엠로, 두산테스나, 드림텍, 넥스틴, 기가비스, 인텔리안테크 등은 지수에서 빠지게 됐다.    정기 변경 후 유가증권 및 코스닥시장 시가총액에서 KRX300 구성 종목의 비중은 84.7%다.    mylux@yna.co.kr"
    },
    {
        "title": "10조 자사주 발표에 삼성 그룹株 꿈틀...외국인도 샀다",
        "date": "2024.11.21. 오후 4:55",
        "content": "[파이낸셜뉴스] 삼성전자 자사주 취득효과가 그룹 관련주들의 전반적인 투자심리 회복으로 이어질 것이란 관측이 나온다. 실제 지수반등에 일조하고 있는데다 향후 삼성그룹주들의 주주환원 규모 확대 기대감도 높아질 전망이다.   21일 금융감독원 전자공시에 따르면 삼성전자는 지난 15일 자사주 취득을 발표했다. 지난 2018년 이후 6년만에 재개되는 자사주 취득은 우선주 포함 10조원 규모다. 이중 3조원은 지난 18일부터 내년 2월 17일까지 매수할 예정으로 보통주 기준 0.84%의 지분을 매입하게 된다.   이에 삼성전자의 주가는 지난 15일 전 거래일 대비 7.21% 급등한 5만3500원에 마감해 하루만에 5만원대를 회복했다. 지난 18일에도 주가는 5.98% 오른 5만6700원까지 거래됐다.   하지만 외국인은 지난 15일 단 하루에만 삼성전자의 주식 1279억원어치를 순매수했고, 이날 현재까지 4거래일 연속 순매도세를 보이고 있다. 지난달 30일부터 지난 14일까지 12거래일 연속 순매도했던 외국인이 자사주 공시에도 여전히 매도에 집중하고 있다.   결국 삼성전자의 자사주 매입 공시 후 개인 중심의 오버슈팅은 높았지만, 이후 흐름은 뚜렷한 상승세를 보이지 못하고 있다. 수급의 트리거인 외국인이 빠져나가면서 투자심리가 다시 얼어붙고 있다는 분석도 나온다.   유안타증권 고경범 연구원은 \"(삼성전자의) 주가 흐름은 자사주 취득보다 외국인 수급의 지배력이 더 강했다\"라며 \"자사주 취득에 대한 이슈보다는 반도체 슈퍼 사이클과 같은 이익 모멘텀의 영향이 높았다\"고 판단했다.   다올투자증권 고영민 연구원은 \"자사주 취득 결정으로 단기 주가 반등 및 하방 경직성이 강화될 수 있으나, 펀더멘털 회복에 대한 유의미한 단서가 확인되기 전까지 상방이 제한적인 트레이딩 구간이 예상된다\"고 말했다.   자사주 취득에 따른 그룹주 투자심리는 개선되는 분윅이다. 평가가치 유지를 위한 주주환원 정책이 추가 발표될 가능성을 열어놓고 있어서다. 삼성화재는 지난 15일 외국인이 하루 8억8800만원을 사들인 데 이어 이튿날 148억4900만원어치를 순매수하는 등 매수우위를 나타내고 있다. 관련 주가도 지난 18일 10.48%, 20일 2.61% 오르는 등 뚜렷한 우상향 추세다.   삼성생명은 연기금을 필두로 한 기관이 최근 4거래일 연속 순매수하며 지난 18일 장중 11만1000원으로 52주 신고가를 경신했다.   KB증권 강승건 연구원은 \"2018년 자사주 매입 당시 삼성전자가 지분 처분이익을 배당재원으로 사용했듯 배당 및 주주환원 규모 확대에 대한 기대감이 반영될 수 있다\"면서 \"삼성전자의 대규모 자사주 매입 소각 결정이 향후 그룹사의 자본 정책(자사주 소각 등) 결정에 영향을 미칠 수 있다는 기대감이 주가에 긍정적인 모멘텀으로 작용할 수 있다\"고 내다봤다."
    },
    {
        "title": "[마켓톺] 엔비디아 눈높이 너무 높았나…50일 만에 또 '16만닉스'",
        "date": "2024.11.21. 오후 4:39",
        "content": "SK하이닉스·한미반도체 1% 안팎 약세…삼성전자는 3일 만에 2% 반등엔비디아, 호실적에도 시간외 주가하락…\"국내 반도체주에 영향 제한\"\n\n\n\n엔비디아의 주력 AI용 반도체인 H100[엔비디아 홈페이지 캡처]    (서울=연합뉴스) 조성흠 기자 = 인공지능(AI) 반도체 대장주 엔비디아가 올해 3분기(8~10월) 시장 예상을 웃도는 실적을 발표했으나 21일 SK하이닉스는 '16만닉스'로 미끄러졌다.    엔비디아가 높아질 대로 높아진 시장의 눈높이를 충족시키기 갈수록 어려워지면서, 부진 탈출의 계기를 기대했던 국내 반도체주도 입맛만 다시게 됐다.    이날 SK하이닉스는 전날보다 1.06% 내린 16만8천800원으로 거래를 마쳤다.    전날 보합세를 제외하면 18일부터 3거래일 연속 하락한 것이다.    SK하이닉스 주가가 종가 기준 17만원을 밑돈 것은 지난달 2일(16만9천100원) 이후 50일 만이다.    1.41% 약세로 출발한 주가는 이후 반등해 1.41% 오른 17만3천원을 나타내기도 했으나, 이후 반락해 약세가 이어졌다.    SK하이닉스와 함께 엔비디아 밸류체인에 포함된 한미반도체도 이날 1.22% 내린 8만700원을 나타냈다.     이전 2거래일 연속 상승했던 주가가 다시 내리면서 한미반도체는 올해 2월 26일(7만7천700원) 이후 약 9개월 만에 8만원대가 위협받게 됐다.    다만, 삼성전자는 1.99% 오른 5만6천400원으로 상승 마감했다.    금주 첫 거래일인 지난 18일 자사주 매입 기대감으로 5.98% 오른 뒤 연이틀 하락하다 반등했다.    SK하이닉스(690억원)와 삼성전자(534억원)는 이날 외국인이 가장 많이 순매도한 종목 1, 2위였다.    이날 반도체주 주가 흐름은 엔비디아 실적이 반등의 계기가 될 것이라는 기대에서 벗어난 결과다.    최근 트럼프 재집권에 따른 미-중 무역분쟁 재발 및 보호무역주의 강화 우려로 인해 반도체 업종에 대한 투자 매력도가 낮아진 가운데, 증권가에서는 엔비디아가 이번 실적을 통해 AI 반도체 랠리를 재점화할 수 있을 것이라는 희망적 전망이 있었다.    실제로 엔비디아는 올해 350억8천만달러의 매출과 0.81달러의 주당순이익을 기록, 이번 분기에도 시장 예상치를 웃도는 실적을 거뒀다.    그러나 높아진 시장 눈높이에는 못 미쳤다는 평가가 나오면서 시간외거래에서 엔비디아 주가는 2.53% 하락했다.    엔비디아는 실적 발표 전 뉴욕증시 정규장에서도 0.76% 하락 마감했다.    증권가도 엔비디아 실적 '약발'에 대한 기대치를 하향 조정하는 분위기다.    이경민 대신증권 연구원은 \"기대를 모았던 엔비디아는 호실적에도 불구하고 시간외거래에서 주가가 하락하며 크게 영향을 주지 못하는 등 반도체 업종에 대한 영향이 제한됐다\"고 말했다.    다만, 이날 엔비디아 실적을 통해 여전히 견조한 AI 수요와 함께, 신형 AI 칩인 블렉웰의 출하 계획이 재확인되면서 AI 반도체주에 대한 중장기 전망은 흔들리지 않을 것으로 보인다.    고영민 다올투자증권 연구원은 \"최근 블랙웰에 대해 불거진 우려가 해소될 수 있는 내용들이 공유됐다는 점에서 AI 수요의 좋은 펀더멘털에 대한 인식이 더욱 공고해질 것\"이라고 평가했다.     또한 \"단단한 AI 수요를 기반으로 내년 차별적 실적 가시성을 주목한다\"며 SK하이닉스를 업종 최선호주로 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "효성화학, 특수가스 사업 매각 협상 결렬에 52주 신저가(종합)",
        "date": "2024.11.21. 오후 4:35",
        "content": "여의도 증권가[촬영 임은진](서울=연합뉴스) 이민영 기자 = 효성화학이 21일 특수가스 사업 매각 협상이 결렬됐다는 소식에 52주 신저가를 기록했다.    이날 효성화학은 전장 대비 2.84% 내린 3만800원에 거래를 마쳤다.    주가는 장중 3만50원까지 내리며 52주 신저가를 기록했다.    전날 장 마감 후 효성화학은 스틱인베스트먼트 및 아이엠엠프라이빗에쿼티(IMM PE) 컨소시엄(이하 스틱·IMM 컨소시엄)에 대한 우선협상대상자 선정을 철회했다고 공시했다.    효성화학은 \"우선협상대상자와 특수가스 사업 매각 계약 체결을 위한 협의를 진행했으나, 상호 합의에 이르지 못해 우선협상대상자 선정을 철회했다\"며 \"특수가스사업 매각을 지속 추진하기 위해 다른 투자자들과 협의를 진행하고 있다\"고 밝혔다.    앞서 효성화학은 지난 7월 특수가스 사업 매각을 위한 우선협상대상자로 스틱·IMM 컨소시엄을 선정했으나 실사 과정에서 스틱·IMM 컨소시엄이 매각가를 1조원 이하로 낮춰야 한다고 요구하면서 양측이 이견을 좁히지 못한 것으로 전해졌다.     한국신용평가가 미흡한 재무구조 등을 이유로 효성화학의 신용등급 전망을 하향한 점도 투자 심리를 악화시킨 것으로 분석된다.     전날 한국신용평가는 효성화학의 무보증사채 신용등급은 'BBB+'로 유지하지만, 등급 전망은 '안정적'에서 '부정적'으로 내렸다.    차입금이 증가하고, 장기간의 손실 누적 등으로 미흡한 재무구조가 지속되고 있다는 이유에서다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 2480대 약보합 장종료…외인·개인 순매도[마감 시황]",
        "date": "2024.11.21. 오후 4:34",
        "content": "엔비디아 실적 발표에 SK하이닉스↓ 삼성전자↑알테오젠 롤러코스터···장초반 20% 넘게 빠져코스닥 거래대금이 코스피 역전···8조4030억\n\n\n\n21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스[서울경제] 코스피가 21일 2480대에서 약보합 마감했다. 국내 주식 시장에 이렇다 할 큰 이슈가 없는 상황에서 천천히 상승하는 모습을 나타내는 것으로 분석된다.한국거래소에 따르면 이날 코스피 지수 종가는 전 거래일보다 1.66포인트(0.07%) 내린 2480.63으로 집계됐다.지수는 전 거래일 대비 7.67포인트(0.31%) 내린 2474.62로 출발한 뒤 오름세로 전환, 강보합세를 유지하며 장중 2496.97까지 오르기도 했으나 장 막판 상승분을 모두 반납했다. 유가증권시장에서 기관이 2969억원을 순매수한 가운데 외국인이 2595억원을, 개인이 1274억원을 순매도하며 지수에 하방 압력을 키웠다.이경민 대신증권 연구원은 \"코스피에 연기금을 중심으로 한 기관투자자 매수세가 3거래일 연속 유입되며 천천히 상승하는 모습으로 오늘부터 밸류업 펀드가 개시된 영향도 있었을 것\"이라며 \"시장에 큰 이슈가 없는 가운데 종목·테마 장세와 함께 순환매가 나타나고 있다\"고 분석했다.이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 6.6원 오른 1397.5원을 나타냈다.시장의 관심을 모았던 엔비디아 실적 발표는 호실적으로 나타났지만, 높아진 눈높이에 시간외 거래에서 주가가 하락했고 국내 증시에는 큰 영향을 미치지 않는 모습이었다. 엔비디아와 실적 연관성이 높은 SK하이닉스(000660)는 전 거래일보다 1800원(1.06%) 하락한 16만8800원으로 거래를 마쳐 지난달 2일(16만9100원) 이후 50일 만에 16만원대 종가를 기록했다. 한미반도체(042700)(-1.22%)도 동반 약세를 나타냈다.반면 삼성전자(005930)는 1100원(1.99%) 오른 5만6400원으로 3거래일 만에 상승 마감했다. 이외에 POSCO홀딩스(005490)(3.05%), LG화학(051910)(1.03%), KB금융(105560)(1.78%), 셀트리온(068270)(1.34%) 등이 올랐고 현대차(005380)(-1.37%), NAVER(035420)(-1.76%), HD현대중공업(329180)(-3.18%), 고려아연(010130)(-5.06%) 등은 내렸다.한화에어로스페이스(012450)(-6.18%), 현대로템(064350)(-7.45%), 한국항공우주(047810)(-3.98%) 등 방산업종은 차익 실현 매물 출회로 동반 하락했고 천연가스 가격이 급등하면서 SK이노베이션(096770)(5.04%), HD현대(267250)(3.11%) 등은 올랐다.업종별로는 기계(-2.21%), 운수장비(-2.17%), 음식료품(-1.68%), 서비스업(-0.92%), 의료정밀(-0.75%)이 약세를, 건설업(1.54%), 통신업(0.87%), 화학(0.71%), 전기전자(0.67%), 전기가스업(0.39%) 등은 강세를 나타냈다.코스닥 지수는 전장 대비 2.24포인트(0.33%) 내린 680.67로 마감했다. 지수는 전장보다 0.19포인트(0.03%) 오른 683.10으로 출발한 뒤 장중 상승 전환하기도 했으나 장 후반 다시 약세로 돌아섰다. 코스닥 시장에서는 외국인이 773억 원을 순매도했다. 개인과 기관은 각각 644억 원, 29억 원의 매수 우위였다.장 초반 20% 넘게 하락해 27만 원대에 거래됐던 알테오젠(196170)은 장중 낙폭을 크게 줄여 전장보다 4000원(-1.14%) 내린 34만6500원에 장을 마쳤다.리가켐바이오(141080)(-4.53%), 삼천당제약(000250)(-2.07%) 등은 약세를 보였으나 HLB(028300)(2.37%), 펩트론(087010)(1.45%), 에스티팜(237690)(2.15%) 등은 올라 차별화된 흐름을 보였다. 에코프로(086520)(6.43%), 에코프로비엠(247540)(1.93%), 엔켐(348370)(0.93%) 등 이차전지 관련 종목은 함께 올랐다.이날 장 마감 시점의 유가증권시장과 코스닥시장의 거래대금은 각각 8조1008억 원, 8조4030억 원으로 유가증권시장보다 코스닥시장의 거래대금이 더 컸던 것으로 집계됐다."
    },
    {
        "title": "코스피200 지수에 에이피알, 효성중공업 편입, 롯데관광개발 영풍 등은 편출",
        "date": "2024.11.21. 오후 4:33",
        "content": "코스피200 지수에 다음달 중순부터 에이피알과 효성중공업, OCI 등 4개 종목이 편입된다. 코스닥150 지수에서는 코스메카코리아, 신성델타테크 등 8개 종목이 들어간다. 21일 한국거래소는 코스피200, 코스닥150 지수의 정기 구성종목 변경을 심의해 변경했다고 밝혔다. 거래소는 매년 6월과 12월 2차례 코스피200, 코스닥150 지수 구성종목을 변경한다. 이번 정기변경은 다음달 13일부터 반영된다. 코스피200 종목에서는 효성중공업, 에이피알, OCI, 미원상사가 새롭게 편입된다. 편출 종목은 효성, 롯데관광개발, 영풍, KG스틸, 명신산업 등 5개 종목이다. 코스닥150 종목에서는 8개 종목이 각각 편입, 편출됐다. 편입 종목은 신성델타테크, 코스메카코리아, 아이패밀리에스씨, 카페24, 덕산테코피아, 선익시스템, 네오셈, 와이씨다. 편출 종목 중은 KH바텍, 한국정보통신, 신라젠, 박셀바이오, 바텍, 탑머티리얼, 강원에너지, 하나기술 등이다. KRX300 지수 종목은 편입, 편출 종목이 더 많았다. 편입 종목은 26개, 편출 종목은 27개다. 주요 편입 종목은 SK가스, LS머트리얼즈, 실리콘투, 에이피알, 보로노이, 펩트론, SK이터닉스 등이다. 편출 종목 중에서는 와이지엔터테인먼트, JW중외제약, 오리온홀딩스, 제주항공, SK디스커버리 등이다."
    },
    {
        "title": "20%↓→4%↑…롤러코스터 탄 코스닥 시총 1위 알테오젠 주가",
        "date": "2024.11.21. 오후 4:29",
        "content": "지라시·언론보도에 '휘청'…슈퍼개미 따라 개미들 몰려 반등\n\n\n\n알테오젠[알테오젠 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 알테오젠 주가가 21일 증권가 지라시에 흔들리며 롤러코스터를 탔다.    이날 알테오젠은 전장 대비 1.14% 내린 34만6천500원에 거래를 마쳤다.    주가는 장 초반 전장 대비 20.40% 급락해 27만9천원까지 내렸으나 오후 들어 상승 전환해 4% 오른 36만4천500원까지 올랐다.     그러나 이내 다시 하락세로 돌아서 소폭 내린 채 마감했다.    전날에도 알테오젠 주가는 장중 전장 대비 7.58% 오른 40만4천500원까지 올랐으나 다시 전장 대비 6.78% 내려 장중 저가에 장을 마치는 등 롤러코스터를 탄 바 있다.    앞서 미국의 할로자임이 알테오젠에 피하주사(SC) 제형 전환 기술 관련 특허 소송을 제기할 것이라는 속칭 '지라시'가 투자자 사이에서 급속도로 확산하며 투자 심리가 위축된 것으로 분석된다.    아울러 알테오젠이 2천억원 규모의 상환전환우선주(RCPS)를 발행한다는 보도에 주주가치가 희석될 것이란 우려가 불거진 점도 영향을 준 것으로 보인다.    알테오젠 측은 관련 보도에 대해 \"관련 내용은 추진 중이나 현재까지 구체적으로 결정된 바는 없으며, 신한투자증권과 주관사 계약을 체결한 바가 없다\"고 공시했다.    장중 '슈퍼 개미'의 장내 매수 소식이 전해지자 주가는 낙폭을 줄이는 모습을 보였다.     이날 정오께 알테오젠은 형인우 스마트앤그로스 대표가 알테오젠 주식 6만2천주를 장내 매수했다고 공시했다. 매수 사유는 '단순 추가취득'이다. 형 대표는 알테오젠 창업자인 박순재 대표에 이은 2대 주주로, 김범수 카카오 경영쇄신위원장의 처남으로 알려져 있다.    이날 개인은 알테오젠을 650억원어치 순매수했다. 반면 외국인과 기관은 각각 410억원, 320억원어치 순매도했다.    mylux@yna.co.kr"
    },
    {
        "title": "영풍제지, 100억 유상증자…대주주 '비니1호 투자조합'",
        "date": "2024.11.21. 오후 4:18",
        "content": "유상증자 대상자 비니1호 투자조합조합 99.9% 최대주주는 블랙써빗\n\n\n\n사진=영풍제지 홈페이지 캡쳐[서울경제] 골판지 원지 제조업체 영풍제지는 100억 원 규모로 진행한 제3자 배정 유상증자 현금 납입이 완료됐다고 21일 공시했다.유상증자 규모는 보통주 942만5070주이며 1주당 발행가액은 1061원이다. 기준주가 1179원에 할인율 10%를 적용했다. 이날 종가 기준 영풍제지의 주가는 전 거래일 대비 8.93% 오른 1330원이다.제3자 배정 대상자는 비니1호 투자조합이며, 해당 조합의 지분 99.99% 가지고 있는 최대 주주는 주식회사 블랙써밋이다. 비니1호 투자조합은 당초 29일 잔금을 납입할 예정이었으나 앞당겨 이날 완료했다.비니1호 투자조합과 블랙써밋에 대한 구체적인 정보는 언론 등에 알려지지 않았다. 다만 최근 적대적 인수합병(M&A)에 나선 KH그룹으로부터 경영권을 방어하기 위한 ‘백기사’로 전해졌다.이번 증자로 비니1호 투자조합은 942만5000주(17.6%)의 주식을 취득해 기존 최대주주인 대양금속(17.2%)에 미세한 차이로 최대주주의 지위를 확보케 됐다.영풍제지 관계자는 “납입된 100억 원의 대부분은 기존 차입금 상환용으로 활용된다”며 “이번 증자로 재무구조가 개선돼 이익도 나아질 것”이라고 말했다.한편 영풍제지는 최근 '주가조작' 일당에 휘말려 홍역을 겪기도 했다. 김모(69)씨 등 주가조작 일당은 2022년 10월부터 지난해 10월까지 1년 간 시세조종을 해 부당이득 6616억 원 상당을 취득한 혐의로 올해 7월 재판에 넘겨졌다."
    },
    {
        "title": "방향 잃은 코스피 간신히 2,480선 지켜…코스닥 약세(종합)",
        "date": "2024.11.21. 오후 4:15",
        "content": "기관 홀로 순매수…엔비디아 실적 발표에 SK하이닉스↓ 삼성전자↑알테오젠 주가 롤러코스터…코스피 거래대금, 코스닥에 역전\n\n\n\n코스피 2,480대 약보합 마감(서울=연합뉴스) 이진욱 기자 = 21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.이날 코스피가 2,480대에서 약보합세로 장을 마쳤다. 한국거래소에 따르면 이날 코스피 지수 종가는 전 거래일보다 1.66포인트(0.07%) 내린 2,480.63으로 집계됐다. 2024.11.21 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 21일 2,480대에서 약보합 마감했다.    한국거래소에 따르면 이날 코스피 지수 종가는 전 거래일보다 1.66포인트(0.07%) 내린 2,480.63으로 집계됐다.    지수는 전 거래일 대비 7.67포인트(0.31%) 내린 2,474.62로 출발한 뒤 오름세로 전환, 강보합세를 유지하며 장중 2,496.97까지 오르기도 했으나 장 막판 상승분을 모두 반납했다.    유가증권시장에서 기관이 2천969억원을 순매수한 가운데 외국인이 2천595억원을, 개인이 1천274억원을 순매도하며 지수에 하방 압력을 키웠다.    이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 6.6원 오른 1,397.5원을 나타냈다.    이경민 대신증권 연구원은 \"코스피에 연기금을 중심으로 한 기관투자자 매수세가 3거래일 연속 유입되며 천천히 상승하는 모습으로 오늘부터 밸류업 펀드가 개시된 영향도 있었을 것\"이라며 \"시장에 큰 이슈가 없는 가운데 종목·테마 장세와 함께 순환매가 나타나고 있다\"고 분석했다.    시장의 관심을 모았던 엔비디아 실적 발표는 호실적으로 나타났지만, 높아진 눈높이에 시간외 거래에서 주가가 하락했고 국내 증시에는 큰 영향을 미치지 않는 모습이었다.    엔비디아와 실적 연관성이 높은 SK하이닉스는 전 거래일보다 1천800원(1.06%) 하락한 16만8천800원으로 거래를 마쳐 지난달 2일(16만9천100원) 이후 50일 만에 16만원대 종가를 기록했다. 한미반도체(-1.22%)도 동반 약세를 나타냈다.    반면 삼성전자는 1천100원(1.99%) 오른 5만6천400원으로 3거래일 만에 상승 마감했다.    이외에 POSCO홀딩스(3.05%), LG화학(1.03%), KB금융(1.78%), 셀트리온(1.34%) 등이 올랐고 현대차(-1.37%), NAVER(-1.76%), HD현대중공업(-3.18%), 고려아연(-5.06%) 등은 내렸다.     한화에어로스페이스(-6.18%), 현대로템(-7.45%), 한국항공우주(-3.98%) 등 방산업종은 차익 실현 매물 출회로 동반 하락했고 천연가스 가격이 급등하면서 SK이노베이션(5.04%), HD현대(3.11%) 등은 올랐다.    업종별로는 기계(-2.21%), 운수장비(-2.17%), 음식료품(-1.68%), 서비스업(-0.92%), 의료정밀(-0.75%)이 약세를, 건설업(1.54%), 통신업(0.87%), 화학(0.71%), 전기전자(0.67%), 전기가스업(0.39%) 등은 강세를 나타냈다.    코스닥 지수는 전장 대비 2.24포인트(0.33%) 내린 680.67로 마감했다.    지수는 전장보다 0.19포인트(0.03%) 오른 683.10으로 출발한 뒤 장중 상승 전환하기도 했으나 장 후반 다시 약세로 돌아섰다.    코스닥 시장에서는 외국인이 773억원을 순매도했다. 개인과 기관은 각각 644억원, 29억원의 매수 우위였다.    장 초반 20% 넘게 하락해 27만원대에 거래됐던 알테오젠은 장중 낙폭을 크게 줄여 전장보다 4천원(-1.14%) 내린 34만6천500원에 장을 마쳤다.    리가켐바이오(-4.53%), 삼천당제약(-2.07%) 등은 약세를 보였으나 HLB(2.37%), 펩트론(1.45%), 에스티팜(2.15%) 등은 올라 차별화된 흐름을 보였다.    에코프로(6.43%), 에코프로비엠(1.93%), 엔켐(0.93%) 등 이차전지 관련 종목은 함께 올랐다.    이날 장 마감 시점의 유가증권시장과 코스닥시장의 거래대금은 각각 8조1천8억원, 8조4천30억원으로 유가증권시장보다 코스닥시장의 거래대금이 더 컸던 것으로 집계됐다.    chomj@yna.co.kr"
    },
    {
        "title": "\"요새 누가 국장해?\"...코스피 거래량, 업비트보다 낮다 [fn마감시황]",
        "date": "2024.11.21. 오후 4:03",
        "content": "21일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 코스피가 약보합 마감했다. 뚜렷한 주도주가 보이지 않는다는 지적이다. 21일 한국거래소에 따르면 코스피지수는 전 거래일 대비 0.07% 내린 2480.63에 거래를 마쳤다. 전장보다 0.31% 내린 2474.62로 출발했던 코스피는 오후 들어 상승 전환했지만 결국 다시 하락 마감하게 됐다.   개인과 외국인은 각각 1273억원, 2595억원 순매도했다. 기관은 홀로 2988억원을 사들였다. 개인은 사흘째, 외국인은 10거래일 연속 매도세를 보이고 있다.   이날 거래대금은 8조1007억원으로, 3거래일 연속 10조원을 하회했다. 이날 거래대금은 국내 가상자산거래소 업비트의 24시간 거래량(58억9365만달러·8조2381억원)보다 적었다.   시가총액 상위종목에서는 삼성전자(1.99%), 삼성전자우(2.74%), KB금융(1.78%), 셀트리온(1.34%) 등이 강세를 나타낸 반면, SK하이닉스(-1.06%), 현대차(-1.37%), NAVER(-1.76%) 등이 약세를 보였다.   같은 날 코스닥은 전 거래일 대비 0.33%)하락한 680.67에 장을 종료했다. 개인과 기관은 각각 644억원, 29억원 순매수한 반면 외국인은 773억원 순매도했다.   코스닥 시총상위종목에서는, 에코프로비엠(1.93%), 에코프로(6.43%), HLB(2.37%) 등이 상승세를 보였으며,, 알테오젠(-1.14%), 리가켐바이오(-4.53%), 휴젤(-1.60%), 삼천당제약(-2.07%), 레인보우로보틱스(-3.13%) 등이 하락세를 나타냈다.   이재원 신한투자증권 연구원은 “개인, 외국인, 기관 모두 유입자금이 미미한 수준”이라며 “올랐던 업종을 매도하고, 많이 빠진 업종을 매수하는 업종별 순환매 장세를 보였다”고 설명했다.   그는 이어 “뚜렷한 주도 업종이 부재하고, 테마장세가 진행됐다”고 지적했다."
    },
    {
        "title": "“실적 빼면 아무것도 못 믿어”…기업들 자사주 매입에도 주가 부양 ‘찔끔’",
        "date": "2024.11.21. 오후 4:00",
        "content": "셀트리온, 5차례 매입했지만올들어 주가 23만원→17만원한미반도체·삼성전자도 횡보작년보다 취득 100건 많지만소각전까지 시장 신뢰 못 받아\n\n\n\n 셀트리온 본사 [사진 = 매경DB]기업가치 제고와 주주환원에 대한 증시 전반의 인식 수준이 높아지며 상장사가 자사주를 취득하는 사례가 늘고 있다. 하지만 자사주를 취득했다고 해서 반드시 주가 부양으로 이어지지는 않아 투자자 주의가 필요하다.21일 한국거래소 전자공시시스템에 따르면 올해 상장사가 자사주 취득을 공시한 사례는 522건에 달해 지난 한 해의 454건을 크게 웃돌았다.통상 기업가치 제고 계획과 함께 자사주 취득 공시가 발표되는 사례가 많다는 점을 감안하면 연말 들어 자사주 매입 사례는 더욱 늘어날 전망이다.다만 올해 대규모 자사주 매입을 발표한 기업들이 주가 상승으로 이어지지 않거나 반짝 효과에 그친 사례가 많아 주의할 필요가 있다.가령 셀트리온은 올해에만 5차례 자사주를 매입하겠다고 공시했지만 주가는 계속해서 횡보하고 있다.셀트리온헬스케어와 합병하는 과정에서 주식 수가 크게 증가했고, 관련 비용 증가로 영업이익이 감소했기 때문이다.연초 20만원이 넘었던 주가가 17만원대로 떨어지자 회사 측은 3월 5일 781억원 규모의 자사주 매입을 발표했는데, 덕분에 주가가 한때 18만원대로 오르기도 했으나 반짝 효과에 그쳤다.이후에도 회사 측은 4월 17일 806억원 규모, 6월 14일에는 759억원 규모의 자사주 매입 공시를 내며 7월 한때 주가가 20만원을 넘어섰지만 10월 들어 다시 18만원대로 하락했다.이에 셀트리온은 10월 25일 재차 947억원 규모의 자사주 매입을 공시했으나 이달 들어 오히려 17만원대까지 밀린 상태다.\n\n\n\n한미반도체 역시 올해 5차례 자사주 매입 공시를 냈지만 반도체 열풍이 꺼지며 큰 효과를 보지 못하고 있다.연초 6만원 안팎에서 거래되던 한미반도체는 올해 중순 삼성전자·SK하이닉스와 함께 반도체 열풍의 주역으로 꼽히며 6월 한때 20만원을 바라보기도 했다.때마침 회사 측은 1월 16일 200억원 규모 자사주 매입을 공시하며 당시 5만원 수준이던 주가를 8만원까지 끌어올렸다.또 주가가 13만원 안팎이었던 4월 23일에도 499억원 규모 자사주 매입을 추가로 공시하면서 5월 한때 주가가 16만원을 넘어서기도 했다.하지만 하반기 들어 반도체주가 대규모 조정을 겪으면서 잇따른 자사주 매입 공시에도 하락세를 막지 못했다.실제로 회사 측은 주가가 14만원대였던 7월 22일 500억원 규모의 자사주 매입을 발표했으나 8월 들어 주가가 10만원대까지 떨어졌다.이에 9월 24일 400억원 규모의 자사주 매입을 추가로 발표했지만 이달 들어 주가는 8만원대까지 밀린 상태다.최근 10조원 규모의 자사주 매입을 결정한 삼성전자 역시 주가 상승 효과가 하루만에 그쳤고, 외국인투자자의 매도가 계속해서 이어지고 있다.일반적으로 자사주를 매입하면 시장에 유통되는 주식 수가 줄어들고 주당 순이익(EPS)이 증가해 주가 부양 효과가 있다.하지만 회사 실적이 좋지 않은 상황에서는 한정된 자금을 회사 성장을 위한 투자가 아닌 자사주 매입에 활용한다는 이유로 부정적 신호로 받아들여지기도 한다.또한 자사주 매입이 모두 소각으로 이어지지 않을 경우 언제든 처분하거나 되레 최대주주의 지배력 강화 수단으로 이용될 수 있어 되레 투자자들로부터 질타를 받는 경우도 있다.올해 초 금융당국은 자사주 관련 공시 강화와 인적분할 시 자사주에 대한 신주 배정 금지 등의 개선 방안을 발표했으나 자사주 소각 의무화는 제외됐다."
    },
    {
        "title": "셀트리온, 1천억원 규모 자사주 매입 결정에 1.3% 올라(종합)",
        "date": "2024.11.21. 오후 3:52",
        "content": "올해 다섯 번째 자사주 매입…누적 4천250억원 규모\n\n\n\n셀트리온[셀트리온 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 셀트리온이 1천억원 규모의 자사주 취득 계획을 밝히자 21일 주가가 강세를 보였다.    이날 유가증권시장(코스피)에서 셀트리온은 전날보다 1.34% 오른 17만3천700원으로 장을 마쳤다.    장중 한때 3.33% 뛴 17만7천100원에 거래되기도 했으나 오후 들어 상승 폭을 일부 반납했다.    이날 강세는 셀트리온이 1천억원 규모의 자사주 매입 계획을 발표한 영향으로 보인다.    셀트리온은 오는 22일부터 3개월간 장내에서 자사주 58만3천431주를 주당 17만1천400원(전날 종가)에 매입한다고 밝혔다.    셀트리온은 글로벌 시장에서 주력 제품을 중심으로 한 성장세가 이어지고 있고, 신제품이 잇따라 허가받고 있지만 기업 가치 평가가 좋지 않아 자사주 매입을 결정했다고 밝혔다.    셀트리온의 자사주 매입은 이번이 올해 들어 다섯 번째다.    셀트리온은 지난 3월, 4월, 6월에는 각 750억원 규모, 지난달에는 1천억원 규모의 자사주 매입 계획을 발표했다.    이번 발표로 올해 셀트리온이 매입하는 자사주는 총 239만4천31주, 매입 규모는 약 4천250억원에 달하게 됐다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 출렁이다 약보합 '2480선'…삼성전자 1.99% 상승",
        "date": "2024.11.21. 오후 3:52",
        "content": "사진=연합뉴스코스피지수가 약보합 마감했다. 장중 강세를 보이다가 막판 약세로 방향을 틀었다.21일 한국거래소에 따르면 코스피지수는 전날 대비 1.66포인트(0.07%) 내린 2480.63에 장을 마쳤다.개인과 외국인이 각각 1258억원, 2595억원 매도 우위다. 기관 홀로 2973억원 매수 우위다.대장주인 삼성전자는 1.99% 상승한 5만6400원에 마감했다. 간밤 미 증시에서 인공지능(AI) 반도체 대장주인 엔비디아가 올 3분기 실적 발표 후인 시간외거래에서 약세를 기록한 데 비해선 선방한 것이다. 다만 SK하이닉스는 1.06% 밀려 17만원 밑에서 장을 마쳤다.셀트리온은 1.34% 상승했다. 1000억원 규모 자사주 추가 취득 계획을 밝히면서다. 셀트리온은 이날 자사주 58만3431주를 오는 22일부터 3개월간 장내에서 사들인다고 밝혔다.코스닥지수는 전장보다 2.24포인트(0.33%) 하락한 680.67에 거래를 끝냈다.외국인이 774억원 매도 우위다. 개인과 기관이 각각 644억원, 30억원 매수 우위다.대장주인 알테오젠은 1.14% 하락했다. 장 초반 20% 넘게 급락하기도 했지만 이내 낙폭을 줄였다. 상환전환우선주(RCPS) 발행 추진설의 영향을 받은 것으로 풀이된다. 이날 오후 회사는 공시를 통해 \"(2000억원 RCPS 발행 등 관련 내용을) 추진 중이지만 현재까지 구체적으로 결정된 바는 없다\"고 밝혔다. 고공행진하는 비트코인 가격에 국내 관련주는 활짝 웃었다. 컴투스홀딩스는 15.84% 상승했다. 컴투스홀딩스는 자회사 컴투스플러스와 함께 국내 3대 거래소 중 하나인 코인원의 지분 38.4%를 보유한 2대주주다. 국내 비트코인 거래소인 빗썸의 운영사 빗썸코리아 지분을 갖고 있는 티사이언티픽도 5.96% 올랐다.이날 서울 외환시장에서 원·달러 환율은 6.6원 오른 1397.5원을 기록했다."
    },
    {
        "title": "[코스피 마감]업종별 순환매 장세 속 약세 전환…삼성전자 1.99%↑",
        "date": "2024.11.21. 오후 3:50",
        "content": "전 거래일 대비 0.07%↓…4거래일 만의 내림세“외국인 매도세 지속…큰 이슈 없이 순환매 지속”업종별 대부분 약세…기계·운수장비 2%대 내림세시총 상위에선 SK하이닉스·현대차 등 1%대 약세[이데일리 박순엽 기자] 코스피 지수가 업종별 순환매 장세 속 개인과 외국인 투자자 매도세 영향에 소폭 하락 마감했다. 21일 엠피닥터에 따르면 이날 코스피 지수는 전 거래일 대비 1.66포인트(0.07%) 내린 2480.63에 거래를 마쳤다. 이날 지수는 약세로 시작해 강세로 전환했으나 외국인의 매도가 몰리면서 장 마감 직전 하락 전환해 마감했다. 개인과 외국인 투자자는 각각 1273억원, 2595억원치를 순매도했다. 기관 투자자는 홀로 2988억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 859억원 매도 우위를 나타냈다. \n\n\n\n증권가에선 이날 코스피 지수가 거래대금 반등도, 외국인 자금 유입도 없는 업종·테마별 순환매 장세를 나타냈다고 평가했다. 이경민 대신증권 연구원은 “모건스탠리가 한국의 투자의견을 하향 조정하는 등 외국인 매도세가 이어지고 있지만, 연기금을 중심으로 기관투자자 매수세가 3거래일 연속 유입되는 분위기”라며 “시장에 큰 이슈 없는 상황에서 종목 장세, 테마 장세와 함께 순환매가 나타나는 중”이라고 말했다. 이날 대형주와 소형주가 각각 0.02%, 0.06% 상승한 데 반해 중형주는 0.60% 내렸다. 업종별로는 대체로 약세가 나타났다. 건설 업종이 1.54% 오르며 가장 큰 상승 폭을 보였고, 통신과 화학 업종이 각각 0.87%, 0.71% 상승하면서 강세를 보였다. 다만, 기계와 운수장비 업종은 각각 2.21%, 2.17% 내렸다. 시가총액 상위 종목은 혼조를 나타냈다. 삼성전자(005930)는 전 거래일 대비 1100원(1.99%) 오른 5만 6400원에 거래를 마쳤으며, 같은 기간 KB금융(105560) 역시 1만 700원(1.78%) 상승한 9만 7300원으로 마감했다. 셀트리온(068270)도 1.34% 강세를 나타냈다. 다만, SK하이닉스(000660)는 전 거래일 대비 1800원(1.06%) 내린 16만 8800원에 마감했고, 삼성바이오로직스(207940)는 6000원(0.65%) 하락한 93만 2000원으로 거래를 마쳤다. 또 현대차(005380)(-1.37%)와 기아(000270)(-0.51%), NAVER(035420)(-1.76%), 신한지주(055550)(0.36%) 등도 약세를 나타냈다. 이날 코스피에서 거래량은 4억 4038만주, 거래대금은 8조 1008억원이다. 상한가 종목 3개 포함 394개 종목이 상승했고, 하한가 종목 없이 479개 종목이 하락했다. 66개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스닥 마감] 사흘 연속 약세 마감…7거래일째 700선 아래",
        "date": "2024.11.21. 오후 3:43",
        "content": "전 거래일 대비 0.33%↓…3거래일 연속 하락업종별 대부분 약세…금융만 3.7% 상승외국인 773억 ‘순매도’ vs 개인 644억 ‘순매수’[이데일리 신하연 기자]  21일 코스닥 지수가 사흘 연속 약세로 마감하면서 7거래일째 700선 아래서 장을 마쳤다.엠피닥터에 따르면 이날 코스닥 지수는 전 거래일보다 2.24포인트(0.33%) 내린 680.67에 마감하면서 680선을 턱걸이 했다. 이날 지수는 지수는 오전 내내 약세를 보이다가 오후 1시께 상승 반전하기도 했으나 장 마감을 앞두고 재차 약세로 돌아섰다.수급별로는 개인과 기관이 각각 644억원, 29억원어치를 순매수했다. 외국인은 홀로 773억원 매도 우위를 보였다. 프로그램 매매에서는 차익거래 303억원 매수 우위, 비차익거래 914억원 매도 우위로 총 611억원의 ‘팔자세’가 유입됐다. 간밤 뉴욕증시에서 3대 주가지수는 엔비디아 실적 발표를 앞두고 큰 변동성을 보인 끝에  혼조세로 마감했다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 139.53포인트(0.32%) 오른 4만 3408.47에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.13포인트(0.00%) 오른 5017.11에, 기술주 중심의 나스닥종합지수는 21.33포인트(0.11%) 내린 1만 8966.14에 장을 마쳤다.이날 뉴욕증시는 우크라이나가 러시아 본토로 영국산 장거리 미사일을 발사했다는 소식에 확전 공포가 커지면서 개장 직후 급락했다. 나스닥지수는 1시간도 안 돼 1% 넘게 낙폭을 키우기도 했다.하지만 러시아가 우크라이나의 공격에 즉각 대응하지 않으면서 단기 급락에 따른 저가 매수세가 유입, 장 마감에 가까워지면서 시가 부근까지 낙폭은 회복됐다.다만 장 마감후 엔비디아 3분기 실적 발표 이후 주가지수 선물은 약세를 보이는 중이다. 실적은 매출과 순이익 모두 시장 예상치를 상회했으나 실적 전망치가 실망스럽다는 분석이다.엔비디아는 2025 회계연도 3분기 매출이 350억 8200만달러로 전 분기 대비 17% 증가했다고 밝혔다. 전년 대비로는 94% 급증했고 금융정보업체 LSEG가 조사한 시장 전망치 331억 6000만달러도 상회했다.조정 주당순이익(EPS) 역시 전분기 대비 19% 증가한 81센트로 전년 대비로는 103%나 늘었다. 전문가 전망치 75센트 또한 웃돌았다.다만 4분기 매출 가이던스로 ‘375억달러±2%’로 제시했는데 시장은 투매로 실망감을 드러내는 중이다. 시간외 거래서 엔비디아는 5% 하락하기도 했다. 가이던스의 하단(367억 5000만달러)은 예상치 370억8000만달러에 못 미쳤다.업종별로는 금융(3.69%), 건설(0.99%), 운송(0.93%), 비금속(0.68%) 등이 강세를 보인 반면 출판·매체복제(-1.80%), 운송장비·부품(-1.59%),  섬유·의류(-1.25%), 기타서비스(-1.13%) 등이 1%대 큰 폭 약세를 기록했다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 1.14% 내린 34만 6500원에 거래를 마쳤다. 장 초반 전장 대비 20% 넘게 하락한 27만 9000원까지 내리기도 했으나 낙폭을 줄였다.에코프로비엠(247540)(1.93%)과 에코프로(086520)(6.43%)은 동반 강세를 보였다. HLB(028300)(2.37%)은 에코프로에 시총 3위 자리를 다시 내줬다.  에코프로는 최근 도널드 트럼프 미국 전 대통령이 미국 대선에서 승리한 이후 이차전지 업종 부진에 대한 우려에 급락했으나, 낙폭이 과다하다는 인식이 확산하면서 투자심리에 영향을 준 것으로 풀이된다.트럼프 당선이 확정된 지난 6일부터 15일까지 8거래일 간 에코프로 주가는 17% 가까이 하락하면서 6만 5300원(15일 종가)까지 내렸다. 하지만 18일부터는 4거래일 연속 상승 흐름을 보이는 중이다.이 외에는  리가켐바이오(141080)(-4.53%), 휴젤(145020)(-1.60%), 클래시스(214150)(-0.93%), 삼천당제약(000250)(-2.07%), 레인보우로보틱스(277810)(-3.13%), HPSP(403870)(-5.57%) 등이 하락한 반면 엔켐(348370)(0.93%), 펄어비스(263750)(1.92%), 리노공업(058470)(0.13%) 등은 강세 마감했다.최근 CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나온 가운데 CJ(001040)바이오사이언스는 연이틀 상한가를 기록, 이날도 장 초반 28% 가까이 상승했으나 오후 들어 분위기가 반전되면서 전장 대비 7.51% 하락 마감했다. 파커스(065690)는 서울특별시 서초구의 토지와 건물을 690억원에 양도하기로 결정했다고 지난 18일 공시하면서 3거래일째 상한가를 기록했다. 이는 자산총액 대비 58.44%에 해당하는 규모로, 재무구조 개선과 유동성 확보에 대한 기대감이 커지면서 매수세가 몰린 것으로 풀이된다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피 2,480대 약보합 마감…코스닥도 내려",
        "date": "2024.11.21. 오후 3:35",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 21일 2,480대에서 약보합세로 장을 마쳤다.    한국거래소에 따르면 이날 코스피 지수 종가는 전 거래일보다 1.66포인트(0.07%) 내린 2,480.63으로 집계됐다.    지수는 전 거래일 대비 7.67포인트(0.31%) 내린 2,474.62로 출발해 대체로 2,480선을 중심으로 등락하며 강보합세를 보였으나 장 막판 상승분을 반납하며 약세로 전환했다.    코스닥 지수는 전장 대비 2.24포인트(0.33%) 내린 680.67로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.24p(0.33%) 내린 680.67(장종료)",
        "date": "2024.11.21. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 1.66p(0.07%) 내린 2,480.63(장종료)",
        "date": "2024.11.21. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "해외서 '만두·라면' 난리났다더니…\"주식 계좌 녹는다\" 비명",
        "date": "2024.11.21. 오후 3:28",
        "content": "올해 상승분 다 토해낸 식품주증권가는 \"수출 프리미엄 종목은 저가매수\"\n\n\n\n사진=연합뉴스올 상반기 'K-푸드' 열풍으로 동반 상승했던 식품주들이 연초보다 주가가 더 내려가고 있다. 내년 곡물가 오름세가 예상되고 환율 상승에 따른 원료 수입 부담도 커지고 있어서다. 그러나 증권가에서는 수출 실적 자체는 증가세인 만큼 단기 저점이라고 보고 있다.21일 CJ제일제당은 이날 오후 전날 종가 대비 2.46% 하락한 27만7500원에 거래 중이다. 연초 이후 전날 까지 주가는 11.92% 하락했다. 이 종목은 해외 수출 실적이 늘면서 주가가 상반기동안 19.35% 올랐지만 하반기 들어 상승분을 모두 반납하고 오히려 하락하고 있다.다른 식품주도 상반기 'K-푸드' 열풍으로 오른 상승분을 모두 반납했다. 농심은 전날 기준 연초 대비 주가가 16.85% 하락했고 롯데웰푸드(-4.4%), 동원F&B(-4.72%), 오뚜기(0.38%) 등도 하반기 약세로 접어들면서 주가가 연초 수준으로 되돌아왔다. 삼양식품은 올 상반기에만 185.2% 급등해 상승분을 유지 중이지만 6월 고점과 비교하면 24% 가량 빠졌다.  증권가에서는 해외 매출 성장이 양호한 식품주는 오히려 저점 매수할 시기라고 분석했다. 올 하반기는 내수 부진으로 식품주 주가가 하락했지만 장기적으로는 해외 매출이 다시 주가를 견인할 것이라는 얘기다.삼양식품은 3분기 해외 매출액이 전년동기대비 43% 늘어나 3428억원을 기록했다. 이 회사 3분기 매출 가운데 수출 비중이 78%다. CJ제일제당도 3분기 해외 매출이 1조4031억원으로 전년동기대비 5.1% 증가했다. 국내 식품 매출이 전년동기대비 6% 줄어 1조 5690억원에 그쳤지만 해외 매출 성장이 커버했다. 롯데웰푸드는 3분기 해외 매출이 전년동기대비 4.4% 증가해 2080억원을 기록했다. 다만 3분기 전체 매출(1조785억원)에서 해외 매출이 차지하는 비중은 19.2%에 불과했다. 반면 농심은 해외 매출이 정체됐다. 농심의 올 3분기 해외법인 매출은 전년동기대비 3.29% 줄어 3028억원에 그쳤다. 최대 수출처인 북미와 중국 매출이 꺾이면서다.증권가에서는 전반적인 실적 기준으로도 식품주 저평가가 크다고 입을 모으고 있다. 에프앤가이드에 따르면 코스피 음식료 지수의 12개월 선행 주가수익비율(PER)은 6월 말 11.07배에서 지난 17일 8.16배까지 떨어졌다. 최근 5년간 가장 낮은 수준이다. PER이 하락했다는 것은 그만큼 주가가 저평가됐다는 의미다. 하희지 현대차증권 연구원은 \"내년 내수 진작은 기대하기 어렵지만 'K-푸드' 중심의 해외 성장 프리미엄 기대감이 있는 종목은 선별해서 봐야 한다\"고 했다."
    },
    {
        "title": "영풍제지 100억원 규모 제3자 배정 유상증자 단행",
        "date": "2024.11.21. 오후 3:27",
        "content": "[사진 = 홈페이지 캡처]골판지 원지 제조업체 영풍제지는 비니1호 투자조합을 상대로 100억원 규모의 제3자 배정 유상증자를 단행해 21일 현금 납입이 완료됐다고 공시했다. 당초 29일 완료 예정이었으나 앞당겨 이날 현금 납입을 완료한 것이다.이번 증자로 비니1호 투자조합은 942만5000주(17.6%)의 주식을 취득해 기존 최대주주인 대양금속(17.2%)에 미세한 차이로 최대주주의 지위를 확보케 됐다.영풍제지 관계자는 “납입된 100억원의 대부분은 기존 차입금 상환용으로 활용된다”며 “이번 증자로 재무구조 개선이 이뤄져 이익의 질이 개선될 것”이라고 말했다.한편 영풍제지는 이날 오후 3시17분 현재 전 거래일보다 9.09% 상승한 1332원에 거래되고 있다."
    },
    {
        "title": "진격의 비트코인…'비트코인 계열 코인' 일제히 상승세[특징코인]",
        "date": "2024.11.21. 오후 3:00",
        "content": "비트코인골드·캐시·에스브이, 업비트서 상승률 톱3비트코인 3일 연속 최고가 경신에 비트코인 계열 강세\n\n\n\n가상자산(암호화폐) 비트코인이 글로벌 거래소에서 6일 만에 다시 사상 최고가를 경신한 20일 오후 서울 강남구 업비트 고객센터 전광판에 비트코인 시세가 1억3천만 원대를 나타내고 있다. 이날 비트코인은 미 코인베이스에서 우리나라 시간 기준 오전 4시경 9만4000달러(1억3100만원)선을 넘기며 지난 14일 기록한 최고가를 6일 만에 갈아치웠다. 2024.11.20/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 3일 연속 최고가를 경신하며 '급등세'를 보이고 있는 가운데 알트코인 중에서는 '비트코인 계열'로 분류되는 가상자산들이 상승세를 기록했다.21일 비트코인 가격은 이날 오후 1시50분 업비트 기준, 전일 같은 시간 대비 5.5% 상승한 1억3670만원대를 나타냈다. 비트코인 외 가상자산을 의미하는 알트코인 중에서는 현 시간 기준 상승률 1위부터 3위까지가 비트코인 계열인 비트코인골드, 비트코인캐시, 비트코인에스브이다.비트코인골드 가격은 전일 대비 20% 상승한 5만3000원대, 비트코인캐시 가격은 16% 상승한 69만원대, 비트코인에스브이 가격은 14% 상승한 10만6700원대를 기록했다.세 가상자산 모두 프로젝트에서 자체적인 가격 상승 요인이 나오기보다는 비트코인의 강세로 인한 '순환매 장세'에 영향을 받는 것으로 해석된다. 세 가상자산 모두 비트코인 블록체인에서 하드포크(분리)된 가상자산이다.지난 2017년 출시된 비트코인골드는 비트코인의 채굴의 탈중앙화를 지향하는 프로젝트다. 비트코인캐시도 2017년 출시됐으며 비트코인의 트랜잭션 속도 및 수수료 등 확장성 문제를 해결하기 위해 만들어졌다. 블록체인의 블록 크기를 확대해 기존에 비트코인보다 낮은 수수료로 트랜잭션(거래 기록)을 처리할 수 있다는 특징을 지녔다.비트코인에스브이는 2018년에 출시됐으며 비트코인캐시 블록체인에서 한 번 더 하드포크된 프로젝트다. 에스브이(SV)란 이름에서 알 수 있듯 비트코인 창시자 사토시 나카모토의 초기 비트코인 백서 내용을 충실히 따르려는 목적을 지녔다.비트코인골드의 시가총액은 8100억원, 비트코인캐시의 시가총액은 12조1000억원, 비트코인에스브이의 시가총액은 1조9000억원이다."
    },
    {
        "title": "'기관의 힘'… 삼성전자 3거래일 만에 반등, 2%↑",
        "date": "2024.11.21. 오후 2:57",
        "content": "[특징주]\n\n\n\n하락 출발했던 삼성전자가 2% 넘게 반등하고 있다.21일 코스피에서 삼성전자는 오후 2시48분 기준 전거래일보다 2.17%(1200원) 오른 5만6500원에 거래되고 있다.이날 삼성전자는 0.7% 넘게 떨어지며 거래를 시작했다. 오후 들어 매수세가 유입되며 반등에 성공했다. 약 260억원 규모 순매수를 기록 중인 기관이 반등을 이끈 것으로 추정된다. 삼성전자는 기관 순매수 1위 종목에 올랐다.앞서 삼성전자는 10조원 규모 자사주 매입 및 소각 계획을 발표한 이후 15·18일 급등했다가 19·20일에는 하락 마감한 바 있다."
    },
    {
        "title": "[특징주]에코프로, 7% 상승…4거래일째 강세",
        "date": "2024.11.21. 오후 2:52",
        "content": "[이데일리 신하연 기자] 에코프로(086520)가 장중 7% 넘게 상승하며 강세를 보이고 있다.엠피닥터에 따르면 이날 오후 2시 48분 현재 에코프로는 전거래일 대비 5200원(7.43%) 오른 7만 5200원에 거래되고 있다. 장중 8% 가까이 급등한 7만 5400원까지 오르기도 했다. 주가가 강세를 보이면서 연이틀간 HLB(028300)에 내줬던 코스닥 시총 3위도 탈환했다. 최근 도널드 트럼프 미국 전 대통령이 미국 대선에서 승리한 이후 이차전지 업종 부진에 대한 우려에 급락했으나, 낙폭이 과다하다는 인식이 확산하면서 투자심리에 영향을 준 것으로 풀이된다.트럼프 당선이 확정된 지난 6일부터 15일까지 8거래일 간 에코프로 주가는 17% 가까이 하락하면서 6만 5300원(15일 종가)까지 내렸다. 하지만 18일부터는 4거래일 연속 흐름을 보이는 중이다.같은 시각 에코프로비엠도 2.47% 오른 13만 2900원에 거래 중이다.지난 8일 국내외 투자자들을 대상으로 한 기업설명회 ‘에코 프렌들리 데이’에서 발표한 중장기 전략에 대한 기대감도 반영되는 모습이다. 이날 이동채 전 에코프로 회장은 오는 2030년까지 양극재 생산능력 71만톤(t), 전구체 캐파 25만 5000t 체제 구축에 나선다며, 이를 통해 매출 32조원, 영업이익률 12%를 달성한다는 목표를 제시했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "'빚투'도 연중 최저…연말 앞두고 냉기 도는 증시",
        "date": "2024.11.21. 오후 2:45",
        "content": "1월2일~11월19일 신용융자 잔고 추이./그래픽=김다나 디자인 기자도널드 트럼프 후보 당선 이후 국내 증시가 부진한 흐름을 이어가며 투자 열기도 사그라들었다. 한때 20조원에 달하던 빚투(빚내서 투자) 규모는 연중 최저치를 기록했다. 증권가에서는 내년 1월 트럼프 2기 행정부가 출범하기 전까지 국내 증시는 별다른 반등 모멘텀(상승 동력) 없이 횡보를 이어갈 것으로 보고 있다.21일 금융투자협회 통계에 따르면 지난 19일 기준 신용거래융자 잔고는 16조7130억원을 기록했다. 지난 11일부터 7거래일 연속으로 감소세를 보이며 지난 9월 이후 두 달 만에 17조원 밑으로 내려왔다. 신용거래융자는 투자자가 증권사로부터 자금을 빌려 주식을 매수하는 것을 의미한다. 담보유지비율을 지키면 일반적으로 3개월 후에 상환하거나 만기를 연장해야 한다. 신용거래융자의 잔고는 빚투 규모를 가늠할 수 있는 지표로 꼽힌다. 규모가 감소하고 있다는 것은 공격적인 투자가 줄어드는 등 시장 전반의 투자 심리가 얼어붙은 것으로 풀이된다.증시 대기 자금 성격인 투자자 예탁금도 4분기 들어 하락세를 보인다. 투자자 예탁금은 지난 19일 기준 49조9928억원으로 집계됐다. 연중 최저치인 49조592억원(1월18일)에 근접한 수준으로 내려왔다. 연초 기록했던 59조4948억원(1월2일)에서 약 10조원이 줄었다.증권가에서는 트럼프 2기 행정부가 본격적으로 들어서기 전까지는 국내 증시가 횡보할 것으로 보고 있다. 변준호 IBK투자증권 연구원은 \"하반기 증시는 보통 다음 해를 선반영하는 패턴을 보이는데, 이에 따라 2025년 펀더멘탈에 대한 우려가 시장에 강하게 반영되고 있다\"며 \"트럼프의 정책 전환이 연초부터 빠르게 나올 수 있다는 우려에 실적 측면에서 보조금 축소 등 민감하게 반응할 수 있는 반도체와 이차전지 등이 하락 폭을 주도하고 있다\"고 분석했다.연말 내 반등은 요원하다는 전망이 지배적이다. 한지영 키움증권 연구원은 \"코스피가 하락장의 늪에서 빠져나오지 못하는 분위기\"라며 \"지수의 낙폭이나 밸류에이션 상으로 바닥을 다져가고 있기는 하지만 본격적으로 회복을 꾀할 촉매가 등장하지 않고 있다\"고 짚었다. 박승영 한화투자증권 투자전략팀장은 \"12월 주식 시장은 횡보할 것으로 예상된다\"며 \"선거를 앞둔 불확실성으로 미국 기업들은 예산을 책정하고도 투자를 집행하지 않았는데 감세를 공약한 트럼프가 승리했기 때문에 ISM 제조업 지수 등이 반응할지 주목해야 한다\"고 분석했다. 박승영 팀장은 \"코스피 반등 시점을 내년 3~4월 중으로 예상했었는데, 제조업 지수 등 지표가 반등하면 글로벌 경기에 민감한 시클리컬(경기민감주) 주도로 국내 주식시장의 반등 시기가 앞당겨질 가능성이 있다\"고 봤다."
    },
    {
        "title": "[특징주]삼성전자, 장중 2%대 반등…SK하닉은 17만원대 붕괴",
        "date": "2024.11.21. 오후 2:34",
        "content": "[이데일리 이정현 기자] 약세로 출발했던 삼성전자(005930)가 장중 2%대 반등에 성공했다.\n\n\n\n21일 엠피닥터에 따르면 오후 2시28분 현재 삼성전자는 전 거래일 대비 2.71%(1500원) 오른 5만6800원에 거래중이다. 장초반 약세로 출발하며 5만4700원까지 하락했으나 오후 들어 상승세다. 삼성전자는 지난 14일 4만 9900원까지 내려가며 4년 5개월만에 5만원대가 붕괴된 바 있다. 이후 저가매수세가 유입됐고 10조원대 자사주 매입 결의까지 나오며 18일 5만 6700원대로 마감하며 급등세를 보였다. 하지만 자사주 매입에 대한 기대에도 차익매물이 연이어 나오며 주가는 다시 5만 5000원 아래로 내려가는 모습이 나왔다.삼성전자와 달리 SK하이닉스(000660)는 약보합권이다. 이날 16만8200원까지 밀리는 등 장중 17만원선이 무너졌다."
    },
    {
        "title": "거버넌스포럼 “HL홀딩스의 무상 재단 출연, 사실상 공짜 신주 발행”",
        "date": "2024.11.21. 오후 2:32",
        "content": "“‘사회 환원’ 핑계로 우호지분 확보 꼼수 꾀할 수도”\n\n\n\n한국기업거버넌스포럼이 HL홀딩스가 자사주를 공익재단에 무상으로 출연하기로 한 결정이 일반주주의 이익을 침해한다며 비판하고 나섰다.21일 한국기업거버넌스포럼은 ‘HL홀딩스 자사주 재단출연 일반주주 이익 침해한다’라는 논평을 내고 “주주 승인 없이 자사주를 무상 출연하는 행위는 사실상 공짜 신주 발행”이라고 지적했다.지난 11일 HL홀딩스가 비영리 재단법인을 설립해 자사주 47만193주(11월 8일 종가 기준 약 163억원)를 무상 증여하겠다고 공시하자 주주 가치를 훼손하고 무상으로 경영권 방어를 강화하려는 꼼수라는 비판이 나온 바 있다.이남우 한국기업거버넌스포럼 회장은 “재단 법인을 통해 사회적 책무를 수행하는 건 칭찬받을 일이지만 상장사의 자금이 아닌 창업 패밀리의 자금을 활용해야 한다”며 “안건에 대해 찬성한 4명의 HL홀딩스 사외이사들에게 선관주의 입장에서 일반주주 이익 침해 여부를 충분히 고려했는지 묻고 싶다”고 말했다.특히나 국회에서 추진 중인 상법 개정안에 담긴 “이사는 그 직무를 수행함에 있어 환경과 사회 요소를 고려할 수 있다”는 문구를 악용할 수 있는 사례라고 꼬집기도 했다.이 회장은 “일부 상장사들이 ‘사회 환원’이라는 명분에 따라 재단에 자사주 무상증여라는 방법을 통해 우호지분 확보를 꾀하고 있다는 합리적 의심이 나온다”고 지적했다.거버넌스포럼은 HL홀딩스 이사회에게 정부의 밸류업 기조와 주주중심 경영이라는 대의를 고려해 3가지 제언을 전달했다.거버넌스포럼은 우선 이사회를 다시 개최해 재단 무상 출연 결정을 철회하거나, 차선으로 재단 정관에 의결권을 영구히 행사하지 않는다는 문구를 넣을 것을 제안했다.또한 이사회를 중심으로 최근 발표한 기업가치제고 계획을 충실히 이행할 것을 권고했다."
    },
    {
        "title": "LS증권, 신규 비전 연계 사회 공헌 진행",
        "date": "2024.11.21. 오후 2:11",
        "content": "LS증권이 새로운 비전인 “담대한 도전, 내일의 가치를 만들어가는 LS증권(Let’s Start, Make Tomorrow)”의 내재화를 위해 리서치, 경영지원, 리테일, 홀세일, IB, S&T, 채권 등 여러 사업부를 5개 부문으로 묶어 사회 공헌 활동을 진행했다고 21일 밝혔다.LS증권 각 사업부는 ‘내일의 가치를 만들어가는 LS증권’에 초점을 맞춰, 여의도 샛강 생태공원 무장애길 보수, 소외계층 아동을 위한 케이크 만들기, 현충원 참배 및 묘역 정화, 국가유산 지킴이, 단체 헌혈 등 다양한 활동을 직접 기획∙추진했다.활동은 지난 10월부터 11월까지 진행됐으며, LS증권 임직원 총 200여 명이 참여했다.사회 공헌에 참여한 임직원들은 “동료들과의 협동심과 팀워크를 다질 수 있어 의미 있었다”, “사회 공헌 활동에 관심이 생겼고, 정기적으로 더 다양한 활동을 하고 싶다”, “사회에 기여하고 고객과 성장한다는 회사의 비전을 나눌 수 있었던 계기가 되어 뜻깊었다”며 소감을 전했다.회사 관계자는 “사업부별로 사회 공헌을 진행해 다양한 활동이 가능했고, 전체 참여 인원도 4배 넘게 늘었다”며 “비전을 내재화하고 LS증권의 선한 영향력을 전하기 위해 계속해서 더 좋은 사회 공헌 활동을 추진할 것”이라고 말했다."
    },
    {
        "title": "'경영권 분쟁' 고려아연 '본업' 제련업도 국가핵심기술 신청(종합)",
        "date": "2024.11.21. 오후 2:10",
        "content": "이차전지 전구체 이어 추가…MBK '분할매각' 원천 차단 포석고려아연 \"MBK 엑시트 전략 구상 복잡해질 것\"\n\n\n\n최윤범 고려아연 회장    (서울=연합뉴스) 김인철 기자 = 최윤범 고려아연 회장이 13일 서울 중구 대한상공회의소에서 기자회견을 마친 뒤 퇴장하고 있다.    이날 고려아연은 지난달 30일 제출한 일반공모 유상증자 결정을 전격 철회했다. 2024.11.13    yatoya@yna.co.kr(끝)    (세종=연합뉴스) 차대운 기자 = 최대 주주인 MBK파트너스·영풍 연합의 경영권 인수 시도에 맞서고 있는 고려아연이 자사의 핵심 제련 기술도 국가핵심기술로 지정해달라고 정부에 신청했다.    앞서 하이니켈 이차전지 전구체 제조 기술이 국가핵심기술에 해당한다는 정부의 판정을 받은 데 이어 추가로 회사의 핵심 사업인 제련업 기술까지 국가핵심기술로 인정받아 향후 MBK 연합의 분할 매각을 차단하기 위한 포석으로 보인다.    고려아연은 21일 자사 제련 기술 2건을 국가핵심기술로 인정해달라는 추가 지정 건의서를 최근 산업통상자원부에 냈다고 밝혔다.    고려아연이 국가핵심기술 지정을 건의한 제련 기술은 '황산아연 용액 중 적철석(Hematite) 제조 기술'과 '격막 전해 기술을 활용한 안티모니 메탈 제조 기술'이다.    '황산아연 용액 중 적철석(Hematite) 제조 기술'은 아연 제련 과정에서 철을 경제적이고 효율적으로 회수하는 기술이다. 제련 과정에서 철을 잘 회수해야 이후 공정에서 아연, 구리, 니켈, 코발트 등을 효율적으로 뽑아내 제품을 만들 수 있다.    '격막 전해 기술을 활용한 안티모니 메탈 제조 기술'은 안티모니 금속 제조 과정에서 대기 오염 물질 배출량을 줄이고 경제성과 효율성도 함께 높일 수 있는 기술이다.     희소금속의 일종인 안티모니는 난연제와 촉매제의 주성분인 삼산화안티몬의 원료로 쓰인다. 고려아연이 국내에서 유일하게 생산한다. 플라스틱, 전자기기 등에 넣어 불에 타지 않는 성질을 강화하는 데 도움을 준다.    고려아연은 신청서에서 \"방위 산업과 첨단 기술 산업에 필요한 희소금속인 안티모니의 특성과 중국의 안티모니 전략 자원화 정책 등을 감안할 때 해당 기술의 해외 유출은 우리나라의 경제 성장을 저해할 뿐만 아니라 산업의 근간을 흔들 수 있다\"며 \"안티모니 국내 생산이 국가 안보의 핵심적 역할을 할 수 있다\"고 말했다.    산업부는 현재 30나노 이하급 D램 기술, 아몰레드(AMOLED·능동형유기발광다이오드) 기술을 포함해 반도체, 디스플레이, 이차전지, 전기·전자, 조선, 원자력 등 분야의 76개 분야 기술을 국가핵심기술로 지정해 관리 중이다.    앞선 하이니켈 전구체 국가핵심기술 판정 때와 달리 고려아연이 이번에 신청한 두 개 기술은 기존에 정부가 국가핵심기술로 지정해 관리하던 분야가 아니다.    이에 따라 산업부는 전문위원회 심의 등을 통해 추가로 고려아연이 건의한 2개 분야 기술을 새로 국가핵심기술로 지정할지를 우선 검토할 계획이다.    산업부가 두 분야를 새로 국가핵심기술로 지정하면, 고려아연이 신청한 기술이 해당 분야 국가핵심기술에 해당하는지 판정하는 단계를 추가로 거치게 된다.    고려아연이 자사의 주력 사업인 제련 분야 기술을 국가핵심기술로 지정해달라고 신청한 것은 향후 MBK 연합의 해외 매각을 어렵게 하기 위한 것이다.    국가핵심기술 보유 기업으로 지정되면 향후 정부가 외국 기업 인수합병을 승인할 권한을 갖게 된다.    앞서 고려아연이 신사업인 이차전지 전구체 기술을 국가핵심기술로 인정받자 시장 일각에서는 향후 MBK가 경영권 인수에 성공한다면 해외 매각이 까다로운 이차전지 신사업 분야를 떼어내고 제련업을 중심으로 한 나머지 사업 부문을 해외에 매각할 수도 있다는 관측이 제기되기도 했다.    고려아연은 \"대규모 차입 등을 통해 빚으로 고려아연 인수를 진행하고 있는 투기적 사모펀드 MBK파트너스의 향후 출구 전략 구상이 더욱 복잡해지면서 고민이 커질 것으로 전망된다\"고 주장했다.    cha@yna.co.kr"
    },
    {
        "title": "ACE 미국장기채 ETF 시리즈 순자산액 2조원 돌파",
        "date": "2024.11.21. 오후 2:09",
        "content": "한국투자신탁운용은 미국 장기국채에 투자하는 ACE 상장지수펀드(ETF) 4종 합산 순자산액이 2조원을 돌파했다고 21일 밝혔다.ACE 미국장기채 ETF 시리즈는 △ACE 미국30년국채액티브(H) △ACE 미국30년국채액티브 △ACE 미국30년국채엔화노출액티브(H) △ACE 미국30년국채선물레버리지(합성 H) 등이 있다.개별 상품으로는 ACE 미국30년국채액티브(H) ETF 순자산액이 1조7546억원으로 국내 최대 미국 장기채 ETF 자리를 유지했다.뒤이어 ACE 미국30년국채엔화노출액티브(H) ETF가 1095억원, ACE 미국30년국채선물레버리지(합성 H) ETF가 866억원, ACE 미국30년국채액티브 ETF가 628억원을 기록했다.4종 중 올해 순자산액이 가장 많이 증가한 상품은 ACE 미국30년국채액티브(H)다.해당 상품은 작년 말 6327억원이었던 순자산액이 연초 이후 1조1122억원 증가하며 올해에만 몸집을 175.79% 불렸다.한국투자신탁운용은 ACE 미국장기채 ETF 시리즈 순자산액이 빠르게 성장할 수 있었던 요인으로 개인투자자들의 관심과 연금계좌에서의 자금유입을 꼽았다.코스콤 ETF Check에 따르면 올해 ACE 미국장기채 ETF 시리즈에 대한 개인순매수액은 5381억원이며, 연금계좌 유입액은 1조4296억원으로 집계됐다.특히 ACE 미국30년국채액티브(H) ETF에는 1조2558억원 규모의 자금이 연금계좌에서 몰려 채권형 ETF 가운데 1위를 차지했다.개인투자자들은 해당 ETF를 올해 4174억원 규모로 순매수했다."
    },
    {
        "title": "신한초단기채펀드 출시 6개월 만에 수탁고 1조원 돌파",
        "date": "2024.11.21. 오후 2:08",
        "content": "신한자산운용은 ‘신한초단기채펀드’ 가 설정액 1조원을 돌파했다고 21일 밝혔다.지난 5월 말 출시 이후 6개월 만이다.특히 최근 3개월간 2600억원이 유입되며 빠른 성장세를 보였다.신한자산운용은 차별화된 운용전략 덕분이라고 설명했다.이 상품은 편입 채권의 만기를 90일에서 180일 이내의 짧은 듀레이션으로 금리 변동성에 적극적으로 대응한다.또 신한자산운용만의 채권운용역량을 바탕으로 기업의 펀더멘탈을 면밀이 분석하여 저평가된 신용채권(AA-, A2-)을 선별하여 집중 투자한다.고평가 종목을 매도하고 저평가 종목을 매수하는 상대가치 전략으로 추가 수익을 추구하는 것이 핵심 운용전략이다.이 상품은 파킹형 상품으로 신한초단기채펀드는 머니마켓펀드(MMF)와 동일한 환금성으로 익일 설정(T+1), 익일 환매(T+1)가 가능하며, 환매수수료도 없다.상대적으로 MMF 대비 유연한 투자로 다양한 전략을 활용하여 초과성과를 추구한다.송한상 신한자산운용 채권운용2팀 팀장은 “미국과 한국의 기준금리가 인하로 MMF보다 상대적으로 듀레이션이 긴 초단기채가 수익률 측면에서 더 유리할 것”이라면서 “철저한 크레딧 분석을 통해 높은 등급안정성을 가진 저평가 종목을 발굴, 투자해 펀드 수익률을 꾸준히 높게 유지할 계획”이라고 말했다."
    },
    {
        "title": "‘TIGER 코리아밸류업 ETF’ 순자산 3000억원 돌파",
        "date": "2024.11.21. 오후 2:08",
        "content": "미래에셋자산운용은 ‘TIGER 코리아밸류업’ 상장지수펀드(ETF) 순자산이 3000억원을 돌파했다고 21일 밝혔다.국내 상장된 밸류업 ETF 12종 가운데 최대 규모다.지난 4일 신규 상장 이래 ‘TIGER 코리아밸류업 ETF’에는 총 750억원이 유입됐다.개인 투자자 88억원, 연기금 및 보험, 은행, 투신 등 기관 투자자 662억원의 순매수를 기록했다.‘TIGER 코리아밸류업 ETF’는 코리아 밸류업 지수에 편입된 100개 종목에 투자한다.총 보수는 0.008%로, 현재 국내 상장된 전체 ETF 중 최저 수준이다.동일 지수를 추종하더라도 투자기간이 길어질수록 보수가 수익률에 영향을 끼치기 때문에 낮은 보수의 상품을 선택하는 것이 효과적이다.또한 ‘TIGER 코리아밸류업 ETF’는 매월 말 분배금을 지급하는 월배당형 ETF로 안정적인 현금흐름을 확보할 수 있다.ETF 기초지수인 ‘KRX 코리아밸류업 지수’는 코스피, 코스닥 등 다른 대표지수와 달리 주주환원을 고려해 고배당 종목들이 상위에 포진하며 높은 배당 수익률을 기대할 수 있다."
    },
    {
        "title": "대신證, 2025 금융시장 및 증시 전망 온라인 세미나 개최",
        "date": "2024.11.21. 오후 2:06",
        "content": "대신증권은 ‘2025 금융시장 및 증시 전망 온라인 세미나’를 오는 25일 오후 4시부터 진행한다고 21일 밝혔다.이번 세미나에서는 트럼프 정권 2기와 미국 등 주요국 경제 펀더멘탈 분석을 바탕으로 글로벌 금융시장 흐름과 코스피 전망이 소개될 예정이다.이번 세미나는 이경민 대신증권 FICC리서치부장이 진행한다.이 부장은 2025년 상반기 경기 모멘텀과 통화정책, 미국 정권 교체로 인한 영향 등을 고려해 금융시장을 전망할 예정이다.특히 미국 정책 변화가 유럽, 중국, 한국 등 주요 국가 경제에 미칠 영향과 이에 따른 대응 투자전략을 소개할 계획이다.이 세미나는 11월 25일 오후 4시부터 비대면 화상회의 플랫폼 줌(Zoom)을 통해 진행한다.세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다.박환기 대신증권 디지털PB센터장은 “미 대선 이후 국내 증시가 변동성을 키우면서 내년도 증시 전망에 대한 문의가 많아지고 있다”면 “이번 세미나를 통해 투자 전략에 대한 궁금증을 해소하고 내년에도 성공적인 투자를 이어가길 바란다”고 말했다."
    },
    {
        "title": "아문디운용 “내년 글로벌 재편성 과정에서 새로운 기회 올 것”",
        "date": "2024.11.21. 오후 2:03",
        "content": "“내년에도 여전히 위험자산에 우호적인 경제 환경이 조성될 것”유럽 1위 자산운용사 아문디는 19일(현지시간) 프랑스 파리에서 ‘2025년 글로벌 투자 전망’을 발표하며 이같이 말했다.아문디는 NH아문디자산운용의 2대주주다.아문디는 지정학적 갈등과 급격한 정책변화로 세계가 파편화되고 있지만 투자자들은 이 과정에서 새로운 투자기회를 모색해야한다고 조언했다.글로벌 경제 성장은 둔화되며 신흥국과 선진국의 성장 격차도 벌어지지 않을 것으로 예상했다.아문디는 내년과 2026년에는 글로벌 성장률이 3.0%로 둔화할 것으로 예상했다.향후 2년간 신흥국시장과 선진국시장은 각각 3.9%, 1.6% 성장할 것으로 봤다.구체적으로 유럽경제는 완만하고 점진적으로 회복돼 잠재성장률 수준에 이를 것으로 전망했다.아시아지역에서는 중국이 둔화세를 보일 가능성이 높다고 봤다.아문디는 미국과 유럽 중앙은행들은 계속해서 금리를 인하할 것으로 전망했다.2025년말까지 최종금리는 미국 3.5%, 유로존 2.25%, 영국 3.5%로 예측했다.일본은행은 두차례 추가금리인상을 단행할 것으로 봤다.뱅상 모르티에 아문디 그룹 최고투자책임자(CIO)는 “2025년은 인플레이션 위험의 균형을 맞추며 위험 자산에서 기회를 포착하는 것이 핵심이 될 것”이라며 “투자자들은 미국 초대형주에 국한하지 않고 주식투자 범위를 확대할 필요가 있다”고 말했다."
    },
    {
        "title": "비트코인 최고점 또 갱신...부진 길어지는 이더리움 [매일코인]",
        "date": "2024.11.21. 오후 1:59",
        "content": "챗GPT가상자산계의 ‘은(銀)’으로 불리는 이더리움의 부진이 길어지고 있다.비트코인은 이날 오전 9만4977 달러까지 상승하며 또 다시 사상 최고점을 갱신했다.하지만 비트코운 대비 이더리움의 비율은 약 4년만에 최저치를 기록했다.비트코인의 놀라운 상승세에 비해 이더리움은 지지부진한 흐름을 이어가고 있기 때문이다.현물 상장지수펀드(ETF)에서의 저조한 성과와 후발 경쟁 블록체인과의 경쟁 심화 등이 원인으로 꼽힌다.\n\n\n\n21일 글로벌 거래소인 바이낸스에 따르면 비트코인 대비 이더리움의 비율인 ‘ETH/BTC’는 이날 오전 10시 30분 기준 0.0326을 기록했다.이는 이더리움의 개당 가격이 비트코인 가격의 3.26%에 불과하다는 뜻이다.지난 2021년 3월 31일 이후 최저치다.올해 초만해도 이더리움은 비트코인 가격의 5.39% 수준이었는데 올해내내 이 비율이 감소했다.비트코인은 올해 124% 가량 상승했는데, 이더리움은 35% 상승하는데 그쳤기 때문이다.비트코인의 가격 상승세를 이더리움이 따라가지 못하고 있다.\n\n\n\n farsideinvestors투자자들의 이더리움 외면은 현물 ETF 자금 흐름에서도 분명하게 나타난다.비트코인은 이번주 들어 12억3120만 달러 이상이 순유입되며 좋은 흐름을 이어갔지만 이더리움은 1억6740만달러가 순유출됐다.심지어 이더리움은 지난 14일부터 5거래일 연속 순유출이 발생하고 있다.이더리움 ETF 출시 이후 유입된 총 자금도 1130만달러 불과하다.286억9300만달러가 순유입된 비트코인과는 비교가 안 되는 수준이다.헌터 호슬리 비트와이즈의 최고경영자(CEO)는 “전통 금융 투자자들이 비트코인 ETF를 포트폴리오에 통합하기까지는 시간이 꽤 걸렸다”면서 “반면 이더리움은 이같은 시간이 충분하지 않았고 큰 관심을 끌지 못한 것으로 보인다”고 말했다.\n\n\n\n솔라나와 수이 등 경쟁 후발 레이어1 블록체인과 경쟁에서 확실한 우위를 보이지 못하고 있는 점도 이더리움이 부진한 원인으로 꼽힌다.‘이더리움 킬러’라고 불리는 솔라나는 최근 밈코인 인기에 블록체인의 수수료 수입이 하루 1184만달러를 넘었다.솔라나의 밈코인 출시 플랫폼인 ‘펌프펀’을 통해 누구나 쉽고 저렴하게 밈코인을 제작해 거래할 수 있어 많은 사용자들이 몰렸기 때문이다.이더리움의 프로그래밍 언어 ‘솔리디티’보다 쉽고 네트워크 속도 등에서 큰 장점을 보이는 프로그래밍 언어 ‘무브’를 쓰는 수이, 세이, 앱토스 등이 인기를 끌고 있는 것도 이더리움이 부진한 원인이다.블록체인 시장에서는 부족한 개발자 인력풀을 끌어오려는 경쟁이 치열한데, 무브 언어의 확장성과 속도 등이 개발자에게 인기를 끌고 있다.\n\n\n\n 디파이라마탈중앙화금융(디파이) 플랫폼으로서의 매력도 떨어지고 있다는 평가가 나온다.디파이라마에 따르면 이더리움 네트워크에 예치된 이더리움은 1859만개로 연초 1333만개 대비 39.45% 늘었다.솔라나가 1428만개에서 3523만개로 146.70% 늘어난 것에 비하면 아쉬운 성과다.각 블록체인에 예치된 자산은 해당 체인의 활동성과 안정성을 대변한다."
    },
    {
        "title": "셀트리온, 자사주 1000억 매입 발표하자 2% 반등[특징주]",
        "date": "2024.11.21. 오후 1:57",
        "content": "올해 누적 매입 4300억원에 달해\n\n\n\n 셀트리온셀트리온이 약 1000억원 규모의 자사주 매입을 결정했다고 공시하면서 강세를 보이고 있다.21일 한국거래소에 따르면 이날 오후 1시 19분 기준 셀트리온은 전날보다 2.33% 오른 17만5400원에 거래되는 중이다.지난달 최고 20만원에 이르렀던 셀트리온은 글로벌 투자은행(IB) 모건스탠리가 목표가를 낮추는 등 부정적인 전망이 속속 나오면서 이후 우하향 곡선을 그렸다.이날 셀트리온이 올해 5번째 자사주 매입 결정을 알리자 주가가 힘을 받아 장 중에는 17만7100원까지 주가가 치솟았다.셀트리온은 오는 22일부터 장내 매수를 통해 총 58만3431주의 자사주를 취득할 계획이다 . 셀트리온의 자사주 매입 규모는 올해 누적으로는 약 239만4031주, 4300억원 규모에 달한다.셀트리온은 작년에도 약 1조2390억원 규모의 자사주를 매입하는 등 주주가치 제고를 위한 정책을 꾸준히 이어가고 있다.셀트리온 관계자는 “올해도 주주가치를 제고하기 위한 노력의 일환으로 자사주 매입과 소각을 병행하고 있으며 시장이 안정화될 때까지 이러한 노력은 지속할 방침”이라며 “앞으로도 기존 제품의 글로벌 시장 점유율 확대, 신제품 성장 등이 기대되는 만큼 주주와 함께 성장하는 기업이 되기 위해 최선을 다할 것”이라고 말했다."
    },
    {
        "title": "배당금 따박따박 \"쏠쏠하네\"…부자들 돈 싸들고 몰렸다 [양현주의 슈퍼리치 레시피]",
        "date": "2024.11.21. 오후 1:44",
        "content": "금리인하기엔 '美 금융주 ETF'슈퍼리치 돈 몰렸다\n\n\n\n사진=게티이미지뱅크※ ‘양현주의 슈퍼리치 레시피’는 양현주 한국경제신문 기자가 매주 목요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다\n\n\n\n금리인하기 수혜주인 금융주 상장지수펀드(ETF)에 고액 자산가들의 관심이 집중되고 있다. 금융 회사의 수익성이 개선되면서 주가 상승 뿐 아니라 배당까지 누릴 수 있기 때문이다. 30일 ETF닷컴에 따르면 미국 대표 금융주 ETF인 '파이낸셜 셀렉트 섹터 SPDR(XLF)'에 지난 한 달간 9억4968만달러(약 1조3126억원)가 몰렸다. 이 ETF는 버크셔해서웨이, JP모건체이스 등 S&P500 지수에 편입된 금융주를 모두 포함하고 있어 미국 금융 업종에 전반적으로 투자하는 데 효과적이다.금융주는 금리인하기에 대표적인 수혜업종이다. 기준금리가 인하되면 예금 이자 비용은 줄고 대출 수요는 늘어나면서 수익성이 개선되기 때문이다. 다만 고액 자산가들은 자산 배분 효과를 높이기 위해 개별 주식보다 ETF 구매를 더 선호하고 있다. 고액자산가를 관리하는 한 프라이빗뱅커(PB)는 \"특히 금융주 ETF 중에선 XLF에 대한 선호도가 높다\"며 \"미 금융주 ETF 가운데 유동성이 가장 풍부하기 때문\"이라고 말했다. 지난 29일(현지시간) 기준 이 ETF의 하루 순매수 금액은 429만3120달러(한화 59억1763만원)에 달했다.최근 장단기 금리차가 커지고 있는 상황도 금융 ETF 주가엔 긍정적인 영향을 줄 수 있다는 분석이 많다. 장단기 금리차는 장기 국채금리에서 단기 국채금리를 뺀 값이다. 경기가 좋다면 미래 경제 상황을 반영하는 지표인 장기금리가 높게 형성되므로 장단기 금리차는 벌어지게 된다. 은행은 금리가 낮은 단기채를 통해 자금을 빌린 뒤 금리가 높은 장기 대출을 실행해 수익을 얻는다. 장단기 금리차가 늘어난다는 건 곧 금융업의 수익률이 높아진다는 의미다.이 같은 상황 덕분에 XLF은 최근 한 달간 3.98%, 올 들어선 24.86% 급등했다. 또 다른 금융주 ETF인 '뱅가드 파이낸셜 인덱스 펀드(VFH)'와 '아이셰어즈 미국 금융(IYF)' 역시 올 들어 각각 24.44%, 34.42% 올랐다.증권업계 관계자는 \"미 금융주 ETF는 자본차익에 더해 배당으로 안정적인 현금흐름까지 가져갈 수 있다는 점에서 매력적\"이라고 말했다. 그러면서 최근 트럼프 미 대선 후보의 당선 가능성이 높아진 것도 단기적으로 투자심리를 개선할 것이라고 언급했다. 그는 \"역사적으로 공화당 행정부는 은행에 대한 규제를 완화해 온 경향이 있다\"며 \"실제 트럼프 전 대통령은 지난 2019년 볼커 룰 규제를 완화한 바 있다\"고 했다."
    },
    {
        "title": "코스피, 기관 매수세에 2490선 복귀…삼성전자 1%대↑",
        "date": "2024.11.21. 오후 1:33",
        "content": "4거래일 연속 오름세…외국인은 순매도 지속“거래대금 반등 미미…테마·업종별 순환매 장세”통신·건설·유통 업종은 강세…기계·운수장비 약세시가총액 상위 종목 오름세…SK하이닉스는 약보합[이데일리 박순엽 기자] 코스피 지수가 업종·테마별 순환매 장세를 거치며 강보합세로 전환했다. 21일 엠피닥터에 따르면 코스피 지수는 이날 오후 1시 28분 현재 전 거래일 대비 11.93포인트(0.48%) 오른 2494.22에서 거래 중이다. 이날 지수는 장 초반 내림세로 시작해 오름세로 전환됐다. 현재까지 기관 투자자는 1808억원치를 각각 순매수하고 있으며, 개인과 외국인 투자자는 각각 990억원, 1422억원치를 팔아치우며 매도 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 280억원 매도 우위를 나타내고 있다. \n\n\n\n증권가에선 이날 코스피 지수가 거래대금 반등도, 외국인 자금 유입도 없는 업종·테마별 순환매 장세 속 강보합세를 나타내고 있다고 평가했다. 이재원 신한투자증권 연구원은 “외국인은 현물 10거래일 연속 순매도를 이어가고 있으며, 선물 역시 동반 매도세를 나타내고 있다”며 “업종별 순환매 장세 속 11월 업종별 수익률 상위권 업종의 차익실현도 나타나고 있다”고 설명했다. 그는 이어 “업종별 수익률 하위권 업종 등은 저가 매수세 유입에 상승하고 있다”면서도 “거래대금 반등은 여전히 미미하고 뚜렷한 주도 업종도 부재한 상황 속 일부 유효한 테마를 주목할 필요가 있다”고 덧붙였다. 이날 코스피 시장에선 대형주와 중형주가 각각 0.61%, 0.03% 상승하는 가운데 소형주도 0.16% 오름세다. 업종별로는 통신 업종이 1.87% 상승하는 상황에 건설, 유통 업종이 각각 1.39%, 1.16% 강세를 나타내고 있다. 다만, 기계와 운수장비 업종은 각각 1.69%, 1.68% 내리고 있다. 시가총액 상위 종목은 대체로 강세를 나타내고 있다. 삼성전자(005930)는 전 거래일 대비 1000원(1.81%) 오른 5만 6300원에 거래되고 있으며, 같은 기간 LG에너지솔루션(373220)도 1500원(0.37%) 상승한 40만 2000원을 가리키고 있다. 같은 기간 삼성바이오로직스(207940)(0.11%)와 기아(000270)(0.41%), KB금융(105560)(1.78%), 셀트리온(068270)(2.57%) 등도 오름세를 나타내고 있다. 반면, SK하이닉스(000660)는 전 거래일 대비 700원(0.41%) 하락한 16만 9900원을 가리키고 있다. 같은 기간 현대차(005380)와 NAVER(035420)도 각각 0.46%, 1.45% 내림세다."
    },
    {
        "title": "코스닥, 장중 상승 전환…알테오젠 낙폭 회복",
        "date": "2024.11.21. 오후 1:15",
        "content": "외국인 751억 ‘순매도’ vs 개인 715억 ‘순매수’금융 업종 3%대 강세…운송·장비는 1%대↓[이데일리 신하연 기자] 코스닥 지수가 21일 장중 강세 전환했다.엠피닥터에 따르면 오후 1시 10분 현재 코스닥 지수는 전 거래일 대비 1.0포인트(0.15%) 오른 683.91에 거래되고 있다. 이날 지수는 지수는 전장보다 0.19포인트(0.03%) 오른 683.10으로 출발해 오전 내내 약세를 보이다가 오후 1시께 상승 반전했다.수급별로는 외국인과 기관이 각각 751억원, 68억원어치를 순매도 중이다. 반면 개인은 홀로 715억원 매수 우위를 보이면서 지수 상승을 견인하고 있다.업종별로는 금융(3.52%), 유통(0.74), 운송(0.58%) 등이 강세를, 운송장비·부품(-1.20%),  섬유·의류(-0.78%), 출판·매체복제(-0.71%), 기타서비스(-0.47%) 등이 약세를 보이고 있다시가총액 상위종목에서는 대장주 알테오젠(196170)이 0.29% 내린 34만 9500원에 거래되고 있다. 장 초반 전장 대비 20% 넘게 하락한 27만 9000원까지 내리기도 했으나 낙폭을 회복했다.에코프로비엠(247540)(1.93%)과 에코프로(086520)(5.71%)은 강세다. HLB(028300)(1.68%)은 에코프로에 시총 3위 자리를 다시 내줬다.  이 외에는  리가켐바이오(141080)(-2.36%), 휴젤(145020)(-1.06%), 삼천당제약(000250)(-0.95%), 레인보우로보틱스(277810)(-2.71%) 등이 하락 중인 반면 클래시스(214150)(1.14%), 엔켐(348370)(0.93%), HPSP(403870)(2.30%), 펄어비스(263750)(1.92%) 등은 상승하고 있다.최근 CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나온 가운데 CJ(001040)바이오사이언스는 연이틀 상한가를 기록한 데 이어 현재 1%대 상승 중이다. 장 초반 28% 상승하기도 했다.  CJ제일제당은 거래소의 조회공시 요구에 전일 오후 “바이오사업에 대한 다양한 전략적 방안을 검토 중이나 현재까지 구체적으로 결정된 사항은 없다”고 공시했다.지난 20일까지 3거래일 연속 상한가를 썼던 비트나인(357880)은 투자주의종목으로 지정된 전날 13% 하락한 데 이어 15% 넘게 하락 중이다.파커스(065690)는 서울특별시 서초구의 토지와 건물을 690억원에 양도하기로 결정했다고 지난 18일 공시하면서 3거래일째 상한가를 기록 중이다. 이는 자산총액 대비 58.44%에 해당하는 규모로, 재무구조 개선과 유동성 확보에 대한 기대감이 커지면서 매수세가 몰린 것으로 풀이된다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "아문디운용 \"신흥 시장 향후 2년간 3.9% 성장…인도 주목해야\"",
        "date": "2024.11.21. 오전 11:56",
        "content": "\"아시아 신흥국들 견조한 성장···세계 경제 안정화 국면\"\"금리 인하 맞물리며 채권 매력 부각···인도와 인니 주목\"\"내년 글로벌 경제 성장률 3.0%···올해보다 소폭 둔화\"\n\n\n\n[서울경제] NH아문디자산운용의 2대 주주인 아문디 자산운용이 앞으로 2년 동안 인도, 중국 등 신흥 시장이 4% 가까이 성장할 것으로 내다봤다. 내년 글로벌 경제 시장은 올해보다 다소 성장 폭이 둔화할 것으로 예상하면서도 주식 같은 위험 자산 상승 랠리기 시장 전반으로 확산할 여지가 크다고 설명했다.아문디운용은 지난 19일 프랑스 본사에서 ‘2025년 글로벌 투자 전망’을 발표했다. 아문디운용은 내년 신흥 시장과 선진 시장 간 성장률 격차가 줄어들며 안정화 국면에 접어들 것으로 예상했다. 아문디운용은 “향후 2년 동안 선진 시장과 신흥 시장은 각각 3.9%, 1.6% 성장할 것으로 전망한다”며 “미국 경제는 완만하게 둔화하며 연착륙할 것이며 중국 경제 둔화에도 불구하고 아시아는 세계 경제 성장의 주요 동력으로 남을 것”으로 추정했다. 유럽 시장의 경우는 완만하고 점진적인 회복세를 보이며 잠재 성장률 수준에 경제 성장을 보일 것으로 예측했다.아문디운용은 신흥 시장 중에서도 특히 인도에 주목했다. 상대적으로 양호한 물가 상승률을 기록 중인 데다 최근 모디 정부가 적극적인 경기 부양책을 펼치고 있는 등 인도 경제가 견조한 성장세를 보이고 있기 때문이다. 아문디운용은 “앞으로 인도 시장은 세계 경제에 핵심 성장 엔진이 될 것”으로 전망했다.아문디운용은 채권에 주목하라고 조언했다. 견조한 경제 성장 흐름과 금리 인하 추세가 맞물리며 채권이 수혜를 입을 가능성이 다분하다는 설명이다. 아문디운용은 그러면서 인도와 인도네시아가 투자 선호 국가로 꼽았다.내년과 내후년 세계 경제 성장률은 올해 대비 소폭 둔화할 것으로 내다봤다. 다만 올해 미국을 중심으로 보였던 주식 시장 상승세는 세계 전반으로 확산할 가능성이 크다고 봤다. 아문디운용은 “기업 실적과 시장 유동성 전망을 감안할 때 미국 초대형주를 넘어 시장 전반으로 랠리가 확산하고 밸류에이션(내재가치 대비 가격) 상승이 지속될 잠재력이 충분하다\"고 설명했다.아문디운용은 다만 쏠림 현상과 내재가치 대비 고평가된 주식 가격 등 위험이 여전히 상존해 있다며 분산 투자를 권고했다. 아문디운용은 “단순 주식 외에도 변동성(헤지펀드 및 절대 수익률 전략), 유동성(사모 시장), 지정학(금, 인플레이션 연계 채권) 투자를 함께 고려하기를 권한다”고 밝혔다.뱅상 모르티에 아문디 그룹 최고 정보 책임자(CIO)는 “내년에는 위험 자산에서 기회를 포착하는 것이 핵심”이라며 \"투자자들은 미국 초대형주에 국한하지 않고 투자 범위를 확대할 뿐 아니라 유동성 및 비유동성 자산 전반에 걸쳐 인컴(이자, 배당 등 현금 수익)을 추구하며 위험을 헤지해야 한다\"고 말했다."
    },
    {
        "title": "'경영권 분쟁' 고려아연 '본업' 제련업도 국가핵심기술 신청",
        "date": "2024.11.21. 오전 11:41",
        "content": "이차전지 전구체 이어 추가…MBK '분할매각' 원천 차단 포석\n\n\n\n최윤범 고려아연 회장    (서울=연합뉴스) 김인철 기자 = 최윤범 고려아연 회장이 13일 서울 중구 대한상공회의소에서 기자회견을 마친 뒤 퇴장하고 있다.    이날 고려아연은 지난달 30일 제출한 일반공모 유상증자 결정을 전격 철회했다. 2024.11.13    yatoya@yna.co.kr(끝)    (세종=연합뉴스) 차대운 기자 = 최대 주주인 MBK파트너스·영풍 연합의 경영권 인수 시도에 맞서고 있는 고려아연이 자사의 핵심 제련 기술도 국가핵심기술로 지정해달라고 정부에 신청했다.    앞서 하이니켈 이차전지 전구체 제조 기술이 국가핵심기술에 해당한다는 정부의 판정을 받은 데 이어 추가로 회사의 핵심 사업인 제련업 기술까지 국가핵심기술로 인정받아 향후 MBK 연합의 분할 매각을 차단하기 위한 포석으로 보인다.    21일 비철금속 업계에 따르면 고려아연은 지난 13일께 산업통상자원부에 자사 제련 기술 2건을 국가핵심기술로 인정해달라는 추가 지정 건의서를 냈다.    고려아연이 국가핵심기술 지정을 건의한 제련 기술은 '황산아연 용액 중 적철석(Hematite) 제조 기술'과 '격막 전해 기술을 활용한 안티모니 메탈 제조 기술'이다.    '황산아연 용액 중 적철석(Hematite) 제조 기술'은 아연 제련 과정에서 철을 경제적이고 효율적으로 회수하는 기술이다. 제련 과정에서 철을 잘 회수해야 이후 공정에서 아연, 구리, 니켈, 코발트 등을 효율적으로 뽑아내 제품을 만들 수 있다.    '격막 전해 기술을 활용한 안티모니 메탈 제조 기술'은 안티모니 금속 제조 과정에서 대기 오염 물질 배출량을 줄이고 경제성과 효율성도 함께 높일 수 있는 기술이다.    희소금속의 일종인 안티모니는 난연제와 촉매제의 주성분인 삼산화안티몬의 원료로 쓰인다. 고려아연이 국내에서 유일하게 생산한다. 플라스틱, 전자기기 등에 넣어 불에 타지 않는 성질을 강화하는 데 도움을 준다.    산업부는 현재 30나노 이하급 D램 기술, 아몰레드(AMOLED·능동형유기발광다이오드) 기술을 포함해 반도체, 디스플레이, 이차전지, 전기·전자, 조선, 원자력 등 분야의 76개 분야 기술을 국가핵심기술로 지정해 관리 중이다.    앞선 하이니켈 전구체 국가핵심기술 판정 때와 달리 고려아연이 이번에 신청한 두 개 기술은 기존에 정부가 국가핵심기술로 지정해 관리하던 분야가 아니다.    이에 따라 산업부는 전문위원회 심의 등을 통해 추가로 고려아연이 건의한 2개 분야 기술을 새로 국가핵심기술로 지정할지를 우선 검토할 계획이다.    산업부가 두 분야를 새로 국가핵심기술로 지정하면, 고려아연이 신청한 기술이 해당 분야 국가핵심기술에 해당하는지 판정하는 단계를 추가로 거치게 된다.    고려아연이 자사의 주력 사업인 제련 분야 기술을 국가핵심기술로 지정해달라고 신청한 것은 향후 MBK 연합의 해외 매각을 어렵게 하기 위한 것이다.    국가핵심기술 보유 기업으로 지정되면 향후 정부가 외국 기업 인수합병을 승인할 권한을 갖게 된다.    앞서 고려아연이 신사업인 이차전지 전구체 기술을 국가핵심기술로 인정받자 시장 일각에서는 향후 MBK가 경영권 인수에 성공한다면 해외 매각이 까다로운 이차전지 신사업 분야를 떼어내고 제련업을 중심으로 한 나머지 사업 부문을 해외에 매각할 수도 있다는 관측이 제기되기도 했다.    cha@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금]'321단 낸드 첫 양산' SK하이닉스 1위",
        "date": "2024.11.21. 오전 11:38",
        "content": "[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 SK하이닉스(000660)로 나타났다. 그 뒤로는 리가켐바이오(141080)와 한화오션(042660)이다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 SK하이닉스로 나타났다.SK하이닉스는 이날 오전 11시20분 기준 0.23% 소폭 떨어진 17만200원에 거래되고 있다. 전날 밤 미국 인공지능(AI) 엔비디아 주가가 하락한 데 비해 선방했다는 평가다. 시장에서는 세계 최고층 321단 낸드 첫 양산 소식이 긍정적으로 작용했다고 보고 있다. 이번 제품은 신규 공정으로 적층 한계를 극복했으며 전 세대 대비 생산성도 59% 향상됐다.2위는 리가켐바이오다. 리가켐바이오는 같은 시각 약 4% 내린 9만7600원에 거래중인데, '초고수'들은 저가 매수의 기회로 본 것으로 분석된다. 제약·바이오주는 최근 금리인하 지연 가능성과 함께 미국에서 보건복지부 장관으로 백신 회의론자가 지명되면서 약세를 보이고 있다.3위는 한화오션이다. 한화오션 역시 5%대 하락 중이다. 이날은 다소 하락세지만 국내 대표 조선주인 한화오션은 일명 '트럼프 테마주'로 불리며 미국 대선 이후 급등했다. 도널드 트럼프 미국 대통령 당선인이 윤석열 대통령과 가진 첫 전화통화에서 한국 조선업체들의 협력이 필요하다고 한 발언 이후 호재다.이날 순매도 1위는 알테오젠(196170)으로 나타났다. 다음으로 펩트론(087010)과 루닛(328130) 등 순이었다.전거래일 순매수는 경동나비엔(009450)과 한화오션, POSCO홀딩스(005490) 순으로 나타났다. 순매도 상위는 리가켐바이오와 에스티팜(237690), HD현대건설기계(267270) 등이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“석달만에 나온 새내기주 따블”…오늘 또 급등, 대체 무슨 기업이길래",
        "date": "2024.11.21. 오전 11:19",
        "content": "위츠, 상장일 주가 상승률 129%↑…거래대금 삼전 제쳐전력 전송 핵심 솔루션 개발·공급 전문기업2019년 삼성전기 무선 충전 사업 인수해 설립\n\n\n\n [사진 = 연합뉴스]코스닥 시장에서 상장 첫날 주가가 2배로 오르는 속칭 ‘따블’을 기록한 ‘위츠’가 오늘도 치솟고 있다.증권가에서는 공모주 대비 낮은 시가총액과 적은 유통 물량에 따른 수급적 매력이 부각한 것으로 보고 있다. 특히, 차별화한 기술력도 주가 급등의 주된 요인으로 꼽힌다.21일 오전 10시 40분 현재 위츠는 전일대비 2170원(14.77%) 급등한 1만6860원을 기록 중이다. 상장 첫날인 전날 130% 가량 뛴데 이어 이틀 연속 급등하고 있는 모습이다.한국거래소에 따르면 위츠는 전날 공모가(6400원) 대비 129.53%(8290원) 상승한 1만4690원에 거래를 마쳤다. 이날 6780원에서 시초가를 형성한 위츠는 장중 상승폭을 확대하며 한때 270%가 넘는 상승률을 보이기도 했다.코스닥 시장에 성공적으로 입성한 위츠는 새내기주 3개월만에 ‘따블’ 기록을 달성했다. 더욱이 전날 삼성전자를 제치고 국내 증시 거래대금 1위에 오르면서 시장의 관심을 한 몸에 받고 있다.이 회사는 전력전송 솔루션을 개발하고 공급하는 업체다. 2019년 모회사인 켐트로닉스가 삼성전기 무선충전사업부를 인수하면서 설립됐다.현재 글로벌 완성차 업체를 대상으로 전력 제어 모듈과 차량 탑재용 스마트폰 무선 충전 솔루션을 공급 중이다.또 KG모빌리티와 공동으로 전기차 무선충전기능을 장착한 전기차량 개발에 착수했고, 무선으로 전기차 충전이 가능한 ‘토레스 EVX’를 선보였다.\n\n\n\n 20일 오전 서울 영등포구 한국거래소에서 열린 위츠 코스닥시장 상장 기념식에서 상장기념패 전달 후 (왼쪽부터) 김대영 한국IR협의회 부회장과 민경욱 한국거래소 코스닥시장본부장, 김응태 위츠 대표이사, 김준태 신한투자증권 GIB2그룹대표가 기념 사진을 찍고 있다. [사진 = 한국거래소]앞서 기관투자자 대상 수요예측을 진행한 결과 공모가를 희망 범위(5300~6400원) 상단으로 확정하고, 경쟁률은 997.37대 1을 기록했다. 이후 일반 투자자 대상 청약에서는 233.16대 1의 경쟁률을 기록하고, 증거금으로는 약 2690억원을 모았다.코스피와 코스닥 시장에서 새내기주가 종가 기준 ‘따블’을 기록한 것은 지난 8월 21일 바이오기업 티디에스팜이 마지막이다. 당시 티디에스팜은 코스닥 시장 상장 첫날 공모가(1만3000원) 대비 300% 뛴 5만2000원을 기록했다."
    },
    {
        "title": "코스피 장중 상승 전환 2,480대 강보합…코스닥은 약세",
        "date": "2024.11.21. 오전 11:15",
        "content": "기관 순매수…삼성전자 강세·SK하이닉스는 보합코스닥 대장주 알테오젠 급락세 지속…에코프로그룹株는 올라\n\n\n\n코스피 하락·원/달러 환율 상승 출발(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21 nowwego@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 21일 장중 상승 전환해 2,480대에서 등락 중이다.     이날 오전 11시 9분 기준 코스피는 전장보다 5.84포인트(0.24%) 오른 2,488.13을 나타냈다.    지수는 전장 대비 7.67포인트(0.31%) 내린 2,474.62로 출발했으나 시가총액 상위 종목들의 강세 속에 상승 전환에 성공했다.    유가증권시장에서 기관이 657억원을 순매수하고 지수를 방어 중이고 외국인과 개인은 각각 740억원, 116억원의 매도 우위다.    삼성전자(0.36%), LG에너지솔루션(0.37%), 삼성바이오로직스(0.75%), 셀트리온(2.98%), KB금융(1.57%), POSCO홀딩스(3.90%), 현대모비스(1.57%) 등 다수 시총 상위종목이 강세다.    엔비디아 실적에 대한 평가가 엇갈리면서 SK하이닉스는 전날 종가와 같은 17만600원에 거래되고 있다.    현대차(-0.46%), NAVER(-0.93%), 고려아연(-2.28%), HD현대중공업(-3.39%) 등은 약세다.    업종별로 보면 통신업(2.41%), 의약품(1.14%), 화학(0.87%), 유통업(0.82%), 건설업(0.68%), 비금속광물(0.46%) 등이 오르고 기계(-1.61%), 운수장비(-1.27%), 음식료품(0.66%), 의료정밀(-0.23%) 등은 내리고 있다.    같은 시각 코스닥지수는 전장 대비 2.01포인트(0.29%) 내린 680.90이다.    지수는 전장보다 0.19포인트(0.03%) 오른 683.10으로 출발한 뒤 곧장 하락 전환했다. 시총 1위 알테오젠이 급락세를 보이면서 1.5% 가까이 하락하기도 했으나 장중 낙폭을 줄였다.    코스닥시장에서는 외국인이 714억원을 순매도 중이고 개인과 기관은 각각 515억원, 99억원을 순매수하고 있다.    장 초반 20% 넘게 하락했던 알테오젠(-5.28%)을 비롯해 리가켐바이오(-3.05%), 삼천당제약(-1.04%), 펩트론(-3.18%), HLB(-0.28%) 등 시가총액 상위 제약·바이오주가 약세다.    알테오젠은 지난 15일부터 5거래일 연속 약세다. 18~20일은 6~7%대의 급락세를 이어가고 있다.    에코프로(5.29%), 에코프로비엠(2.23%), 엔켐(1.58%) 등 이차전지주는 오르고 있다.     chomj@yna.co.kr"
    },
    {
        "title": "코스피 강보합, 코스닥은 약세…알테오젠 급락",
        "date": "2024.11.21. 오전 10:49",
        "content": "사진=연합뉴스하락 출발한 코스피지수가 강보합을 나타내고 있다.21일 오전 10시37분 현재 코스피지수는 3.51포인트(0.14%) 오른 2485.8에 거래 중이다. 지수는 전날 대비 7.67포인트(0.31%) 내린 2474.62에 개장했지만 장중 강세 전환했다.개인과 기관이 각각 201억원, 352억원 매수 우위다. 외국인만 652억원 매도 우위다.유가증권시장에서 삼성전자와 SK하이닉스는 1% 미만으로 상승하고 있다. 간밤 미 증시에서 엔비디아는 호실적을 내놓았지만 실적 발표 이후 시간외 거래에서 2.53% 하락했다.1000억원 규모 자사주 매입을 결정한 셀트리온은 3%대 강세다. 반면 NAVER는 1%대 약세다.코스닥지수는 하락 중이다. 지수는 4.94포인트(0.72%) 하락한 677.97을 기록 중이다. 지수는 0.19포인트(0.03%) 오른 683.1에 개장했다.외국인만 537억원 매도 우위다. 개인과 기관이 각각 191억원, 260억원 매수 우위다.대장주인 알테오젠이 9%대 급락하고 있다. 리가켐바이오와 레인보우로보틱스도 각각 3%, 2%대 약세다. 에코프로비엠과 에코프로는 각각 1%, 4%대 상승 중이다.비트코인 가격이 사상 첫 9만5000달러 진입을 앞둔 가운데 국내 관련주들도 일제히 상승 중이다. 컴투스홀딩스(17.62%)와 SGA(6.07%), 티사이언티픽(5.88%), 우리기술투자(2.66%) 등이다.이날 서울 외환시장에서 원·달러 환율은 8.1원 오른 1399원에 개장했다."
    },
    {
        "title": "대신證, 2025 금융시장 및 증시 전망 온라인 세미나 개최",
        "date": "2024.11.21. 오전 10:42",
        "content": "코스피 대응 투자 전략 소개···25일 오후 4시부터\n\n\n\n[서울경제] 대신증권이 내년 금융 시장과 코스피를 전망하고 투자 전략을 소개하는 세미나를 개최한다.대신증권은 트럼프 정권 2기와 미국 등 주요국 경제 동향을 분석하며 글로벌 금융시장 흐름과 코스피 전망을 소개하는 ‘2025 금융시장 및 증시 전망 온라인 세미나’를 25일 오후 4시부터 비대면 화상회의 플랫폼 줌(Zoom)을 통해 진행한다고 21일 밝혔다.이번 세미나는 이경민 대신증권 FICC리서치부장이 진행한다. 이 부장은 2025년 상반기 경기 모멘텀과 통화정책, 미국 정권 교체로 인한 영향 등을 고려해 금융시장을 전망할 예정이다. 특히 미국 정책 변화가 유럽, 중국, 한국 등 주요 국가 경제에 미칠 영향과 이에 따른 대응 투자전략을 소개할 계획이다.세미나 참가 신청은 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 할 수 있다. 신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다.박환기 대신증권 디지털PB센터장은 “미 대선 이후 국내 증시가 변동성을 키우면서 내년도 증시 전망에 대한 문의가 많아지고 있다”며 “이번 세미나를 통해 투자 전략에 대한 궁금증을 해소하고 내년에도 성공적인 투자를 이어가길 바란다”고 말했다."
    },
    {
        "title": "한동훈 “가상자산, 청년층 자산증식 수단…과세 2년 유예해야”",
        "date": "2024.11.21. 오전 10:33",
        "content": "“트럼프 랠리로 투자자 손실 회복 기대”“ 野 과세강행 고집은 찬물 끼얹는 정책”\n\n\n\n한동훈 국민의힘 대표가 21일 국회에서 열린 최고위원회의에서 발언하고 있다. 오승현 기자[서울경제] 한동훈 국민의힘 대표는 21일 내년 시행 예정을 앞둔 가상자산 과세에 대해 “국민 의견을 충분히 수렴해 ‘2년 유예’를 관철시키겠다”고 밝혔다.한 대표는 이날 국회에서 열린 최고위원회의에서 “소득이 있는 곳에 과세가 있어야 한다는 점은 동의하지만 그 과세는 공정하고 준비된 상태에서 이뤄져야 한다”며 이같이 강조했다.그는 더불어민주당이 가상자산 과세를 내년 예정대로 시행하되 매매수익에 대한 공제한도를 높이는 방향으로 세법 개정을 추진하는 것에 대해선 “현재 우리의 준비 상태로는 공정하고 공평한 과세가 어렵다”고 지적했다.이어 “정부 당국도 준비가 덜 됐기 때문에 2년 유예안을 내놓은 것”이라며 “준비가 안 된 상태에서 과세했을 때 그 혼란을 어떻게 책임지겠냐”고 쏘아붙였다.그러면서 “800만명이 넘는 가상자산 투자자 중 대다수는 청년”이라며 “가상자산은 청년들의 자산증식 수단이자 자산형성 사다리로 활용되고 있다”고 주장했다.한 대표는 “최근 ‘트럼프 랠리’가 이어지면서 가상자산 가격이 오랜만에 올라가고 있다”며 “이번에 손실을 회복할 수 있다고 기대하는 분들이 많은데 민주당은 그 기대에 찬물을 끼얹는 정책을 내놓은 것”이라고 꼬집었다.그는 “민주당처럼 공제한도만 조정해 시행하는 것도 잘못됐다”며 “가상자산 과세는 반드시 유예돼야 한다”고 강조했다."
    },
    {
        "title": "신한투자증권 홍콩 '디 애셋' 주최 G3채권 2개 부문 수상",
        "date": "2024.11.21. 오전 10:28",
        "content": "신한투자증권 여의도 TP타워 본사[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 홍콩 금융전문지 '디 애셋'(The Asset)이 선정한 2024 G3 채권(주요통화 발행 채권) 부문 시상에서 '최우수 포트폴리오 매니지먼트', '2024 G3 채권 최우수 투자기관' 2개 부문에서 수상했다고 21일 밝혔다.    '디 애셋은 3만명이상의 구독자를 보유한 아시아 최대 금융 미디어 플랫폼 중 하나로, 1천200명 이상의 아시아 채권 시장 참여자들의 투표를 통해 우수 기관·전문가를 선정해 시상하고 있다.     이번에 신한투자증권이 수상한 2개 부문은 한국 증권사·전문가를 대상으로 선정된 것으로, '최우수 포트폴리오 매니지먼트'에는 황성훈 신한투자증권 글로벌채권구조화운용부장이 선정됐다.    회사는 황 부장에 대해 포트폴리오 운용 분야에서 고객의 신뢰를 기반으로 높은 성과를 기록하고 있으며 특히 시장의 변동성을 빠르게 파악하고 대처하는 능력으로 시장 영향력을 발휘하고 있다고 설명했다.    '2024 G3 채권 투자기관' 부문에서는 한국 증권사 중 신한투자증권이 우수 투자기관으로 뽑혔다.    안석철 신한투자증권 S&T그룹대표는 \"이번 수상을 통해 신한투자증권이 G3 채권 시장에서 글로벌 금융의 중심으로 도약했고, 나아가 한국을 대표하는 투자 기관으로서 입지를 공고히 했음을 나타내 의미가 있다\"고 의미를 부여했다.    chomj@yna.co.kr"
    },
    {
        "title": "변동 장세에 투자금 파킹형 상품에 몰려…신한초단기채펀드 수탁고 1조 돌파",
        "date": "2024.11.21. 오전 10:28",
        "content": "최근 3개월 간 2600억 유입 동종 유형 중 설정액 증가 1위짧은 설정 환매주기로 여유 자금을 확보하는 안정적인 펀드\n\n\n\n[서울경제] 신한자산운용이 신한초단기채펀드가 설정액이 1조 원을 돌파했다고 21일 밝혔다. 지난 5월 말 출시 이후 6개월 만에 일이다. 특히 최근 3개월간 2600억 원이 유입되며 초단기채 펀드 유형 중 가장 빠른 성장세를 보이고 있다.대표적인 파킹형 상품(자금 입출금이 자유롭고 하루만 돈을 넣어도 이자가 지급되는 상품)인 신한초단기채펀드는 머니마켓펀드(MMF)와 동일한 환금성으로 익일 설정과 환매가 가능하며 환매수수료도 없다. 상대적으로 MMF 대비 유연한 투자로 다양한 전략을 활용하여 초과 성과를 추구하는 상품이다.신한초단기채펀드는 아울러 편입 채권의 만기를 90일에서 180일 이내의 짧은 듀레이션(투자 원금 회수 기간)으로 설정해 금리 변동성에 적극적으로 대응한다. 또한 신한자산운용만의 채권 운용 역량을 바탕으로 기업의 기초체력(펀더멘탈)을 면밀히 분석하여 저평가된 신용채권(AA-, A2-)을 선별하여 집중 투자한다. 고평가 종목을 매도하고 저평가 종목을 매수하는 상대가치 전략으로 추가 수익을 추구하는 것이 핵심 운용 전략이다. 펀드평가사 제로인에 따르면 전날 기준 신한초단기채펀드는 3.75 %의 3개월 펀드수익률(연 환산)을 기록했다. 최근 증시변동성이 확대되면서 작년부터 지속되어온 고금리 상황에서 시장은 상대적으로 높은 금리를 받을 수 있는 초단기채 펀드에 자금 수요가 몰리고 있다. 초단기채권 상품은 한국은행의 금리인하 사이클이 시작된 가운데, 시장변동성이 확대됨에 따라 상대적으로 변동성이 낮고 높은 금리를 확보할 수 있는 점이 강점이다.송한상 신한자산운용 채권운용2팀 팀장은 “내년에도 2~3차례 기준금리가 인하될 것으로 전망된다”며 ”미국과 한국의 기준금리가 인하로 MMF보다 상대적으로 듀레이션이 긴 초단기채가 수익률 측면에서 더 유리할 것으로 보인다”고 설명했다."
    },
    {
        "title": "[특징주]“유동성 안정적” 해명…롯데지주, 2%대 ↑",
        "date": "2024.11.21. 오전 10:14",
        "content": "[이데일리 이용성 기자] 유동성 위기에 처했다는 풍문에 하락했던 롯데그룹주가 충분한 유동성을 확보하고 있다고 해명하며 반등했다. \n\n\n\n21일 엠피닥터에 따르면 오전 10시7분 현재 롯데지주(004990)는 전 거래일 대비 2.43% 오른 2만150원에 거래되고 있다. 롯데케미칼(011170)은 2.61% 오른 6만6900원에 거래 중이다. 이날 롯제그룹은 설명자료를 통해 롯데케미칼의 회사채 재무특약 위반과 관련, 회사채 원리금 상환엔 문제가 없다고 밝혔다. 롯데지주는 10월 기준 롯데케미칼은 활용 가능한 보유예금 2조원을 포함, 가용 유동성 자금 총 4조원 상당을 확보하고 있다고 전했다. 롯데그룹에 따르면 총자산은 139조원, 보유 주식 가치는 37조5000억원에 달한다. 그룹 전체 부동산 가치는 10월 평가 기준 56조원이며, 즉시 활용 가능한 가용 예금도 15조4000억원이다.롯데지주는 “이번 현안은 최근 석유화학 업황 침체로 인한 롯데케미칼의 수익성 저하로 인해 발생한 상황이며, 회사는 충분한 유동성을 확보하고 있어 회사채 원리금 상환에는 문제가 없다”고 강조했다.이어 “계열사들과 원활한 협의를 통해 안정적 경영을 유지하고, 필요시 충분한 유동성을 확보해 재무 안정성 관리에 만전을 기할 예정”이라며 “이번 현안 관련해선 롯데지주 중심으로 주채권은행과 긴밀한 소통을 통해 원만히 해결될 수 있도록 관리해 나갈 것”이라고 덧붙였다."
    },
    {
        "title": "'업계 최저 수수료'…TIGER 코리아밸류업 ETF, 순자산 3000억 돌파",
        "date": "2024.11.21. 오전 10:11",
        "content": "12개 동종 상품 중 순자산·누적 순매수·거래대금 모두 1위\n\n\n\n[서울경제] 미래에셋자산운용이 ‘TIGER 코리아밸류업 상장지수펀드(ETF)’의 순자산이 3000억 원을 돌파했다고 21일 밝혔다.한국거래소에 따르면 전날 종가 기준 TIGER 코리아밸류업 ETF 순자산은 3099억 원이다. 국내 상장된 밸류업 ETF 12종 가운데 최대 규모다.지난 4일 신규 상장 이후 TIGER 코리아밸류업 ETF에는 총 750억 원이 유입됐다. 일평균 거래대금은 463억 원 규모로 전체 밸류업 ETF 가운데 가장 활발하게 거래되고 있다.TIGER 코리아밸류업 ETF는 코리아 밸류업 지수에 편입된 100개 종목에 투자한다. 총보수는 0.008%로, 현재 국내 상장된 전체 ETF 중 최저 수준이다. 동일 지수를 추종하더라도 투자 기간이 길어질수록 보수가 수익률에 영향을 끼치기 때문에 낮은 보수의 상품을 선택하는 것이 효과적이다.해당 상품은 또한 매월 말 분배금을 지급하는 월 배당형 ETF로 안정적인 현금흐름을 확보할 수 있는 장점을 지니고 있다. ETF 기초지수인 ‘KRX 코리아밸류업 지수’는 코스피, 코스닥 등 다른 대표 지수와 달리 주주환원을 고려해 고배당 종목들이 상위에 포진하며 높은 배당 수익률을 기대할 수 있다. 신승우 미래에셋자산운용 ETF운용1본부 매니저는 “다음 달 특별변경을 통해 밸류업 정책에 적극 동참하는 기업들이 더 포함될 것”이라며 “장기적으로 코리아디스카운트 해소를 기대하는 투자자라면 코스피 200 ETF보다 비용이 적고 밸류업 종목에 직접 투자하는 'TIGER 코리아밸류업 ETF'에 투자하는 것이 유리하다”고 설명했다."
    },
    {
        "title": "거버넌스포럼 “HL홀딩스, 자사주 재단 무상출연 결정 무효화해야”",
        "date": "2024.11.21. 오전 10:10",
        "content": "[이데일리 원다연 기자] 한국거버넌스포럼은 21일 HL홀딩스(060980)에 자사주를 재단법인에 무상 출연한단 결정을 무효화해야 한다고 촉구했다. 포럼은 이날 논평을 통해 “회사의 돈이 들어간 자사주를 주주 승인 없이 무상 출연하는 것은 저가 발행을 넘어 사실상 공짜로 신주를 발행하는 것으로 명백한 주주가치 훼손 행위”라고 주장했다. HL홀딩스는 지난 11일 비영리재단 법인을 설립해 자사주 47만193주를 무상 증여하겠다고 공시했다. 회사 측은 공시에서 ‘사회적 책무 실행’을 처분 목적으로 제시했지만 사실상 재단을 통해 자사주 의결권을 부활시켜 최대주주 우호지분으로 끌어들이단 비판이 제기됐다. 포럼은 “재단법인을 통해 사회적 책무를 수행하는 것은 칭찬받을 일이지만 출연은 상장사가 아닌 창업패밀리 자금으로 하는 것이 맞다”며 “이사회 안건에 대해 찬성한 4명의 HL홀딩스 사외이사들에게 선관주의 입장에서 일반주주 이익 침해 여부를 충분히 고려했는지 의문”이라고 지적했다. 그러면서 HL홀딩스 이사회에 자사주 처분 결정 무효화를 촉구했다. 포럼은 “무효화가 어렵다면 최소한 재단법인 정관에 출연받은 자사주 의결권을 영구히 행사하지 않는다는 문구를 넣어야 한다”며 “아울러 이사회가 중심이 되어 최근 발표한 기업가치 제고 계획을 충실히 이행해야 한다”고 밝혔다."
    },
    {
        "title": "한투운용, 미국장기채 ETF 시리즈 순자산액 2조 돌파",
        "date": "2024.11.21. 오전 10:07",
        "content": "연금 계좌에서 자금 유입 지속“기준금리 인하 방향 여전히 유효”\n\n\n\n[서울경제] 한국투자신탁운용이 미국 장기 국채에 투자하는 ACE 상장지수펀드(ETF) 4종 합산 순자산액이 2조 원을 돌파했다고 21일 밝혔다.ACE 미국 장기채 ETF 시리즈는 △ACE 미국30년국채액티브(H) △ACE 미국30년국채액티브 △ACE 미국30년국채엔화노출액티브(H) △ACE 미국30년국채선물레버리지(합성 H)로 구성돼 있다.한국거래소에 따르면 해당 ETF 4종의 합산 순자산액은 전날 기준 2조 14억 원으로 집계됐다. 이중 ACE 미국30년국채액티브(H) ETF 순자산액이 1조 7546억 원으로 국내 동종 ETF 중 최고치를 기록했다. 미국 장기 국채 ETF는 올해 미국 연방준비제도(Fed·연준)가 본격적으로 기준 금리를 인하하기 시작하며 개인 투자자들에게 관심을 받고 있다. 채권 가격은 통상 금리와 반대로 움직인다. 자본 차익과 더불어 안정적으로 현금 흐름을 확보할 수 있다는 장점까지 부각되며 연금 계좌에서의 자금 유입도 꾸준히 느는 추세다. 거래소에 따르면 올 초부터 전날까지 개인들은 ACE 미국 장기채 ETF 시리즈 총 5381억 원어치를 순매수했다. 연금 계좌 유입액도 1조 4296억 원에 달한 것으로 나타났다.김승현 한국투자신탁운용 ETF컨설팅담당은 “기준금리 인하에 대한 방향성은 여전히 유지되고 있어 미국 장기채와 상관관계가 낮은 미국 배당주 ETF나 변동성이 큰 대형 기술주 ETF와 함께 포트폴리오에 담았을 때 분산투자 효과가 있다”며 “연금 계좌와 개인종합자산관리계좌(ISA)에서 절세 혜택을 누리면서 포트폴리오를 구성하시길 바란다”고 전했다."
    },
    {
        "title": "효성화학, 특수가스 사업 매각 협상 결렬에 52주 신저가[특징주]",
        "date": "2024.11.21. 오전 10:02",
        "content": "[서울경제] 효성화학(298000) 주가가 특수가스 사업 매각 협상이 결렬됐다는 소식에 52주 신저가를 기록했다.21일\n\n\n\n효성화학 삼불화질소(NF3) 생산 공장. 사진=효성화학 제공오전 9시 3분 기준 효성화학은 전장 대비 3.15% 내린 3만700원에 거래되고 있다. 주가는 장중 3만50원까지 내리며 52주 신저가를 기록했다.전날 장 마감 후 효성화학은 스틱인베스트먼트 및 아이엠엠프라이빗에쿼티(IMM PE) 컨소시엄(이하 스틱·IMM 컨소시엄)에 대한 우선협상대상자 선정을 철회했다고 공시했다.효성화학은 \"우선협상대상자와 특수가스 사업 매각 계약 체결을 위한 협의를 진행했으나, 상호 합의에 이르지 못해 우선협상대상자 선정을 철회했다\"며 \"특수가스사업 매각을 지속 추진하기 위해 다른 투자자들과 협의를 진행하고 있다\"고 밝혔다.앞서 효성화학은 지난 7월 특수가스 사업 매각을 위한 우선협상대상자로 스틱·IMM 컨소시엄을 선정했으나 실사 과정에서 스틱·IMM 컨소시엄이 매각가를 1조 원 이하로 낮춰야 한다고 요구하면서 양측이 이견을 좁히지 못한 것으로 전해졌다.한국신용평가가 미흡한 재무구조 등을 이유로 효성화학의 신용등급 전망을 하향한 점도 투자 심리를 악화시킨 것으로 분석된다.전날 한국신용평가는 효성화학의 무보증사채 신용등급은 'BBB+'로 유지하지만, 등급 전망은 '안정적'에서 '부정적'으로 내렸다.차입금이 증가하고, 장기간의 손실 누적 등으로 미흡한 재무구조가 지속되고 있다는 이유에서다."
    },
    {
        "title": "[특징주] 엔비디아 시간외 주가 약세에도 국내 반도체주 '선방중'",
        "date": "2024.11.21. 오전 9:52",
        "content": "엔비디아의 주력 AI용 반도체인 H100[엔비디아 홈페이지 캡처]    (서울=연합뉴스) 조성흠 기자 = 인공지능(AI) 반도체 대장주 엔비다아가 올해 3분기(8~10월) 실적 발표 후인 21일 시간외거래에서 하락하고 있지만, 삼성전자와 SK하이닉스 등 국내 반도체주는 보합세 이상에서 선방 중이다.    오전 9시 41분 기준 삼성전자는 전날과 같은 5만5천300원에 거래되고 있다.    개장과 함께 0.72% 하락한 주가는 한때 1.08%까지 낙폭을 키워 5만4천700원까지 내렸으나 이후 반등해 보합권에서 등락 중이다.    SK하이닉스는 0.59% 오른 17만1천500원을 나타내고 있다.    역시 1.41% 하락세로 출발한 주가는 이후 반등해 1.41% 오른 17만3천원을 나타내기도 했다.    지난 20일(현지시간) 뉴욕증시 마감 후 엔비디아는 올해 350억8천만달러의 매출과 0.81달러의 주당순이익을 기록했다고 밝혔다.    이는 월가 예상치를 상회하는 실적이었으나, 높아진 시장 눈높이에는 못 미쳤다는 평가가 나오면서 시간외거래에서 엔비디아 주가는 2% 가까이 하락하고 있다.    엔비디아는 앞서 열린 뉴욕증시 정규장에서는 0.76% 하락 마감했다.    최근 트럼프 재집권에 따른 미-중 무역분쟁 재발 및 보호무역주의 강화 우려로 인해 반도체 업종에 대한 투자 매력도가 낮아진 가운데, 국내외 증시는 엔비디아가 3분기 실적을 통해 AI 반도체 랠리를 재점화할 수 있을지 주목해왔다.    josh@yna.co.kr"
    },
    {
        "title": "대신증권, ‘2025 증시 전망’ 온라인 세미나 개최",
        "date": "2024.11.21. 오전 9:52",
        "content": "[이데일리 원다연 기자] 대신증권이 2025년 금융시장과 코스피를 전망한다.대신증권은 트럼프 정권 2기와 미국 등 주요국 경제 펀더멘탈 분석을 바탕으로 글로벌 금융시장 흐름과 코스피 전망을 소개하는 ‘2025 금융시장 및 증시 전망 온라인 세미나’를 25일 오후 4시에 진행한다고 21일 밝혔다.이번 세미나는 이경민 대신증권 FICC리서치부장이 진행한다. 이 부장은 2025년 상반기 경기 모멘텀과 통화정책, 미국 정권 교체로 인한 영향 등을 고려해 금융시장을 전망할 예정이다. 특히 미국 정책 변화가 유럽, 중국, 한국 등 주요 국가 경제에 미칠 영향과 이에 따른 대응 투자전략을 소개할 계획이다.세미나는 비대면 화상회의 플랫폼 줌을 통해 진행한다. 세미나에 참여하려면 대신증권 및 크레온 온라인 거래매체(HTS, MTS) 또는 홈페이지에서 신청하면 된다. 신청자에게는 세미나에 접속할 수 있는 URL이 카카오 알림톡으로 제공된다. 박환기 대신증권 디지털PB센터장은 “미 대선 이후 국내 증시가 변동성을 키우면서 내년도 증시 전망에 대한 문의가 많아지고 있다”며 “이번 세미나를 통해 투자 전략에 대한 궁금증을 해소하고 내년에도 성공적인 투자를 이어가길 바란다”고 말했다."
    },
    {
        "title": "금융당국, 공매도재개 준비…무차입공매도 방지조치 의무화",
        "date": "2024.11.21. 오전 9:50",
        "content": "개인·기관 대차·대주 상환기간 90일·최대 12개월로 통일…위반시 과태료\n\n\n\n발언하는 김병환 금융위원장(서울=연합뉴스) 김병환 금융위원장이 18일 오전 서울 종로구 정부서울청사에서 열린 '증시 상황 점검회의'에서 발언하고 있다. 2024.11.18 [금융위원회 제공. 재판매 및 DB 금지] photo@yna.co.kr     (서울=연합뉴스) 이율 기자 = 금융당국이 내년 3월 31일 공매도 재개를 앞두고 법인과 증권사에 무차입공매도 방지 조치를 의무화하면서 위반시 1억원 이하 과태료와 제재를 부과하기로 했다.     개인투자자가 공매도 거래시 기관·법인투자자보다 불리하지 않도록 공매도 거래조건도 통일하고, 위반시 과태료도 정했다.    금융위원회는 21일 이같은 공매도 제도 개선 관련 개정 자본시장법의 후속 시행령 개정안과 금융투자업 규정 개정안을 내달 31일까지 입법 예고한다고 밝혔다.    개정안은 이후 규제개혁위원회와 법제처 심사, 증권선물위원회와 금융위원회, 차관·국무회의 의결을 거쳐 내년 3월 31일부터 시행된다.    개정안에 따르면 상장주권을 공매도하려는 법인은 무차입공매도를 방지하기 위해 내부통제기준을 마련해야 한다.    공매도 재개 이후 공매도 잔고가 0.01% 또는 10억원 이상으로 보고 대상이 되는 법인과 시장조성자·유동성공급자 등 기관투자자는 종목별로 잔고를 관리해 무차입 공매도를 차단할 수 있는 공매도 전산시스템을 구축해야 한다. 대상이 되는 기관투자자는 외국계 투자은행(IB) 19곳, 증권사 31곳, 운용사 45곳, 기타 금융사 2곳 등 97곳이다    이들은 거래소가 중앙점검시스템(NSDS)을 통해 무차입공매도 여부를 전수 점검할 수 있도록 매 영업일의 종목별 잔고정보 등을 2영업일 내 거래소에 제출해야 한다.     다만, 차입한 상장주권을 계좌에 사전입고하고 그 이후 공매도 주문을 내 무차입공매도가 발생할 가능성이 없는 경우, 공매도 전산시스템 구축 의무가 면제된다.    법인의 공매도 주문을 위탁받은 증권사는 법인이 내부통제기준과 전산시스템을 갖췄는지 연 1회 확인하고 그 결과를 1개월 이내에 금융감독원에 보고해야 한다. 증권사 자체의 무차입공매도 방지 조치도 공매도와 독립된 부서가 확인한 후 금감원에 보고해야 한다.    무차입 공매도 방지조치를 위반한 법인과 증권사에는 1억원 이하 과태료가 부과되며, 증권사 등 금융투자업자에는 기관과 임·직원이 제재받을 수 있다 \n\n\n\n개인투자자 공매도 반대 운동 (PG)[홍소영 제작] 일러스트    기관투자자의 공매도 목적 대차거래, 개인투자자의 대주서비스는 상환기간은 90일, 연장 시 최대 12개월로 같아진다. 그동안 기관투자자는 대차거래 상환기간이 특별히 정해지지 않았던 반면, 개인투자자는 대주서비스 상환기간이 90일로 한정돼 개인투자자가 불리하다는 지적이 제기됐었다.     상환기간 제한을 위반한 경우 과태료는 법인 1억원 개인 5천만원이다.    전환사채(CB)·신주인수권부사채(BW)의 발행이 공시된 이후 발행 전 전환가액·행사가액이 공시된 날까지 기간 중 공매도를 한 투자자는 CB·BW 취득이 금지된다.    해당 기간 공매도를 한 수량보다 더 많은 물량을 매수하는 등의 경우에는 예외를 적용한다.    2025년 상반기 출범할 대체거래소(ATS)에서 이뤄지는 공매도 주문에 대해서도 거래소에서의 공매도와 같은 방식의 공매도 표시 의무가 적용된다.     금융당국은 유관기관과 개선된 제도가 내년 3월 말 원활히 시행돼 공매도가 재개될 수 있도록 공매도 전산시스템 구축 등을 차질 없이 추진해나갈 것이라고 밝혔다.    yulsid@yna.co.kr"
    },
    {
        "title": "'코리아 디스카운트' 때문에…IPO 大漁들도 고평가 논란 직면",
        "date": "2024.11.21. 오전 9:43",
        "content": "MNC솔루션, PER 대신 EV/EBITDA로 평가 SGI서울보증보험, 공모가 산정 골머리...산정 미뤄이 기사는 11월 20일 15:30 마켓인사이트에 게재된 기사입니다.\n\n\n\n이미지=챗 GPT방산 부품 업체 MNC솔루션을 비롯해 내년 초 상장 예정인 SGI서울보증보험, 롯데글로벌로지스 등이 기업가치 산정을 놓고 몸살을 앓고 있다. 이들 기업 모두 시가총액 기준 1조원대를 목표로 하고 있으나 최근 시장 상황에서 조단위 ‘대어’ 상장은 무리라는 기관투자가의 지적이 나오고 있다.20일 투자업계에 따르면 유가증권시장에 상장 예정인 기업들은 기업가치를 놓고 기관투자가와 힘겨루기를 하고 있다.MNC솔루션은 희망 공모가 범위 8만~9만3300원을 제시한 뒤 오는 26일부터 기관 대상 수요예측을 진행한다. 예상 시가총액 기준 최대 8800억원대다. 도널드 트럼프 미국 대통령의 당선 이후 ‘방산주’가 주목받고 있으나 증권업계에서는 시장 기대치에 비해 공모가가 다소 높게 책정되었다는 지적이 제기되고 있다.MNC솔루션은 시가총액을 순이익을 나눠 피어그룹과 비교하는 주가수익비율(PER) 방식이 아닌 감가상각비용이 큰 기업에 쓰이는 EV/EBITDA 방식을 사용했다. 기업가치(EV)를 이자비용, 세금, 감가상각비 차감 전 영업이익(EBITDA)으로 나눈 비율이다. PER 방식과 비교하면 감가상각이나 이자비용이 큰 기업이 쓰게 될 경우 상대적으로 기업가치가 고평가될 수 있다. 한 공모주 투자운용사 관계자는 “현재 IPO시장 분위기에 맞지 않은 기업가치라 참여하지 않을 예정”이라고 말했다. 이에 대해 KB증권 관계자는 “한화에어로스페이스, LIG넥스원 등 주요 방산업체의 유무형 감가상각비가 영업이익의 절반에 달하는 점을 고려하면 EV/EBITDA방식을 적용하는 것이 맞다”고 설명했다. 택배기업 롯데글로벌로지스는 롯데그룹의 유동성 위기설이 나오면서 상장에 영향을 받고 있다. 롯데글로벌로지스는 1조6000억원대로 상장할 예정이다. 공모의 50%는 기존 주주가 보유하던 주식을 파는 구주 매출인 점을 고려하면 상장 난이도가 높아질 우려가 있다.SGI서울보증보험도 공모가 산정을 앞두고 골머리를 앓고 있다. 올해 내 결론을 내지 못한 채 내년으로 미룰 계획이다. 미국의 10년물 국채금리가 최근 다시 4.5%대로 상승하면서 배당주 매력이 퇴색될 수 있다는 우려도 나온다.연말이 다가오면 기관투자가들은 장부를 마감하기 위해 수익을 확정 짓기를 원한다. 이 때문에 연말에 조단위 ‘대어’ 상장이 줄어드는 편이다. 하지만 증권사는 리그테이블 1위를 달성하기 위해 연말에도 대형 상장에 나서고 있다. 현재 한국투자증권(1조3654억원) KB증권(1조2227억원) NH투자증권(1조797억원)으로 언제든 순위가 뒤집힐 수 있다.무리한 상장으로 인한 실권주 위기감도 커지고 있다. KB자산운용의 ‘발해인프라펀드’는 지난 19일 일반 투자자를 대상으로 공모주 청약을 받은 결과 경쟁률 약 0.27대 1을 기록해 미달이 발생했다. 총액 인수 계약을 맺은 KB증권과 키움증권, 대신증권 등 주관사단이 물량을 전부 떠안게 됐다."
    },
    {
        "title": "[특징주]셀트리온, 1000억 규모 자사주 매입 공시에 2%↑",
        "date": "2024.11.21. 오전 9:42",
        "content": "[이데일리 신하연 기자] 셀트리온(068270) 주가가 장 초반 2% 넘게 상승하면서 강세를 보이고 있다.엠피닥터에 따르면 이날 오전 9시 39분 현재 셀트리온은 전거래일 대비 3600원(2.10%) 상승한 17만 5000원에 거래되고 있다. 장중 전장보다 2.8% 상승한 17만6200원까지 오르기도 했다.이날 강세는 셀트리온이 개장 전 1000억원 규모의 자사주를 추가로 매입한다고 공시하면서 매수세가 몰린 영향으로 풀이된다.셀트리온은 오는 22일부터 내년 2월 21일까지 장내매수를 통해 자사주 58만 3431주를 취득할 예정이라고 밝혔다. 자사주 취득 목적은 “주가 안정 및 주주가치 제고”다.통상 자사주 매입은 유통 주식수 감소와 주당 순이익 증가로 이어져 주가 부양에 긍정적인 효과를 내기 때문에 시장은 호재로 받아들인다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]엔비디아 실적 시장기대치 상회… SK하이닉스, 1%대↑",
        "date": "2024.11.21. 오전 9:37",
        "content": "[이데일리 원다연 기자] 엔비디아가 시장 기대치를 웃돈 실적을 낸 가운데 21일 SK하이닉스 주가가 상승하고 있다. 엠피닥터에 따르면 이날 오전 9시 35분 현재 SK하이닉스(000660)는 전 거래일 대비 1.41% 오른 17만 3000원에 거래되고 있다. 엔비디아는 20일(현지시간) 3분기 실적을 발표하고, 350억 8000만달러의 매출과 0.81달러의 주당 순이익을 기록했다고 밝혔다.매출은 시장조사업체 LSEG가 집계한 월스트리트 예상치 331억 6000만달러를 웃돌고, 주당 순이익도 예상치 0.75달러를 상회하는 수준이다. 엔비디아는 4분기 매출을 약 375억달러로 전망했다. 이는 시장 예상치인 370억달러를 웃도는 수치다.젠슨 황 최고경영자(CEO)는 “AI 시대가 본격화되면서 전 세계적으로 엔비디아 컴퓨팅으로의 전환이 가속하고 있다”며 “(H100과 H200 칩 등) 호퍼에 대한 수요와 본격적인 생산에 들어간 블랙웰에 대한 기대는 놀랍다”고 말했다.\n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)"
    },
    {
        "title": "대신證 \"증권사 내년 전망도 밝아…IB 강자 한국금융지주 주목\"",
        "date": "2024.11.21. 오전 9:35",
        "content": "\"금리 인하로 부담 완화···IB 잘하는 회사에 유리한 환경 조성\"\"올 3분기 해외주식 거래대금 사상 최고치···내년 실적 변수\"\n\n\n\n여의도 증권가. 뉴스1[서울경제] 대신증권이 올해 해외 주식 호황으로 인한 거래대금 수수료 증가와 기준 금리 인하로 투자은행(IB) 부문에서도 좋은 성적을 보이고 있는 국내 증권사들이 내년에도 좋은 흐름을 이어갈 것으로 내다봤다. 박혜진 대신증권 연구원은 21일 보고서를 통해 증권업종이 올해에 이어 내년에도 호실적을 기록할 것으로 전망했다. 박 연구원은 “금리 급등이 완화되고 프로젝트펀드(PF) 부실화 사업장의 경공매가 진행되면서 IB 실적이 회복되고 있다”며 “한국은행이 기준금리를 한 차례 추가 인하할 가능성이 큰 만큼 증권사의 조달 금리 부담이 더욱 완화돼 내년에는 더욱 유리한 환경이 조성될 것”이라고 설명했다.박 연구원은 그간 중소형 증권사들의 발목을 잡았던 국내 부동산 프로젝트파이낸싱(PF) 문제도 점점 마무리되는 추세라고 밝혔다. 그는 “국내 증권사들은 이미 지난해 4분기부터 부동산 PF 충당금과 해외 부동산 감액 손실 반영을 시작했고 올 3분기를 기점으로 마무리되고 있는 상황\"이라며 “손실 요인 소멸과 더불어 금리 하락세가 이어지며 내년 트레이딩 수익은 더욱 개선될 것”으로 분석했다. 박 연구원은 그러면서 한국금융지주를 업종 내 최선호주로 꼽았다. 박 연구원은 “내년에는 올해보다 IB 거래가 더 많아질 것으로 예상한다”며 “IB 부문에서 강점을 보이는 한국금융지주가 호실적을 기록할 가능성이 크다”고 밝혔다.박 연구원은 다만 올해 사상 최고치를 경신한 해외주식 거래대금의 경우 높은 기저 탓에 내년에는 다소 꺾일 가능성이 존재한다고 짚었다. 그는 “내년 국내 거래대금은 올해 연평균 수준인 18조 6000억 원을 유지할 것으로 추정하고 올 3분기 사상 최고치를 경신한 해외주식 거래대금은 내년 실적의 변수로 작용할 가능성이 높다”고 진단했다."
    },
    {
        "title": "[특징주]엑시온그룹, 40억 규모 제3자배정 유증 소식에 상한가",
        "date": "2024.11.21. 오전 9:32",
        "content": "[이데일리 신하연 기자] 엑시온그룹 주가가 21일 상한가를 기록했다.엠피닥터에 따르면 이날 오전 9시 29분 현재 엑시온그룹은 전거래일 대비 29.90% 오른 1073원에 거래 중이다. 이날 시가는 가격제한폭 상단에서 형성됐다. 엑시온 그룹이 운영자금 조달을 위해 40억 규모의 유상증자를 결정했다는 소식에 매수세가 몰린 것으로 풀이된다.전날 장 마감 이후 메르센애널리틱스를 상대로 39억 9999만 9644원 규모의 제3자 배정 유상증자를 결정했다고 공시했다. 발행 신주는 378만 718주, 발행가액은 주당 1058원이다. 이는 기존 주가보다 약 30% 높은 수준으로 회사 가치를 긍정적으로 평가받았음을 의미한다.신주 상장 예정일은 내년 2월 14일이다.  메르센애널리틱스는 발행받은 주식을 1년간 보호에수할 예정이다.엑시온그룹은 주력 사업으로 브랜드 마켓 플랫폼인 ‘WizWid’를 운영 중이다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "백종원 더본코리아, 3%대 약세…장중 4만원대 붕괴[특징주]",
        "date": "2024.11.21. 오전 9:27",
        "content": "[이데일리 이정현 기자] 백종원 대표가 이끄는 더본코리아(475560)가 상장 이후 12거래일 만에 장중 4만원대가 붕괴됐다. \n\n\n\n사진=연합뉴스21일 엠피닥터에 따르면 오전 9시22분 현재 더본코리아는 전 거래일 대비 3.15%(1300원) 내린 3만9950원에 거래중이다. 장중 3만9900원까지 밀리며 52주 저가를 기록했다.더본코리아가 3만원대로 밀린 것은 상장 이후 처음이다. 지난 6일 공모가 3만4000원에 유가증권시장(코스피)에 상장 한 이후 6만4500원까지 올랐으나 이후 약세 흐름이다."
    },
    {
        "title": "[특징주]비트코인 또 최고가…우리기술투자 등 강세",
        "date": "2024.11.21. 오전 9:26",
        "content": "[이데일리 이용성 기자]  가상화폐 대장주 비트코인이 다시 사상 최고점을 찍으면서 관련주들이 장 초반 강세를 보이고 있다. 21일 엠피닥터에 따르면 오전 9시 20분 현재 가상화폐거래소 업비트의 운영사인 두나무 지분을 보유하고 있는 우리기술투자(041190)는 전 거래일 대비 5.32% 오른 9900원에 거래되고 있다. 한화투자증권(003530)과 한화투자증권우(003535)도 각각 4.04%, 4% 오름세다. 가상화폐거래소 빗썸 운영사의 지분을 보유한 티사이언티픽(057680)은 7.76% 오르고 있고, 위지트(036090)도 4.34% 강세다. 가상화폐 거래소 코인원 지분을 보유하고 있는 컴투스홀딩스(063080)는 20.40% 급등 중이다. 앞서 미국 가상화폐 거래소 코인베이스에 따르면 20일(현지시간) 비트코인 1개당 가격은 24시간 전보다 2.25% 오른 9만4000달러선에서 거래되고 있다. 비트코인은 한때 9만4900달러대까지 상승하며 전날 기록했던 사상 최고가 9만476달러를 하루 만에 다시 넘어섰다."
    },
    {
        "title": "[특징주]재영솔루텍, 삼성전자 플래그십 모델에 엔코더 공급 기대",
        "date": "2024.11.21. 오전 9:26",
        "content": "[이데일리 박정수 기자] 재영솔루텍(049630)이 강세를 보인다. 내년 1분기부터 삼성전자 플래그십 모델에 엔코더를, 중저가 라인에 신형 OIS(손떨림방지) 등을 공급할 예정이라 매출 확대가 기대된다는 증권사 분석이 투심을 자극한 것으로 보인다. 21일 엠피닥터에 따르면 오전 9시 23분 현재 재영솔루텍은 전 거래일보다 4.01%(26원) 오른 675원에 거래되고 있다. 이날 KB증권은 재영솔루텍에 대해 매출 확대의 초입 국면이라고 분석했다. 투자의견과 목표주가는 밝히지 않았다.김현겸 KB증권 연구원은 “내년 1분기부터 삼성전자 플래그십 모델에 엔코더를, 중저가 라인에 신형 OIS(손떨림방지) 등을 공급할 예정”이라며 “납품은 보통 4~6주 전부터 이뤄지기 때문에 빠르면 12월부터 납품할 것으로 예상된다”고 말했다. 이어 “상고하저의 매출 추이를 고려할 때 현재 시점은 매출 확대의 초입 국면으로 판단돼 주목할만하다”고 전했다.KB증권은 내년 제품 믹스 개선에 따른 두 자릿수 영업이익률이 기대된다고 전했다. OIS는 액추에이터 가운데 가장 수익성이 좋은 라인업으로, 내년 매출의 OIS 비중이 55%~60%에 달할 것이라는 전망이다. 금형사업부 중단의 기저효과와 OIS 비중 확대는 두 자릿수 영업이익률을 기대하기에 충분하다고 설명했다.회사는 지난 8월 이사회 결의를 통해 적자 사업인 금형사업부의 사업 중단을 결정했다. 이번 결정의 후속 조치로 금형 사업장 매각도 단행했다.김 연구원은 “차입금 상환에 따른 재무구조 개선과 선택과 집중에 따른 나노광학 사업부의 역량 강화가 기대된다”고 강조했다."
    },
    {
        "title": "코스피 장 초반 2,470대 약보합 흐름…코스닥도 내려(종합)",
        "date": "2024.11.21. 오전 9:25",
        "content": "'실적발표' 엔비디아 시간외서 1%대 약세…SK하이닉스 소폭 상승외인 순매도, 기관 수급은 보합…코스닥 대장주 알테오젠 20% ↓\n\n\n\n코스피, 2,480대 마감(서울=연합뉴스) 이지은 기자 = 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피지수는 전장보다 10.34포인트(0.42%) 오른 2,482.29에, 코스닥지수는 전장보다 3.21포인트(0.47%) 내린 682.91에 장을 마쳤다. 2024.11.20 jieunlee@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 21일 장 초반 2,480선에서 등락하며 방향을 탐색하고 있다.    이날 오전 9시 20분 현재 코스피지수는 전 거래일보다 3.16포인트(0.13%) 내린 2,479.13을 나타냈다.    지수는 전장 대비 7.67포인트(0.31%) 내린 2,474.62로 출발한 뒤 약보합세 속에 2,480선을 중심으로 오르내리고 있다.    유가증권시장에서 외국인이 571억원을 순매도 중이다. 개인은 511억원을, 기관은 22억원을 순매수하고 있다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 8.1원 오른 1,399.0원으로 장을 시작했다.    간밤 뉴욕증시는 엔비디아 실적 발표를 대기하며 혼조세를 보였다. 다우존스30산업평균지수는 0.32% 올랐으나 나스닥지수는 0.11% 내렸다. 스탠더드앤드푸어스(S&P)500지수는 보합으로 마쳤다.    우크라이나와 러시아의 지정학적 긴장감이 커진 데다 인플레이션 둔화가 예상보다 더디다는 미셸 보우먼 연방준비제도(Fed·연준) 이사의 발언에 기준금리 인하 지연에 대한 우려가 확대하며 시장의 불확실성이 커지는 모습이었다.    장 마감 후 발표된 엔비디아의 실적은 대체로 시장의 예상을 상회했으나 4분기 전망이 시장의 기대를 완전히 충족시키지 못했다는 평을 받은 데다 매출 성장률 둔화가 우려돼 시간외거래에서 약세를 보이고 있다. 단 3%가 넘었던 낙폭은 1%대로 좁혀졌다.    김지원 KB증권 연구원은 \"불안 요인이 다수 존재하는 만큼 국내 증시의 변동성 확대에 유의할 필요가 있다\"고 말했다.    엔비디아와 연관성이 높은 SK하이닉스는 약세로 출발했다가 곧장 방향을 바꿔 전 거래일보다 900원(0.53%) 오른 17만1천500원에 거래 중이다.    삼성전자는 100원(0.18%) 내린 5만5천200원을 나타냈다.    LG에너지솔루션(-1.37%), 현대차(-1.37%), 기아(-1.22%), NAVER(-1.61%), 신한지주(-1.26%) 등이 약세다.    삼성바이오로직스(2.03%), 셀트리온(2.16%), POSCO홀딩스(0.68%) 등은 강세를 나타냈다.    업종별로는 의료정밀(-0.86%), 섬유의복(-0.66%), 보험(-0.59%), 전기전자(-0.43%), 증권(-0.44%) 등이 내리고 의약품(1.24%), 건설업(1.16%), 전기가스업(1.23%), 통신업(0.37%) 등이 오르고 있다.    같은 시각 코스닥지수는 전장보다 7.00포인트(1.03%) 내린 675.91이다.    지수는 0.19포인트(0.03%) 오른 683.10으로 출발했으나 약세로 전환해 낙폭을 확대하는 모습이다.    코스닥시장에서 개인이 200억원어치를 순매도하고 있고 외국인은 71억원, 기관은 96억원을 순매수 중이다.    최근 연이어 급락세를 보이는 시총 1위 알테오젠(-20.83%)을 비롯해 리가켐바이오(-2.66%), 펩트론(-3.57%), 파마리서치(-2.84%) 등 제약·바이오주가 동반 급락세를 보이는 가운데 HPSP(2.13%), 루닛(2.17%), 에코프로(0.57%) 등은 오르고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "원/달러 환율 상승 출발",
        "date": "2024.11.21. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2024.11.21. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락·원/달러 환율 상승 출발",
        "date": "2024.11.21. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락·원/달러 환율 상승 출발",
        "date": "2024.11.21. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락·원/달러 환율 상승하며 출발",
        "date": "2024.11.21. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "엔비디아 호실적에도 시간외서 약세…코스피 약보합",
        "date": "2024.11.21. 오전 9:23",
        "content": "외국인 순매도 중\n\n\n\n사진=연합뉴스코스피지수가 하락 출발했다. 간밤 엔비디아가 호실적을 발표한 이후 주가가 시간외에서 약 2%의 약세를 보이는 영향으로 풀이된다. 엔비디아는 한때 5%대까지 밀렸다. 21일 오전 9시12분 기준 코스피지수는 4.89포인트(0.2%) 내린 2477.4를 기록 중이다. 지수는 전날 대비 7.67포인트(0.31%) 내린 2474.62에 개장했다.외국인만 485억원 매도 우위다. 개인과 기관이 각각 419억원, 25억원 매수 우위다.대장주인 삼성전자는 0.36% 약세다. LG에너지솔루션과 기아, NAVER가 1%대 내림세다. 다만 삼성바이오로직스와 셀트리온은 2% 가까이 강세다.코스닥지수는 5.15포인트(0.75%) 하락한 677.75에 거래 중이다. 지수는 0.19포인트(0.03%) 오른 683.1에 개장했다.외국인과 기관이 각각 87억원, 20억원 매도 우위다. 개인만 103억원 매수 우위다.대장주 알테오젠이 11%대 급락세다. 리가켐바이오와 휴젤은 각각 6%, 2%대 하락세다.이날 서울 외환시장에서 원·달러 환율은 8.1원 오른 1399원에 개장했다."
    },
    {
        "title": "[특징주]“690억 규모 유형자산 양도” 파커스, 3거래일 연속 상한가",
        "date": "2024.11.21. 오전 9:22",
        "content": "[이데일리 신하연 기자] 파커스가 21일 장 초반 상한가로 치솟으면서 3거래일 연속 상한가를 기록했다. 엠피닥터에 따르면 이날 오전 9시 17분 현재 파커스는 전거래일 대비 29.96% 급등한 1900원에 거래되고 있다. 이날 시가는 가격제한폭 상단에서 형성됐다. 지난 18일 종가 대비 상승률은 119%에 달한다.지난 18일 장 마감 후 파커스는 재무구조 개선을 목적으로 서울특별시 서초구의 토지와 건물을 690억원에 양도하기로 결정했다고 공시했다. 이는 자산총액 대비 58.44%에 해당한다. 이에 재무구조 개선과 유동성 확보에 대한 기대감이 커지면서 매수세가 크게 몰린 것으로 풀이된다. 계약금 140억원은 지난 18일 지급됐으며 잔금 550억원은 오는 2025년 1월13일 지급될 예정이다. 양도기준일은 2025년 1월14일이다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]교보17호스팩, 상장 첫날 130%대 상승",
        "date": "2024.11.21. 오전 9:21",
        "content": "[이데일리 박순엽 기자] 교보17호스팩이 상장 첫날 130% 이상 상승하며 강세를 나타내고 있다.21일 엠피닥터에 따르면 교보17호스팩(489210)은 이날 오전 9시 17분 현재 공모가(2000원) 대비 2685원(134.25%) 오른 4685원에 거래되고 있다. 장중 한때는 2995원(149.75%) 오른 4995원에 거래되기도 했다.\n\n\n\n스팩은 비상장기업의 상장을 목적으로 설정된 서류상 회사로 비상장기업들이 합병을 통해 주식시장에 쉽게 들어올 수 있게 하고자 설립된다.교보17호스팩은 신재생에너지, 바이오제약(자원)·의료기기, IT 융합시스템, 탄소 저감 에너지, LED 응용, 방송 통신 융합산업, 게임·모바일 산업, 신소재·나노 융합, 고부가 식품산업, 전자·통신, 엔터테인먼트 콘텐츠, 소프트웨어 서비스, 기타 미래 성장 동력을 갖췄다고 판단되는 산업에 속하는 사업을 영위하거나 해당 산업에 부품·장비를 제조·판매하는 기업을 중점으로 합병을 추진한다."
    },
    {
        "title": "'모회사 사업부 매각 기대감' CJ바이오사이언스 14%대 상승[특징주]",
        "date": "2024.11.21. 오전 9:20",
        "content": "[서울경제] 모회사 CJ제일제당의 바이오 부문 사업부 매각 소식이 전해진 이후 CJ바이오사이언스가 이틀 연속 상한가를 찍었다가 사흘째인 21일에는 14%대 상승을 기록했다.21일 오전 9시13분 기준 CJ바이오사이언스는 전날보다 14.21% 오른 1만6880원에 거래중이다. CJ바이오사이언스는 19일에는 29.94%까지 올랐고 20일에도 29.99%까지 급등했다.CJ제일제당이 바이오사업부 매각을 위해 모건스탠리를 주관사로 선정하고 인수 후보들을 접촉하고 있다는 소식이 전해진 영향으로 보인다. CJ바이오사이언스가 매각 대상인 것은 아니며, CJ제일제당 내 바이오사업부가 고려되고 있는 것으로 전해졌다.CJ제일제당은 전날 \"현재까지 구체적으로 결정된 사항은 없다\"고 공시했지만, 업계에서는 CJ제일제당이 이르면 다음 달 본입찰을 실시할 수 있다는 전망이 나오고 있다."
    },
    {
        "title": "[특징주] 셀트리온, 1천억원 규모 자사주 매입 결정에 2% 강세",
        "date": "2024.11.21. 오전 9:17",
        "content": "셀트리온[셀트리온 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 셀트리온이 1천억원 규모의 자사주 취득 계획을 밝히자 21일 장 초반 주가가 2% 넘게 오르고 있다.    이날 오전 9시 14분 기준 유가증권시장(코스피)에서 셀트리온은 전날보다 2.04% 오른 17만4천900원에 거래되고 있다.    개장 직후에는 2.8% 오른 17만6천200원을 기록하기도 했다.    셀트리온은 이날 자사주 58만3천431주를 오는 22일부터 3개월간 장내에서 사들인다고 밝혔다.    주당 17만1천400원(전날 종가)을 적용해 자사주 매입에 총 1천억7만3천400원을 투입할 예정이다.    셀트리온은 글로벌 시장에서 주력 제품을 중심으로 한 성장세가 이어지고 있고, 신제품이 잇따라 허가받고 있지만 기업 가치 평가가 좋지 않아 자사주 매입을 결정했다고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주]엔젠바이오, 혈액암 NGS 정밀진단제품 국제 예후 지표체계 적용에 ↑",
        "date": "2024.11.21. 오전 9:17",
        "content": "[이데일리 박정수 기자] 엔젠바이오(354200)가 강세를 보인다. 혈액암에 대한 NGS 정밀진단 제품인 ’힘아큐테스트(HEMEaccuTestTM)’의 성능을 국제 예후 지표 체계에 맞게 국내 최초로 개발했다는 소식이 투심을 자극한 것으로 보인다. 21일 엠피닥터에 따르면 오전 9시 14분 현재 엔젠바이오는 전 거래일보다 7.05%(190원) 오른 2885원에 거래되고 있다. 이날 엔젠바이오는 혈액암에 대한 NGS 정밀진단 제품인 ’힘아큐테스트(HEMEaccuTestTM)’의 성능을 국제 예후 지표 체계에 맞게 국내 최초로 개발했다고 밝혔다.이 제품은 한 번의 검사로 보건복지부 급여 대상인 혈액암 5종(급성 골수성 백혈병, 급성 림프구성 백혈병, 골수형성이상증후군, 골수증식종양, 악성 림프종)의 유전자 변이를 분석하고, 전용 소프트웨어 ‘엔젠어날리시스(NGeneAnalySys)’를 통해 환자의 유전자 변이에 맞는 표적치료제 정보를 제공하여 혈액암 환자의 생존율을 높이는데 기여하는 제품이다.이번 성능 개선은 ‘골수형성이상증후군(이하 MDS)’의 최신 국제 예후 지표(IPSS-M)에 발맞춰 검사 가능한 유전자 수를 확대하고, 임상적으로 매우 중요하지만 검출하기 어려운 유전자 변이인 ‘부분적 연속 중복(Partial Tandem Duplication)’을 탐지할 수 있도록 분석 알고리즘을 업그레이드한 것이 핵심이다. 특히, 임상 검체를 통해 유효성도 검증해 제품 신뢰도를 높였다.2022년에 새롭게 제정된 ‘IPSS-M(International Prognostic Scoring System-Molecular)’은 유럽을 비롯한 미국, 일본 등 다수의 기관에서 4000여 명의 MDS 환자를 대상으로 임상 및 유전자 정보를 분석해 위험도를 6단계(Very Low ~ Very High)로 분류하는 체계다. 환자의 위험도에 따라 생존 기간이 ‘10.6년(Very Low)’에서 ‘1년(Very High)’까지 차이를 보이는 만큼, 정확한 예후 예측과 맞춤형 치료가 치료 성공의 관건으로 평가된다.엔젠바이오의 ‘힘아큐테스트’는 IPSS-M 기준 적용에 성공하면서 특히 유럽 시장에서 활발한 활용이 기대된다. 이미 독일을 중심으로 사용되고 있는 제품으로, 성능 개선을 통해 시장 확대 가능성이 더욱 높아질 것으로 기대된다."
    },
    {
        "title": "코스피 하락·원/달러 환율 상승 출발",
        "date": "2024.11.21. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "원/달러 환율 오르며 출발",
        "date": "2024.11.21. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2024.11.21. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주] 효성화학, 특수가스 사업 매각 협상 결렬에 52주 신저가",
        "date": "2024.11.21. 오전 9:15",
        "content": "여의도 증권가[촬영 임은진](서울=연합뉴스) 이민영 기자 = 효성화학 주가가 21일 특수가스 사업 매각 협상이 결렬됐다는 소식에 하락해 52주 신저가를 기록했다.    이날 오전 9시 3분 기준 효성화학은 전장 대비 3.15% 내린 3만700원에 거래되고 있다.    주가는 장중 3만50원까지 내리며 52주 신저가를 기록했다.    전날 장 마감 후 효성화학은 스틱인베스트먼트 및 아이엠엠프라이빗에쿼티(IMM PE) 컨소시엄(이하 스틱·IMM 컨소시엄)에 대한 우선협상대상자 선정을 철회했다고 공시했다.    효성화학은 \"우선협상대상자와 특수가스 사업 매각 계약 체결을 위한 협의를 진행했으나, 상호 합의에 이르지 못해 우선협상대상자 선정을 철회했다\"며 \"특수가스사업 매각을 지속 추진하기 위해 다른 투자자들과 협의를 진행하고 있다\"고 밝혔다.    앞서 효성화학은 지난 7월 특수가스 사업 매각을 위한 우선협상대상자로 스틱·IMM 컨소시엄을 선정했으나 실사 과정에서 스틱·IMM 컨소시엄이 매각가를 1조원 이하로 낮춰야 한다고 요구하면서 양측이 이견을 좁히지 못한 것으로 전해졌다.     한국신용평가가 미흡한 재무구조 등을 이유로 효성화학의 신용등급 전망을 하향한 점도 투자 심리를 악화시킨 것으로 분석된다.     전날 한국신용평가는 효성화학의 무보증사채 신용등급은 'BBB+'로 유지하지만, 등급 전망은 '안정적'에서 '부정적'으로 내렸다.    차입금이 증가하고, 장기간의 손실 누적 등으로 미흡한 재무구조가 지속되고 있다는 이유에서다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 하락 출발",
        "date": "2024.11.21. 오전 9:15",
        "content": "(서울=연합뉴스) 신현우 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 7.67p(0.31%) 내린 2,474.62로 개장했다. 원/달러 환율은 8.1원 오른 1,399.0원, 코스닥지수는 0.19p(0.03%) 오른 683.10으로 시작해 하락 전환했다. 2024.11.21    nowwego@yna.co.kr"
    },
    {
        "title": "코스닥, 외인·기관 매도에 약보합 출발…‘대장주’ 알테오젠 6%↓",
        "date": "2024.11.21. 오전 9:14",
        "content": "외국인 58억 ‘순매도’ vs 개인 122억 ‘순매수’[이데일리 신하연 기자] 코스닥 지수가 21일 약보합세로 장을 출발하고 있다. 엠피닥터에 따르면 이날 오전 9시 8분 현재 코스닥 지수는 전 거래일보다 4.11포인트(0.60%) 내린 678.66에 거래 중이다. 외국인과 기관이 각각 58억원, 56억원을 순매도하는 가운데 개인만 122억원 매수 우위를 보이고 있다. 간밤 뉴욕증시에서 3대 주가지수는 엔비디아 실적 발표를 앞두고 큰 변동성을 보인 끝에  혼조세로 마감했다. 20일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 139.53포인트(0.32%) 오른 4만 3408.47에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.13포인트(0.00%) 오른 5017.11에, 기술주 중심의 나스닥종합지수는 21.33포인트(0.11%) 내린 1만 8966.14에 장을 마쳤다.이날 뉴욕증시는 우크라이나가 러시아 본토로 영국산 장거리 미사일을 발사했다는 소식에 확전 공포가 커지면서 개장 직후 급락했다. 나스닥지수는 1시간도 안 돼 1% 넘게 낙폭을 키우기도 했다.하지만 러시아가 우크라이나의 공격에 즉각 대응하지 않으면서 단기 급락에 따른 저가 매수세가 유입, 장 마감에 가까워지면서 시가 부근까지 낙폭은 회복됐다.다만 장 마감후 엔비디아 3분기 실적 발표 이후 주가지수 선물은 약세를 보이는 중이다. 실적은 매출과 순이익 모두 시장 예상치를 상회했으나 실적 전망치가 실망스럽다는 분석이다.엔비디아는 2025 회계연도 3분기 매출이 350억 8200만달러로 전 분기 대비 17% 증가했다고 밝혔다. 전년 대비로는 94% 급증했고 금융정보업체 LSEG가 조사한 시장 전망치 331억 6000만달러도 상회했다.조정 주당순이익(EPS) 역시 전분기 대비 19% 증가한 81센트로 전년 대비로는 103%나 늘었다. 전문가 전망치 75센트 또한 웃돌았다.다만 4분기 매출 가이던스로 ‘375억달러±2%’로 제시했는데 시장은 투매로 실망감을 드러내는 중이다. 시간외 거래서 엔비디아는 5% 하락하기도 했다. 가이던스의 하단(367억 5000만달러)은 예상치 370억8000만달러에 못 미쳤다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 5.99% 내린 32만 9500원에 거래되고 있다. HLB(028300)는 0.56% 내리고 있다. 에코프로비엠(247540)(0.08%)과 에코프로(086520)(0.29%)는 강보합세다. 이 외에는  리가켐바이오(141080)(-2.26%), 휴젤(145020)(-1.60%), 클래시스(214150)(-0.93%), 레인보우로보틱스(277810)(-1.07%), 삼천당제약(000250)(-1.30%) 등이 하락 중인 반면 엔켐(0.57%), HPSP(403870)(0.98%), 셀트리온제약(068760)(0.54%) 등은 상승하고 있다.최근 CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나온 가운데 CJ(001040)바이오사이언스는 연이틀 상한가를 기록한 데 이어 이날도 장 초반 13% 급등 중이다. 장 초반 28% 상승하기도 했다.  CJ제일제당은 거래소의 조회공시 요구에 전일 오후 “바이오사업에 대한 다양한 전략적 방안을 검토 중이나 현재까지 구체적으로 결정된 사항은 없다”고 공시했다.대장주 알테오젠(196170)은 5거래일째 하락세를 이어가고 있다. 지난 14일 종가 44만 1500원 대비 20% 넘게 빠졌다. 지난 20일까지 3거래일 연속 상한가를 썼던 비트나인(357880)은 투자주의종목으로 지정된 전날 13% 하락한 데 이어 이날도 7% 가까이 하락 중이다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 외국인 매도세에 약보합세 출발…2480선 내줘",
        "date": "2024.11.21. 오전 9:14",
        "content": "개인·기관 순매수…하루 만에 2480선 아래로“반도체株 중심 변동성 전망…업종별 순환매”업종·시가총액 상위 종목 혼조…건설·의약품↑‘엔비디아 깜짝 실적’에도 반도체株 약보합세[이데일리 박순엽 기자] 코스피 지수가 외국인 투자자의 매도세에 약보합세로 출발했다. 21일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 10분 현재 전 거래일 대비 3.56포인트(0.14%) 내린 2478.89에 거래되고 있다. 현재까지 외국인 투자자는 405억원치를 순매도하고 있으며, 개인과 기관 투자자는 각각 366억원, 6억원치를 사들이며 매수 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 178억원 매도 우위를 나타내고 있다. \n\n\n\n앞서 미국 뉴욕증시는 지난 20일(현지시간) 엇갈린 모습을 나타낸 채 마감했다. 우크라이나가 러시아 본토에 영국산 장거리 미사일을 발사했다는 소식과 함께 엔비디아의 실적 발표를 앞두고 큰 변동성을 보인 끝에 혼조 마감했다. 정규장에서 전 거래일 대비 0.76% 내린 엔비디아는 장 마감 후 시장 기대치를 웃도는 3분기 실적을 발표한 뒤에도 시간 외 거래에서 3% 이상 하락했다가 1% 안팎으로 낙폭을 줄였다. 깜짝 실적에도 주가는 약세를 기록한 셈이다. 다우존스30산업평균지수는 전 거래일보다 139.53포인트(0.32%) 오른 4만 3408.47로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 0.13포인트(0.00%) 상승한 5917.11로, 나스닥지수는 21.33포인트(0.11%) 내린 1만 8966.14로 장을 마감했다. 이성훈 키움증권 연구원은 “엔비디아 실적 발표에서의 내용을 주가에 반영하며 인공지능(AI) 관련 반도체주를 중심으로 변동성 장세를 연출할 것으로 판단한다”며 “국내 증시 내 고객예탁금 이탈, 거래대금 위축 현상이 지속됨에 따라 뚜렷한 주도주 없이 업종별 순환매 장세는 불가피할 것으로 예상한다”고 말했다. 그는 이어 “거래소는 밸류업 공시를 잘 이행한 기업을 대상으로 편출 없이 특별 편입을 예고하며 연말 밸류업 지수의 특별 리밸런싱도 예고한 상황”이라며 “최근 밸류업 정책을 공시한 은행주, 통신주 등 연말로 갈수록 밸류업 테마의 추가적인 주가 랠리를 기대한다”고 덧붙였다. 이날 코스피 시장에선 대형주가 0.24% 하락하는 가운데 중형주와 소형주는 각각 0.19%, 0.15% 내림세다. 업종별로는 혼조를 나타내고 있다. 건설 업종이 1.21% 오르고 있는 상황에 의약품, 전기가스 업종이 각각 1%, 0.91% 오름세를 나타내고 있다. 다만, 섬유의복과 의료정밀 업종은 각각 0.89%, 0.75% 내림세다. 시가총액 상위 종목들 역시 혼조를 나타내고 있다. 삼성전자(005930)는 전 거래일보다 400원(0.72%) 내린 5만 4900원에 거래되고 있고, 같은 기간 SK하이닉스(000660)도 500원(0.29%) 내린 17만 100원을 가리키고 있다. LG에너지솔루션(373220)과 현대차(005380) 역시 0.75%, 0.69% 각각 내리고 있다. 다만, 삼성바이오로직스(207940)는 전 거래일 대비 1만 9000원(2.03%) 상승한 95만 7000원을 가리키고 있다. 기아(000270)와 셀트리온(068270)도 각각 0.20%, 1.46% 상승하고 있다."
    },
    {
        "title": "[특징주]‘6조 매각’ CJ바이오사이언스, 또 급등…3거래일 연속 강세",
        "date": "2024.11.21. 오전 9:14",
        "content": "[이데일리 이용성 기자] 이틀 연속 상한가를 기록한 CJ 바이오사이언스(311690)가 21일에도 강세를 보이고 있다. 이날 엠피닥터에 따르면 이날 오전 9시 7분 CJ 바이오사이언스(311690)는 전 거래일보다 18.40% 오른 1만7500원에 거래되고 있다. CJ 바이오사이언스는 19일과 20일 각각 상한가를 기록한 바 있다. CJ제일제당(097950)은 0.53% 하락 중이다.이는 CJ제일제당이 바이오 사업부 매각 주관사로 모건스탠리를 선정하고 인수 후보 기업과 접촉 중이라는 소식이 전해지면서다. 몸값은 6조원으로 예상된다. 증권가에서는 긍정적으로 판단하고 있다. 강은지 한국투자증권 연구원은 “ 바이오 사업부 매각 대금이 유럽이나 호주 등 최근 식품 사업을 적극적으로 확장 중인 국가에서 슈완스와 비슷한 현지 가공식품 업체를 인수하는 데 사용된다면 식품 사업부의 외형 성장과 수익성 개선이 더욱 빠른 속도로 이루어질 것”이라고 밝혔다. 김태훈 신한투자증권 연구원도 “바이오 사업은 시황 변동성이 높고 중국 업체들과의 경쟁이 치열해 낮은 밸류에이션 부여한다”며 “바이오 사업 매각에 따라 고밸류에이션을 적용받는 식품 사업 비중이 커진다면 전사 밸류에이션 레벨 상향 기대된다”고 전했다."
    },
    {
        "title": "[특징주]효성화학, 특수가스 사업 매각 무산 속 3%대↓…52주 저가",
        "date": "2024.11.21. 오전 9:14",
        "content": "[이데일리 이정현 기자] 효성화학(298000)이 특수가스 사업부 매각 무산 및 신용등급 하락 등 여파로 3%대 하락하며 52주 저가를 경신했다.\n\n\n\n21일 엠피닥터에 따르면 오전 9시9분 현재 효성화학은 전 거래일 대비 3.,63%(1150원) 내린 3만550원에 거래중이다. 장중 3만50원까지 하락하며 52주 저가를 경신했다. 효성화학은 전일 사모펀드(PEF) 운용사 스틱인베스트먼트와 IMM 프라이빗에쿼티(PE) 컨소시엄과의 협의가 상호 합의에 이르지 못했다고 공시했다. 지난 7월 해당 컨소시엄을 우선협상대상자로 선정했으나 협상이 결렬되면서 매각 작업이 무산됐다. 아울러 한국신용평가는 효성화학의 무보증사채 신용 등급은 ‘BBB+’를 유지하지만, 등급 전망은 ‘안정적’에서 ‘부정적’으로 내렸다. 이에 대해 한국신용평가는 “차입금이 증가하고, 장기간의 손실 누적 등으로 미흡한 재무구조가 지속되고 있다”고 설명했다. 이어 “만기 구조가 단기화되는 유동성 대응 부담도 점증하고 있으며, 비우호적인 폴리프로필렌 수급환경을 감안할 때 단기간 내 수익성 정상화가 쉽지 않을 것으로 예상된다”며 “특수가스 사업부 매각 등 재무구조 개선 방안들의 조속한 마무리 여부가 중요한 모니터링 요소이며 재무구조 개선 방안들의 성과 도출이 지연될 경우 실적 부진 지속 및 미흡한 재무구조에 따른 유동성 대응 부담 확대나 자본시장 접근성 저하 등으로 신용도 하향 속도가 가속화될 수 있다고 설명했다."
    },
    {
        "title": "상승 여력 없는 코스피...약보합 2474.62 출발 [fn개장시황]",
        "date": "2024.11.21. 오전 9:13",
        "content": "지난 20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 연합뉴스 제공 [파이낸셜뉴스] 뉴욕증시가 혼조세를 보인 가운데, 국내 증시도 약보합세를 보이고 있다.   21일 한국거래소에 따르면 코스피지수는 전장보다 0.31% 내린 2474.62로 출발했다. 코스닥지수는 0.03% 오른 683.1로 장을 개장했다. 하지만 오전 9시10분 기준 코스닥도 하락 전환했다.   한편 뉴욕증시가 혼조로 마감했다. 실적 기대감과 지정학적 리스크라는 두 큰 변수가 뒤엉킨 영향으로 풀이된다.   20일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.32% 오른 4만3408.47에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.00% 오른 5017.11, 나스닥종합지수는 0.11% 내린 1만8966.14에 장을 마쳤다.   여러 재료가 뒤섞이면서 주요 지수가 급등락했다. 뉴욕증시는 개장 직후 급락했다. 타겟 실적과 지정학적 리스크 때문이다. 하지만 엔비디아 기대로 급격한 매수세가 유입되며 혼조세를 보였다.   서상영 미래에셋증권 연구원은 \"유통업체 타겟(-21.41%)이 실적 발표 후 급락하자 경기에 대한 우려가 부각된 점도 부담\"이라며 \"위험회피 현상을 이유로 그동안 상승을 견인했던 반도체 업종이 부진하며 지수 하락에 영향을 줬다. 미국 중앙은행(Fed) 위원들의 매파적인 발언도 부담\"이라고 짚었다.   그는 이어 \"하지만 장 마감 직전 엔비디아 실적에 대한 기대 등으로 매수세가 유입되며 다우는 상승 전환하는 등 낙폭을 축소하며 결국 혼조 마감했다\"고 설명했다."
    },
    {
        "title": "[특징주]셀트리온, 1000억 규모 자사주 매입에 1%대↑",
        "date": "2024.11.21. 오전 9:12",
        "content": "[이데일리 원다연 기자] 1000억원 규모의 자사주 추가 매입을 밝힌 셀트리온이 21일 상승세다. 엠피닥터에 따르면 셀트리온(068270)은 이날 오전 9시 11분 현재 전 거래일 대비 1.52% 오른 17만 4100원에 거래되고 있다. 셀트리온은 이날 1000억원 규모의 자사주 추가 매입을 결정했다고 밝혔다. 셀트리온은 22일부터 장내 매수를 통해 총 58만 3431주의 자사주를 취득할 계획이다. 이번 자사주 매입은 올해 들어 다섯 번째로, 올해 누적으로는 약 239만 4031주, 4300억원 규모다."
    },
    {
        "title": "[특징주]켄코아에어로, 트럼프 NASA 달탐사 프로젝트 참여…국내 상장사 유일",
        "date": "2024.11.21. 오전 9:11",
        "content": "[이데일리 박정수 기자] 켄코아에어로스페이스(274090)가 강세를 보인다. NASA의 달탐사 프로젝트인 ‘아르테미스’에 국내 상장사론 유일하게 참여해 수혜가 기대된다는 분석이 투심을 자극한 것으로 풀이된다. 특히 트럼프 2기에서 제일 먼저 NASA의 달 탐사 임무 아르테미스 프로그램에 가장 큰 변화가 생길 가능성이 많다는 분석도 영향을 주는 것으로 보인다. 트럼프는 지난 임기였던 2017년 처음 인류의 달 착륙을 목표로 하는 아르테미스 프로그램을 시작했다. 21일 엠피닥터에 따르면 오전 9시 8분 현재 켄코아에어로스페이스는 전 거래일보다 7.58%(790원) 오른 1만 1210원에 거래되고 있다. 이날 김주형 그로쓰리서치 연구원은 “켄코아에어로스페이스는 우주항공 밸류체인에 성공적으로 진입해 자회사인 켄코아 USA를 통해 록히드마틴, 보잉, 프랫앤휘트니, 미국 국방부 등과 계약을 맺고 항공 엔진 관련 구조물과 부품을 생산하고 있다”며 “특히 이들 기업의 1차 협력사(Tier 1)로 인증받은 국내 유일 기업으로서 글로벌 기업들로부터 기술력을 인정받고 있다”고 분석했다. 특히 “이를 바탕으로 NASA의 달탐사 프로젝트인 ‘아르테미스’에 국내 상장사론 유일하게 참여해 SLS 발사체의 인터탱크 및 엔진 섹션과 탱크조절장치의 디테일 파트 생산을 담당하고 있다”며 “또 다른 자회사인 캘리포니아 메탈은 2017년에 인수해 나사, 스페이스X, 블루오리진에 티타늄, 니켈 특수강 등 우주항공원소재를 공급하는 중이다”고 설명했다.김주형 연구원은 “우주항공산업의 성장이 본격화됨에 따라 켄코아에어로스페이스는 이러한 기술적 경력과 시장 입지를 바탕으로 상당한 수혜를 누릴 것”이라고 진단했다."
    },
    {
        "title": "[특징주]대동, 강세…우크라이나 재건에 농기계 공급",
        "date": "2024.11.21. 오전 9:07",
        "content": "[이데일리 박정수 기자] 대동(000490)이 강세를 보인다. 우크라이나 재건을 위해 사용될 농기계를 공급한다는 소식에 매수세가 몰리는 것으로 풀이된다. 21일 엠피닥터에 따르면 오전 9시 5분 현재 대동은 전 거래일보다 5.96%(590원) 오른 1만 490원에 거래되고 있다. 이날 대동은 우크라이나 현지에서 농기계를 수입 판매하는 총판 A사와 3년간 300억원 규모의 트랙터를 공급하는 광약 총판 계약을 체결했다고 밝혔다.지난 6월 A사와 업계 최초로 현지 시장 테스트를 목적으로 100~140마력대 PX/HX트랙터 10대를 공급하는 시범 계약을 체결했고, 지난달 공급했다. 대동의 엔지니어가 현지에서 A사 엔지니어를 대상으로 서비스 기술 교육까지 완료했다. 성능과 품질, 다양한 라인업, 체계적인 부품·서비스 대응 측면에서 A사와 현지 농민들에게 좋은 평가를 얻었고, 1차적으로 300억 규모의 트랙터 광역 총판 계약이 이뤄졌다.대동은 올해부터 A사에 제품을 공급하고, 내년 초부터 본격 판매한다. 중장기적으로 우크라이나를 기반으로 주변 중앙아시아 국가로 사업 영역을 확장할 계획이다."
    },
    {
        "title": "미래에셋 '코리아밸류업 ETF' 순자산 3천억원 넘어",
        "date": "2024.11.21. 오전 9:04",
        "content": "코리아밸류업 ETF 3천억원 돌파[미래에셋자산운용 제공]     (서울=연합뉴스) 김태균 기자 = 미래에셋자산운용은 자사 'TIGER 코리아밸류업 ETF(상장지수펀드)'의 순자산이 3천억원을 넘겼다고 21일 밝혔다.    전날(20일) 종가 기준 이 펀드의 순자산은 3천99억원으로, 최근 국내 상장된 밸류업(기업가치 제고) ETF 12종 중에서 최대 규모라고 회사 측은 전했다.    이 ETF는 4일 신규 상장됐고 이후 모두 750억원이 유입됐다. 순매수액은 개인 투자자 88억원, 연기금 등 기관투자자가 662억원이다.    'TIGER 코리아밸류업 ETF'는 코리아 밸류업 지수에 편입된 100개 종목에 투자하며, 매월 말 분배금을 주는 '월배당형' 상품이다. 총보수는 0.008%로, 현재 국내 상장된 ETF 중 최저 수준이라고 회사 측은 전했다.     미래에셋자산운용 ETF운용1본부 신승우 매니저는 \"12월 특별변경을 통해 밸류업 정책에 동참하는 기업들이 더 포함될 것\"이라며 \"장기적으로 코리아디스카운트 해소를 기대하는 투자자라면 코스피 200 ETF보다 비용이 낮고 밸류업 종목에 직접 투자하는 'TIGER 코리아밸류업 ETF'에 투자하는 것이 유리하다\"고 말했다.    tae@yna.co.kr"
    },
    {
        "title": "코스피 2,470대서 약세 출발…코스닥도 내려",
        "date": "2024.11.21. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 21일 2,480선을 내주며 약세로 출발했다.    이날 오전 9시 2분 현재 코스피지수는 전 거래일보다 3.83포인트(0.15%) 내린 2,478.46을 나타냈다.    지수는 전장 대비 7.67포인트(0.31%) 내린 2,474.62로 출발한 뒤 약보합세를 보이고 있다.    같은 시각 코스닥지수는 전장보다 1.49포인트(0.22%) 내린 681.42다.    chomj@yna.co.kr"
    },
    {
        "title": "셀트리온, 1천억원 규모 자사주 추가 매입…올해 5번째",
        "date": "2024.11.21. 오전 9:02",
        "content": "'주주가치 제고 최우선 방침' 일환…올해 총 4천300억원 매입\n\n\n\n셀트리온[셀트리온 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 최현석 기자 = 셀트리온은 약 1천억원 규모의 자사주 추가 매입을 결정했다고 21일 밝혔다.     셀트리온은 22일부터 장내 매수를 통해 총 58만3천431주의 자사주를 취득할 계획이다.    추가 자사주 매입은 '주주가치 제고를 최우선으로 고려하고 실천할 방침'이라고 밝힌 것에 대한 후속 주주친화 정책의 일환이다.     3분기 역대 최고 매출 실적을 경신하는 등 글로벌 시장에서 주력 제품 성장이 이어지고 있고 신제품이 잇따라 허가받았지만 기업 가치에 대한 평가가 둔화했다는 판단에 따른 조치라고 회사가 설명했다.     셀트리온은 앞서 경영계획 공시를 통해 올해 매출이 역대 최대 수준인 3조5천억원 달성이 무난할 것으로 예상했다.    이번 자사주 매입은 올해 들어 다섯 번째로, 올해 누적으로는 약 239만4천31주, 4천300억원 규모에 달한다.    셀트리온은 작년에도 약 1조2천390억원 규모의 자사주를 매입하는 등 주주가치 제고를 위한 정책을 꾸준히 이어가고 있다. 올해 총 7천억원 규모의 자사주를 소각하는 등 자사주 취득과 소각을 병행하고 있다.    셀트리온은 최근 악화되는 국내 금융 시장의 불확실성에 대응하고 주가의 과도한 하락을 막기 위해 시장이 안정화될 때까지 수시로 자사주를 매입하고 일부를 소각하는 방안도 함께 검토할 방침이다.    셀트리온 관계자는 \"올해도 주주가치를 제고하기 위한 노력의 일환으로 자사주 매입과 소각을 병행하고 있으며 시장이 안정화될 때까지 이러한 노력은 지속할 방침\"이라며 \"앞으로도 기존 제품의 글로벌 시장 점유율 확대, 신제품 성장 등이 기대되는 만큼 주주와 함께 성장하는 기업이 되기 위해 최선을 다할 것\"이라고 말했다.     harrison@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.19p(0.03%) 오른 683.10(개장)",
        "date": "2024.11.21. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 7.67p(0.31%) 내린 2,474.62(개장)",
        "date": "2024.11.21. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "“롯데케미칼, 재무 약정 위반에도 리스크 제한적…목표가 9만 원으로 하향”",
        "date": "2024.11.21. 오전 8:53",
        "content": "[삼성證 보고서]\n\n\n\n롯데케미칼 전남 여수공장 첨단 소재 공장 전경. 사진 제공=롯데케미칼[서울경제] 삼성증권(016360)이 롯데케미칼(011170)의 사채권자 집회 소집을 통한 재무 약정 완화 추진에 대해 유동성 리스크가 고조될 만한 사안은 아니라고 판단했다. 다만 최근 실적 악화로 인한 투자 심리 약세를 감안해 목표 주가를 11만 원에서 9만 원으로 하향했다. 조현렬 삼성증권 연구원은 21일 보고서를 통해 “사채권자 집회 소집을 통해 회사채 재무 약정 완화를 추진하는 것은 롯데케미칼의 재무 관점에서 중대한 리스크로 확대될 가능성은 제한적”이라며 “회사채 발행 과정에서 이익 창출 능력을 담보로 한 약정(순차입금/EBITDA, EBITDA/이자비용)을 포함했는데 이는 일반적이진 않지만 과거 견고했던 이익 창출 능력에 기반한 것으로 추정된다”고 짚었다. 최근 5조 2000억 원 규모의 라인(LINE) 프로젝트와 2조 7000억 원 상당의 롯데에너지머티리얼즈 인수 등 투자를 확대하고 이익이 급락한 점이 회사채 약정 위반의 주요 원인이 됐다는 설명이다. 조 연구원은 “현재 롯데케미칼의 순차입금이 7조 2000억 원인 점을 감안하면 해당 투자만 없었더라도 현 시점에서 순현금 포지션이었을 것”이라며 “과거 대한항공(003490), 두산중공업(두산에너빌리티(034020)), 한진중공업 등의 사례를 보면 재무 약정 완화를 통해 해당 문제를 해결했기 때문에 이번에도 사채권자 동의를 확보하면 재무 리스크 확대는 제한적일 것”이라고 분석했다. 다만 재무 리스크 확대 우려에 따른 투자 심리 훼손은 불가피하다는 진단이다. 이에 롯데케미칼의 목표주가를 기존 11만 원에서 9만 원으로 18.18% 하향 조정했다. 조 연구원은 “투자 심리 회복을 위해선 단기적으로는 실적 회복, 중장기적으로는 석유화학 설비 축소 중심의 자산 경량화 전략이 필요하다”고 전망했다."
    },
    {
        "title": "KB증권 \"통신업종, AI 인프라 사업이 새 성장동력 될 것\"",
        "date": "2024.11.21. 오전 8:44",
        "content": "신축 중인 AI 데이터 센터[자료 사진]     (서울=연합뉴스) 김태균 기자 = KB증권은 통신업종과 관련해 \"생성 AI(인공지능)의 보급으로 AI 인프라 사업이 내년 주가의 상승 동력이 될 것\"이라고 21일 전망했다.    생성 AI는 사람 수준의 지식과 콘텐츠를 생산하는 AI로 시스템 규모가 커 전산 자원을 많이 소비하는 것이 특징이다.     김준섭 연구원은 이날 보고서에서 \"AI 서버에 특화한 AI 데이터센터는 종전보다 3∼4배 높은 전력 밀도가 필요하지만, 수요는 증가 중\"이라며 \"올해 상반기 수도권의 데이터센터 착공 신고는 1건에 불과하고 내년까지 공급 증가가 제한적이라 수도권 등지에 데이터센터를 확보한 통신사의 수혜가 예상된다\"고 진단했다.    김 연구원은 \"통신사들은 다른 데이터센터 사업자와 달리 전국 단위의 백본망(기간망)이 있는 데다 에너지 효율 기술력을 보유했다. 기업 규모의 네트워크를 운영한 경험이나 해저 케이블의 연동성, CSP(원격 전산 서비스 제공자)와의 제휴, 재생에너지 전환 등도 차별화 요인으로 평가된다\"고 전했다.     그는 내년 통신 3사 매출이 61조원으로 2.8% 증가에 그칠 전망이지만 AI 인프라 투자가 주가를 끌어올릴 계기를 마련하고, 특히 AI 데이터 센터가 수익성이 높아 실적을 개선할 계기가 될 것으로 내다봤다.    김 연구원은 통신업종 최선호주로 SK텔레콤을 제시했다.    SK텔레콤이 AI 데이터센터와 GPU(AI 연산칩) 원격 대여 서비스 등의 전략 구상을 밝혔고, 최근 인터넷 업체 SK브로드밴드의 잔여 지분을 인수해 인프라 사업 강화의 의지를 입증한 것으로 평가된다는 것이다.    tae@yna.co.kr"
    },
    {
        "title": "하나증권 \"엔씨소프트, 4분기 적자 확대…신작 성과 주목\"",
        "date": "2024.11.21. 오전 8:40",
        "content": "엔씨소프트 신규 사옥엔씨소프트 신규 사옥 이미지 2024.8.12 [엔씨소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 하나증권은 21일 엔씨소프트가 3분기 적자 전환한 가운데 4분기에는 적자 폭이 더욱 확대될 것이라고 예상했다.    이준호 연구원은 \"엔씨소프트의 3분기 연결 기준 영업적자는 143억원으로 작년 동기 대비 적자로 전환했다\"며 \"전반적인 게임 라인업의 매출 하향 평준화에 마케팅비를 포함한 비용 증가로 적자를 피할 수 없었다\"고 분석했다.    이어 \"엔씨소프트가 강도 높은 구조조정을 진행한 가운데 재무적 관점에서 고정비 감소는 긍정적이나 개발 중이던 프로젝트 다수가 중단돼 결국 출시 예정인 신작들의 성과가 더욱 중요해졌다\"고 짚었다.    구체적으로 다음 달 4일 '리니지 W' 이후 3년 만의 리니지 IP(지적재산) 게임인 '저니 오브 모나크'가 출시될 예정이라 성과에 주목해야 한다고 설명했다.    한편 \"지난 10월 정식 출시한 'TL 글로벌'은 출시 초기 최대 동시 접속자 20만명 이상을 확보했고 11월 2주차까지는 글로벌 스팀 매출 5위권 내를 유지하며 기대 이상의 성과를 보였다\"며 \"다만 전날(20일) 기준 최대 동시 접속자 10만명, 글로벌 스팀 10권으로 하락해 하향 안정화가 지속될 것\"이라고 내다봤다.    그러면서 올해 4분기 영업적자는 512억원으로 전 분기 대비 적자 폭이 확대되고, 작년 동기 대비로는 적자로 전환할 것이라고 예상했다.    다만 \"향후 신작에서 기대 이상의 매출 기여가 확인된다면 목표주가 상향도 가능하다\"며 투자의견을 '매수'로 유지했다. 목표주가도 23만원으로 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "iM증권 \"'빅 7 독주' 美 증시, 추가 랠리 어려울 수도\"",
        "date": "2024.11.21. 오전 8:35",
        "content": "기술주 약세로 혼조세 보인 美 뉴욕증시(뉴욕 EPA=연합뉴스) 20일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 트레이더들이 업무를 보고 있다. 테슬라와 넷플릭스를 비롯한 대형 기술주들이 약세를 보인 가운데, 뉴욕 3대 지수는 이날 혼조세를 보였다. 2023.07.21 ddy04002@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = iM증권은 21일 최근 미국 증시가 상승 랠리를 보이고 있지만, 소수의 대형 기술주가 이를 견인하고 있는 현상은 경계할 필요가 있다고 밝혔다.    박상현 연구원은 \"이번 랠리에서 매그니피센트7(대형 기술주 7개)의 시장 장악력이 유독 강하다\"며 \"기술혁신 사이클이 소수의 기업을 중심으로 한 승자 독식 게임이지만, 매그니피센트7 종목만으로 증시가 추가로 강한 랠리를 보이는 데는 한계가 있을 수 있다\"고 말했다.    이른바 '빅 7'으로도 불리는 매그니피센트7은 엔비디아, 애플, 테슬라, 마이크로소프트, 알파벳, 아마존, 메타 등 대형 기술주들로, 스탠더드앤드푸어스(S&P)500지수의 시가총액에서 이들이 차지하는 비중은 약 34%에 이른다.    박 연구원은 \"매그니피센트7 주도의 랠리가 여타 종목 및 업종으로 확산하는 것이 필요해 보인다\"라며 \"증시가 2년 연속 20% 이상의 상승 랠리를 보여 단기 과열 리스크를 경계하면서 대응할 필요성도 있다\"고 덧붙였다.    박 연구원은 최근 미국 증시 랠리에서 경계해야 할 리스크로 ▲ 통화정책 향방 ▲ 트럼프 2기 행정부의 정책 조합 ▲ 캐즘(일시적 수요 둔화) 장기화 ▲ 지정학적 긴장 해소 지연 등을 꼽았다.    트럼프 2기 행정부에 대해선 \"현재는 트럼프 공약에 대한 긍정론이 금융시장을 지배하는 분위기\"라면서도 \"다만 이런 공약은 양립하기 힘든 경우도 있는데, 충성파들로 구성된 트럼프 행정부에서 정책 조율을 할 컨트롤타워가 있을지 지켜봐야 한다\"고 지적했다.    대규모 관세 정책은 저물가·저금리를 달성하기 힘들게 하고, 불법 이민자 추방은 고용시장의 수급 불균형을 일으켜 임금 인상 등으로 이어질 수 있다고 박 연구원은 짚었다.    캐즘 장기화에 대해서는 \"현재 미국 경제는 투자 사이클을 중심으로 한 강한 성장세를 유지하고 있다\"며 \"이런 상황에서 신제품에 대한 수요 확대 흐름이 나타나지 않는다면 기업 투자가 위축될 수밖에 없다\"고 평했다.     ori@yna.co.kr"
    },
    {
        "title": "대신證 \"내년 IB 잘하는 증권사 유리…해외주식 거래대금 변수\"",
        "date": "2024.11.21. 오전 8:27",
        "content": "여의도 전경, 여의도 증권가 모습27일 오후 서울 여의도 일대, 증권가 모습. 2021.9.27[촬영 류효림](서울=연합뉴스) 조민정 기자 = 대신증권은 21일 내년 증권업종이 해외주식, 투자은행(IB)딜, 트레이딩 수익을 중심으로 이익을 거둘 것이라며 올해처럼 기업금융(IB)을 잘하는 증권사에 유리한 환경이 지속될 것이라고 전망했다.    박혜진 연구원은 이날 내년 산업전망 보고서에서 \"금리 급등이 완화되고 프로젝트펀드(PF) 부실화 사업장의 경공매가 진행되면서 IB 실적이 회복되고 있다\"며 \"한국은행이 기준금리를 한 차례 추가 인하할 가능성이 높아 증권사의 조달금리 부담이 더욱 완화돼 내년에는 더욱 유리한 환경이 조성될 것\"이라고 예상했다.    그는 국내 부동산 PF가 2022년 4분기부터 충당금 반영을 시작해 해외부동산 감액손실 및 PF 충당금을 반영하며 충분히 손실 흡수 능력을 확보했다고 평가하면서 \"충당금 반영이 지난 3분기를 기점으로 마무리되는 추세이고 금리 하락세가 이어지고 있어 내년 트레이딩 수익은 더욱 개선될 것으로 본다\"고 말했다.    이어 내년 국내 거래대금은 올해 연평균 수준인 18조6천억원이 유지될 것으로 전망하고, 올해 3분기 사상 최고치를 경신한 해외주식 거래대금이 내년 실적의 변수로 작용할 가능성이 높다고 평가했다.    박 연구원은 증권업종에 대해 투자의견 '비중확대'(Overweight)와 최선호주 한국금융지주 입장을 유지했다.     chomj@yna.co.kr"
    },
    {
        "title": "[3분증시] 미 증시, 보합권 혼조세…엔비디아, 호실적에도 주가 ↓",
        "date": "2024.11.21. 오전 8:15",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다.먼저 간밤 미국 증시 어떻게 마무리됐습니까?[기자]간밤 뉴욕 증시는 엔비디아의 실적발표를 대기하면서 보합권에서 혼조 마감했습니다. 우크라이나와 러시아 간 지정학적 긴장에 엔비디아 실적에 대한 불확실성 속에서 시장은 큰 움직임을 보이지 않은 채 관망세를 나타냈습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.32% 오르며 장을 마쳤고요. 5거래일 만에 반등했습니다. S&P500지수는 전장과 비교해 거의 변동 없이 강보합으로 마감했고요. 나스닥지수는 0.11% 하락하면서 장을 끝냈습니다. 시장 투자자들의 시선은 장 마감 후 시작된 엔비디아 3분기 실적 발표로 쏠려 있었는데요. 3조6천억 달러에 이르는 엔비디아의 시가총액을 고려하면 엔비디아의 이번 실적 결과는 그 어떤 경제 보고서보다 파급력이 클 것으로 분석됐고요. 투자자들이 엔비디아 실적에 긴장한 사이 연방준비제도 인사의 매파적 발언이 나오면서 시장은 약간 동요하는 모습을 보이기도 했습니다. 연준에서 대표적인 매파로 꼽히는 미셸 보우먼 이사는 인플레이션 둔화가 더디기 때문에 추가 금리 인하에 신중하게 접근해야 한다고 했고요.이 발언 영향으로 미 국채 금리와 달러화가 상승했습니다.[앵커]엔비디아 실적은 어떻게 나왔습니까.[기자]엔비디아의 3분기 실적은 시장 예상치를 웃돌았습니다. 매출은 350억8천만 달러로 예상치였던 331억6천만 달러를 상회했고요. 주당순이익은 0.81달러로 예상치 0.75달러를 넘겼습니다. 호실적이었습니다. 하지만 엔비디아 주가는 실적 발표 직후 시간외거래에서 3%대의 하락세를 나타냈다가 1% 안팎으로 낙폭을 줄였습니다. 앞서 뉴욕 정규장에서는 0.76% 빠진 데 이어 선데요. 엔비디아는 4분기 매출 가이던스를 375억 달러에서 플러스마이너스 2%라고 제시했고요. 가이던스의 하단은 367억5천만 달러로, 시장 예상치인 370억8천만 달러에 못 미쳤습니다. 3분기 실적 호조에도 4분기 매출 가이던스가 실망스럽다는 반응이 나왔습니다. 다만 블랙웰의 본격적인 생산 및 출하가 4분기부터 시작될 거라는 점에 급락세를 멈췄습니다.[앵커] 엔비디아 외에 다른 종목들 움직임도 살펴보죠. 간밤 미국 소매업체들 주가가 크게 밀려났습니다.[기자]네 미국의 대형 유통업체 타깃이 부진한 실적을 내면서 주가가 급락했습니다. 타깃은 3분기 실적 발표에서 주당순이익이 1.85달러를 기록했다고 발표했는데요. 시장 예상치 2.3달러를 20%가량 하회한 수준이었습니다. 타깃이 큰 폭의 어닝 미스를 낸 건 2년 만에 처음이었고요. 실망 매물이 쏟아져나오면서 타깃 주가는 21% 급락했습니다. 타깃에 대한 실망은 다른 소매주들에도 악영향을 미쳤는데요. 할인 소매 업체인 달러트리는 2.6%, 달러제너럴은 4.2% 밀려났고요. 아마존도 1% 가까이 빠졌습니다. [앵커] 다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자]코스피는 엔비디아 실적 발표를 대기하면서 제한적인 상승세를 보였습니다. 코스피 종가는 전장 대비 0.42% 오른 2천482.29로 집계됐는데요. 소폭 오르면서 2천480대로 올라섰고요. 기관이 장 초반 순매도세를 보였다가 장중 순매수로 전환하면서 시장을 떠받쳤습니다. 외국인은 9거래일 연속 매도세를 이어가며 지수 상단을 제한했습니다. 시가총액 상위 종목 중에 삼성전자는 1.78% 내리면서 이틀 연속 하락했고요. SK하이닉스는 엔비디아 실적 기대에 장 초반 상승세를 보이다가 삼성전자 하락과 외국인 매도세 속에 전장과 동일한 가격 17만600원에 장을 마쳤습니다. [앵커]금융주는 강세를 보이면서 눈길을 끌었는데 호재가 있었습니까.[기자]네 어제 금융주의 강세가 돋보였는데요. 코리아 밸류업 지수에 새로 편입될 거란 기대감이 모인 영향이었습니다. KB금융은 4%대, 하나금융지주는 2%대, BNK금융지주는 3%대의 상승세를 나타냈는데요. 증권가에선 지난 9월 말 코리아 밸류업 지수 발표 당시 지수에 포함되지 못한 금융주가 이번에 대거 편입될 것으로 기대하고 있습니다.한국거래소는 다음 달 6일까지 밸류업 공시를 이행한 기업을 대상으로 신규 편입 여부를 심사하고 다음 달 20일부터 지수에 편입할 예정이고요. KB금융과 하나금융지주, BNK금융지주, JB금융지주 등이 이제는 모두 밸류업 공시를 마친 상태라 기대감이 커지고 있습니다. 또 오늘부터 2천억원 규모의 밸류업 펀드 투자가 시작되는 점도 금융주에 대한 투자 심리 개선으로 이어졌고요. 연말 배당 시즌을 앞두고 배당 성향이 높은 금융주에 대한 관심도 살아나고 있습니다.[앵커]CJ바이오사이언스는 이틀 연속 상한가를 기록했군요.[기자]네, CJ바이오사이언스는 어제 개장한 지 10분도 안 돼서 상한가로 치솟았습니다. CJ제일제당이 바이오사업부 매각을 추진한다는 소식에 CJ바이오사이언스는 2거래일 연속 상한가로 급등 중이고요. CJ제일제당도 전날에 이어 5%대 강세를 보였습니다. CJ제일제당은 바이오사업부 매각을 위해 모건스탠리를 주관사로 선정하고 인수 후보들을 접촉 중이고요. CJ제일제당은 빠르면 다음 달 본입찰을 실시할 수 있을 것으로 예상됩니다. [앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"예상대로 부진했던 3분기 실적…추정치 추가하향 주목해야\"-한국",
        "date": "2024.11.21. 오전 8:14",
        "content": "사진=연합뉴스한국투자증권은 올해 3분기 상장사들의 실적이 예상대로 부진했다고 21일 평가했다.염동찬 한국투자증권 연구원은 “3분기 합산 실적 자체는 전년 동기 대비 증가했지만, 이는 작년 실적 부진에 따른 기저효과로 봐야 한다”며 “매출액, 영업이익, 순이익 모두 합산 실적이 예상에 못 미쳤다”고 지적했다.삼성전자의 부진이 큰 영향을 줬다. 업종별로는 삼성전자를 포함한 정보기술(IT), 에너지, 소재 업종의 부진이 전체를 끌어 내린 모양새였다.삼성전자 어닝 쇼크에 가려졌지만, 종목 수로도 절반 이상이 예상을 밑돈 실적을 내놓은 점도 우려스럽다고 한국투자증권은 분석했다. 염 연구원은 “중소형주의 부진이 눈에 띄었는데, 추정치가 존재하는 기업이 증가함에도 불구하고 절대적인 실적 부진으로 예상치를 웃돈 중소형주 비중이 최근 5년래 최저 수준에 달했다”고 전했다.상장사들 중 다수가 예상을 밑돈 실적을 내놓은 만큼 향후 실적 추정치도 가파르게 하향됐다. 염 연구원은 “3분기 어닝시즌 기간동안 코스피200의 올해와 내년 연간 이익 추정치가 가파르게 하향조정돼왔다”면서 “현재 시장에서는 올해와 내년 모두 연간 영업이익이 사상 최고치를 기록한다는 전망이 형성돼 있지만, IT 실적 하향 조정으로 추가 하향을 피할 수 없을 것”이라고 말했다.반면 경기소비재의 경우 이익 추정치 상향조정이 예상되고 있다. 금리 인하와 원화 약세 환경 덕이다.염 연구원은 “변동성이 커지는 대외환경 속 향후 이익 추정치 하향 조정 둔화 과정에 주목해야 한다”고 조언했다."
    },
    {
        "title": "한투증권 \"코스피200 연간 이익 추정치 하향 조정 불가피\"",
        "date": "2024.11.21. 오전 8:12",
        "content": "코스피200 (PG)[강민지 제작] 사진합성·일러스트    (서울=연합뉴스) 임은진 기자 = 한국투자증권은 21일 상장사의 3분기 실적이 부진했다면서 이에 따라 올해와 내년 코스피200의 연간 이익 추정치도 하향 조정이 불가피할 것이라고 전망했다.    염동찬 연구원은 올해 3분기 상장사의 합산 실적 자체는 전년 동기 대비 증가했지만, 이는 \"2023년 실적 부진에 따른 기저 효과\"라면서 \"과반수의 기업이 예상치를 하회한 점 역시 우려스럽다\"고 지적했다.    실적 부진의 이유로 그는 \"IT와 에너지, 소재 업종의 영향이 컸다\"면서 특히 \"삼성전자가 예상치를 하회하는 영업이익을 발표하며 실적 하향 조정을 주도했다\"고 설명했다.    그는 \"3분기 어닝 시즌이 진행되는 동안 2024년과 2025년 코스피200 연간 이익 추정치는 가파르게 하향 조정이 지속됐다\"면서 \"IT 실적 하향 조정이 예상되며 추가 하향 조정을 피할 수 없을 것\"이라고 예상했다.    다만 그는 \"금리 인하와 원화 약세 환경이 지속되는 상황에서 해당 시기에 이익이 증가했던 경기 소비재의 이익 개선 가능성으로 추가 하향 조정은 제한적일 것\"이라고 내다봤다.    engine@yna.co.kr"
    },
    {
        "title": "불안 남긴 엔비디아…韓증시 변동성 확대 주의보[오늘증시전망]",
        "date": "2024.11.21. 오전 8:10",
        "content": "김지원 KB증권 연구원 보고서확전 공포 및 저가 매수 엇갈리며 美증시 혼조엔비디아 3Q 실적 예상 웃돌았으나 가이던스 실망[이데일리 이정현 기자] 엔비디아가 시장 예상치를 웃돈 실적을 내놓은 가운데 가이던스에 대한 실망감이 나오는 가운데 한국 증시 역시 불안요인으로 변동성 확대에 주의해야 한다는 진단이 나왔다.\n\n\n\n사진=REUTERS김지원 KB증권 연구원은 21일 보고서에서 “엔비디아가 예상을 웃도는 분기 실적을 발표했으며 블랙웰 수요가 공급을 초과하고 있으며 연나 출하 예정이라고 발표했다”며 “그러나 가이던스 실망 및 매출 성장률 둔화에 시간외 주가가 하락하는 등 불안 요소가 여전한 상황”이라 진단했다. 그러면서 “한국 증시 역시 변동성 확대에 유의해야할 시점”이라 덧붙였다. 간밤 뉴욕 증시는 엔비디아 실적 발표를 앞두고 변동성이 확대되는 가운데 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 139.53포인트(0.32%) 오른 4만3408.47에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.13포인트(0.00%) 오른 5017.11, 나스닥종합지수는 21.33포인트(0.11%) 내린 1만8966.14에 장을 마쳤다.우크라이나가 러시아 본토로 영국산 장거리 미사일을 발사했다는 소식에 확전 공포가 커졌으나 이후 단기 급락에 따른 저가 매수세가 유입됐으며 장 마감을 앞두고 낙폭을 회복했다. 장 마감 후 발표된 엔비디아 3분기 실적은 매출과 순이익 모두 시장 예상치를 상회했으나 실적 전망치가 실망스럽다는 분석이다. 3분기 매출이 전분기 대비 17% 증가했으며 전년 대비로는 94% 급증했고 금융정보업체 LSEG가 조사한 시장 전망치 331억6천만달러도 상회했다. 다만 4분기 매출 가이던스에 대한 실망감이 시장에 나타나며 시간외 거래에서 약세를 보였다.김 연구원은 “미국 증시는 러시아-우크라이나 전쟁 상황 악화 및 엔비디아 실정 경계감 속에 혼조 마감했다”며 “미셸 보먼 등 연준 인사들이 파월 신중론을 뒷받침하며 금리 인하 속도조절 가능성을 시사한 점도 투자심리 위축의 요인으로 작용했다”고 말했다."
    },
    {
        "title": "\"은행업종, 내년 금리 인하로 마진 하락…주주환원은 이어질 것\"",
        "date": "2024.11.21. 오전 8:09",
        "content": "대신증권 보고서[이데일리 이용성 기자] 내년 금리 인하로 은행 업종의 마진이 하락할 전망이지만, 전향적인 주주 환원 정책이 이어지며 주가 흐름이 우상향할 것이라는 전망이 나왔다. \n\n\n\n(사진=대신증권)21일 박혜진 대신증권 연구원에 따르면 내년 한국도 금리 인하를 한차례 시행할 것으로 전망되면서 은행 업종의 마진 압박이 지속할 전망이다. 다만, 시중금리가 미국의 빅컷 이후 레벨 자체는 오히려 상승했고, 4분기부터 예금금리 리프라이싱이 반영되기 때문에 순이자마진(NIM)하락폭은 올해 3분기가 가장 클 것으로 예상했다. 따라서 마진은 2025년 상반기 중 은행 평균적으로 4~5bp 하락할 것으로 전망했다. 커버리지 은행 5사 합산 이자이익은 42조6000억원으로 2024년 대비 -0.6% 감소에 그칠 전망이다. 박 연구원은 “고강도 가계 대출 규제가 지속되고 있다. 내년은 기준금리 인하까지 예정되어 금융 당국의 규제 스탠스는 더욱 강화될 가능성이 크다”고 강조했다. 급격한 금리상승으로 2023에서 2024년 2년간 4대 금융지주가 부동산 프로젝트 파이낸싱(PF)으로 쌓은 충당금은 4조원에 육박하는 것으로 추정된다. 후순위채, 브릿지론 비중이 높은 비은행 계열사가 특히 타격이 컸다는 평가다. 그러나 금리 하락이 부담 대부분을 상쇄했고, 조달 비용 부담 완화와 충당금 적립규모 감소로 비은행 계열사 실적이 개선되며 커버리지 5사 합산 비이자이익은 12조 2000억원으로 2024년 대비 2.2% 증가할 전망이다. 박 연구원은 “게다가 4대 금융지주의 밸류업 공시가 모두 완료된 가운데 목표로 하는 주가순자산비율(PBR)이 0.8~1배이므로 달성하기까지 전향적인 환원 정책이 지속할 것으로 예상한다”며 “최선호주는 대규모 자본 정책을 쓸 수 있는 KB금융과 비은행계열사강화로 내년 이익개선 폭이 가장 클 것으로 예상되는 우리금융지주를 제시한다”고 말했다."
    },
    {
        "title": "[마켓뷰] 호실적에도 떨어진 엔비디아 주가…활로 못 찾는 코스피",
        "date": "2024.11.21. 오전 8:05",
        "content": "4분기 전망 기대 못미치자 3% 넘게 급락…블랙웰 기대에 낙폭 일부 만회우크라 긴장·美 금리 인하 불투명성 여전…\"코스피, 여전히 하락장 늪에\"\n\n\n\n발언하는 젠슨 황 엔비디아 CEO(새너제이[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 엔비디아 젠슨 황 최고경영자(CEO)가 18일(현지시간) 미국 캘리포니아주 새너제이 시그니아 바이 힐튼 호텔에서 가진 전 세계 미디어와 간담회에서 기자들 질문에 답하고 있다. 2024.3.20 taejong75@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 엔비디아가 3분기 호실적을 냈지만 시간외거래에서 주가는 약세를 보이며 21일 국내 증시에도 하방 압력이 커질 것으로 전망된다.    엔비디아는 20일(현지시간) 뉴욕증시 마감 후 올해 3분기 350억8천만달러(약 49조1천190억원)의 매출과 0.81달러(1천134원)의 주당 순이익을 기록했다고 발표했다. 이는 월가 예상치를 웃도는 실적이다.    하지만 4분기 매출 전망치는 '375억달러±2%'로 제시해 시장 기대(370억8천만달러)에 못 미쳤다.    정규 거래에서 전날보다 0.76% 내린 145.89달러를 기록한 엔비디아는 실적 발표 직후 시간외거래에서 3% 넘게 급락했다.    다만 인공지능(AI) 칩 블랙웰을 4분기부터 출하하기 시작해 내년에는 공급량을 더 늘릴 예정이며, 당분간 블랙웰 수요는 공급을 초과할 것이라고 밝히자 낙폭은 1%대 안팎으로 줄었다.    한지영 키움증권 연구원은 \"4분기 전망이 시장의 높아진 눈높이를 충족하기에는 다소 아쉽다는 평가가 있었다\"며 \"다만 실적이 예상보다 잘 나왔을 때의 주가 급락은 신규 혹은 추가로 진입할 수 있는 기회였다는 점을 상기할 필요가 있다\"고 말했다.    간밤 뉴욕증시는 혼조세를 보였다.    다우존스30산업평균지수는 0.32% 올랐고, 나스닥종합지수는 0.11% 내렸다. 스탠더드앤드푸어스(S&P)500지수는 보합을 나타냈다.    다우존스와 S&P500은 장 막판 뒷심을 발휘했지만, 장중에는 내내 하락세를 보였다.    우크라이나를 둘러싼 정세가 격화하고 있는 영향으로 보인다. 장중 우크라이나가 영국에서 지원받은 공대지 순항 미사일 '스톰섀도'로 러시아 본토를 공격했다는 소식이 전해졌다.    러시아가 우크라이나 수도 키이우를 대규모 공습할 수 있다는 소식에 키이우에 있는 각국 대사관이 임시 폐쇄되고 자국민에 대피령이 내려지기도 했다.    미국의 추가 기준금리 인하가 다소 늦어질 수 있다는 전망이 확산하는 점도 증시에 부담으로 작용했다.    시카고상품거래소(CME) 페드워치 툴에 따르면 연방기금금리 선물시장에서 다음 달 기준금리가 동결될 확률은 47.7%까지 올라왔고, 25bp(1bp=0.01%포인트) 인하될 확률은 52.3%까지 내려왔다.    미셸 보우먼 미 연방준비제도(Fed·연준) 이사가 현재 미국의 노동 시장은 강한 반면 물가는 여전히 우려되는 상황이라며 기준금리 추가 인하에 신중할 필요가 있다고 밝힌 영향으로 보인다.    이는 국내 증시에도 하방 압력이 될 공산이 크다.    전날 코스피는 0.42% 오른 2,482.29에 마감했다. 지난주 잇따른 하락세를 끊어내고 3거래일 연속 상승했지만, 투자 심리가 개선됐다고 단정하기는 어렵다는 지적이 많다.    전날 코스피 거래대금은 7조8천200억원으로 지난 5일 이후 11거래일 만에 7조원대로 내려섰고, 외국인 투자자도 9거래일 연속 매도 우위를 보이는 등 곳곳에서 경고등이 켜진 탓이다.    한 연구원은 \"코스피가 반등은 조금씩 보여주고 있는데 여전히 하락장의 늪에서 빠져나오지 못하는 분위기\"라며 \"거래를 일으키는 강력한 촉매가 등장하지 않고 있다는 게 거래 부진으로 이어지고 있는 것으로 보인다\"고 지적했다.    ori@yna.co.kr"
    },
    {
        "title": "“강달러 기조서 경기소비재 실적 개선 추이 주목해야”",
        "date": "2024.11.21. 오전 7:38",
        "content": "[이데일리 원다연 기자] 3분기 실적이 부진했던 가운데 4분기에도 IT 업종을 중심으로 이익 추정치 하향 조정이 이어질 것이란 전망이 나왔다. 강달러 기조가 강해지는 상황에서 경기소비재의 성장으로 올해 및 내년 연간 이익 추정치 하향 조정 둔화 과정에 대한 확인이 필요하단 평가다. \n\n\n\n20일 오후 서울 중구 하나은행 딜링룸에서 직원들이 업무를 보고 있다. (사진=연합뉴스)염동찬 한국투자증권 연구원은 21일 보고서를 통해 “현재 이익 달성률이 낮고 이익 추정치 하향 조정이 진행되는 소재와 에너지, IT 업종을 중심으로 연간 이익 추정치 추가 하향 조정 가능성이 있다”며 “특히 IT는 4분기와 연간 영업이익 추정치 하락의 절반 이상을 설명하는 만큼 IT에 의한 이익 추정치 하향 조정 움직임이 4분기에도 이어질 전망”이라고 밝혔다. 염 연구원은 다만 “2024년 연간 이익 추정치는 시장 전망에 따라 역대 최대치를 달성 가능할 것”이라며 “하향 조정을 겪었음에도 과거 실적 최대치를 기록했던 2021년보다 더 높은 수준으로 형성되어 있고, 현재 매크로 환경에서 이익 개선 여력이 있는 업종이 양호한 추정치 달성률을 보이고 있기 때문”이라고 했다. 그는 “하반기에 금리 인하 사이클이 시작되었고, 최근 미 대선 이후 원·달러 환율이 1400원 수준에 도달하면서 4분기 평균 원·달러 환율은 1375원을 기록하고 있다”며 “시장 변동성이 심화되고 있지만, 과거 금리 인하 시기와 원화 약세 시기에 공통적으로 이익이 증가했던 업종인 경기소비재가 3분기까지의 실적 추정치 달성률이 양호했다”고 설명했다. 염 연구원은 “4분기에 강달러 기조가 강해지는 상황에서 한국 실적에서 수출 비중이 큰 경기소비재의 실적 개선 추이에 주목이 필요하다”며 “경기소비재의 성장 주도 하에 2024년 및 2025년 연간 이익 추정치 하향 조정이 둔화될 수 있을 지 지켜봐야 할 것”이라고 밝혔다."
    },
    {
        "title": "LNG선에 컨선까지…K조선 내년 수주 500억弗 넘본다 [biz-플러스]",
        "date": "2024.11.21. 오전 6:39",
        "content": "[기대감 커지는 조선 5사]LNG터미널 규모대비 선박 태부족88척 수주 기대···2022년 이후 최대해운동맹 재편에 亞 컨선 확대 조짐\"우군 선사 시리즈 발주땐 호실적\"\"LNG교체 끝나면 불황\" 경고음도\n\n\n\n[서울경제] 조선업 슈퍼사이클이 내년에도 이어지면서 국내 조선업계의 내년 수주 물량이 500억 달러(약 70조 원)를 넘길 것이라는 전망이 나오고 있다. 특히 내년에는 아시아권 선사들의 대규모 컨테이너선 발주까지 예고돼 있어 국내 업체가 1위를 유지하고 있는 액화천연가스(LNG) 운반선과 더불어 ‘쌍끌이’ 수주가 가능해질 것이라는 기대감이 커지고 있다.20일 조선업계에 따르면 국내 조선 5사(HD현대중공업(329180)·HD현대삼호·HD현대미포(010620)·한화오션(042660)·삼성중공업(010140))의 올해 수주 규모는 19일 기준 339억 달러(약 47조 원)로 집계됐다. 연내 계약 체결이 가시화된 삼성중공업의 부유식 액화천연가스 생산설비(FLNG)를 비롯해 올해 말까지 추가 수주가 이어진다면 올해 국내 조선사들의 수주 금액은 400억 달러(약 56조 원)를 기록하면서 2023년 350억 달러를 넘어설 것으로 관측된다.조선업계에서는 내년에도 국내 조선사를 향한 글로벌 선사들의 발주가 이어지면서 조선 5사의 수주 규모가 500억 달러를 돌파할 것으로 내다보고 있다. 올해 수주 예상치인 400억 달러보다 25%나 늘어난 규모다. 특히 한화오션(122억 달러), HD현대중공업(119억 달러), 삼성중공업(118억 달러) 등 대형 조선사들의 수주 규모만도 350억 달러를 넘어설 것으로 분석됐다.조선업의 수주 초호황이 내년에도 이어질 것이라는 장밋빛 전망이 제기된 것은 국내 조선사들이 경쟁력을 가지고 있는 LNG 운반선에 대한 수요가 더욱 커질 것으로 분석되기 때문이다. 업계에서는 내년 국내 조선사들이 총 88척의 LNG선을 수주할 것으로 추산하고 있다. 2023년 51척, 올해 추정치 55척에서 크게 늘어난 규모로 2022년 119척 이후 최대치다.내년 LNG 운반선 수요를 끌어올리는 것은 각국에서 진행 중인 LNG 터미널 프로젝트다. LNG 수출 터미널이 늘어날수록 그에 맞춰 LNG 생산량이 증가하고 이를 운송하기 위한 LNG선에 대한 수요도 함께 확대된다.조선업계의 한 관계자는 “2029년 완공되는 글로벌 LNG 터미널 프로젝트의 규모는 52MTPA(1MPA=연 100만 톤)로 2년 전 슈퍼 사이클을 이끈 2026년(62MTPA)에 버금가는 수준이지만 지금 조선사들의 수주 잔고에서 2029년 인도되는 LNG선은 17척으로 수요에 한참 못 미치는 상황”이라고 말했다.다른 조선업계 관계자도 “국내 조선사들은 상대적으로 선가가 낮은 2027년 인도 LNG선을 무리해서 만들지 않고 일부 슬롯을 가격이 상승할 것으로 전망되는 2028년 물량 수주를 위해 비워두는 전략을 취하고 있다”고 설명했다.글로벌 해운동맹 재편을 앞두고 주요 선사들이 컨테이너선 발주를 공격적으로 늘리려 한다는 점 역시 국내 조선사에는 호재다. 컨테이너선은 중국의 선박 제조 기술이 빠르게 발전하면서 한때 50%에 육박했던 한국의 시장점유율은 10%도 안 되는 수준으로 추락한 분야다.주목할 점은 국내 조선사의 우군으로 꼽히는 선사들이 컨테이너 선단을 확대하려는 움직임을 보이고 있다는 것이다. 기존 한국의 HMM, 일본의 ONE, 대만의 양밍은 같은 해운동맹 디얼라이언스에 속했던 글로벌 선복량 5위 선사 하파그로이드가 탈퇴한 뒤 선복량 확충에 나선 상태다. 최광식 다올투자증권 연구원은 “한국·일본·대만 선사가 속해 있는 프리미어 얼라이언스는 아직 신규 컨테이너선을 발주하지 않았거나 충분히 하지 않은 상태”라고 말했다.다만 일각에서는 조선업황 피크아웃(정점 뒤 하락)이 다가오고 있다는 우려의 목소리도 나온다. 실제 시황 분석 기관 클락슨리서치에 따르면 이달 15일 기준 신조선가 지수는 189.13으로 9월 말 189.96까지 오른 뒤 하향세를 나타내고 있다. LNG운반선 교체 수요가 마무리 되면 다시 한번 불황 사이클이 올 수도 있다는 게 전문가들의 진단이다."
    },
    {
        "title": "'트럼프 쇼크'에 2개월래 최저 찍은 금값…전쟁 불씨에 다시 '훨훨'",
        "date": "2024.11.21. 오전 6:25",
        "content": "금값, 트럼프 당선 이후 6.53% 급락…2631달러 회복\"충분한 조정 있다면 매수 기회로 활용\"\n\n\n\n서울 종로구 한국금거래소./뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = '트럼프 쇼크' 직격탄을 맞은 국제 금값이 다시 뜀박질을 준비하고 있다. 중동 긴장이 높아지면서 안전자산 선호도가 커진 영향이다.21일 미국 뉴욕상품거래소(COMEX)에 따르면 12월물 금 선물 가격은 트럼프 당선이 확실시된 지난 6일(현지시간) 2.67% 급락했다.미국 공화당이 대선과 상원, 하원을 모두 장악하는 '레드 스위프'가 가시화되며 금값 하락 추세는 가속화됐다. 국제 금값은 지난 6일부터 15일까지 6.53% 하락하며 온스당 2747.7달러에서 2570.1달러까지 밀렸다. 2개월여 만에 최저가 기록이다.도널드 트럼프 대통령이 법인세 인하, 규제 완화 등을 강력하게 추진하면 미국 재정 적자가 확대될 것이란 예측이 나왔다. 정책 이행을 위한 국채 발행이 증가할 것이란 전망이 커지면서 국채 금리가 상승했고 금 가격이 내려갔다.러시아와 우크라이나 간 확전 우려가 또 불거지면서 두 달 만에 최저 수준으로 떨어졌던 금값이 상승세를 타기 시작했다. 우크라이나는 지난 19일 미국산 장거리 미사일 '에이태큼스'(ATACMS)로 러시아 본토를 공격했다. 같은 날 블라디미르 푸틴 러시아 대통령은 핵보유국 지원을 받는 비(非)핵 보유국의 공격에서도 핵무기를 사용할 수 있도록 '핵 교리'(독트린)를 변경했다. 이에 금값은 18일 1.73% 오른 데 이어 19일 0.63% 추가 상승하며 온스당 2631달러를 기록했다.\n\n\n\n서울 종로구의 한 귀금속 도매상 앞으로 시민들이 오가고 있다. /뉴스1 ⓒ News1 이동해 기자국제 금값이 출렁이면서 KRX 금시장에서 거래되는 금현물 1kg 종목의 거래 규모도 이달 들어 대폭 늘었다. 11월 거래대금 평균치는 263억 원으로, 올해 들어 가장 높다. 이어 △10월(225억 원) △1월(113억 원) △8월(110억 원) 순으로 거래가 활발히 이뤄졌다.오재영 KB증권 연구원은 \"미 대선 이후 트럼프 당선에 따른 '리플레이션'(경제가 침체에서 벗어나 회복세를 보이면서 물가가 일정 부분 오르는 현상) 기대로 최근 금 가격이 조정 중인데 충분한 조정이 있다면 매수 기회로 활용이 가능하다\"고 짚었다.이어 \"미 연방준비제도(Fed·연준)의 금리 인하 기대와 중앙은행 및 리테일 수요 확대, 안전자산 선호, 인플레이션과 환율 방어 등 다양한 수요가 집중돼 있다\"며 \"장기적으로 보면 매크로 환경과 유동성에 따라 상승 추세가 지속될 것으로 보인다\"고 덧붙였다. 그러면서 금값 목표가를 온스당 3000달러대로 제시했다.트럼프의 당선으로 안전자산 수요가 오히려 높아질 것이란 분석도 나왔다. 이영훈 삼성증권 연구원은 \"트럼프 전 대통령은 중국산 제품에 대한 대규모 관세 부과를 비롯해 경제 제재 조치를 강화할 계획을 여러 차례 언급한 바 있다\"며 \"투자자들은 경제적 불확실성을 완화하고 인플레이션 우려를 헤지하기 위해 안전자산으로서 귀금속에 대한 수요를 높일 수 있다\"고 말했다. \n\n\n\n서울 종로구 한국금거래소./뉴스1 ⓒ News1 황기선 기자"
    },
    {
        "title": "'커버드콜 경보' 넉달…시장 양극화 더 심해져",
        "date": "2024.11.21. 오전 5:31",
        "content": "배당형 인기타고 순자산 7배 껑충금감원, 경쟁과열에 ETF 명칭 제한'연 분배율' 등 상품 차별화 어렵자규제후 대형사로만 1000억대 밀물\"홍보 한계에 커버드콜 위축 우려\"\n\n\n\n[서울경제] 금융감독원이 소비자 보호를 이유로 커버드콜 상장지수펀드(ETF) 명칭에서 연 배당 수익률 등을 쓰지 못하게 하는 규제를 내놓은 이후 시장 양극화가 더 심해진 것으로 나타났다.20일 한국거래소에 따르면 자산운용 업계에 커버드콜 ETF 상품명에서 ‘연 분배율’이나 ‘프리미엄(옵션 가격)’ 등을 빼라는 금감원 지침이 내려온 지난 9월 말 이후 상장한 커버드콜 ETF 상품 6개 중 4개가 순자산액이 100억 원에 미치지 못한 것으로 집계됐다. 반면 전체 ETF 시장 점유율 1·2위인 삼성자산운용과 미래에셋자산운용의 커버드콜 ETF의 순자산액은 이보다 10배가량 많은 1000억 원에 달해 상당한 격차를 보였다.커버드콜이란 기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련하는 전략을 의미한다. 기초자산 수익률을 100% 반영하지 못한다는 단점에도 올해 커버드콜 ETF는 노후 연령층 증가로 배당형 상품에 대한 수요가 폭증하며 인기를 끌었다. 한국거래소에 따르면 커버드콜 ETF의 순자산 총액은 지난해 말 7748억 원에서 전날 기준 5조 7289억 원으로 무려 7배 넘게 증가했다.\n\n\n\n시장이 커지자 운용사 간 경쟁도 치열해졌다. 운용사들은 타 상품 대비 높은 목표 분배율을 제시하며 투자자 모집에 나섰다. 처음엔 7%에 불과했던 목표 분배율은 어느새 15%까지 치솟았다. 경쟁이 과열 양상을 보이자 금감원이 움직였다. 금감원은 지난 7월 말 투자자들이 커버드콜 ETF 명칭에 적혀 있는 수치를 확정 수익률로 오인할 가능성이 크다며 소비자 경보를 발령했다. 금감원은 이후 논의를 거쳐 최종적으로는 운용사들에 상품 명칭을 바꿀 것을 권고했다.운용업계 관계자들은 상품명 변경 이후 자금 유입이 대형 운용사들로 더 쏠리고 있다고 토로했다. 커버드콜 ETF가 일반 상품에 비해 설명 난도가 높은 게 문제라는 지적이다. 투자자들이 과거처럼 상품 명칭만 봐서는 이해하기가 어렵다 보니 홍보와 마케팅에 자금을 동원할 수 있는 충분한 여력을 갖추고 있는 대형 운용사들에 유리한 판이 깔리게 됐다는 설명이다. 한 운용업계 관계자는 ”지금 커버드콜 ETF 이름만 봐서는 이 상품이 당최 어떤 상품인지 한 번에 이해하기가 어렵다\"며 “결국 추가 설명을 위해선 홍보와 마케팅이 필수적인데 이 부분에선 출혈 경쟁도 마다하지 않는 대형 운용사를 이겨낼 수 없을 것”이라고 설명했다.금융당국의 제재가 커버드콜 ETF 시장 성장에 걸림돌이 될 것이란 의견도 나온다. 상품의 핵심인 연 분배율을 내세울 수 없다 보니 다른 ETF와의 경쟁에서도 밀릴 수밖에 없다는 설명이다. 또다른 운용업계 관계자는 “커버드콜 ETF는 일정 수익률을 포기한만큼 배당금을 지급 받을 수 있다는 게 강점인데 이 부분을 전혀 내세울 수 없는 상황\"이라며 “주식을 잘 모르는 사람들이 봤을 때 지금 커버드콜 상품은 그저 수익률이 저조한 상품일 뿐”이라고 답했다."
    },
    {
        "title": "“한국 증시 역사적 저점…전세계 스마트머니 다시 유입될 것”",
        "date": "2024.11.21. 오전 5:01",
        "content": "■홍성국 민주당 국가경제자문회의 의장 인터뷰“美제외 세계 증시, 코로나 후유증 앓는 중韓 증시만 고립 주장은 잘못된 해석”“산업 정체에 韓증시 16년째 횡보성장 모멘텀 살리려면 대전환 필요AI에 대대적 투자 분위기 만들고AI의사 만드는 공학도 육성해야””“밸류업 위해선 장기투자문화 중요”\n\n\n\n홍성국 더불어민주당 국가경제자문회의 의장이 18일 서울 종로구 소재 사무실에서 서울경제신문과 인터뷰하고 있다. 조태형 기자 2024.11.18[서울경제] “한국 증시는 역사적 저점이지만 성장 모멘텀이 부족한 상황입니다. 우리가 강한 제조업에 인공지능(AI) 기술이 깊숙이 들어간다면 전 세계 스마트머니는 다시 한국으로 유입될 것입니다.”홍성국 더불어민주당 국가경제자문회의 의장은 이달 18일 서울 종로구 연구실에서 서울경제신문과 만나 “산업 지형도가 근본적으로 바뀌는 대전환 시대에 한국 경제에 성장 담론을 부활시켜야 한다”며 이같이 밝혔다.홍 의장은 대우증권 공채로 입사해 리서치센터장을 거쳐 사장까지 오른 샐러리맨 신화의 주인공이자 21대 국회에서 정무위원회 간사로 활약한 대표적 ‘경제통’이다. 최근에는 민주당 국가경제자문회의 의장을 맡아 싱크탱크 역할을 수행하고 있다. 한평생 시장과 미래를 예측하는 미래학 연구자였던 그는 22대 총선 불출마 선언을 한 후 친정인 여의도가 아닌 종로에 연구실을 차렸다. 홍 의장은 글로벌 강세장에서 유독 죽을 쑤고 있는 한국 증시에 할 말이 많은 듯했다.홍 의장은 “한국 증시가 정체된 것은 어제오늘 일이 아닌 2008년 글로벌 금융위기부터 지속돼온 현상”이라고 진단했다. 제조업 중심의 한국 경제가 코로나19 대유행을 만나 공급망 부족 덕을 보며 반짝 성장하는 듯했지만 산업 경쟁력은 십수 년째 정체돼 있었다는 것. 최근 반도체 대장주인 삼성전자의 급락세는 이를 잘 보여주는 사례다.그는 먼저 최근 도널드 트럼프 미국 대통령 당선 이후 유독 한국 증시만 고립됐다는 것은 잘못된 해석이라고 강조했다. 홍 의장은 “일본 증시가 많이 올랐다지만 이제 겨우 1990년 주가 수준이고 TSMC 비중이 큰 대만은 AI 반도체로 인한 반짝 상승일 뿐, 바꿔 말하면 반도체가 없으면 증시도 끝”이라고 설명했다. 즉 미국을 제외한 전 세계 증시는 코로나 대유행 시기 살포했던 역사적 유동성을 회수하는 과정 속에서 공통적으로 후유증을 앓는 중이라는 것이다.그렇다면 왜 미국만은 다를까. 홍 의장은 “AI 기술이 급속도로 발전하는 데 압도적 성과를 보인 기업들은 전부 미국에 있다”며 “투자자들이 미국 시장으로 몰려가는 것은 이 때문으로, 한국 증시가 특별히 문제가 있어 발생하는 현상은 아니다”라고 짚었다. 제조업은 인건비가 상대적으로 저렴한 중진국에서만 할 수 있다는 인식을 AI가 바꾸고 있는 점도 우리로서는 위험 요인이다. 그는 “미국도 AI를 접목시킨 휴머노이드 로봇을 제조하고 공장을 만들며 자국에서 모든 것을 하려고 한다”며 “트럼프 당선으로 이런 움직임은 더 확산될 것이고 이는 제조업·물류 등이 강한 한국에 큰 위협이 될 수 있다”고 경고했다.\n\n\n\n홍성국 더불어민주당 국가경제자문회의 의장이 18일 서울 종로구 소재 사무실에서 서울경제신문과 인터뷰하고 있다. 조태형 기자 2024.11.18하지만 위기는 곧 기회이기도 한 법. 홍 의장은 “AI가 전 산업에 깊숙이 스며들 수 있도록 정부와 기업이 적극 나선다면 제조업 강국인 우리에게 커다란 기회로 바뀔 수 있다”고 전망했다. 그는 “AI에 대한 대대적인 투자 분위기를 조성하고 AI 인력 확충을 위한 교육개혁을 실시하는 등 국가 차원에서 전폭적인 노력이 필요하다”며 “초등 의대반이 문전성시를 이루는 게 아니라 AI 의사를 만드는 공학도를 길러내야 한다는 사회적 공감대가 형성돼야 한다”고 강조했다. 이어 “정보기술(IT)부터 자동차, 문화까지 한국처럼 산업 포트폴리오가 잘 짜여 있는 나라는 어디에도 없다”며 “기존 제조업에 AI가 구석구석 침투해 제대로 작동하는 환경만 조성된다면 성장 모멘텀이 살아나 전 세계 스마트머니는 다시 한국을 향할 것”이라고 거듭 강조했다.이를 위해서는 누구보다 먼저 사회 리더층이 절박함을 갖고 움직여야 한다는 게 그의 생각이다. 홍 의장은 “산업화 시대를 겪은 리더 그룹과 디지털 네이티브인 MZ세대 문화는 근본적으로 달라 서로에 대한 이해 없이 양극단만 두꺼워지는 아령 사회가 되고 있다”며 “리더 그룹이 혁신에 대한 비전을 갖고 모두를 이끌어나가려는 시대정신을 발휘해야 한다”고 말했다.밸류업 프로그램과 관련해서는 장기 투자 문화를 조성하려는 정부와 국회·기업의 노력이 우선돼야 한다고 지적했다. 그는 “국회도, 금융 당국도 장기 투자를 이끄는 유인을 내놓지 않고 유일한 장기 투자 기관인 국민연금 역시 기금 고갈 우려로 국내 증시에서 발을 빼고 있는데 밸류업이 될 리 만무하다”며 “긴 호흡에서 장기 투자 시 세제 혜택을 부여하고 나아가 상법 개정 등 장기 투자 문화를 유인하는 다양한 금융·사회 개혁이 차근차근 이뤄져야 진정한 밸류업이 가능할 것”이라고 조언했다.\n\n\n\n홍성국 더불어민주당 국가경제자문회의 의장이 이달 18일 서울 종로구 소재 연구실에서 서울경제신문과 인터뷰하기에 앞서 포즈를 취하고 있다. 조태형 기자"
    },
    {
        "title": "소액주주연대, 이수페타 '정보유출·선행매매' 검찰 고발",
        "date": "2024.11.21. 오전 12:32",
        "content": "\"유증 관련 의혹···주가급락 초래\"지분 3% 모아 임시주총 추진도\n\n\n\n사진=이수페타시스 제공[서울경제] 이수페타시스(007660) 소액주주들이 이수페타시스의 유상증자 공시와 관련해 내부 정보 유출, 선행 매매 의혹 등으로 경영진을 검찰에 고발하기로 했다. 회사 측이 8일 장 마감 후 유상증자의 공시 전에 제3자에 관련 정보를 유출해 주가 급락이 초래됐다는 것이다. 최근 밸류업 프로그램과 맞물려 소액주주와 대주주 간 갈등이 빈발하는 가운데 이수페타시스 소액주주들은 검찰 고발과 별개로 3% 지분을 모아 임시 주주총회 소집 등 주주 제안에도 나서기로 했다.20일 투자은행(IB) 업계 등에 따르면 이수페타시스 소액주주 연대는 이수페타시스의 유상증자 공시와 관련해 경영진을 상대로 업무상 비밀누설죄 혐의로 검찰에 고발할 예정이다. 이와 함께 선행 매매 의혹에 대해서도 광범위한 수사를 함께 요청할 계획이다. 소액주주 측은 회사가 8일 장 마감 후 5500억 원 규모의 유증 계획을 공시하기 전 기관투자가 등에 관련 정보를 유출해 주가가 급락했다고 주장하고 있다. 소액주주 측은 이와 관련해 금감원에 진정서도 제출한 상태다. 금감원 고위 관계자는 “사안에 대해 다각도로 검토하고 있다”고 밝혔다.소액주주 측에 따르면 지난달 31일 이수페타시스 온라인 주식 토론방에서 한 누리꾼이 “제이오를 인수하기 위해 유상증자에 나설 것”이라고 언급했다. 같은 날 한국투자증권은 “유증과 관련해 이수페타시스의 공식 의견은 ‘사실무근’이다”라는 내용의 보고서를 냈고 해당 리포트는 기사화됐다."
    }
]