[
    {
        "title": "삼성전자 '자사주 매입' 효력 다했나…코스피 강보합",
        "date": "2024.11.19. 오후 9:09",
        "content": "[뉴스리뷰][앵커] 오늘(19일) 기관 매수세를 동력 삼아 코스피는 상승 마감했지만, 국내 증시는 등락을 오가며 혼조세를 보였습니다. 삼성전자의 경우 '자사주 매입'이라는 특단 조치의 효과가 점차 사그라들며 소폭 하락했습니다. 장한별 기자입니다.[기자]이틀 연속 상승 마감에 성공한 코스피, 개인과 외국인의 매도세에도 기관 매수세로 버티면서 강보합권을 유지했습니다.다만 코스닥지수는 소폭 하락 마감하면서 국내 증시는 전반적으로 '숨 고르기'에 나선 모습입니다.코스피 시가 총액 상위 종목들 역시 혼조세를 보이며 거래를 마쳤습니다.특히 코스피 대장주 삼성전자는 장 초반 상승세를 유지하다가 이내 소폭 하락하며 마무리 지었습니다.삼성전자는 지난주 장중 한때 '4만전자'까지 밀려나자 10조원 규모의 자사주 매입 결정을 내렸고, 그 결과 최근 2거래일 동안 급반등했습니다. 다만 외국인의 투심이 매수 우위를 보인 건 하루 뿐이었습니다.<이재원 / 신한투자증권 연구원> \"(2거래일 연속) 다시 매도를 하면서 결국 외국인이 완전 순유입은 하지 않는 것으로…아무래도 결국 반등을 하려면, 이익 추정치가 계속해서 떨어지고 있는데 이걸 멈춰야 될 필요가 있습니다.\"SK하이닉스 역시 0.64% 하락하며 약보합권에 머물렀습니다.장중 한때 16만원선으로 추락했지만 점차 하락폭을 줄이며 종가 기준 '17만닉스' 사수에 성공했습니다.SK하이닉스의 핵심 거래처이자 미국 반도체 대장주 엔비디아가 3분기 실적 발표를 앞둔 와중에 차세대 칩 '블랙웰'의 과열 문제가 두드러지면서 반도체 업황에 대한 관망세가 이어진 모습입니다.한편 원·달러 환율은 주간 거래 종가 기준 1,390원 선으로 떨어졌습니다.도널드 트럼프 새 행정부가 불러온 경제 정책 불확실성 우려로 1,410원까지 급격히 치솟았지만 서서히 그 영향에서부터 벗어나는 모습입니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 장준환]#코스피 #증시 #삼성전자 #엔비디아연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“개미들 겁 없는 건 익히 알았지만”…빚투 미수금 1조 넘었다는데",
        "date": "2024.11.19. 오후 8:51",
        "content": "美대선 직전보다 1700억 늘어8월 블랙먼데이 이후 최대치주가 급락에 반대매매도 급증\n\n\n\n [이미지 출처 = 챗 GPT]국내 증시의 변동성이 커지면서 초단기 ‘빚투’인 미수거래 규모가 지난해 8월 초 블랙먼데이 이후 최대치를 경신했다. 이런 가운데 ‘외상거래’라는 용어로 투자자들의 미수거래를 부채질한다는 비판을 받은 토스증권은 명칭 변경을 결졍했다.19일 금융투자협회에 따르면 지난 15일 기준 위탁매매 미수금 규모는 1조428억원으로 미국 대선의 결과가 나오기 직전인 지난 5일(8681억원)보다 1700억원이 넘게 늘었다.위탁매매 미수금은 만기 3거래일의 단기융자인 미수거래를 통해 증권사로부터 빌린 돈이다. 미수거래는 예수금을 넘어서는 레버리지 투자를 하기 위해서 매수하는 금액의 일부만 납부하고 나머지 금액은 외상으로 사들이는 형태다.3거래일 안에 돈을 갚지 않으면 증권사는 강제로 주식을 처분하는 반대매매를 한다. 미수금 규모는 블랙먼데이를 맞아 국내 증시가 요동치면서 미수거래가 급증했던 지난 8월 초 수준까지 뛴 형국이다.\n\n\n\n반도체와 2차전지 관련주가 각각 급락했던 지난 14일과 15일에 반대매매가 대량으로 발생했음에도 미수금 규모는 늘었다. 지난 14일의 위탁매매 미수금 대비 실제 반대매매 금액은 131억원으로 전날보다 36% 늘었다. 이튿날에도 반대매매 규모는 26% 증가한 165억원에 달했다. 수백억 원의 미수금이 강제청산 당했음에도 미수금 규모는 15일 하루 동안 400억원 가까이 늘어났다.개인투자자들은 지난주 코스피가 2400선 문턱까지 떨어지자 주가 반등을 예상하고 미수거래에 나선 것으로 보인다. 연체이자율이 연 10% 수준으로 높고 반대매매로 인한 손실 가능성도 커 일반적으로 주가가 단기 상승할 거라는 기대감을 바탕으로 미수거래를 결정하기 때문이다. 실제로 개인투자자들은 지난 14일과 15일에 국내 증시 레버리지 상장지수펀드(ETF)를 수천억원어치 사들였다.한편 미수거래 대신 ‘외상거래’라는 용어를 사용해 미수거래를 조장한다는 지적을 받은 토스증권은 19일 용어 변경을 결정했다고 밝혔다.토스증권은 이달부터 ‘외상거래’라는 이름으로 국내외 주식에 대한 미수거래 서비스를 시작했다. 이후 미수거래는 반대매매가 발생할 시 원금 손실의 위험까지 있으나, 투자자로 하여금 증권사에 높은 이자수익을 내는 미수거래로 유도하도록 용어를 바꾸는 꼼수를 사용했다는 비판을 받아왔다.결국 금융감독원이 팔을 걷어붙이고 토스증권에 서비스 명칭 변경 조치를 내리기에 이르자 출시 한 달이 채 안 된 시점에서 명칭 변경을 결정한 것이다.토스증권 관계자는 “법률검토를 통해 외상거래라는 용어 사용에 문제가 없음을 확인했으나 금감원과의 협의로 변경하게 됐다”고 말했다."
    },
    {
        "title": "KCGI, DB하이텍 소수주주들에 고소당해…'부당 매각 의혹'",
        "date": "2024.11.19. 오후 7:49",
        "content": "'주가 하락으로 피해' 주장…사측 \"적법 절차 따른 엑시트\"\n\n\n\n강성부 KCGI 대표[자료사진]    (서울=연합뉴스) 김태균 기자 = 유명 행동주의 펀드인 KCGI가 반도체 제조사 DB하이텍의 지분을 부당 매각해 소수주주들에게 손해를 입혔다는 의혹으로 검찰 고소를 당했다.    19일 금융투자 업계에 따르면 DB하이텍 소액주주 연대는 'KCGI가 고의로 DB하이텍의 경영권을 위협해 단기 차익을 얻고 주주들에게 손실을 줬다'며 회사를 검찰에 고소하고 금융감독원에 진정서를 냈다.    KCGI는 작년 3월 DB하이텍 지분 약 7.05%를 매입하며 경영 참여를 선언했다가 약 9개월 만인 12월 말 '지배구조 개선이 이뤄졌다'며 지분 중 5.63%를 DB하이텍의 모회사인 DB Inc에 매각했다.    KCGI가 이때 시세보다 10여%가 높은 가격(주당 6만6천원)에 지분을 팔아 수백억 원의 차익을 챙겼고 DB하이텍의 주가가 급락하며 주주들이 손실을 떠안았다는 것이 고소인 측의 주장이다.    소액주주 연대는 KCGI가 DB 그룹과 미리 짜고 프리미엄만을 노려 지분 매입을 결정했다는 의혹도 있다며 엄정한 수사를 요구하는 것으로 전해졌다.    KCGI 측은 고소 내용이 사실무근이라고 반박했다.    회사 관계자는 \"DB 그룹이 우리 지배구조 개선안을 대거 수용했고 우리 목적이 달성됐다는 판단 아래 매각을 결정했다. 법적으로 전혀 문제가 없는 엑시트(투자금 회수)였으며 사전 공모 주장은 애초 불가능한 얘기\"라고 강조했다.     KCGI는 유명 애널리스트인 강성부 씨가 2018년 창업해 대표이사를 맡고 있는 사모펀드 업체로 '강성부 펀드'라는 별칭으로도 불린다.    기업 거버넌스(의사결정과정) 개선과 주주 권익을 기치로 공격적 투자를 벌여 국내 행동주의 펀드 중에서도 특히 인지도가 높다.     올해 8월에는 중소 우량 증권사인 한양증권을 인수할 우선협상대상자로 선정돼 금투 업계의 주목을 받기도 했다.     tae@yna.co.kr"
    },
    {
        "title": "“단타 공격에 무방비로 당했다”…한국 대표 펀드 고소한 개미들, 무슨 사연이",
        "date": "2024.11.19. 오후 7:10",
        "content": "마땅한 법규없어 배임죄 적용“KCGI·DB그룹 처음부터 공모주가 급등전 주식 차명 매입”美선 연방세법으로 철저 규제주식 매입후 2년내 매각 금지단기 차익엔 세금으로 철퇴한국형 그린메일 방지법 시급\n\n\n\n DB하이텍 부천캠퍼스 전경 [사진 출처 = DB하이텍]국내에서 행동주의 펀드들의 활동이 늘어나고 있지만 소액주주를 보호할 장치가 없어 법·제도 도입이 시급하다. 그간 DB하이텍 소액주주와 유사한 피해가 없지 않았지만, 적극적인 대응이 없었던 것은 근거가 될 법이 없었기 때문이다.19일 IB업계에 따르면 DB하이텍 소액주주연대는 KCGI의 DB하이텍 투자를 ‘한국판 그린 메일’로 간주하고 특정경제범죄 가중처벌법상 배임죄의 공동정범으로 고소했다. 국내에 ‘그린 메일’을 차단하기 위한 법적인 장치가 없어 부득이 배임죄를 끌어온 것이다.강형구 한양대 경영전문대학원 교수는 “한국에는 그린메일과 같은 행동주의 펀드의 일탈을 막을 규정이 없다”라며 “행동주의 펀드가 지배구조 선진화라는 좋은 취지를 내세운다고 해도, 소액주주들에게 피해를 끼치는 행위까지 정당화될 수 없다. 이를 방지하기 위한 제도 도입이 시급하다”고 말했다.국내에 그린 메일을 막을 제도가 준비되지 못한 것은 서구와 달리 대주주 중심의 경영문화가 강력하게 자리잡고 있어, 10%에 못 미치는 지분율로 활동하는 행동주의 펀드가 큰 영향력을 발휘하지 못했기 때문이다.하지만 2020년대 들어 KCGI를 필두로 행동주의를 표방하는 펀드들이 속속 등장했다. 최근에는 MBK파트너스와 같은 한국의 대표 사모펀드들까지 행동주의 성격을 띄기 시작했다. 국내 주요 기업들의 3,4세대 경영이 확산되며 대주주 지분율이 전반적으로 낮아진 것도 행동주의 펀드가 확산될 토양을 제공했다.\n\n\n\n미국의 경우 연방세법 제5881조를 통해 그린 메일을 엄격히 관리하고 있다. 이 법은 단기차익 추구 행위를 방지하는 게 목적이다. 지분을 매입한 후 매각까지 기간이 2년 이하인 경우에 적용한다. KCGI가 DB하이텍 주식을 보유했던 기간은 약 9개월이다.또 경영권 위협이 있어야 한다. 주주 자본주의가 발달한 미국에서 경영권 위협은 곧 지분대결을 뜻하기 때문에 공개매수가 있었는지를 기준으로 삼는다. KCGI의 DB하이텍 투자는 시장에서의 지분대결보다 훨씬 심각한 경영권 위기로 작용했다.그리고 경영권 위협에 처한 기업이 경영권 프리미엄으로 시세보다 웃돈을 지급하며 상대로부터 지분을 사들였는지 여부를 따진다. DB아이앤씨는 지난 해 12월 KCGI로부터 5.65%의 지분을 블록딜 방식으로 시세보다 가격에 매입했다.미국 연방세법에 비춰보면 KCGI의 DB하이텍 투자는 그린 메일의 3가지 요건을 충족한다.그러나 KCGI측은 “KCGI는 DB아이앤씨와 DB 메탈의 합병계획을 철회시키고, 기업 지배구조 개선·미래 성장비전 제시 등 행동주의 펀드로서 놀라운 성과를 거뒀다”며 “DB 측에서 전향적 결단으로 투자자 요구를 수용한 것을 감안해 펀드가 소유한 지분매입 제안에 응하게 됐다”고 해명했다.KCGI는 이어 “KCGI의 단기이익을 추구한 결정이 아니라 DB하이텍의 장기적 발전에 도움이 된다고 믿어서 지분을 매각했다”며 “행동주의 펀드가 매번 주총에서 싸워야하는 것은 아니다”고 덧붙였다.한편 DB하이텍 소액주주연대는 KCGI·DB그룹이 처음부터 공모관계였고, 경영권 참여선언으로 주가가 급등하기 직전에 차명으로 주식을 매입한 의혹이 있다며 금융감독원에 조사를 요구했다.KCGI가 경영권 참여를 위해 DB하이텍 주식을 본격적으로 매입했던 지난해 3월24일 한국거래소 공시(투자주의·소수계좌 거래집중 등)에 따르면 KCGI 이외에도 9개 계좌에서 1000억원의 자금을 DB하이텍에 투입한 것으로 드러났다.소액주주연대는 물적분할이 예고돼 시장 전반에서 매도물량이 쏟아지는 상황이었기 때문에 이 같은 투자는 KCGI의 경영권 참여계획을 모르는 상태에서 나오기 힘든 투자라고 주장하고 있다. 소액주주연대는 KCGI가 DB하이텍 경영권 참여를 선언한 덕에 물적분할이 성공했다며 이 역시 사전공모를 의심케 하는 대목이라 주장했다.지난해 3월 물적분할 계획을 공시한 뒤 DB하이텍의 주가는 반대매수 청구권 가격(4만6480원)을 하회해 주주총회에서 거부될 위기에 처해 있었다. 그러나 KCGI가 지분을 매입하고 경영권 참여를 선언해 주가가 청구권 가격을 상회해 물적분할 안건이 승인됐다는 주장이다. 이 부분에 DB그룹과 KCGI의 이해관계가 일치할 수 있었다는 것이다.KCGI측은 “투명한 경영을 요구하는 행동주의 펀드로서 절대 있을 수 없는 일”이라 반박했다."
    },
    {
        "title": "[단독] “행동주의라더니 먹튀주의였나”…소액주주들에 고발당한 이 토종펀드",
        "date": "2024.11.19. 오후 6:23",
        "content": "행동주의 사모펀드 KCGI [사진 출처 = 연합뉴스]DB하이텍 소액주주들이 행동주의 펀드 KCGI가 DB하이텍 지분을 매입·매각하는 과정에서 소액주주들에게 피해를 입혔다며 KCGI를 검찰에 고소했다.19일 투자은행(IB)업계에 따르면 DB하이텍 소액주주연대는 KCGI의 투자방식이 미국에서도 엄격하게 제한되는 ‘그린 메일(경영권 위협을 가해 프리미엄을 받고 단기차익을 추구하는 행위)’에 해당된다며 KCGI를 검찰에 고소하고, 금융감독원에 진정서를 제출했다.국내에서 통상 소액주주들은 오너 일가와 갈등을 빚는 경우가 많았으나, 주주가치 회복을 내세우는 행동주의 펀드와 충돌한 이번 사례는 매우 이례적이다.KCGI는 지난 해 3월 DB하이텍의 지분 약 313만주(7.05%)를 취득하고 경영권 참여를 선언했다. 이후 소액주주들과 손잡고 이사회 회의록·회계장부 열람신청 등 주주활동을 벌이다 9개월만인 12월28일 경영구조 개선을 이뤄냈다며 돌연 지분 5.65%를 DB하이텍 모회사인 DB아이앤씨에 매각했다. 시간외대량매매(블록딜) 방식으로 시세(당일 종가 5만8600원)보다 12.6% 높은 6만6000원에 거래가 이뤄졌다.이 과정에서 KCGI는 수백억 원대 차익을 실현했고, 소액주주들은 DB하이텍 주가 하락으로 대규모 손실을 입었다. DB하이텍 주가는 현재 3만대 초반에 머물러 있다.미국의 경우 이같은 투자로 수익이 날 경우 이를 ‘그린 메일’로 간주하고 50%를 과세하는 등 엄격히 규제하고 있다.KCGI는 DB아이앤씨로부터 프리미엄을 지급받은 것과 관련해 “DB그룹 측이 KCGI의 지배구조 개선안을 수용하며 펀드가 가진 지분을 매입하겠다고 요청해왔다”며 “단기적으로 주가에 악영향이 있을 수 있지만 기업의 장기 성장성을 높여주는 일이라 판단해 배당을 포기하는 대신 프리미엄을 받고 매각했다”고 설명했다.한편 DB하이텍 소액주주연대는 KCGI가 경영권 참여를 선언하기 전부터 양측이 공모해 지분을 사전매입했고, 주주총회에서 물적분할이 승인되도록 도왔다는 의혹도 제기했다. KCGI측은 이에 대해 “DB하이텍의 주가가 저평가 돼있고, 경영구조 개선여지가 있다고 판단해 참여했다”며 “투명한 경영을 요구하는 행동주의 펀드에서 공모는 절대 있을 수 없는 일”이라 반박했다.■ <용어 설명>▶ 그린메일 : 행동주의펀드 등이 경영권이 취약한 기업의 대주주에게 높은 주식을 높은 가격에 팔기 위한 편지, 편지를 보내는 목적이 초록색 달러를 버는 것이기 때문에 그린 메일이라는 이름이 붙었다."
    },
    {
        "title": "삼성전자 '자사주 효과' 약화…코스피 강보합권 마감",
        "date": "2024.11.19. 오후 6:21",
        "content": "[앵커] 코스피가 강보합권으로 거래를 마치며 상승세를 이어갔습니다. 다만, 시가총액 1위 삼성전자는 자사주 매입 효과가 약화되며 소폭 하락한 채 거래를 마무리했는데요. 장한별 기자입니다.[기자]코스피가 기관 매수세에 힘입어 이틀 연속 상승 마감에 성공했습니다.전 거래일보다 0.12% 오른 2,471.95로 거래를 마쳤습니다.2% 넘게 올랐던 전날에 비해 제한적인 상승폭을 보였지만 기관이 4,500억원 이상 매수 우위를 보이며 코스피를 끌어올렸습니다.반면, 코스닥지수는 0.50% 내린 686.12로 거래를 마쳤습니다. 코스피 시가총액 상위 종목들은 등락을 오가며 혼조세를 보였습니다.삼성전자는 전 거래일보다 0.71% 내린 56,300원으로 장을 마쳤습니다.지난주 장중 4만원대까지 밀려난 가운데 10조원 규모의 자사주 매입 계획을 발표한 상황.그 영향으로 최근 2거래일 동안 13% 넘게 올랐고, 오전 거래 중에도 상승세를 이어갔지만 오후 장중 하락 전환하며 거래를 마쳤습니다.SK하이닉스도 0.64% 소폭 내렸습니다. 핵심 거래처이자 미국의 반도체 대장주 엔비디아의 차세대 칩 '블랙웰' 과열 등 악재 영향을 받아 장중 16만원 선으로 무너졌지만 이후 하락폭을 줄이면서 '17만닉스' 사수에 성공했습니다.LG에너지솔루션과 삼성바이오로직스는 빨간불과 함께 상승 마감했습니다.한편 도널드 트럼프 미국 대통령 당선인과 관련된 종목에 투자하는 '트럼프 트레이드' 영향이 서서히 사그라들고 있는 모습입니다.트럼프의 당선 확정과 함께 고공행진 했던 원·달러 환율은 최근 꾸준히 하락세를 보였고, 오늘(19일) 주간 거래에선 전날보다 4.3원 내린 1,390.9원으로 마무리됐습니다.연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 장준환]#코스피 #증시 #삼성전자 #SK하이닉스연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "돌아온 트럼프… 화학株의 시간도 돌아올까",
        "date": "2024.11.19. 오후 6:20",
        "content": "석유산업 등 트럼프 수혜 기대美 에너지 수출 증가 가능성화학업종 실적 낙관론도 솔솔 \n\n\n\n '트럼프 2.0 시대'를 앞두고 국내 화학 업종들의 주가 변동성이 확대되고 있다.   19일 한국거래소에 따르면 코스피 화학 업종지수는 이달 들어 급락했다. 지난 5일 종가 기준 3851.05p를 기록한 이후 지난 15일 장중 3205.30p까지 빠지는 등 보름도 안 돼 -16.76%의 수익률을 기록했다.   지난 18일 2.45%, 이날 1.06% 오르며 일시적 반등에 성공했지만, 업종 내 대형주인 롯데케미칼의 주가가 10% 넘게 하락해 상승폭을 제한했다. 롯데케미칼은 시가총액 3조원마저 붕괴되며 최근 15년 내 최저치를 기록 중이다.   롯데케미칼은 3년 연속 부진한 실적을 이어가고 있다. 지난 5년 동안 약 10조원의 설비 투자(CAPEX)로 올해 3·4분기 말 차입금은 10조7225억원으로 증가했다. 순차입금 비율도 2021년 -5.3%에서 3·4분기 36.1%로 급증했다.   IBK투자증권 이동욱 연구원은 \"일반 기업의 적정 순차입금 비율이 20% 이하인 점을 고려하면 과거 대비 높아진 것은 사실\"이라면서도 \"3·4분기 말 기준 3조6000억원의 현금성 자산을 보유했고, 코스피 화학 업종과 코스피200 에너지·화학의 3·4분기 말 기준 순차입금 비율이 각각 62.0%, 105.2%인 것을 감안하면 유동성 우려는 과도하다\"라고 판단했다. 이어 \"훼손된 투자심리를 회복하기 위해서는 롯데건설 추가 지원에 대한 롯데캐미칼의 명확한 의견 발표가 필요하다\"고 말했다.   상상인증권 백영찬 연구원은 \"LG화학, 롯데케미칼, 한화솔루션은 중국의 공격적 설비 증설로 인한 공급 과잉과 경기 침체 장기화에 따른 수요 부진 지속으로 단기간 내 적자를 탈피하긴 어려울 수 있다\"고 전망했다.   시장 참여자들은 화학 업종의 하락세가 두드러진 상황에서 트럼프 2.0 시대 개막에 주목하고 있다. 글로벌 석유, 가스 산업의 지형 변화가 예고되기 때문이다. 석유, 가스 시추 확대로 미국의 에너지 수출 증가가 늘어날 것으로 전망되면서 기회 요인이 될 것이란 낙관론도 나온다.   미래에셋증권 이진호 연구원은 \"내년 국제유가는 공급 과잉으로 인한 약세가 전망된다\"며 \"향후 공급량이 추가 확대될 가능성이 높은 미국, 캐나다 등의 모니터링이 필요하다\"고 말했다.   전문가들은 내년 화학 업종 기업들의 실적 턴어라운드 여부가 최대관건이라고 입을 모은다. iM증권 전유진 연구원은 \"석유화학 업체들의 실적은 2025년 완연한 턴어라운드까진 아니더라도, 바닥에서 분명히 벗어나는 시기가 될 것\"이라며 \"3년간 이어진 다운사이클이 마무리 국면에 진입했다\"고 분석했다. 이어 \"유가 하락과 대규모 증설 부담이 완화됐고 중국 부양 효과가 누적되고 있어 내년에 실적 개선이 전망된다\"고 덧붙였다."
    },
    {
        "title": "포항제철소 1선재, 45년 만에 멈춘다",
        "date": "2024.11.19. 오후 6:05",
        "content": "포스코, 공급 과잉에 폐쇄 결정1제강공장 이은 두번째 셧다운\n\n\n\n포스코 직원들이 19일 폐쇄가 결정된 포항제철소 1선재공장에서 마지막 선재 제품을 생산한 뒤 기념 촬영을 하고 있다. 사진 제공=포스코\n\n\n\n포스코 포항제철소 선재공장 적재소에 선재가 쌓여 있는 모습. 연합뉴스[서울경제] 포스코가 글로벌 철강공급 과잉현상이 중장기적으로 지속되는 등 철강 제품의 수익성이 악화하자 포항제철소 1선재공장을 45년 만에 폐쇄하기로 했다.포스코는 포항제철소 1선재공장이 45년 9개월 간의 가동을 마치고 셧다운에 들어간다고 19일 밝혔다. 올해 7월 포항제철소 1제강공장에 이은 두 번째 셧다운이다.포스코는 1선재공장에서 생산하던 고강도 타이어코드와 선박‧자동차용 용접봉 등 강재를 2~4선재공장에서 생산할 예정이다. 1선재공장에서 근무하던 직원들은 이달 말까지 공장 정리 작업을 마친 뒤 다른 부서로 배치된다.선재는 철강 반제품을 압연해 선 형태로 뽑아낸 철강 제품이다. 강선, 와이러포르, 용접봉 등을 만들기 위한 중간 소재로 사용된다.포스코는 최근 글로벌 철강공급 과잉현상의 지속, 해외 저가 철강재의 공세, 설비 노후화 등의 영향을 종합적으로 고려해 1선재공장 폐쇄를 결정했다고 설명했다. 지난해 글로벌 선재공장은 약 2억 톤의 생산능력을 가지고 있었지만 실제 수요는 9000만 톤에 그쳤다. 아울러 1억 4000만 톤의 생산능력을 보유한 중국이 내수 건설경기 부진 등의 영향에 주변국에 선재를 저가로 수출하기 시작하면서 글로벌 선재 가격은 꾸준히 하락했다.1979년 2월 28일 첫 가동을 시작한 포항제철소 1선재공장은 45년간 누적 2800만 톤의 선재 제품을 생산해왔다. 1선재에서 생산한 선재는 못‧나사의 재료가 되거나 자동차 고강도 타이어 보강재로 활용됐다.추후 포스코는 저가 제품의 비중을 줄이고 자동차용 고강도 볼트(CHQ), 스프링강, 베어링강 등 고부가가치 제품 중심으로 생산 역량을 집중해 선재 생산‧판매 전략을 재편할 계획이다."
    },
    {
        "title": "1.4조 던진 서학개미, 실적 발표 앞두고 엔비디아 '줍줍'",
        "date": "2024.11.19. 오후 6:00",
        "content": "실적 발표 앞두고 매수 우위로\"8분기째 평균 9% 이상 상승\"\n\n\n\n엔비디아 로고. 연합뉴스[서울경제] 서학개미(해외에 투자하는 개인투자자)가 엔비디아 실적 발표를 앞두고 매수 우위로 돌아섰다. 서학개미는 지난 두 달간 엔비디아만 1조 4000억 원가량 순매도했는데 호실적에 대한 기대감으로 엔비디아를 다시 사들인 것으로 풀이된다.19일 한국예탁결제원에 따르면 서학개미는 이달 1일부터 18일까지 1589만 달러(약 221억 원) 규모로 엔비디아의 주식을 순매수했다. 지난달 8억 3333만 달러(약 1조 1590억 원), 9월에 1억 8334만 달러(약 2550억 원)를 순매도한 서학개미가 이달 들어 엔비디아를 적극적으로 사들이는 것이다.엔비디아는 21일 3분기(8~10월) 실적을 발표할 예정이다. 월가에서는 엔비디아의 3분기 매출이 지난해 대비 82.8% 증가한 331억 3000만 달러(약 46조 원)로 추정하고 있다. 엔비디아는 앞서 8개 분기 연속 시장 전망치를 뛰어넘는 실적을 발표한 바 있다. 이에 3분기 실적에 대한 기대감도 커져 서학개미가 매수 규모를 늘린 것으로 보인다.다만 전문가들은 엔비디아가 시장 기대치를 뛰어넘는 실적을 발표하더라도 주가가 상승할지에 대해서는 조심스러운 입장이다. 앞서 2분기(5~7월) 실적 발표에서는 매출과 순이익이 시장 예상치를 뛰어넘었지만 주가는 하락했다. 또 인공지능(AI) 칩 블랙웰의 과열 문제가 발생해 실적에도 영향을 미칠 수 있다.월스트리트저널(WSJ)은 “엔비디아 주가는 지난 8개 분기 동안 실적 발표 후 평균 9% 이상의 주가 상승을 보였다”며 “엔비디아 주가는 수익 발표 후 종종 엄청난 변동을 보인다”고 했다."
    },
    {
        "title": "국제 유가 급등에 정유株 '들썩'",
        "date": "2024.11.19. 오후 5:59",
        "content": "북해유전 중단 등 원유 수급 악화SK이노 10%·에쓰오일 6% 상승정제 마진 회복···과도한 주가 하락 영향도\n\n\n\n서울 시내의 한 주유소에서 운전자가 차량에 기름을 넣고 있다. 뉴스1[서울경제] 북해 유전 생산 중단, 지정학적 리스크 고조 등의 여파로 원유 수급이 악화될 수도 있다는 우려가 나오면서 정유주가 크게 들썩였다.19일 한국거래소에 따르면 SK이노베이션(096770)은 전장 대비 1만 500원(10.30%) 오른 11만 2400원에 거래를 마쳤다. 에쓰오일(S-Oil(010950))과 GS(078930)칼텍스의 지주사 GS도 5.84%, 0.60%씩 각각 상승했다.이날 정유 업종이 일제히 강세를 보인 것은 국제유가가 급등했기 때문으로 풀이된다. 미국 뉴욕상업거래소에서 서부텍사스산원유(WTI) 선물은 전 거래일보다 2.14달러(3.19%) 오른 배럴당 69.16달러에 거래를 마쳤다. 영국 런던ICE선물거래소에서 브렌트유 선물 가격도 2.26달러(3.18%) 오른 배럴당 73.3달러를 기록했다.노르웨이의 에너지 대기업 에퀴노르가 정전으로 ‘요한스베르드루프’ 유전의 생산을 중단했다는 소식이 유가를 끌어올린 것으로 보인다. 에퀴노르는 현재 생산 재개를 위한 작업을 진행하고 있지만 구체적인 시점은 밝히지 않았다.우크라이나 전쟁이 격화할 가능성이 커진 점도 유가에 반영됐다. 뉴욕타임스(NYT)에 따르면 조 바이든 미국 대통령은 우크라이나에 미국 육군 전술 미사일 시스템인 에이태큼스(ATACMS) 사용을 허용했다. 러시아 외무부는 3차 세계대전까지 언급하며 크게 반발하고 있는 상황이다.황성현 유진투자증권 연구원은 “유가 상승이 장기적인 추세로 이어지지 않을 것”이라면서도 “정유 업종의 경우 정제마진 업황이 회복되고 있고 그간 주가가 과도하게 빠진 영향이 있어 반등했다”고 분석했다."
    },
    {
        "title": "'올 20조 급증' 국내ETF 해외주식 순자산, 17년만에 韓주식 제쳤다",
        "date": "2024.11.19. 오후 5:58",
        "content": "■17년만에 순자산 역전올들어 '15.6조→35.8조' 껑충ETF 한국주식은 3.6조 규모 감소트럼프 2기 자산 쏠림현상 심화수익률 최상위도 해외상품 석권\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 국내 상장지수펀드(ETF)의 해외 주식 투자 순자산이 올해 들어서만 20조 원 가까이 급증하면서 17년 만에 사상 처음으로 한국 주식 규모를 추월했다. 국내 증시가 반등의 기미를 찾지 못하는 사이 도널드 트럼프 대통령 당선인의 재집권 확정으로 미국 주식시장에 대한 선호도만 빠르게 올라가면서 ETF가 해외 간접투자 수단으로 자리매김할 수 있다는 분석이 나온다.19일 금융투자협회에 따르면 국내 ETF가 해외 주식에 투자한 순자산 규모는 이달 12일 35조 8191억 원을 기록해 한국 주식 순자산(34조 9802억 원)을 처음으로 넘어섰다. ETF의 해외 주식 순자산이 국내 주식을 뛰어넘은 것은 중국 주식에 집중 투자하는 삼성자산운용의 ‘KODEX 차이나H’가 상장한 2007년 10월 이후 17년 만이다.금융투자 업계에서는 올 들어 예상보다 훨씬 빠른 시점에 ETF 시장의 해외·국내 주식 순자산 역전 현상이 나타났다고 평가했다. 국내 ETF의 해외 주식 순자산은 지난해 말까지만 해도 15조 6266억 원에 불과해 38조 5402억 원에 달했던 국내 주식보다 22조 9136억 원이나 적었다. 이후 올 들어서는 매달 증가 곡선을 그리면서 3월에는 20조 원, 8월에는 30조 원의 벽을 각각 넘어섰다.특히 ‘미국 우선주의’를 표방한 트럼프 당선인의 재집권이 확정된 이달 6일부터는 이 추세에 가속도가 붙으면서 12일까지 단 일주일 만에 2조 4101억 원을 늘려 국내 주식 순자산 규모까지 제쳤다. 이와 반대로 국내 주식 순자산 규모는 올 들어 이달 12일까지 3조 5600억 원이 감소했는데 이 가운데 미국 대선 결과가 나온 6일부터 증발한 액수만 3조 1797억 원에 달했다.\n\n\n\n권병재 한화투자증권 연구원은 “이달 8~14일 일주일 동안 미국의 주식형 ETF에만 430억 달러(약 60조 원)가 유입될 정도로 글로벌 자금이 쏠리고 있다”며 “반면 국내 ETF 시장에서는 은행·조선주를 중심으로 차익 실현 자금이 빠지는 상황”이라고 진단했다.ETF 시장에서 해외와 국내 주식 선호도가 크게 엇갈리는 것은 최근 글로벌 증시 자금 대부분이 인공지능(AI), 전기차 등 최첨단 사업을 이끄는 미국 거대 기술 기업(빅테크)에만 몰리고 있기 때문이다. 여기에 외국인투자가들이 하반기 들어 수출 의존도와 미국 행정부 정책 민감도가 높은 한국 시장을 철저한 외면하는 현상도 ETF 지형을 뒤흔드는 주요인이 됐다.증시 전문가들은 사실상 국내 ETF의 최대 기초자산인 삼성전자(005930)가 최근 4만 원대까지 내려갈 정도로 경쟁력을 잃은 점도 국내 주식 투자 심리를 악화시켰다고 지적했다. 또 주요 자산운용사들이 하반기 내내 한국거래소의 코리아밸류업(기업가치 제고)지수를 추종하는 ETF 준비에만 매진하느라 국내 주식 관련 히트 상품을 전혀 선보이지 않은 점도 투자자들이 해외에만 관심을 두도록 부추겼다고 봤다.실제 올 들어 이달 18일까지 ETF 수익률 최상위에 오른 10종목 가운데 한국투자신탁운용의 ‘ACE 미국빅테크TOP7 Plus레버리지(120.65%)’, 한화자산운용의 ‘PLUS 미국테크TOP10레버리지(110.90%)’, 삼성자산운용의 ‘KODEX 미국서학개미(69.43%)’ 등 8개는 해외시장에 집중 투자하는 상품이다. 13일에는 미래에셋자산운용의 ‘TIGER 미국스탠더드앤드푸어스(S&P)500’이 사상 최초로 삼성자산운용의 ‘KODEX 200 순자산’을 넘어 최대 주식형 ETF 자리를 꿰차기도 했다.전문가들은 당분간은 국내 증시가 탈출구를 찾지 못하면서 ETF 시장이 해외 주식 투자 수단의 성격을 강화할 것이라고 내다봤다. 유명간 미래에셋증권(006800) 연구원은 “올해 선진국 증시는 19%, 신흥국은 10% 정도 올랐고 중국·일본·대만·인도 모두 성과가 좋았는데 한국 시장만 유독 크게 부진했다”며 “수출 증가율이 둔화하면서 코스피의 주당순이익(EPS)이 내년에도 하반기부터 조정을 받을 수 있다”고 예상했다."
    },
    {
        "title": "사업 재편 추진하는 CJ그룹…CJ바이오사이언스 상한가",
        "date": "2024.11.19. 오후 5:53",
        "content": "제일제당 '6조' 바이오부문 매각대형 M&A 소식에 매수세 몰려CJ바이오사이언스가 CJ제일제당이 바이오사업 부문을 매각한다는 보도에 19일 상한가를 기록했다. CJ그룹 바이오사업이 CJ바이오사이언스를 중심으로 재편될 것이란 전망 때문으로 풀이된다. CJ제일제당도 추가 인수합병(M&A)과 사업 재편 기대에 급등세를 보였다.▶본지 11월 19일자 A1, 3면 참조\n\n\n\n이날 코스닥시장에서 CJ바이오사이언스는 장 시작과 동시에 가격제한폭(30%)까지 올라 1만1370원에 거래를 마쳤다. 모기업 CJ제일제당이 식품 조미 소재와 사료용 아미노산(그린 바이오) 등을 주력으로 하는 바이오사업 부문을 매각한다는 한국경제신문 보도가 호재로 작용했다.CJ바이오사이언스는 마이크로바이옴 면역 항암치료제를 연구한다. CJ제일제당이 2021년 인수해 지분 45.44%를 보유하고 있다. CJ그룹 바이오사업이 CJ바이오사이언스가 담당하는 레드 바이오(질병 연구·신약 개발 등 분야) 위주로 재편될 것이란 기대에 상한가를 찍었다는 분석이 나온다.매각 주체인 CJ제일제당은 이날 유가증권시장에서 5.05% 오른 27만500원에 마감했다. 바이오사업부 ‘몸값’이 6조원에 달할 것이란 평가와 확보한 현금으로 대형 M&A를 추진할 것이란 전망이 나오자 매수세가 몰렸다. 김정욱 메리츠증권 연구원은 “비핵심 계열사를 매각해 K푸드 중심으로 선택과 집중을 하는 의사결정이 이어지고 있다”며 “바이오사업 매각으로 재무구조가 개선되고 글로벌 식품 사업 확대를 위한 M&A가 실행된다면 저평가가 해소될 것”이라고 말했다.이번 사업 재편을 계기로 지주사 CJ의 주가가 탄력을 받을지도 관심을 끈다. CJ는 2010년대 중반 CJ ENM, CJ CGV 등 계열사 문화사업이 전성기를 맞으며 주가가 30만원대까지 치솟았다. 현재 주가는 9만원대에 머무르고 있다."
    },
    {
        "title": "증시 요동쳐도 겁없는 개미 '빚투' 미수금 1조원 넘었다",
        "date": "2024.11.19. 오후 5:48",
        "content": "美대선 직전보다 1700억 늘어8월 블랙먼데이 이후 최대치주가 급락에 반대매매도 급증토스證, 외상거래 용어 변경\n\n\n\n국내 증시 변동성이 커지면서 초단기 '빚투'인 미수거래 규모가 지난 8월 초 블랙먼데이 이후 최대치를 경신했다. 이런 가운데 '외상거래'라는 용어로 투자자들의 미수거래를 부채질한다는 비판을 받아온 토스증권은 명칭 변경을 결정했다.19일 금융투자협회에 따르면 지난 15일 기준 위탁매매 미수금 규모는 1조428억원으로 미국 대선 결과가 나오기 직전인 5일(8681억원)보다 1700억원 넘게 늘었다.위탁매매 미수금은 만기가 3거래일인 단기융자 미수거래를 통해 증권사에서 빌린 돈이다. 미수거래는 예수금을 넘어서는 레버리지 투자를 위해 매수하는 금액의 일부만 납부하고 나머지는 외상으로 사들이는 형태다.3거래일 안에 돈을 갚지 않으면 증권사는 강제로 주식을 처분하는 반대매매를 한다. 미수금 규모는 블랙먼데이를 맞아 국내 증시가 요동치면서 미수거래가 급증했던 8월 초 수준까지 뛴 형국이다.반도체와 2차전지 관련주가 급락했던 지난 14일과 15일에 반대매매가 대량으로 발생했음에도 미수금 규모는 증가했다. 14일 위탁매매 미수금 대비 반대매매 금액은 131억원으로 전날보다 36% 늘었다. 미수금 수백억 원이 강제로 청산당했음에도 미수금은 15일 하루 동안 400억원 가까이 늘어났다. 개인투자자들은 지난주 코스피가 2400선 문턱까지 떨어지자 주가 반등을 예상하고 미수거래에 나선 것으로 보인다. 한편 미수거래 대신 '외상거래'라는 용어를 사용해 미수거래를 조장한다는 지적을 받은 토스증권은 19일 용어를 변경한다고 밝혔다.  [김정석 기자]"
    },
    {
        "title": "인도증시 단기 조정인가…투자자금 '썰물'",
        "date": "2024.11.19. 오후 5:48",
        "content": "센섹스지수 두 달새 10% 하락외국인 자금 한 달간 4조 유출국내 인도펀드도 174억 감소제조업 등 각종지표 둔화에도모디노믹스 3기 등 감안 땐내년 증시 반등 가능성 충분\n\n\n\n한때 탈중국 대안으로 주목받으며 전 세계 자금을 무섭게 빨아들이던 인도 증시가 지난달부터 부진에 빠지면서 투자자들의 고민도 깊어지고 있다. 인도 센섹스지수는 지난 9월 26일 8만5836.12까지 올라갔으나 이달 18일에는 7만7339.01로 떨어졌다. 두 달 만에 10%나 급락한 것이다. 인도 증시가 계속 내리막길을 걷는 것은 경기 둔화 속 펀더멘털에 대한 우려가 커졌기 때문이다. 이에 따라 지난해 인도를 주목하며 들어왔던 글로벌 자금들이 이미 많이 빠져나간 상태다.19일 블룸버그에 따르면 최근 한 달간 인도 증시에서 이탈한 외국인 포트폴리오 투자자금은 28억달러(약 3조9000억원)다. 도널드 트럼프가 미국 대통령에 당선된 이후 아시아 신흥국 증시에서 자금이 많이 유출되기는 했지만 한국(12억달러)이나 베트남(3억6000만달러)에 비해서도 규모가 크다.인도의 9월 제조업 구매관리자지수(PMI)는 56.5를 기록하며 3개월 연속 하락세를 나타냈다. 여기에 8월 산업생산도 22개월 만에 처음으로 마이너스로 전환되는 등 3분기부터 제조업 모멘텀이 뚜렷하게 둔화되자 외국인 자금 유출이 시작된 것이다. 본격적인 축제 시즌에 접어든 4분기에도 민간소비가 과거처럼 급증하는 현상이 관찰되지 않자 생산·소비 양 부문에서 성장에 제동이 걸린 게 아니냐는 우려가 나온다. 김근아 하나증권 연구원은 \"글로벌 수요 둔화에 따른 수출 주문 감소, 원자재 가격 변동, 폭우로 인한 생산 차질 등이 제조업 모멘텀 약화에 영향을 미쳤다\"고 분석했다.특히 앞서 미 대선 후보 모두 중국에 대해 강경한 정책을 예고한 만큼 강력한 대중 무역규제를 천명한 트럼프의 당선도 인도 증시에는 반사 효과로 인한 추가 상승 동력이 되지 못했다.에프앤가이드에 따르면 인도 펀드 수익률이 정체되면서 자금도 이탈하고 있다. 올 들어 인도 펀드에는 자금 1조2000억원이 몰릴 정도로 높은 인기를 끌었지만 최근 한 달 새 174억원(19일 기준)이 빠져나간 것으로 나타났다.대표적인 인도 상장지수펀드(ETF)인 'KODEX 인도 Nifty50'은 6개월 수익률이 7.4%로 높은 편이지만 최근 1개월 수익률은 -3%로 부진하다. 소비 관련 기업들의 높은 성장세를 전망하고 올해 출시됐던 'TIGER인도빌리언컨슈머'나 'ACE인도컨슈머파워액티브' 등도 출시 당시 주가 수준으로 떨어졌다. 인도 중소형 액티브 펀드 중에서 순자산이 5000억원 넘는 미래에셋 인도중소형포커스 펀드 역시 1개월 수익률은 -6.8%인 상태다.다만 단기적인 부진에도 불구하고 증권가에서는 중장기적인 관점에서 인도 증시가 여전히 투자 대상이라는 입장이다. 중국 대체 제조업 기지로서의 위치와 높은 경제성장률 전망, 모디노믹스 3기의 정책 영향력을 감안하면 여전히 증시 반등 잠재력이 남은 것이다. KB증권은 내년 말까지 센섹스지수가 9만8000으로 오를 가능성이 있다며 목표치를 제시하기도 했다. 김승민 KB증권 연구원은 \"모디 3기에서는 과거 정책을 기반으로 '세계 경제 3위 국가'로 도약하기 위해 더욱 강력한 정책을 발표할 것으로 기대된다\"고 말했다.  [김제림 기자]"
    },
    {
        "title": "KT&G·한전…전망 좋은 저변동주 '찜'",
        "date": "2024.11.19. 오후 5:38",
        "content": "4분기는 방어주로 대응상장사 연말 실적 전망치 하락저변동 종목 위주로 재편해야SKT·미래에셋證 배당주 주목외국인 많이 산 가스公도 관심국내 상장사 실적이 2분기를 고점으로 하락하면서 4분기 실적 전망도 암울해지고 있다. 미국 도널드 트럼프 2기 행정부의 무역 정책 불확실성과 투자자의 해외 증시 이탈까지 겹치면서 전문가들은 당분간 저변동성·실적 전망 상향 종목을 중심으로 방어적 전략을 짜야 한다고 조언했다.\n\n\n\n 저변동·실적 상향 종목으로 ‘피신’19일 에프앤가이드에 따르면 실적 컨센서스(전망치 합산액)가 존재하는 상장사 487개사의 영업이익 컨센서스 합산액은 62조9003억원이다. 1개월 전(67조8869억원) 대비 7.34% 감소했다. 기업들은 4분기에 일회성 비용을 다수 반영해 ‘어닝쇼크’(기대 대비 실적 부진)를 기록하는 경우도 많다.전문가들은 실적 악화와 외국인 매도세 등을 고려하면 저변동성·고배당 종목이 코스피지수 대비 선방할 것이라고 조언했다. 코스피지수는 지난 9월 말부터 이날까지 4.67% 하락했지만, ‘TIGER 로우볼’ 상장지수펀드(ETF)는 0.88%, ‘KODEX 200가치저변동’은 1.46% 내리는 데 그쳤다. ‘PLUS 고배당저변동50’은 0.65% 올랐다.저변동성 ETF 구성 종목 중 실적 전망이 상향된 종목은 성과가 더 좋았다. KT&G는 4분기 영업이익 전망치가 한 달 전 2503억원에서 최근 2591억원으로 3.5%가량 상향됐다. 주주환원 기대까지 겹치며 최근 한 달(10월 21일~11월 19일) 주가는 8.72% 올랐다.한국전력은 3분기 호실적을 기록해 4분기 이익 전망치가 한 달 사이 44.1% 넘게 상향됐다. 주가도 최근 한 달 12.7% 뛰었다. HMM은 최근 1개월 사이 4분기 이익 전망치가 10.3% 상승했다. 주가는 한 달 사이 4.98% 올랐다. 주요 배당주로 꼽히는 SK텔레콤과 미래에셋증권도 4분기 영업이익 전망치가 한 달 새 1.7%, 16.3% 각각 상향됐다.실적 전망이 유지 또는 소폭 하향된 저변동성 종목도 코스피지수 대비 선방하고 있다. 재보험사인 코리안리는 최근 한 달 사이 주가가 9.7% 올랐고 삼성화재(4.44%), JB금융지주(6.75%), LG유플러스(3.66%) 등도 양호했다. 외국인 몰리는 종목들도 관심전문가들은 외국인의 증시 이탈 속에서도 수급이 몰리는 종목에 주목해야 한다고 조언했다. 최근 1개월 사이 외국인 투자자는 유가증권시장에서 4조7466억원어치를 순매도했다. 그럼에도 실적 전망이 양호한 조선, 보험, 유틸리티 업종 등은 매수 우위를 유지하고 있다.최근 1개월간 외국인 순매수 1위는 네이버로 총 5186억원어치를 사들였다. 지난 3분기 호실적을 기록한 데다 4분기 이익 전망치도 최근 한 달 사이 3.25% 상향돼 외국인 매수가 몰렸다. 주가는 한 달 사이 9.16% 올랐다. 삼성중공업(2069억원), 한국전력(1304억원), HD현대마린솔루션(868억원), 한국가스공사(526억원) 등도 외국인이 순매수한 종목이다.정상휘 흥국증권 연구원은 “3분기 실적 시즌에서 상대적으로 선방한 유틸리티, 운송, 조선, 통신 업종은 외국인과 기관투자가의 관심이 커지고 있어 눈여겨봐야 한다”고 했다."
    },
    {
        "title": "SV인베, 가상자산 이동 추적 서비스 베리파이바스프 지분 취득 [시그널]",
        "date": "2024.11.19. 오후 5:22",
        "content": "아시아 넘어 미국·유럽 확장성 높이 평가EU 미카 채택으로 회원사 본격 증가 기대[서울경제] 이 기사는 2024년 11월 19일 14:21 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n국내 벤처캐피털(VC) 운용사 SV인베스트먼트가 글로벌 가상자산 트래블룰 솔루션 기업 베리파이바스프에 투자했다. 트래블룰이란 가상자산 전송 시 사업자 간 송수신자의 정보를 공유하도록 한 규칙을 말하는 것으로 전 세계적으로 시행 국가가 늘어날 것으로 전망된다.19일 투자은행(IB) 업계에 따르면 SV인베스트먼트는 최근 베리파이바스프에 대한 소수 지분 투자를 단행해 지분 2%를 취득했다.베라파이바스프는 2019년 두나무의 파트너사인 업비트APAC과 람다256이 싱가포르에 합작 설립한 가상자산 트래블룰 기업이다. 설립자인 업비트APAC과 람다256 외에 2022년 시리즈A 투자 유치에서 체이널리시스·프레스토에셋 등이 참여해 주주 명단에 이름을 올렸다.베리파이바스프가 하는 트래블룰 사업은 가상자산을 통한 자금세탁을 방지하기 위한 것이다. 국제자금세탁방지기구(FATF)가 2019년 가상자산 트래블룰 구축을 권고한 후 싱가포르를 중심으로 회원사를 모집하기 시작해 현재 아시아 최대 규모 트래블룰 솔루션으로 성장했다. 트래블룰은 국내에서도 특정금융정보법에 따라 2022년 3월부터 시행됐다.SV인베스트먼트는 글로벌 시장에서도 경쟁력을 인정받는 베리파이바스프가 아시아를 넘어 유럽과 미국에서의 사업 확장 가능성이 크다고 보고 이번 투자를 결정했다. 베리파이바스프는 현재 전 세계 25개 국가에서 총 80여 개 회원사를 대상으로 가상자산 트래블룰 솔루션을 제공하고 있다. 크립토닷컴·업비트·오케이엑스 등 가상자산거래소들이 현 베리파이바스프 솔루션을 사용하고 있다.지난해 금융안정위원회(FSB) 산하 국제기구인 글로벌GLEIF재단(GLEIF)은 베리파이바스프를 글로벌 법인식별기호(LEI) 시스템의 인증 대행사로 지정한 바 있다. LEI는 거래 당사자를 정확히 알 수 있도록 한 것으로 일종의 주민등록번호 역할을 한다. 베리파이바스프는 현재 가상자산 거래 사업자에게 LEI를 발급해주는 역할을 하고 있다. 지난해 5월 유럽연합(EU)이 디지털 자산 규제 법안인 ‘미카(MICA)’를 채택함에 따라 가상자산 거래 사업자는 2025년 1월까지 LEI로 거래 대상자를 식별해야 한다."
    },
    {
        "title": "발해인프라 일반청약 미달…모집 물량 4분의1에 그쳐[시그널]",
        "date": "2024.11.19. 오후 5:21",
        "content": "미달물량 상장 주관사단이 떠안아\n\n\n\n발해인프라가 지분 50.1%를 보유하고 있는 신대구부산고속도로. 사진=KB자산운용[서울경제] 코스피 상장을 추진하는 KB발해인프라투융자회사(발해인프라)가 기관투자가 수요예측 부진에 이어 일반 투자자 대상 청약에서도 모집액에 크게 못 미치는 주문을 받아 청약 미달이 발생했다.19일 투자은행(IB) 업계에 따르면 발해인프라는 전날부터 KB증권·키움증권·대신증권 등 세 증권사를 통해 이틀간 일반청약을 진행했지만 주문액의 절반을 미리 납입하는 청약증거금이 약 120억 원어치만 들어왔다. 발해인프라는 약 960억 원어치 물량을 일반 투자자들에게 배정했지만 모집 물량을 4분의1 수준만 채운 것이다. 청약 건수는 세 증권사를 모두 합쳐 약 6000명으로 집계됐다. 청약 미달 물량은 총액 인수 계약을 맺은 상장 주관사단이 모두 떠안을 예정이다.발해인프라는 앞서 수요예측 때도 약 4대1의 저조한 경쟁률을 기록, 공모 예정액을 기존 2000억 원(2380만 9524주)에서 1600억 원(1904만 7620주)으로 약 20% 줄였다.발해인프라는 도로·터널 등 민자 사회간접자본(SOC)의 주식과 대출에 투자(BTO 방식)하는 인프라펀드다. 향후 3년간 공모가(8400원) 기준 7.74%의 배당수익률을 제시했지만 국내 투자자들에게 생소한 금융상품이었다는 점이 흥행 발목을 잡은 것으로 풀이된다. 최근 상장 리츠들의 잇단 유상증자로 시장의 따가운 눈초리를 받고 있는 상황에서 리츠와 비슷한 상품이라고 인식된 발해인프라의 투자심리도 악화했다는 해석이다."
    },
    {
        "title": "“민간위탁사업비 결산은 회계사 고유업무” ··· 여성회계사회, 경기도에 조례 철회 촉구",
        "date": "2024.11.19. 오후 4:58",
        "content": "경기도의회 사무위탁 조례 개정으로세무사에 회계감사 허용 방안 추진한국여성공인회계사회 강력 반발“회계감사는 공인회계사 전문영역 결산서 명칭만 바꿔 세무사에 허용땐공공재정 투명성 약화 우려 키울 것”\n\n\n\n 한국여성공인회계사회 로고. <자료= 한국여성공인회계사회>서울에 이어 경기도에서 회계업무 중 일부를 세무사에게 허용하려 하자 회계사들이 반발하고 나섰다.한국여성공인회계사회는 경기도의회가 입법 예고한 ‘경기도 사무위탁 조례 일부개정조례안’에 반대 의견서를 지난 18일에 제출했다고 19일 밝혔다.이번 조례안은 민간위탁사업비 결산서에 대한 ‘회계감사’를 ‘사업비 결산서 검사’로 명칭을 변경하고, 검사인에 세무사를 추가하는 내용을 담고 있다.그러나 공인회계사들은 이를 받아들일 수 없다며 강력히 반발하고 있다.이날 한국여성공인회계사회는 “명칭이 변경되더라도 민간위탁사업비 검증은 공인회계사법이 정한 공인회계사의 전문영역인 외부회계검증 업무로, 세무사에게 이를 허용하는 것은 공공재정의 투명성과 전문성을 약화하는 결과를 초래한다”고 지적했다.지난 13일 게시된 경기도의회 홈페이지 해당 조례안 입법예고 사이트에도 부정적인 의견이 쏟아졌다. 3만 2000건이 넘는 의견 중 조례 개정에 반대하는 의견이 대다수다.\n\n\n\n 경기도의회 홈페이지 캡처.회계와 세무는 다르므로, 직역에 따른 역할도 구분해야 한다는 취지다. 사이트에 남긴 의견은 “사업비 감사를 위한 회계감사는 선택이 아닌 필수입니다”, “세무사가 결산 검사 대충 하거나 잘못한다고 해서 세무사회에서 징계 주나요?”, “반대합니다. 이 개정안이 통과된다면 간호사가 수술하고, 법무사가 법정에서 변호하는 상황이네요” 등이다.회계법인에서 일하는 한 회계사는 “원래 거의 대화가 없던 회계사들 단톡방이 며칠 전부터 불이 났다”며 “모두가 한마음으로 걱정하고 있다”고 전했다.한국여성공인회계사회는 경기도의회 방안대로 조례안을 개정하면 공공재정 검증 체계를 약화할 수 있다고 우려했다.회계감사는 재무제표 검증을 통해 재정의 투명성과 신뢰성을 확보하는 게 필수이며 이는 공인회계사의 전문영역이라는 입장이다. 세무사는 주로 납세 지원과 세무 신고를 직무로 하며, 회계 감사와 같은 검증 업무에 대한 전문성이 부족하다는 것이다.특히 한국여성공인회계사회는 조례안 통과 시 발생할 수 있는 문제로 △전문성이 부족한 검증 체계로 인해 민간위탁사업비의 부정 사용 가능성 증가, △회계감사 체계 약화로 인한 경기도 공공재정의 신뢰성과 투명성 저하, △세금의 낭비와 공공자금 사용의 책임성 부족을 꼽았다.서울시 노들섬 복합문화공간 운영업체의 횡령 사례를 언급하며, 전문적 검증 없이 공공자금을 집행할 경우 발생할 수 있는 심각한 문제를 사례로 들었다.반면 경기도의회는 이번 조례 개정안이 입법과정에서 별다른 문제가 없을 것으로 보고 있다. 지난 10월 대법원이 ‘서울시 행정사무의 민간위탁에 관한 조례 일부개정조례안 재의결 무효확인 청구사건’에 대해 원고 청구 기각판결을 내렸기 때문이다.이 판결은 민간위탁 사업비 결산서 검사를 세무사에게도 허용하는 취지다. 한국공인회계사회는 이에 “유감과 우려를 표명한다”고 공식 입장을 냈다.이영숙 한국여성공인회계사회 회장은 “공공재정의 투명성과 신뢰성을 확보하기 위해 공인회계사의 검증은 필수적”이라며 “세무사로 역할을 확대하려는 이번 조례안은 공공 신뢰를 훼손할 것”이라고 강조했다.또 경기도의회에 조례안의 즉각적인 철회를 강력히 요청하며, 민간위탁사업비 관리의 전문성과 투명성을 유지하는 방향으로 제도 개선을 촉구하겠다고 밝혔다."
    },
    {
        "title": "한국투자증권, ‘한국투자MAN다이나믹인컴월배당 펀드’ 단독 판매",
        "date": "2024.11.19. 오후 4:58",
        "content": "한투한국투자증권(사장 김성환)은 글로벌 하이일드 펀드 ‘한국투자MAN다이나믹인컴월배당 펀드’와 ‘한국투자MAN다이나믹인컴 펀드’를 단독 판매한다고 19일 밝혔다.이 펀드들은 글로벌 자산운용사 만(MAN) 그룹의 ‘MAN GLG dyamic Income’ 펀드에 재간접으로 투자하는 공모펀드다.2022년 출시된 MAN GLG dyamic Income 펀드는 글로벌 투자등급 및 하이일드 채권펀드에 투자하는 펀드로, 철저한 가치평가에 기반하여 글로벌 채권을 선택하여 채권 자본차익과 이자수익을 동시에 추구한다.특정 지역에 구애 받지 않지만, 최근에는 미국에 비해 금리 수준이 높은 유럽 채권 비중을 높이고 있다. 성과 핵심지표인 YTW(Yield to Worst, 채권 투자자가 기대할 수 있는 가장 낮은 수익률)는 8.1% 수준이다.출시 이후 71.3%(10월 31일 기준)의 수익을 기록하고 있다.한국투자신탁운용이 운용하는 한국투자MAN다이나믹인컴월배당 펀드는 수익을 기반으로 고객에게 월배당금을 지급한다.연환산 투자금의 8~9% 수준의 배당금이 지급될 예정이다. 시장·투자 기업 상황에 따라 배당금은 변동될 수 있다.정기적인 현금 흐름을 제공하는 동시에 다양한 투자 목적을 충족시킬 수 있어 정기적 소득, 안정적 수익, 장기적인 성장을 기대하는 투자자 모두에게 적합하다.양원택 한국투자증권 투자상품본부장은 “금리 하향 안정화가 예상됨에 따라 기업의 이자 경감이 글로벌 회사채에 시장에 유리하게 작용할 수 있다”라며 “또한, 제2의 월급이라 불리는 월배당 상품의 인기가 높아지고 있는 만큼 월배당형의 글로벌 하이일드 채권 펀드 상품이 투자자에게 매력적인 선택지가 될 것”이라고 말했다.두 펀드의 설정일은 11월 18일이다. 온라인 클래스도 가입 가능하다. 관련 자세한 사항은 한국투자증권 홈페이지 및 영업점에서 확인할 수 있다."
    },
    {
        "title": "삼성전자 '자사주 효과' 끝났나…코스피 소폭 상승 마감",
        "date": "2024.11.19. 오후 4:51",
        "content": "[앵커] 코스피가 강보합권으로 거래를 마치며 상승세를 이어갔습니다. 다만, 시가총액 1위 삼성전자는 자사주 매입 효과가 끝나 소폭 하락한 채 거래를 마무리했는데요. 증시 마감 현황, 취재기자 연결해 들어보겠습니다. 장한별 기자.[기자]네, 코스피가 기관 매수세에 힘입어 이틀 연속 상승 마감에 성공했습니다.오늘(19일) 코스피는 전 거래일보다 0.12% 오른 2,471.95로 거래를 마쳤는데요.2% 넘게 올랐던 어제(18일)에 비해 제한적인 상승폭을 보였지만 기관이 4,500억원 이상 매수 우위를 보이며 코스피를 끌어올렸습니다.반면, 코스닥지수는 0.50% 내린 686.12로 거래를 마쳤습니다. 코스피 시가총액 상위 종목들은 등락을 오가며 혼조세를 보였는데요.삼성전자는 전 거래일보다 0.71% 내린 56,300원으로 장을 마쳤습니다.지난주 장중 4만원대까지 밀려난 가운데 10조원 규모의 자사주 매입 계획을 발표했는데요.그 영향으로 최근 2거래일 동안 13% 넘게 오른 데 이어 오늘(19일) 오전 거래 중에도 상승세를 이어갔지만 오후 장중 하락 전환하며 거래를 마쳤습니다.SK하이닉스도 0.64% 소폭 내렸습니다. 핵심 거래처이자 미국의 반도체 대장주 엔비디아의 차세대 칩 '블랙웰' 과열 등 악재 영향을 받아 장중 16만원선으로 무너졌지만 이후 하락폭을 줄이면서 '17만닉스' 사수에 성공했습니다.LG에너지솔루션과 삼성바이오로직스는 빨간불과 함께 상승 마감했습니다.한편 도널드 트럼프 미국 대통령 당선인과 관련된 종목에 투자하는 '트럼프 트레이드' 영향이 서서히 사그라들고 있는 모습입니다.트럼프의 당선 확정과 함께 고공행진 했던 원·달러 환율은 최근 꾸준히 하락세를 보였고, 오늘(19일) 주간 거래에선 전날보다 4.3원 내린 1,390.9원으로 마무리됐습니다.지금까지 경제부에서 전해드렸습니다. (good_star@yna.co.kr)[영상취재기자 : 장준환]#코스피 #증시 #삼성전자 #SK하이닉스연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "국내 증시, 흐린 방향성에 '순환매'…중소형주 변동성 키워",
        "date": "2024.11.19. 오후 4:39",
        "content": "[내일의 전략]\n\n\n\n /사진=김현정 기자주요 수급 주체인 외국인과 기관의 투자심리가 엇갈린 가운데 19일 국내 증시가 혼조세를 보였다. 외국인이 양대 시장 모두에서 대량의 매물을 쏟아냈고 반대로 기관은 순매수 기조를 보였다. 이날 국내 증시를 이끌 주도주가 부재하자 중소형주 중심의 순환매가 나타났다. 코스피 지수는 전날보다 2.88포인트(0.12%) 오른 2471.95에 마무리했다. 기관 투자자가 4579억원어치 사들이며 지수 상승을 주도했다. 반면 개인과 외국인 투자자가 각각 1682억원, 3309억원 팔아치우며 상방을 제한했다. 업종별로는 전기가스업이 2%대 올랐다. 기계, 운수창고, 서비스업, 화학, 의료정밀이 1%대 올랐다. 통신업, 의약품, 음식료품, 비금속광물이 강보합권에서 마무리했다. 반면 보험, 운수장비는 1%대 떨어졌다. 섬유의복, 건설업, 유통업, 종이목재는 약보합 마감했다. 전날 급등한 삼성그룹주가 나란히 반락했다. 대장주 삼성전자는 0.7% 하락했으며, 삼성생명은 3.68% 떨어졌다. 삼성물산은 2%대 내렸다. 삼성화재는 1%대 떨어졌다. 전날 자사주 매입 및 소각 호재로 급등한 데 따른 차익실현 매물이 출회된 영향으로 해석된다. 시총 상위 종목 중 현대모비스가 3%대 내렸다. 기아는 1%대 내렸다. 현대차, SK하이닉스는 약보합권에서 마쳤다. 반면 LG에너지솔루션은 2%대 올랐다. NAVER는 1%대 상승했다. 신한지주, POSCO홀딩스, 삼성바이오로직스는 강보합세를 나타냈다. 코스닥 지수는 전 거래일보다 3.43포인트(0.5%) 내린 686.12을 기록했다. 개인과 기관 투자자가 각각 95억원, 300억원어치 주식을 사들였다. 반면 외국인 투자자는 311억원 순매도해 지수를 끌어내렸다. 업종별로는 오락문화가 3%대 올랐다. 기타제조는 2%대 상승했다. 의료정밀기기가 1%대 강세를 보였다. 금속, 화학, 운송장비부품, 음식료담배, 기계장비, 건설, 운송은 강보합 마감했다. 반면 기타서비스는 3%대 내렸다. 제약, 비금속, 섬유의류는 약보합 마감했다. 시가총액 상위 종목에서는 엔켐이 5%대 올랐다. 클래시스는 4%대 상승했다. 셀트리온제약, 휴젤이 1%대 뛰었다. 레인보우로보틱스, 에코프로비엠은 강보합권에서 마쳤다. 반면 HLB는 10% 내렸다. 펩트론, 알테오젠은 각각 9%, 7%대 내렸다. 이날 시장에서는 중소형주들의 변동폭이 컸다. 엔터테인먼트 업종의 JYP Ent., 와이지엔터테인먼트, 에스엠 등이 동반 강세를 나타냈다. 인터넷·게임 업종에서는 크래프톤, 넷마블 등이 나란히 올랐다. 원전과 자율주행 관련주의 주가 변동 폭도 컸다. 주도주 및 매크로 이슈가 부재하면서 업종별 실적과 전망에 따라 순환매 장세가 나타난 것으로 해석된다. 이경민 대신증권 투자전략부장은 \"매크로 이슈가 많지 않은 가운데 지수 변동폭은 크지 않지만 업종별 전망에 따라 순환매 움직임이 나타났다\"며 \"반도체 등 대형주들은 보합세를 보이며 관망하는 분위기였다\"고 평가했다. 원/달러 환율 종가는 전 거래일보다 4.3원 내린 1390.9원에 마무리했다."
    },
    {
        "title": "[마켓칼럼] '투자의 달인' 버핏, 현금 비중 늘리는 이유는",
        "date": "2024.11.19. 오후 4:35",
        "content": "\"너무 높은 美 증시 밸류에이션\"\n\n\n\n사진=게티이미지뱅크\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n임태섭 경영학 박사·성균관대 SKK GSB 교수지난 9월 미국 중앙은행(Fed)은 정책 금리를 0.5%포인트 인하하는 '빅컷'과 함께 금리인하 사이클이 시작됐다고 공식화했다. 하지만 Fed의 금리인하에도 미 국채금리는 전반적 상승세를 보이고 있다. 10년물 국채금리는 Fed의 금리인하 시점에 3.6%를 찍은 후 반등하여 이번 주에는 4.4% 언저리까지 급등했다.시장금리가 전반적 상승세로 돌아선 것은 9월 비농업부문 취업자수가 예상을 휠씬 뛰어넘는 25만4000명으로 발표되고 이에 더해 좀 실망스러웠던 7월과 8월의 취업자수 잠정치도 11만4000명과 14만2000명 수준으로 같이 상향 조정되면서다. 지난 여름 천천히 가라앉는 것처럼 보이던 고용시장은 오히려 '소프트패치(경기가 일시적인 어려움을 겪는 상황)'를 지나 재상승세로 돌아서는 듯한 신호를 보내고 있다. 과도하게 반영된 Fed 금리인하 전망\n\n\n\n금리 인하기 시장금리가 반등한 것은 기술적으로 채권시장이 Fed의 금리인하 전망을 과도하게 반영하고 있기 때문이다. 정책금리에 민감한 국채 2년물 금리와 실제 정책금리와의 차이를 보면 9월 Fed의 금리인하 시점에 시장이 과도한 금리인하 전망을 반영하고 있었음을 알 수 있다. 그런데 더욱 놀라운 것은 10월 취업자 수가 허리케인과 보잉 파업의 여파를 고려하더라도 예상보다 낮은 1만2000명으로 발표됐다. 더욱이 그전 두 달의 취업자 수가 11만2000명이나 하향 조정됐음에도 시장금리는 거의 영향받지 않고 상승세를 이어갔다. 10월 고용지표가 왜곡됐을 가능성을 감안하더라도 세부내용은 경기에 대한 상당한 우려를 불러일으킬 수도 있었다. 민간부문의 취업자 수는 오히려 감소했고, 취업자 수의 증가는 대부분 정부 부문이 주도했단 것이다. 뒤이어 발표된 미국 공급관리협회(ISM) 제조업 구매관리자 지수도 역시 경기위축 국면에서 벗어나지 못하는 모습이었다. 하지만 10월 고용지표는 시장금리에 거의 영향을 미치지 못했다. 채권시장은 주간 실업수당 청구건수가 허리케인 및 파업의 영향에도 전혀 상승하지 않아 고용시장이 아직도 탄탄히 버티고 있단 결론을 내리고 있었다. 또 3분기 고용지표가 지속적 약세를 보이면서 9월 Fed 금리인하 시점까지 금리하락에 과도하게 쏠렸던 투자자들의 포지션이 해소되는 과정으로도 분석된다. 최근의 금리 상승세는 금리인하에 대한 시장의 과도한 쏠림 현상이 해소되는 과정 이상의 의미를 포함하고 있다. 대선 결과와 상관 없이 미국 정부의 늘어만 가는 재정적자와 부채 그리고 인플레이션 재상승에 대한 우려가 시장금리를 지속적으로 상승시키는 요인이 아닐까 생각된다. 너무 잘 나가는 미국경제의 이면 인플레이션이 다시 불거질 가능성은 과거의 경험에 비추어 봤을 때 첫번째 물가 상승세가 일단 고점에서 꺾이고 나서 하락세를 보이다 재차 급등했던 양상을 보였던 데에서 찾을 수 있다. 여기서 중요한 것은 현재의 미국경제 상황이 Fed의 인플레이션 목표치인 2%까지 하락할 수 있을지 여부다. \n\n\n\n미국 경제는 코로나19 팬데믹 이후 지속적으로 잠재 성장률을 휠씬 초과하고 있다. 유럽과 중국 경제가 침체 국면에서 허우적거리는 사이 미국 경제는 탄탄한 성장세를 유지하고 있다. 기업들은 실적 성장을 거듭하며 미국의 주가지수들은 연이어 사상최고치를 경신하고 있다. 미국만 잘나간다는 '미국 예외주의(US Exceptionalism)'가 시장심리를 지배하는 것이다. 미국 경제가 잠재성장률을 초과하는 성장세를 지속하는 것은 두 가지 요인을 지목할 수 있다. 긍정적 요인으로는 노동 생산성 향상이 있다.팬데믹 이후 미국의 노동 생산성은 지속적으로 상승하면서 올 1분기 전년 동기보다 2.9% 올랐다. 2분기엔 2.7%의 상승세를 기록했다. 이는 세계금융위기 이후 2%에 못 미치던 생산성 증가율이 한 단계 상승한 것이다. 생산성 향상은 현재의 성장률이 잠재성장률을 초과하고 있음에도 인플레이션이 하락세를 지속할 수 있다는 전망의 근거가 된다. 다만 생산성 향상이 지속될 수 있을지는 의문이다. 거대 IT기업들을 중심으로 이루어지는 인공지능(AI) 관련 투자가 단기간에 생산성 향상을 이루어낼 수 있을지는 대단히 회의적이다. 생산성 향상이 뒷받침되지 않는 급격한 성장은 결국 인플레이션 압력으로 작용할 수 없으며, 고금리가 지속되는 상황이 나타날 가능성이 높다. 미국경제 성장을 주도했던 노동 생산성 증가\n\n\n\n미국경제가 질주하고 있는 이면에는 생산성 향상과 더불어 엄청난 재정지출과 재정적자가 자리잡고 있다. 다시 말해서 '재정지출 쇼크(Fiscal Shock)'의 영향이 지속된다는 것으로 분석된다. 팬데믹으로 촉발된 경기침체가 회복세로 접어들었음에도 미국정부의 재정지출은 지속적으로 늘어 재정적자 규모는 GDP의 6%를 초과하고 있으며 국가부채는 GDP의 120%를 넘어서고 있다. 매 100일마다 미국정부의 부채는 1조달러씩 증가하고 있다. 달러라는 기축통화를 보유하고 있는 미국은 인플레이션만 급등하지 않는다면 정부는 경기부양을 통한 완전고용을 실현하기 위해 얼마든지 화폐를 발행해도 된다는 '현대통화이론(Modern Monetary Theory)'의 실제 적용 사례를 보여주고 있다. 미국 국채 발행 규모는 올 10월까지 작년 동기 대비 33.4%가 늘어났으며, 특히 단기채권의 발행이 급증했다. 재정적자의 확대는 Fed의 양적긴축과는 반대되는 효과를 나타내는 양적완화의 효과를 가지게 된다. 총수요를 끌어올려 성장률을 높이게 된다. 하지만 총수요의 증가는 결국 인플레이션 압력으로 작용해 고금리 국면이 쉽게 해소되지 않을 것임을 의미한다.  엄청난 재정적자가 끌어올린 성장률 \n\n\n\n이미 잠재성장률을 넘어 질주하고 있는 미국 경제에 트럼프 정권 2기의 경제 정책은 인플레이션 압력을 가중시킬 것으로 예상된다. 새로 들어설 정권은 우선 올해로 만료 예정인 2017년 감세정책을 연장하는데 그치지 않고 기업 법인세를 공약대로 인하하려 할 것이다. 공화당이 상원에 이어 하원까지 장악하면서 대선 공약대로 감세정책은 적극성을 띨 것이다. 적극적인 감세정책은 재정적자를 더욱 확대할 수 밖에 없다. 이코노미스트들은 미국 정부의 재정적자 규모가 트럼프 정권의 감세정책으로 향후 4년간 약 7조 달러 정도까지(미국 GDP의 25% 규모) 증가할 것으로 평가한다. 트럼프 재집권을 법인세 감면과 이에 따른 기업실적 증가로 연결시켰던 주식시장은 선거 결과에 환호하고 있다. 하지만 감세와 재정적자의 확대는 이미 잠재성장률을 넘어서고 있는 미국경제에 상당한 인플레이션 압력으로 작용할 수 밖에 없다. 트럼프 2.0, 감세와 관세 감세정책에 의한 재정적자 확대를 트럼프 정권은 관세인상으로 일부 상쇄하려 할 것이다. 대선공약에선 중국산에 대한 60% 관세와 기타국가들에 대한 10% 관세를 약속하고 있으나 실제 중국산에 대한 관세는 20% 수준에서 시작될 것으로 예상된다. 관세 인상은 일종의 재정긴축의 효과를 가져올 것이나 트럼프 정권 1기 관세인상으로 인한 수입물가 상승은 대부분 소비자에게 전가되었음을 고려할 때 적어도 일시적인 물가수준의 급등이 불가피할 것이다. 관세인상으로 인한 물가수준의 상승은 일시적인 인플레이션 급등으로 나타날 것이다. 골드만삭스는 개인소비지출 근원 물가상승율이 0.3%~0.4%포인트에서 최대 1%포인트까지 상승할 수 있을 것으로 전망한다. 또 대선공약으로 내세운 이민자 수 제한과 불법이민자의 대규모 추방이 일어난다면 노동력 공급이 감소하면서 임금상승률이 재상승하고 결국 인플레이션 압력으로 작용할 것이다. 고금리와 강달러인플레이션 재상승에 대한 우려는 미국 대선결과의 윤곽이 드러나면서 전반적인 시장금리 상승과 달러 강세로 이어졌다. 인플레이션 우려가 커지면서 장기 금리가 오르고 수익률 곡선이 가팔라졌다. 시장은 Fed의 금리인하 전망을 대폭 하향 조정하고 있으며 더욱 커질 재정적자에 대한 우려를 나타내고 있다.여기서 주목해야할 것은 '기간 프리미엄(Term Premium)'이 상승하는 현상이다. 기간 프리미엄은 쉽게 말해 10년 만기 국채 금리와 1년 만기 국채를 매년 재투자해서 10년을 보유할 때의 수익률과의 차이를 나타낸다. 성장과 인플레이션에 대한 전망이 불투명해질수록 커지는 경향이 있다. 기간 프리미엄의 상승은 결국 미국 재정적자 규모 확대에 대한 시장의 의구심이 커지기 시작했음을 의미한다. 트럼프 정권 2기의 정책적 불확실성과 인플레이션에 대한 우려는 Fed를 매우 곤란한 입장에 빠뜨리고 있다. 여기에 허리케인과 파업의 효과로 인해 지난 달 고용지표의 신뢰도가 떨어지며 금리정책 입안이 더욱 어려워졌다.Fed는 당분간 표면적으로는 인플레이션의 점진적 하향세를 강조하면서 고용시장의 안정을 최우선할 것으로 보인다. 기존의 금리인하 기조를 고수하기 위해서다. 하지만 감세와 관세 정책이 좀더 구체화되면 Fed는 금리인하에 대해 휠씬 조심스러운 입장이 될 것이다. 장기 금리는 재정적자를 메우기 위한 재무성의 채권발행 규모에 의해서도 영향받을 수 있다. 결국 채권 발행 물량의 증가는 금리상승으로 이어질 가능성이 높다. 투자자들이 주목해야 할 것은 지난 2년 동안 옐렌 재무장관은 1년 미만의 단기채권을 집중적으로 발행해 Fed의 양적긴축에도 시장의 장기금리가 오르지 않도록 했단 점이다. 트럼프 2기가 시작되면 새로운 재무장관은 이러한 국채 발행 기간 구조의 불균형을 해소하려 할 것으로 예상된다. 80년대 카터 정권이 레이건 정권으로 이양되면서 레이건 정권은 전 정권 탓으로 돌리며 기간구조의 불균형을 집권초기 적극 해소하기도 했다. 만약 이러한 시나리오가 실제로 벌어진다면 장기 국채 발행이 급격히 늘어나면서 장기금리가 다시 5%에 접근할 것으로 분석된다. 주식, 채권을 포함한 위험자산의 가치에 지대한 영향으로 미칠 것이다. 최근 장기 금리의 상승은 즉각적으로 달러화 강세로 이어졌다. 또 내년부터 구체화될 관세부과는 결국 중국과 유럽 경제에 대한 타격으로 나타날 것이다. 중국 정부는 재정지출 확대를 통해 수출 부문에 대한 타격을 상쇄하려 할 것이며, 유럽중앙은행(ECB)은 금리인하 속도를 높일 것이다. 일본은행(BOJ)은 반대로 금리차 확대로 엔화약세가 촉발되면서 금리인상 시기를 앞당겨야 하는 상황에 처할 것이다. 트럼프 정권의 관세는 중국과 유럽뿐 아니라 자동차 섹터를 직접 겨냥하고 있어 우리나라의 수출도 상당한 타격이 불가피할 전망이다. 수출경기 둔화가 불가피해보이는 반면 미국의 고금리와 달러 강세로 인한 원화 약세로 한국은행의 금리 정책도 상당한 어려움을 겪을 수밖에 없다. 경기부진에도 금리인하가 쉬워 보이지 않는다. 아직 버티는 주식 밸류에이션위험자산 가치평가의 기준이 되는 미국 국채 10년물 금리는 9월 이후 이미 0.6%포인트 이상 오르면서 과거 변동 폭의 +2 표준편차 값 이상으로 급등하는 매우 이례적인 상승세를 보였다. 시장금리의 급등에도 미국의 주요 주가지수는 사상 최고치를 경신하며 12개월 예상 순익 대비 P/E 배수를 20배 중반까지 밀어 올렸다. 미국 국채금리는 기업의 미래 예상 현금 창출을 현재가격으로 할인해 주식의 공정가치를 평가하는 기준이 된다. 밸류에이션 강의에서 할인율에 따른 공정가치의 변화에 관해 상당 시간을 할애하고 있다. 그런데 최근의 국채금리 급등에도 미국의 주요 주가지수는 전혀 영향받지 않는 현상을 지속하고 있다. 국채금리의 상승에도 주가지수가 상승하는 상황이 연출되면서 소위 위험자산인 주식에 투자할 때 얻는 리스크 프리미엄이 급격히 축소되고 있다. 현재 2% 미만으로 평가되고 있다. 2000년대 초반 IT버블 시기 이래 현재의 주식 리스크 프리미엄은 최저치를 기록하고 있는 것이다. 좀더 장기적 안목에서 현재의 주식 밸류에이션을 평가하는 데에는 미국 예일대 경제학자이자 노벨상 수상자인 로버트 쉴러 교수의 경기변동성을 조정한 주식의 채권 대비 초과 수익률 (Excess CAPE Yield)이 유용하다. 쉴러 교수의 초과 주식 수익률은 과거 변동폭의 하단에 접근하고 있어 주식의 투자 매력도가 크게 떨어져 있는 상황이다. 다시 말해, 현재 수준의 밸류에이션에서 미국 주식에 투자했을 때 예상되는 10년 수익률은 크게 실망스러울 가능성이 농후하다는 결론이다.  너무 높은 미국 주식 밸류에이션  \n\n\n\n물론, 주식의 밸류에이션이 큰 이정표가 되진 못한다. 하지만 고금리 국면이 유지될 가능성이 높다는 점은 주식의 밸류에이션 변동이 금융위기 이전으로 회귀할 가능성이 높다는 것을 의미한다.미국 증시의 대형 기술주 7개 종목인 '매그니피센트 7'을 중심으로 지금도 영업이익률은 사상 최고치를 기록하고 있고, 실적은 계속 성장하고 있기 때문이다. AI 관련 투자는 엄청난 부가가치 효과를 가져올 것으로 기대된다. 따라서 현재의 높은 주식 밸류에이션은 정당화될 수 있다고 생각할 수 있다.하지만 지나치게 높은 밸류에이션과 기업실적에 대한 기대감은 곧 실망의 가능성도 크고, 주가 조정의 확률이 높단 의미도 지니고 있다. 장기적 투자의 관점에서 지금 당장은 제 갈 길을 가고 있는 미국 주식의 상승세는 별로 매력적으로 보이지 않는다. 워런 버핏의 버크셔 해서웨이가 현금 비중을 계속 늘리는 이유 중 하나가 아닐까 싶다."
    },
    {
        "title": "무인화의 시대…\"韓 방산 기업, AI로 승부\"",
        "date": "2024.11.19. 오후 4:33",
        "content": "한화에어로, 2030년 AI 자주포 상용화 기대HD현대重 AI 수상정, KAI는 AI 조종사 개발현대로템, 한화오션도 AI 무기 개발에 속도\n\n\n\n한화에어로스페이스가 개발 중인 인공지능(AI) 활용 자주포 'K9A3'. 한화에어로스페이스 제공국내 방위산업체가 인공지능(AI) 무기 개발에 속도를 내고 있다. 1~2년 내 실전 배치를 시작해 약 5년 뒤에는 AI 자주포 등 중화기까지 내놓을 수 있을 것으로 전망된다. AI 무기가 국내 방산 기업의 경쟁력을 한 단계 높이는 계기가 될 수 있을 것이라는 관측이 나온다.19일 방산업계에 따르면 국내 방산 대장주인 한화에어로스페이스는 2030년대 초 완성을 목표로 AI 자주포 ‘K9A3’을 개발하고 있다. 이 장비는 기존 자주포(5명)보다 훨씬 적은 1명의 승무원 또는 무인 운행이 가능할 전망이다. 한화에어로스페이스는 이밖에 2020년대 후반 실전 배치를 목표로 유도미사일 등 중화기 탑재가 가능한 AI 다목적 무인 차량(이름 미정)도 개발 중이다. 앞서 지난해 말에는 소총 등 개인화기 탑재가 가능한 AI 다목적 무인 차량 '아리온스멧'을 개발했다. 이 장비에는 개인화기 원격사격통제시스템(RCWS)이 탑재됐다.\n\n\n\n한화에어로스페이스가 개발한 인공지능(AI) 다목적 무인 차량 '아리온스멧'. 한화에어로스페이스 제공한화에어로스페이스 관계자는 \"AI 다목적 무인 차량은 우리 국군이 사용하는 K2 소총과 북한군이 사용하는 AK47을 소리로 구분할 수 있다\"며 \"이 밖에 여러 단서를 종합해 지휘관이 올바른 판단을 내리도록 지원할 수 있다\"고 했다.한국항공우주(KAI)는 유·무인 전투기 운용에 활용할 수 있는 'AI 조종사'를 개발 중이며 2020년대 후반께 전력화가 가능할 것으로 보인다. AI 조종사는 기존 유인 전투기에서 사람의 조종을 보조할 수 있고, 무인 전투기 단독 운행도 가능한 군사용 소프트웨어다. 현재 활용되고 있는 군사용 드론은 사전에 입력된 비행 또는 사람이 무선 조종하는 비행만 할 수 있지만 AI 조종사는 보다 유연한 상황 판단과 대응을 할 수 있다는 점에서 기존 드론보다 효용성이 큰 것으로 평가된다.\n\n\n\n한국항공우주가 개발 중인 인공지능(AI) 조종사와 유인 전투기의 편대 비행 상상도. 한국항공우주 제공\n\n\n\n2022년 기준 고정 달러 가치로 환산(물가상승률을 배제)한 값. 자료 : 파이낸셜타임스한국항공우주 관계자는 \"AI 조종사를 활용한 전투기의 시험 운행을 이미 시작했다\"며 \"내년에는 AI 조종사를 유인 전투기에 도입하고, 2026년에는 무인기에 탑재해 성능 실증을 할 예정\"이라고 했다. 이 관계자는 \"개발이 완료되면 AI 조종사를 적의 화력이 밀집된 고위험 지역에 우선 투입해 아군의 인명 피해를 최소화할 수 있을 것으로 기대된다\"고 했다.한화오션 역시 AI를 활용한 '무인 잠수정'과 '무인 수상정'을 2030년께 실전 배치를 목표로 개발 중이다. 이 기업은 해군이 발주한 무인 잠수정과 무인 수상정 개념설계 사업의 우선 협상 대상자로 선정됐다. 이들 장비는 해상 자율주행으로 적의 동태를 수집하고, 필요시 기뢰를 해체해 유인 함정의 항로를 확보하는 역할을 할 것으로 전망된다.\n\n\n\nHD현대중공업이 개발 중인 인공지능(AI) 활용 함탑재 무인수상정(USV) '테네브리스'. HD현대중공업 제공짧게는 앞으로 1~2년 뒤 전력화가 가능한 AI 군사 장비도 있다. HD현대중공업은 미국 기업 팔란티어와 협약을 맺고 AI를 활용하는 함 탑재 무인수상정(USV) '테네브리스'를 개발 중이다. 2026년께 개발을 완료하는 게 목표다. 이 장비는 유인 함정이 접근하기 어려운 위험구역을 감시·정찰하고 기뢰를 제거하는 역할을 하게 된다. HD현대중공업 관계자는 \"앞에 나타난 물체가 적인지, 아군인지를 식별하고 적이면 직접 공격 결정을 내리는 것도 가능해질 것\"이라고 했다.현대로템은 AI 활용 다목적 무인 차량 'HR-셰르파'를 2021년 우리 군에 처음 납품한 뒤 꾸준히 성능을 업그레이드하고 있다. 앞서 납품한 HR-셰르파는 2세대 모델로, 휴전선 근처 일반전방초소(GOP)에서 물자 운송에 활용되고 있다. 현대로템은 최근 성능이 개선된 4세대 HR-셰르파를 개발해 방위사업청의 성능 평가를 받고 있으며 연말께 결과가 나올 것으로 예상된다. 4세대 HR-셰르파는 운용 거리, 최고 속력, 부상병 수송 능력 등에서 앞서 개발된 모델보다 성능이 한 단계 향상됐다는 게 현대로템 측의 설명이다.\n\n\n\n현대로템의 인공지능(AI) 활용 무기 '4세대 HR-셰르파'. 현대로템 제공"
    },
    {
        "title": "롯데케미칼 시총 15년만 최저치...'트럼프 2.0' 앞두고 화학株 지각변동",
        "date": "2024.11.19. 오후 4:12",
        "content": "[파이낸셜뉴스] '트럼프 2.0 시대'를 앞두고 국내 화학 업종들의 주가 변동성이 확대되고 있다.   19일 한국거래소에 따르면 코스피 화학 업종지수는 이달 들어 급락했다. 지난 5일 종가 기준 3851.05p를 기록한 이후 지난 15일 장중 3205.30p까지 빠지는 등 보름도 안 돼 -16.76%의 수익률을 기록했다.   지난 18일 2.45%, 이날 1.06% 오르며 일시적 반등에 성공했지만, 업종 내 대형주인 롯데케미칼의 주가가 10% 넘게 하락해 상승폭을 제한했다. 롯데케미칼은 시가총액 3조원마저 붕괴되며 최근 15년 내 최저치를 기록 중이다.   롯데케미칼은 3년 연속 부진한 실적을 이어가고 있다. 지난 5년 동안 약 10조원의 설비 투자(CAPEX)로 올해 3·4분기 말 차입금은 10조7225억원으로 증가했다. 순차입금 비율도 2021년 -5.3%에서 3·4분기 36.1%로 급증했다.   IBK투자증권 이동욱 연구원은 \"일반 기업의 적정 순차입금 비율이 20% 이하인 점을 고려하면 과거 대비 높아진 것은 사실\"이라면서도 \"3·4분기 말 기준 3조6000억원의 현금성 자산을 보유했고, 코스피 화학 업종과 코스피200 에너지·화학의 3·4분기 말 기준 순차입금 비율이 각각 62.0%, 105.2%인 것을 감안하면 유동성 우려는 과도하다\"라고 판단했다. 이어 \"훼손된 투자심리를 회복하기 위해서는 롯데건설 추가 지원에 대한 롯데캐미칼의 명확한 의견 발표가 필요하다\"고 말했다.   상상인증권 백영찬 연구원은 \"LG화학, 롯데케미칼, 한화솔루션은 중국의 공격적 설비 증설로 인한 공급 과잉과 경기 침체 장기화에 따른 수요 부진 지속으로 단기간 내 적자를 탈피하긴 어려울 수 있다\"고 전망했다.   시장 참여자들은 화학 업종의 하락세가 두드러진 상황에서 트럼프 2.0 시대 개막에 주목하고 있다. 글로벌 석유, 가스 산업의 지형 변화가 예고되기 때문이다. 석유, 가스 시추 확대로 미국의 에너지 수출 증가가 늘어날 것으로 전망되면서 기회 요인이 될 것이란 낙관론도 나온다.   미래에셋증권 이진호 연구원은 \"내년 국제유가는 공급 과잉으로 인한 약세가 전망된다\"며 \"향후 공급량이 추가 확대될 가능성이 높은 미국, 캐나다 등의 모니터링이 필요하다\"고 말했다.   전문가들은 내년 화학 업종 기업들의 실적 턴어라운드 여부가 최대관건이라고 입을 모은다. iM증권 전유진 연구원은 \"석유화학 업체들의 실적은 2025년 완연한 턴어라운드까진 아니더라도, 바닥에서 분명히 벗어나는 시기가 될 것\"이라며 \"3년간 이어진 다운사이클이 마무리 국면에 진입했다\"고 분석했다. 이어 \"유가 하락과 대규모 증설 부담이 완화됐고 중국 부양 효과가 누적되고 있어 내년에 실적 개선이 전망된다\"고 덧붙였다."
    },
    {
        "title": "코스피, 기관 순매수에 소폭 상승…삼성전자 3거래일만에 '하락'",
        "date": "2024.11.19. 오후 4:05",
        "content": "코스피가 기관의 순매수에 소폭 상승하면서 거래를 마쳤다. 반면 자사주 매입에 2일 연속 상승했던 삼성저자는 하락하면서 장을 마감했다.\n\n\n\n한동안 최고가를 경신하던 미국 증시가 혼조세를 보이는 가운데 19일 국내 증시는 보합세로 출발했다. 코스피는 전일 대비 0.06포인트 오른 2469.13포인트로 개장해 소폭 상승했고, 코스닥은 소폭 하락 출발했다. 서울 을지로 하나은행 딜링룸에서 직원들이 업무를 보고 있다. 허영한 기자코스피는 19일 전거래일 대비 2.88포인트(0.12%) 오른 2471.95에 마감했다.투자자별로는 개인과 외국인이 각각 1683억원과 3308억원을 순매도했다. 반면 기관은 4578억원을 순매수했다.업종별로는 전기가스가 2.84% 올랐으며 기계, 서비스, 화학, 의료정밀이 1% 이상 올랐다. 반면 보험은 1.80% 밀렸으며 운수장비도 1.08% 빠졌다.시가총액 상위종목에서는 2일 연속 급등했던 삼성전자가 하락했다. 삼성전자는 전거래일 대비 400원(0.71%) 밀린 5만6300원에 거래를 마쳤다.이날 코스피에서는 상한가를 기록한 가온전선을 포함해 460개 종목이 올랐다. 반면 하한가 없이 412개 종목이 밀렸으며 67개 종목이 보합이다. 현대모비스, 삼성생명은 3% 이상 빠졌으며 삼성물산도 2.10% 하락했다. 반면 LG에너지솔루션은 2.61% 올랐으며 NAVER는 1.15% 뛰었다.코스닥은 전거래일 대비 3.43포인트(0.50%) 밀린 686.12에 거래를 마쳤다.투자자별로는 개인과 기관이 각각 94억원과 300억원을 순매수했다. 반면 외국인은 311억원을 순매도했다.업종별로는 기타서비스가 3.59% 밀린 가운데 제약도 2.67% 빠졌으며 비금속도 1.79% 밀렸다. 반면 오락문화는 3.20% 올랐으며 기타제조도 2.46% 상승했다. 의료정밀기기는 1.63% 상승했다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 3만1500원(7.73%) 밀린 37만6000원에 거래를 마쳤다. HLB와 펩트론은 9% 이상 급락했으며 리가켐바이오와 HPSP도 각각 6.10%, 5.94% 빠졌다. 반면 엔켐은 5.23% 올랐으며 클래시스도 4.17% 뛰었다. 이와 함께 에코프로와 휴젤, 셀트리온제약은 1% 이상 뛰었다.코스닥시장에서는 비트나인을 비롯해 8개 종목이 상한가를 기록하는 등 총 820개 종목이 올랐다. 하한가 없이 763개 종목이 밀렸으며 보합은 111개 종목이었다."
    },
    {
        "title": "엔비디아 실적 앞둔 코스피 '방향 탐색'…0.1% 강보합 마감(종합)",
        "date": "2024.11.19. 오후 4:04",
        "content": "삼성전자 자사주 매입 효과 '이틀로 끝?'…SK하이닉스와 동반 약세코스닥, 바이오株 동반 폭락에 0.5% 하락…엔터주는 강세\n\n\n\n코스피 2,470대 강보합 마감(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 2024.11.19 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 19일 기관의 순매수에 소폭 올라 2,740대에서 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다.    지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다.    유가증권시장에서 기관이 4천578억원을 순매수했고 외국인과 개인은 각각 3천310억원, 1천684억원을 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 4.3원 내린 1,390.9원이다.    이경민 대신증권 연구원은 \"매크로 이슈가 많지 않은 가운데 지수 변동 폭은 크지 않지만, 업종별 전망에 따라 순환매 움직임이 나타났다\"며 \"트럼프 당선 이후 상승세를 보이던 달러와 미국채 금리 상승세가 둔화하면서 글로벌 증시가 전반적으로 소폭의 상승세를 보였다\"고 분석했다.    자사주 매입 소식에 2거래일 연속 급등세를 보였던 삼성전자는 전날보다 400원(0.71%) 내린 5만6천300원에 거래를 마쳤다.     SK하이닉스(-0.64%) 역시 소폭의 약세를 보였다. SK하이닉스는 장중 17만원이 깨지기도 했으나 장 후반 낙폭을 다소 줄였다.    한국시간으로 오는 21일 새벽 엔비디아의 실적 발표를 앞두고 블랙웰 발열 이슈 등 노이즈가 발생하면서 국내 반도체주에는 관망세가 유입되는 모습이다.    시가총액 상위 종목 중 강세를 보인 종목은 LG에너지솔루션(2.61%), NAVER(1.15%), 신한지주(0.37%), POSCO홀딩스(0.34%) 등이었고 삼성생명(-3.68%), 현대모비스(-3.09%), 한화에어로스페이스(-2.93%), 삼성물산(-2.10%) 등 다수 종목이 내렸다.    업종별로는 전기가스업(2.84%), 기계(1.44%), 운수창고(1.38%), 서비스업(1.30%), 화학(1.06%), 의료정밀(1.02%) 등이 올랐고 보험(-1.80%), 운수장비(-1.08%), 섬유의복(-0.65%), 건설업(-0.58%), 유통업(-0.50%) 등은 내렸다.    코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다.    지수는 0.90포인트(0.13%) 오른 690.45로 출발했으나 이내 하락 전환, 장중 약세를 보였다.    코스닥시장에서는 외국인이 319억원어치를 순매도했고 개인과 기관은 각각 94억원, 301억원의 매수 우위를 나타냈다.    알테오젠(-7.73%), HLB(-9.99%), 리가켐바이오(-6.10%), 펩트론(-9.31%), 파마리서치(-5.59%), 보로노이(-7.42%) 등 제약·바이오 업종이 전날에 이어 폭락했다.    금리 인하 지연 가능성과 도널드 트럼프 미국 대통령 당선인이 '백신 음모론자'로 꼽히는 로버트 케네디 주니어를 보건복지부 장관으로 임명한 것이 투자심리를 강하게 누르고 있는 것으로 보인다.    엔켐(5.23%), 클래시스(4.17%), 에코프로(1.63%), 셀트리온제약(1.96%) 등은 강세를 보였다. JYP Ent.(7.74%), 에스엠(3.86%), 와이지엔터(5.27%) 등 엔터주도 동반 강세를 나타냈다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조18억원, 7조1천416억원으로 집계됐다.    chomj@yna.co.kr"
    },
    {
        "title": "사이냅소프트, 코스닥 첫날 25% 급락…새내기주 한파 계속(종합)",
        "date": "2024.11.19. 오후 4:01",
        "content": "'스팩합병 상장' 방산기업 알에프시스템즈도 29% 떨어져\n\n\n\n[사이냅소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 이민영 기자 = 최근 '새내기주' 주가 부진이 지속되는 가운데 코스닥 시장에 신규 입성한 사이냅소프트와 알에프시스템즈 주가가 상장 첫날 모두 약세를 보였다.    사무용 소프트웨어 서비스업체 사이냅소프트는 코스닥 시장 상장 첫날인 19일 24% 넘게 하락했다.    이날 사이냅소프트는 공모가(2만4천500원) 대비 24.53% 내린 1만8천490원에 거래를 마쳤다.    개장과 함께 14.29% 약세를 보인 주가는 장 후반 낙폭을 키워 장중 저가에 장을 마쳤다.    사이냅소프트는 문서 뷰어, 웹에디터 등을 개발했고, 인공지능(AI)과 비대면 협업 도구 등으로도 사업 영역을 확대하고 있다.     지난해 매출액 127억원, 영업이익 64억원을 기록했다.    최근 실시한 기관투자자 수요예측 결과 공모가를 희망 범위(2만1천~2만4천500원) 상단인 2만4천500원으로 확정했다.    역시 이날 코스닥 시장에 스팩합병 상장한 알에프시스템즈도 기준가(8천280원) 대비 29.23% 내린 5천860원에 거래를 마쳤다.    알에프시스템즈는 레이더시스템, 안테나시스템 등 방산 제품을 제조하는 업체로 지난해 327억원의 매출과 17억원의 영업이익을 냈다.     교보12호스팩을 흡수 합병하면서 이날 상장됐다.    최근 증시에서는 상장주 부진이 이어지고 있다.     이달 들어서는 에이럭스, 탑런토탈솔루션, 에이치이엠파마, 토모큐브, 에어레인, 노머스, 닷밀, 쓰리빌리언 등 주가가 상장 첫날 공모가를 밑돌았다.    전날도 에스켐과 엠오티가 상장 첫날 각각 29.10%, 22% 급락했다.\n\n\n\n알에프시스템즈(주) 코스닥시장 상장기념식(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 열린 '알에프시스템즈(주) 코스닥시장 상장기념식'에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 이미현 한국거래소 코스닥시장본부장보, 한기우 알에프시스템즈(주)대표이사, 임정규 교보증권 부사장, 강왕락 코스닥협회 부회장. 2024.11.19 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr"
    },
    {
        "title": "[코스피 마감]업종별 순환매 장세 속 강보합세…개인·외인 순매도",
        "date": "2024.11.19. 오후 3:56",
        "content": "전 거래일 대비 0.12%↑…2거래일 연속 오름세“업종별 순환매 장세…반도체 대형株는 관망세”업종별 대부분 강세…전기가스업은 약 3% 올라삼성전자·SK하이닉스 내림세…SNT에너지 10%↑[이데일리 박순엽 기자] 코스피 지수가 외국인 순매도 전환과 삼성전자 하락 전환에도 업종별 순환매 장세 속 소폭 상승 마감했다. 19일 엠피닥터에 따르면 이날 코스피 지수는 전 거래일 대비 2.88포인트(0.12%) 오른 2471.95에 거래를 마쳤다. 이날 지수는 장중 한때 2479.39까지 상승했으나 외국인 투자자의 순매도 전환에 상승 폭이 줄었다. 코스피 시장에서 개인과 외국인 투자자는 각각 1681억원, 3311억원치를 순매도했다. 기관 투자자는 홀로 4577억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 2120억원 매도 우위를 나타냈다. \n\n\n\n증권가에선 이날 코스피 지수가 외국인 현물 순매도 전환에 삼성전자 하락 전환을 거치면서 상승 폭이 줄었다고 평가했다. 이경민 대신증권 연구원은 “매크로 이슈가 많지 않은 상황에 지수 변동 폭은 크지 않지만, 업종별 전망에 따라 나타나는 순환매 장세가 펼쳐졌다”며 “엔비디아가 실적 발표를 앞두고 블랙웰 발열 이슈 등 잡음이 발생한 상황에 국내 반도체 대형 종목들은 보합세를 보이며 관망하는 분위기를 나타냈다”고 평가했다. 이날 대형주와 중형주가 각각 0.10%, 0.22% 상승한 데 이어 소형주는 0.31% 올랐다. 업종별로도 대체로 강세가 나타났다. 전기가스 업종이 2.84% 오르며 가장 큰 상승 폭을 보였고, 기계와 서비스 업종이 각각 1.44%, 1.30% 상승하면서 강세를 보였다. 다만, 보험과 운수장비 업종은 각각 1.80%, 1.08% 내렸다. 시가총액 상위 종목도 혼조를 나타냈다. 앞서 2거래일 연속 급등한 삼성전자(005930)는 전 거래일 대비 400원(0.71%) 내린 5만 6300원에 거래를 마쳤으며, 같은 기간 SK하이닉스(000660) 역시 1100원(0.64%) 하락한 17만 600원으로 마감했다. 또 현대차(005380)(-0.69%)과 기아(000270)(-1.45%), 현대모비스(012330)(-3.09%), 삼성물산(028260)(-2.10%) 등도 약세를 나타냈다. 다만, LG에너지솔루션(373220)은 전 거래일 대비 1만원(2.61%) 오른 39만 3500원에 마감했다. 삼성바이오로직스(207940)와 KB금융(105560)도 각각 0.33%, 0.11% 상승했다. 한편, SNT에너지(100840)는 트럼프 2기 행정부의 에너지 정책 수혜 기대감이 부각되면서 전 거래일 대비 1580원(10.06%) 오른 1만 7290원에 마감했다. 이날 코스피에서 거래량은 4억 123만주, 거래대금은 8조 9465억원이다. 상한가 종목 1개 포함 460개 종목이 상승했고, 하한가 종목 없이 412개 종목이 하락했다. 67개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피 2,470대 강보합 마감",
        "date": "2024.11.19. 오후 3:50",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "코스피 2,470대 강보합 마감",
        "date": "2024.11.19. 오후 3:50",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "코스피 2,470대 강보합 마감",
        "date": "2024.11.19. 오후 3:50",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "美 자율주행 규제 완화 기대에…퓨런티어, 4%대 강세(종합)",
        "date": "2024.11.19. 오후 3:50",
        "content": "자율주행차 카메라 공정장비 제조…에스오에스랩 등도 동반 강세\n\n\n\n뉴욕 유세장에서 트럼프 지지하는 머스크(뉴욕 로이터=연합뉴스) 일론 머스크 테슬라 최고경영자(CEO)가 27일(현지시간) 뉴욕 매디슨스퀘어가든에서 개최된 공화당 대통령 후보인 도널드 트럼프 전 대통령 지지 유세에서 단상에 올라 제스처를 취하고 있다. 2024.10.28 khmoon@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 트럼프 2기 행정부가 자율주행 차량에 대한 규제 완화에 나설 것이라는 전망에 19일 퓨런티어 등 자율주행 관련 종목이 강세를 보였다.    이날 코스닥에서 퓨런티어는 전날보다 4.46% 오른 2만6천950원에 장을 마쳤다.    장 초반에는 23.06% 급등해 3만1천750원을 기록했지만 이내 상승 폭을 줄여나갔다.    퓨런티어는 자율주행차 카메라의 공정장비를 만드는 코스닥 상장사다.    또다른 자율주행 관련 종목인 에스오에스랩은 7.98% 오른 8천120원에 장을 마쳤다. 스마트레이더시스템은 1.61% 오른 1만2천20원에, 모트렉스는 1.65% 상승한 1만1천700원에 거래를 마감했다.    간밤 도널드 트럼프 미국 대통령 당선인의 정권 인수팀이 완전 자율주행 차량을 위한 연방 규제 체계를 교통부의 우선순위 중 하나로 삼을 것이라는 소식이 전해진 영향으로 보인다.    주(州)가 아닌 연방 차원의 규제 체계를 만들 경우 규제의 효율성과 일관성이 제고돼 사실상 자율주행 규제가 완화되는 효과가 나타날 것으로 업계는 기대한다.     이에 18일(현지시간) 미국 테슬라 주가는 전 거래일보다 5.62% 오른 338.74달러에 마감했다.    ori@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 코스닥 내리고",
        "date": "2024.11.19. 오후 3:50",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 코스닥 내리고",
        "date": "2024.11.19. 오후 3:49",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 코스닥 내리고",
        "date": "2024.11.19. 오후 3:49",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "엔비디아 실적 발표 앞두고 짙어진 관망세…코스피 0.1%↑",
        "date": "2024.11.19. 오후 3:48",
        "content": "코스닥 0.5%↓\n\n\n\n사진=연합뉴스엔비디아 실적 발표를 앞두고 관망세가 짙어졌다. 코스피는 소폭 오르고, 코스닥 지수는 하락했지만 뚜렷한 움직임을 보이진 않았다.19일 코스피는 전일 대비 2.88포인트(0.12%) 오른 2471.95에 마감했다. 장중 코스피는 2470선에 머무르며 큰 방향성을 띠지 않았다.유가증권 시장에서 기관은 홀로 4676억원을 순매수했다. 외국인과 개인은 각각 3308억원, 1681억원을 순매도했다.코스피 시가총액 상위주는 혼조세를 보였다. LG에너지솔루션(2.61%), NAVER(1.15%), 신한지주(0.37%), POSCO홀딩스(0.34%), 삼성바이오로직스(0.33%)는 올랐다. 반면 삼성생명(-3.68%), 현대모비스(-3.09%), 삼성물산(-2.1%), 기아(-1.45%), 삼성전자(-0.71%), 등은 하락했다.SK이노베이션(10.3%), S-Oil(5.84%) 등 정유주는 강세를 보였다. 러시아·우크라이나 전쟁 확전 우려, 북해 유전 생산 중단 소식에 유가가 급등하면서다. 18일(현지시간) 뉴욕상업거래소에서 12월 인도분 서부텍사스산 원유(WTI)는 전장보다 2.14달러(3.19%) 상승한 배럴당 69.16달러에 거래를 마쳤다.CJ제일제당(5.05%)이 바이오 사업 부문을 매각한다는 소식에 CJ제일제당과 CJ바이오사이언스(29.94%) 모두 급등했다. CJ제일제당은 주관사로 모건스탠리를 선정하고, 인수 후보와 접촉 중인 것으로 알려졌다. 금융투자업계는 해당 사업부의 몸값이 6조원에 육박할 것으로 보고 있다. 한국거래소는 CJ제일제당에 조회공시를 요구했다.코스닥 지수는 전일 대비 3.43포인트(0.5%) 하락한 686.12에 마감했다. 장 초반 소폭 오르며 690선을 웃돌았던 지수는 우하향하며 680대 중반에서 거래를 마쳤다.코스닥 시장에서 외국인은 홀로 310억원을 순매도했다. 기관과 개인은 각각 300억원, 94억원 매수 우위를 보였다.코스닥 시총 상위주 흐름도 엇갈렸다. HLB(-9.99%), 펩트론(-9.31%), 알테오젠(-7.73%), 리가켐바이오(-6.1%), HPSP(-5.94%), 삼천당제약(-2.01%), 펄어비스(-1.57%)는 하락했다. 반대로 엔켐(5.23%), 클래시스(4.17%), 셀트리온제약(1.96%), 휴젤(1.86%), 에코프로(1.63%)는 상승 마감했다.코스닥 시장에 신규 상장한 사이냅소프트(-24.53%)와 스팩합병 상장한 알에프시스템즈(-29.23%)는 거래 첫날 일제히 하락했다. 기업공개(IPO) 시장 한파가 이어진 모습이다.오후 3시30분 기준 원·달러 환율은 전장 대비 2.4원 내린 1391.1원에 거래됐다.인공지능(AI) 대장주 엔비디아 실적 발표를 앞두고 관망세가 유입된 것으로 보인다. 엔비디아는 20일(현지시간) 장 마감 후 3분기(8~10월) 실적을 발표한다. 이재원 신한투자증권 연구원은 \"엔비디아 실적 발표는 세계 주식시장 영향력 1위 이벤트라 해도 과언이 아니다\"라며 \"엔비디아 실적의 예상치 부합 여부와 가이던스(목표치)를 확인할 필요가 있다\"고 설명했다."
    },
    {
        "title": "[코스닥 마감] 5거래일째 700선 아래…개인·기관 순매도",
        "date": "2024.11.19. 오후 3:47",
        "content": "상승 출발 후 장중 하락 반전…700선 회복 실패외국인 296억 ‘순매수’ vs 개인 86억 ‘순매도’제약 업종 2%대 약세…오락·문화 상승HLB그룹주 동반 하락…대장주 알테오젠 7%↓[이데일리 신하연 기자] 코스닥 지수가 19일 약세로 마감하면서 5거래일째 700선 아래서 장을 마쳤다.엠피닥터에 따르면 이날 코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12에 마감했다. 이날 지수는 전장보다 0.13% 오른 690.45에 개장해 장중 한때 691.13까지 상승하며 700선 회복을 시도하기도 했으나 하락 반전했다.수급별로는 개인과 기관이 각각 86억원, 292억원어치를 순매도했다. 외국인은 홀로 296억원 매수 우위를 보였다. 프로그램 매매에서는 차익거래 70억원 매수 우위, 비차익거래 44억원 매도 우위로 총 26억원의 ‘사자세’가 유입됐다. 간밤 뉴욕증시에서 3대 주가지수는 혼조로 마감했다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 55.39포인트(0.13%) 내린 4만 3389.60에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.00포인트(0.39%) 오른 5893.62에 ,기술주 중심의 나스닥종합지수는 전장보다 111.69포인트(0.60%) 뛴 1만 8791.81에 장을 마쳤다.최근 랠리를 이끈 ‘트럼프 트레이드’ 열기가 한풀 꺾인 가운데 시장을 움직일 만한 재료가 없어 투자자들은 가격 조정을 이어가는 분위기다.이번 주 시장의 이목이 쏠린 엔비디아의 3분기(8~10월) 실적 발표를 앞두고 기술주는 전반적으로 강세를 보였다. 거대 기술기업 7곳(M7) 중 애플과 알파벳, 메타, 마이크로소프트 모두 올랐다. 테슬라는 트럼프 2기 행정부가 자율주행차량에 대한 규제를 완화할 것이라는 전망에 6% 가까이 상승했다.반면 엔비디아는 차세대 주력 인공지능(AI) 반도체 ‘블랙웰’이 발열 문제를 겪고 있다는 보도가 나오면서 투자심리가 약해졌다. 장 중 3% 넘게 하락하다 1%대로 낙폭은 줄였지만 당초 2분기 출시가 예정됐던 블랙웰의 출시가 올해도 불투명해지면서 불확실성이 커졌다.업종별로는 오락·문화(3.20%), 기타제조(2.46%), 의료·정밀기기(1.63%), 금융(-0.90%) 등이 상승한 반면 기타서비스(-3.59%), 제약(-2.67%), 비금속(-1.79%), 섬유·의류(-0.74%) 등이 하락했다.시가총액 상위 종목 중에서는 대장주 알테오젠(196170)이 전거래일 대비 7.73% 내린 37만 6000원에 마감하면서 8거래일 만에 40만원선을 내줬다. 최근 2차전지 업황 부진 우려로 약세를 보인 에코프로(086520)와 에코프로비엠(247540)은 각각 0.39%, 1.63% 상승했다.이 외에는 휴젤(145020)(1.86%), 클래시스(214150)(4.17%), 엔켐(348370)(5.23%), 레인보우로보틱스(277810)(0.57%) 등이 상승했고 HL;B(-9.99%), 리가켐바이오(141080)(-6.10%),  리가켐바이오(141080)(-5.67%), 삼천당제약(000250)(-2.10%) HPSP(403870)(-5.94%),) 등이 큰 폭 하락했다.HLB(028300)는 전날 미국에서 허가 절차를 받는 간암 신약에 대해 미국 식품의약품청(FDA)으로부터 ‘BIMO 실사’(임상병원 등 현장실사) 결과 ‘보완할 사항 없음’ 판정을 받았다는 소식에 급등하면서 25% 넘게 상승 마감했으나 이날 차익 실현 매물이 나온 것으로 풀이된다.전일 상한가를 썼던 HLB제약(047920)(-3.52%)과 HLB생명과학(067630)(-10.28%)도 이날 약세로 돌아섰다. HLB테라퓨틱스(115450)(-12.26%), HLB바이오스텝(278650)(-7.89%),  HLB파나진(046210)(-5.64%),   HLB이노베이션(024850)(-6.53%) 등 그룹주도 동반 하락했다.CJ제일제당(097950)이 바이오 사업부문 매각을 추진 중이라는 보도가 나오면서 CJ(001040)바이오사이언스는 상한가(29.94%)를 기록했다. 한국거래소 유가증권시장본부는 19일 CJ제일제당에 바이오사업부 매각 추진 보도에 대한 조회공시를 요구했다. 공시 기한은 이날 오후 6시까지다.최대주주가 변경되는 데이터베이스 분석기업 비트나인은 29.91% 상승하며 3거래일 연속 상한가를 썼다. 디렉터스컴퍼니에 인수된 비트나인은 전일 600억 규모의 전환사채(CB)를 발행, 자금 조달과 함께 인공지능(AI) 사업 확장에 나선다고 밝혔다.이날 거래량은 8억 8076만주, 거래대금은 7조 1319억원을 기록했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "CJ제일제당, 바이오사업 매각 소식에 5% ↑ \"저평가 해소 기대\"(종합)",
        "date": "2024.11.19. 오후 3:47",
        "content": "자회사 CJ바이오사이언스 개장 직후 상한가…거래소, 조회공시 요구\n\n\n\nCJ제일제당 로고[자료 사진](서울=연합뉴스) 곽윤아 기자 = CJ제일제당이 바이오사업부 매각 추진 소식에 19일 5% 넘게 올랐다.    자회사 CJ바이오사이언스는 개장 직후 상한가를 기록했다.    이날 유가증권시장(코스피)에서 CJ제일제당은 전날보다 5.05% 오른 27만500원으로 거래를 마쳤다.    장 초반에는 7.77% 급등한 27만7천500원까지 오르기도 했다.    코스닥에서는 자회사 CJ바이오사이언스가 전날보다 29.94% 오른 1만1천370원에 장을 마쳤다.    개장 후 10분도 안 돼 가격제한폭까지 올라 상한가를 기록한 것이다.    이 같은 강세는 전날 장 마감 후 CJ제일제당이 바이오사업부를 매각하기 위해 모건스탠리를 주관사로 선정하고 인수 후보와 접촉하고 있다는 소식이 전해진 영향으로 보인다.    업계에서는 CJ제일제당이 바이오사업 매각 대금으로 인수합병(M&A)에 나설 가능성이 제기된다. 바이오 사업 부문 몸값은 수조원대에 달할 것으로 예상된다.    증권가에서는 차입금 상환 혹은 M&A 등 매각 대금의 용처와 관계없이 CJ제일제당이 바이오사업부 매각으로 체질 개선에 성공할 수 있다는 기대가 나온다.    김정욱 메리츠증권 연구원은 \"매각 추진 이슈 자체로도 긍정적인 뉴스\"라며 \"지난해부터 비핵심 계열사를 매각하고, K푸드 중심으로 선택과 집중을 하는 의사결정이 시작됐다\"고 말했다.    이어 \"바이오 사업 매각을 통해 일차적으로 재무 구조가 개선되고, 이차적으로 글로벌 식품 사업 확대를 위한 M&A로 이어진다면 밸류에이션 저평가 요인 해소로 이어질 수 있다고 본다\"고 밝혔다.    박상준 키움증권 연구원은 \"바이오사업부는 식품 부문 다음으로 회사 영업이익에서 높은 비중을 차지하고 있었으나, 중국과의 가격 경쟁 과정에서 발생하는 마진 변동성 탓에 회사 주가의 변동 요인이었다\"며 \"이번 사업부 매각이 성사된다면 전사 실적 안정성과 재무 안정성이 개선될 것으로 기대된다\"고 설명했다    이어 \"만약 식품 부문에서 신규 M&A가 이뤄진다면, K-푸드의 성장성이 높은 유럽 시장 내 유통망과 미국 시장에서 확장할 수 있는 제품력 확보 여부가 시너지 측면에서 중요할 것으로 판단된다\"고 평가했다.    한편 한국거래소는 이 같은 소식에 대해 이날 CJ제일제당에 조회공시를 요구했다. 공시 시한은 이날 오후 6시까지다.    ori@yna.co.kr"
    },
    {
        "title": "코스피 오르고, 코스닥 내리고",
        "date": "2024.11.19. 오후 3:45",
        "content": "(서울=연합뉴스) 이진욱 기자 = 19일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피가 소폭 올라 2,740대에서 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다. 지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다. 코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다. 2024.11.19    cityboy@yna.co.kr"
    },
    {
        "title": "코스피 2,470대 강보합 마감…코스닥은 내려",
        "date": "2024.11.19. 오후 3:33",
        "content": "코스피지난 18일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. [연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 코스피가 19일 소폭 올라 2,740대에서 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 2.88포인트(0.12%) 오른 2,471.95로 집계됐다.    지수는 전장대비 0.06포인트(0.00%) 오른 2,469.13으로 출발해 대체로 강보합세를 유지했다.    코스닥 지수는 전 거래일보다 3.43포인트(0.50%) 내린 686.12로 마감했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 3.43p(0.50%) 내린 686.12(장종료)",
        "date": "2024.11.19. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 2.88p(0.12%) 오른 2,471.95(장종료)",
        "date": "2024.11.19. 오후 3:33",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "캠코 NPL 위탁운용사에 케이클라비스 선정",
        "date": "2024.11.19. 오후 3:30",
        "content": "지방은행 건전성 제고 위해1000억원 규모 펀드 조성해은행 보유 부실채권 인수 추진\n\n\n\n캠코(한국자산관리공사)는 19일 지방은행의 자산 건전성 제고를 위해 조성하는 부실채권펀드의 위탁운용사로 케이클라비스자산운용을 선정했다고 밝혔다.캠코는 지방은행 부실채권 증가에 선제적으로 대응해 원활한 인수·정리를 지원함으로써 부실 확산을 방지하기 위해 이번 부실채권펀드를 조성하게 됐다.지방은행의 고정이하 여신비율이 6월 말 기준 0.65% 달하는 등 건전성 저하가 예상되기 때문이다. 고정이하 여신비율은 총여신에 대한 고정이하 분류여신 비율이다. 은행의 문제여신 보유수준을 나타내는 대표적인 건전성 지표다.캠코는 전문성 있는 운용사 선정을 위해 지난달 28일부터 지난 6일까지 위탁운용사를 공개 모집했다. 자산운용사의 운용역량과 투자운용계획의 적정성 등을 종합적으로 평가해 케이클라비스자산운용을 최종 선정했다.캠코는 케이클라비스자산운용이 조성하는 펀드에 500억원 내외로 출자할 계획이다.케이클라비스자산운용은 5대 지방은행 중 1곳 이상을 포함해 민간 투자자로부터 500억원 이상 추가 모집을 통해 내년 상반기 중 총 1000억원 이상의 펀드를 조성한다. 이를 지방은행 부실채권 인수를 위해 투자할 예정이다.민은미 캠코 가계지원부문 총괄이사는 “이번 부실채권펀드의 성공적인 운영을 통해 지방은행 재무 위험 완화를 도울 것”이라며 “앞으로도 급변하는 경제 상황에 기민하게 반응하고 적합한 대응방안을 마련해 국가 경제 안정화에 기여하겠다”고 말했다.한편, 캠코는 2017년부터 현재까지 총 11개의 부실채권펀드에 투자해 재무 안전성 강화를 도모하는 금융기관 수요에 대응하고 있다. 특히 작년에는 ‘새마을금고 금융안정 지원펀드’를 조성하고 앵커투자자로 참여(총 펀드 약정액 6000억원 중 2970억원 투자 약정)함으로써 새마을금고 부실채권의 신속한 정리에 기여하고 있다."
    },
    {
        "title": "한화리츠, 한화그룹 본사사옥 편입 막바지…1.6조 거대 리츠로 거듭난다",
        "date": "2024.11.19. 오후 3:30",
        "content": "한화그룹 본사 사옥 전경. <사진 출처=한화>한화리츠가 한화그룹 본사사옥인 서울 장교빌딩 편입을 통해 1조6000억원 규모 대형 리츠(부동산투자회사)로 도약한다.19일 금융감독원 전자공시시스템에 따르면 지난 14~15일 이틀간 진행한 한화리츠 일반공모 유상증자 청약 결과 281만9120주의 청약이 이뤄졌다.이로써 신주 1억900만주를 발행하는 한화리츠는 총 8742만4880주를 모으게 됐다. 청약률은 80.21%다.나머지 물량(2157만5120주)은 대표주관사인 한국투자증권과 인수회사인 NH투자증권, SK증권, 하나증권, 한화투자증권이 인수 비율대로 인수하게 된다.이번 유상증자는 장교빌딩을 편입하기 위해 진행됐다. 한화생명보험, 한화손해보험 등 한화 금융계열사들이 유상증자 물량의 절반에 가까운 5032만주를 책임졌다.한화리츠 관계자는 “코람코앵커리츠, 교보생명 등 일부 주요 주주들이 불참했지만 개인들을 포함한 나머지 주주들은 대부분 청약에 참여한 것으로 분석된다”고 했다.당초 예상보다 유상증자 발행가액이 줄어들면서 생긴 부족자금 400억원에 대해선 전자단기사채를 발행했다. 이자율은 3.7%다.한화리츠는 향후 전자단기사채를 장기물로 변경해 재무구조 안정성을 높일 예정이다.한화리츠는 한화그룹의 스폰서 리츠로 한화손해보험 여의도사옥, 한화생명 노원·평촌·중동·구리 사옥 등을 담고 있다.최근 리츠 시장의 수급 불균형과 외국인 자금 유출이 지속되면서 주가가 크게 하락했다. 현재 3600원 선에 머무르고 있는데 이는 공모가(5000원) 대비 약 28% 떨어진 셈이다.한화리츠는 장교빌딩 편입 이후에도 연간 주당 270원의 배당금을 지급해 신규 혹은 기존 투자자들에게 부정적인 영향을 최소화할 계획이다.경쟁력을 강화하기 위해 금리 하락 시 조달비용 감소를 통해 수익성을 개선하고 GBD(강남권역) 중형 오피스, 데이터센터와 같은 우량 자산을 편입해 포트폴리오 다변화에도 힘쓸 예정이다.한편 한화리츠가 편입하는 장교빌딩은 서울 업무 핵심권역 중 하나인 도심권역(CBD)에 위치한 우량 오피스 빌딩이다.연면적 7만5757㎡ 규모의 대형 오피스로 한화리츠는 CBD 평균 거래가보다 낮은 3.3㎡당 3590원에 이 자산을 담았다.장교빌딩 편입을 마무리하게 되면 한화리츠의 운용자산(AUM) 규모는 약 1조6000억원으로 늘어나게 된다."
    },
    {
        "title": "롯데그룹 풍문 핵심인 롯데케미칼 위기설에 증권사 “과도”…업황 반등은 숙제",
        "date": "2024.11.19. 오후 3:29",
        "content": "차입금 늘었지만 비율 낮아영업익 리스크 관리는 필요\n\n\n\n 롯데케미칼 CI롯데그룹의 위기설을 둘러싸고 증권가에서는 풍문의 핵심인 롯데케미칼에 대한 우려가 과도하다는 진단이 나왔다.KB증권과 메리츠증권, IBK투자증권 등은 19일 “롯데케미칼의 유동성에 대한 우려는 과도하다”는 분석을 내놨다.롯데지주 등 그룹 주요 계열사에서 전날 해명 공시를 낸 데 이어 증권가에서도 상황 파악에 나선 것으로 풀이된다.전날인 18일 개장 전 롯데그룹의 전체 차입금이 39조원에 이르는 등 유동성 문제로 채무불이행을 선언할 수도 있다는 내용의 루머가 퍼지면서 롯데그룹 주요 계열사의 주가가 크게 떨어졌다.롯데지주는 6.59%, 롯데쇼핑과 롯데케미칼은 각각 6.60%, 10.22%의 하락률을 기록했다. 나란히 장중 신저가를 경신하기도 했다.롯데케미칼의 분기보고서에 따르면 올해 3분기말 기준 롯데케미칼의 차입금은 10조7225억원 규모다. 순차입금 비율은 36.2%다.이동욱 IBK투자증권 연구원은 “2021년 순차입금 비율이 –5.3%였고, 일반 기업 적정 순차입금 비율이 20% 이하인 점을 고려하면 과거 대비 높아진 것은 사실”이라고 했다.그러나 이 연구원은 롯데케미칼이 3조6106억원가량의 현금예금을 보유하고 있고 여타 화학업종 기업의 순차입금 비율보다 낮아 유동성 우려가 과도하다고 판단했다.이 연구원에 따르면 코스피 화학업종과 코스피 200 에너지/화학의 올해 3분기말 순차입금 비율은 각각 62.0%, 105.2%로 롯데케미칼보다 높은 수준이다.전날 전우제 KB증권 연구원은 “롯데케미칼은 7월 CEO 인베스터 데이에서 차입금 관리 계획을 발표했다”라며 내년부터 차입금 관리가 수월해질 것이라고 판단했다.이어 “올해 추정 부채비율이 78.6%로 높지 않다”며 “연간 감가상각 1.3조원을 고려하면 유동성 위기 걱정은 시기상조”라고 분석했다.다만 석유화학 불황 지속에 따른 적자 누적 등 리스크 관리는 필요하다는 의견도 제시됐다.노우호 메리츠증권 연구원은 “내년 연간 업황과 이익 흐름에 비관적 의견이 지배적”이라며 “업황 저하 장기화 조짐과 이익 전망치, 재무 건전성을 감안하면 신용도 등 리스크 관리가 더욱 필요해보인다”고 설명했다.실제로 롯데케미칼은 중국발 저가 물량 공세와 중국 경기 부진으로 인한 수요 둔화 등 영향으로 적자가 지속되고 있다.올해 3분기 매출 5조2000억원, 영업이익 –4136억원으로 지난해 4분기부터 4분기 연속 적자를 기록했다.이동욱 IBK투자증권 연구원은 “훼손된 투심 회복을 위해서는 롯데건설에 대한 추가 지원에 대해 명확한 의견 발표가 필요해 보인다”며 롯데건설의 채무 지원 필요성을 제기하기도 했다.한편 전날 급락에 대한 반등으로 롯데케미칼을 비롯한 주요 계열사 주가는 회복하거나 낙폭이 줄어든 모습을 보이고 있다.19일 오후 3시 기준 롯데케미칼은 1.97%, 롯데지주는 0.49%, 롯데쇼핑은 –0.69%의 등락률을 기록했다."
    },
    {
        "title": "[특징주] '10조 부양책' 약발 다했나 …삼성전자 1%대 하락",
        "date": "2024.11.19. 오후 2:42",
        "content": "연합뉴스[서울경제] 10조 원 규모 자사주 매입 발표로 급등했던 삼성전자(005930) 주가가 하루 만에 진정되는 모습이다. 대규모 자사주 매입 이슈는 분명 호재이지만 근본적인 경쟁력 회복이 시급한 만큼 효과가 제한적일 것이라는 의견이 나온다.19일 한국거래소에 따르면 이날 오후 2시23분 기준 삼성전자는 전일 대비 1.19% 하락한 4만5450원에 거래되고 있다. 장 초반 반짝 상승하기도 했지만 이후 하락세를 그리며 반등하지 못하고 있다. 전날 10% 이상 급등했던 삼성생명(-4.14%)과 삼성화재(-1.08%) 역시 약세를 보이고 있다. 삼성생명은 삼성전자 지분 8.51%를, 삼성화재는 1.49%를 보유하고 있다.두 종목은 자사주 소각시 주주 환원 여력이 확대될 것이란 기대감에 전날 급등했지만 이날 차익 실현 매물이 나오며 하락 전환했다.업계에서는 삼성생명과 삼성화재가 삼성전자의 자사주 매입과 소각이 마무리되면 보유 지분 일부를 매각할 가능성을 점치고 있다. 현행 금융산업 구조개선에 관한 법률(금산법)상 금융회사의 계열사 지분율 합계가 10%를 초과할 수 없기 때문이다. 삼성전자의 자사주 소각으로 합산 지분율이 10%를 넘어설 경우 금융당국의 허가를 받거나 초과 지분을 매각해야 한다.증권사가에서는 삼성전자 주가가 회복하기 위해선 근본적인 경쟁력을 찾아야 한다는 의견이 나오고 있다. 김선우 메리츠증권 연구원은 “주가 부양 의지는 긍정적이지만 시장이 다수의 불명확한 부분들을 우선 확인하고자 할 가능성이 높다”며 \"주가 반응은 서서히 불확실성을 제거해 나가며 나타날 것으로 예상된다”고 내다봤다. 이어 “고대역폭메모리(HBM) 및 미래기술 개발을 위한 투자 외 불필요한 부분을 덜어내 근원적인 기술 경쟁력을 복원하고 수익성 위주의 경영이 가속화될 것으로 예상된다”고 말했다."
    },
    {
        "title": "코스피, 외국인 순매도 전환에 하락 전환…삼성전자 1%대↓",
        "date": "2024.11.19. 오후 2:29",
        "content": "개인·외국인은 순매도…기관은 순매수 전환“테마·업종별 순환매 장세…트럼프 수혜株↑”업종별 혼조…시총 상위 종목은 약세 돌아서삼성전자와 SK하이닉스는 1%대 동반 내림세[이데일리 박순엽 기자] 코스피 지수가 외국인 순매도 전환과 삼성전자 하락 전환에 상승 폭이 줄었다. 19일 엠피닥터에 따르면 코스피 지수는 이날 오후 2시 24분 현재 전 거래일 대비 1.38포인트(0.06%) 내린 2467.69에서 거래 중이다. 이날 지수는 장 초반 강보합세를 나타내며 2480선에 다가섰으나 오후 들어 외국인 투자자들의 순매도 전환에 하락 전환했다. 현재까지 개인과 외국인 투자자는 각각 954억원, 2774억원치를 각각 순매도하고 있으며, 기관 투자자는 홀로 3376억원치를 사들이며 매수 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 1854억원 매도 우위를 나타내고 있다. \n\n\n\n증권가에선 이날 코스피 지수가 외국인 현물 순매도 전환에 삼성전자 하락 전환으로 방향성을 잃고 있다고 평가했다. 이재원 신한투자증권 연구원은 “외국인은 8거래일 연속 현물 순매도하고 있고, 자사주 매입에 2거래일 연속 급등한 삼성전자도 하락하고 있다”며 “테마·업종별 순환매 장세가 펼쳐지고 있으며, 트럼프 수혜 테마주 위주의 수급이 유입되는 장세”라고 설명했다. 그는 이어 “크래프톤 등의 시장 기대치를 웃도는 실적 발표, 저가 매수세, 지스타 등 이슈에 게임 관련 종목도 상승하고 있다”며 “아티스트 리스크가 있는 하이브 상승률이 저조하긴 하나 엔터테인먼트 관련 종목도 오름세를 나타내고 있다”고 덧붙였다. 이날 코스피 시장에선 대형주와 중형주가 각각 0.02%, 0.09% 하락하는 가운데 소형주도 0.06% 내림세다. 업종별로는 전기·가스 업종이 2.93% 상승하는 상황에 운수창고, 서비스 업종이 각각 1.37%, 1.12% 강세를 나타내고 있다. 다만, 보험과 건설 업종은 각각 2.17%, 0.97% 내리고 있다. 시가총액 상위 종목은 대체로 약세를 나타내고 있다. 2거래일 연속 급등했던 삼성전자(005930)는 전 거래일 대비 600원(1.06%) 내린 5만 6100원에 거래되고 있으며, 같은 기간 SK하이닉스도 1800원(1.05%) 하락한 16만 9900원을 가리키고 있다. 같은 기간 현대차(005380)(-0.92%)과 기아(000270)(-1.03%), POSCO홀딩스(005490)(-0.34%), 현대모비스(012330)(-1.93%) 등도 내림세를 나타내고 있다. 반면, LG에너지솔루션(373220)은 테슬라의 주가 상승 속 전 거래일 대비 9500원(2.48%) 상승한 39만 3000원을 가리키고 있다. 같은 기간 삼성바이오로직스(207940)와 셀트리온(068270)도 각각 1.09%, 0.35% 오름세다. 한편, SNT에너지(100840)는 트럼프 2기 행정부의 에너지 정책 수혜 기대감이 부각되면서 전 거래일 대비 1560원(9.93%) 오른 1만 7270원에 거래되고 있다."
    },
    {
        "title": "코코다이브, 틱톡 100만 팔로워 돌파...구매대행 서비스 론칭",
        "date": "2024.11.19. 오후 2:15",
        "content": "틱톡 팔로워 수 약 한 달 만에 14% 증가'COKO BUY 4U' 론칭...쇼핑 편의성 증대\n\n\n\n(사진=모비데이즈)[이데일리 이지은 기자] 종합 미디어 콘텐츠그룹 모비데이즈(363260)의 자회사 모비콘텐츠테크는 회사가 운영하는 글로벌 K-콘텐츠 커머스 플랫폼 코코다이브가 국내 최초로 틱톡 팔로워 100만명을 돌파했다고 19일 밝혔다.코코다이브의 공식 틱톡 계정 팔로워 수는 지난 9월 30일 기준 88만명에서 약 한 달 만에 14% 증가했다. 코코다이브는 틱톡 팔로워 수 증가에 힘입어 글로벌 틱톡샵 오픈을 준비 중이다. 글로벌 K-POP 팬들에게 다양한 라이브 판매 서비스를 제공하며 K-POP 굿즈 및 음반 판매를 확대할 계획이다. 모회사 모비데이즈는 2021년부터 틱톡의 공식 파트너사로 활동 중이다. 모바일 중심 온라인 광고 사업을 영위하고 있으며, 애드테크 역량을 활용해 틱톡샵 글로벌 오픈을 지원할 예정이다.코코다이브는 전 세계 430만 팬덤과 해외 고객 수요에 따라 구매대행 서비스 ‘COKO BUY 4U’를 론칭했다. COKO BUY 4U는 고객이 구매하고 싶은 한국 제품의 링크를 홈페이지에 입력하면 코코다이브가 대신 구매해 전 세계에 배송해 주는 서비스다. K-POP 상품뿐만 아니라 다양한 제품을 한 번에 구매할 수 있어 저렴하고 편리한 쇼핑 경험을 제공한다. 코코다이브 관계자는 “틱톡 100만 팔로워 돌파는 코코다이브가 글로벌 K-콘텐츠 커머스 플랫폼으로 자리매김하고 있음을 보여주는 지표”라며 “COKO BUY 4U를 비롯해 앞으로도 다양한 서비스를 통해 전 세계 K-콘텐츠 소비자들에게 더욱 풍성한 경험을 제공할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주] '트럼프·머스크' 기대감에 로봇주 강세…두산로보틱스 장중 6%↑",
        "date": "2024.11.19. 오후 2:12",
        "content": "[이데일리 신하연 기자] 트럼프 2기 행정부에서 우주항공과 함께 로봇 산업 성장이 본격화될 것이란 기대감이 커지면서 로봇 관련주 주가도 강세를 보이고 있다.엠피닥터에 따르면 19일 오후 2시 9분 현재 로봇 ‘대장주’ 두산로보틱스(454910)는 전거래일 대비 2.41% 오른 6만 8100원에 거래 중이다. 장중 6.31% 상승한 7만 700원까지 오르기도 했다.같은 시각 하이젠알앤엠(160190)(17.12%), 브이원텍(251630)(7.49%), 로보스타(090360)(6.78%), 휴림로봇(090710)(6.12%), 클로봇(466100)(5.93%), 티로보틱스(117730)(4.22%), 에스피지(058610)(4.22%), 신성델타테크(065350)(3.66%) 등 로봇 관련주들이 일제히 강세다.로봇주 주가가 강세를 보이는 것은 일론 머스크 테슬라 최고경영자(CEO)가 로봇 관련 규제를 완화할 것이라는 기대감이 반영되면서다. 머스크는 주력사업 중 하나로 휴머노이드 로봇을 개발 중이다.도널드 트럼프 미국 대통령 당선인이 19일(현지시간) 오후 미국 텍사스주에서 진행되는 ‘스타십’의 6번째 지구궤도 시험비행 발사 현장에 참석할 예정이라는 보도가 나오면서 관련 기대감이 부각됐다.스타십은 머스크가 화성 정착 기지를 건설하겠다는 목표로 개발 중인 우주선이다.머스크는 이번 대선에서 트럼프에게 거액의 정치자금을 쏟아부으면서 트럼프의 최측근으로 급부상, 차기 행정부에서 신설될 정부효율부 공동 수장으로 내정된 상태다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주] 북해 유전 생산 차질에 정유주 '급등'",
        "date": "2024.11.19. 오후 2:03",
        "content": "S-oil, SK이노 6%대 급등 중\n\n\n\n연합뉴스[서울경제] 노르웨이 북해 유전의 생산 차질로 국제 유가가 급등하면서 정유주들이 19일 강세를 보이고 있다.19일 한국거래소에 따르면 S-Oil(010950)은 오후 1시 40분 현재 전 거래일 대비 6.02%(3400원) 오른 5만 9900원에 거래되고 있다. 같은 시각 SK이노베이션(096770)은 6.77% 상승 중이다. GS(078930)칼텍스를 자회사를 둔 GS도 1.21% 오르고 있다.간밤 미국 뉴욕상업거래소에서 서부텍사스산 원유(WTI) 선물은 전 거래일보다 3.19%(2.14달러) 오른 배럴당 69.16달러에 거래를 마쳤다. 영국 런던 ICE선물거래소에서 브렌트유 선물 가격도 3.18%(2.26달러) 오른 배럴당 73.3달러를 기록했다.유가 급등은 노르웨이 원유 업체인 에퀴노르가 정전으로 ‘요한 스베르드루프’ 유전의 생산을 중단했다고 밝힌 것이 큰 영향을 미쳤다. 에퀴노르 측은 생산 재개를 위한 작업을 진행하고 있다고 했으나, 구체적인 재개 시점을 제시하지 않았다.우크라이나·러시아 전쟁이 격화할 가능성이 커지면서 지정학적 리스크도 유가에 반영됐다. 앞서 뉴욕타임스(NYT)는 전날 조 바이든 대통령이 우크라이나에 미국 육군전술미사일시스템(ATACMS·에이태큼스) 사용을 허용했다고 보도했다. 에이테큼스는 사거리 190마일(약 300㎞) 상당으로, 러시아 본토 심부 타격이 가능하다. 외신들은 미국은 러시아가 우크라이나 전쟁에 북한군을 파병 받아 투입한 것에 대응 차원으로 에이태큼스 사용을 허용한 것으로 분석했다. 이에 러시아 외무부는 3차 세계대전까지 언급하며 크게 반발하고 있다."
    },
    {
        "title": "LS증권, 세종대서 대학생 주식투자 강연회 개최",
        "date": "2024.11.19. 오후 2:03",
        "content": "LS증권이 세종대학교에서 대학생을 위한 주식투자 강연회를 개최한다고 19일 밝혔다.‘대학생 주식투자 강연회’는 주식 투자 정보와 함께 증권사 취업 멘토링까지 받을 수 있는 LS증권의 대학생 및 취준생 대상 오프라인 행사이다. 이번이 아홉 번째로 세종대학교에서 개최된다.강연회는 11월 22일(금) 오후 4시부터 6시 50분까지 서울 광진구 세종대학교 대양AI센터에서 열린다. LS증권이 주최하고, 투자교육 플랫폼 ‘FM스쿨’과 세종투자연구회가 공동으로 주관한다.강연은 미국 연준의 금리 인하, 트럼프 대통령 당선으로 급변하는 세계 시장에 대한 인사이트를 전할 예정이며 크게 두 세션으로 나뉘어 진행된다.염승환 LS증권 이사는 ‘변화 속에서 주도주 찾는 방법’을, FM스쿨 강사로 활동 중인 강승희 테이바 랩스 대표는 ‘글로벌 상품을 투자해야 하는 이유와 미국 금리인하는 계속할 수 있을까?’를 주제로 강연한다. 강연 사이에는 해외주식 초보자를 위한 LS증권 글로벌주식영업팀의 ‘해외주식 첫걸음’이라는 시간도 마련했다.다양한 혜택과 경품도 준비됐다. 참석자 전원에게 FM스쿨 온라인 1개월 구독권과 간식이 지급되며, 추첨을 통해 염승환 이사의 저서 ‘주린이가 가장 알고 싶은 최다질문 TOP77’과 상품권을 제공한다.LS증권 해외주식 및 해외선물 계좌 보유자는 추첨을 통해 아이패드 에어 6세대를 경품으로 받을 수 있다.참가 신청은 FM스쿨 홈페이지를 통해 선착순 150명까지 가능하다.이현민 LS증권 글로벌상품영업팀장은 “해외투자에 관한 관심이 늘어나고 있는 만큼 대학생들에게 글로벌한 정보와 혜택을 전하기 위해 노력할 것”이라며 “앞으로도 대학생들에게 더욱 좋은 강연과 혜택을 전하기 위해 지속적으로 함께하겠다”고 전했다."
    },
    {
        "title": "[특징주]금양, 7일 연속 약세…장중 신저가",
        "date": "2024.11.19. 오후 1:52",
        "content": "[이데일리 이정현 기자] 금양(001570)이 장중 3만원대가 붕괴되며 52주 신저가를 기록했다.\n\n\n\n19일 엠피닥터에 따르면 오후 1시49분 현재 금양은 전 거래일 대비 4.76%(1450원) 내린 2만9000원에 거래중이다. 장중 3만원대가 무너지며 2만8900원까지 하락하는 등 52주 저가를 경신했다.금양은 지난 11일 이후 개인 중심 매도세가 이어지며 7거래일 연속 약세다."
    },
    {
        "title": "부동산·리츠 ETF 활성화하는 정부…ETF로 재간접 투자 허용키로",
        "date": "2024.11.19. 오후 1:52",
        "content": "12월 30일까지 입법예고 실시실물자산 투자 선택권 확대 취지\n\n\n\n[서울경제] 정부가 부동산 등 실물자산 투자를 확대하기 위해 상장지수펀드(ETF)를 통한 재간접리츠나 부동산·리츠 ETF에 대한 투자를 허용하기로 했다. 과도한 보수 등으로 펀드로 재간접펀드에 투자하는 이른바 ‘재재간접’ 또는 ‘복층 재간접’ 투자를 금지했던 것을 풀기로 한 것이다. 19일 금융위원회는 ‘공모펀드 경쟁력 제고방안’ 일환으로 하위법령을 통해 실행 가능한 2개 과제에 대한 입법예고를 실시한다고 밝혔다. 먼저 부동산 등 실물자산에 투자하려는 선택권을 확대하기 위해 ETF의 상장 재간접리츠 및 부동산·리츠 ETF 투자를 허용하기로 했다. 현행 자본시장법은 과도한 보수수취 및 복잡한 상품 개발 등을 방지하기 위해 펀드가 재간접펀드에 투자하는 것을 금지해 왔다. 그러나 국내 ETF 879개 가운데 부동산·리츠 ETF는 13개에 불과해 상품 다양성이 부족하다는 지적이 제기되자 이를 활성화하기 위해 예외를 두기로 한 것이다. 상장시장에서 거래되는 ETF 및 상장 리츠는 상대적으로 유동성이 높고 보수가 낮아 과도한 보수수취 우려도 상대적으로 낮다고 판단했다.다만 금융위는 과도한 보수를 막기 위해 ETF와 투자대상자산의 운용주체가 같을 경우 동일 명목의 운용보수를 투자자로부터 이중 수취하는 것을 금지하기로 했다. 일반적인 거래조건에 비해 투자자에게 유리한 운용보수 체계도 갖추도록 한다는 계획이다.부동산·인프라 등 대체투자펀드의 자산 투명성과 투자자 신뢰를 높이기 위해 주기적 평가 및 외부 전문기관 평가를 의무화하는 방안도 추진한다. 현행법은 펀드가 부동산·인프라 등 신뢰할 만한 시가가 없는 자산에 투자할 경우 집합투자업자가 구성한 위원회가 정하는 공정가액으로 평가하도록 하고 있다.그러나 집합투자업자가 취득가액, 종전 평가가액 등 유리한 가격을 집합투자재산평가위원회를 통해 형식적으로 반영하는 등 자산 가치 하락에 따른 펀드 손실을 충실히 반영하지 않는 문제가 있다. 이 경우엔 펀드 투자자 손실을 충분히 인지하지 못할 가능성이 있다. 이에 정부는 공정가액으로 평가하는 자산에 대해 집합투자재산평가위원회가 연 1회 이상 평가하도록 하고, 부동산·인프라 펀드 등이 투자한 자산을 평가하는 경우 외부 전문기관이 최근 1년 이내 제공한 가격을 우선적으로 고려하도록 의무화하기로 했다.해당 법안은 이달 20일부터 12월 30일까지 입법예고·규정변경 예고를 실시한다. 이후 규제개혁위원회 심사, 법제처 심사, 차관회의·국무회의 의결 등 절차를 거쳐 내년 상반기 중 공포될 예정이다."
    },
    {
        "title": "[특징주] HD현대중공업, 52주 신고가…올해 수주 목표 초과 달성",
        "date": "2024.11.19. 오후 1:49",
        "content": "[이데일리 신하연 기자] HD현대중공업(329180)이 19일 장중 52주 신고가를 기록했다.엠피닥터에 따르면 이날 오후 1시 41분 현재 HD현대중공업은 전거래일 대비 3.08% 상승한 23만 4000원에 거래 중이다. 장중 6.37% 상승한 24만 2000원까지 오르면서 52주 신고가를 다시 썼다.이날 주가가 강세를 보이는 이유는 조선 업계가  ‘슈퍼 싸이클’을 맞은 가운데 HD현대중공업이 올해 수주 목표를 초과 달성했다는 소식에 매수세가 몰린 것으로 풀이된다.전일 HD현대의 조선 중간 지주사인 HD한국조선해양은 아시아권 선사와 초대형 가스운반선(VLGC) 2척의 건조 계약을 맺었다고 공시했다. 수주 규모는 3403억원이다.이로써 HD현대중공업은 연간 수주 목표 금액 72억 달러 중 73억3,000만 달러를 수주해 목표 달성률 101.7%를 기록했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[경제읽기] '자사주 매입' 삼성전자 상승세…증시 살아날까?",
        "date": "2024.11.19. 오후 1:39",
        "content": "<출연 : 권혁중 경제평론가>경제 현안을 보다 쉽게 풀어보는 '경제읽기' 시간입니다. 오늘도 다양한 경제 이슈들, 권혁중 경제평론가와 살펴보겠습니다. 안녕하세요? <질문 1> 삼성전자가 7년 만에 자사주 매입 계획을 발표한 이후 주가가 내림세를 멈추고 모처럼 반등에 성공하는 모습을 보이고 있습니다. 주주가치 제고 정책에 시장이 화답하는 걸까요?<질문 2> 5만 원대를 회복한 삼성전자 주가 전망을 두고 시장에서는 한계가 있다는 지적이 제기되는데 어떤 이유 때문인가요? 추가 상승 동력을 얻으려면 어떤 과제를 해결해야 할까요? <질문 3> 삼성전자의 자사주 매입이 우리 증시를 반등시킬 신호탄이 될 수 있을지도 관심입니다. 어제 약세를 보이던 코스피가 상승 마감했는데 지금 같은 분위기가 이어질 수 있을까요?<질문 4> 지난해 주택 보유 가구 중 상위 10%와 하위 10%의 집값 격차가 40배를 웃돈 것으로 집계됐습니다. 비싼 집을 가진 가구는 소유한 주택 수도 상대적으로 많았는데 '자산 양극화 현상'이 여전한 걸 알 수 있는 대목 같아요?<질문 5> 반대로 소득 양극화 현상은 완화 흐름을 보였습니다. 균등화 처분가능소득 기준 지니계수가 2022년 0.324로 통계 집계 이후 최저치를 기록한 건데 어떤 의미가 있을까요?<질문 6> 30세 미만 주택 소유자는 전년 대비 8.2% 줄어들며 가장 큰 폭의 감소율을 기록했는데 고금리 부담을 버티지 못한 걸까요? 심화되는 자산 양극화 현상, 어떻게 해소할 수 있을까요? <질문 7> 마지막으로 블랙프라이데이 등 대규모 할인 행사가 몰린 연말을 맞아 해외 직구 피해가 발생하고 있어 주의가 요구되고 있습니다. 소비자 피해가 가장 많았던 사례로는 어떤 것들이 있었나요? <질문 8> 피해를 겪은 소비자들 중 SNS를 통해 사이트에 접속한 경우가 많았다는데 예방할 수 있는 방법은 없을까요? 만약 직구 등으로 문제가 발생했을 경우에는 어떻게 대처해야 할까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스닥, 외국인 매도에 약세…'대장주' 알테오젠 9%↓",
        "date": "2024.11.19. 오후 1:35",
        "content": "개인 515억 '순매수' vs 외국인 549억 '순매도'[이데일리 신하연 기자] 코스닥 지수가 19일 장중 약세를 이어가고 있다.엠피닥터에 따르면 이날 오후 1시 21분 현재 코스닥 지수는 전 거래일 대비 4.24포인트(0.61%) 내린 685.31에 거래되고 있다. 수급별로는 개인과 기관이 각각 515억원, 141억원어치를 순매수 중이다. 외국인은 549억원 매도 우위를 보이고 있다.이날 지수는 전장보다 0.13% 오른 690.45에 개장해 장중 한때 691.13까지 상승하며 700선 회복을 시도하기도 했으나 하락 반전했다..업종별로는 오락·문화(3.15%), 의료·정밀기기(1.52%), 기타제조(1.26%), 음식료·담배(0.75%) 등이 상승 중이다. 반면 기타 서비스(-4.31%), 제약(-2.67%), 비금속(-1.96%), 섬유·의류(-0.66%) 등은 약세를 보이고 있다.시가총액 상위 종목 중에서는 대장주 알테오젠(196170)이 9.08% 내린 37만 500원에 거래되면서 40만원선이 붕괴됐다. 이 외에는 에코프로비엠(247540)(-0.47%), HLB(028300)(-8.83%), 리가켐바이오(141080)(-6.27%), 삼천당제약(000250)(-2.01%) 등이 약세다.에코프로(086520)(0.89%), 휴젤(145020)(0.37%), 클래시스(214150)(4.17%), 엔켐(348370)(2.09%), 레인보우로보틱스(277810)(0.50%) 등은 상승 중이다.전날 HLB(028300)는 미국에서 허가 절차를 받는 간암 신약에 대해 미국 식품의약품청(FDA)으로부터 ‘BIMO 실사’(임상병원 등 현장실사) 결과 ‘보완할 사항 없음’ 판정을 받았다는 소식에 급등하면서 25% 넘게 상승 마감했으나 이날 차익 실현 매물이 나오는 것으로 풀이된다.전일 상한가를 썼던 HLB제약(047920)(-2.64%)과 HLB생명과학(067630)(-7.59%)도 이날 약세로 돌아섰다. HLB글로벌(003580)(-7.67%),  HLB테라퓨틱스(115450)(-11.05%), HLB바이오스텝(278650)(-7.04%),  HLB파나진(046210)(-6.80%),   HLB이노베이션(024850)(-5.71%) 등 그룹주도 동반 하락 중이다.최대주주가 변경되는 데이터베이스 분석기업 비트나인은 29.91% 상승하며 3거래일 연속 상한가를 썼다. 디렉터스컴퍼니에 인수된 비트나인은 전일 600억 규모의 전환사채(CB)를 발행, 자금 조달과 함께 인공지능(AI) 사업 확장에 나선다고 밝혔다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "SK가스, 우체국물류지원단과 친환경 1톤 트럭 생태계 구축",
        "date": "2024.11.19. 오후 1:22",
        "content": "박찬일(왼쪽) SK가스 에코에너지본부장이 19일 경기 분당구 SK가스 본사에서 열린 ‘친환경 LPG 1톤 트럭 생태계 공동 구축 및 소포배달원 상생 지원을 위한 업무협약’에서 이지훈 우체국물류지원단 소포사업처장과 기념 촬영을 하고 있다. 사진 제공=SK가스[서울경제] SK가스(018670)가 우체국물류지원단과 ‘친환경 액화석유가스(LPG) 1톤 트럭 생태계 공동 구축 및 소포배달원 상생 지원을 위한 업무협약(MOU)’을 체결했다고 19일 밝혔다.SK가스와 우체국물류지원단은 이번 협약을 통해 친환경 1톤 트럭 생태계 구축을 통한 대기질 개선 기여, 소포배달원 복리 증진을 위한 상생 증진 등을 상호 협력하기로 했다.국내 LPG 업계 1위 기업인 SK가스는 우체국물류지원단과의 협력으로 소속 소포배달원이 LPG 연료 사용에 적극적으로 참여할 수 있도록 제반 정보를 제공하고 소포배달원 복지 증진에도 힘쓰기로 했다. 전국 800여 개의 SK 충전소에서 사용할 수 있는 전용 멤버십 기반의 다양한 혜택을 제공해 연료비 혜택 등을 제공한다.양사는 친환경 LPG 1톤 트럭 기반의 상생 협력 관계를 지속적으로 논의해왔으며 우체국물류지원단에서는 올해 5월 전체 직영차량에 대해 기존 LPG 1톤 트럭 대비 성능이 대폭 개선된 신형 LPG 1톤 트럭으로 교체하는 것을 최종 결정했다.신형 트럭은 전기트럭 대비 짧은 충전 속도와 긴 운행거리로 화물 적재가 많고 추운 겨울에도 운송해야 하는 어려운 환경에서 전기트럭보다 적합한 것으로 평가되고 있다.박찬일 SK가스 에코에너지본부장은 “소포배달원과의 상생과 친환경 LPG 1톤 트럭으로의 생태계 구축을 위해 함께 노력하겠다”며 “앞으로 더욱 적극적인 협업을 통해 실질적인 지원을 아끼지 않을 것”이라고 말했다.이지훈 우체국물류지원단 소포사업처장은 “이번 협약을 통해 당사 LPG 1톤 트럭 운행 예정인 소포배달원에게 실질적인 혜택이 돌아가 친환경 모빌리티 운행 환경 조성에 도움이 되기를 바란다”고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] 우크라이나 재건 기대감에…HD현대건설기계 순매수 1위",
        "date": "2024.11.19. 오후 12:07",
        "content": "[미래에셋증권 집계]'아스트라제네카와와 AI 협력' 루닛 2위3위 신약 개발사 한올바이오파마\n\n\n\n[서울경제] 미래에셋증권(006800)에서 거래하는 고수익 투자자들이 19일 오전 가장 많이 순매수한 종목은 HD현대건설기계(267270), 루닛(328130), 한올바이오파마(009420) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 HD현대건설기계다.국내 1위 건설장비 제조사인 HD현대건설기계는 최근 우크라이나 재건 관련주로 분류되며 최근 투자자들의 높은 관심을 받고 있다. 특히 HD현대그룹주는 이달에만 시가총액이 5조 원 가까이 불어나는 등 '트럼프 효과'를 톡톡히 보고 있다. HD현대건설기계는 HD현대그룹주 가운데에서도 가장 가파른 주가 상승세를 보이고 있다. 도널드 트럼프 전 태동령의 재선 성공으로 토목·건설장비 관련주가 강세를 보이는 가운데 우크라이나 종전 후 재건 기대감까지 더해지면서 강한 매수세로 이어지는 것으로 분석된다. 트럼프 당선인이 우크라이나 전쟁의 빠른 종전을 공언해온 만큼 국내 건설사들도 우크라이나 재건 과정에서 수혜를 입을 것이라는 기대다. 배세호 iM증권 연구원은 \"우크라이나 재건 사업에 본격적으로 참여 시, 국내 건설사의 해외 건설 수주 금액은 400억 달러 이상으로 회귀할 수 있다\"며 \"국내 건설사는 주택, 인프라, 에너지 부문에서의 건설 수행을 할 수 있을 것으로 전망한다\"고 분석했다.순매수 2위는 의료 인공지능(AI) 기업 루닛이다. 루닛이 글로벌 제약사 아스트라제네카(AZ)와 진단 인공지능(AI) 부문에서 협력한다는 소식이 알려지면서 4거래일 연속 오름세를 보이고 있다. 루닛은 전날 AZ와 비소세포폐암 진단 분야에서 AI 기반 디지털 솔루션 개발을 협업하기로 했다고 발표했다. 기존 비소세포폐암 진단은 상당한 비용과 시간이 소모되면서도 확실한 판별이 이뤄지지 않는다는 문제가 있었다. 루닛에 따르면 AI 솔루션을 활용할 때 비소세포폐암 발병을 가늠하는 ‘EGFR(상피세포 성장인자 수용체)’ 변이 세포 탐색이 5분 이내에 가능하다. 지난 5월 루닛이 인수한 의료 기업 볼파라의 매출이 올해 3분기 실적에 반영되면서 안정적인 수익 구조를 확보했다는 분석도 제기됐다. 볼파라는 유방암 진단 AI 솔루션 개발사다. 백지우 신한투자증권 연구원은 이날 “3분기 실적은 무난했지만 좋아질 일만 남았다”며 “AZ와 협업에서 건당 수익 구조가 확정되고 처방을 위해 ‘루닛 스코프’가 본격적으로 사용되면 더 높은 평가 가치가 부여될 수 있다”고 했다.순매수 3위는 대웅제약의 신약 개발 계열사인 한올바이오파마다. 한올바이오파마가 속한 제약·바이오 분야 역시 트럼프 정부 2기 출범에 따른 수혜가 기대되고 있다. 트럼프 1기 행정부가 신약 허가 규제를 다소 완화했던 경향이 있었던 만큼 2기 행정부에서도 같은 기조를 유지할 것이라는 전망이 우세하다. 국내 제약·바이오기업의 신약 개발 및 임상 시험이 빠르게 진행될 수 있는 우호적 환경이 조성돼 투자 증가와 실적 성장으로 이어질 수 있다는 기대감이 조성되고 있다. 한올바이오파마는 대웅제약, 뉴론과 공동개발 중인 파킨슨병 치료제의 임상 1상 탑라인 결과가 이달 중 공개할 전망이다. 1상 결과에 따른 2상 진입 시점과 향후 적응증 확대 가능성 여부 등에 관심이 모이고 있다. 한올바이오파마는 국민연금이 최근 가장 활발하게 거래한 종목으로 주목받기도 했다. 국민연금은 신약 개발 기대감에 한올바이오 주식을 여러 번 사고 팔며 지분 변동을 이어가고 있다. 가장 최근 공시한 국민연금의 한올바이오파마 보유 지분율은 10.1%다.이날 오전 순매도 상위 종목은 알테오젠(196170), 파마리서치(214450), 리가켐바이오(141080) 등이다. 전일 순매수는 루닛, 신성델타테크(065350), 두산 등의 순으로 많았다. 순매도 상위는 리가켐바이오, 에이비엘바이오(298380), 펩트론(087010) 등의 순이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "카카오 임원 9명 자사주 4억5천만원어치 매수(종합)",
        "date": "2024.11.19. 오전 11:58",
        "content": "정신아 대표 이어 핵심임원 주식 매입…\"책임경영 및 주주 신뢰 회복\"\n\n\n\n카카오, 임시 그룹협의회[카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 김경희 기자 = 카카오 임원들이 주주 신뢰 회복을 위해 주식 매입에 일제히 나섰다.    19일 금융감독원 전자공시시스템에 따르면 카카오 컨트롤타워인 CA협의체 권대열 ESG(환경·사회·지배구조)위원장, 이나리 브랜드커뮤니케이션 위원장, 정종욱 책임경영위원장, 황태선 총괄 등 4명의 위원장을 포함해 9명의 임원이 지난 8~14일 총 4억5천260만원의 주식을 사들였다.    신종환 카카오 최고재무책임자(CFO), 정규돈 최고기술책임자(CTO), 이상호 카나나엑스 성과리더, 김병학 카나나알파 성과리더, 이승현 HR 성과리더 등도 매수자 명단에 포함됐다.    이번에 주식을 매입한 임원들은 카카오 그룹의 핵심 의사 결정을 담당하는 CA협의체 주축을 비롯해 기술, 재무, 인사 등 주요 조직의 최상위 인사에 해당한다.    임원 1명당 약 5천만원 규모의 자사주를 매입한 것은 책임경영 강화의 일환이라고 회사 측은 강조했다.    앞서 정신아 카카오 대표이사도 지난 5월과 8월 책임 경영을 이유로 각각 1억원 규모의 주식을 매입한 바 있다.    정 대표는 당시 주주 서한에서 \"매년 두 차례에 걸쳐 각각 1억원 규모의 주식을 장내 매입할 예정\"이라며 \"주식은 대표이사 재직 동안 매도하지 않을 것이며, 주주 여러분과 같은 방향을 바라보려 한다\"고 밝혔다.    그는 또 \"주주가치를 제고하기 위해 단기적으로는 기초체력 회복을 통해 성장 모멘텀을 확보하고 중장기적으로는 지속가능성을 제고하는 방향으로 카카오를 이끌려 한다\"며 \"시장의 신뢰도를 높이기 위해 의사결정의 투명성을 강화하고 주주 중심의 책임 경영을 확고히 하고자 한다\"고 강조했다.    창사 이후 최대 리스크에 직면한 카카오는 책임경영 강화를 위해 사내이사 보수도 회사의 주가 변동률과 주요 재무지표 등을 고려해 책정하는 등 신뢰 강화를 위한 일련의 조치들을 취하는 중이다.    장기 성과급의 경우 3년 단위 주가 변동률과 주요 재무지표 및 사업지표 등 회사 및 조직 성과 달성도와 기여도를 종합적으로 고려해 결정한 지급률을 적용한다.    카카오는 \"정 대표의 주식 매수에 이어 기업가치 제고와 주가 부양에 대한 책임경영 강화 및 주주 신뢰 회복을 위해 경영진이 솔선수범해 주식 매수에 참여했다\"고 밝혔다.    kyunghee@yna.co.kr"
    },
    {
        "title": "IPO 한파에 증권사 공모물량 줄이고 총력 대응",
        "date": "2024.11.19. 오전 11:36",
        "content": "발해인프라펀드, 공모물량 축소청약 경쟁률 하락에 실권주 우려최소 청약 단위 상향이 기사는 11월 18일 15:26 마켓인사이트에 게재된 기사입니다.\n\n\n\n공모시장 침체가 계속되자 증권사들이 기업공개(IPO) 공모 물량을 줄이고 최소 청약 단위를 늘리고 있다. 일반 투자자들의 공모주 청약 열기가 식으면서 발생할 수 있는 대규모 실권주 사태를 막기 위해서다.KB증권은 오는 19일까지 일반 투자자 대상 공모주 청약을 받는 ‘발해인프라펀드’의 공모물량을 기존 대비 20% 줄였다. 이어 청약 물량 전부를 비례방식으로 배정하기로 했다. 비례배정은 청약 증거금에 비례해 주식을 나눠주는 방식이다.발해인프라펀드는 증권 인수업무 등에 적용받지 않아 일반 공모주와 달리 공모물량 100%를 비례방식으로 배정할 수 있다. 증권사는 통상 공모주 청약물량의 50%를 균등방식으로 배정하고, 나머지 50%를 비례방식으로 배정한다. 증권업계 관계자는 “균등 방식으로 배정할 경우 미달 물량이 나올 수 있는 만큼 비례배정 방식으로만 청약을 받은 것”이라고 설명했다.공모주 청약 경쟁률이 하락하자 대량 실권을 막기 위한 증권사의 대처가 빨라지고 있다. 한국투자증권은 공모주 최소 청약 단위를 10~20주에서 50주로 높여 일반 청약을 진행한다. 지난 6월부터 청약을 진행한 씨어스테크놀로지, 에스오에스랩을 비롯해 엠오티, 파인메딕스 등 11개 종목에 대해 50주 기준으로 청약을 받았다.금융당국은 지난 2021년 고액자산가들이 수억원의 증거금을 납입해 공모주를 싹쓸이해가는 것을 막기 위해 균등배정 방식을 도입했다. 이후 증권사는 10주씩 균등배정했다.그러나 균등 배정 방식은 공모주 청약 경쟁률이 하락할 때 문제가 생긴다. 청약 경쟁률이 낮으면 투자자들은 나머지 5주에 대한 청약증거금을 추가 납입해야 하는데, 이를 거부하는 투자자들이 많아 미달 물량이 발생하기 쉽다. 이를 방지하기 위해 증권사는 최소 청약 단위를 50주로 높이는 방식을 택하고 있다.자금이 충분한 투자자들의 청약 참여를 유도해 낮은 청약 경쟁률에서도 추가 증거금 납입을 독려해 업무 효율성을 높이려는 의도도 포함돼 있다."
    },
    {
        "title": "공모가 낮춰도 못 피했다…에스켐·엠오티 20%대 하락",
        "date": "2024.11.19. 오전 11:35",
        "content": "OLED 소재株 에스켐, 22% 하락 마감엠오티, 공모가 대비 29% 하락세IPO시장 침체…공모가 하단도 힘 못써이 기사는 11월 18일 15:45 마켓인사이트에 게재된 기사입니다. \n\n\n\n유기발광다이오드(OLED) 소재기업 에스켐과 2차전지 장비 기업인 엠오티가 코스닥 시장 상장 첫날 20%대 하락했다. 두 기업 모두 기업공개(IPO)시장 부진을 고려해 공모가를 희망 공모가 범위의 하단 미만으로 책정했으나 상장 첫날 하락세를 막지 못했다. 18일 한국거래소에 따르면 에스켐과 엠오티는 코스닥 시장에 상장해 각각 공모가 대비 각각 29.2%, 22.0% 하락해 거래를 마쳤다. OLED 소재기업 에스켐은 희망 공모가 범위(1만3000원~1만4600원)의 하단을 밑도는 1만원으로 공모가를 정했다. 공모가 대비 상승 출발해 장중 1만660원(6.6%)까지 오르기도 했으나 결국 공모가 대비 2200원(22%) 하락한 7800원에 거래를 마쳤다. 에스켐은 손실 90%를 보전할 수 있는 환매청구권을 가지고 있는데다 유통금액도 200억원대에 크지 않아 상장 첫날 상승 기대감이 큰 종목이었다. 하지만 기관투자가와 외국인의 매도세를 이기지 못했다. 2차전지 장비기업 엠오티도 기관 투자가 대상 수요예측 결과 희망공모가(1만2000원~1만4000원)의 하단 미만인 1만원으로 공모가를 책정했다. 이 기업은 상장 첫날 공모가를 한차례도 넘지 못하고 29.2%(2910원) 하락한 7090원에 거래를 마쳤다. 에스켐과 엠오티는 공모주 한파가 몰아닥친 뒤 기관 대상 수요예측이 진행된 만큼 공모가를 희망 공모가 대비 대폭 낮췄다. 이 때문에 두 기업의 상장이 IPO시장의 중요한 변곡점으로 해석됐다. 한 대형 증권사 IPO본부장은 “공모가를 내려도 시장이 침체에서 벗어나지 못하고 있다”며 “올해 안에 상장이 시급하지 않은 기업은 대부분 공모 연기를 선택할 것”이라고 내다봤다."
    },
    {
        "title": "\"위기 지라시 내용 틀려\"…롯데그룹주, 하루만에 안정(종합)",
        "date": "2024.11.19. 오전 11:34",
        "content": "39조원은 차입금 아닌 총부채…그룹 소유 부동산 50조원 규모(서울=연합뉴스) 성혜미 강애란 기자 = 롯데그룹 상장 계열사들 주가가 지라시 여파로 동반 급락한 지 하루 만에 안정을 찾았다. 롯데그룹이 유동성 위기에 처했다는 풍문(루머)을 담은 지라시 주요 내용은 사실과 다른 것으로 나타났다. \n\n\n\n[연합뉴스 자료사진]    19일 오전 10시 25분 기준 유가증권시장(코스피)에서 롯데 주요 상장 계열사 주가는 전날 약세에서 벗어났다.     롯데지주는 전날보다 0.73% 오른 2만700원, 롯데케미칼은 1.52% 상승한 6만6천900원에 각각 거래되고 있다. 롯데쇼핑도 매매가 소강상태를 보이며 강보합에서 움직이고 있다.     롯데그룹 측은 \"지라시 내용이 사실무근이어서 계열사 주가가 시장에서 빠르게 안정을 찾아가고 있다\"며 \"증권가에서 '롯데 유동성 위기설'이 사실이 아니라는 취지의 보고서가 여러 개 나왔다. 금융·증권사에서 롯데의 재무 상태를 가장 잘 알고 있다\"고 말했다.     앞서 지난 16일 유튜브 채널 두 곳이 '롯데그룹 공중분해 위기'라는 제목의 동영상을 게시했고 관련 내용의 지라시가 유포됐다. 지라시에는 ▲ 롯데의 내달 초 모라토리엄(지급유예) 선언설 ▲ 차입금 39조원 ▲ 롯데건설 미분양으로 계열사간 연대보증 치명타 ▲ 그룹 소유 부동산 매각해도 빚 정리 어려움 ▲ 전체 직원 50% 이상 감원 예상 등의 내용이 담겼다.    하지만 39조원은 차입금이 아닌 롯데그룹 11개 상장사 3분기 기준 총 부채 규모이다.    차입금과 함께 매입채무와 미지급금 등이 포함된 수치고, 현금 및 현금성 자산, 단기금융상품 등을 감안한 순차입금은 더 낮은 수준이다.    롯데건설의 미분양 리스크도 과장됐다고 롯데 측은 밝혔다.    롯데건설 관계자는 \"서울 및 수도권 중심 분양이 많아 미분양 리스크가 크지 않으며 최근 금리인하 기조와 더불어 분양시장이 개선될 것으로 기대하고 있다\"고 말했다.     부동산 업계에 따르면 롯데그룹 소유 부동산은 총 50조원 규모로 전해졌다.    이밖에 롯데홀딩스는 일본 롯데그룹의 지주회사로, 한국 롯데그룹 경영에 관여하지 않고 온라인쇼핑몰인 롯데온은 2020년 사업 출범 후 올해 상반기까지 총 누적 적자 규모가 5천348억원이다.       이진협 한화증권 연구원은 이날 연합뉴스와 통화해서 \"롯데쇼핑만 보더라도 어제 롯데온에 대한 (지라시) 내용은 사실 자체가 틀렸다\"며 \"롯데온이 어렵다고 해도 롯데백화점, 롯데마트가 사업을 원활하게 영위하고 있으며 출자나 자금대여 등 내에서 의사결정이 되기 때문에 리스크(위험)가 있다고 보기 어렵다\"고 말했다.    그러면서 \"재무제표만 보더라도 3분기 기준 현금흐름이 연결기준으로 1조원이 넘는데 이런 회사에 유동성 위기 이야기를 하는 건 말이 안 된다\"고 강조했다.    한화증권은 전날 보고서를 통해 롯데쇼핑이 해외사업 확장과 리테일미디어네트워크(RMN), AI(인공지능) 등의 신사업을 중장기 성장동력으로 찾은 전략에 시장도 충분히 공감하고 기대감을 보일 것으로 판단한다고 분석했다. 또 자산재평가와 밸류업 정책도 긍정적이라고 평가했다.    KB증권은 전날 '유동성 위기는 아닐 것'이라는 제목의 보고서에서 \"작년과 올해가 투자의 피크(Peak)\"라며 \"계열사를 제외한 롯데케미칼 자체의 펀더멘탈(기초여건)을 고려하면 캐시플로우(현금흐름)는 우려보다 양호하다\"고 밝혔다.    이어 \"올해 롯데케미칼의 추정 부채비율은 78.6%로 높지 않고 현금흐름 측면에서도 유동성 위기 걱정은 시기상조\"라고 판단했다.    메리츠증권은 \"롯데케미칼의 전날 주가 움직임은 노이즈성 과매도로 판단한다\"며 \"다만 석유화학 불황 장기화 조짐과 재무 상황을 고려할 때 롯데케미칼도 리스크 관리가 더 필요해 보인다\"고 강조했다.    noanoa@yna.co.kr    aeran@yna.co.kr"
    },
    {
        "title": "트럼프 미디어, 암호화폐플랫폼 ‘백트’ 인수 타진에 주가 16.7% 급등",
        "date": "2024.11.19. 오전 11:24",
        "content": "SNS 트루스 소셜의 모회사트럼프, 회사지분 57% 보유백트 주가도 162.5% 올라\n\n\n\n 트럼프 당선인이 만든 SNS ‘트루스소셜’ 로고.도널드 트럼프 미국 대통령 당선인이 대주주인 ‘트럼프 미디어’가 가상자산 거래소 ‘백트’(Bakkt)를 인수한다는 소식에 두 회사의 주가가 동반 급등했다.18일(현지시간) 뉴욕증시에서 ‘트럼프 미디어 앤드 테크놀로지 그룹’(TMTG·트럼프 미디어) 주가는 전장보다 16.7% 급등한 32.78달러에 마감했다. 트럼프 미디어는 2021년 트럼프 당선인이 설립한 사회관계망서비스(SNS)인 트루스 소셜의 모회사다.트럼프 당선인이 이 회사 지분 약 57%를 보유하고 있다.영국 파이낸셜타임스(FT)에 따르면 트럼프 미디어는 백트 인수 마무리 협상을 진행 중이다. 이날 백트 주가는 무려 162.5% 폭등했다. 백트의 기업가치는 알려지지 않았지만, 백트의 시가총액은 이날 기준 약 1억5000만 달러(약 2088억4500만원) 수준이다.백트는 뉴욕증권거래소(NYSE)의 모회사인 인터콘티넨털익스체인지(ICE·Intercontinental Exchange)가 만든 암호화폐 거래소다. 마이크로소프트(MS), 스타벅스, 보스턴컨설팅그룹 등과 함께 만들었다. ICE는 백트의 지분 55%를 보유하고 있다.FT는 TMTG의 백트 인수 거래를 통해 트럼프 당선인의 암호화폐 시장 진출은 심화될 것으로 봤다. 트럼프 당선인이 ‘가상화폐 대통령’을 자임했고, 실제로 가상화폐 관련 규제를 대거 완화할 것이라는 기대감이 일고 있는 것이다.앞서 트럼프 당선인은 선거 이전 암호화폐 벤처기업인 월드리버티파이낸셜(World Liberty Financial)를 설립한 바 있다.대표 가상화폐인 비트코인은 대선 직전 7만 달러선을 밑돌다가 트럼프 전 대통령의 당선 이후 9만 달러선 위로 올라섰다."
    },
    {
        "title": "미래에셋운용, 국내 최초 'ETF선물'에 투자하는 ETF 출시",
        "date": "2024.11.19. 오전 11:24",
        "content": "■ TIGER 미국나스닥100ETF 선물괴리율 최소화로 투자 효과 극대화운용 수수료 동종 상품 중 최저퇴직연금 계좌에선 투자 불가능문화상품권 증정 이벤트 함께 진행\n\n\n\n[서울경제] 미래에셋자산운용이 ‘TIGER 미국나스닥100ETF선물’ 상장지수펀드(ETF)를 한국거래소에 상장한다고 19일 밝혔다.해당 상품은 주식이나 선물이 아닌 ‘ETF선물’에 투자하는 ETF다. ETF 기초지수인 ‘KRX 나스닥100 ETF선물 지수’는 한국거래소 선물 시장에 상장된 ‘TIGER 나스닥100 ETF선물’의 수익률을 추종하며 개별 주식 선물과 같이 실시간 가격으로 투자가 가능하다. 기존 미국 나스닥100 투자 ETF의 경우 미국 시장에 상장된 주식과 선물을 기초자산으로 하기 때문에 거래 시차, 휴장일 등 차이가 발생했다. 하지만 해당 상품을 통해서는 미국 나스닥 선물, 프리마켓 등락률까지 순자산가치(iNAV)에 반영된 가장 투명한 가격으로 미국 나스닥100 ETF에 투자할 수 있게 되는 셈이다.실시간 가격으로 매매가 가능하기 때문에 ETF 거래 시 발생하는 괴리율도 줄어든다. 괴리율이란 ETF 시장가격과 실제 가치 간의 차이로 이 수치가 높을수록 ETF가 실제 가치와 동떨어져 거래되고 있음을 의미한다.TIGER 미국나스닥100ETF선물 ETF는 일반 개인 계좌에서 투자할 때 효과가 극대화된다. 낮은 괴리율과 더불어 총 보수도 연 0.0098%로 국내 미국나스닥100 관련 ETF 중 최저 수준이기 때문이다. 다만 ETF선물에 투자하기 때문에 퇴직연금 계좌에서는 투자할 수 없다.김남호 미래에셋운용 ETF운용2본부 본부장은 “국내 최초 한국거래소에 상장된 ETF 선물에 100% 투자하는 상품으로 낮은 괴리율, 최저 보수로 미국나스닥100 ETF 거래가 가능하다”고 설명했다.한편 미래에셋운용은 TIGER 미국나스닥100ETF선물 ETF 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. 유진투자증권에서 해당 ETF의 일 거래 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다."
    },
    {
        "title": "비계열사간 합병비율 자율화…두산밥캣 방지법은 추가 검토",
        "date": "2024.11.19. 오전 11:24",
        "content": "외부평가 의무화·공시 강화이달 26일부터 시행 예정\n\n\n\n[서울경제] 오는 26일부터 비계열사끼리 합병할 때 법에서 정한 산식을 따르지 않고 자율적으로 정할 수 있는 법안이 시행된다. 다만 최근 소액주주 반발이 있던 두산 사례와 같은 계열사 간 합병은 해당되지 않는 만큼 정부는 추가적인 제도 개선을 검토한다는 방침이다.19일 금융위원회는 이날 국무회의에서 인수합병(M&A) 제도 개선을 위한 자본시장법 시행령 개정안이 의결됐다고 밝혔다. 시행령 및 관련 규정은 잠정 공포일인 이달 26일부터 시행될 예정이다.먼저 비계열사 간 합병가액 산정 규제를 개선한다. 그동안 자본시장법 시행령에서 기준시가 등 구체적인 합병가액 산식을 규율하고 있어 기업 간 자율적인 교섭에 따른 구조개선이 이뤄지지 않는다는 지적이 있었다. 이에 개정 시행령은 비계열사 간 합병은 합병가액 산식 적용대상에서 제외하기로 했다.합병가액 산식 적용대상에서 제외되는 비계열사 간 합병에 대해선 외부평가를 의무화하고, 계열사 간 합병은 외부평가기관을 선정할 때 감사 동의를 받도록 했다. 외부평가기관이 합병 관련 업무를 수행할 때 준수해야 할 품질관리규정도 마련한다. 해당 기관이 합병가액 산정 과정에 관여했을 경우 외부평가기관으로 선정될 수 없다.개정 시행령은 이사회가 합병 목적 및 기대효과, 합병가액·합병비율 등 거래조건 적정성, 합병 반대 이사가 있는 경우 반대 사유 등에 대한 의견서를 작성해 공시하도록 했다.금융위는 이외에도 계열사 간 합병가액 산정규제 개선 등 그동안 꾸준히 지적된 합병·물적분할 등 사례에서도 일반주주 보호를 강화하기 위한 추가적인 제도 개선 방안을 적극 검토·추진할 계획이다."
    },
    {
        "title": "코스피, 장중 2,470대 강보합 지속…코스닥 낙폭 키워",
        "date": "2024.11.19. 오전 11:17",
        "content": "개인·기관 '사자'…삼성전자·바이오주 강세SK하이닉스, 낙폭 줄여 17만원 회복…자동차주 약세\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 19일 장중 2,470대에서 제한적인 상승세를 이어가고 있다. 코스닥지수는 낙폭을 키우고 있다.    이날 오전 11시 11분 기준 코스피는 전장보다 4.84포인트(0.20%) 오른 2,473.91이다.    지수는 전장보다 0.06포인트(0.00%) 오른 2,469.13으로 출발해 보합권 내 등락하다 상승세로 돌아섰다.    유가증권시장에서 개인과 기관이 각각 720억원, 27억원 순매수하고 있으며 외국인은 875억원 매도 우위를 보이고 있다.    외국인은 장 초반 순매수세를 보였으나 장중 '팔자'로 돌아섰다. 반면 장 초반 순매도세를 나타내던 기관은 '사자'로 전환했다.    삼성전자(0.35%), LG에너지솔루션(1.43%), 삼성바이오로직스(0.44%), 셀트리온(0.23%), KB금융(0.55%) 등이 오르고 있다.    SK하이닉스(-0.64%)는 장 초반 대비 낙폭을 줄이며 17만원선을 회복했으며, 현대차(-1.15%), 기아(-0.62%), 삼성생명(-3.77%) 등은 하락 중이다.    업종별로 보면 운수창고(1.29%), 음식료품(1.08%), 의료정밀(0.66%) 등이 오르고 있으며 운수장비(-0.53%), 건설업(-0.95%) 등은 하락 중이다.     같은 시각 코스닥지수는 전장보다 2.94포인트(0.43%) 내린 686.61이다.     지수는 전장보다 0.90포인트(0.13%) 오른 690.45로 개장해 보합권 내 등락하다 하락 전환했다.    알테오젠(-5.40%), HLB(-8.45%), 에코프로비엠(-1.10%), 리가켐바이오(-4.33%), HPSP(-5.48%) 등이 하락 중이다.    휴젤(0.56%), 클래시스(3.49%), 레인보우로보틱스(0.64%), 셀트리온제약(1.61%) 등은 오르고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "MBK 파트너스, 6호 펀드 2차 클로징에 약 7조원 몰려",
        "date": "2024.11.19. 오전 11:16",
        "content": "18일 도쿄 연차 총회서 ‘2차 클로징’ 결과 발표초기 설정 목표액 70억달러의 70% 이상 확보하며 순항2차클로징 기준 올해 아시아 바이아웃 펀드 중 규모 가장 커\n\n\n\n 김병주 MBK파트너스 회장MBK파트너스 6호 바이아웃 펀드에 현재까지 약 7조원(50억달러)의 자금이 몰렸다.펀드레이징이 본격화된지 약 1년 만에 초기 설정 목표액인 70억달러의 70%가 넘는 투자금이 확보됨에 따라, 남은 펀드레이징도 순항을 거듭할 것으로 예상된다.MBK파트너스는 18일 일본 도쿄에서 개최된 연차 총회(Annual Investor Conference)에서 6호 바이아웃 펀드의 2차 클로징 결과를 발표했다.김병주 MBK파트너스 회장이 직접 연사로 나서 “현재까지 약 7조원의 자금이 마감 및 확약됐다”며 “2025년 1분기에 3차 클로징을 목표로 하고 있다”고 밝혔다.2차 클로징에는 국내를 비롯 북미 지역과 중동 지역의 LP들이 중심이 되면서 글로벌 LP들의 출자가 이어진 것으로 분석됐다.기존 LP들로부터 강한 신뢰도 확인됐다. 그동안 MBK파트너스에 출자해온 주요 글로벌 LP의 85% 이상이 6호 펀드에 재출자(re-up)한 것으로 나타났다.공적 연금(public pension) 및 국부펀드들이 LP들의 중심을 이루는 가운데, 패밀리오피스와 같은 LP들도 6호 펀드에 참여하는 등 출자자들의 구성도 다양해졌다.약 7조원(50억 달러)의 펀드레이징은 2차 클로징 기준 올해 아시아 지역 바이아웃 펀드 중 가장 큰 규모의 자금 모집으로 알려졌다.올해 펀드레이징이 완료된 아시아 지역 바이아웃 펀드 중에는 유럽계 PE인 CVC캐피탈파트너스의 아시아 6호 펀드가 68억달러로 가장 규모가 크다. 2위가 미국 PE인 TPG의 아시아 8호로 53억달러 규모다.MBK 파트너스 관계자는 “올해 일본에서 아리나민제약 인수와 타사키의 투자 회수가 이뤄졌고, 한국에서 지오영을 인수하는 등 한국과 일본을 중심으로 MBK파트너스의 투자 활동이 활발했다”면서 “트랙레코드뿐 아니라, 시장에 대한 뚜렷한 투자 철학, 운용 인력들의 역량과 깊이, 함께 호흡 맞춘 시간 등 운용사로서 MBK파트너스의 종합적인 면모를 살펴본 LP들의 발길이 이어지고 있다”고 말했다."
    },
    {
        "title": "코스피, 2470선에서 게걸음…외인·기관 순매도",
        "date": "2024.11.19. 오전 11:13",
        "content": "코스닥 0.45%↓\n\n\n\n19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다./사진=연합뉴스코스피와 코스닥 지수가 장중 엇갈린 모습을 보이고 있다. 다만 엔비디아 실적 발표를 앞두고 등락폭은 크지 않은 모습이다.19일 오전 11시1분 현재 코스피는 전일 대비 3.75포인트(0.15%) 상승한 2472.82를 가리키고 있다. 장 초반 잠시 하락 전환했던 코스피는 개장 후 2470선을 횡보하고 있다.유가증권 시장에서 개인은 홀로 695억원을 순매수하고 있다. 외국인과 기관은 각각 721억원, 101억원을 순매도하는 중이다. 외국인은 장 초반엔 매수 우위를 보였지만, 순매도로 전환한 모습이다.코스피 시가총액 상위주는 대부분 하락하고 있다. 삼성생명(-3.4%), 삼성물산(-1.21%) 등 전일 급등했던 삼성 그룹주가 조정받고 있다. 현대차(-1.15%), 기아(-0.83%), SK하이닉스(-0.41%), 현대모비스(-0.39%)도 하락 중이다. 다만 LG에너지솔루션(1.04%), 삼성바이오로직스(0.98%)는 1%가량 상승 중이다.코스닥 지수는 전일 대비 3.11포인트(0.45%) 밀린 686.44를 가리키고 있다. 코스닥 지수도 장중 680선에 머무르고 있다.코스닥 시장에서 외국인은 홀로 771억원을 순매도하며 하락장을 이끌고 있다. 개인과 기관은 각각 815억원, 50억원을 순매수하는 중이다.코스닥 시총 상위주도 대부분 파란불을 켰다. HLB(-8.71%)의 하락세가 두드러진 가운데 펩트론(-5.81%), HPSP(-5.78%), 알테오젠(-4.05%), 리가켐바이오(-3.36%), 엔켐(-2.76%), 에코프로비엠(-1.8%), 삼천당제약(-1.14%), 에코프로(-0.74%)가 일제히 하락 중이다.원·달러 환율은 전장 대비 1원 내린 1392.5원을 가리키고 있다.인공지능(AI) 대장주 엔비디아 실적 발표를 앞두고 관망세가 유입된 것으로 보인다. 엔비디아는 20일(현지시간) 장 마감 후 3분기(8~10월) 실적을 발표한다."
    },
    {
        "title": "카카오 임원 9명 자사주 4억5천만원어치 매수",
        "date": "2024.11.19. 오전 11:09",
        "content": "정신아 대표 이어 핵심임원 주식 매입…\"책임경영 및 주주 신뢰 회복\"\n\n\n\n카카오, 임시 그룹협의회[카카오 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 김경희 기자 = 카카오 임원들이 주주 신뢰 회복을 위해 주식 매입에 일제히 나섰다.    19일 금융감독원 전자공시시스템에 따르면 카카오 컨트롤타워인 CA협의체 권대열 ESG(환경·사회·지배구조)위원장, 이나리 브랜드커뮤니케이션 위원장, 정종욱 책임경영위원장, 황태선 총괄 등 4명의 위원장을 포함해 9명의 임원이 지난 8~14일 총 4억5천260만원의 주식을 사들였다.    신종환 카카오 최고재무책임자(CFO), 정규돈 최고기술책임자(CTO), 이상호 카나나엑스 성과리더, 김병학 카나나알파 성과리더, 이승현 HR 성과리더 등도 매수자 명단에 포함됐다.    이번에 주식을 매입한 임원들은 카카오 그룹의 핵심 의사 결정을 담당하는 CA협의체 주축을 비롯해 기술, 재무, 인사 등 주요 조직의 최상위 인사에 해당한다.    임원 1명당 약 5천만원 규모의 자사주를 매입한 것은 책임경영 강화의 일환이라고 회사 측은 강조했다.    앞서 정신아 카카오 대표이사도 지난 5월과 8월 책임 경영을 이유로 각각 1억원 규모의 주식을 매입한 바 있다.    정 대표는 당시 주주 서한에서 \"매년 두 차례에 걸쳐 각각 1억원 규모의 주식을 장내 매입할 예정\"이라며 \"주식은 대표이사 재직 동안 매도하지 않을 것이며, 주주 여러분과 같은 방향을 바라보려 한다\"고 밝혔다.    창사 이후 최대 리스크에 직면한 카카오는 책임경영 강화를 위해 사내이사 보수도 회사의 주가 변동률과 주요 재무지표 등을 고려해 책정하는 등 신뢰 강화를 위한 일련의 조치들을 취하는 중이다.    장기 성과급의 경우 3년 단위 주가 변동률과 주요 재무지표 및 사업지표 등 회사 및 조직 성과 달성도와 기여도를 종합적으로 고려해 결정한 지급률을 적용한다.    카카오는 \"정 대표의 주식 매수에 이어 기업가치 제고와 주가 부양에 대한 책임경영 강화 및 주주 신뢰 회복을 위해 경영진이 솔선수범해 주식 매수에 참여했다\"고 밝혔다.    kyunghee@yna.co.kr"
    },
    {
        "title": "롯데그룹 상장사, 유동성 위기 지라시 여파 하루만에 탈피",
        "date": "2024.11.19. 오전 11:02",
        "content": "롯데월드타워 미디어 파사드 크리스마스 미디어 쇼. [사진 = 롯데물산]롯데그룹 계열사들이 유동성 위기에 처했다는 지라시 여파로 주가가 동반 급락한 지 하루 만에 안정됐다.19일 오전 10시 25분 기준 코스피시장에서 롯데그룹의 주요 상장 계열사 주가가 동반 상승세를 기록했다.롯데지주는 전장보다 0.73% 오른 2만700원, 롯데케미칼은 1.52% 상승한 6만6900원에 거래되고 있다. 롯데쇼핑도 강보합을 나타냈다.롯데그룹 관계자는 연합뉴스에 “지라시 내용이 사실무근이어서 계열사 주가가 시장에서 빠르게 안정을 찾아가고 있다”며 “증권가에서 ‘롯데 유동성 위기설’이 사실이 아니라는 취지의 보고서가 여러 개 나왔다. 금융·증권사에서 롯데의 재무 상태를 가장 잘 알고 있다”고 말했다.실제로 이진협 한화증권 연구원은 “롯데쇼핑만 보더라도 지라시 내용이 틀렸다. 롯데온이 어렵다고 해도 롯데백화점, 롯데마트가 사업을 원활하게 영위하고 있으며 출자나 자금대여 내에서 의사결정이 되기 때문에 리스크가 있다고 보기 어렵다”며 “재무제표상 올해 3분기 기준 현금흐름이 연결기준으로 1조원이 넘는데 이런 회사에 유동성 위기 이야기를 하는 건 말이 안 된다”고 분석했다.앞서 지난 16일 유튜브를 중심으로 ‘롯데그룹 공중분해 위기’라는 제목의 동영상에 담긴 지라시가 확산했다. 롯데그룹이 내달 초 모라토리엄을 선언한다며 유통계열사를 중심으로 직원을 감원할 것으로 예상된다는 내용이 담겼다.이에 롯데그룹은 사실무근이라고 공시하고 루머 생성·유포자에 대한 특정 및 적용할 수 있는 혐의 등 법적 조치를 검토하고 있다."
    },
    {
        "title": "'빚투'가 외상거래?…금감원, 토스證에 시정조치",
        "date": "2024.11.19. 오전 10:56",
        "content": "김현정 의원 \"미수거래 위험 과소평가\"\n\n\n\n이복현 금융감독원장. 연합뉴스[서울경제] 빚을 내 주식을 사는 ‘미수거래’를 ‘외상거래’로 표기한 토스증권에 대해 금융감독원이 투자 위험을 과소 평가할 수 있다며 시정 조치를 요구했다.국회 정무위원회 소속 김현정 더불어민주당 의원은 19일 토스증권의 외상구매 명칭 사용과 관련해 금감원에 질의한 결과 “해당 문제를 인지하고 시정 조치할 예정”이라는 답을 받았다고 밝혔다.금감원은 김 의원의 서면질의 답변을 통해 “토스증권이 미수거래 신청 화면에서 위험성을 충분히 설명하고 있다”면서도 “주식 주문 화면에서는 외상구매라는 명칭을 사용해 투자자들에게 불필요한 혼란을 일으킬 우려가 있으므로 해당 명칭을 신속히 변경하도록 조치할 예정”이라고 말했다.앞서 토스증권은 지난 1일 국내외 주식 미수거래 서비스를 시작하면서 신청 화면에 외상구매라는 용어를 사용해 논란을 빚었다. 미수거래는 위탁증거금을 뺀 나머지 돈을 증권사에서 외상으로 빌려 주식을 구매하는 투자 방식이다. 예상과 달리 주가가 떨어져 매매 체결일 이후 3거래일이 지날 때까지 미수금을 갚지 못하면 증권사가 반대매매로 주식을 강제 처분할 수 있다.토스증권 관계자는 “외상구매 표현을 갑자기 변경하면 투자자가 혼동할 수 있어 이를 최소화하기 위한 방안을 검토 중”이라고 설명했다.김 의원은 “토스증권의 외상구매라는 표현은 미수거래의 위험성을 과소평가하도록 유도할 소지가 있다”며 “금융 당국과 업계가 협력해 용어를 명확히 하고 투자자 혼란을 방지하기 위한 교육과 안내를 강화해야 한다”고 강조했다. 이어 “투자자 보호를 최우선으로 해야 할 금융회사들이 혁신이라는 이름 아래 불명확한 정보를 제공하는 것은 결코 용납될 수 없다”며 \"금감원이 사후 조치뿐 아니라 선제적 감독 기능도 강화해야 한다\"고 덧붙였다.\n\n\n\n김현정 더불어민주당 의원. 서울경제DB"
    },
    {
        "title": "코스피 소폭 상승 이어가…국내 증시 '숨 고르기'",
        "date": "2024.11.19. 오전 10:55",
        "content": "[앵커] 코스피가 어제(18일)에 이어 상승세를 유지하는 모습입니다. 다만 코스피와 코스닥 모두 소폭의 등락을 이어가며 오전 장 중에는 숨을 고르는 상황인데요. 취재 기자 연결해 증시 상황 살펴보겠습니다. 장한별 기자![기자]네, 코스피는 소폭 오른 채 강보합세로 장을 출발했습니다.오늘(19일) 장 초반, 전 거래일보다 0.04% 오른 2,470.03으로 출발해 현재 0.3% 수준의 상승 폭을 유지하고 있습니다.어제(18일) 2% 이상 급등한 데 이어 오늘은 전반적으로 숨 고르기에 나선 모습입니다.코스피 시가총액 상위 종목들 역시 혼조세를 보이는 상황인데요.코스피 대장주 삼성전자는 오전 10시 20분 기준 전 거래일보다 0.53% 오른 채 오전 거래를 이어가고 있습니다.지난주 4만원대까지 무너졌지만, '자사주 매입' 발표 효과와 함께 3거래일 연속 반등을 보이며 하락분을 점차 회복 중입니다.SK하이닉스는 장 중 한때 16만원대로 무너졌다가 상승 전환했습니다.SK하이닉스의 핵심 고객이자 미국 반도체 대장주 엔비디아가 차세대 칩 '블랙웰'의 과열 문제로 발목이 잡히면서 시가총액이 2위로 하락한 영향을 받는 것으로 풀이됩니다.코스닥지수는 전 거래일보다 0.1% 안팎으로 하락하며 약보합권을 보이고 있습니다.최근 급격한 변동성을 보이는 국내 증시에 금융당국은 점검회의를 열었는데요.국내 증시 낙폭이 과도하다고 보고, 필요시 시장안정조치를 취하겠다고 밝혔습니다.시장에 감도는 불안심리를 잠재우기 위해 금융당국 또한 경각심 갖고 시장 동향을 살피는 모습입니다.환율은 전 거래일과 마찬가지로 1,390원대 초반을 유지 중입니다.이번 주 엔비디아 3분기 실적 발표 및 미국 연방준비제도 인사의 발언 등 국내 시장 분위기를 움직일 이벤트가 남아있는 가운데, 오늘(19일) 국내 증시가 오후까지 같은 흐름 이어갈지 주목됩니다.지금까지 경제부에서 전해드렸습니다. (good_star@yna.co.kr)[영상취재기자 : 장준환]#증시 #코스피 #삼성전자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한화 '커버드콜 ETF', 코스피 하락할 때 10%P 초과 수익",
        "date": "2024.11.19. 오전 10:52",
        "content": "'PLUS 고배당주위클리커버드콜' 석달간 2.5% ↑배당소득세 비과세 혜택도···9월 과세 '0원'\n\n\n\n[서울경제] 한화자산운용의 ‘PLUS 고배당주위클리커버드콜’ 상장지수펀드(ETF)가 하락장 속에서 석달 간 코스피지수보다 10%포인트 이상 높은 수익률을 거뒀다.19일 한국거래소에 따르면 한화운용의 PLUS 고배당주위클리버드콜 ETF는 지난 8월 13일 상장한 이후 이달 15일까지 2.5%의 수익률을 기록했다. 이는 같은 기간 7.8% 하락한 코스피지수보다 10.3%포인트 더 높은 수치다. 이 기간 지급한 분배금 393원을 포함할 경우 이 ETF의 성과는 코스피지수보다 14.2%포인트 더 높은 게 된다.한화운용은 해당 ETF의 기초자산을 ‘PLUS 고배당주’로 설정한 전략이 주효했다고 설명했다. PLUS 고배당주는 상대적으로 변동성이 낮아 하락장에서 방어가 뛰어나다는 장점을 지니고 있다. 거래소에 따르면 최근 1년 기준 코스피 지수는 2.8% 하락한 반면 PLUS 고배당주는 23.2% 올랐다.한화운용은 절세 혜택도 이 ETF의 또 다른 투자 유인으로 꼽았다. 일반적으로 분배금을 수령할 때는 15.4%의 배당소득세가 부과되지만 PLUS 고배당주위클리커버드콜 ETF는 주요 분배 재원에 국내 콜옵션 매도 프리미엄(국내 장내 파생상품에 대한 매매차익)을 포함하고 있어 비과세 혜택을 받는다. 실질적인 분배율이 다른 커버드콜 ETF보다 높은 이유다. 지난달 지급된 주당 분배금 133원 가운데서도 과세 대상은 29원에 불과했다. 8월과 9월의 분배금 130원에 대한 과세 대상 금액은 각각 8원, 0원이었다.금정섭 한화운용 ETF사업본부장은 “PLUS 고배당주위클리커버드콜 ETF는 연 15% 수준의 분배금을 기대할 수 있어 꾸준한 현금 수익을 추구하는 투자자에게 적합한 상품”이라고 설명했다."
    },
    {
        "title": "롯데 상장계열사, 지라시 여파 하루만에 탈피…\"빠르게 안정\"",
        "date": "2024.11.19. 오전 10:45",
        "content": "증권가 \"지라시 내용 틀려…위기 걱정 과도해 과매도\"(서울=연합뉴스) 성혜미 강애란 기자 = 롯데그룹 상장 계열사들이 유동성 위기에 처했다는 풍문(루머)이 담긴 지라시 여파로 동반 급락한 지 하루 만에 안정을 찾았다. \n\n\n\n롯데 로고[연합뉴스 자료사진]    19일 오전 10시 25분 기준 유가증권시장(코스피)에서 롯데 주요 상장 계열사 주가는 전날 약세에서 일제히 벗어났다. 롯데지주는 전날보다 0.73% 오른 2만700원, 롯데케미칼은 1.52% 상승한 6만6천900원에 각각 거래되고 있다. 롯데쇼핑도 매매가 소강상태를 보이며 강보합에서 움직이고 있다.     롯데그룹 측은 \"지라시 내용이 사실무근이어서 계열사 주가가 시장에서 빠르게 안정을 찾아가고 있다\"며 \"증권가에서 '롯데 유동성 위기설'이 사실이 아니라는 취지의 보고서가 여러 개 나왔다. 금융·증권사에서 롯데의 재무 상태를 가장 잘 알고 있다\"고 말했다.     이진협 한화증권 연구원은 이날 연합뉴스와 통화해서 \"롯데쇼핑만 보더라도 어제 롯데온에 대한 (지라시) 내용은 사실 자체가 틀렸다\"며 \"롯데온이 어렵다고 해도 롯데백화점, 롯데마트가 사업을 원활하게 영위하고 있으며 출자나 자금대여 등 내에서 의사결정이 되기 때문에 리스크(위험)가 있다고 보기 어렵다\"고 말했다.    그러면서 \"재무제표만 보더라도 3분기 기준 현금흐름이 연결기준으로 1조원이 넘는데 이런 회사에 유동성 위기 이야기를 하는 건 말이 안 된다\"고 강조했다.    한화증권은 전날 보고서를 통해 롯데쇼핑이 해외사업 확장과 리테일미디어네트워크(RMN), AI(인공지능) 등의 신사업을 중장기 성장동력으로 찾은 전략에 시장도 충분히 공감하고 기대감을 보일 것으로 판단한다고 분석했다. 또 자산재평가와 밸류업 정책도 긍정적이라고 평가했다.    KB증권은 전날 '유동성 위기는 아닐 것'이라는 제목의 보고서에서 \"작년과 올해가 투자의 피크(Peak)\"라며 \"계열사를 제외한 롯데케미칼 자체의 펀더멘탈(기초여건)을 고려하면 캐시플로우(현금흐름)는 우려보다 양호하다\"고 밝혔다.    이어 \"올해 롯데케미칼의 추정 부채비율은 78.6%로 높지 않고 현금흐름 측면에서도 유동성 위기 걱정은 시기상조\"라고 판단했다.    메리츠증권은 \"롯데케미칼의 전날 주가 움직임은 노이즈성 과매도로 판단한다\"며 \"다만 석유화학 불황 장기화 조짐과 재무 상황을 고려할 때 롯데케미칼도 리스크 관리가 더 필요해 보인다\"고 강조했다.    앞서 지난 16일 유튜브 채널 두 곳이 '롯데그룹 공중분해 위기'라는 제목의 동영상을 게시했고 관련 내용의 지라시가 유포됐다. 지라시에는 롯데의 내달 초 모라토리엄(지급유예) 선언설과 유통계열사를 중심으로 직원 50% 이상을 감원할 것으로 예상된다는 등의 내용이 담겼다.     롯데그룹은 '사실무근'이라고 공시하고 루머 생성·유포자에 대한 특정 및 적용할 수 있는 혐의 등 법적조치 검토에 나섰다.    noanoa@yna.co.kr    aeran@yna.co.kr"
    },
    {
        "title": "우크라 우려 고조·노르웨이 생산 중단에 국제유가 급등하자 정유株  불기둥",
        "date": "2024.11.19. 오전 10:36",
        "content": "S-OIL 5%대 급등\n\n\n\n 지난 주 국내 주유소 휘발유와 경유의 주간 평균 가격이 5주 연속 동반 상승한 가운데 지난 17일 서울의 한 주유소에 유가정보가 표시되어있다. [김호영기자]국제유가가 큰 폭으로 오르자 대형 정유주들이 장 초반 강세를 보이고 있다.19일 한국거래소에 따르면 이날 오전 9시 57분 기준 S-OIL은 전 거래일보다 5.31% 오른 5만9500원에 거래되고 있다.S-OIL은 전 거래일에 이어 이날에도 4%대가 넘는 상승률을 기록하면서 6만원선 돌파를 목전에 뒀다.GS칼텍스를 자회사로 두고 있는 GS도 같은 시간 1.09%의 상승률을 나타내면서 3거래일을 연달아 상승세를 이어가고 있다.S-OIL과 GS칼텍스와 함께 국내 대표 정유사로 꼽히는 SK이노베이션 역시 2차전지 종목들의 부진에도 2.75% 오르는 중이다.긴밤 우크라이나 전쟁이 격화되고 노르웨이 북해 유전이 생산 차질 빚으면서 국제유가가 3%대 급등하자 정유주 주가에 힘이 실린 모양새다.18일(현지시간) 뉴욕상업거래소에서 근월물인 12월 인도분 서부텍사스산 원유(WTI)는 전장 대비 2.14달러(3.19%) 높아진 배럴당 69.16달러에 마감했다.WTI는 2% 넘게 하락한 지 하루 만에 급반등하며 종가 기준으로 지난 8일 이후 최고치로 올라선 상황이다.글로벌 벤치마크인 브렌트유 1월 인도분 가격은 전장 대비 2.26달러(3.18%) 상승한 배럴당 73.30달러에 거래를 마쳤다.미국 바이든 행정부가 우크라이나에 장거리 미사일 에이태큼스(ATACMS)로 러시아 본토 내부를 타격하는 것을 허용했다는 소식이 전해지면서 고조된 지정학적 리스크가 유가에 반영됐다.노르웨이 국영 에너지기업 에퀴노르가 정전으로 인해 북해 ‘요한 스베르드루프’ 유전의 생산을 일시 중단했다는 소식도 유가를 끌어올렸다.에퀴노르는 생산을 재개하기 위한 작업을 진행하고 있지만 생산 재개 시점은 아직 불투명해 유가 상승 압력으로 작용할 전망이다."
    },
    {
        "title": "대신파이낸셜그룹, 임직원 기부·헌혈 'ESG 위크' 실시",
        "date": "2024.11.19. 오전 10:35",
        "content": "(서울=연합뉴스) 조민정 기자 = 대신증권은 모그룹인 대신파이낸셜그룹의 전 계열사 임직원이 ESG(환경·사회적 책무·기업지배구조 개선) 교육과 헌혈, 기부 캠페인에 참여하는 '2024 대신 ESG Week'을 실시했다고 19일 밝혔다.    본사 및 영업점에서 물품 기부 캠페인을 진행, 의류·잡화·도서·가전 등을 비영리 공익법인 '아름다운 가게'에 기부했으며 이는 282㎏의 이산화탄소를 절감하는 효과를 냈다고 회사는 전했다.    임직원 142명이 헌혈에 동참해 모은 헌혈증은 소아암 어린이를 돕기 위해 한국소아암재단에 기부하기도 했다.    이외에도 '자본시장 변화와 투자자 보호'를 주제로 서울대학교 법학전문대학원 정준혁 교수가 ESG 교육을 진행했다.    유혜령 대신증권 인프라서비스부장은 \"대신파이낸셜그룹은 기업이윤의 사회 환원이라는 기업 이념 아래 사회적 책임을 다하고 있다\"며 \"기업과 사회, 환경이 함께 상생할 수 있는 가치를 만드는 기업이 될 것\"이라고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "하나증권, 업계 최초 '말하는 명함' 도입",
        "date": "2024.11.19. 오전 10:34",
        "content": "[서울경제] 하나증권은 19일 증권업계 최초로 인공지능(AI) 명함을 도입한다고 밝혔다.AI 명함은 직원의 사진과 목소리 등을 구현해 프라이빗뱅커(PB) 개인별 맞춤 동영상 메시지를 생성하는 서비스다. 고객 유형별 맞춤형 인사와 PB 개인의 전문 분야 등이 약 15초간 소개되고, 목소리에 맞춰 얼굴 움직임이 자연스럽게 구현된다.하나증권은 주요 지점에서 AI 명함 시범 서비스를 시작한 뒤 고객 피드백을 반영해 전국 지점으로 확대할 계획이다.이병철 WM그룹장은 \"AI, 디지털을 활용한 자산관리 서비스를 강화해 고객에게 새로운 경험을 선사하고 꾸준히 손님 접점을 늘려갈 계획\"이라며 \"시범 기간 고객 피드백을 적극적으로 수용해 개선된 서비스를 출시하겠다\"고 말했다."
    },
    {
        "title": "PLUS 고배당주위클리커버드콜 ETF, 3개월 간 코스피 대비 10.3%p 초과 성과",
        "date": "2024.11.19. 오전 10:33",
        "content": "한화자산운용은 ‘PLUS 고배당주위클리커버드콜’ 상장지수펀드(ETF)가 코스피 대비 10.3%p 초과 성과를 거뒀다고 19일 밝혔다.특히 지난 3개월간 지급한 월 분배금을 포함하면 성과는 코스피 대비 +14.2%p에 달한다.현재까지 지급한 분배금은 매월 주당 130원(8월), 130원(9월), 133원(10월)으로 분배금 역시 증가하고 있다.월 분배율은 약 1.25%으로 연 환산 시 15%에 달한다.한화자산운용은 이러한 성과에는 ETF의 기초자산을 국내 배당주에 투자하는 ‘PLUS 고배당주’로 차별화하고, 콜옵션은 ‘코스피200’의 주간 콜옵션을 매도한 전략이 유효했다고 설명했다.기초자산인 PLUS 고배당주는 국내 최대규모의 고배당주 ETF로 상대적으로 변동성이 낮고, 하락장에서 하방을 막아주는 특징이 있다.또한 정부의 밸류업 정책, 국내 기업들의 지배구조 개선 및 주주환원 등 기업가치 제고를 위한 노력이 본격화되며 국내 고배당주에 대한 매력이 더욱 확대되고 있다.금정섭 한화자산운용 ETF사업본부장은 “PLUS 고배당주위클리커버드콜 ETF는 장기 성과와 안정성이 검증된 고배당주를 기초자산으로 하여 연 15% 수준의 분배금을 기대할 수 있어 인컴 수익을 추구하는 투자자에게 적합한 상품”이라고 말했다."
    },
    {
        "title": "TIGER 미국나스닥100ETF선물 ETF 신규 상장",
        "date": "2024.11.19. 오전 10:33",
        "content": "미래에셋자산운용은 한국거래소에 ‘TIGER 미국나스닥100ETF선물’ 상장지수펀드(ETF)를 신규 상장한다고 19일 밝혔다.‘TIGER 미국나스닥100ETF선물 ETF’는 ‘주식’이나 ‘선물’이 아닌 ETF선물에 투자하는 상품이다.미국 나스닥100의 성장성을 추구하지만, 편입자산이 달라 기존 출시된 미국나스닥100 ETF와는 다른 장점을 누릴 수 있다.ETF 기초지수인 ‘KRX 나스닥100 ETF선물 지수’는 한국거래소 선물시장에 상장된 ‘TIGER 나스닥100 ETF선물’의 수익률을 추종한다.기존 미국나스닥100 투자 ETF의 경우 미국 시장에 상장된 주식과 선물을 기초자산으로 하기 때문에 거래 시차, 휴장일 등 차이가 발생한다.그러나 ‘TIGER 미국나스닥100ETF선물 ETF’는 국내 시장에 상장된 선물에 투자해 개별 주식 선물과 같이 실시간 가격으로 투자 가능해 괴리율을 최소화한다."
    },
    {
        "title": "KODEX 미국배당커버드콜액티브, 순자산 1천억 돌파",
        "date": "2024.11.19. 오전 10:32",
        "content": "삼성자산운용은 능동적 커버드콜 전략을 활용하는 KODEX 미국배당커버드콜액티브의 순자산이 1000억원을 돌파했다고 19일 밝혔다.능동적 커버드콜은 포트폴리오에 편입된 종목들을 적극적으로 분석해 시의 적절한 개별종목 커버드콜을 활용하는 방식이다.기존 커버드콜은 배당규모를 늘리기 위해 사전에 지정한 비중에 따라 기계적으로 커버드콜을 운용하거나 목표 배당률에 맞춰 제한적으로 커버드콜 비중을 조정했다.삼성자산운용은 이 상품이 월배당 커버드콜 ETF임에도 불구하고 수익률 역시 높은 수준을 꾸준히 유지하고 있기 때문으로 분석했다.이 상품은 올해 28.06%의 수익률로 국내 월배당 커버드콜 ETF 상품 중 1위를 기록하고 있다.삼성자산운용은 이 상품이 일반 월배당 커버드콜 상품과 달리 투자 포트폴리오에 편입된 종목들을 활용해 커버드콜 비중을 액티브하게 조절함으로써 주가 상승과 배당금 증가를 동시에 추구하기 때문이라고 설명했다."
    },
    {
        "title": "NH운용, HANARO 생성형AI 액티브 ETF 상장 후 수익률 80% 돌파",
        "date": "2024.11.19. 오전 10:31",
        "content": "NH아문디자산운용은 ‘HANARO 글로벌생성형AI 액티브’ 상장지수펀드(ETF)가 상장 후 수익률 80%를 돌파했다고 19일 밝혔다.신한펀드파트너스에 따르면 지난 12일 기준 HANARO 글로벌생성형AI 액티브 ETF는 상장 후 수익률 86.8%를 기록했다.미국 빅테크 중심의 데이터센터 대규모 설비 투자 등이 이어지며, 주로 AI 관련 반도체 업종이 주목을 받으며 시장 대비 우수한 수익률을 기록하고 있기 때문이다.HANARO 글로벌생성형AI 액티브 ETF는 생성형 AI 관련 핵심 기술을 확보한 미국 상장 기업 약 30여 개에 압축 투자하고 있는 상품이다.대표 편입 종목은 팔란티어 테크놀로지스, 앱플로빈, GE 버노바 등이다. 특히 팔란티어 테크놀로지스는 3분기 사상 최대 순이익을 발표하면서 올해 주가가 200% 이상 급등했다.자체 인공지능 기술을 활용해 이익을 실현하고 있는 소프트웨어 기업과 전력 수요 확대로 수혜를 보고 있는 인프라 업체들이 인공지능 관련 시장 상승을 이끌어 가고 있다."
    },
    {
        "title": "대신그룹, 헌혈 및 기부하는 ‘대신 ESG 위크’ 진행",
        "date": "2024.11.19. 오전 10:31",
        "content": "대신증권은 전 계열사 임직원이 참여해 ESG 교육과 헌혈 및 기부캠페인을 진행한 ‘2024 대신 ESG 위크’를 진행했다고 19일 밝혔다.이번 행사는 ESG 교육을 통해 임직원의 ESG에 대한 관심을 높이고, 활동에 직접 참여해 성취감을 얻고자 준비했다.대신파이낸셜그룹은 이외에도 장학사업, 국민보건지원사업, 아동지원사업, 소외계층지원사업 등 다양한 사회공헌활동을 활발하게 진행하고 있다.본사 및 영업점에서 진행한 물품기부 캠페인을 통해 모인 물품은 비영리 공익법인인 ‘아름다운가게’에 기부됐다.의류, 잡화, 도서, 가전 등을 기부해 종이컵 4만1076개 분량인 282kg의 이산화탄소를 절감하는 효과를 얻었다.임직원 142명이 동참한 헌혈 활동으로 모은 헌혈증은 소아암 어린이를 돕기 위해 한국소아암 재단에 기부했다.정준혁 서울대학교 법학전문대학원 교수가 ‘자본시장 변화와 투자자 보호’라는 주제로 자본시장에서 ESG의 중요성과 동향, 정책방향을 체크할 수 있는 ESG교육도 진행했다."
    },
    {
        "title": "신한투자증권 중개형ISA 잔고 1조원 돌파",
        "date": "2024.11.19. 오전 10:30",
        "content": "[신한투자증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 신한투자증권은 자사의 중개형 개인종합자산관리계좌(ISA) 잔고가 1조원을 넘어섰다고 19일 밝혔다.    중개형 ISA는 다양한 금융상품을 한 계좌에서 운용하며 세제 혜택을 받아볼 수 있는 상품으로, 의무 기간을 충족하면 200만원에서 400만원까지 비과세 혜택을 받을 수 있다. 초과 금액에 대해서는 9.9% 분리 과세 혜택이 적용돼 배당형 상품이나 고금리 상품에 가입할 때 유용하다.    신한투자증권은 지난 4월부터 중개형 ISA 전용 특판 상품을 지속적으로 출시하고 다양한 입고 이벤트를 진행하는 등 중개형 ISA 고객 유치에 힘써왔다.    신한SOL증권 모바일트레이딩시스템(MTS)에도 '3년 지난 ISA 활용 꿀팁', '중개형 ISA 똑똑한 활용방안' 등 다양한 콘텐츠를 담았고 중개형 ISA 시뮬레이션 기능을 통해 세제 혜택을 확인하도록 하는 등 차별화된 서비스를 제공하고 있다고 회사는 설명했다.    chomj@yna.co.kr"
    },
    {
        "title": "신한투자증권, 중개형ISA 잔고 1조 돌파",
        "date": "2024.11.19. 오전 10:30",
        "content": "신한투자증권의 중개형ISA 잔고가 1조원을 넘어섰다. [사진 출처 = 신한투자증권]신한투자증권은 중개형개인종합자산관리계좌(ISA) 잔고가 1조원을 돌파했다고 19일 밝혔다.신한투자증권은 지난 4월부터 지속적인 중개형ISA 전용 특판 상품 출시와 고객을 위한 다양한 입고 이벤트로 중개형ISA 잔고 1조를 달성했다.또한 신한 SOL증권 MTS의 기능도 고객의 편의성 중심으로 개편goT다. ‘3년 지난 ISA 활용 꿀팁’, ‘중개형ISA의 똑똑한 활용 방안’ 등 다양한 콘텐츠와 중개형ISA 시뮬레이션 기능을 통한 세제 혜택 확인, 정기투자 서비스 등 차별화된 서비스를 제공하고 있다.중개형ISA는 다양한 금융상품을 한 계좌에서 운용하며 세제혜택을 받아볼 수 있는 만능통장이다. 의무 기간을 충족하면 200만원(서민/농·어민형 400만원)까지 비과세 혜택을 받을 수 있다.초과 금액에 대해 9.9% 분리과세 혜택이 적용되기 때문에 배당형 상품이나 고금리 상품을 가입하는데 활용하기도 좋다."
    },
    {
        "title": "“‘외상구매’ 엄청 위험한거였네”…금감원 “토스증권에 명칭 변경하라”",
        "date": "2024.11.19. 오전 10:29",
        "content": "[사진 = 토스증권 앱 캡처]최근 토스증권이 시작한 ‘외상구매’가 논란인 가운데 금융감독원이 관련 서비스의 표현 변경 조치를 내렸다. ‘외상구매’라는 친근한 표현이 미수거래 사용을 유도할 수 있다는 지적에 따른 조치다.앞서 국회 김현정 의원이 토스증권의 외상구매 명칭 사용에 대해 질의한 결과 금감원은 해당 문제를 인지하고 신속하게 변경토록 조치할 예정이라고 밝힌 바 있다.금융감독원 관계자는 “‘외상구매’ 라는 명칭을 사용함으로써 투자자에게 불필요한 혼란을 일으킬 우려가 있어 토스증권과 협의해 해당 명칭을 신속히 변경토록 조치했다”고 말했다.증권업계 관계자는 “미수거래는 단타매매를 하는 데이트레이더들이 주로 사용하는데, 개인 투자자들에게는 위험성이 높다. 특히, 연체이자가 연 10% 수준으로 높아 각별히 주의해야 한다”고 우려했다.이와 관련 토스증권 관계자는 “금감원과 긴밀히 협의했고 외상구매 용어 변경을 검토하고 있다”면서 “갑작스러운 변경에 따른 고객 혼동을 최소화하기 위해 최적의 방안을 마련할 것”이라고 말했다.\n\n\n\n [사진 = 연합뉴스]김현정 의원은 “금융사들이 혁신이라는 이름 아래 투자자들에게 불명확한 정보를 제공하는 것은 용납될 수 없다”면서 “금감원이 사후조치뿐 아니라 선제적 감독 기능을 강화해야 한다”고 지적했다.한편 토스증권이 제공하는 외상구매는 다른 증권사가 제공하는 미수거래와 같은 의미다. 미수거래는 투자자가 주식을 매수할 때 계좌에 자금이 부족해도 거래가 가능하다. 대개 2일정도 초단기로 결제대금을 갚아야 한다. 만기를 3개월 안팎으로 설정하고 증권사 돈을 빌려 투자하는 신용융자 거래와는 차이가 있다.특히, 주가 하락으로 담보 비율을 유지하지 못하면 증권사로부터 추가 증거금, 이른바 ‘마진콜’이 요구된다. 이를 충족치 못할 경우 증권사는 ‘반대매매’에 나설 수 있다."
    },
    {
        "title": "NH證 “내년 부동산, 부채 관리 정책 등 단기 수요 위축 가능성…가격 하락은 제한적”",
        "date": "2024.11.19. 오전 10:29",
        "content": "NH투자증권의 ‘2025 부동산 시장 전망_쉬어가기, 그 후 예고된 새집 부족’ 보고서 이미지. [사진 출처 = NH투자증권]NH투자증권은 ‘2025 부동산 시장 전망_쉬어가기, 그 후 예고된 새집 부족’ 보고서를 출간했다고 19일 밝혔다. 해당 보고서는 2024년 부동산 시장을 점검하고 수요·공급, 경제 변수에 따른 2025년 부동산 시장 전망을 담았다.NH투자증권은 2024년 부동산 시장을 전세가율 회복과 분양가 상승으로 거래량이 증가하고 가격이 상승한 공고한 실수요 시장과 상급지·정비사업장의 신고가 거래가 속출한 한해였다고 진단했다. 4분기 들어 기준금리가 인하했지만 대출 규제와 높아진 매도호가로 정체 국면에 진입하여 일시적 현상이냐 추세적 흐름이냐를 두고 내년 1분기까지 분수령이 될 것으로 보고 있다.내년 부동산 시장은 강보합을 전망하며 상승과 하락 지역이 상존하는 차별화·국지화 가속이 예상된다고 전망했다. 전월세 가격 상승과 금리인하 기대감, 선호 지역의 공급부족이라는 상승 요인이 하락 요인보다 우선 작용하며 국지적 상승 흐름이 지속될 것이라는 분석이다. 주요 변수로는 대출 관련 추가 규제, 기준금리 방향성으로 꼽았다.올해 들어 전셋값 상승, 분양시장 열기, 정비사업 기대감으로 인한 영향으로 아파트 매매시장 분위기가 상승했다고 전했다. 전월세 시장도 계속 상승했는데 서울 평균 전셋값의 경우 2024년 3월부터 이미 전고점을 넘어서서 꾸준히 상승했고 전국도 지난 9월 기준 2021년 11월 고점의 98% 수준까지 회복한 것으로 조사됐다. 매매가격과 전셋값이 같이 상승세를 유지하여 동조화된 모습이 계속되고 있다고 봤다.올해 분양 물량은 지난해보다 증가했지만 입주 물량이 지난해보다 감소했다며 9월 누계 전국 인허가 물량이 약 19.1만 호로 2021~2023년 동기 인허가 물량보다 적다고 분석했다. 착공 물량은 전년보다 증가하긴 하였으나 2021~2022년과 비교시 56~74% 수준으로 향후 공급 부족이 예상될 것으로 전망했다. 수요 측면에서는 가구별 소득 격차가 벌어지며 불균형은 커지는 반면, 1인당 연간 국민평균소득(GNI)은 꾸준히 상승하고 있는 것으로 조사됐다. 최근 대출 규제로 거래량이 감소하긴 하였으나 대출 규제로 인한 수요 감소 효과는 오래 지속되기 어려운 것으로 분석했다.해당 보고서 원문은 NH투자증권 공식 블로그에서 확인할 수 있다.정보현 NH투자증권 Tax센터 부동산 수석연구원(NH WM마스터즈 전문위원)은 “단기 전망으로 경제성장률 전망치는 낮아지고 글로벌 경제 불확실성은 점차 커지며 국내 부동산 시장의 주요 변수로 대외 변수·금리 방향성 등 금융 여건이 크게 작용할 것”이라며 “그 이후 전망은 거시경제 환경 요인이 시장 변수에서 영향이 줄어들수록 공간환경의 수급 여건(선호 지역의 공급 부족)이 가격 결정에 더 크게 영향을 미칠 것으로 사료된다”고 말했다.정유나 NH투자증권 부동산 책임연구원은 “스트레스 총부채원리금상환비율(DSR) 3단계 도입·가계부채 관리 정책으로 단기 수요 위축은 예상되나 대출 한도 회복·정책모기지 효과로 하락 가능성은 높지 않은 것으로 판단한다”며 “지방 미분양·수도권 매물 증가는 예의주시가 필요하다”고 설명했다."
    },
    {
        "title": "(주)사이냅소프트 코스닥시장 상장기념식",
        "date": "2024.11.19. 오전 10:27",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 열린 (주)사이냅소프트 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 이미현 한국거래소 코스닥시장본부장보, 전경헌 (주)사이냅소프트 대표이사, 이성 NH투자증권 총괄대표, 강왕락 코스닥협회 부회장. 2024.11.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] \"새내기株 한파 못 피했다\" 알에프시스템즈, 스팩합병 상장 첫날 10%대 하락",
        "date": "2024.11.19. 오전 10:14",
        "content": "[서울경제] 알에프시스템즈(474610)가 스팩합병 상장 첫날 급락하고 있다.19일 한국거래소에 따르면 알에프시스템즈는 이날 오전 10시7분 기준 전 거래일 대비 16.30% 하락한 6930원에 거래되고 있다. 장 초반 20% 넘게 떨어지기도 했다. 알에프시스템즈는 교보12호스팩을 흡수 합병하면서 이날 코스닥 시장에 상장했다.알에프시스템즈는 2000년에 설립된 안테나 시스템·레이다 시스템·환경제어 시스템 등을 개발·공급하는 방산 전문기업이다.고도의 방산 분야 기술 중 금속 특수접합기술인 딥 브레이징(Dip Brazing) 기술을 보유하고 있으며, 해당 기술을 통해 전량 수입에 의존했던 탐색기 안테나(Seeker Antenna) 국산화에 성공했다.알에프시스템즈는 2020년부터 LIG넥스원의 주력 유도무기체계인 천궁-II에 들어가는 탐색기 안테나를 공급하고 있다. 2030년까지 UAE로의 천궁-II의 탐색기 안테나 수주를 확보했다. 최근 LIG넥스원이 천궁-II의 사우디 및 이라크 수출 수주를 획득함에 따라 알에프시스템즈도 탐색기 안테나 공급이 늘어날 것으로 기대된다."
    },
    {
        "title": "[특징주] HLB그룹주, 차익실현 매물에 일제히 하락",
        "date": "2024.11.19. 오전 10:02",
        "content": "[서울경제] HLB(028300) 그룹주가 하락세를 보이고 있다. 앞서 HLB가 개발 중인 신약이 미국 식품의약국(FDA) 실사를 통과했다는 소식에 HLB이 상한가를 기록하는 등 그룹주가 강세를 보였지만 이날 차익 실현 매물이 쏟아지면서 주가가 하락한 것으로 분석된다.19일 한국거래소에 따르면 오전 9시 56분 기준 HLB는 전 거래일 대비 7.94% 떨어진 7만1900원에 거래되고 있다. HLB테라퓨틱스(115450)(-8.02%), HLB생명과학(067630)(-7.31%),HLB글로벌(003580)(-6.66%), HLB파나진(046210)(-5.97%), HLB이노베이션(024850)(-5.72%) 등 그룹주들이 일제히 약세다.이날 주가 하락은 전날 주가 상승으로 차익을 챙기려는 투자자들이 대거 매도에 나선 영향으로 풀이된다. 앞서 HLB는 전날 리보세라닙이 미국 FDA로부터 임상병원 등 현장실사(BIMO 실사) 결과 ‘보완할 사안이 없다(NAI)’는 판정을 받았다는 소식에 주가가 상한가를 기록했다."
    },
    {
        "title": "우리운용, '전단채·기업어음 투자' 액티브 ETF 상장",
        "date": "2024.11.19. 오전 9:54",
        "content": "'WON 전단채플러스', 예금보다 고수익 추구\n\n\n\n[서울경제] 우리자산운용이 국내 단기금융시장에서 안정성과 수익성을 동시에 추구할 수 있는 전자단기사채(STB) 상장지수펀드(ETF)를 출시했다.우리운용은 19일 STB와 기업어음(CP)에 주로 투자하는 ‘WON 전단채플러스 액티브 ETF’를 한국거래소에 상장한다고 밝혔다. 해당 ETF는 3개월 이내의 우량 STB와 기업어음을 선별해 포트폴리오를 구성했다.비교지수는 ‘KIS-우리 전자단기사채PLUS지수’다. KIS채권평가와 우리자산운용이 손을 잡고 기준금리보다 높은 만기수익률(YTM)과 낮은 변동성을 목표로 상품을 설계했다. 우리운용은 풍부한 채권 운용 노하우와 철저한 위험 관리 체계를 바탕으로 정기예금보다 높은 수익률을 추구할 예정이다.서보민 우리운용 채권운용 1본부장은 “WON 전단채플러스 액티브 ETF는 개인 투자자들이 스스로 관리하기 어려운 전단채와 기업어음에 대한 접근성을 높이고 단기 금융시장에서 안정적인 수익을 낼 수 있는 기회가 될 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]‘스팩 합병 상장 첫날’ 알에프시스템즈 20%대 하락",
        "date": "2024.11.19. 오전 9:51",
        "content": "[이데일리 박순엽 기자] 알에프시스템즈(474610)가 스팩 합병 상장 첫날 20%대 하락한 주가에서 거래되고 있다. 19일 엠피닥터에 따르면 알에프시스템즈(474610)는 이날 오전 9시 47분 현재 전 거래일 대비 2090원(25.24%) 내린 6190원을 기록하고 있다. 알에프시스템즈는 교보12호스팩을 흡수 합병하면서 이날 코스닥 시장에 상장됐다. \n\n\n\n알에프시스템즈는 2000년에 설립된, 안테나 시스템·레이다 시스템·환경제어 시스템 등을 개발·공급하는 방산 전문기업이다. 고도의 방산 분야 기술 중 금속 특수접합기술인 딥 브레이징(Dip Brazing) 기술을 보유하고 있으며, 해당 기술을 통해 전량 수입에 의존했던 탐색기 안테나(Seeker Antenna) 국산화에 성공했다. 알에프시스템즈는 LIG넥스원 등 국내외 선두 고객사를 확보해 방산전문업체로써 다양한 제품을 공급하는 등 방산 시장에서 기술력과 안정성 등을 인정받았다. 알에프시스템즈는 2020년부터 LIG넥스원의 주력 유도무기체계인 천궁-II에 들어가는 탐색기 안테나를 공급하고 있으며, 2030년까지 UAE향 천궁-II의 탐색기 안테나 수주를 확보했다. 최근 LIG넥스원이 천궁-II의 사우디 및 이라크 수출 수주를 획득함에 따라 알에프시스템즈도 탐색기 안테나 공급이 늘어날 것으로 전망되고 있다."
    },
    {
        "title": "[특징주] 美 규제 완화 기대에…자율주행 관련주 강세",
        "date": "2024.11.19. 오전 9:48",
        "content": "퓨런티어 16%·라이콤 6% 장 초반 상승\n\n\n\n뉴욕 유세장에서 트럼프 지지하는 머스크(뉴욕 로이터=연합뉴스) 일론 머스크 테슬라 최고경영자(CEO)가 27일(현지시간) 뉴욕 매디슨스퀘어가든에서 개최된 공화당 대통령 후보인 도널드 트럼프 전 대통령 지지 유세에서 단상에 올라 제스처를 취하고 있다. 2024.10.28 khmoon@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 트럼프 2기 행정부가 자율주행 차량에 대한 규제 완화에 나설 것이라는 전망에 19일 장 초반 자율주행 관련 종목이 강세를 보이고 있다.    이날 오전 9시 31분 기준 코스닥에서 퓨런티어는 전날보다 15.89% 오른 2만9천900원에 거래되고 있다.    퓨런티어는 자율주행차 카메라의 공정장비를 만드는 코스닥 상장사다.    이외에도 에스에에스랩(6.52%), 스마트레이더시스템(3.3%), 라이콤(6.67%), 모트렉스(2.69%) 등 자율주행 관련 종목도 장 초반 오르고 있다.    간밤 도널드 트럼프 미국 대통령 당선인의 정권 인수팀이 완전 자율주행 차량을 위한 연방 규제 체계를 교통부의 우선순위 중 하나로 삼을 것이라는 소식이 전해진 영향으로 보인다.    주(州)가 아닌 연방 차원의 규제 체계를 만들 경우 규제의 효율성과 일관성이 제고돼 사실상 자율주행 규제가 완화되는 효과가 나타날 것으로 업계는 기대한다.     이에 18일(현지시간) 미국 테슬라 주가는 전 거래일보다 5.62% 오른 338.74달러에 마감했다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 순매수에 소폭 상승…\"삼성전자는 보합\"",
        "date": "2024.11.19. 오전 9:47",
        "content": "코스피가 외국인의 순매수에 소폭 상승하고 있다. 자사주 매입 효과에 급등했던 삼성전자는 이날 보합권에서 움직이고 있다.\n\n\n\n연합뉴스코스피는 19일 오전 9시33분 기준 전 거래일 대비 5.84포인트(0.24%) 오른 2474.91을 기록했다.18일(현지시간) 뉴욕 주식시장에서 블루칩 중심의 다우평균지수는 전 거래일보다 55.39포인트(0.13%) 하락한 4만3389.6에 장을 마쳤다. 대형주 중심의 S&P500지수는 23포인트(0.39%) 오른 5893.62를 기록했다. 기술주 중심의 나스닥지수는 111.68포인트(0.6%) 상승한 1만8791.81에 거래를 마감했다.종목별로는 테슬라가 상승하고 엔비디아가 하락했다. 도널드 트럼프 미국 대통령 당선인이 자율주행차 규제 완화를 모색하고 있다는 외신 보도에 5.62% 상승했다. 반면 엔비디아는 최신 인공지능(AI) 칩인 블랙웰이 서버 과열 문제를 겪고 있다는 소식에 1.29% 하락했다.한지영 키움증권 연구원은 \"미국의 금리 불확실성, 주 후반 예정된 엔비디아 실적 등은 밸류에이션 부담이 높아진 미국 증시를 중심으로 주가 변동성을 유발할 수 있을 것\"이라며 \"국내 증시도 반등 탄력에 제한받을 수는 있겠지만, 그 과정에서 비관적인 포지션을 추가 확대해 나가는 전략은 지양할 필요가 있다\"고 강조했다.투자자별로는 외국인과 개인이 각각 332억원과 361억원을 순매수하고 있다. 기관은 725억원을 순매도했다.업종별로는운수창고, 음식료품, 서비스업, 의약품 등이 1% 이상 오름세다. 반면 보험, 철강및금속, 섬유의복은 소폭 하락세다.시가총액 상위종목에서는 자사주 매입으로 급등하던 삼성전자가 전 거래일 대비 300원(0.53%) 오른 5만7000원을 기록하며 보합권에 있다. 또 삼성바이오로직스는 1.42% 올랐다. 반면 삼성생명은 2.02% 밀리고 있으며 SK하이닉스와 현대모비스도 소폭 하락세다.코스닥은 전 거래일 대비 1.80포인트(0.26%) 밀린 687.75를 기록했다.투자자별로는 외국인과 기관이 각각 767억원과 28억원을 순매도했다. 반면 개인은 881억원을 순매수했다.업종별로는 오락문화가 3.08% 오르고 있으며 의료정밀기기도 1.75% 상승 중이다. 반면 비금속, 제약은 1% 넘게 하락하고 있다.시가총액 상위종목에서는 알테오젠이 전 거래일과 같은 40만7500원에 거래되고 있다. 또 HLB는 9.48%, HPSP도 5.02% 밀리고 있다. 반면 클래시스는 3.83% 오르고 있으며 삼천당제약과 셀트리온제약은 2% 넘게 상승하고 있다."
    },
    {
        "title": "[특징주]우크라전 우려에 유가 3%대 급등…정유주 강세",
        "date": "2024.11.19. 오전 9:43",
        "content": "[이데일리 이용성 기자] 우크라이나 전쟁 우려와 노르웨이 북해 유전의 생산 차질이 겹치면서 유가가 급등하자 정유주들도 강세를 보이고 있다. \n\n\n\n19일 엠피닥터에 따르면 오전 9시 35분 현재 S-Oil(010950)은 전 거래일 대비 4.78% 오른 5만9200원에 거래되고 있다. SK이노베이션(096770)은 2.85% 오름세다. 이는 유가가 3%대 급등했기 때문인 것으로 풀이된다. 18일(현지시간) 뉴욕상업거래소에서 근월물인 12월 인도분 서부텍사스산 원유(WTI)는 전장 대비 2.14달러(3.19%) 높아진 배럴당 69.16달러에 거래를 마쳤다. 이는 지난 8일 이후 최고치다.이는 미국 바이든 행정부가 우크라이나에 장거리 미사일 에이태큼스(ATACMS)로 러시아 본토 내부를 타격하는 것을 허용했다는 보도가 전해지면서 지정학적 갈등이 다시 불거진 영향이 크다. 또한, 노르웨이 국영 에너지기업 에퀴노르가 정전으로 인해 북해 ‘요한 스베르드루프’ 유전의 생산을 일시 중단했다는 소식도 겹쳤다."
    },
    {
        "title": "HCT, 3분기 사상 최대 매출 달성",
        "date": "2024.11.19. 오전 9:43",
        "content": "[이데일리 원다연 기자] 에이치시티가 3분기 사상 최대 분기 매출을 달성했다. 에이치시티는 19일 2024년 3분기 연결 재무제표 기준 실적이 매출액 242억원을 달성했다고 밝혔다. 3분기 매출액은 전년 동기 대비 23.7% 증가했다. 에이치시티 관계자는 “국내외 대표 스마트폰 기업들의 플래그십 스마트폰과 다양한 디바이스 제품 출시로 정보통신 분야의 시험 수주가 지속되고 있는 가운데 인도네시아 법인이 현지에 진출한 국내외 진출기업들을 대상으로 시험 매출을 늘려가며 성공적으로 안착하고 있다”고 밝혔다. 허봉재 에이치시티 대표이사는 “회사는 국내뿐만 아니라 해외시장의 선제적 투자를 통해 매출구조를 다변화해 가고 있어 4분기와 내년 매출이 더욱 확대될 것으로 예상된다”며 “기존 주력 사업인 정보통신 시험인중 분야의 성장세에 더해, 신규 사업의 영업강화를 통해 향후 외형성장과 함께 기업가치를 극대화하는 데 주력하겠다”고 밝혔다."
    },
    {
        "title": "계속되는 공모주 한파…사이냅소프트 코스닥 상장 첫날 10%대 하락",
        "date": "2024.11.19. 오전 9:42",
        "content": "[서울경제] 사이냅소프트(466410) 가 코스닥 상장 첫날 10%대 하락세를 보이며 공모가를 밑돌고 있다.19일 한국거래소에 따르면 이날 오전 9시38분 현재 사이냅소프트는 공모가(2만4500원) 대비 13.47% 하락한 2만1150원에 거래되고 있다. 장 초반 18% 넘게 떨어지기도 했다. 사이냅소프트는 지난달 29일부터 이달 4일까지 진행된 기관투자자 대상 수요예측에서 공모가를 희망범위(2만1000∼2만4500원) 상단인 2만4500원으로 확정했다. 이어 이달 8~11일 진행된 일반투자자 대상 공모주 청약에서는 60.4660대 1의 경쟁률을 기록했다. 증거금으로는 약 1870억 원이 모였다.2000년에 설립된 사이냅소프트는 문서 디지털화, 문서 구조 분석 분야 소프트웨어 기업이다. 삼성전자, SK, 현대, LG 등 주요 대기업을 포함한 7000개 이상의 민간기업을 고객사로 확보하고 있다. 정부기관 점유율 80%로 공공 부문에서도 입지를 구축하고 있다."
    },
    {
        "title": "[특징주] JYP엔터, 장중 6% 강세…'호실적' 온기 여전",
        "date": "2024.11.19. 오전 9:41",
        "content": "[이데일리 신하연 기자] JYP엔터테인먼트가 19일 장중 6%대 강세를 보이고 있다. 엠피닥터에 따르면 이날 오전 9시 38분 현재 JYP엔터는 전거래일 대비 6.23% 상승한 6만 3100원에 거래되고 있다.올 3분기 실적이 시장 컨센서스를 웃돈 가운데 지난 18일 신인 보이그룹이 미니 1집을 발표하며 매수세가 몰린 것으로 풀이된다.전날 NEXZ(넥스지)는 미니 1집 ‘NALLINA’(난리나)와 동명의 타이틀곡을 발매했다.앞서 3분기 어닝서프라이즈를 기록한 것도 투자 심리 개선에 영향을 미친 것으로 보인다. JYP엔터는 올해 3분기 연결 기준 매출은 전년 동기 대비 22.1% 증가한 1705억원, 영업이익은 10.4% 증가한 484억원을 기록했다.이환욱 유안타증권 연구원은 “올 4분기 및 2025년 역시 시장 컨세서스가 상향 조정될 가능성이 크다”며 “4분기 스키즈 국내향 스페셜 앨범이 추가될 예정이며, 글로벌 코어 팬덤 확장세 역시 재차 확인되었기 때문”이라고 진단했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]이브이첨단소재, SC엔지니어링 인수 소식에 20%대↑",
        "date": "2024.11.19. 오전 9:41",
        "content": "[이데일리 이정현 기자] 이브이첨단소재(131400)가 SC엔지니어링을 인수했다는 소식에 장초반 강세다.\n\n\n\n19일 엠피닥터에 따르면 오전 9시38분 현재 이브이첨단소재는 전 거래일 대비 20.71%(410원) 오른 2390원에 거래중이다.이브이첨단소재는 이날 SC엔지니어링의 최대주주인 우앤컴퍼니의 지분 및 김건우대표의 SC엔지니어링 지분 전량을 인수하는 경영권 양수도 계약을 체결했다고 밝혔다.계약을 통해 이브이첨단소재는 SC엔지니어링의 최대주주인 우앤컴퍼니의 최대주주 및 SC엔지니어링의 최대주주가 되며, SC엔지니어링과 자회사인 셀론텍의 경영권을 행사하게 된다."
    },
    {
        "title": "[특징주]DH오토웨어, 감자 후 거래 재개 ‘급락’",
        "date": "2024.11.19. 오전 9:40",
        "content": "[이데일리 박정수 기자] DH오토웨어(025440)가 감자 후 거래 재개 첫날 급락세를 보인다. 19일 엠피닥터에 따르면 오전 9시 34분 현재 DH오토웨어는 10.60%(121원) 하락한 1021원에 거래되고 있다. 앞서 지난 8월 DH오토웨어는 자본잠식을 해소하고 재무구조를 개선하기 위해 보통주 5주를 1주로 병합하는 80% 무상감자를 결의했다고 공시했다. 신주는 11월 14일 상장됐고 이날 거래가 재개됐다. 아울러 DH오토웨어는 감자와 함께 운영자금 조달을 위해 207억원 규모의 주주배정 후 실권주 일반공모 방식의 유상증자를 결정한 바 있다. 이달 신주발행가액은 5대 1 무상감자와 할인율(25%)를 반영해 1차 발행가 802원으로 결정, 증자 규모는 144억원 규모로 조정했다. 최종 발행가액은 내달 11일(예정) 결정된다."
    },
    {
        "title": "알에프시스템즈(주) 코스닥시장 상장기념식",
        "date": "2024.11.19. 오전 9:39",
        "content": "(서울=연합뉴스) 19일 서울 영등포구 한국거래소에서 열린 '알에프시스템즈(주) 코스닥시장 상장기념식'에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 이미현 한국거래소 코스닥시장본부장보, 한기우 알에프시스템즈(주)대표이사, 임정규 교보증권 부사장, 강왕락 코스닥협회 부회장. 2024.11.19 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "올 수익률 28%…삼성 '美커버드콜 ETF' 순자산 1000억 돌파",
        "date": "2024.11.19. 오전 9:36",
        "content": "'KODEX 미국배당커버드콜액티브', 동종 1위 성과\n\n\n\n[서울경제] 삼성자산운용의 ‘KODEX 미국배당커버드콜액티브’ 상장지수펀드(ETF)의 순자산이 상장 약 2년 2개월 만에 1000억 원을 돌파했다.19일 한국거래소에 따르면 삼성운용의 KODEX 미국배당커버드콜액티브 ETF의 순자산은 지난해 말 391억 원에서 이달 18일 종가 기준 1023억 원으로 632억 원이 더 늘었다. KODEX 미국배당커버드콜액티브의 투자 자금이 급증한 것은 이 상품이 올 들어 높은 수익률을 거두고 있기 때문이다. KODEX 미국배당커버드콜액티브는 올 들어 18일까지 27.84%의 수익률을 올리며 국내 월 배당 커버드콜 ETF 상품들 중 1위를 기록했다. 올해 배당 수익률도 연 7.57%를 기록해 예년의 연 6% 수준에서 더 올라갔다.삼성운용은 이러한 성과가 시장 상황에 맞게 해당 ETF의 전략을 유연하게 구사한 덕분에 나타났다고 밝혔다. KODEX 미국배당커버드콜액티브 ETF는 일반 월 배당 커버드콜 상품과 달리 투자 포트폴리오에 편입된 종목들을 활용해 비중을 비교적 자유롭게 조절할 수 있다. 커버드콜 ETF는 주식, 채권 등 기초자산을 매수해 미리 정한 가격에 살 수 있는 권리(콜옵션)를 매도하는 방식으로 운용된다. 안정적인 배당 현금 수입과 추가적인 옵션 매도 이익을 원하는 투자자들에게 선호되는 상품이다. 다만 상승장에서 기초자산의 수익률을 100% 반영하지 못한다는 단점이 있다.마승현 삼성운용 매니저는 “지속적인 현금 흐름이 필요한 연금 생활자나 투자자들에게 꼭 필요한 상품이 될 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "코스피, 장 초반 2,470대 제한적 상승…코스닥은 약보합(종합)",
        "date": "2024.11.19. 오전 9:35",
        "content": "개인·외인 '사자'…삼성전자 전날 이어 상승 계속SK하이닉스는 한 달여 만에 17만원 내줘…바이오·금융주는 강세\n\n\n\n코스피·코스닥 상승 개장(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 19일 장 초반 2,470대에서 제한적인 상승세를 나타내고 있다.    이날 오전 9시 24분 기준 코스피는 전장보다 4.51포인트(0.18%) 오른 2,473.58이다.    지수는 전장보다 0.06포인트(0.00%) 오른 2,469.13으로 출발해 보합권 내 등락하다 상승세로 돌아섰다.    유가증권시장에서 개인과 외국인이 각각 338억원, 363억원 순매수하고 있으며 기관은 706억원 매도 우위를 보이고 있다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 1.5원 내린 1,393.7원에 거래를 시작했다.    간밤 뉴욕증시는 업종별 차별화 장세가 나타나며 혼조세를 보였다.    다우존스30산업평균지수가 전장보다 0.13% 내렸으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 0.39%, 0.60% 올랐다.    엔비디아가 최신 인공지능(AI) 칩 '블랙웰'에서 과열 문제가 발생했다는 소식에 1.3% 내렸지만, 테슬라는 트럼프 행정부가 자율주행 차량 규제를 완화할 수 있다는 기대감에 5.6% 급등했다.    코스피는 전날 2% 급등한 데 따른 차익 실현 매물이 출회되며 상단이 제한되는 가운데 업종별 차별화 장세가 나타나고 있다.    김지원 KB증권 연구원은 \"엔비디아 블랙웰 출시 지연 우려, 자율주행 규제 완화 기대 엇갈리며 국내 증시도 업종별 차별화가 진행될 가능성이 있다\"고 설명했다.    한지영 키움증권 연구원은 \"국내 증시는 미국 대장주들의 주가 차별화, 전날 급등에 대한 단기 차익실현 물량 등에 지수 상승세가 제한될 것\"이라고 분석했다.    자사주 매입 소식에 전날 급등했던 삼성전자(0.88%)가 연이어 상승 중이며 삼성바이오로직스(2.07%), 셀트리온(0.70%), KB금융(0.22%), 신한지주(0.37%) 등도 강세다.    반면 SK하이닉스(-1.51%)는 지난달 2일 이후 한 달여 만에 장중 17만원선을 내줬으며, LG에너지솔루션(-0.13%), 현대차(-0.23%), 기아(-0.52%) 등도 하락 중이다.    업종별로 보면 운수창고(1.42%), 음식료품(1.29%), 의약품(1.43%) 등이 오르고 있으며 건설업(-0.30%), 전기전자(-0.11%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 0.86포인트(0.12%) 내린 688.69이다.     지수는 전장보다 0.90포인트(0.13%) 오른 690.45로 개장해 보합권 내 등락하다 하락 전환했다.    코스닥시장에서 외국인과 기관이 각각 663억원, 35억원 순매도 중이며 개인은 737억원 순매수하고 있다.    에코프로가 전장과 동일한 가격에 거래 중인 가운데 에코프로비엠(-1.10%), HLB(-8.96%), HPSP(-5.18%), 엔켐(-2.17%) 등이 하락 중이다.    알테오젠(1.23%), 리가켐바이오(2.30%), 휴젤(2.23%), 클래시스(2.14%) 등은 오르고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]CJ제일제당, 바이오사업 매각 소식에 5%대 강세",
        "date": "2024.11.19. 오전 9:31",
        "content": "[서울경제] CJ제일제당(097950)이 바이오사업부 매각 소식에 장 초반 5%대 강세를 보이고 있다.19일 한국거래소에 따르면 이날 오전 9시 26분 기준 CJ제일제당은 전날 대비 5.24% 오른 27만500원에 거래되고 있다. 개장 직후 6.41% 급등한 27만4000원까지 오르기도 했다.전날 장 마감 후 CJ제일제당이 바이오사업부 매각을 위해 주관사로 모건스탠리를 선정하고 인수 후보와 접촉하고 있다는 소식이 전해진 영향으로 보인다.업계에서는 CJ제일제당이 바이오사업 매각 대금으로 인수·합병(M&A)에 나설 것으로 전망하고 있다. 바이오 사업 부문의 예상 매각가격은 4~5조 원 수준이 거론된다.증권가에서는 바이오사업부 매각을 호재로 받아들이는 분위기다. 김정욱 메리츠증권 연구원은 \"지난해부터 비핵심 계열사를 매각하고, K푸드 중심으로 선택과 집중을 하는 의사결정이 시작됐다며 \"바이오 사업 매각을 통해 일차적으로 재무 구조가 개선되고, 이차적으로 글로벌 식품 사업 확대를 위한 M&A로 이어진다면 밸류에이션 저평가 요인 해소로 이어질 수 있다고 본다\"고 밝혔다.한편 한국거래소는 이 같은 소식에 대해 이날 CJ제일제당에 조회공시를 요구했다. 공시 시한은 이날 오후 6시까지다."
    },
    {
        "title": "대신파이낸셜그룹, 임직원 헌혈·기부…‘ESG 위크’  진행",
        "date": "2024.11.19. 오전 9:29",
        "content": "[이데일리 원다연 기자] 대신증권은 19일 전 계열사 임직원이 참여해 ESG 교육과 헌혈 및 기부캠페인을 진행한 ‘2024 대신 ESG Week’를 진행했다고 밝혔다. 본사 및 영업점에서 진행한 물품기부 캠페인을 통해 모인 물품은 비영리 공익법인인 ‘아름다운가게’에 기부됐다. 의류, 잡화, 도서, 가전 등을 기부해 종이컵 4만 1076개 분량인 282kg의 이산화탄소를 절감하는 효과를 얻었다. 임직원 142명이 동참한 헌혈 활동으로 모은 헌혈증은 소아암 어린이를 돕기 위해 한국소아암 재단에 기부했다.서울대학교 법학전문대학원 정준혁 교수가 ‘자본시장 변화와 투자자 보호’라는 주제로 자본시장에서 ESG의 중요성과 동향, 정책방향을 체크할 수 있는 ESG교육도 진행했다. 유혜령 대신증권 인프라서비스부장은 “대신파이낸셜그룹은 기업이윤의 사회환원이라는 기업 이념 아래 사회적 책임을 다하고 있다”며 “기업과 사회, 환경이 함께 상생할 수 있는 가치를 만드는 기업이 될 것”이라고 말했다."
    },
    {
        "title": "[특징주] '투자경고종목 '삼부토건, 거래정지 우려에 10% 급락",
        "date": "2024.11.19. 오전 9:28",
        "content": "[이데일리 신하연 기자] 삼부토건 주가가 19일 10% 이상 하락 중이다. 엠피닥터에 따르면 이날 오전 9시 25분 현재 삼부토건은 전거래일 대비 10.08% 하락한 1169원에 거래 중이다.삼부토건이 앞서 투자경고종목으로 지정되면서 거래 정지에 대한 우려가 커진 것으로 풀이된다.지난 11일 장 마감 후 거래소는 삼부토건에 대해 “주가급등에 따라 투자경고 종목으로 지정되며 추가 상승시 매매거래가 정지될 수 있으므로 투자에 주의해달라”고 공시했다.삼부토건은 투자경고종목 지정일 이후 2일동안 40% 이상 상승하고 투자경고종목 지정전일 종가보다 높을 경우 1회에 한해 매매거래가 정지될 수 있다.삼부토건은 트럼프 당선 이후 우크라이나 재건주로 부각되며  한 주 만에 100% 가까이 오르는 등 주목받은 바 있다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주] SW서비스 기업 사이냅소프트, 코스닥 상장 첫날 15% 급락",
        "date": "2024.11.19. 오전 9:24",
        "content": "[사이냅소프트 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 사무용 소프트웨어 서비스업체 사이냅소프트가 코스닥 시장 상장 첫날인 19일 장 초반 15% 넘게 하락 중이다.    오전 9시 15분 기준 사이냅소프트는 공모가(2만4천500원) 대비 15.31% 내린 2만750원에 거래되고 있다.    개장과 함께 14.29% 약세를 보인 주가는 한때 19.43% 내린 1만9천740원을 기록하기도 했다.    사이냅소프트는 문서 뷰어, 웹에디터 등을 개발했고, 인공지능(AI)과 비대면 협업 도구 등으로도 사업 영역을 확대하고 있다.     지난해 매출액 127억원, 영업이익 64억원을 기록했다.    최근 실시한 기관투자자 수요예측 결과 공모가를 희망 범위(2만1천~2만4천500원) 상단인 2만4천500원으로 확정했다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]강스템바이오텍, ‘아토피 치료제’ 기술전수 계약 해제에 7%↓",
        "date": "2024.11.19. 오전 9:24",
        "content": "[이데일리 김응태 기자] 강스템바이오텍이 아토피 치료제 관련 기술전수 계약 해제 통보를 받았다는 소식에 약세다.19일 엠피닥터에 따르면 오전 9시21분 강스템바이오텍(217730)은 전날 대비 7.74% 내린 1956원에 거래되고 있다.강스템바이오텍은 지난 2019년 3월25일 현대바이오랜드(052260)와 체결했던 제대혈 유래 줄기세포 아토피피부염 치료제 기술전수 계약과 관련해, 현대바이오랜드 측으로부터 계약 해제 통보를 받았다고 전날 밝혔다. 지난 2월 종료된 단회투여방식의 아토피피부염 치료제 국내 3상 임상 결과에 따라 추가 합의서상의 계약 해제 사유가 발생했다는 설명이다.회사 측은 “당사는 현대바이오랜드로부터 수령한 기술료 50억원을 반환하며, 현대바이오랜드는 당사로부터 제공받은 일체 정보를 반환한다”고 밝혔다."
    },
    {
        "title": "[특징주]“너무 올랐나”…HLB그룹주, 차익실현 매물에 줄줄이 약세",
        "date": "2024.11.19. 오전 9:23",
        "content": "[이데일리 이용성 기자] HLB(028300)가 장 초반 약세를 보이고 있다. 전날 미국 식품의약국(FDA)으로부터 임상병원 등 현장실사(BIMO 실사) 결과 ‘보완할 사항 없음’ 판정을 받았다는 소식이 전해지면서 급등했으나 이후 차익 실현 매물이 출회하고 있는 것으로 풀이된다. \n\n\n\n19일 엠피닥터에 따르면 오전 9시 16분 HLB는 전 거래일 대비 9.45% 하락한 7만1500원에 거래되고 있다. HLB글로벌(003580)은 7%, HLB바이오스텝(278650)과 HLB이노베이션(024850), HLB파나진(046210)은 각 5%대 떨어지고 있다. HLB생명과학(067630)은 8.06%, HLB테라퓨틱스(115450)는 9.89% 약세다. 전날 급등에 따른 조정을 받고 있는 모습이다. HLB 그룹주들은 FDA가 지난달 28일부터 지난 15일까지 리보세라닙·캄렐리주맙 병용요법의 글로벌 3상 임상병원에 대한 BIMO 실사를 진행했고 ‘보완할 사항이 없다’고 판정한 것으로 전해지면서 전날 줄줄이 상승 마감했다.지난 18일 종가 기준 엠피닥터에 따르면 HLB는 25%대 상승했고, HLB글로벌은 21.04%, HLB생명과학은 상한가로 장을 마감하는 등 줄줄이 ‘불기둥’을 세운 바 있다."
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 보합권 출발 '숨고르기'…삼성전자 1%대 상승",
        "date": "2024.11.19. 오전 9:20",
        "content": "[개장 시황]\n\n\n\n /사진=임종철 기자코스피와 코스닥이 나란히 보합권에서 출발했다. 코스피에서는 개인과 외국인이, 코스닥에서는 개인 홀로 순매수세를 보인다. 11일 오전 9시 10분 기준 코스피 지수는 전날보다 2.41포인트(0.1%) 오른 2471.48을 나타낸다. 개인과 외국인이 각각 341억원, 242억원 순매수 중이다. 반면 기관은 576억원 순매도 중이다. 업종별로는 의약품, 기계, 운수창고, 음식료품, 비금속광물, 서비스업, 종이목재가 강보합세를 보인다. 반면 보험, 섬유의복, 유통업, 철강및금속, 화학, 운수장비, 건설업, 제조업, 통신업, 의료정밀, 금융업, 증권 등은 약보합세를 나타낸다. 시총 상위 종목에서는 삼성바이오로직스, 삼성전자, NAVER가 1%대 강세다. 현대모비스, 셀트리온이 강보합세다. 반면 삼성생명은 2%대 내린다. 기아, SK하이닉스, 현대차, 삼성물산, POSCO홀딩스, KB금융은 약보합세를 나타낸다. 이 시각 현재 코스닥 지수는 전날보다 0.55포인트(0.08%) 내린 689를 기록 중이다. 개인이 718억원 순매수 중이다. 반면 외국인과 기관이 643억원, 50억원씩 순매도 중이다. 업종별로는 기타제조가 1%대 강세다. 오락문화, 의료정밀기기, 출판매체복제, 기타서비스, 섬유의류는 강보합권에서 거래 중이다. 반면 비금속, 화학, 제약, 금융, 유통, 금속, 제조, 운송, 일반전기전자, 기계장비, 종이목재, 운송장비부품은 약보합세다. 시총 상위 종목에서는 리가켐바이오, 휴젤, 펩트론이 2%대 오르고 있다. 레인보우로보틱스는 1%대 강세다. 클래시스, 알테오젠, 펄어비스는 강보합세다. 반면 HLB는 6%대 하락 중이다. 엔켐과 에코프로비엠은 2%대 떨어지고 있다.이날 원/달러 환율은 전 거래일보다 1.5원 내린 1393.7원에 출발했다."
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:20",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:19",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:19",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:19",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:19",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:19",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥, 약보합 출발…HLB그룹주 동반 하락중",
        "date": "2024.11.19. 오전 9:17",
        "content": "외국인 472억 ‘순매도’ vs 개인 554억 ‘순매수’[이데일리 신하연 기자] 코스닥 지수가 19일 약보합세로 장을 출발하고 있다. 엠피닥터에 따르면 이날 오전 9시 9분 현재 코스닥 지수는 전 거래일보다 0.78포인트(0.11%) 내린 688.77에 거래 중이다. 외국인과 기관이 각각 472억원, 61억원을 순매도하는 가운데 개인만 554억원 매수 우위를 보이고 있다. 간밤 뉴욕증시에서 3대 주가지수는 혼조로 마감했다. 18일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장보다 55.39포인트(0.13%) 내린 4만 3389.60에 거래를 마감했다.대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.00포인트(0.39%) 오른 5893.62에 ,기술주 중심의 나스닥종합지수는 전장보다 111.69포인트(0.60%) 뛴 1만 8791.81에 장을 마쳤다.최근 랠리를 이끈 ‘트럼프 트레이드’ 열기가 한풀 꺾인 가운데 시장을 움직일 만한 재료가 없어 투자자들은 가격 조정을 이어가는 분위기다.이번 주 시장의 이목이 쏠린 엔비디아의 3분기(8월~10월) 실적 발표를 앞두고 기술주는 전반적으로 강세를 보였다. 거대 기술기업 7곳(M7) 중 애플과 알파벳, 메타, 마이크로소프트 모두 올랐다. 테슬라는 트럼프 2기 행정부가 자율주행차량에 대한 규제를 완화할 것이라는 전망에 6% 가까이 뛰었다.반면 엔비디아는 차세대 주력 인공지능(AI) 반도체 ‘블랙웰’이 발열 문제를 겪고 있다는 보도가 나오면서 투자심리가 약해졌다. 장 중 3% 넘게 하락하다 1%대로 낙폭은 줄였지만 당초 2분기 출시가 예정됐던 블랙웰의 출시가 올해도 불투명해지면서 불확실성이 커졌다.시가총액 상위종목에서는 대장주 알테오젠(196170)이 0.86% 오른 41만 1000원에 거래되고 있다. 에코프로비엠(247540)은 1.49% 하락 중이고 HLB(028300)는 6.66% 내리고 있다. 전일 HLB에 시총 3위를 내준 에코프로(086520)도 0.15% 약세다. 엔켐(348370)(-2.01%), 삼천당제약(000250)(-1.89%), HPSP(403870)(-5.18%) 등도 일제히 약세다. 이 외에는 리가켐바이오(141080)(2.65%), 휴젤(145020)(2.79%), 클래시스(214150)(1.35%), 레인보우로보틱스(277810)(1.00%), 펩트론(087010)(2.25%) 등이 상승 중이다.전날 HLB(028300)는 미국에서 허가 절차를 받는 간암 신약에 대해 미국 식품의약품청(FDA)으로부터 ‘BIMO 실사’(임상병원 등 현장실사) 결과 ‘보완할 사항 없음’ 판정을 받았다는 소식에 급등하면서 25% 넘게 상승 마감했으나 이날 차익 실현 매물이 나오는 것으로 풀이된다.상한가를 썼던 HLB제약(047920)(-4.18%)과 HLB생명과학(067630)(-8.24%)도 이날 약세로 돌아섰다. HLB글로벌(003580)(-6.32%),  HLB테라퓨틱스(115450)(-9.18%), HLB바이오스텝(278650)(-6.61%),  HLB파나진(046210)(-7.63%),   HLB이노베이션(024850)(-6.20%) 등 그룹주도 동반 하락 중이다.최대주주가 변경되는 데이터베이스 분석기업 비트나인은 29.91% 상승하며 3거래일 연속 상한가를 썼다. 디렉터스컴퍼니에 인수된 비트나인은 전일 600억 규모의 전환사채(CB)를 발행, 자금 조달과 함께 인공지능(AI) 사업 확장에 나선다고 밝혔다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 장 초반 2470선 등락…코스닥은 소폭 '하락'",
        "date": "2024.11.19. 오전 9:17",
        "content": "코스피 대형주 흐름 엇갈려\n\n\n\n18일 오후 서울 중구 하나은행 딜링룸 현황판./ 사진=김범준 기자코스피와 코스닥 지수가 장 초반 엇갈린 흐름을 보이고 있다. 코스피는 소폭 상승하고 있지만, 코스닥은 보합권에 머무르고 있다.19일 오전 9시6분 현재 전일 대비 3.8포인트(0.15%) 오른 2472.87을 가리키고 있다. 코스피는 0.06포인트 오른 2469.13에 거래를 시작한 후 2570선에서 오르내리고 있다.유가증권 시장에서 외국인과 개인은 각각 394억원, 10억원을 순매수하고 있다. 기관은 378억원을 순매도하는 중이다.코스피 시가총액 상위주는 혼조세를 보이고 있다. 삼성바이오로직스(1.64%), NAVER(1.36%), 삼성전자(0.71%), 현대모비스(0.19%) 등은 오르고 있다. 반면 삼성생명(-2.02%), 현대차(-0.92%), 기아(-0.83%), SK하이닉스(-0.76%), POSCO홀딩스(-0.52%)는 약세다.코스닥 지수는 전일 대비 1.28포인트(0.19%) 밀린 688.27에 거래되고 있다. 지수는 0.9포인트(0.13%) 상승한 690.45에 개장한 후 우하향하는 흐름을 보이고 있다.코스닥 시장에서 외국인과 기관은 각각 406억원, 63억원을 순매도하고 있다. 개인은 홀로 486억원을 순매도하는 중이다.코스닥 시총 상위주도 혼조세를 띠고 있다. HLB(-7.3%), HPSP(-4.57%), 엔켐(-3.06%), 에코프로비엠(-1.88%), 에코프로(-0.74%)는 하락 중이다. 반대로 휴젤(2.79%), 펩트론(2.23%), 리가켐바이오(1.94%), 레인보우로보틱스(1.07%), 클래시스(1.01%)는 빨간불을 켰다.원·달러 환율은 전장 대비 0.6원 내린 1392.9원을 가리키고 있다.뉴욕증시의 주요 지수는 엇갈린 흐름을 보였다. '트럼프 랠리'가 소강상태에 접어든 가운데 투자자들은 개별 종목의 이슈에 주목한 모습이었다.18일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 55.39포인트(0.13%) 내린 4만3389.6에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일 대비 23포인트(0.39%) 오른 5893.62에 나스닥 지수는 111.69포인트(0.6%) 뛴 1만8791.81에 장을 마쳤다. 업종별로 보면 산업과 의료 건강을 제외한 모든 업종이 강세를 보였다. 에너지와 통신서비스는 1% 넘게 올랐다.테슬라는 5% 넘게 뛰었다. 트럼프 2기 행정부가 자율주행차량에 대한 규제를 완화할 것이라는 기대감 덕이다. 그 외 애플과 알파벳, 메타, 마이크로소프트도 모두 올랐다. 슈퍼마이크로컴퓨터(SMCI)는 16%가량 급등했다. 연례 보고서 제출 마감 시한인 이날, 증권 당국에 관련 서류를 제출할 것이라고 밝히면서다."
    },
    {
        "title": "[특징주]시총 1위 내준 엔비디아, SK하이닉스도 17만원대 깨져",
        "date": "2024.11.19. 오전 9:17",
        "content": "[이데일리 원다연 기자] 엔비디아가 AI칩 ‘블랙웰’ 과열 문제로 시총 2위로 내려서며 19일 SK하이닉스 주가도 하락하고 있다. 엠피닥터에 따르면 이날 오전 9시 14분 현재 SK하이닉스(000660)는 전 거래일 대비 1.75% 내린 16만 8700원에 거래되고 있다. 간밤 뉴욕증시에서 엔비디아 주가는 전 거래일보다 1.29% 내린 140.15달러에 거래를 마쳤다. 주가 하락에 시가총액이 3조 4370억 달러로 줄어들며, 엔비디아는 지난 5일(현지시간) 이후 다시 애플에 시총 1위를 내줬다. 엔비디아가 20일 장 마감 이후 3분기(8~10월) 실적 발표를 앞두고 있는 가운데 최신 AI 칩 ‘블랙웰’에서 과열 문제가 발생한다는 보도에 주가가 내렸다. 과열 문제로 생산에 차질이 생길 경우 엔비디아 실적도 영향을 받을 수 있다. \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)"
    },
    {
        "title": "[특징주] CJ제일제당, 바이오사업부 매각 소식에 4%대 강세",
        "date": "2024.11.19. 오전 9:16",
        "content": "\"매각 추진 자체로도 긍정적 뉴스\"…거래소, 조회공시 요구\n\n\n\nCJ제일제당 로고[자료 사진](서울=연합뉴스) 곽윤아 기자 = CJ제일제당이 바이오사업부 매각 소식에 19일 장 초반 4%대 강세를 보이고 있다.    이날 오전 9시 11분 기준 유가증권시장(코스피)에서 CJ제일제당은 전날 대비 4.27% 오른 26만8천500원을 기록하고 있다.    개장 직후에는 6.41% 급등한 27만4천원까지 오르기도 했다.    전날 장 마감 후 CJ제일제당이 바이오사업부 매각을 위해 주관사로 모건스탠리를 선정하고 인수 후보와 접촉하고 있다는 소식이 전해진 영향으로 보인다.    업계에서는 CJ제일제당이 바이오사업 매각 대금으로 인수·합병(M&A)에 나설 가능성이 제기된다. 바이오 사업 부문 몸값은 수조원대에 달할 것으로 전해졌다.    김정욱 메리츠증권 연구원은 \"매각 추진 이슈 자체로도 긍정적인 뉴스\"라며 \"지난해부터 비핵심 계열사를 매각하고, K푸드 중심으로 선택과 집중을 하는 의사결정이 시작됐다\"고 말했다.    이어 \"바이오 사업 매각을 통해 일차적으로 재무 구조가 개선되고, 이차적으로 글로벌 식품 사업 확대를 위한 M&A로 이어진다면 밸류에이션 저평가 요인 해소로 이어질 수 있다고 본다\"고 밝혔다.    한편 한국거래소는 이 같은 소식에 대해 이날 CJ제일제당에 조회공시를 요구했다. 공시 시한은 이날 오후 6시까지다.    ori@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:14",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승 개장",
        "date": "2024.11.19. 오전 9:13",
        "content": "(서울=연합뉴스) 김인철 기자 = 19일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 0.06포인트(0.00%) 오른 2,469.13에, 코스닥은 0.90포인트(0.13%) 오른 690.45에 개장했다. 2024.11.19    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 개인·외국인 매수세에 강보합세 출발",
        "date": "2024.11.19. 오전 9:13",
        "content": "기관만 순매도…개인과 외국인 나란히 순매수“지수 상승세 제한되는 흐름 나타내리라고 예상”업종·시가총액 상위 종목 혼조…삼성전자 강보합‘바이오 사업부 매각 전망’ CJ제일제당 4%대 강세[이데일리 박순엽 기자] 코스피 지수가 개인과 외국인 투자자의 매수세에 강보합세로 출발했다. 19일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 10분 현재 전 거래일 대비 2.36포인트(0.10%) 오른 2471.43에 거래되고 있다. 현재까지 개인과 외국인 투자자는 각각 342억원, 270억원치를 순매수하고 있으며, 기관 투자자는 홀로 602억원치를 팔아치우며 매도 우위를 이어나가고 있다. 프로그램별로는 차익과 비차익을 합쳐 365억원 매도 우위를 나타내고 있다. \n\n\n\n앞서 미국 뉴욕증시는 지난 18일(현지시간) 엇갈린 모습을 나타낸 채 마감했다. 이른바 ‘트럼프 랠리’ 열기가 한풀 꺾인 상황 속 시장을 움직일 만한 재료가 없자 투자자들이 개별 종목 이슈에 주목한 것으로 풀이된다. 다우존스30산업평균지수는 전 거래일보다 55.39포인트(0.13%) 내린 4만 3389.60으로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 23.00포인트(0.39%) 상승한 5893.62로, 나스닥지수는 111.69포인트(0.60%) 오른 1만 8791.81로 장을 마감했다. 한지영 키움증권 연구원은 “테슬라 강세와 엔비디아 약세 등 미국 대장주들의 주가 차별화, 미국 금리 부담, 전일 급등에 대한 단기 차익 실현 물량 등으로 지수 상승세가 제한되는 흐름을 보일 것으로 예상한다”고 말했다. 그는 이어 “전일 자동차, 금융, 인터넷, 이차전지 등 트럼프 정책 피해주의 동반 강세가 시사하듯 트럼프 트레이드의 심화 현상이 감소하고 있다는 점이 국내 증시에서는 주가 복원의 기회로 작용하고 있는 모습”이라고 덧붙였다. 이날 코스피 시장에선 대형주가 0.12% 상승하는 가운데 중형주와 소형주는 각각 0.23%, 0.02% 내림세다. 업종별로는 혼조를 나타내고 있다. 기계 업종이 0.84% 오르고 있는 상황에 의약품, 운수창고 업종이 각각 0.36%, 0.53% 오름세를 나타내고 있다. 다만, 보험과 유통 업종은 각각 1.23%, 0.54% 내림세다. 시가총액 상위 종목들 역시 혼조를 나타내고 있다. 삼성전자(005930)는 전 거래일보다 200원(0.35%) 오른 5만 6900원에 거래되고 있고, 같은 기간 삼성바이오로직스(207940)도 1만 3000원(1.42%) 오른 92만 9000원을 가리키고 있다. 셀트리온(068270)과 NAVER(035420) 역시 0.41%, 0.68% 각각 오르고 있다. 다만, SK하이닉스(000660)는 전 거래일 대비 1000원(0.58%) 하락한 17만 700원을 가리키고 있다. LG에너지솔루션(373220)과 현대차(005380)도 각각 0.58%, 0.69% 하락하고 있다. 한편, CJ제일제당(097950)이 바이오 사업 부문 매각을 추진하는 것으로 알려지면서 전 거래일 대비 1만 1500원(4.47%) 오른 26만 9000원에 거래되고 있다. 앞서 투자은행(IB)업계에 따르면 CJ제일제당은 바이오 사업부 매각 주관사로 모건스탠리를 선정하고 인수 후보 기업과 접촉 중인 것으로 파악됐다."
    },
    {
        "title": "[특징주]SNT에너지, 트럼프 에너지 정책 반사이익 기대감에 9%↑",
        "date": "2024.11.19. 오전 9:12",
        "content": "[이데일리 이정현 기자] SNT에너지(100840)가 트럼프 2기 행정부의 에너지 정책 수혜 기대감이 부각되며 장초반 9%대 강세다.\n\n\n\n19일 엠피닥터에 따르면 오전 9시8분 현재 SNT에너지는 전 거래일 대비 9.23%(1450원) 오른 1만 7160원에 거래중이다.SNT에너지의 강세는 트럼프 2기 행정부의 재생에너지 정책 관련 변동성을 줄여줄 복합가스 화력발전량이 증가할 것이란 전망이 나오면서다.곽민정 현대차증권 연구원은 “사우디와 UAE 외에 최근 복합가스화력발전이 미국 내에서 급증하는 전력 수요 대응을 위해 더욱 가속화될 것으로 전망됨에 따라 동사의 성장세가 본격적으로 가시화될 것”이라며 “높은 성장세가 실적으로 이어질 전망”이라 내다봤다."
    },
    {
        "title": "[특징주]파커스, 690억 유형자산 양도 결정에 ‘上’",
        "date": "2024.11.19. 오전 9:12",
        "content": "[이데일리 김응태 기자] 파커스가 690억원 규모의 유형자산 양도 결정에 강세다.19일 엠피닥터에 따르면 오전 9시8분 파커스(065690)는 전거래일 대비 전날 대비 29.91% 오른 1125원으로로을 상한가를 기록하고 있다.파커스는 서울시 서초구에 소재한 토지 및 건물을 690억원에 양도하기로 결정했다고 전날 공시했다. 양도금액은 자산총액 대비 58.44%다. 양도기준일은 오는 2025년 1월13일이다. 양도목적은 자산매각을 통한 재무구조 개선이다."
    },
    {
        "title": "[특징주]사이냅소프트, 상장 첫날 공모가 대비 18%대 하락",
        "date": "2024.11.19. 오전 9:08",
        "content": "[이데일리 박정수 기자] 디지털 문서 서비스형 소프트웨어(SaaS) 기업 사이냅소프트(466410)가 코스닥 상장 첫날 18%대 내린 가격에 거래되고 있다.19일 엠피닥터에 따르면 오전 9시 6분 현재 사이냅소프트는 공모가(2만 4500원) 대비 18.37%(4500원) 내린 2만원에 거래되고 있다. 2000년에 설립된 사이냅소프트는 문서 디지털화, 문서 구조 분석 분야에서 업무 생산성 향상을 입증하며 삼성전자, SK, 현대, LG 등의 대기업을 포함한 7000개 이상의 민간 기업, 80%의 정부기관을 고객으로 확보하고 있다. 또한, 기존 제품에 서비스형 소프트웨어(SaaS)를 더해 정부의 SaaS 투자 확대를 기회로 정부기관 및 공공기관 점유율을 지속적으로 높여가고 있다.또한, 사이냅소프트는 올해 5월 출시한 문서 구조 분석 솔루션 ‘도큐애널라이저’를 통해 기업의 인공지능 전환(AX) 시 필수적인 디지털 자산화를 지원하고 있으며, 자체 대규모 언어 모델(LLM)인 ‘사이냅 DU LLM’을 개발 중에 있다. 이번 공모자금을 활용해 이러한 AI 기술을 적용한 디지털 문서 활용 솔루션 고도화와 문서 처리 솔루션 서비스형 소프트웨어(SaaS) 모델 전환 등 미래 신성장 사업 투자에 박차를 가할 예정이다.앞서 사이냅소프트는 지난달 29일부터 이달 4일까지 기관투자자 대상으로 수요예측을 실시한 결과 1163.2대 1의 경쟁률을 기록해 공모가 상단인 2만 4500원으로 확정했다.사이냅소프트는 수요예측에서 2075개 기관이 참여했으며, 참여 기관 중 92%가 밴드 상단 이상의 금액을 제시했으나 최근 공모 시장의 상황을 고려해 공모가 밴드 상단에서 가격을 확정했다고 밝혔다. 사이냅소프트의 전체 공모금액은 약 247억원으로 상장 후 시가총액은 약 1234억원 규모이다.지난 8일부터 2영업일간 진행된 일반청약은 60.4660대 1의 경쟁률을 기록했다. 청약 건수는 4만 9828건, 청약 수량은 1526만 7540주다. 주문액의 절반을 미리 납부하는 증거금은 약 1870억 원으로 집계됐다.사이냅소프트는 공모자금을 활용해 AI 기술을 적용한 디지털 문서 활용 솔루션 고도화와 문서 처리 솔루션 SaaS 모델로 전환 등 미래 신성장 사업 투자에 박차를 가할 예정이다."
    },
    {
        "title": "[특징주]'트럼프 2기' 자율주행 규제 완화 전망에…퓨런티어, 9%대↑",
        "date": "2024.11.19. 오전 9:08",
        "content": "[이데일리 원다연 기자] 럼프 2기 행정부가 자율주행 차량에 대한 규제 완화에 나설 것이란 전망에 19일 자율주행 관련주가 오르고 있다. 엠피닥터에 따르면 이날 오전 9시 5분 현재 퓨런티어(370090)는 전 거래일 대비 9.88% 오른 2만 8350원에 거래되고 있다. 이외 라이콤(388790)(6.93%), 유니트론텍(142210)(6.17%), 스마트레이더시스템(424960)(6.00%), 모트렉스(118990)(5.91%) 등도 급등하고 있다. 블룸버그 통신은 앞서 소식통을 인용해 도널드 트럼프 미국 대통령 당선인의 정권 인수팀이 완전 자율주행 차량을 위한 연방 규제 체계를 교통부의 우선순위 중 하나로 삼을 계획이라고 말했다고 전했다. 이에 간밤 뉴욕증시에서 테슬라 주가는 5.6% 급등하기도 했다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "[특징주]CJ 제일제당, 바이오 사업부 매각 전망에 강세",
        "date": "2024.11.19. 오전 9:08",
        "content": "[이데일리 이용성 기자] CJ제일제당(097950)이 바이오 사업 부문 매각을 추진하는 것으로 알려지면서 장 초반 강세를 보이고 있다. 19일 엠피닥터에 따르면 오전 9시 3분 현재 CJ제일제당은 전 거래일 대비 3.69% 오른 26만7000원에 거래되고 있다. CJ 바이오사이언스(311690)는 29.94% 오르며 상한가를 찍었다.앞서 투자은행(IB)업계에 따르면 CJ제일제당은 바이오 사업부 매각 주관사로 모건스탠리를 선정하고 인수 후보 기업과 접촉 중인 것으로 파악됐다. 몸값은 6조원으로 예상된다. 증권가에서는 긍정적으로 판단하고 있다. 김정욱 메리츠증권 연구원은 “지난해부터 이어진 비핵심 계열사 지상쥐(중국 식품), 셀렉타(SPC·농축대두단백)의 매각으로 식품, 그중에서도 K푸드 중심으로 선택과 집중하는 의사결정이 시작됐다”고 강조했다.이어 김 연구원은 “바이오 사업의 매각을 통해 일차적으로 재무구조가 개선되고, 이차적으로 글로벌 식품 사업 확대를 위한 인수합병(M&A)으로 이어진다면 밸류에이션 저평가 요인이 해소될 것”이라고 말했다."
    },
    {
        "title": "코스피, 장 초반 보합세…코스닥 소폭 올라",
        "date": "2024.11.19. 오전 9:05",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 19일 장 초반 2,470대 부근에서 보합권 등락 중이다.    이날 오전 9시 3분 현재 코스피는 전장보다 0.96포인트(0.04%) 오른 2,470.03이다.    지수는 전장보다 0.06포인트(0.00%) 오른 2,469.13으로 출발했다.    같은 시각 코스닥지수는 전장보다 0.29포인트(0.04%) 상승한 689.84이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.90p(0.13%) 오른 690.45(개장)",
        "date": "2024.11.19. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 0.06p(0.00%) 오른 2,469.13(개장)",
        "date": "2024.11.19. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "미래운용, ‘TIGER 미국나스닥100ETF 선물’ 출시…국내 최초",
        "date": "2024.11.19. 오전 8:53",
        "content": "국내 첫 ETF선물 투자 ETF 출시[이데일리 원다연 기자] 미래에셋자산운용은 한국거래소에 ‘TIGER 미국나스닥100ETF선물’ 상장지수펀드(ETF)를 신규 상장한다고 19일 밝혔다.TIGER 미국나스닥100ETF선물 ETF는 국내에서 처음으로 ‘ETF선물’에 투자하는 상품이다. 미국 나스닥100의 성장성을 추구하지만 편입자산이 다르다. ETF 기초지수인 ‘KRX 나스닥100 ETF선물 지수’는 한국거래소 선물시장에 상장된 TIGER 나스닥100 ETF선물의 수익률을 추종한다. 기존 미국나스닥100 투자 ETF의 경우 미국 시장에 상장된 주식과 선물을 기초자산으로 하기 때문에 거래 시차, 휴장일 등 차이가 발생한다. 반면 TIGER 미국나스닥100ETF선물 ETF는 국내 시장에 상장된 선물에 투자해 개별 주식 선물과 같이 실시간 가격으로 투자할 수 있다.  이에 TIGER 미국나스닥100ETF선물 ETF는 괴리율을 최소화한다. 괴리율은 ETF 시장가격과 실제 가치 간의 차이로, 해외 주식형 ETF에 투자할 때 주의해야 하는 요소다. 국내 투자자 입장에서는 미국 나스닥 선물, 프리마켓 등락률까지 iNAV(순자산가치)에 반영된 가장 투명한 가격으로 미국나스닥100 ETF에 투자할 수 있는 셈이다.해당 상품은 일반 개인 계좌에서 투자할 때 효과를 극대화할 수 있다. 낮은 괴리율뿐 아니라 총 보수는 연 0.0098%로, 국내 미국나스닥100 관련 ETF 중 최저 수준이다. 단 ETF선물에 투자하기 때문에 퇴직연금 계좌에서는 투자할 수 없다.미래에셋자산운용은 해당 상품 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. 유진투자증권에서 해당 ETF의 일 거래 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.김남호 미래에셋자산운용 ETF운용2본부 본부장은 “국내 최초 한국거래소에 상장된 ETF 선물에 100% 투자하는 상품으로 낮은 괴리율, 최저 보수로 미국나스닥100 ETF 거래가 가능하다”며 “가장 투명한 가격으로 미국나스닥100 ETF에 투자할 수 있는 ‘TIGER 미국나스닥100ETF선물 ETF’를 통해 미국 증시의 성장성에 참여할 수 있다”고 말했다."
    },
    {
        "title": "\"모두투어, 중국 무비자 수혜주로 상승 여력 충분…목표가↑\"",
        "date": "2024.11.19. 오전 8:43",
        "content": "[하나증권 보고서]\n\n\n\n[서울경제] 하나증권은 19일 모두투어(080160)에 대해 중국 무비자 정책의 수혜주로 주가 상승 여력이 충분하다고 분석했다. 투자 의견은 ‘매수’를 유지하면서 목표 주가를 기존 1만2500원에서 1만3500원으로 상향 제시했다. 전 거래일 모두투어의 종가는 9520원이었다.이기훈 하나증권 연구원은 “모두투어는 최근 실적이 연달아 부진하고 단기 업황도 부진하다“면서도 ”다만 갑작스러운 중국 무비자 정책이 시행되면서 중국 송객 수 수요가 내년 1분기부터 빠르게 회복할 것으로 예상한다”고 했다.모두투어는 3분기 매출액이 전년 동기 대비 21% 증가한 652억 원, 영업이익은 같은 기간 46% 감소한 16억 원을 기록한 바 있다. 영업이익이은 시장 전망치 30억 원을 크게 하회한 수치다.이 연구원은 \"난카이 대지진 경보 등으로 일본 수요가 위축되면서 별도뿐만 아니라 모두투어 재팬이 적자 전환하는 등 연결 자회사 단순 합산 이익은 전년 동기 대비 95% 감소한 1억원을 기록하며 부진했다\"고 설명했다.이 연구원은 그럼에도 모두투어가 중국 무비자 정책의 확실한 수혜주라고 봤다. 그는 “이미 중국 무비자 입국이 가능한 상황(내년 말까지 한시적)으로 중국 패키지 송객수가 2016년(연간 약 35만명)까지 성장한다는 가정 하에 연간 송객 수는 약 10만명 가까이 추가 성장 여력이 있다“며 ”이를 감안한 연간 예상 매출액과 영업이익은 각각 3000억 원(+17%), 193억 원(+200%)“이라고 했다.이어 이 연구원은 “연간 200억원 내외의 영업이익 체력을 회복할 것으로 예상하고 2025년 실적 상향을 근거로 목표주가를 상향한다”며 현재 주가는 2025년 예상 주가수익비율(P/E) 기준 10배에 불과해 상승 여력이 충분하다고 판단한다”고 덧붙였다."
    },
    {
        "title": "“삼성물산, 분배 대신 성장 선택…가시적 성과 필요”",
        "date": "2024.11.19. 오전 8:41",
        "content": "[신한證 보고서]목표가 20만→17만 하향\n\n\n\n서울경제DB[서울경제] 신한투자증권이 삼성물산(028260)에 대해 분배 보다 성장에 방점을 둔 경영 전략을 유지한 만큼 신규 사업에 대한 성과를 증명해야 한다고 분석했다. 이에 목표주가를 17만 원으로 하향 조정했다. 은경완 신한투자증권 연구원은 19일 보고서를 통해 “삼성물산은 당장의 밸류업 공시 보다 다음 ‘3개년 주주환원정책’이 발표되는 2026년에 좀 더 구체적인 주주환원 정책을 공유할 것으로 기대된다”며 “높아진 주주환원 요구에도 분배 보다 성장에 방점을 둔 경영 전략을 유지하고 있다”고 설명했다. 그러면서 “그간 강조한 신규 사업에서 가시적 성과를 보여줄 필요가 있다”고 짚었다. 목표주가는 기존 20만 원에서 17만 원으로 15% 하향했다. 은 연구원은 “3분기 실적 부진, 보유하고 있는 삼성전자 지분 가치 감소 등이 맞물리며 주가 부진이 심화되고 있다”며 “뚜렷한 반등 모멘텀은 부재하나 추가적인 주가 하방 리스크 역시 제한적인 구간”이라고 했다."
    },
    {
        "title": "대신증권 \"엔터주, 내년 BTS·블랙핑크 컴백 기대…비중확대\"",
        "date": "2024.11.19. 오전 8:33",
        "content": "\"최선호주는 하이브…차선호주는 에스엠\"\n\n\n\n방탄소년단[빅히트뮤직 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 대신증권은 19일 내년 엔터테인먼트 업종이 방탄소년단(BTS)과 블랙핑크의 컴백에 따른 실적 성장이 기대된다며 투자의견을 '비중확대'로 제시했다.    그러면서 최선호주는 하이브, 차선호주로는 에스엠을 꼽았다.     임수진 연구원은 \"올해 엔터테인먼트 산업은 지난 4월 하이브-어도어 사태를 시작으로 이슈가 계속 발생했고 10년 이상 성장해오던 음반 판매량도 꺾이기 시작했다\"며 \"다만 최근 내년 성장 기대감이 서서히 유입되며 주가 회복세를 나타내고 있다\"고 짚었다.    이어 \"내년에는 BTS와 블랙핑크의 완전체 컴백, 팬덤 경쟁 심리 회복, 저연차 IP(지적재산) 수익화 시점에 따라 음반 판매량 성장이 예상된다\"며 \"내년 실적 성장과 함께 양호한 주가 흐름이 지속될 것\"이라고 내다봤다.    구체적으로 \"지난해 기준 BTS와 블랙핑크 두 그룹의 음반 판매량은 국내 전체 음반시장의 14%를 차지했으며 월드투어 예상 모객 수는 소속사 전체 아티스트 그룹의 합산 공연 모객 수를 상회해 큰 폭의 성장이 기대된다\"며 \"또한 두 그룹의 합산 유튜브 구독자 수는 1억7천만명으로 컴백 앨범뿐만 아니라 케이팝 전체에 대한 관심도가 확대되는 효과까지 기대해볼 수 있다\"고 부연했다.    그러면서 하이브, 에스엠, JYP엔터테인먼트, 와이지엔터테인먼트 등 주요 엔터 4개사의 내년 평균 매출은 올해보다 31% 증가하고, 영업이익은 93% 급증할 것이라고 예상했다.    mylux@yna.co.kr"
    },
    {
        "title": "메리츠증권 \"롯데케미칼, 시총 3조원 붕괴…신용도 관리 필요\"",
        "date": "2024.11.19. 오전 8:31",
        "content": "롯데케미칼[롯데케미칼 제공](서울=연합뉴스) 곽윤아 기자 = 메리츠증권은 시가총액이 3조원 아래로 내려선 롯데케미칼에 대해 신용도 리스크 관리가 필요하다고 19일 평했다.    롯데그룹이 유동성 위기에 처했다는 풍문에 롯데케미칼은 전날 10.22% 급락한 6만5천900원으로 장을 마감해 시가총액이 2조8천189억원으로 단숨에 떨어졌다. 장중에는 6만4천800원(-11.72%)을 기록해 52주 신저가를 기록하기도 했다.    노우호 연구원은 \"롯데케미칼은 공시를 통해 풍문은 사실무근이라고 해명했다\"며 \"그런데도 주가 급락으로 과거 2007년 금융위기 당시의 주가 수준으로 하락했다\"고 말했다.    이어 \"전일 주가 움직임은 노이즈성 과매도로 판단한다\"면서도 \"다만 석유화학 불황 장기화 조짐과 롯데케미칼의 이익 전망치 및 재무 건전성을 감안하면 신용도 등 리스크 관리가 더욱 필요해 보인다\"라고 지적했다.    노 연구원은 내년 석유화학 업종의 불황이 지속될 것이라며 그 이유로 ▲ 유가 변동성 확대 ▲ 에틸렌의 구조적 공급 과잉 지속 ▲ 공급망 수급 역학관계의 변화 등을 꼽았다. 그러면서 석유화학 종목에 대한 투자의견을 '중립'으로 제시했다.    노 연구원은 \"롯데케미칼은 업황 반등의 실마리를 공급에서 찾아야 한다\"며 \"중장기 석유화학 업황을 고려했을 때 자발적인 공급량 축소 노력이 없다면 업황 반등을 기대하기 어렵다\"라고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "[3분증시] 미 증시, 엔비디아 실적 대기…코스피, 삼성전자 날자 2%↑",
        "date": "2024.11.19. 오전 8:09",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 먼저 간밤 미국 증시 어떻게 마무리됐습니까?[기자]간밤 뉴욕 증시는 혼조세로 이번 주 첫 거래일을 시작했습니다. 지난 주말 조정 장세에서 다소 벗어나려는 분위기 속에 일부 기술주가 강세를 보였습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.13% 내렸고요. S&P500지수는 전장보다 0.39%, 나스닥지수는 전 거래일 대비 0.6% 오르면서 장을 마쳤습니다. 이날 시장에 영향을 줄 만한 주요 경제지표 발표는 없었고요. 다우지수가 하락한 건 지난 주말부터 다우지수에 편입된 엔비디아 주가가 뒷걸음질한 영향이었습니다.이번 주 시장의 관심은 엔비디아의 실적 발표에 쏠려 있는데요. 간밤 엔비디아의 최신 칩 블랙웰에 과열 문제가 발생했다는 소식이 전해지면서 엔비디아 주가는 1.29% 하락했습니다. [앵커] 엔비디아는 부진했지만, 일부 기술주들은 강세를 보였는데, 특히 테슬라의 오름세가 두드러졌다고요.[기자]네, 간밤 엔비디아의 부진 속에 시장을 견인한 건 테슬라였습니다. 트럼프 2기 행정부가 자율주행 차량에 대한 규제 완화를 추진할 방침이라는 소식이 나오면 섭니다. 테슬라 주가는 5.6% 오르면서 장을 마쳤고요, 장 중 한때는 8.7%까지 뛰면서 강세를 이어갔습니다. 테슬라 주가는 미국 대선일이었던 지난 5일 251달러에서 현재 50% 급등한 상탭니다. 대형 기술주 그룹 매그니피센트 7중에서는 테슬라와 함께 애플과 알파벳이 각각 1%대 중반의 오름세를 보이면서 시장을 이끌었고요. 반도체 섹터에서는 엔비디아 이외에 다른 반도체주가 대부분 오르면서 필라델피아반도체지수가 1.14% 상승 마감했습니다. 한편, 세계 최대 비트코인 보유 기업으로 알려진 마이크로스트래티지는 13% 가까이 뛰어올랐고요. 회계 부정 의혹에 휘말려 상장 폐지 위기에 몰렸던 슈퍼 마이크로컴퓨터는 금융 당국에 관련 서류를 제출할 거라고 밝히면서 16% 가까이 치솟았습니다. 이밖에 도널드 트럼프 미국 대통령 당선인이 대주주인 트럼프 미디어는 가상자산 거래소 '백트'를 인수한다는 소식에 16% 넘게 급등했습니다.[앵커] 다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자]코스피는 삼성전자의 급등에 힘입어 2% 넘게 상승했습니다. 코스피 종가는 전장 대비 2.16% 오른 2천469.07로 집계됐는데요. 지수는 장중 2천480선까지 올랐다가 외국인이 순매도로 돌아서면서 상승분 일부를 반납했습니다. 외국인은 700억원 이상 주식을 순매도했는데요. 코스피200 선물시장에선 4천억원가량 순매수했습니다. 삼성전자는 전장 대비 5.89% 오른 5만6천700원에 장을 마쳤고요. 지난주 금요일에 7% 넘게 오른 데 이어 이틀 연속 급등하면서 주가가 5만원 중반대로 올라섰습니다. 아울러 지난주 미국 보조금 우려로 급락했던 이차전지주도 반등하면서 지수 상승에 힘을 보탰는데요.LG에너지솔루션은 3%대, 포스코홀딩스와 LG화학은 4%대의 상승률을 나타냈습니다.[앵커]삼성전자의 자사주 매입 소식에 삼성그룹주도 동반 상승했다고요.[기자]네 삼성전자의 자사주 매입에 삼성그룹 종목의 주주환원 기대감도 커지면서 주가가 일제히 올랐습니다. 특히 삼성전자 지분을 소유한 삼성생명과 삼성화재의 오름폭이 두드러졌는데요. 삼성생명은 11%, 삼성화재는 10% 넘게 치솟았고요. 삼성생명은 장중 11만천 원까지 오르면서 52주 신고가도 새로 썼습니다. 삼성전자의 자사주 소각으로 삼성생명과 삼성화재의 지분율이 10%를 넘으면 금산분리 원칙에 따라 초과 지분을 매각해야 하고 이를 주주 환원에 사용할 수 있다는 기대가 커진 결과고요. 보험업법 개정과 관련해서 삼성전자 지분을 매각하고 배당을 확대할 수 있다는 전망도 주가를 밀어 올렸습니다. 이밖에 삼성전자 지분 5%를 보유한 삼성물산도 5.7% 올랐고요. 삼성에스디에스도 6% 넘게 뛰어올랐는데요. 증권가에선 삼성 오너일가의 지배력을 강화하기 위해 삼성에스디에스와 삼성전자 간에 소규모 합병이 진행될 수 있다는 전망도 나왔고, 19조원어치의 자사주 매입 가능성도 제기됐습니다.[앵커]상승장 속에서 롯데그룹 주가는 동반 급락했습니다. 무슨 일입니까?[기자]네 어제 삼성그룹주가 일제히 오른 가운데, 롯데그룹주는 줄줄이 하락했습니다. 시장에 롯데그룹의 유동성 위기설이 퍼진 탓인데요. 주말새 온라인상에는 롯데그룹이 유동성 위기에 있고 금융당국이 이에 따른 시장의 파장을 주시하고 있다는 내용의 글이 유포됐습니다. 이 여파에 롯데지주와 롯데쇼핑은 각각 6% 이상 급락했고요. 롯데케미칼은 10% 넘게 뚝 떨어졌습니다. 이들 회사는 공시를 통해 롯데그룹 유동성 위기 관련 루머는 사실무근이라고 밝혔고요. 루머 생성자와 유포자에 대한 수사 의뢰 등 법적 조치를 검토하고 있습니다.[앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "韓증시, 삼전 10兆에 안도…단기 조정 가능성[오늘증시전망]",
        "date": "2024.11.19. 오전 8:09",
        "content": "한지영 키움증권 연구원 보고서트럼프 트레이드 감소, 한국 증시 복원 기회로엔비디아 실적 등 변동성 예상되나 비관적 전략은 지양[이데일리 이정현 기자] 삼성전자(005930)의 10조원 규모의 자사주 매입을 신호탄으로 반등에 나선 한국 증시가 19일 지수 상승세가 다소 제한될 수 있다는 전망이 나왔다.\n\n\n\n사진=REUTERS한지영 키움증권 연구원은 이날 보고서에서 “오늘 한국 증시는 테슬라와 엔비디아 등 미국 대장주의 주가 차별화와 미국의 금리 부담, 전일 급등에 따른 단기 차익 실현 물량 등으로 지수 상승세가 제한되는 흐름을 보일 수 있다”고 진단했다. 전일 한국 증시는 지난주 나스닥 급락과 미국 10년물 금리 급등에도 자사주 매입 효과에 기인한 삼성전자의 급등과 자동차, 이차전지 등 트럼프 피해업종에 대한 저가 매수세 유입에 힘입어 상승마감했다.한 연구원은 “전일 자동차, 금융, 인터넷, 이차전지 등 트럼프 정책 피해주의 동반 강세가 시사하듯이, 트럼프 트레이드의 심화 현상이 감소하고 있다는 점이 국내 증시에서는 주가 복원의 기회로 작용하고 있는 모습”이라며 “코스피의 방향성에 큰 영향력을 행사하는 삼성전자가 지난 금요일 7%대 폭등한 데 이어 전일에도 5%대 급등세를 보이면서, 주가 레벨다운 고착화라는 최악의 사태는 모면한 상황”이라 진단했다.이어 “여기서 삼성전자 수급 상 외국인이 지난 금요일 1280억원 순매수에서 1600억원 순매도로 다시 전환했다는 점은 주가의 추가 반등에 대한 의구심을 유발할 수는 있으나 삼성전자를 포함한 국내 증시의 전반적인 진입 메리트는 여전히 높은 구간이라고 판단된다”고 말했다.간밤 뉴욕 증시는 트럼프 랠리 열기가 한풀 꺾인 가운데 모멘텀 부재로 혼조 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 55.39포인트(0.13%) 내린 4만3389.60에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.00포인트(0.39%) 오른 5893.62, 나스닥종합지수는 111.69포인트(0.60%) 뛴 1만8791.81에 장을 마쳤다.한 연구원은 “미국의 금리 불확실성, 엔비디아 실적 등은 밸류에이션 부담이 높아진 미국 증시를 중심으로 주가 변동성을 유발할 수 있을 것”이라며 “국내 증시도 반등 탄력에 제한을 받을 수는 있겠지만, 그 과정에서 비관적인 포지션을 추가 확대해 나가는 전략은 지양할 필요가 있다”고 진단했다."
    },
    {
        "title": "[마켓뷰] 코스피, 최악은 피했다…국제 정세·외국인 수급은 변수",
        "date": "2024.11.19. 오전 8:04",
        "content": "환율 안정 조짐·밸류업 펀드 집행에 코스피 2%대 반등 성공했지만외국인 매도 우위·국제 유가 3%대 급등에 증시 향방은 '안갯속'\n\n\n\n코스피 2% 상승 마감(서울=연합뉴스) 임화영 기자 = 코스피가 2% 넘게 상승한 18일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 52.21포인트(2.16%) 오른 2,469.07, 코스닥지수는 전장보다 4.13포인트(0.60%) 오른 689.55로 거래를 마감했다. 2024.11.18 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 19일 국내 증시는 전날의 호조세를 발판 삼아 '트럼프 포비아'에서 차츰 벗어나는 장세를 보일 수 있을지 주목된다.    전날 코스피는 전 거래일(15일)보다 2.16% 오른 2,469.07로 장을 마감했다. 코스피가 2%대 상승을 보인 것은 지난 9월 26일(2.9% 상승) 이후 약 2개월 만이다. 코스피 시가총액은 2천17조3천800억원으로 4거래일 만에 다시 2천조원대를 회복했다.    코스닥도 전날 689.55를 기록해 0.6% 상승 마감하며 분위기 반전에 힘을 보탰다.    10조원 규모의 자사주 매입이라는 대형 호재가 있었던 삼성전자가 5.98% 강세를 보인 것은 물론 미국 대선 이후 약세를 보인 이차전지·자동차 업종에서도 되돌림 장세가 나타난 것은 긍정적인 대목이다.    정부의 밸류업 펀드 집행, 추가 조성 추진 계획과 함께 원/달러 환율의 안정 조짐이 투자 심리 개선에 일조한 것으로 보인다.    주간 거래 종가 기준 지난 13일 1,406.6원까지 올랐던 원/달러 환율은 전날 1,395.2원으로 내려왔다. 이날 새벽 2시 마감한 야간 거래 종가는 1,393.5원으로 더 떨어졌다.    다만 이 같은 분위기가 국내 증시에 공고히 자리 잡을 수 있을지는 지켜봐야 한다는 분석이 많다.    먼저 트럼프 차기 행정부의 정책이 구체화하면 원/달러 환율의 변동성은 언제든 커질 수 있다.    전날 코스피에서 396억원의 매도 우위를 보이는 등 외국인 수급이 아직 안정적이지 않다는 점도 불안 요인 중 하나다.    또한 러시아와 우크라이나를 둘러싼 위기가 고조되며 국제유가가 다시 요동칠 수 있다는 점 역시 불안을 키운다.    미국이 우크라이나에 장거리 미사일로 러시아 본토 내부를 허용했다는 보도가 전해지자 간밤 브렌트유는 전장 대비 73.3달러를 기록해 3.18% 급등했다.    한편 미국 증시는 대선 직후 강하게 나타난 '트럼프 랠리'에서 점차 벗어나고, 단기적인 테마 장세가 나타나고 있다.    간밤 뉴욕증시에서 다우존스30산업평균지수는 0.13% 내린 43,389.60에 거래를 마감했다.    스탠더드앤드푸어스(S&P)500지수는 0.39% 오른 5,893.62, 나스닥종합지수는 0.60% 뛴 18,791.81에 장을 마쳤다.    서상영 미래에셋증권 연구원은 \"시장의 관심이 트럼프 행정부 인사 지명과 그에 따른 업종 차별화로 전환돼 전반적인 종목 장세가 진행됐다\"고 말했다.    엔비디아는 최신 인공지능(AI) 칩 '블랙웰'에서 과열 문제가 발생한다는 보도에 1.29% 내린 140.15달러에 거래를 마쳤고, 테슬라는 트럼프 차기 행정부가 자율주행 차량에 대한 규제 완화에 나설 것이라는 소식에 5.62% 급등한 338.74달러에 마감했다.    한지영 키움증권 연구원은 \"국내 증시가 주가 레벨 다운의 고착화라는 최악의 상황은 피했다\"며 \"이날은 엔비디아 약세, 테슬라 강세 등 미국 대장주의 주가 차별화, 전날 지수 급등에 따른 단기적인 차익실현 물량에 지수 상승세가 제한될 수 있으나 하방 경직성은 유효할 전망\"이라고 말했다.    ori@yna.co.kr"
    },
    {
        "title": "“CJ 제일제당, 바이오 사업 매각… 밸류에이션 저평가 요인 해소”",
        "date": "2024.11.19. 오전 7:55",
        "content": "메리츠증권 보고서[이데일리 이용성 기자] CJ제일제당(097950)이 바이오사업부 매각을 추진하고 있다는 소식이 전해진 가운데 매각을 통해 밸류에이션 저평가 요인이 해소될 것이라는 분석이 나왔다. \n\n\n\n앞서 투자은행(IB)업계에 따르면 CJ제일제당은 바이오사업부 매각 주관사로 모건스탠리를 선정하고 인수 후보 기업과 접촉한다는 소식이 전해졌다. 업계에서는 가격이 6조원을 웃돌 것으로 평가하고 있다. 이에 김정욱 메리츠증권 연구원은 “매각 추진 이슈 자체로도 긍정적인 뉴스”라며 “지난해부터 이어진 비핵심 계열사 지상쥐, 셀렉타의 매각으로 식품, 그중에서도 K푸드 중심으로 선택과 집중하는 의사결정이 시작했다”고 판단했다. 바이오 사업부의 지난 3년간 실적은 2022년 영업이익 6367억원, 2023년 2513억원이고, 2024년 3658억원으로 예상된다. CJ제일제당의 대한통운 제외 3분기 순차입금은 5조7000억원이다. 2024년 순이자비용은 3121억원으로. 매각에 따른 순이익 영향은 영업이익과 이자비용 서로 상쇄가 예상된다는 분석이다. 김 연구원은 “바이오 사업의 매각을 통해 일차적으로 재무구조가 개선되고, 이차적으로 글로벌 식품 사업 확대를 위한 인수합병으로 이어진다면 밸류에이션 저평가 요인 해소로 판단한다”고 전했다."
    },
    {
        "title": "롯데케미칼, 유동성 우려 과도하지만…계열사 추가지원 입장 밝혀야-IBK",
        "date": "2024.11.19. 오전 7:50",
        "content": "[이데일리 원다연 기자] IBK투자증권은 19일 롯데케미칼(011170)에 대해 유동성 우려는 과도하다고 평가하면서도, 투자심리를 회복하기 위해선 롯데건설에 대한 추가 지원에 대한 명확한 의견 발표가 필요하다고 밝혔다. \n\n\n\n롯데케미칼은 전날 주가가 10.2% 하락하며, 지난 15년래 가장 낮은 시가총액을 기록했다. 이동욱 연구원은 “3년 연속 부진한 실적을 기록하고 있는 가운데, 유동성 위기설 등 루머 발생에 기인한다”고 밝혔다. 다만 롯데케미칼은 롯데그룹 유동성 위기 관련 루머는 사실 무근이라고 공시했다. 이 연구원은 “지난 5년 동안 약 10조원의 케펙스 투입으로 동사의 올해 3분기말 차입금은 10조 7225억원 으로 증가했고, 순차입금비율도 2021년 -5.3%에서 올해 3분기 36.1% 상승했다”며 “일반적인 기업의 적정 순차입금비율이 20% 이하인 점을 고려하면, 과거 대비 높아진 것은 사실”이라고 밝혔다. 그는 “다만 동사는 올해 3분기말 기준 3조 6000억원의 현금예금을 보유하고 있고, 코스피 화학 업종과 코스피200 에너지·화학의 올해 3분기말 기준 순차입금 비율이 각각 62.0%, 105.2%을 기록하고 있는 점을 감안하면 현재 동사 유동성에 대한 우려는 과도하는 판단”이라고 했다. 우 연구원은 “또한 좀 더 자산 경량화 전략을 공격적으로 추진될 필요는 있지만, 미국·인도네시아 자회사 등의 지분을 활용해 차입금 상환이 현실화되고 있고, LINE 프로젝트 완공으로 내년 이후 케펙스가 급감하는 점도 향후 재무구조 개선에 긍정적으로 작용할 전망”이라고 봤다. 그는 “하지만 훼손된 투심을 회복하기 위해서는 롯데건설에 대한 추가 지원에 대한 동사의 명확한 의견 발표가 필요해 보인다”고 강조했다. 우 연구원은 “롯데건설은 적극적 자구안 실행으로 2022년 이후 프로젝트파이낸싱(PF) 우발채무가 급감하고 있으나, 상대적으로 위험도가 높은 도급사업 관련 미착공 및 저조한 분양률 사업장의 PF 우발채무가 아직도 약 2조 8000억원 수준으로 추정된다”고 밝혔다."
    },
    {
        "title": "\"호텔·카지노, 외국인 관광객수 회복…업황 개선 전망\"",
        "date": "2024.11.19. 오전 7:48",
        "content": "유안타증권 보고서[이데일리 이용성 기자] 호텔·카지노 업종이 외국인 관광객 수 회복에 힘입어 내년도 우상향할 것이라는 전망이 나왔다. 다만, 미국 트럼프 전 대통령의 재집권에 따라 중국 등 규제가 강화하면 업황 개선 속도는 더딜 것이라는 분석이다. \n\n\n\n(사진=유안타증권)19일 이환욱 유안타증권 연구원에 따르면 내년도 방한 외국인 관광객 수 회복률은 2019년도 대비 100%를 초과 달성할 것으로 전망된다. 방한 중국인 관광객 수 회복률도 85~90% 수준까지 도달할 것이라 예상된다. 다만, 미국 트럼프 전 대통령 재집권에 따라 앞으로 강도 높아질 중국 규제 정책을 고려하면, 중국 관광객 수 회복률 상승이 국내 외국인 전용 카지노 3사 실적 개선으로 이어지지 않을 가능성이 높다고 이 연구원은 내다봤다. 이 연구원은 “중국 경제의 완연한 회복세를 가늠할 지표에 집중할 필요가 있으며, 후행적으로 기민한 대응이 중요할 것이라 예상된다”고 강조했다. 이밖에 이 연구원은 호텔·레저 업종이 주주 환원 정책 등 밸류에이션 디레이팅(평가절하)이 멈출 만한 모멘텀이 발생할 때가 공격적인 투자 포지션을 취할 시점이라고 봤다.그러면서 이 연구원은 파라다이스(034230)의 내년 매출액은 1조 1329억원으로 전년 대비 4.2% 늘고, 영업이익은 1685억원으로 10.8% 늘 것이라고 봤다. GKL(114090)도 같은 기간 매출액은 4683억원으로 전년 대비 18.4% 늘고, 영업이익은 693억원으로 61% 증가할 것이라 분석했다. 또한, 롯데관광개발(032350)의 내년 매출액은 5486어원으로 전년 대비 13% 늘고, 영업이익은 820억원으로 61.3% 증가할 것으로 판단했다. 이 연구원은 “카지노 이용객 수의 경우 과거 외국인 입국자 수 대비 평균 19% 수준의 카지노 이용객 현황을 보여왔다”며 “올해 총 방문객 수는 313만명, 2025년 333만명을 각각 기록할 전망이고, 업종 최선호주로 롯데관광개발을 제시한다”고 강조했다."
    },
    {
        "title": "\"10조 자사주 매입 효과\" 삼성전자 급등세 이어갈까",
        "date": "2024.11.19. 오전 7:46",
        "content": "\"GPU 결함에 HBM격차 좁힐 기회\"개인 1811억 순매수, 장중 7.48%↑배당확대 기대감에 그룹전체 온기생명 11.48%·화재 10.48% 올라외국인 1634억·기관 308억 순매도하루만에 '팔자' 돌아서 불안요소로\n\n\n\n[서울경제] 삼성전자의 10조 원 규모 자사주 매입 효과에 주가가 힘을 받고 있다. 엔비디아 블랙웰 납품 차질로 SK하이닉스가 주춤한 것도 삼성전자 주가 상승에 힘을 보탰다. 다만 전문가들은 삼성전자가 당면한 하락세를 벗어나기 위해서는 단순한 주가 부양보다 펀더멘털 개선이 시급하다고 지적했다.19일 한국거래소에 따르면 전날 삼성전자는 전 거래일 대비 3200원(5.98%) 오른 5만 6700원에 장을 마쳤다. 이달 14일 4년 5개월 만에 ‘4만 전자’로 추락한 후 2거래일 연속 급등한 것이다. 이날 개인은 삼성전자를 1811억 원어치 사들이며 주가 상승을 이끌었다. 삼성전자 우선주 역시 6.32% 오르며 9거래일 만에 4만 8000원 선을 회복했다.아쉬운 대목은 외국인과 기관이 하루 만에 매도 우위로 돌아서 각각 1634억 원, 308억 원어치를 팔아치운 점이다.삼성전자가 연이틀 상승한 것은 저가 매수세와 더불어 10조 원 규모의 자사주 매입 계획을 발표했기 때문으로 풀이된다. 이달 15일 삼성전자는 앞으로 1년간 자사주 매입에 총 10조 원을 투입하는 대규모 주가 부양책을 내놓았다. 매입분 중 3조 원은 3개월 내 곧바로 소각하기로 했고 7조 원의 자사주는 활용 방안을 논의하기로 했다.삼성전자의 주주 환원책은 지분을 갖고 있는 보험주의 급등도 유인했다. 삼성전자의 지분을 10% 보유하고 있는 삼성생명(8.51%에 삼성화재 보유 지분 1.49% 포함)이 11.48%, 삼성화재는 10.48% 각각 올랐다. 금융산업 구조개선에 관한 법률(금산법)상 삼성생명의 삼성전자 지분율이 10%를 넘어설 경우 금융 당국의 허가를 받거나 초과 지분을 매각해야 한다. 삼성전자가 자사주 3조 원을 소각할 경우 삼성생명의 초과 지분 매각 금액은 2000억 원을 훌쩍 넘는다. 만약 삼성전자가 10조 원을 전부 소각한다면 7000억 원 이상으로 불어나게 된다. 삼성생명이 지분 매각을 통해 확보한 자금 일부를 배당이나 자사주 매입 등 주주 환원을 위해 사용할 가능성이 높은 만큼 매수세가 확대된 것으로 풀이된다.엔비디아의 차세대 인공지능(AI) 가속기 블랙웰이 과열 문제로 납품이 또다시 늦어질 것이라는 소식도 삼성전자 주가 상승에 긍정적으로 작용했다. 삼성전자가 SK하이닉스보다 뒤처지고 있는 고대역폭메모리(HBM) 경쟁에서 격차를 좁힐 수 있는 시간을 확보했다는 기대감 때문이다. 로이터통신에 따르면 마이크로소프트(MS), 메타 등 블랙웰 선주문을 완료한 빅테크 기업들이 제품 출시 지연에 대비해 엔비디아의 기존 AI 칩인 ‘호퍼 시리즈’ 주문 확대를 검토하고 있다. 삼성전자는 4분기부터 호퍼 시리즈에 HBM3E 8단 제품을 공급할 예정인 만큼 SK하이닉스를 추격할 수 있는 기회가 열린 셈이다. 이 같은 우려에 SK하이닉스는 6500원(3.65%) 내린 17만 1700원에 장을 마무리했다.다만 전문가들은 삼성전자의 이번 반등이 장기적 상승세로 이어질 수 있을지 지켜봐야 한다고 조언했다. 삼성전자는 과거 2015년과 2017년에도 대규모 자사주 매입을 시행했다. 이후 1년간 각각 14.2%, 26.4% 오르며 주가 부양에 성공했지만 이번 자사주 매입은 앞선 사례와 성격이 다르다는 의견이 적지 않다. 특히 당시 자기자본이익률(ROE)이 현시점(7.9%)의 2배 수준이었다는 점에서 차이가 크다. 이는 반도체 시장 호황에 따른 것으로 HBM, 파운드리(반도체 위탁 생산) 등에서 경쟁력을 상당 부분 잃은 지금의 삼성전자는 2015년과 2017년 대비 이익 창출 능력이 약화된 상태다. 노근창 현대차증권 리서치센터장은 “이번 자사주 매입은 삼성전자의 바닥이 5만 원이라는 것을 확인한 점에서 의의가 있다”면서도 “HBM 기술 격차 축소 등을 통한 실적 개선이 선행돼야 장기적인 상승이 가능할 것”이라고 짚었다."
    },
    {
        "title": "“외국인, 삼성전자 대비 SK하이닉스 선호도 급등”",
        "date": "2024.11.19. 오전 7:37",
        "content": "[이데일리 원다연 기자] 삼성전자의 자사주 매입 이슈로 외국인 투자자들의 투자심리 개선을 이끌기는 충분하지 않다는 지적이 나왔다. 엔비디아의 실적 발표 이후 나타날 미국 기술주에 대한 센티멘트 개선은 SK하이닉스에 대한 외국인 수급 개선으로 이어질 것이란 전망이다. 우지연 DS투자증권 연구원은 19일 보고서를 통해 “단기성 이벤트로는 중장기 투자 성향이 강한 외국인 투심 개선을 이끌기에는 불충분하다”며 “삼성전자의 기술 경쟁력 및 실적 불안이 잔존하기 때문”이라고 밝혔다. 우 연구원은 “그럼에도 삼성전자 주가는 이번 국면의 저점을 통과했을 가능성이 높다”며 “주가 부양의지를 표명한 만큼 낙폭 과대 인식 속 국내 투자자들을 중심으로 저가 매수세 유입이 당분간 지속될 것”이라고 봤다. 또 “국내 3분기 실적시즌이 종료돼 당분간 기업이익 전망 추가 조정이 제한적인 점도 하방 경직성을 강화하는 요인”이라고 밝혔다. 추가 랠리의 변수인 외국인 수급은 SK하이닉스로 이어질 것이란 전망이다.우 연구원은 “SK하이닉스에 대한 외국인의 상대 선호가 지속되며 삼성전자의 추가 상승 동력을 제약할 것”이라며 “AI 반도체 밸류체인 기업으로 부상한 SK하이닉스의 외국인 비중 변화와 미 반도체 지수 수익률간 상관관계가 최근 삼성전자를 크게 웃돌고 있다”고 밝혔다. 그는 “트럼프 리스크 진정 속 엔비디아 실적 발표 전후 나타날 기술주 센티멘트 개선은 SK하이닉스에 대한 외국인 수급 확대로 이어질 전망”이라고 봤다."
    },
    {
        "title": "코스피 3분기 영업익 30% 늘었지만 전망은 '암울'",
        "date": "2024.11.19. 오전 7:36",
        "content": "3분기 상장사 영업익 53.4조화학·건설·철강 낙폭 두드러져코스닥 영업이익은 14.6% 감소\n\n\n\n[서울경제] 코스피 상장 기업들이 올 3분기 지난해 대비 30%가량 증가한 영업이익을 거뒀다. 방산 등 일부 업종들의 호황에 힘입은 덕분이다. 다만 일부 업종을 제외하면 대부분 암울한 실적을 기록해 4분기 국내 경제와 증시에 경고등이 켜졌다는 우려가 나온다. 코스닥 상장사는 지난해보다 수익이 악화된 것으로 나타났다.19일 한국거래소와 코스닥협회에 따르면 지난해 12월 결산 614개 코스피 상장사의 올 3분기 영업이익은 53조 4474억 원으로 지난해 같은 기간 대비 29.29% 증가했다. 3분기 매출액과 순이익 역시 각각 748조 4306억 원, 40조 7738억 원으로 지난해 동기 대비 5.45%, 25.34%씩 성장했다. 영업이익률은 7.14%, 순이익률은 5.45%로 같은 기간 각각 1.32%포인트, 0.86%포인트 증가했다.코스피 기업의 호실적은 반도체·해운·방산 등 일부 업종의 업황 개선에 따른 ‘착시 효과’라는 시각이 지배적이다. 일례로 삼성전자의 영업이익은 9조 1000억 원대로 지난해 2조 4000억 원대 대비 4배 가까이 증가했으며 SK하이닉스 역시 1조 8000억 원대의 영업적자에서 7조 원대로 흑자전환했다. 해운 운임비 상승으로 HMM의 영업이익은 1827.50%(1조 4614억 원) 성장했다. 최근 러시아·우크라이나 전쟁의 수혜를 입고 있는 한화 역시 영업이익이 37.45% 늘었다.코스피 기업들 중 70개사가 전년 대비 흑자 전환한 반면 103개사는 적자 전환했다. 80개사는 지난해에 이어 올해도 적자를 계속했다. 특히 SK이노베이션 등 2차전지 관련 종목뿐만 아니라, CJ, 두산, 현대제철, S-Oil, 금호건설 등 전방위적으로 적자전환 기업이 늘었다. 업종별로는 전기전자(475.74%), 운수창고(94.44%), 전기가스(73.74%) 등을 제외하고 17개 업종 중 10개 업종의 영업이익이 전년 동기 대비 감소했다. 특히 유통업(-3.12%)을 제외하면 화학(-71.65%), 건설업(-54.21%), 철강금속(-44.89%), 기계(-21.53%) 등 대부분의 업종에서 낙폭이 도드라졌다.코스닥 상장사도 부진을 면하지 못했다. 12월 결산 코스닥 1153개 상장사의 3분기 연결 기준 영업이익과 순이익은 2조 4511억 원, 5333억 원으로 지난해보다 각각 14.63%, 72.74% 감소했다. 108개사가 흑자 전환한 반면 217개사가 적자 전환했다.증권가에서는 4분기와 내년도 기업 실적 전망이 하향 조정되고 있어 국내 증시에 부담이 될 것이라는 경고가 나온다. 이진우 메리츠증권 연구원은 “3분기에는 수출액이 정점을 찍고 내려오는 흐름이었고 지금과 달리 3분기 원·달러 환율이 상대적으로 낮았던 영향도 있었을 것”이라고 짚었다. 정상휘 흥국증권 연구원은 “3분기를 기점으로 코스피 상장사들의 성장 둔화세가 짙어지고 있다”며 “3분기 실적 시즌은 다수 업종에서 향후 실적에 대한 자신감이 상당히 꺾인 시기로 기록될 것”이라고 평가했다."
    },
    {
        "title": "한류홀딩스, 나스닥 상장 과정서 최대주주 전과 숨겼다 [시그널]",
        "date": "2024.11.19. 오전 7:31",
        "content": "실질 사업운영 한류뱅크 前 대표부정거래 행위 등 금융전과 3건나스닥 상장 과정서 '공시' 안해새 경영진도 검찰에 고발 검토\n\n\n\n[서울경제] 금융위원회 산하 증권선물위원회가 부정 거래 행위 등 혐의로 검찰에 고발하기로 한 한류홀딩스가 과거 나스닥 상장 과정에서 최대주주가 보유한 다수의 금융 관련 전과 기록을 증권신고서에 밝히지 않은 것으로 뒤늦게 확인됐다.19일 투자은행(IB) 및 법조계에 따르면 한류홀딩스의 전 최대주주이자 실질적인 사업 운영사인 자회사 한류뱅크의 전 대표이사를 맡았던 강 모 씨는 올 2월 8일 서울남부지법 1심 재판에서 자본시장과 금융투자업에 관한 법률 위반죄로 징역 7년과 벌금 7억 5000만 원을 선고받았다. 2019년 자회사의 부실을 해소하기 위해 라임자산운용 펀드 자금을 불법으로 조달했다는 혐의다. 재판부는 강 씨가 2012년과 2017년에도 자본시장법 위반죄 등으로 각각 징역 1년 6월, 3년을 선고받았음에도 누범 기간 중 또다시 범죄를 저질러 죄질이 중하다고 판단했다.문제는 이런 사실이 지난해 8월 나스닥 캐피털마켓에 상장한 한류홀딩스 증권신고서에는 전혀 담기지 않았다는 점이다. 미국 증권거래위원회(SEC) 상장 공시 규정에 따르면 상장 기업은 지난 10년 동안 주요 임원진 및 주주가 금융 범죄로 유죄판결을 받았을 경우 이와 관련한 정보를 공개할 의무가 있다. 당시 강 씨는 한류홀딩스 지분 15.24%를 보유한 최대주주였으며 실질적인 사업 운영 주체인 한류뱅크의 대표이기도 했다. 한류뱅크는 한류 팬덤 플랫폼 ‘팬투’를 운영하는 기업이다.결국 업계에서는 강 씨가 한류홀딩스 최대주주로 있는 이상 회사의 국내 증시 상장이 불가능해 일부러 나스닥 중에서도 가장 진입장벽이 낮은 캐피털마켓에 범죄 사실을 속이고 상장한 것이 아니냐는 의혹이 제기되고 있다. 공모 과정에서 자금책 역할을 했던 이들이 회사의 주식을 공모가보다 싸게 살 수 있다며 투자자들로부터 150억 원 상당의 돈을 모은 뒤 빼돌린 사건도 발생해 경찰이 수사 중이다. 상장 당시 한류홀딩스 대표를 맡았던 A 씨는 “강 씨가 범죄 사실을 알려주지 않아 인지하지 못했다”고 답했다.앞서 증선위는 강 씨를 한류홀딩스의 최대주주로 지목했지만 현재 한류홀딩스 경영권은 다른 이에게 이전된 상태다. 한류홀딩스 초기 투자자였던 신 모씨는 강 씨로부터 투자금, 자산 매각 대금 등을 받지 못하고 있다가 강 씨로부터 이를 한류홀딩스 주식으로 변제받기로 계약, 올 4월 강 씨 주식을 전량 취득했다. 한류뱅크, 한류타임스 등 강 씨 혹은 강 씨 측근이 대표를 맡았던 자회사들도 강 씨 측이 회사를 떠남에 따라 최근 신 씨 측 인사가 경영을 맡게 됐다.현 경영진도 강 씨를 횡령 등 혐의로 검찰에 직접 고소하겠다는 입장이다. 한류홀딩스 관계자는 “강 씨의 횡령 및 배임 혐의를 꼼꼼히 들여다볼 것”이라며 “소액주주 보호를 위해 회사를 정상화하는 데 최선을 다하겠다”고 전했다."
    },
    {
        "title": "“줄줄이 파랗게 질렸다”…백신 음모론자 뜨자 곤란해진 곳 있다는데",
        "date": "2024.11.19. 오전 7:12",
        "content": "로버트 F. 케네디 주니어 미국 보건복지부 장관 후보. AP연합뉴스케네디 주니어 美 보건장관 지명알테오젠 하루만에 7% 하락리가켐·에이비엘도 내림세그동안 코스닥을 지탱해온 바이오주들이 미국발 악재와 금리 인하 지연에 주가가 조정을 받고 있다. 반면 의료 AI는 기관 투자자들의 매수가 몰리며 상승세를 탔다.18일 코스닥에서 알테오젠은 6.86% 하락한 40만7500원에 거래를 마쳤다. 알테오젠은 이달초 일본 다이이찌산쿄와 4000억 규모 ALT-B4 기술수출 소식에 급등한 바 있다.10월초엔 33만원이던 주가가 한달 만에 30% 상승했으나 지난 11일 고점(44만5500원)을 찍은 후 주가가 내리막 상태다.이날 코스닥 시총 1위 알테오젠 뿐만 아니라 리가켐바이오도 5.67% 하락하고 에이비엘바이오도 3.23% 내렸다. 전반적으로 바이오 업종이 동반 하락하는 가운데 간약 신약이 미국 식품의약국(FDA)실사를 통과했다는 소식에 HLB난 25.36% 상승한 7만8100원에 거래를 마쳤다. 다만 이는 신약 관련 실사가 다시 진행된다는 소식으로 최종 승인 여부는 내년 3월에 결정된다.바이오주의 주가 조정은 도널드 트럼프 대통령 후보 당선으로 인해 미 국채수익률이 오르자 시작됐다. 성장주인 바이오주는 금리 인상이 악재기 때문이다. 여기에 백신 회의론자인 로버트 F. 케네디 주니어를 보건복지부 장관에 발탁할 것이란 전망도 바이오 투심에 부정적으로 작용했다.지난 15일(현지시간) 보건복지부 장관 인선 발표에 미국 제약·바이오주들이 하락하자 한국바이오주들도 리스크를 다시 반영하며 주가가 하락했다. 이날 모더나는 5.62%, 노바백스는 7.02% 내렸다.여기다 최근 암젠과 애브비가 신약개발에 차질을 빚고 있다는 뉴스가 나온 것도 제약바이오주 투심을 위축시키고 있다. 암젠은 비만약 후보 물질의 골밀도 감소 부작용 우려가 나왔으며 애브비는 조현병 치료제 임상2상 실패 사실이 알려졌다.바이오시밀러가 대부분인 코스피 헬스케어 회사들은 여전히 수출 실적이 뒷받침되는 상황이라 주가 상승 중이지만 신약 개발 모멘텀이 주축이 되는 코스닥 바이오·헬스케어 회사들은 금리, 섹터 투자심리의 영향을 더 받아 하락폭이 큰 것으로 해석된다.반면 의료 인공지능(AI)업종은 글로벌 빅파마와의 파트너십 뉴스가 나오며 주가가 큰 폭으로 상승했다. 아직 트럼프 공약·정책 리스크가 없는 터라 미국 의료 AI 기업 주가 역시 주가가 방어되고 있다.의료AI 기업 루닛이 글로벌 제약사 아스트라제네카와 AI진단 분야에서 협력한다는 소식에 18일엔 주가가 하루 만에 27.18%나 올랐다. 루닛은 아스트라제네카와 항암제 공동 임상을 진행하기 위해 우선 비소세포폐암을 대상으로 AI 기반 디지털 병리 솔루션 개발에 나선다. 의료 AI 기업인 뷰노는 6.24%, 제이엘케이는 4.92% 상승했다.의료 AI 기업은 작년 상반기 챗GPT 열풍과 함께 헬스케어의 새로운 가능성을 제시하면서 큰 폭의 상승세를 보인 바 있다. 의료AI가 방대한 데이터를 처리하며 조기에 질병을 진단할 수 있어 헬스케어 서비스 질을 획기적으로 올릴 수 있다는 기대 때문이었다.다만 실적이 뒷받침되지 않는 랠리였기 때문에 주가가 작년 9월 고점을 찍고 반토막이 난 상태다. 이번 루닛과 아스트라제네카의 협업으로 그동안 가능성만 제기됐던 의료AI 솔루션이 실제 임상 현장에서 활용될 수 있는 길이 열리며 주가가 큰 폭의 상승세를 보였다. 기관은 루닛을 6거래일 연속 매수하고 있으며 18일도 75만주를 순매수했다.바이오주의 부진으로 KRX헬스케어 지수로 구성된 KODEX 헬스케어는 최근 1개월간 9%가 하락했다."
    },
    {
        "title": "[이코노워치] '수영복' 드러나는 썰물의 시간",
        "date": "2024.11.19. 오전 6:11",
        "content": "'트럼프 트레이드'로 금융시장 자금이동 가속과도한 불안 경계하고 유사시 위기관리 만전 기해야(서울=연합뉴스) 김지훈 선임기자 = 매년 5월이 되면 미국 중서부 네브래스카주의 도시 오마하로 향하는 항공료와 현지 호텔 숙박료가 2∼3배로 뛴다. 수만 명의 투자자들이 '투자의 달인', '오마하의 현인'(賢人) 이라 불리는 워런 버핏의 경제진단과 투자 조언을 듣기 위해 오마하로 향하기 때문이다. 워런 버핏의 버크셔 해서웨이가 매년 5월 오마하에서 개최하는 주주총회가 '자본주의의 우드스톡 축제'로 불리는 이유가 바로 여기에 있다. 경제 공부를 위해 아빠의 손을 잡고 참석한 초등학생부터 뉴욕 월스트리트의 펀드매니저까지 모두 버핏이 어떤 주식을 사고팔았는지, 어디에 투자해야 돈을 벌 수 있는지 알고 싶어 그의 말 한마디 한마디에 촉각을 곤두세운다. \n\n\n\n버핏 \"한국경제 잘해나갈 것\"(오마하<美네브래스카주>=연합뉴스) 김지훈 특파원 = 워런 버핏 버크셔 해서웨이 회장(왼쪽)이 지난 2009년 5월 3일(현지시간) 미국 네브래스카주 오마하시 메리어트호텔에서 기자회견을 갖고 미국 등의 경제상황 진단과 투자비전 등을 밝히고 있다. 버핏 회장은 특히 \"한국경제가 몇 년간 잘해 나갈 것\"이라면서 한국 업체의 주식을 추가 매입할 방침임을 시사하기도 했다. 2009.5.4 hoonkim@yna.co.kr올해 나이 94세. 재산 가치가 전 세계 10위 내에 드는 거부인 버핏은 그동안 주주와 투자자들이 지침으로 삼을 만한 많은 조언을 남겼다. 2001년 주주들에게 보낸 편지에서 그는 \"썰물이 되면 누가 수영복을 입지 않았는지 알 수 있다\"고 했다. 시장이 호황이고 유동성이 풍부했던 시절엔 잘 보이지 않았던 투자자산의 실체가 불황이 오면 드러난다는 의미다. 주식 가격이나 투자자산의 가치가 오를 때 투자의 원칙을 지켜가며 리스크가 커질 때 대비한 대응책을 잘 세워둬야 썰물의 시기에도 흔들리지 않고 자산가치를 지킬 수 있다는 금언이다.돈은 돈을 좇아 흐른다. 투자 대상의 구분도, 국경도 없이 단 0.1%라도 높은 수익을 낼 수 있는 투자처로 쉴 새 없이 움직이는 것이 돈이다. 주요국 중앙은행의 통화정책 기조가 바뀔 때나 특정 국가의 경기가 특별한 호황일 때, 특정 기업이 혁신과 기술개발로 산업 트렌드를 주도할 변혁을 이뤄낼 때 전 세계 유동성은 돈 냄새가 나는 곳으로 몰려든다. 올해 일본은행이 장기 초저금리에서 벗어나 금리를 소폭 올리자 해외에 투자했던 엔 캐리 트레이드 자금이 다시 일본으로 귀환하는 흐름을 보였던 것은 수익을 좇아 발 빠르게 움직이는 '글로벌 머니무브'(자금이동)의 한 단면이었을 뿐이다.\n\n\n\n원/달러 환율 1,400원 재돌파(서울=연합뉴스) 박동주 기자 = 원/달러 환율이 1,400원을 재돌파한 12일 오전 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2024.11.12 pdj6635@yna.co.kr미국 대통령 선거를 계기로 '트럼프 트레이드'가 전 세계 자금시장의 흐름을 뒤흔들 기세다. 보호무역, 자국 우선주의를 기치로 내세운 트럼프 미국 대통령 당선인이 아직 취임도 하지 않았는데 벌써 달러와 비트코인의 가치는 급상승하고 미국 주가는 사상 최고 기록을 새로 쓰는 중이다. 반대로 그 여파는 한국을 비롯한 다른 나라에 심각한 타격을 주고 있다. 국내 금융시장에선 주가 하락, 원/달러 환율 상승과 함께 투자자금이 빠른 속도로 이동하고 있다. 우리 실물경제의 펀더멘털(기초여건)이 견조한 만큼 금융시장의 과도한 불안감과 충격은 진정되겠지만, 혹시나 썰물의 시간이 닥쳤을 때 어려움을 겪지 않도록 버핏의 조언을 되새길 필요도 있다.    hoonkim@yna.co.kr"
    }
]