[
    {
        "title": "“주식한다면서 ‘배트맨’을 몰라?”…서학개미들 쓸어담는다는 8개 종목은",
        "date": "2024.12.20. 오후 11:23",
        "content": "2025년 내 계좌 지켜줄 ‘배트맨’美증시 이끄는 슈퍼히어로 8종목\n\n\n\n [이미지 = ChatGPT]올 초 미국 주식으로 ‘이민’을 온 직장인 이 모씨(52)는 ‘제2의 엔비디아’로 불리는 브로드컴을 집중 매수 중이다. 이씨는 “상반기에 주가가 하락할 때마다 브로드컴을 사 모았는데 최근 주가가 급등해 표정 관리 중”이라며 “희망이 없는 국내 주식 대신 성장하는 미국 주식으로 옮길 계획”이라고 말했다. 브로드컴은 빅테크들의 목적에 맞게 반도체를 설계하는 재주로 따지면 단연 세계 1등 회사다.월스트리트의 투자은행들은 최근 주가가 폭등한 브로드컴을 위시해 미국 상장사 중 시가총액 1조달러가 넘는 기업 8곳을 2025년 주도주 리스트에 넣으며 ‘배트맨(BATMMAAN)’이란 신조어를 만들었다. 영어 첫 글자를 따 순서대로 브로드컴, 애플, 테슬라, 마이크로소프트(MS), 메타, 아마존, 알파벳(구글), 엔비디아를 뜻한다. 이들은 서학개미 보유 톱 20위 내에 모두 포함돼 있어 관심이 집중된다.월가는 브로드컴을 ‘맞춤 양복점’으로, 엔비디아를 ‘기성복점’으로 비유한다. 인공지능(AI) 시대에 엔비디아는 범용(일반) 그래픽처리장치(GPU)를 ‘원단’으로 삼아 전 세계에 옷을 팔았는데 빅테크로 대표되는 ‘큰손’들이 자신의 체형에 맞는 양복을 원하기 시작했다. 경기침체 우려 속에서 빅테크들만 돈을 쓸 여력이 되자 이들을 위한 반도체 설계 ‘최고봉’인 브로드컴에 돈이 몰리고 있는 것이다.최근 브로드컴이 엔비디아를 대체하며 상대적으로 높은 주가 상승률을 기록하듯 내년 ‘배트맨’ 사이에서도 투자 수익률에서 양극화가 심화될 것으로 전망된다. 투자자 입장에서 배트맨 8곳의 내년 예상 실적을 분석해 보니 성장(매출)과 실속(마진)은 여전히 엔비디아가 챙길 것으로 보인다.브로드컴의 매력은 배트맨 중에서 가장 높은 배당 성장세다. 국내 주식과 달리 기업 실적을 주주들과 적극적으로 나누며 서학개미 선호도 17위에 올랐다. 이 같은 추세는 계속될 전망이다. 영업을 통해 벌어들인 이익 중에 실제 손에 쥔 돈이 많아 주주 환원 여력이 가장 높은 것으로 나타났다.테슬라는 도널드 트럼프의 미국 대통령 재집권으로 스포트라이트를 함께 받고 있으나 실적 대비 주가는 가장 비싼 축에 속해 투자 리스크가 높은 편이다. 애플과 MS의 내년 실적은 꾸준하지만, 다른 ‘1조달러 클럽’ 대비 부진할 것으로 예상된다. 실적 대비 저평가 매력은 메타와 구글로 좁혀진다.◆ 성장주인데 연평균 배당 성장 14%의 ‘반전 매력’ 브로드컴\n\n\n\n 브로드컴 로고 [AFP = 연합뉴스]현재 AI 반도체 시장은 엔비디아의 범용 GPU가 ‘만능키’처럼 쓰이고 있지만 그 열쇠를 엔비디아가 너무 비싸게 판매한다는 비판에 직면해 있다. 블룸버그에 따르면 내년 1월에 끝나는 엔비디아의 2024 회계연도 순이익률은 56.6%에 달한다. 정작 GPU 고객들인 빅테크의 순이익률은 20~30% 수준으로, 하청업체(엔비디아)가 더 높은 마진을 기록하는 이상 현상이 지속되고 있다.엔비디아의 GPU에 억지로 끼워 맞추느라 고생해온 빅테크들에 맞춤형 칩을 들고 나온 브로드컴의 존재는 반갑기만 하다. 구글이 자체 칩 텐서프로세싱유닛(TPU)을 브로드컴에 맡기면서 막대한 비용을 절감하자 짧은 동영상 업체 ‘틱톡’을 운영하는 ‘바이트댄스’도 브로드컴의 고객이 됐다.이처럼 맞춤형 칩(ASIC) 시장이 커지면서 이 시장 1등주 브로드컴의 매출과 마진이 급상승 중이다. 월가는 이에 맞춰 내년 실적 전망 추정치를 상향하며 최근 주가가 급등한 것이다. 브로드컴은 기업용 소프트웨어를 만드는 VM웨어를 작년에 인수했는데 이 사업의 마진 역시 크게 뛰었다. 지난 10월에 마감된 2024년 브로드컴의 순이익률은 24.3%다. 그러나 ASIC 시장의 급성장으로 인한 수혜로 2025년 예상 순이익률은 50.1%까지 치솟아 엔비디아를 턱밑까지 추격할 태세다.브로드컴이 당당히 ‘배트맨’의 첫 기업으로 등장한 것은 이 같은 실적 성장과 더불어 꾸준한 배당 증가 때문이다. 2020년 이후 2024년까지 최근 5개년 연평균복합성장률 기준 브로드컴의 현금 배당 증가율은 14.14%다. 같은 기준으로 엔비디아(11.84%)와 MS(10.26%)보다 배당 성장 기울기가 가파르다. 테슬라와 아마존이 배당을 주지 않는 것과도 대조된다월가에선 서학개미들의 바람대로 브로드컴이 배당금을 계속 인상할 것으로 기대한다. 순이익이 1년 새 144.5%나 늘어난 것은 물론 ‘내 손안의 현금’이 많기 때문이다. 이는 잉여현금흐름(FCF)을 영업활동현금흐름(OCF)으로 나눈 FCF 비율에서 알 수 있다. 2024년 브로드컴의 이 비율은 97.3%에 달한다. 이 수치가 높다는 것은 별다른 설비 투자가 필요 없어 주주 환원이나 인수·합병(M&A)을 할 여력이 많다는 의미다.◆ 내년 매출과 이익 40%씩 성장하며 세계 시총 1위 노리는 엔비디아\n\n\n\n 미국 캘리포니아주 샌타클래라에 있는 엔비디아 본사 사옥 ‘보이저’. [사진 = 엔비디아]브로드컴과 손잡은 빅테크로 가는 물량이 증가하면서 엔비디아의 AI 반도체 시장 점유율은 다소 내려왔지만 여전히 90%에 달한다. 2025년 엔비디아의 예상 매출은 1959억7970만달러로, 브로드컴의 3배가 넘는다. 이런 덩치를 지닌 엔비디아의 2024년 대비 내년 매출 증가율은 무려 52.2%에 달한다.과거에 비해 증가세가 둔화됐다고는 하나 다른 1조달러 클럽 기업들과 비교할 땐 성장 속도가 상당히 빠르다. 고마진 구조여서 같은 기간 순이익 증가율 역시 49.3%를 기록했다. 매출과 순익 증가율이 모두 40%를 넘는 곳은 8곳 중 엔비디아가 유일하다. 투자자 입장에선 엔비디아의 배당수익률이 0%대로 낮은 것은 아쉽지만 최근 5년 기준 연평균 배당 인상률이 10%가 넘는 것은 고무적이란 평가다.증권가 관계자는 “빅테크에 장기 투자하려면 주가 급락 시에 배당금으로 버틸 필요가 있다”며 “무배당 기조였던 메타와 구글이 올 들어 배당금을 소액이나마 주기 시작한 것은 이 같은 투자 흐름에 동참한 것”이라고 말했다. 엔비디아의 길을 브로드컴이 쫓고 있다. 브로드컴의 주가가 급등하면서 주가수익비율(PER)이 최근 역전됐다. 예상 실적 기준 PER로 봤을 땐 브로드컴(40.16배)이 오히려 엔비디아(30.96배)보다 고평가 상태다. 엔비디아의 예상 실적은 여전히 늘어나는데, 주가는 오히려 조정을 받아서다.엔비디아는 GPU로 하드웨어를 장악한 이후 ‘쿠다’ 등의 소프트웨어로 다시 한번 전 세계 시가총액 1위를 노리고 있다. 브로드컴과 엔비디아에 대한 투자 리스크는 역시 각국 정부의 규제와 중국 의존도다. 경기침체에도 미국과 중국 정보기술(IT) 기업들은 여전히 AI 시장의 ‘큰손’이다. 월가에선 “내년 트럼프 집권 이후 중국에 대한 AI 반도체 수출 규제가 강화될 경우 두 회사의 실적 하락과 주가 급등락이 이어질 수 있다”고 경고했다.◆ 소리 없이 강한 메타와 양자컴퓨터로 떠들썩한 구글\n\n\n\n 메타 로고. [AFP = 연합뉴스]올 들어 지난 12월 16일까지 주가가 2배 이상 오른 엔비디아와 브로드컴을 제외하고 보면 그다음 순번으로 테슬라(86.4%)와 메타(80.3%)가 올해의 주가 ‘우등생’이다. 메타는 AI 시대라는 것을 잘 활용해 맞춤형 광고 실적을 올해 크게 늘렸고, 자체 칩 개발을 위해 브로드컴과 협력하고 구조조정을 진행하며 비용을 크게 낮춰 주주들로부터 호평을 받고 있다.메타의 내년 순이익률은 MS와 같은 35.2%로, 높은 마진을 이어갈 전망이다. 2023년 기준 FCF 비율은 61.7%로 대규모 투자 비용 부담이 있는 아마존(37.9%)보다 높아 배당 기조를 이어 갈 수 있을 것으로 보인다. 월가 관계자는 “메타의 AI 투자비가 내년부터 서서히 감소하면서 남는 돈을 배당 인상에 쓸 수 있을 것”이란 분석도 내놨다.최근 양자컴퓨터 기술력을 과시한 구글의 주가도 상승세다. 구글은 차세대 양자칩 ‘윌로’를 공개했는데 이 칩이 현존 최고 수준의 슈퍼컴퓨터보다 월등한 능력을 보여줘 주목받고 있다. 문제는 양자컴퓨터 상용화 시기가 일러야 2030년이라는 점이다. 당장의 실적 상승을 이끌 요인이 부족하다 보니 구글의 향후 12개월 예상 순익 기준 PER은 22배 수준에 그치고 있다. 중장기 투자자에겐 구글을 저가에 매수할 수 있는 기회라는 분석도 있다."
    },
    {
        "title": "[동십자각] '코리아 디스카운트' 대통령 후보 검증해야",
        "date": "2024.12.20. 오후 9:52",
        "content": "윤경환 투자증권부 차장\n\n\n\n[서울경제] “솔직히 말해 한국 주식이 지금 저평가를 받는 것은 아니죠. 지금 주가가 제값이 맞습니다.”윤석열 대통령이 비상계엄령을 선포하기 직전 현 정부가 임기 내내 해소하겠다는 ‘코리아 디스카운트’ 요인이 도대체 무엇이냐는 기자의 집요한 질문에 한 금융 당국 관계자가 내놓은 답변이다. 최근 코스피지수의 부진이 외부 요인보다는 기업들의 인공지능(AI) 산업 대응 부족, 실적 악화 등 경제 자체의 체질 저하에 근거한다는 점을 정책 당국도 안다는 뜻이었다.실제 정부가 코리아 디스카운트 탓만 되풀이하는 사이 대만 증시는 양안 문제를 떠안고도 올해 상승 곡선을 그렸다. 시가총액 1위 상장사인 삼성전자의 주가 하락 이유를 대주주의 횡포에서 찾는 사람도 없다. 남북 군사 대치, 재벌 중심 지배구조 등 한국만의 특수 상황 때문에 국내 증시가 해외보다 평가절하된다는 코리아 디스카운트의 사전적 정의와는 모두 거리가 먼 현상이다. 진단이 잘못됐다 보니 공매도 전면 금지, 기업가치 제고(밸류업) 프로그램 가동 등 정부의 온갖 처방도 증시 부양에 전혀 도움이 되지 않았다.이제 윤석열 정부는 코리아 디스카운트 문제를 해소하기보다 중대 위험 요인을 추가하는 업적을 더 크게 남긴 듯하다. 바로 ‘대통령 독주 리스크’다. 도덕성에 결함이 있거나 독선적인 대통령이 제왕적 권한을 함부로 휘두를 경우 한국의 금융시장이 단번에 고꾸라질 수 있다는 사실을 전 세계가 이번 비상계엄 사태로 알았다. 국내 증시에서 발을 빼던 외국인과 개인투자자들은 더 다급하게 짐을 쌌고 정부는 원화 약세를 막겠다며 쓰지 않았어도 될 돈을 시장에 퍼부었다. 미국 경제 매체 포브스는 “윤 대통령이 코리아 디스카운트가 옳다는 것을 증명했다”고 평가하기도 했다.기업들의 첨단 기술 경쟁력 약화 문제를 코리아 디스카운트라는 얄팍한 위장막으로 가릴 수는 없다. 현실을 그대로 인정하고 실물 경제의 기초 체력부터 우선 길러야 주가가 반등을 도모할 수 있다. 산업계의 본질적 문제로 떨어진 주가는 ‘제값’이지 ‘깎인 가격’이 아니다.오히려 조기 대선 가능성이 높아진 현 시점에서 진짜 경계해야 할 지점은 차기 대통령의 자질에 따른 코리아 디스카운트 잔존 여부다. 잘못된 법률 인식, 친인척과 측근의 비리 경력, 부족한 경제 상식 등 대선 후보들이 갖춘 잠재적 위험 요소를 국민이 철저하게 검증해야 반복되는 정치 혼란을 막을 수 있다. 게다가 노무현·박근혜 전 대통령 탄핵 정국 때와 달리 도널드 트럼프 미국 행정부 출범을 앞둔 현 증시에는 대외 호재조차 없다. 지금은 글로벌 자금이 ‘김정은 사망설’이나 ‘북한 핵실험’보다 ‘예측 불가 성향의 대통령’을 더 우려하고 있음을 되새겨야 한다."
    },
    {
        "title": "미국발 악재에 이틀째 증시 급락…환율 1,450원대 지속",
        "date": "2024.12.20. 오후 9:11",
        "content": "[뉴스리뷰][앵커] 미국 중앙은행의 '매파적' 금리 인하 여파에 우리 금융시장이 이틀 연속 속수무책으로 흔들렸습니다. 정부는 치솟는 환율을 진정시키기 위해 총력전을 벌이고 있습니다. 강은나래 기자입니다.[기자]코스피가 전 거래일보다 1.30% 내린 2,404.15에 장을 마쳤습니다.장중 2,400선을 내줬다가 간신히 지켜내긴 했지만, 이틀 연속 하락세를 면치 못했습니다.개인은 7천억원 넘게 사들였지만, 외국인이 8천억원 넘는 매물을 하루에 쏟아냈고, 기관도 900억원 가까이 팔아치웠습니다. 코스닥 지수 역시 2.35% 급락한 668.31에 장을 닫았습니다.원-달러 환율은 1,451.4원에 주간 거래를 마감했습니다.전날 종가보다 0.5원 내렸지만, 여전히 글로벌 금융위기 때인 2009년 3월 당시와 비슷한 '위험 수준'입니다.외환 당국의 구두 개입성 발언과 한국은행-국민연금공단의 외환 스와프거래 계약 연장 소식도 환율을 방어하기엔 역부족이었습니다.미국 통화정책 불확실성이 커진 가운데 미국 경기 호조로 강달러 현상이 두드러지면서 외국인의 국내 증시 자금 이탈을 부추기는 상황.<김정식 / 연세대학교 경제학부 명예교수> \"환율이 올라가면 자본 유출이 발생하게 되는데 외국인 투자 자금이 유출되면서 환율을 더 올리는 그런 나쁜 영향을 미칠 수가 있고….\"고환율 장기화 우려가 커지자 기획재정부는 금융위원회, 한국은행, 금융감독원과 외환 수급 개선방안을 발표했습니다.4년여만에 외환 유입 관련 규제 완화에 나선 겁니다.<최상목 / 부총리 겸 기획재정부 장관> \"변동성이 과도하게 나타나는 경우에는 추가적인 시장 안정 조치를 과감하고 신속하게 시행하겠습니다.\"자기 자본에 대한 선물환 보유액의 비율인 '선물환 포지션' 한도를 국내은행은 50%에서 75%로, 외국은행은 250%에서 375%로 높이기로 했습니다.외화 대출 규제도 일부 풀어 내년부터는 대·중소·중견기업의 시설자금 용도에 한해서는 외화 대출을 허용할 방침입니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 황종호]#코스피 #코스닥 #환율 #외환 #외화대출연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“투자자도 방전될 지경”…배터리 관련주 우수수, 중국만 잘나가네",
        "date": "2024.12.20. 오후 6:36",
        "content": "최근 3개월 ETF 수익률 희비트럼프 전기차규제 움직임에韓 2차전지 ETF 25% 내릴때CATL·BYD 담은 상품 40% 쑥\n\n\n\n도널드 트럼프의 미국 대통령 당선으로 2차전지 업종에 불똥이 떨어진 가운데 한국과 중국의 관련 종목이 상반된 주가 움직임을 보이고 있다.중국에 대한 규제가 심해질 것이라는 전망에도 중국의 2차전지 종목들은 큰 타격을 입지 않은 반면 한국의 2차전지 종목들은 크게 하락하며 우려가 커지고 있다.20일 한국거래소에 따르면 중국의 2차전지 관련 기업에 투자할 수 있는 상장지수펀드(ETF)인 KODEX 차이나2차전지MSCI(합성)의 주가는 최근 3개월 동안 30.67% 상승했다.닝더스다이(CATL)와 비야디(BYD)를 비롯해 중국의 전기차와 2차전지 관련 종목에 투자할 수 있는 ETF인 TIGER 차이나전기차SOLACTIVE의 주가도 최근 3개월 동안 38.81% 올랐다.레버리지 종목으로 기초지수의 일간변동률을 양의 2배수로 연동해 운용하는 TIGER 차이나전기차레버리지(합성)의 주가는 3개월 동안 77.92% 뛰었다.두 종목은 모두 중국의 주요 2차전지·전기차 종목의 비중을 높게 가져가고 있다.KODEX 차이나2차전지MSCI(합성)의 경우 글로벌 전기차용 배터리 점유율 1위인 CATL의 지수 내 비중이 20.44%에 이르며 글로벌 2위인 BYD의 비중도 홍콩에 상장된 H주가 13.16%, 본토에 상장된 A주가 8.07%다. 합산하면 두 회사의 비중만 40%가 넘는다.TIGER 차이나전기차SOLACTIVE는 CATL의 비중이 17%, BYD의 비중은 14.45%로 두 회사 합산 비중은 31%가 넘는 수준이다.CATL과 BYD의 주가는 최근 3개월 동안 각각 41.55%, 9.41%의 견조한 상승률을 보이고 있다.도널드 트럼프 미국 대통령 당선인이 전기차와 배터리 공급망 규제에 나서면서 중국산 자동차와 부품, 배터리 소재 차단 등 조치를 내릴 것이라는 전망에도 크게 떨어지지 않았다.\n\n\n\n 기사 이해를 돕기 위한 이미지. [이미지 = ChatGPT]반면 한국의 2차전지 관련 ETF는 트럼프 악재에 환율과 탄핵 리스크 등이 겹쳐 내리막길을 걷고 있다.금융정보업체 에프앤가이드의 2차전지산업 지수를 추종하는 ETF인 KODEX 2차전지산업은 최근 3개월 동안 25.19% 떨어졌다.WISE 2차전지 테마 지수를 기초지수로 하는 TIGER 2차전지테마의 최근 3개월 하락률은 24.09%에 이른다.같은 악재에도 불구하고 두 나라의 관련 종목 수익성이 차이가 나는 데는 기술력과 원가 절감 능력 등으로 인한 기본 경쟁력과 점유율 차이가 영향을 미치는 것으로 분석된다.최근 SNE리서치에 따르면 올해 1월부터 10월까지 글로벌 전기차용 배터리 사용량에서 CATL과 BYD의 합산 점유율은 전년 동기 대비 13.9%포인트 상승한 53.6%인 것으로 나타났다.반면 LG에너지솔루션과 SK온, 삼성SDI 등 국내 배터리 3사의 합산 점유율은 전년 동기 대비 3.5%포인트 하락한 20.2%로 집계됐다.저가형 배터리인 리튬·인산·철(LFP) 배터리를 앞세운 중국 2차전지 업체가 경쟁력 있는 가격과 함께 기술력까지 더하면서 시장 점유율을 높인 데 반해 국내 배터리사는 겨우 순위권을 유지하며 따라잡고 있다.트럼프 당선인의 보조금 폐지 공약에 따라 인플레이션 감축법(IRA)에 따른 첨단제조생산세액공제(AMPC) 보조금 효과도 적어질 것으로 예상되면서 실적 전망도 악화하고 있다.안회수 DB금융투자 연구원은 “삼성SDI의 올해 4분기 영업이익은 AMPC 156억원을 반영한 631억원으로 컨센서스를 55% 하회할 것”이라고 전망했다.국내 주요 배터리사들의 주가도 하락세를 걷고 있다. 최근 3개월 동안 LG에너지솔루션은 9.15%, 삼성SDI는 34.13%, 에코프로는 19.16%의 주가 하락률을 기록했다."
    },
    {
        "title": "테슬라·MS·일라이릴리…기업 밸류체인 ETF '뭉칫돈'",
        "date": "2024.12.20. 오후 6:07",
        "content": "올해 설정액 3배 이상 급증해외 특정기업 밸류체인에 투자국내 9개 상품…6개 올해 상장'ACE 테슬라' 수익률 81% 1위엔비디아·인도 타타그룹 상품도빅테크 변동성 줄이고 분산투자\n\n\n\n사진=게티이미지뱅크글로벌 혁신기업의 밸류체인에 집중 투자하는 상장지수펀드(ETF)가 인기를 끌고 있다. 올 들어서만 ETF 설정액이 세 배 넘게 늘어났다. 빅테크 주가의 높은 변동성을 피하면서 해당 분야의 중장기적 성장에 올라타려고 하는 수요가 커지면서다. 퇴직연금 계좌에서도 빅테크 비중을 높이고 싶은 투자자가 많아졌다는 분석이 나온다. ○글로벌 밸류체인 ETF 급성장\n\n\n\n20일 금융투자업계에 따르면 글로벌 빅테크 밸류체인에 투자하는 ETF 9개가 국내 증시에 상장돼 있다. 3개는 작년에, 6개는 올해 신규 상장했다. 이들 ETF가 추종하는 밸류체인은 미국 엔비디아 테슬라 마이크로소프트 일라이릴리 등으로 다양하다. 미국 기업 외에 대만 반도체 기업 TSMC, 인도 자동차기업 타타그룹 등을 밸류체인으로 추종하는 상품도 있다.글로벌 기업 밸류체인 ETF의 설정액은 올 들어 세 배 넘게 급증했다. 연초 2055억원에서 이날 기준 7165억원으로 248% 늘었다. 같은 기간 해외주식형 펀드 전체의 설정액 증가율(29.5%)을 크게 웃돈다.가장 많은 돈이 몰린 상품은 엔비디아를 비롯해 TSMC, ARM홀딩스, SK하이닉스 선물 등 인공지능(AI) 반도체 밸류체인에 투자하는 ACE 엔비디아밸류체인액티브다. 이 상품 설정액은 1430억원을 기록했다. 이어 ACE 구글밸류체인액티브(510억원), ACE 마이크로소프트밸류체인액티브(450억원), KODEX 인도타타그룹(435억원) 순이었다. ○변동성 줄이면서 빅테크 집중투자글로벌 빅테크 밸류체인 ETF는 빅테크 기업에 집중 투자하면서도 ‘리스크(위험) 헤지’를 원하는 투자자 사이에서 인기를 모으고 있다. 남용수 한국투자신탁운용 ETF운용본부장은 “개별 종목은 하루에도 주가가 10% 넘게 오르내릴 수 있지만 여러 기업을 묶으면 변동성이 그보다 훨씬 낮아진다”며 “이들 상품의 수익률과 리스크는 일반 종목 투자와 패시브 펀드 투자의 중간 정도”라고 설명했다.퇴직연금의 빅테크 노출 비중을 높이고 싶어 하는 사람도 이 ETF의 주요 소비자다. 임태혁 삼성자산운용 ETF운용본부장은 “퇴직연금 계좌로는 일반 종목을 매수할 수 없고, 국내에서는 단일 종목 ETF 출시도 금지돼 있다”며 “연금의 빅테크 노출 비중을 키우려는 사람들이 밸류체인 ETF를 매수하고 있다”고 분석했다.단기 성과는 제각각이다. 최근 6개월 수익률이 가장 높은 상품은 ACE 테슬라밸류체인액티브로 81.42%를 기록했다. 이어 KODEX 테슬라밸류체인FactSet(28.63%), ACE 마이크로소프트밸류체인액티브(14.49%) 등이 뒤를 이었다. 지난달 설정된 ACE 일라이릴리밸류체인의 최근 1개월 수익률은 7.22%였다.반면 최근 6개월 수익률에서 ACE 엔비디아밸류체인액티브(-15.29%), TIGER TSMC파운드리밸류체인(-13.29%), ACE 애플밸류체인액티브(-0.79%) 등은 부진했다. 다만 이들 상품의 최근 3개월 수익률은 각각 17.74%, 8.70%, 14.97%로 회복 흐름을 보이고 있다."
    },
    {
        "title": "[펀드줌인] 변동성에 대비 다양한 테마 우량주만 엄선…올 42% 수익",
        "date": "2024.12.20. 오후 5:47",
        "content": "■ 한화운용 '한화헤라클레스선진국액티브' 펀드\n\n\n\n제롬 파월 연방준비제도 의장이 18일(현지 시간) 미국 워싱턴에서 열린 12월 연방공개시장위원회 기자회견에서 질문에 답하고 있다. AFP연합뉴스[서울경제] 최근 인공지능(AI) 반도체 테마 중심의 장세가 지속되면서 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 정보통신(IT) 섹터의 상관관계가 높아지고 있다. 반면 S&P500과 나머지 섹터 간 평균 상관관계는 크게 하락하고 있는데 이는 지난 1999년 닷컴 버블 후반기와 유사하다. 전문가들은 AI 반도체 중심의 장세가 꺾일 때를 대비해 특정 섹터에 집중된 펀드 투자 포트폴리오를 재조정(리밸런싱)하고 향후 변동성을 통제할 필요가 있다고 조언한다.한화자산운용의 '한화헤라클레스선진국액티브' 펀드는 지금 같이 고점 우려가 시장에 확산하는 상황에서 투자해도 좋을 상품이다. 특정 테마에 치우치지 않고 기초체력(펀더멘털)이 뛰어난 선진국 우량 기업들을 엄격한 기준으로 선별해 투자한다.17일 기준 한화헤라클레스선진국액티브 펀드의 기간별 성과(A클래스 기준)는 올 들어 42.19%의 수익률을 기록 중이다. 우수한 수익률과 더불어 변동성 관련 지표이자 펀드매니저의 종목 선정 능력을 대변하는 젠센알파(시장 대비 초과 수익률)와 샤프지수(동일 위험 대비 초과 수익률)에서도 남다른 성과를 보이고 있다. 한화헤라클레스선진국액티브 펀드의 올 상반기 젠센알파와 샤프지수는 각각 13.0과 2.1을 기록하며 동일 유형 상품 중 1위를 기록하기도 했다.해당 펀드는 투자증가율(IVA)와 현금흐름 창출 능력, 주주환원, 기대수익률 등을 종합적으로 분석하며 편입 기업을 선정한다. 종목 간 상관관계가 낮은 2~30개를 선별해 유사 비중으로 투자하며 전술적 리밸런싱을 통해 포트폴리오 변동성을 관리한다.\n\n\n\n가령 지난 13일 실적 발표 당시 애플, 오픈AI와 함께 맞춤형 AI 칩을 개발 중이라는 사실을 발표하며 주가가 24.4% 급등한 브로드컴의 경우 올 상반기 지금보다 주가가 절반가량일 때부터 사들이기 시작하며 비중을 늘려왔다. 브로드컴은 구글, 메타와 이미 3~4년간 맞춤형 AI 칩을 개발하고 있어 향후 맞춤형 칩 시장에서 지속적인 성장이 기대된다.미국 거대 기업(빅 테크) 중 하나인 메타를 사들이며 성과를 거두기도 했다. 지난 2022년 고점 대비 주가가 약 76% 빠진 메타는 지난해 2분기부터 AI를 활용해 현금 흐름과 이익 창출 능력이 본격적으로 개선되기 시작했다. 한화운용은 사업모델 효율성 극대화 및 시장 지배력 강화 등 IVA 측면에서 메타를 긍정적으로 판단하고 주가가 245달러 수준이던 지난해 5월 매수했다. 메타의 주가는 최근 600달러를 넘어서는 등 상승세를 보이며 펀드 매수가 대비 2.5배 이상 올랐다.도널드 트럼프 미국 대통령 당선 이후에는 국가 전력망 현대화와 AI 데이터센터 전력 공급망 투자 관련 환경 규제 완화 등의 수혜가 예상돼 펀드 편입 종목인 엔알지에너지, 퍼블릭서비스엔터프라이즈 주가가 큰 폭으로 상승했다. 펀드 내 편입 비중이 높은 아메리칸익스프레스도 법인세 인하로 인한 기업 경기 회복세의 대표적인 수혜 종목으로 꼽히면서 주가가 크게 올랐다.왕승묵 한화자산운용 해외주식운용팀장은 “꾸준히 우상향하는 성과를 내기 위해 항상 변동성을 낮은 수준으로 통제하고 있다\"며 “대외 불확실성, 특정 테마 거품 우려 등에서 벗어나 선진국 주식시장에서 안정적으로 꾸준하게 투자 수익을 향유하고 싶은 투자자들에게 적합하다”고 설명했다."
    },
    {
        "title": "5개월째 본인가 지연…출발부터 힘든 우리證",
        "date": "2024.12.20. 오후 5:45",
        "content": "부당대출 등 지주사 리스크에금감원 사전협의 단계서 막혀IB업무 불가능···실적은 역성장초대형IB 도약 목표 차질 우려\n\n\n\n임종룡(왼쪽 두 번째) 우리금융그룹 회장과 남기천(〃 세 번째) 우리투자증권 대표가 8월 1일 서울 여의도 TP타워에서 열린 우리투자증권 출범식에 참석해 박수를 치고 있다. 사진 제공=우리투자증권[서울경제] 우리투자증권이 지난 8월 본격 출범 이후 5개월이 넘도록 종합증권사로써 제대로 된 업무를 하지 못하고 있는 것으로 나타났다. 당초 시간문제로 여겨졌던 투자매매업 등 본인가 취득이 우리금융 부당대출 논란 여파로 지연되는 것이다. 향후 5년 이내 자기자본 3조 원을 달성해 ‘종합금융투자사업자’ 자격을 확보하겠다는 계획에도 차질이 불가피할 것으로 보인다.20일 금융투자업계에 따르면 우리투자증권은 금융감독원과 투자매매업 본인가 취득을 위한 사전 협의를 수개월째 진행하고 있다. 우리투자증권이 당국으로부터 본인가를 받으려면 금감원이 금융위원회 안건으로 상정해야 하는데 이를 준비하기 위한 사전협의 단계에서 막혀 있는 것이다. 한두 달 안에 마무리될 것으로 예상했던 본인가 취득이 이례적으로 늦어지는 상황이다.우리금융은 10년 만에 증권업에 다시 진출했다. 증권업에 필요한 라이선스를 빠르게 확보하기 위해 상대적으로 규모가 작지만 일부 라이언스를 갖춘 포스증권을 인수한 뒤 우리종합금융과 합병해 우리투자증권을 만들었다.그러나 펀드에 특화된 포스증권은 가진 라이선스가 집합투자증권에 치중돼 기업공개(IPO) 등 온전한 증권업을 할 수 없다. 투자은행(IB) 등 종합 증권사 업무를 하기 위해 필요한 증권·장내파생상품·장외파생상품을 각각 중개할 수 있는 투자중개업과 투자매매업 등 본인가를 받아야 한다.\n\n\n\n업계에서는 우리투자증권이 전문인력과 물적설비 등 각종 요건을 충족하고도 인가 절차가 늦어지는 건 지주사 문제 때문이라는 해석이다. 우리금융이 손태승 전 회장의 친인척 부당 대출 문제로 금감원의 정기 검사와 검찰 수사를 받는 만큼 이를 고려해 절차가 늦어지고 있다는 것이다. 자본시장법에 따르면 인가를 받으려는 회사의 대주주는 충분한 출자능력, 건전한 재무상태, 사회적 신용 등을 지녀야 한다. 다만 결격사유 요건이 ‘벌금 5억 원 이상 형사처벌’인 만큼 이에 해당되지 않는 반응도 나온다.인가 절차가 늦어질수록 우리투자증권이 목표로 삼았던 ‘초대형 IB’ 달성에 영향을 받을 수 있다. 출범 당시 우리투자증권은 5년 이내 자기자본을 3조 원을 달성해 ‘종투사’ 자격을 얻은 뒤 10년 안에 초대형 IB로 도약하겠다는 목표를 제시했다.그러나 본인가를 받지 못해 제대로 된 증권업을 추진하지 못하면서 올 3분기 자산 규모가 1조 1542억 원으로 합병 전(1조 1500억 원)과 비교해 큰 차이가 없다. 3분기 누적 순이익도 90억 원으로 전년 동기(180억 원)보다 줄었다. 우리종금 발행어음 및 기업여신을 바탕으로 IB·세일즈앤트레이딩(S&T)·리테일 등으로 사업 영역을 확장하겠다는 계획에도 차질이 생겼다.본인가 지연 여파로 한국거래소 회원사 등록도 이뤄지지 않고 있다. 거래소 등록을 마쳐야 주식 거래를 할 수 있기 때문에 주식 위탁 매매 업무도 어려운 상태다. 우리금융이 3분기 실적 발표를 통해 12월 중 우리투자증권의 모바일트레이딩시스템(MTS)을 1차 개통하겠다고 공개했으나 이마저도 지연될 것으로 보인다.우리투자증권은 신입사원 공채 등 인력을 지속적으로 확보하면서 본인가 취득만 기다리고 있다. 우리투자증권 관계자는 “원만한 인가 절차 진행을 위해 금융 당국과 협의를 진행 중”이라고 설명했다."
    },
    {
        "title": "외국인 8000억 팔아치우자 코스피 '흔들'…두 달 만에 최대 순매도",
        "date": "2024.12.20. 오후 5:42",
        "content": "외국인, 10월 31일 이후 최대 순매도…코스피 2400 깨지기도\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김정현 기자 = 매파적 미국 연방공개시장위원회(FOMC) 결과에 국내 증시에서 외국인 매도세가 거세다.한국거래소에 따르면 20일 외국인은 코스피에서 8170억 원을 순매도했다. 이는 지난 10월 31일(8583억 원) 이후 최대 순매도 폭이다. 개인은 7902억 원 순매수했으며, 기관은 892억 원 순매도 했다.이날 외국인은 장 초반 2167억 원 순매도했으나, 장중 점차 매도폭을 늘렸다. 이에 코스피도 장 중 2400선이 붕괴되며 2389.86까지 하락했으나 막판에 소폭 오르며 2404.15에 거래를 마쳤다.외국인은 이번주 들어 18일(3922억 원 순매수) 하루를 제외하고 4거래일 순매도하며 총 1조 9873억 원 순매도했다.이번주 외국인의 순매도세는 '매파적 금리 인하'를 단행한 미국 FOMC 회의 결과 때문이다.미국 연방준비제도(연준·FED)는 지난 18일 마지막 FOMC 회의에서 기준 금리를 25bp 인하한 4.25~4.50%로 결정했다. FOMC의 금리 인하는 시장 예상에 부합했으나 FOMC 점도표는 2025년 2번 금리 인하를 통해 총 0.5%포인트(p) 더 내려갈 것으로 제시됐다. 지난 9월 점도표에서 4번 인하를 통해 1%p 추가 인하를 예상한 것보다 금리 인하 기대감이 크게 후퇴한 셈이다.제롬 파월 FED 의장은 \"금리의 추가 조정을 고려할 때 더욱 신중할 수 있다\"며 \"금리가 중립 금리에 더 가까워졌다\"고 발언하기도 했다.이경민 대신증권 연구원은 \"FOMC 여진이 지속되며 외국인 투자자가 이탈하며 코스피가 9거래일 만에 다시 2400선을 깨고 내려가기도 다\"며 \"FOMC에서 물가 불확실성이 재점화되며 오늘 밤 발표될 미국 개인소비지출(PCE) 물가지수에 대한 경계심도 증가하고 있다\"고 지적했다."
    },
    {
        "title": "섣부른 종전 기대감…우크라 재건株 옥석가려야",
        "date": "2024.12.20. 오후 5:42",
        "content": "종전 공언 트럼프 취임 앞두고 들썩전진건설로봇, 美대선후 70% 급등나토 신중론···현실화까진 변수 많아전문가 \"실적입증 건설기계 집중을\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인 취임이 한 달 앞으로 다가온 가운데 우크라이나 전쟁 종식에 대한 기대감으로 재건주 테마가 또다시 들썩이고 있다. 다만 북대서양조약기구(NATO·나토) 및 유럽연합(EU) 지도부는 신중론을 제기하고 있어 종전의 현실화까지는 아직 변수가 많다는 분석이 나온다. 금융투자 전문가들은 단순한 재건 테마에 휩쓸리기보다 종전과 동시에 실적으로 이어질 수 있는 건설기계 장비 관련 기업에 주목할 것을 조언했다.20일 한국거래소에 따르면 전진건설로봇(079900)은 전 거래일 대비 8.07% 오른 3만 8150원으로 마감해 사상 최고가를 경신했다. 전진건설로봇은 올 8월 상장한 국내 최대 콘크리트펌프카(CPC) 제조사로 대표적인 우크라이나 재건주로 꼽힌다. 실제 주가는 미 대선일인 지난달 5일부터 이날까지 한 달여 동안 70% 이상 급등했다. 상장일인 8월 19일부터 대선 당일까지 약 두 달 반 동안 상승률이 2.4%에 그친 것과 대조적이다. 이 밖에 대동기어(008830)·삼부토건(001470)·HD현대건설기계(267270)·SG(255220) 등도 대선 직후 급등세를 보이다 최근 주춤하는 양상이지만 주가 흐름은 나쁘지 않다.\n\n\n\n대선 이후 주춤하던 재건주가 기지개를 다시 켜는 것은 최근 들어 우크라이나 종전 논의가 활발해지고 있기 때문이다. 트럼프 당선인은 선거 운동 기간 중 자신이 취임한 후 24시간 안에 우크라이나 전쟁을 종식할 수 있다고 공언한 데 이어 이달 16일(현지 시간) 당선 이후 처음으로 가진 기자회견에서 “블라디미르 푸틴 러시아 대통령, 볼로디미르 젤렌스키 우크라이나 대통령과 대화하겠다”며 “끔찍한 대학살을 멈춰야 한다”고 거듭 강조했다. 이에 화답하듯 푸틴 러시아 대통령이 19일 “트럼프 당선인을 언제든 만나 우크라이나 전쟁에 대해 논의할 준비가 돼 있다”고 밝히며 종전 협상 가능성에 무게가 실렸다. 트럼프가 임명한 키스 켈로그 우크라이나·러시아 특사 지명자는 다음 달 초 우크라이나 수도 키이우와 이탈리아 로마 등 유럽 국가들을 방문하는데 취임 전에 특사를 현지에 파견하는 것은 그만큼 강한 의지의 표현이라는 분석이다.하지만 나토와 EU지도부는 종전에 신중하다. 마르크 뤼터 나토 사무총장은 최근 “우크라이나에 종전 협상을 압박할 때가 아니다”라며 선을 그었고 EU 역시 19일 우크라이나의 동의 없는 종전 반대 입장을 재확인했다. 종전 협상이 유럽 및 서방지역 전체의 이해관계로 얽혀 있는 탓에 실제 종전까지는 상당한 시일이 걸릴 수 있을 것으로 전망된다.\n\n\n\n전진건설로봇의 콘크리트펌프카(CPC). 사진 제공=전진건설로봇이에 금융투자 전문가들은 재건 테마보다는 재건 실적을 입증할 수 있는 준비된 기업에 대한 선별 투자를 조언한다. 예컨대 전진건설로봇은 지난해부터 튀르키예 대지진 재건사업을 통해 약 500억 원의 매출을 달성한 바 있다. CPC는 도로, 교량·철도 보수 등에 필수로 사용되는 데다 북미 점유율 2위를 기록하고 있다. 당장 내년부터 시작될 우크라이나 재건사업에 집중하기 위해 베트남 투자를 전면 보류하고 폴란드 현지 공장 설립에 박차를 가하고 있다.독립리서치기관 CTT리서치는 “종전 이후 우크라이나 재건에 필요한 비용은 최소 700조 원 이상으로 튀르키예 대지진 사례와 비교할 때 CPC 신규 매출액은 3100억~6200억 원으로 추정된다”며 “우크라이나는 나라 전역에 걸쳐 재건이 필요하고 기간도 10년 이상 장기간으로 실제 신규 매출액은 훨씬 더 클 것”이라고 분석했다. 이어 “내년은 우크라이나 재건 빅사이클이 시작되는 첫해로 건설기계 장비 기업, 그중에서도 글로벌 점유율이 높은 기업 위주로 가파른 성장세를 보일 가능성이 높다”고 덧붙였다. 해당 기업으로는 굴삭기나 유압브레이커 등을 제조하는 현대에버다임(041440)·HD현대건설기계·두산밥캣(241560) 등이 있다."
    },
    {
        "title": "외평채, 유로존에 상장…외화대출 규제도 없앤다",
        "date": "2024.12.20. 오후 5:41",
        "content": "◆ 정부, 긴급 환율안정대책룩셈부르크 상장 절차 간소화산은, 30억弗 채권 발행 마쳐환율은 이틀째 1450원 웃돌아\n\n\n\n한 은행원이 지난 19일 서울 중구 하나은행 위변조 대응센터에서 관계자가 달러화를 내려놓고 있다. 연합뉴스\n\n\n\n[서울경제] 원·달러 환율이 이틀째 달러당 1450원을 웃돌면서 정부가 외화 조달 확대를 위해 외국환평형기금채권을 룩셈부르크 증권거래소(LuxSE)에 상장하는 방안을 검토하기로 했다. 룩셈부르크 증권거래소는 전 세계 채권의 30%가 상장돼 있는 최대 시장 가운데 하나다. ★관련 기사 4면기획재정부와 한국은행, 금융위원회는 20일 ‘외환 수급 개선 방안’을 발표하고 국내 기관의 룩셈부르크 증권거래소 채권 상장 시 증권신고서 제출을 면제한다고 밝혔다. 룩셈부르크 측도 코스피·코스닥 상장사를 대상으로 채권 상장 절차를 간소화해 한국 기업들의 외화채 조달을 지원한다. KDB산업은행의 경우 올 초 30억 달러 규모의 채권을 룩셈부르크에 상장한 것으로 확인됐다. 기재부도 룩셈부르크에서 외평채를 조달할지 들여다보고 있다. 정부가 올해 발행한 외평채 규모는 약 13억 달러다.정부는 기업의 시설 투자에 대해 외화 대출 규제를 폐지하기로 했다. 당국은 금융위기 이후 중소·중견기업의 일부 시설 자금을 제외한 원화 용도 외화 대출을 원칙적으로 금지해왔다.정부는 또 국내 은행의 선물환포지션 한도를 기존 50%에서 75%로, 외국계는 250%에서 375%로 확대한다. 이는 시장에 외화 공급 확대 효과가 있다.다만 정부의 잇단 외환시장 대책 발표에도 환율이 요지부동이어서 한계가 뚜렷하다는 지적이 나온다. 이날 서울 외환시장에서 원·달러 환율의 주간 거래 종가(오후 3시 30분 기준)는 전날보다 0.5원 내린 1451.4원에 마감했다. 장중에는 한때 1452.3원까지 오르기도 했다. 박상현 iM증권 전문위원은 “이번 대책이 외화 유동성 확보 측면에서는 긍정적이지만 최근의 환율 상승세를 꺾기에는 한계가 있다”고 지적했다."
    },
    {
        "title": "신한투자증권, 경영관리총괄 신설…신뢰 회복 나선다",
        "date": "2024.12.20. 오후 5:38",
        "content": "정기 조직개편 및 임원 인사…내부통제 강화·위기 극복 방점\n\n\n\n신한투자증권 여의도 TP타워 본사[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 경영관리총괄을 신설하고 재무관리 담당 조직을 본부로 격상하는 등의 내용을 담은 조직 개편안을 내년 1월 1일자로 단행한다고 20일 밝혔다.    지난 10월 대규모 파생상품 LP(유동성공급) 운용 사고로 무너진 신뢰를 회복하고자 조직 문화와 시스템, 프로세스 전반을 개혁하겠다는 취지다.     신한투자증권은 이번 조직개편에서 기존 자산관리총괄에 더해 'CIB(Corporate & Investment Banking)총괄' '경영관리총괄'을 신설한다.    CIB총괄은 전통 IB(기업금융)사업과 대체자산IB사업의 체계화된 협업을 기획하고 추진하게 된다.    전략기획그룹, 경영지원그룹을 총괄하는 경영관리총괄은 대표이사 사장이 겸임하며 위기 극복과 정상화 추진력을 강화하는 역할을 하게 된다.    회사는 경영관리총괄의 역할에 대해 \"조직간 유기적 연결과 협업을 통해 전략, 재무, 인사, 프로세스, 시스템, 평가 보상 등 광범위한 분야의 개선작업을 일관성 있게 추진할 것\"이라고 설명했다.    또 내부통제와 리스크관리 강화를 위해 재무관리 담당 조직을 본부로 격상, 전사 회계를 통합적으로 관리하도록 했다.    업무 프로세스 개선과 내부통제 강화를 위해 프로세스혁신본부를 신설하고 준법지원팀, 운영리스크관리팀도 새로 만든다.    이외에도 조직 운영 효율성을 높이기 위해 부동산금융 본부 2개를 1개로 통합하고 소속 부서 역시 7개에서 5개로 축소했다.    홀세일그룹을 S&T그룹으로 이동, 통합했으며 이 밖에도 비효율적이거나 향후 수익성 개선 기대가 작은 조직들은 폐쇄하거나 통폐합했다고 회사는 밝혔다.    신한투자증권 관계자는 이번 조직개편에 대해 \"위기극복과 정상화를 조속히 달성하는 데 목표가 있다\"며 \"고객과 함께 성장하여 신뢰받는 일류 신한투자증권을 만들어나가겠다\"고 밝혔다.    한편 신한투자증권은 이날 임시주주총회를 열어 앞서 신한금융지주 자회사최고경영진후보추천위원회를 통해 추천된 이선훈 신임 사장을 대표이사로 선임했다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 1.3% 내린 2,400대 마감…코스닥 2.3%↓",
        "date": "2024.12.20. 오후 5:20",
        "content": "코스피가 어제(19일)보다 1.30% 내린 2,404.15에 장을 마쳤습니다.개인이 7,902억원 어치 사들였지만, 외국인이 8,170억원, 기관이 892억원 어치 각각 팔아치우면서 지수를 끌어내렸습니다.코스닥 지수도 외국인 매도세에 2.35% 급락한 668.31에 거래를 마감했습니다.서울 외환시장에서 원·달러 환율은 전 거래일보다 0.5원 내린 1,451.4원으로 주간 거래를 마감했습니다.강은나래 기자 (rae@yna.co.kr)#코스피 #코스닥 #원달러 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"올해는 건너뜁니다\"… 외국인 매도 폭설, 산타 랠리는 없다",
        "date": "2024.12.20. 오후 4:53",
        "content": "[내일의 전략]\n\n\n\n/사진=게티이미지뱅크.연말 산타 랠리를 바랐던 투자자들의 기대와 달리 국내 증시가 하락세를 이어간다. 외국인 투자자를 중심으로 한 대량의 매물 출회가 지수 하락을 주도하고 있다. 증권가에서는 당분간 증시 반등을 이끌 재료가 부재하다며 연말 랠리를 기대하긴 어렵다고 분석했다. 20일 코스피 지수는 전날보다 31.78포인트(1.3%) 내린 2404.15에 마감했다. 장 중 2400선이 무너지기도 했다. 개인은 7904억원어치 매물을 주워 담았다. 하지만 외국인이 8226억원어치 순매도하면서 하방 압력을 가했다. 기관도 879억원어치 팔아치웠다. 대부분의 업종이 하락했다. 금속은 3%대 하락했다. 기계장비는 2%대 떨어졌다. 음식료담배, 의료정밀기기, 오락문화, 전기전자, 증권, 금융, 보험, 제조, 화학, 제약은 1%대 약세로 마감했다. 부동산, 건설은 약보합 마감했다. 일반서비스, 운송창고, 비금속만 강보합세였다. 시가총액 상위 종목에서는 삼성물산이 1%대 올랐다. 기아, NAVER, 셀트리온은 강보합세를 보였다. 반면 LG에너지솔루션, SK하이닉스는 3%대 내렸다. 현대모비스는 2%대 떨어졌다. 삼성바이오로직스, 신한지주, KB금융, POSCO홀딩스는 1%대 내렸다. 이날 증시 하락은 미국 연방준비제도(Fed)의 기준금리 인하 속도 조절에 따른 여진이 반영된 탓이다. 이재원 신한투자증권 연구원은 \"코스피는 매파적 금리 인하 영향이 지속되며 외국인 자금 이탈이 지속됐다\"며 \"주도주도 부재한 상황\"이라고 설명했다. 이재만 하나증권 연구원은 \"이틀 연속 국내 증시가 약세를 보인 것은 미국 국채 금리 상승과 강달러가 하방 압력으로 작용했기 때문\"이라며 \"또 마이크론 실적 발표 이후 반도체 업종인 삼성전자, SK하이닉스 등이 약세 흐름을 보였다\"고 말했다. \n\n\n\n 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다./사진=뉴스1.최근 하락세와 낮은 밸류에이션(실적대비 주가수준)을 고려하더라도 당분간 국내 증시의 반등을 기대하기 어렵다는 분석이다. 김지원 KB증권 연구원은 \"주요국 통화 정책 이벤트가 종료된 가운데 반등을 모색할 지표와 모멘텀(상승 동력)이 부재해 연말 랠리를 기대하기 어려운 상황\"이라며 \"당분간 불안심리가 이어지면서 환율과 금리 흐름에 연동되는 장세가 불가피하다\"고 설명했다. 이날 코스닥 지수는 전날보다 16.05포인트(2.35%) 내린 668.31로 마감했다. 외국인과 기관이 각각 837억원, 339억원어치 순매수했다. 이에 개인이 1328억원어치 주식을 주워 담았지만 지수를 방어하기에는 역부족이었다. 업종별로는 강보합세를 보인 출판매체복제를 제외하고 모두 떨어졌다. IT서비스, 기계장비, 섬유의류, 금융은 3%대 약세였다. 비금속, 오락문화, 일반서비스, 전기전자, 금속, 화학, 제조는 2%대 내렸다. 제약, 기타제조, 운송장비부품, 운송창고는 약보합 마감했다. 시가총액 상위 종목에서는 삼천당제약이 3%대 올랐다. 휴젤은 1%대 강세였다. 반면 에코프로는 4%대 내렸다. 에코프로비엠, 알테오젠, JYP Ent., 리가켐바이오, 엔켐은 3%대 떨어졌다. 셀트리온제약, 파마리서치는 각각 2%, 1%대 하락했다. 원/달러 환율 종가는 전 거래일보다 0.5원 내린 1451.4원이다."
    },
    {
        "title": "카카오 \"잉여 현금 최대 35% 주주 환원\"",
        "date": "2024.12.20. 오후 4:53",
        "content": "매년 최소 7% 이상 현금 배당\n\n\n\n정신아 카카오 대표. 사진 제공=카카오[서울경제] 카카오(035720)가 2026년도 사업연도까지 3개년간 연간 별도 기준 조정 잉여현금흐름(FCF)의 20~35%를 주주 환원에 사용한다고 20일 공시했다.주주 환원은 배당, 자기주식 취득·소각으로 이뤄진다. 배당에는 별도 조정 잉여현금흐름의 최소 7% 이상이 사용된다. 배당 규모는 기존 중장기 주주 환원 정책에서 5% 이상이였으나 이번에 2%포인트를 높인 것이다. 실적이 안 좋으면 배당금이 줄어들 경우가 발생하는 것을 대비해 배당금 규모는 지난해보다 높게 유지하기로 했다. 배당을 제외한 나머지 금액은 자사주 매입·소각에 활용할 계획이다.앞서 정신아 카카오 대표이사는 올 5월과 8월 각 1억 원 규모의 카카오 주식을 매입한 바 있다. 지난달에는 임원 9명이 1인당 5000만 원 규모의 주식을 매입해 주주가치 제고 행보에 동참했다.카카오 관계자는 “기업가치 극대화, 주주 환원 정책을 통해 주주가치를 높일 수 있도록 최선을 다하겠다”고 밝혔다."
    },
    {
        "title": "같은 2차전지 ETF인데 왜 이래?…중학개미·동학개미 수익률 차이 60%p 넘어",
        "date": "2024.12.20. 오후 4:28",
        "content": "중국 ETF 수익률 40% 육박한국 ETF는 –25%까지 하락배터리 점유율 밀리며 경쟁력↓\n\n\n\n <이미지=챗GPT 생성>도널드 트럼프 미국 대통령 당선인 당선으로 2차전지 업종에 불똥이 떨어진 가운데 한국과 중국의 관련 종목이 상반된 주가 움직임을 보이고 있다.중국에 대한 규제가 심해질 것이라는 전망에도 중국의 2차전지 종목들은 큰 타격을 입지 않은 반면 한국에서는 크게 하락하며 우려가 커지고 있다.20일 한국거래소에 따르면 중국의 2차전지 관련 기업에 투자할 수 있는 상장지수펀드(ETF)인 KODEX 차이나2차전지MSCI(합성)의 주가는 최근 3개월 동안 30.67% 상승했다.닝더스다이(CATL)과 비야디(BYD)를 비롯해 중국의 전기차와 2차전지 관련 종목에 투자할 수 있는 ETF인 TIGER 차이나전기차SOLACTIVE의 주가도 최근 3개월 동안 38.81% 올랐다.레버리지 종목으로 기초지수의 일간변동률을 양의 2배수로 연동해 운용하는 TIGER 차이나전기차레버리지(합성)의 주가는 3개월 동안 77.92% 뛰었다.두 종목은 모두 중국의 주요 2차전지·전기차 종목의 비중을 높게 가져가고 있다.KODEX 차이나2차전지MSCI(합성)의 경우 글로벌 전기차용 배터리 점유율 1위인 CATL의 지수 내 비중이 20.44%에 이르며 글로벌 2위인 BYD의 비중도 홍콩에 상장된 H주가 13.16%, 본토에 상장된 A주가 8.07%다. 합산하면 두 회사의 비중만 40%가 넘는다.TIGER 차이나전기차SOLACTIVE는 CATL의 비중이 17%, BYD의 비중은 14.45%로 두 회사 합산 비중은 31%가 넘는 수준이다.CATL과 BYD의 주가는 최근 3개월 동안 각각 41.55%, 9.41%의 견조한 상승률을 보이고 있다.도널드 트럼프 미국 대통령 당선인이 전기차와 배터리 공급망 규제에 나서면서 중국산 자동차와 부품, 배터리 소재 차단 등 조치를 내릴 것이라는 전망에도 크게 떨어지지 않았다.반면 한국의 2차전지 관련 ETF는 트럼프 악재에 환율과 탄핵 리스크 등이 겹쳐 내리막길을 걷고 있다.금융정보업체 에프앤가이드의 2차전지산업 지수를 추종하는 ETF인 KODEX 2차전지산업은 최근 3개월 동안 25.19% 떨어졌다.WISE 2차전지 테마 지수를 기초지수로 하는 TIGER 2차전지테마의 최근 3개월 하락률은 24.09%에 이른다.같은 악재에도 불구하고 두 나라의 관련 종목 수익성이 차이가 나는 데는 기술력과 원가 절감 능력 등으로 인한 기본 경쟁력과 점유율 차이가 영향을 미치는 것으로 분석된다.최근 SNE리서치에 따르면 올해 1월부터 10월까지 글로벌 전기차용 배터리 사용량에서 CATL과 BYD의 합산 점유율은 전년 동기 대비 13.9%포인트 상승한 53.6%인 것으로 나타났다.반면 LG에너지솔루션과 SK온, 삼성SDI 등 국내 배터리 3사의 합산 점유율은 전년 동기 대비 3.5%포인트 하락한 20.2%로 집계됐다.저가형 배터리인 리튬·인산·철(LFP) 배터리를 앞세운 중국 2차전지 업체가 경쟁력 있는 가격과 함께 기술력까지 더하면서 시장 점유율을 높인 데 반해 국내 배터리사는 겨우 순위권을 유지하며 따라잡고 있는 실정이다.트럼프 당선인의 보조금 폐지 공약에 따라 인플레이션 감축법(IRA)에 따른 첨단제조생산세액공제(AMPC) 보조금 효과도 적어질 것으로 예상되면서 실적 전망도 악화하고 있다.안회수 DB금융투자 연구원은 “삼성SDI의 올해 4분기 영업이익은 AMPC 156억원을 반영한 631억원으로 컨센서스를 55% 하회할 것”이라고 전망했다.국내 주요 배터리사들의 주가도 하락세를 걷고 있다. 최근 3개월 동안 LG에너지솔루션은 9.15%, 삼성SDI는 34.13%, 에코프로는 19.16%의 주가 하락률을 기록했다."
    },
    {
        "title": "[특징주] SBS, 넷플릭스와 콘텐츠 공급 계약 체결 소식에 상한가 직행",
        "date": "2024.12.20. 오후 4:24",
        "content": "SBS가 글로벌 콘텐츠 OTT 서비스사인 넷플리스에 콘텐츠를 공급한다는 소식에 주가가 상한가를 쳤다.20일 한국거래소에 따르면 SBS는 전 거래일 보다 4610원(29.95%) 오른 2만원에 거래를 마쳤다.SBS는 이날 넷플릭스와 전략적 파트너십을 체결했다고 공시했다.SBS는 넷플릭스에 신작 드라마, 예능, 교양 프로그램과 구작 등을 내년 1월1일부터 6년간 공급할 예정이다.SBS의 지주사인 티와이홀딩스도 이같은 소식에 주가가 상승 마감했다.티와이홀딩스는 전 거래일 보다 120원(4.16%) 오른 3005원에 거래를 마쳤다."
    },
    {
        "title": "카카오 \"2026년까지 잉여현금흐름 20∼35% 주주 환원\"",
        "date": "2024.12.20. 오후 4:23",
        "content": "카카오 기업이미지(CI)[카카오 제공]    (서울=연합뉴스) 김주환 기자 = 카카오는 2026년도 사업연도까지 3개년간 연간 별도 기준 조정 잉여현금흐름(FCF)의 20∼35%를 주주환원 재원으로 사용한다고 20일 공시했다.    주주환원 방법은 배당, 자기주식 취득·소각으로 이뤄진다. 배당에는 별도 조정 잉여현금흐름의 최소 7% 이상이 사용된다.    카카오는 별도 조정 FCF의 산출 방식을 변경, 리스부채 상환금액은 주주환원 재원에서 제외하기로 했다.    또 성장을 위해 핵심 사업에 투자를 지속해야 하는 종속회사가 다수 있는 점을 감안해 연결이 아닌 본사 기준만 적용했다고 덧붙였다.    이번 정책은 내년 2월 2024년 실적발표가 마무리되는 시점에 적용된다.    카카오 관계자는 \"기업 가치 극대화, 주주 환원 정책을 통해 주주가치를 높일 수 있도록 최선을 다하겠다\"고 밝혔다.    앞서 정신아 카카오 대표이사는 지난 5월·8월 각 1억원 규모의 카카오 주식을 매입한 바 있다.     지난달에는 임원 9명이 1인당 5천만원 규모의 주식을 매입해 주주가치 제고 행보에 동참했다.     jujuk@yna.co.kr"
    },
    {
        "title": "두산, 퓨얼셀파워‧DMI 합친다…테스나도 자회사 엔지온 흡수합병",
        "date": "2024.12.20. 오후 4:21",
        "content": "경기도 분당에 위치한 두산 사옥 전경. 사진 제공=두산[서울경제] 두산(000150)모빌리티이노베이션(DMI)이 ㈜두산의 퓨얼셀파워BU의 사업을 양수하며 중소형 수소연료전지 전문회사로 출범한다. 두산테스나(131970)는 자회사 엔지온을 흡수합병하며 경쟁력 제고에 나섰다.20일 ㈜두산은 DMI에게 퓨얼셀파워BU 사업을 양도하기로 했다고 공시했다. 양도가액은 1044억 원이다. DMI는 이번 사업양수와 운영자금을 마련하기 위해 1340억 원의 유상증자를 실시하기로 했고 내년 2월 말까지 거래를 마칠 예정이다.퓨얼셀파워BU와 DMI는 그간 고분자전해질연료전지(PEMFC)를 기반으로 수소연료전지 사업을 영위해왔다. PEMFC는 빠른 가동성과 높은 에너지 전환 효율, 저온 동작으로 인한 소재 내 구성 및 구동 안정성 등에서 강점을 가지고 있어 모빌리티에 활용돼왔다.이번 사업양수를 통해 새롭게 출범하는 DMI는 PEMFC 원천기술을 확보하는 한편, 운영 효율화로 재무 건전성을 강화하고 사업 포트폴리오 다변화 등을 통해 시너지를 창출할 예정이다. 특히 건물용 수소연료전지와 소형 항공 모빌리티 분야에서 경쟁력을 모두 보유하게 된 DMI는 건설기계 및 이동식 수소 충전 장비, 중소형 선박 등 육·해·공을 아우르는 중형 모빌리티 분야로 사업을 확대할 수 있게 됐다.김종선 DMI 대표는 “각 분야별 전문성과 경험 공유로 신규 연구개발(R&D) 개발기간이 단축될 것으로 기대하고 있으며 조직의 운영효율성이 향상돼 신속한 의사결정도 가능하게 됐다”고 말했다.이날 시스템반도체 웨이퍼 테스트 분야 국내 1위 기업인 두산테스나도 자회사 엔지온을 흡수합병한다고 공시했다. 합병 예정기일은 내년 2월 28일이다.두산테스나가 올해 2월 인수한 엔지온은 이미지센서 반도체 후공정 전문기업이다. 반도체칩 선별 및 재배열, 웨이퍼 연마, 절단 등 반도체 후공정 기술을 보유하고 있다.두산테스나 관계자는 “이번 합병으로 향후 후공정 턴키 수주 대응, 운영효율성 제고, 영업 경쟁력 강화 외에도 신규 고객사 확보가 가능할 것”이라고 말했다."
    },
    {
        "title": "\"하루에 8000억 던졌다\"…외인 떠난 코스피, 장중 2400선 붕괴[시황종합]",
        "date": "2024.12.20. 오후 4:11",
        "content": "코스피, 1.3% 하락한 2404.15 마감달러·원 환율, 0.5원 내린 1451.4원 마감\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 2024.12.20/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 문혜원 기자 = 미국 통화정책 불확실성이 불거지면서 외국인투자자가 대거 이탈했다. 코스피는 2400선을 겨우 지켰고 코스닥은 2% 넘게 급락했다.20일 한국거래소에 따르면 코스피는 전일 대비 31.78포인트(p)(1.30%) 하락한 2404.15로 거래를 마쳤다.코스피는 장중 2389.86까지 밀리면서 지난 10일 이후 처음으로 2400선 밑으로 내려가기도 했다.외국인이 하루 동안 8170억 원을 팔아치웠다. 이로써 외국인은 지난 10월 31일(8583억 원 순매도) 이후 가장 큰 매도세를 기록했다.기관도 892억 원 팔며 지수 하락에 힘을 보탰다. 반면 개인 홀로 7902억 원 순매수했다. 외국인과 기관이 뱉어낸 물량을 개인이 모두 받아낸 셈이다.코스피 시가총액 상위 10개 종목 중 기아(000270) 0.6%, NAVER(035420) 0.24%, 셀트리온(068270) 0.05% 등은 상승했다. LG에너지솔루션(373220) -3.9%, SK하이닉스(000660) -3.71%, 삼성전자우(005935) -2.71%, 삼성바이오로직스(207940) -1.98%, KB금융(05560) -1.27%, 현대차(005380) -0.71%, 삼성전자(005930) -0.19% 등은 하락했다.이경민 대신증권 연구원은 \"미 연방준비제도이사회(FOMC) 여진이 지속되며 외국인투자자가 이탈했다\"고 설명했다.이어 \"FOMC에서 물가 불확실성이 재점화되면서 오늘 밤 발표될 개인소비지출(PCE) 물가지수에 대한 경계심이 증가했다\"며 \"시장 컨센서스(예상치)는 헤드라인 2.5%(전월 2.3%), 근원 2.9%(전월 2.8%)로 2개월 연속 반등이 예상된다\"고 덧붙였다.\n\n\n\nⓒ News1 김초희 디자이너코스닥은 전일 대비 16.05p(2.35%) 하락한 668.31로 거래를 마쳤다.코스닥 시장에서도 외국인과 기관이 각각 785억 원, 344억 원 순매도했다. 반면 개인 홀로 1334억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 삼천당제약(000250) 3.51%, 휴젤(45020) 1.63%, 리노공업(058470) 0.21% 등은 상승했다. 에코프로(086520) -4.07%, 에코프로비엠(247540) -3.79%, 알테오젠(96170) -3.32%, 리가켐바이오(41080) -3.01%, HLB(028300) -0.85%, 신성델타테크(065350) -0.19%, 클래시스(214150) -0.1% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일보다 0.5원 내린 1451.4원에 마감했다.김지원 KB증권 연구원은 \"주요국 통화정책 이벤트가 종료된 가운데 반등을 모색할 지표와 모멘텀이 부재해 연말 랠리를 기대하기 어려운 상황\"이라며 \"당분간 불안 심리가 이어지며 환율과 금리 흐름에 연동되는 장세가 불가피하다\"고 했다.\n\n\n\n20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 2024.12.20/뉴스1 ⓒ News1 송원영 기자"
    },
    {
        "title": "[마감 시황] 코스피, 2400 턱걸이 사수…코스닥은 2% 넘게 하락",
        "date": "2024.12.20. 오후 4:08",
        "content": "美 증시 악재 겹치며 韓도 약세[서울경제] \n\n\n\n코스피가 장중 2,400선이 붕괴된 20일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다. 연합뉴스미국 통화 당국의 내년 금리 인하 속도 조절 여파로 코스피지수 2% 가까이 하락하고 있다. 반도체 업계의 풍향계인 마이크론이 기대 이하의 실적을 내면서 주가가 급락한 것도 반도체 기업 중심의 한국 증시에는 악재가되면서 외국인과 기관투자가들이 모두 매도에 나선 상황이다.20일 한국거래소에 따르면 코스피지수는 전 거래일 대비 31.78포인트(1.30%) 내린 2404.15에 마감했다. 지수는 6.30포인트(0.26%) 내린 2429.63 출발해 장중 8거래일만에 2300대를 기록하기도 했으나 장 막판 2400으로 끝마쳤다. 유가증권시장에서는 외국인과 기관이 모두 물량을 던졌다. 외국인은 8227억 원, 기관은 879억 원을 순매도하고 있고 개인은 7903억 원을 순매수했다. 코스피 시가총액 상위 종목 중 셀트리온(068270)(0.05%), 기아(000270)(0.60%), 네이버(NAVER(035420))(0.44%)가 장 막판 상승 전환에 성공했다. 삼성전자(005930)(-0.19%), SK하이닉스(000660)(-3.71%), LG에너지솔루션(373220)(-3.90%), 삼성바이오로직스(207940)(-1.98%), 현대차(005380)(-0.71%), KB금융(105560)(-1.27%) 등이다.전날 미국 연방준비제도(Fed·연준)이 금리인하 속도 조절을 시사한 이후 통화정책 불확실성이 커진 가운데 방향성을 찾지 못한 것으로 풀이된다. 미국의 최대 메모리 반도체 기업 마이크론테크놀로지는 실적 전망치가 시장 기대에 미치지 못했다는 이유로 16% 넘게 급락한 점도 악재가 된 것으로 보인다. 이경민 대신증권 연구원은 “미국 의회에서 예산안 부결로 연방정부 셧다운 위기가 고조댔고 미국증시 네마녀의날까지 겹치면서 불안요소들이 겹치게 됐다”며 “채권 금리도 상승을 이어가면서 금융시장이 안정되지 않고 있다”고 설명했다. 현대해상(001450)은 6.60% 하락하면서 장중 52주 최저가를 기록했다. 현대해상이 3년 간 배당이 불가하다는 보고서가 나오면서 투자 심리가 악화된 것으로 분석된다. 이병건 DB금융투자 연구원은 “금리 인하로 기타포괄손실 확대와 해약환급금준비금 증가로 올해에는 배당을 하지 못할 것으로 예상한다”며 “목표주가를 4만 2800원에서 2만 6900원으로 내리고 투자의견을 ‘중립’으로 하향한다”고 했다.코스닥지수는 2% 가까이 내리고 있다. 전 거래일 대비 1.99% 하락한 670.72다. 외국인은 838억 원, 기관은 340억 원을 순매도한 반면 개인이 1329억 원을 순매수했다.코스닥 시총 상위 종목은 알테오젠(196170)(-3.32%), 에코프로비엠(247540)(-3.79%), HLB(028300)(-0.85%), 에코프로(086520)(-4.07%), 리가켐바이오(141080)(-3.01%), 클래시스(214150)(-0.10%), 신성델타테크(065350)(-0.19%)는 내리고 휴젤(145020)(1.63%), 리노공업(058470)(0.21%), 삼천당제약(000250)(3.51%)은 올랐다."
    },
    {
        "title": "달러·원 환율, 이틀 연속 1450원대 마감…강달러 부담 지속(종합)",
        "date": "2024.12.20. 오후 4:07",
        "content": "당국, 시장 안정화 메시지에도…외국인 이틀째 순매도\n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 2024.12.19/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하' 기조로 선회하면서 달러 가치가 급등한 영향이 이틀째 이어지고 있다.전날 달러·원 환율이 2009년 3월 금융위기 이후 처음으로 1450원 이상에서 마감한 데 이어 이날도 1450원대에 마감했다. 시장에선 미국의 양호한 경제 지표 발표로 인한 강달러 지속과 외국인 국내 증시 이탈 등 고환율 흐름이 이어질 것으로 봤다.20일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1451.9원 대비 0.5원 내린 1451.4원에 마감했다. 장중 달러·원 환율은 1450원 등락을 반복했다.전날 달러·원 환율은 1453원에 출발했는데, 장중 1450원을 넘은 건 지난 2009년 3월 16일(1488원) 금융위기 이후 15년 9개월 만에 처음이다. 이날도 강달러 흐름에 1450원에 출발했다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 보수적으로 전망하면서 달러 가치가 급등했다.또 미국 경제 지표 호조도 달러 가치를 끌어올렸다. 주간 초기 실업수당 청구 건수가 예상보다 많이 감소했고 3분기 국내총생산(GDP)은 이전에 보고된 수치인 2.8%보다 높은 3.1% 증가가 확정됐다.국내 증시에서 외국인의 순매도가 이어져 달러 수요를 높여, 환율에 상방 압력을 준 영향도 있다. 한국거래소에 따르면 이날 유가증권시장에서 외국인은 8170억 원을 순매도했다. 전날 4298억 원에 이어 2거래일 연속 매도세다.아울러 전날 일본은행(BOJ)이 기준금리 인상을 단행하지 않음에 따라 엔화 약세에 따른 원화 동반 약세도 상승 압력으로 작용했다. 민경원 우리은행 연구원은 \"강달러 부담과 외국인 국내 증시 자금 이탈에 1440원대 후반 흐름이 이어질 전망\"이라며 \"연준의 매파적 금리 전망과 일본은행의 금리 동결은 달러 강세, 엔화 약세라는 원화에 취약한 환경이 조성됐고 FOMC 결과를 빌미로 뉴욕 증시가 숨 고르기 조정을 보이는 모습은 위험자산 선호 심리를 약화하는 요인\"이라고 했다.다만 외환당국의 적극적인 시장 안정화 조치와 수출 네고는 상승 폭을 제한하는 요인이다. FOMC, BOJ 등 대형 이벤트가 모두 끝나 당분간 외환시장의 방향을 이끌 재료가 없기도 하다.일례로 최상목 경제부총리 겸 기획재정부 장관은 전날 \"정부와 한국은행은 높은 경계 의식을 가지고 24시간 금융·외환시장 점검 체계를 지속 가동하면서 변동성이 과도하게 나타나는 경우에는 추가적인 시장 안정 조치를 과감하고 신속하게 시행하겠다\"며 시장 개입 의사를 내비친 바 있다.'환율 안전판' 역할을 하는 외환 스와프의 경우, 한국은행·기획재정부가 국민연금공단과 맺은 거래 한도를 전날 150억 달러 확대한 650억 달러로 내년 말까지 계약을 연장하기도 했다.위재현 NH선물 연구원은 \"외환당국의 개입 시도, 국내 수급 부담 완화가 공조하며 최근 정국 불확실성으로 인한 원화 디스카운트가 일부 해소될 것으로 기대한다\"며 \"외환스와프 한도 상향, 환헤지 비율 상승 조치는 원화 투심 진정에 기여할 재료\"라고 했다.박승현·이승재 iM증권 연구원은 \"국민연금의 추가 헤지 등을 통한 달러 매도를 확대해 단기적으로 추가 상승을 제어하는 직간접적인 외환시장 개입에 나설 것으로 보여 연말까지 달러·원 환율의 추가 상승을 제어할 것으로 보인다\"면서도 \"그러나 내년 들어 대내외 각종 불확실성으로 인해 환율의 추가 상승 압력이나 변동성이 확대될 여지가 커 보인다\"고 했다."
    },
    {
        "title": "연이틀 '흔들' 코스피 2,400선 간신히 지켜…코스닥 2% 급락(종합)",
        "date": "2024.12.20. 오후 4:07",
        "content": "외인 8천억원대 매도 폭탄…장중 2,400선 무너지기도\"美 물가지표 앞두고 경계감 고조\"…조선株는 동반 강세 \n\n\n\n불안한 증시(서울=연합뉴스) 임화영 기자 = 코스피가 장중 2,400선이 붕괴된 20일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 31.78포인트(1.30%) 내린 2,404.15, 코스닥 지수는 16.05포인트(2.35%) 내린 668.31로 장을 마쳤다. 2024.12.20 hwayoung7@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 20일 외국인과 기관의 매도세에 1.3% 하락해 2,400선에서 장을 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 31.78포인트(1.30%) 내린 2,404.15로 집계됐다.    지수는 전장 대비 6.30포인트(0.26%) 내린 2,429.63으로 개장해 2,400선을 내주고 장중 2,389.86까지 하락하는 등 약세를 지속했다.    코스피가 장중 2,400선 아래로 내려간 것은 탄핵소추안 부결 이후 첫 거래일인 지난 9일 이후 9거래일만이다.    외국인이 8천183억원, 기관이 880억원어치를 순매도하며 지수에 하방 압력을 가했다. 개인은 7천902억원의 순매수세를 나타냈다.    외국인의 순매도 규모는 지난 10월 31일(8천583억원) 이후 약 50일 만에 가장 많은 수준이다. 외국인은 이날 코스피200 선물시장에서도 2천822억원을 순매도해 현선물 시장 합계 1조1천억원가량을 팔아치웠다.    오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 0.5원 내린 1,451.4원이다.    이날 증시는 고환율이 지속되는 가운데 미 연방준비제도(Fed·연준)발 통화정책 불확실성 우려가 남아있는 가운데 미국 연방정부 셧다운 위기 고조, 미국 증시 '네 마녀의 날' 등 이날 밤 미국 증시 방향에 대한 경계심이 반영됐다는 분석이 나온다.    '네 마녀의 날'은 지수 선물과 옵션, 개별주식 선물과 옵션이 동시에 만기를 맞는 날을 일컫는 말로, 증시의 변동성이 매우 큰 특성을 가진다.    이경민 대신증권 연구원은 \"FOMC에서 물가 불확실성이 재점화되며 오늘 밤 발표될 미국 개인소비지출(PCE) 물가지수에 대한 경계심이 증가했다\"며 \"전일 급등했던 채권금리와 달러지수가 소폭 상승을 이어가고 내년 금리인하 컨센서스도 동결~1회 인하 가능성이 높은 수준으로 유지되며 금융시장이 쉽사리 안정되지 않고 있다\"고 분석했다.    미국 반도체주 조정에 SK하이닉스(-3.71%), 삼성전자(-0.19%)가 나란히 내렸고 LG에너지솔루션(-3.90%), 삼성바이오로직스(-1.98%), 현대차(-0.71%), KB금융(-1.27%), 신한지주(-1.23%) 등 시총 상위 대부분이 약세였다.    HD현대중공업(2.16%), 한화오션(3.57%), HJ중공업(12.72%) 등 조선주가 차별화된 흐름을 보였고, 삼성물산(1.04%), SK이노베이션(1.04%)도 올랐다.    업종별로는 금속(-3.11%), 기계장비(-2.09%), 음식료담배(-1.92%), 의료정밀기기(-1.87%), 오락문화(-1.85%), 전기전자(-1.75%), 증권(-1.75%), 보험(-1.56%) 등 대부분 종목이 내렸다. 일반서비스(0.32%), 비금속(0.24%), 운송창고(0.15%)는 소폭 올랐다.    코스닥 지수는 16.05포인트(2.35%) 내린 668.31로 장을 마쳤다.    지수는 전장보다 0.43포인트(0.06%) 오른 684.79로 출발한 뒤 곧장 하락 전환해 가파른 하향 곡선을 그렸다.    코스닥시장에서 외국인과 기관이 875억원, 340억원을 순매도했고 개인은 1천329억원을 순매수했다.    알테오젠(-3.32%), 에코프로비엠(-3.79%), HLB(-0.85%), 에코프로(-4.07%)를 비롯해 리가켐바이오(-3.01%), 엔켐(-3.00%), 셀트리온제약(-2.13%), JYP Ent.(-3.18%), 레인보우로보틱스(-2.29%), 펩트론(-3.68%), HPSP(-3.75%), 루닛(-11.90%) 등 대부분 시총 상위주가 하락했다.    삼천당제약(3.51%), 휴젤(1.63%), 리노공업(0.21%) 정도만 오름세였다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조2천310억원, 6조4천39억원이었다.     chomj@yna.co.kr"
    },
    {
        "title": "코스피 '하락'",
        "date": "2024.12.20. 오후 4:03",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 '하락'",
        "date": "2024.12.20. 오후 4:03",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "하락한 코스피",
        "date": "2024.12.20. 오후 4:03",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 '급락'",
        "date": "2024.12.20. 오후 4:03",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 '급락'",
        "date": "2024.12.20. 오후 4:02",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 장중 2,400선 무너져",
        "date": "2024.12.20. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 장중 2,400선 무너져",
        "date": "2024.12.20. 오후 4:00",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "비트코인 연이틀 약세에 국내 가상화폐株 '뚝'(종합)",
        "date": "2024.12.20. 오후 3:57",
        "content": "미국 트럼프 대통령과 비트코인 (PG)[윤해리 제작] 일러스트    (서울=연합뉴스) 이민영 기자 = 비트코인 약세가 지속되면서 20일 한화투자증권 등 가상화폐 관련 종목이 일제히 내렸다.     이날 한화투자증권은 전장 대비 6.62% 내린 3천455원에 거래를 마쳤으며 한화투자증권 우선주도 5.33% 하락했다.    한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.    전날 한화투자증권 주가는 5% 넘게 내렸는데 이날은 낙폭을 더욱 키운 채 마감했다.    이날 우리기술투자도 7.13% 하락했으며 국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아 지분을 보유한 티사이언티픽(-5.22%)과 티사이언티픽의 대주주 위지트(-3.48%) 등도 내렸다.    가상화폐 대장주 비트코인이 미국의 12월 연방공개시장위원회(FOMC) 회의 결과가 매파적(통화긴축 선호)으로 나온 여파로 약세를 지속한 점이 영향을 준 것으로 분석된다.    미국 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 5시 11분 비트코인 1개당 가격은 24시간 전보다 3.36% 내린 9만7천154달러(1억4천67만원)에 거래됐다.    지난 17일 기록했던 사상 최고가(10만8천300달러대)와 격차는 1만 달러 이상이다.    전날 비트코인은 연방준비제도(Fed·연준)가 내년 금리 인하 속도 조절을 시사하면서 장중 9만5천500달러대까지 떨어져 한 달 반 만에 9만5천달러대로 내려섰다.          mylux@yna.co.kr."
    },
    {
        "title": "장중 2,400 붕괴된 코스피",
        "date": "2024.12.20. 오후 3:56",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "장중 2,400 붕괴된 코스피",
        "date": "2024.12.20. 오후 3:56",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "장중 2,400 붕괴된 코스피",
        "date": "2024.12.20. 오후 3:56",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 장중 2,400 붕괴",
        "date": "2024.12.20. 오후 3:56",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피 장중 2,400 붕괴",
        "date": "2024.12.20. 오후 3:56",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피는 외인과 기관의 매도세에 장중 2,400선을 내줬다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피, 외인 매도 폭탄에 2400선으로…코스닥 2%↓",
        "date": "2024.12.20. 오후 3:53",
        "content": "코스피가 외국인의 거센 매도에 2400선으로 밀렸다. 코스닥은 2% 이상 하락 마감했다.\n\n\n\n연합뉴스코스피는 20일 전거래일 대비 1.30% 내린 2404.15에 마감했다.투자자별로는 기관과 외국인이 각각 891억원, 8211억원을 순매도했다. 반면 개인은 7901억원을 순매수했다.업종별로는 금속이 3.11% 내렸다. 또 기계·장비가 2.09% 밀렸다. 이 외 음식료·담배, 의료·정밀, 증권, 보험, 화학, 통신 등이 1% 이상 하락했다.시가총액 상위종목 중 삼성전자는 전거래일 대비 100원(0.19%) 내린 5만3000원에 거래를 마감했다. SK하이닉스는 3.71% 내렸다. 또 LG에너지솔루션이 3.90% 밀렸다. 반면 HD현대중공업이 2% 이상 올랐다. 이 외 셀트리온, 기아, NAVER 등이 강보합 마감했다.이날 코스피에서는 오리엔트바이오, SBS 등 5개 종목이 상한가를 기록하며 205개 종목이 올랐으며 하한가 없이 707개 종목이 밀렸다. 28개 종목은 보합이었다.코스닥은 전거래일 대비 2.35% 내린 668.31에 거래를 마감했다.투자자별로는 개인이 1333억원을 순매수했다. 반면 외국인과 기관이 각각 837억원과 344억원을 순매도했다.업종별로는 IT서비스, 기계·장비, 섬유·의류 등이 3% 이상 밀렸다. 또 비금속, 일반서비스, 금속, 화학 등이 2% 이상 하락했다. 반면 출판·매체복제가 강보합 마감했다.시가총액 상위종목에서 알테오젠은 전거래일 대비 9500원(3.32%) 내린 27만7000원에 거래를 마감했다. 또 에코프로가 4.07% 내렸다. 이 외 리가켐바이오, 엔켐 등이 3% 이상 하락했다. 반면 삼천당제약이 3.51% 상승했다. 또 휴젤이 1% 이상 올랐다.코스닥에서는 티케이케미칼, 디젠스 등 2개 종목이 상한가를 기록하며 261개 종목이 상승했다. 반면 코아스템켐온이 하한가를 기록해 1388개 종목이 밀렸으며 52개 종목은 보합으로 마감했다."
    },
    {
        "title": "'FOMC 여파' 코스피, 이틀째 급락…외인 1조 매물폭탄",
        "date": "2024.12.20. 오후 3:53",
        "content": "코스피 1.3% 급락…코스닥도 2%대 떨어져외국인, 현선물 합쳐 1조1000억원 쏟아내\n\n\n\n사진=연합뉴스20일 코스피 지수가 미 연방공개시장위원회(FOMC)의 금리인하 속도 지연 전망에 이틀째 급락했다. 외국인 투자자는 코스피 현·선물 시장에서 1조원 넘게 매물을 쏟아냈다.이날 코스피 지수는 전일 대비 31.78포인트(1.3%) 내린 2404.15에 장을 마감했다. 지수는 장중 한때 1.89% 떨어지며 하단을 2389포인트까지 낮추는 등 열흘 만에 2400선을 이탈했으나 장 후반 일부 낙폭을 만회하며 2400선을 겨우 지켰다.전날 끝난 미국 12월 FOMC발 여진이 계속되는 모습이다. 미 중앙은행(Fed)은 전날 기준금리를 시장 예상과 같이 0.25%포인트 인하했으나, 내년 기준금리 예상 인하 횟수를 4회에서 2회로 줄이면서 금리인하 속도 조절을 시사한 것이 시장에 찬물을 끼얹었다.이날 외국인은 코스피 현물시장에서 8220억원, 코스피200 선물시장에서 2820억원 등 총 1조1000억원의 매물을 쏟아냈다. 기관도 880억원 매도우위였다. 개인만 7890억원 담았다.코스피 시가총액 상위종목들은 등락이 엇갈렸다. 삼성전자와 SK하이닉스는 미 메모리 반도체 업체 마이크론의 실적 가이던스 하향 조정 여파에 투심이 악화하면서 0.19%와 3.71% 각각 떨어졌다. SK하이닉스는 전날 미 정부로부터 반도체 지원금 6600억원을 확정했으나 FOMC와 마이크론 '더블 쇼크'에 빠지면서 약세를 보였다.LG에너지솔루션, 삼성바이오로직스, 현대차, KB금융도 내렸다. 반면 셀트리온, 기아, 네이버, HD현대중공업 등은 상승했다. 고려아연 주가는 전일 대비 7% 넘게 급락하면서 100만원 밑으로 내려왔다. 이날 주가 하락은 임시주주총회의 주주명부 폐쇄일이 지난 영향으로 풀이된다. SBS는 넷플릭스와 콘텐츠 공급 파트너십 체결에 상한가로 치솟았다.코스닥 지수도 이틀째 급락했다. 이날 코스닥 지수는 전일 대비 2.35% 내린 668.31에 거래를 마쳤다. 코스닥 시장에서도 외국인과 기관이 각각 837억원과 341억원 순매도였다. 개인만 1330억원 매수우위였다.코스닥 시가총액 상위주들은 대부분 파란불을 켰다. 알테오젠, 에코프로비엠, HLB, 에코프로, 리가켐바이오, 클래시스 등이 약세였다. 휴젤, 리노공업, 삼천당제약은 올랐다. 듀켐바이오는 코스닥 이전 상장 첫날 13.5% 급등 마감했다.원·달러 환율은 소폭 내렸다. 이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 전일 대비 0.5원 떨어진 1451.4원에 주간거래를 마쳤다."
    },
    {
        "title": "듀켐바이오, 코스닥 이전상장 첫날 76%→14% 강세 마감(종합)",
        "date": "2024.12.20. 오후 3:51",
        "content": "(주)듀켐바이오 코스닥시장 상장기념식(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)듀켐바이오 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김상우 (주)듀켐바이오 대표이사, 이성 NH투자증권 사업부대표, 김준만 코스닥협회 상무. 2024.12.20 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 조성흠 이민영 기자 = 방사성 의약품 전문기업 듀켐바이오가 코스닥 이전상장 첫날인 20일 14% 가까운 강세를 보였다.    이날 듀켐바이오는 공모가(8천원) 대비 13.50% 오른 9천80원으로 거래를 마쳤다.    51.25% 강세로 시작한 주가는 한때 76.25%까지 상승세가 강해졌으나 이후 오름폭이 줄어들었다.    코넥스시장 상장사였던 듀켐바이오는 의약품 도소매기업 지오영의 자회사로, 국내 알츠하이머성 치매 진단제 시장에서 점유율 90% 이상을 차지하고 있다.    상장을 통해 확보한 자금은 진단제·치료제 제조소 설비투자와 차입금 상환, 연구개발(R&D), 운영자금 등으로 사용할 예정이다.    앞서 기관 투자자 대상 수요 예측에서 희망 공모가 범위(1만2천300~1만4천100원) 하단보다 낮은 8천원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약은 172대 1의 경쟁률을 기록했다.    josh@yna.co.kr, mylux@yna.co.kr"
    },
    {
        "title": "코스피와 코스닥 이틀째 약세",
        "date": "2024.12.20. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피와 코스닥 이틀째 약세",
        "date": "2024.12.20. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "삼일PwC, CES 2025 핵심 트렌드는 AI",
        "date": "2024.12.20. 오후 3:50",
        "content": "삼일PwC, CES 2025 미리보기 보고서 발간[이데일리 김경은 기자] 삼일PwC는 내달 7일부터 10일까지(현지 시간) 미국 라스베이거스에서 열리는 세계 최대 가전·IT 박람회(CES)를 앞두고, ‘다이브 인(Dive in) AI, CES 2025 미리보기’ 보고서를 발간했다고 20일 밝혔다. 이번 CES 핵심 키워드는 ‘몰입(Dive in)’으로, 혁신 기술을 통해 ‘연결하고 문제를 해결하며, 새로운 가능성을 찾아내 변화에 적극적으로 참여하자(CONNECT, SOLVE, DISCOVER, DIVE IN)’는 메시지를 담았다. 지난해에 이어 이번 CES의 핵심 테마 기술은 인공지능(AI)으로, 모든 산업을 관통하는 AI 기술의 융합 사례가 전시된다. 특히 AI 기술이 산업 전반에 걸쳐 근본적인 변화를 이끈다는 점이 전시 내내 강조될 것으로 보인다.\n\n\n\n58번째를 맞이하는 미국의 CES는 유럽 가전전시회(IFA), 스페인 모바일월드콩그레스(MWC)와 함께 세계 3대 IT전시회로 꼽힌다. IT를 중심으로 여러 산업을 넘나드는 최신 기술 트렌드를 파악할 수 있는 자리다.먼저 보고서는 AI 관련 전시 내용을 ‘인(In)’, ‘위드(With)’, ‘비욘드(Beyond)’ 등 세 가지 카테고리로 나눠 재해석했다. 인에서는 AI 혁신의 핵심 아젠다를, 위드에서는 AI의 산업 적용 사례를, 비욘드에서는 기술 혁신의 미래를 조망해 분석했다. 보고서를 통해 어떤 AI 기술이 존재하며, 실제 산업 분야에 어떻게 적용 및 확대되고 있는지 상세한 정보를 얻을 수 있다.보고서에는 CES 2025의 행사 개요를 비롯해 기조 연설, 최고 혁신상 등을 사전 분석한 내용이 수록됐다. 또 CES 전시 공간별, 층별 부스 배치도와 참여 기업들의 리스트가 담겨있다. 참관 목적(관람·비즈니스·네트워킹)을 고려해 삼일PwC가 추천한 관람 코스도 확인할 수 있다.윤훈수 삼일PwC 대표이사는 “AI를 중심으로 모든 산업이 구조적 변화기를 맞이하고 있는 가운데 선두 주자가 되려면 AI 기술을 발 빠르게 도입해 기업 효율성을 극대화해야 한다”며 “이번 CES가 산업을 관통하는 AI 기술에 집중하는 만큼 보고서를 통해 CES로 가는 기업이 참관 효과를 얻길 바란다”고 말했다."
    },
    {
        "title": "코스피 '급락'",
        "date": "2024.12.20. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피·코스닥 '하락'",
        "date": "2024.12.20. 오후 3:49",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피·코스닥 '하락'",
        "date": "2024.12.20. 오후 3:49",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피, 하락 마감",
        "date": "2024.12.20. 오후 3:49",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30%) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "코스피·코스닥 '하락'",
        "date": "2024.12.20. 오후 3:49",
        "content": "(서울=뉴스1) 송원영 기자 = 20일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 31.78포인트(1.30) 하락한 2,404.15로, 코스닥 지수는 16.05포인트(2.35%) 하락한 668.31로 장을 마쳤다. 2024.12.20/뉴스1"
    },
    {
        "title": "삼정KPMG, ‘CES 2025’ 6대 핵심 트렌드 제시",
        "date": "2024.12.20. 오후 3:46",
        "content": "삼정KPMG, ‘CES 2025 프리뷰: 미리 보는 CES 트렌드’ 발간[이데일리 김경은 기자] 내년 1월 개최 예정인 ‘CES 2025(Consumer Electronics Show 2025)’의 핵심 트렌드가 제시됐다.삼정KPMG는 ‘CES 2025 프리뷰: 미리 보는 CES 트렌드’ 보고서를 통해 CES 2025에서 주목해야 할 6대 핵심 트렌드와 최신 기술 동향을 심층적으로 분석했다.\n\n\n\n세계 최대 ICT 융합 전시회인 ‘CES 2025(Consumer Electronics Show 2025)’가 내년 1월 7일부터 10일까지 미국 라스베이거스에서 개최된다.이번 행사는 ‘DIVE IN’이라는 슬로건 아래 AI(인공지능), 로보틱스, 모빌리티, XR(확장현실), 스마트홈, 디지털 헬스케어 등 다양한 혁신 기술을 공개할 예정이다.이번 CES에는 삼성전자, LG전자, SK텔레콤, SK하이닉스 등 우리나라의 대표적인 기술 선도 기업들이 참가해 온디바이스 AI 등 고도화된 AI 기술을 접목한 다양한 제품들을 발표할 것으로 기대된다.보고서는 CES 2025의 핵심 트렌드로 △AI·로보틱스 △모빌리티 △XR(확장현실) △스마트홈 △디지털 헬스케어 △ESG를 제시했다.AI·로보틱스 분야에서는 AI 기술의 고도화, 디바이스의 다양화, 높은 보안 성능을 갖춘 온디바이스 AI가 주목받을 전망이다. 특히 로봇과 가전기기 등 다양한 제품에 AI를 접목해 이용자의 개입을 최소화하면서 다양한 기능을 제공하는 ‘AI 에이전트’ 기술이 큰 관심을 끌 것으로 보인다.모빌리티 분야에서는 소프트웨어 중심의 자동차(SDV, Software Defined Vehicle) 기술과 더불어 카메라, 센서 등의 기술 고도화를 통해 데이터를 더욱 효과적으로 확보할 수 있는 제품이 등장할 것으로 예상된다. 또한 탑승객의 편의성을 혁신적으로 개선할 인포테인먼트 제품도 기대했다.XR 분야에서는 다양한 산업 현장에서 활용 가능한 전문가용 특화 XR 디바이스와 게이밍 및 스포츠 등 엔터테인먼트 분야에서의 XR 적용 사례도 관심을 모은다. 아울러 XR 기술에 AI와 로보틱스를 결합한 혁신적인 디바이스도 공개될 예정이다.스마트홈 분야에서는 AI와 IoT 기술을 결합한 스마트 가전, 가정용 로봇, 안전 시스템 등이 혁신적인 변화를 예고하고 있다. 사용자 생활 패턴과 선호도를 학습해 맞춤형 설정을 제공하는 개인화 서비스와 기기 간 상호 운용성을 강화한 통합 플랫폼이 특히 주목받을 것으로 예측했다.디지털 헬스케어 분야에서는 AI를 활용해 복잡한 의료 데이터를 분석하고 정밀 의학 기술을 고도화하는 제품이 두드러질 전망이다. 의료 데이터 확보뿐만 아니라 치료와 생활 편의성을 개선하는 웨어러블 디바이스의 역할도 한층 확대될 것으로 예상했다.ESG(환경·사회·지배구조) 분야에서는 ESG 전략 수립과 실행이 글로벌 기업의 필수 경영 과제로 자리잡으면서, CES에서도 인류의 안녕과 보호를 위한 ‘인간 안보(Human Security)’ 개념이 다시 한번 주목받을 전망인 가운데 화석연료의 급격한 퇴출보다는 탄소 배출 감축에 초점을 맞춘 ‘에너지 전환(Energy Transition)’ 트렌드와 함께 ‘에너지 테크’의 부상이 기대됐다.삼정KPMG 테크놀로지 산업 리더 염승훈 부대표는 “지난 CES가 AI의 가능성을 보여줬다면, CES 2025에서는 AI 기술의 실제 적용과 비즈니스 모델을 제시하는 자리가 될 것”이라고 말했다."
    },
    {
        "title": "SK하이닉스, 美보조금 6천600억원 수령에도 연이틀 급락(종합)",
        "date": "2024.12.20. 오후 3:45",
        "content": "美금리인하 후퇴·마이크론 부진 전망 여파로 3.7%↓\n\n\n\n제26회 반도체 대전 SEDEX 2024 SK하이닉스 부스[연합뉴스 자료사진](서울=연합뉴스) 조성흠 이민영 기자 = SK하이닉스가 미국 정부로부터 6천600억원 보조금 수령을 확정했지만 미국 기준금리 인하 사이클의 후퇴 관측과 마이크론테크놀러지(이하 마이크론)의 부정적 실적 전망치 등의 여파로 이틀 연속 급락했다.    이날 SK하이닉스는 전날보다 3.71% 내린 16만8천500원으로 거래를 마쳤다.    0.51% 내리며 시작한 주가는 한때 4.51% 약세로 16만7천100원을 기록하기도 했다.    SK하이닉스 주가는 지난 17일 0.27% 내린 데 이어 전날 4.63% 급락한 바 있다.    지난 19일(현지시간) 미 상무부는 반도체법에 따른 자금 조달 프로그램에 근거, SK하이닉스에 최대 4억5천800만달러 규모의 직접 보조금을 지급한다고 밝혔다.    그러나 이날 주가가 큰 폭으로 떨어진 것은 지난 18일(현지시간) 미 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC)에서 내년 기준금리 인하 횟수로 당초 예상인 4차례가 아닌 2차례 인하를 시사한 데 따른 충격 여파로 풀이된다.    미국의 최대 메모리 반도체기업 마이크론이 시장 기대를 밑돈 실적 전망치를 제시한 것도 반도체주 약세의 배경이 됐다.    18일(현지시간) 마이크론은 2025 회계연도 2분기(12~2월) 매출은 79억달러, 특정 항목 제외 주당순이익(EPS)이 1.53달러를 기록할 것으로 예상했다. 이는 월가 전망치인 매출 89억9천만달러, EPS 1.92달러에 크게 못 미치는 수준이다.    또한 중국 전자상거래 플랫폼에 중국산 DDR5칩이라는 제품의 판매가 개시된 후, 현지 최대 메모리 제조사 창신메모리테크놀로지(CXMT)가 중국 최초 DDR5 양산에 성공한 것 아니냐는 추측이 국내 반도체주의 발목을 잡았다.    이날 삼성전자도 0.19% 약세인 5만3천원으로 장을 마감했다. 주가는 장중 1~2%대 약세를 유지하다 막판 낙폭을 크게 줄였다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥 마감] 외인·기관 동반 매도에 670선 무너져…8거래일 만",
        "date": "2024.12.20. 오후 3:42",
        "content": "외인·기관 '팔자세'…2.35% 하락670선 붕괴…10일 이후 8거래일 만시총 상위 대부분 약세…알테오젠 3%↓[이데일리 신하연 기자] 코스닥지수가 외국인과 기관의 동반 팔자에 660선으로 밀렸다. 20일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 16.05포인트(2.35%) 내린 668.31에 거래를 마쳤다. 종가 기준 670선이 붕괴된 것은 지난 10일(종가 661.59) 이후 8거래일 만이다.이날 코스닥지수는 전 거래일(684.36) 대비 0.06% 오른 684.79로 상승 출발했으나 이내 하락 반전해 장중 낙폭을 확대했다.외국인과 기관이 각각 875억원, 344억원어치를 팔면서 지수에 부담을 줬다. 개인이 홀로 1344억원 매수 우위를 보였으나 지수 하락을 방어하기엔 역부족이었다. 이주원 대신증권 연구원은 “트럼프 취임에 따른 차기 정부의 경제정책뿐만 아니라, 향후 미국 통화정책에 있어 불확실성이 재부각됐다”며 “이로 인해 달러가치가 상승한 상황에서, BOJ의 금리동결 결정이 엔화약세로 이어지며 달러 상방압력을 더욱 확대했다”고 진단했다.업종별로는 1%대 강세를 보인 출판·매체복제를 제외한 대부분 업종이 하락했다. IT서비스, 섬유·의류, 기계·장비, 금융 등이 3%대 밀렸고 비금속, 오락문화, 전기·전자, 화학 등은 2%대 약세를 보였다.시가총액 상위 종목도 하락이 우위인 가운데 대장주 알테오젠(196170)(3.14%)을 비롯해 에코프로(086520)(-3.96%)와 에코프로비엠(247540)(-4.22%)이 큰 폭 하락했고 HLB(028300)(-0.57%), 리가켐바이오(141080)(-3.01%), 신성델타테크(065350)(-0.29%), 파마리서치(214450)(-2.13%), 엔켐(348370)(-3.92%), 셀트리온제약(068760)(-1.64%) 등이 약세를 보였다.반면 삼천당제약(000250)은 3%대 올랐고 휴젤(145020)(1.63%), 클래시스(214150)(0.31%), 리노공업(058470)(0.11%) 등은 상승 마감했다. 개별종목 중에서는 우오현 SM그룹 회장이 트럼프 대통령 2기 취임식에 공식 초청받았다는 소식에 티케이케미칼(29.99%)가 상한가를 기록했다. 티케이케미칼은 SM그룹의 제조부문 계열사다. 이외에도 디젠스(113810)가 상한가를 썼다.한편 이날 거래량은 8억 5579만주, 거래대금 6조 3919억원으로 집계됐다. 상한가 2개를 비롯해 261개 종목이 올랐고 하한가 1개를 비롯해 1388개 종목이 내렸다. 52개 종목이 보합으로 마감했다.  \n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 외국인 8100억 순매도에 동학개미 7900억 순매수[fn마감시황]",
        "date": "2024.12.20. 오후 3:38",
        "content": "[파이낸셜뉴스] 코스피 시장에서 외국인이 8100억원이 넘는 순매도를 했지만 동학개미로 불리는 개인투자자가 7900억원이 넘는 순매수로 맞대응했다. 장중 2400선이 붕괴됐으나 2400선을 지켜냈다.   20일 코스피는 전거래일 대비 1.30%내린 2404.15로 마감했다.   이날 코스피는 전거래일 대비 0.26% 내린 2429.63으로 출발했다.   개인, 연기금 등은 각각 7901억원, 1865억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 8170억원, 891억원, 1944억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.32%), 중형주(-1.26%), 소형주(-1.12%) 모두 하락세다.   업종별로 금속(-3.11%) 등이 하락세다.   반면 비금속(0.24%) 등은 상승세다.   시가총액 상위종목별로 삼성전자(-0.1%), SK하이닉스(-3.7%) 등이 하락세다.   반면 기아(0.6%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "현대해상, 배당 난망 전망에 급락…52주 신저가(종합)",
        "date": "2024.12.20. 오후 3:37",
        "content": "현대해상[재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 현대해상 주가가 20일 당분간 배당이 어려울 것이라는 증권가의 전망 여파로 급락해 52주 신저가를 기록했다.          이날 현대해상은 전장 대비 6.60% 내린 2만4천750원에 거래를 마쳤다.    장중에는 2만3천950원까지 내리며 52주 신저가를 기록했다.    이날 DB금융투자는 현대해상에 대해 당분간 배당을 기대하기 어렵다며 투자의견을 '매수'에서 '보유'로 내리고 목표주가를 4만2천800원에서 2만6천900원으로 하향했다.    이병건 연구원은 보고서에서 \"금리 하락으로 인한 기타포괄손실 확대와 해약환급금준비금 증가로 인해 올해에는 배당하지 못할 것\"이라며 \"9월 말 이후 거의 30bp(1bp=0.01%포인트) 하락한 국고채 10년물 금리와 무저해지 상품에 대한 계리적 가정 강화를 감안하면 연말 지급여력비율(K-ICS) 비율은 150% 내외까지 하락할 것으로 우려된다\"고 짚었다.    이어 \"현재의 제도 개정 방향성에 큰 변화가 없다고 보면 중립적 가정하에 향후 2∼3년간 배당 재개는 어렵다\"며 \"최근 불거진 정치적 불확실성으로 인해 실손보험 및 비급여 관련 제도 개선이 힘있게 조기에 추진될 가능성이 희박하다\"고 전했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 1.30% 하락 2404.15선 마감…코스닥 2.35%↓(2보)",
        "date": "2024.12.20. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피는 전일 종가와 비교해 31.78포인트(p)(1.30%) 하락한 2404.15로 마감했다. 코스닥은 전일 대비 16.05p(-2.35%) 하락한 668.31로 거래를 마쳤다.서울외환시장에서 달러·원 환율은 전일보다 0.5원 내린 1451.4원에 마감했다."
    },
    {
        "title": "국회 때문에 ···‘절세계좌’ ISA 신규가입 말라가네",
        "date": "2024.12.20. 오후 3:36",
        "content": "코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 2024.12.9[이충우기자]올해 투자자 사이에서 절세계좌로 인기를 누렸던 개인종합자산관리계좌(ISA)의 가입자와 가입금액이 하반기 들어 하락세를 보이고 있다.내년 중으로 시행 예정이었던 비과세 한도 상향·국내투자형 계좌 신설 등 개선 방안도 국회 반대로 무산되면서 국내 증시 투자 유인이 감소한다는 우려도 나오고 있다.20일 금융투자협회에 따르면 올해 하반기 증권사를 통한 ISA 신규가입 금액이 하반기 들어 절반 수준으로 감소했다.월별 가입금액이 지난 1월 8758억원, 2월 8516억원, 7월 8773억원 등이었던 것에 비해 최근에는 8월 6275억원, 9월 4813억원, 10월 5525억원 등 절반 수준으로 감소한 것이다.ISA 제도는 금융시장에 개인투자자 참여를 확대하고 국내 투자 환경을 개선하기 위해 2016년 도입됐다. 특히 2021년 주식과 상장지수펀드(ETF)에 직접 투자할 수 있는 ‘중개형 ISA’가 도입되면서 가입자와 가입금액이 크게 늘었다.이 계좌를 이용하면 투자 수익 중 일반형은 200만원, 서민·농어민형은 400만원까지 비과세 혜택이 주어진다. 비과세 한도를 초과한 수익에 대해서는 15.4%의 일반 소득세 대신 9.9%의 낮은 세율로 분리과세가 적용된다.또 ISA는 최소 3년 이상의 의무가입 기간이 있고 만기 시 계좌 자금을 연금저축이나 퇴직연금(IRP)으로 이전하면 추가적인 세제 혜택을 받을 수 있어 장기 투자를 유도하는 측면도 있다.하지만 최근 들어 애플·엔비디아 등 수익률이 높은 해외 유력 종목에 직접 투자하는 사람이 늘면서 ISA가 인기를 잃어가고 있다.또 미국 등 해외주식에 투자하는 ETF로 투자하는 사람이 늘면서 국내투자를 유도하려 도입했던 ISA가 오히려 투자금 해외 유출의 창구가 된다는 지적도 나오고 있다.실제로 자본시장연구원에 따르면 중개형 ISA에서 해외 ETF 등의 상장펀드 비중이 2022년 말 4.4%에서 2024년 8월 말 25.9%로 5배 이상 증가했지만, 같은 기간 국내 상장주식의 비중은 53.7%에서 38.6%로 감소했다.이에 정부는 내년부터 ISA 납입 한도를 2배로 늘리고 비과세 한도도 2.5배 늘리는 조세특례제한법 개정안을 추진했으나, 금융소득이 높은 사람의 절세 수단으로 이용될 수 있다는 이유로 국회에서 이를 무산시켰다.또한 국내 투자를 활성화하기 위해 추진되던 국내투자형 ISA 신설 방안도 함께 제외됐다."
    },
    {
        "title": "코스피 1.3% 내려 2,400대 마감…코스닥 2.3% 내려",
        "date": "2024.12.20. 오후 3:34",
        "content": "코스피 장중 2,400선 붕괴(서울=연합뉴스) 임화영 기자 = 코스피가 외인과 기관의 매도세에 장중 2,400선이 붕괴된 20일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시돼있다. 2024.12.20 hwayoung7@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 20일 외국인과 기관의 매도세에 1.3% 하락해 2,400선에서 장을 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 31.78포인트(1.30%) 내린 2,404.15로 집계됐다.    지수는 전장 대비 6.30포인트(0.26%) 내린 2,429.63으로 개장해 2,400선을 내주고 장중 2,389.86까지 하락하는 등 약세를 지속했다.    코스닥 지수는 16.05포인트(2.35%) 내린 668.31로 장을 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스피] 31.78p(1.30%) 내린 2404.15 마감",
        "date": "2024.12.20. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 마감"
    },
    {
        "title": "[코스닥] 16.05p(2.35%) 내린 668.31 마감",
        "date": "2024.12.20. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 0.5원 내린 1451.4원",
        "date": "2024.12.20. 오후 3:32",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "[단독] 마스턴투자운용, 분당 알짜 오피스 ‘도담빌딩’ 매각 추진",
        "date": "2024.12.20. 오후 3:08",
        "content": "도담빌딩 전경[사진 출처=마스턴투자운용 홈페이지]경기도 분당 알짜 오피스 자산인 ‘도담빌딩’이 부동산 투자시장에 매물로 등장했다.20일 투자은행(IB) 업계에 따르면 마스턴투자운용은 ‘마스턴일반사모부동산투자신탁 제119호’로 보유 중인 도담빌딩 매각을 추진하고 있다.최근 부동산 컨설팅펌, 회계법인 등을 대상으로 PT(프리젠테이션)을 진행해 조만간 매각 주관사를 선정할 방침이다.도담빌딩은 경기도 성남시 분당구 황새울로 246에 소재한다.주요 오피스 권역 중 하나인 분당권역(BBD) 핵심지에 위치한 이 자산은 포스코엔지니어링의 본사로도 쓰였다.지하 4층~지상 14층, 연면적 3만5820㎡ 규모의 우량 오피스로 평가받는다.BBD 오피스가 3.3㎡당 1000만원 후반대에서 거래되는 걸 감안하면 도담빌딩은 총 1000억원 후반~2000억원 초반대에서 매각가가 형성될 것으로 추정된다.최근엔 KT&G가 BBD에 위치한 분당타워를 페블스톤자산운용에 3.3㎡당 1703만원, 연면적 환산 시 약 1240억원에 매각했다.도담빌딩의 이전 주인이었던 NS파트너스는 포스코엔지니어링 이전 후 리모델링을 진행했고, 도담빌딩은 현재의 모습을 갖추게 됐다.이후 2020년 마스턴투자운용이 NS파트너스로부터 1000억원 중반대에 이 자산을 매입했다.안정적인 임대수익을 수취할 수 있는 구조로 돼 있어 BBD 우량 자산을 선점하려는 국내외 투자사들이 관심을 가질 것으로 예상된다."
    },
    {
        "title": "“재무우려 덜었지만 4분기 부진”…롯데케미칼 목표가 하향",
        "date": "2024.12.20. 오후 3:06",
        "content": "롯데케미칼 여수 공장 전경 [사진=롯데케미칼]롯데케미칼이 사채권자 집회를 통해 회사채 관련 우려를 덜었음에도 불구하고 삼성증권은 롯데케미칼 목표가를 6% 내렸다.20일 삼성증권은 보고서를 내고 롯데케미칼 목표가를 기존 9만원에서 8만5000원으로 하향했다. 투자 의견은 매수를 유지했다.롯데케미칼은 전날 사채권자 집회를 소집해 국내 회사채 중 기한이익상실(EOD) 사유가 발생한 2조450억원에 대한 재무 특약 조정을 확정했다.이날 집회에서는 ‘3개년 누적 EBITDA/이자비용의 5배 이상 유지’라는 특약을 삭제하는 대신 롯데월드타워를 담보로 은행 보증이 추가됐다.조현렬 삼성증권 연구원은 “회사채 신용이 보강되며 이에 따라 11월 이후 불거진 재무 관련 투자자 우려는 단기적으로 소멸할 것으로 예상한다”고 말했다.다만 업황 부진에 따라 롯데케미칼의 올해 4분기 영업손실은 1859억원으로, 시장전망치인 1480억원보다 클 것으로 전망했다.또 롯데에너지머티얼즈 인수에 따른 영업권 손상차손 인식과 솔루스첨단소재 주가 하락에 따른 투자자산 평가손실로 4분기 세전손실도 시장전망치를 크게 웃도는 5591억원을 기록할 것으로 봤다.내년 주가수익비율(ROE)가 추가로 떨어질 것을 반영해 목표가를 낮춘 것이다.조 연구원은 “여전히 업황이 부진하지만 최근 유가 약세 및 트럼프 재집권 이후 러시아 제재 해제 가능성을 감안하면 원료가격 부담 경감을 통해 업황 회복이 개시될 것으로 예상한다”며 “12개월 선행 주가수익비율(PBR)이 0.19배로 창사 이래 최저 수준까지 급락한 점을 감안해 매수 의견을 유지한다”고 말했다.이날 롯데케미칼 주가는 전 거래일 대비 7%가량 하락한 6만300원까지 떨어지기도 했다."
    },
    {
        "title": "유니드, 주당 1천800원 현금배당…전년 대비 12.5% 확대",
        "date": "2024.12.20. 오후 2:40",
        "content": "유니드 CI.[유니드 제공. 재판매 및 DB 금지](서울=연합뉴스) 강태우 기자 = OCI그룹 계열 화학기업 유니드는 보통주 1주당 1천800원을 현금 배당한다고 20일 공시했다.    이는 지난해 주당 배당금인 1천600원보다 12.5% 상향 조정한 금액이다.     배당금액은 총 119억5천만원 규모이며 시가배당률은 2.44%다.    배당기준일은 이달 31일로, 올해 결산 배당을 받기 위해서는 주식을 오는 26일까지 매수해야 한다.     배당금은 정기 주주총회 개최 후 1개월 이내에 지급된다. 주주총회 예정일은 내년 3월 20일이다.    유니드는 2004년 상장 이후 21년 연속 배당을 이어오고 있다.     유니드 관계자는 \"이번 배당금 상향은 회사와 주주가 함께 성장하는 선순환 구조를 만들기 위한 결정\"이라며 \"앞으로도 수익성 개선을 바탕으로 주주환원을 지속적으로 확대해 나가겠다\"고 밝혔다.    burning@yna.co.kr"
    },
    {
        "title": "해외부동산 대체투자 악화…EOD 비율 1년새 2배 쑥",
        "date": "2024.12.20. 오후 2:40",
        "content": "6월 기준 EOD 규모 2조6100억원복합시설·오피스에서 주로 발생\n\n\n\n 서울 여의도 금융감독원 입구 <연합뉴스>올해 6월 말 기준 국내 금융회사의 해외 부동산 투자 중 부실 우려가 있는 사업장 규모는 전년 동기 대비 두 배 증가한 2조6100억원으로 집계됐다.20일 금융감독원에 따르면 지난 6월 말 기준 금융회사가 투자한 단일 사업장(부동산) 34조7000억원 가운데 7.5%에 해당하는 2조6100억원에서 기한이익상실(EOD) 사유가 발생했다.이는 전년 동기 발생한 EOD 1조3300억원 대비 두 배가량 늘어난 수치다.EOD는 주로 복합시설(1조5600억원), 오피스(7800억원) 투자에서 나타났다.주거용 부동산과 호텔 투자에서도 각각 2400억원, 200억원의 EOD가 발생했다. 복합시설의 경우 EOD 규모가 1년 전보다 1조3800억원 증가했다.금감원은 “국내 금융회사 투자 비중이 높은 오피스 시장을 중심으로 개선이 지연되는 등 투자자산 부실화와 손실 확대 가능성이 있다”면서도 “다만 해외 부동산 투자 잔액이 총자산 대비 규모가 크지 않고 충분한 손실 흡수능력 등을 고려하면 투자손실이 시스템 리스크로 전이될 가능성은 작다”고 설명했다.한편 금융권의 해외 부동산 대체투자 잔액은 6월 말 기준 56조3000억원으로 전기 대비 7000억원 감소했다.금융권 별로는 보험사들의 투자 잔액이 31조2000억원(55.3%)으로 가장 많았다.은행 11조7000억원(20.7%), 증권 7조8000억원(13.8%), 상호금융 3조6000억원(6.4%), 여전 2조1000억원(3.6%), 저축은행 1000억원(0.2%)이 뒤를 이었다.지역별로는 북미 투자가 35조2000억원(62.5%)으로 가장 많고, 유럽 10조5000억원(18.6%), 아시아 3조9000억원(7.0%), 기타·복수지역 6조7000억원(11.9%) 순이었다.해외 부동산 대체투자는 올해 말 4조6000억원이 만기를 앞둔 것으로 집계됐다. 2030년까지 43조4000억원이 만기에 도래하며 만기가 2031년 이후인 투자액은 12조9000억원으로 확인됐다."
    },
    {
        "title": "그리너리, 한국능률협회컨설팅과 LCA시스템 판매 협력 체결",
        "date": "2024.12.20. 오후 2:40",
        "content": "기후테크 기업 그리너리는 한국능률협회컨설팅(KMAC)과 제품별 환경영향평가 솔루션의 화이트라벨링 계약을 체결했다고 밝혔다.화이트라벨링(White Labeling)은 한 회사가 제조•개발한 제품에 다른 회사가 자사 브랜드를 붙여 유통 및 판매하는 것이다.이번 계약은 그리너리 LCA솔루션의 기술력을 인정받은 성과다.그리너리는 전과정 환경영향평가, 탄소회계, ESG 공시대응 기능까지 포함한 플랫폼을 KMAC에 제공할 예정이다.그리너리의 LCA시스템은 제품 생애주기별 환경영향평가와 공정별 탄소 배출량을 관리할 수 있는 LCA(Life Cycle Assessment) 솔루션이다.공정흐름도 기능으로 정확한 LCA를 도출할 수 있고 각 공정별로 탄소 감축 및 효율화 요소를 파악할 수 있는 것이 특징이다.기업의 환경규제 담당자는 탄소발자국, 자원소비 등 환경영향 지표를 편리하게 분석할 수 있다.내년에는 사업장별 탄소배출량을 산정하는 탄소회계, ESG 공시대응을 위한 기능도 탑재된다.그리너리는 KMAC과 화이트라벨링 협력을 통해 환경시스템 시장 확대에 나설 예정이다.KMAC는 DX, 에너지, ESG, 스마트PI 등 다양한 분야의 컨설팅 역량을 갖춘 경영컨설팅 전문 기업이다. 솔루션 기반 컨설팅 사업을 적극적으로 확대하고 있다.그리너리와 KMAC는 보유한 환경 노하우를 지속적으로 결합해 클라우드 기반의 SaaS(서비스형 소프트웨어) 플랫폼도 출시할 예정이다.솔루션 도입 비용 부담이 낮은 SaaS 플랫폼으로 중소기업까지 고객군 확대가 가능하다.그리너리는 넷제로 솔루션을 제공하는 기업으로 기후 전문가로 구성됐다. 넷제로 로드맵 구축, 온실가스 감축 전략 수립, LCA 컨설팅 등을 제공하고 있다.IT 개발 내재화로 기후 컨설팅 경험을 시스템으로 집약해 전과정 환경영향평가 시스템인 엔비온(ENVION)을 출시했다. 국내 최초 자발적 탄소크레딧 인증센터 및 거래 플랫폼인 팝플(POPLE)도 운영 중이다."
    },
    {
        "title": "'국내 바이오 기업' 투자 ETF 등 5종 신규 상장",
        "date": "2024.12.20. 오후 2:34",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소는 오는 24일 미래에셋, 흥국, 한화, DB, KB자산운용이 발행한 상장지수펀드(ETF) 5종을 유가증권시장에 상장할 예정이라고 20일 밝혔다.    'RISE바이오TOP10 액티브'는 국내 대표 바이오기업 10개 종목에 투자하는 액티브 상품이다.    'KRX 바이오 TOP 10 지수'를 기초지수로 추종하며, 일평균 시가총액이 3천억원 이상이고 일평균 거래대금 순위가 상위 80% 이내에 드는 종목을 담고 있다.    금리 인하 시기가 도래하면서 대표적 수혜 산업인 바이오 산업의 활성화를 기대한다고 거래소는 설명했다.    '마이티 바이오시밀러&CDMO액티브'는 국내 바이오 기업 중 바이오시밀러 및 CDMO(위탁개발ㆍ생산) 산업과 관련성이 높은 기업에 투자하는 액티브 상품이다.    'FnGuide 바이오시밀러 & CDMO 지수'를 기초 지수로 추종하며 총 20개 종목을 담고 있다.    'PLUS 한화그룹주'는 한화그룹 상장 계열사에 투자하는 패시브 상품이다.    방산, 에너지, 서비스 등 다양한 사업 포트폴리오를 갖추고 있는 한화그룹에 특화된 투자수단을 제공하기 위해 출시됐다.    이들 세 상품의 1좌당 가격은 1만원이다.    'TIGER 26-04 회사채(A+이상)액티브'는 2026년 4월 전후 만기가 도래하는 신용등급 A+이상 회사채에 투자하는 존속기한형 상품이다.    1좌당 가격은 5만원이다.    'HK 26-12 회사채(AA-이상)액티브'는 2026년 12월 전후 만기가 도래하는 신용등급 AA-이상 회사채에 투자하는 존속기한형 ETF이다.    1좌당 가격은 10만원이다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 청산가치도 밑도는데...외국인 무섭게 매도폭탄, 2400 또 무너져",
        "date": "2024.12.20. 오후 2:27",
        "content": "20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. [사진 출처 = 연합뉴스]코스피가 외국인들의 매도세에 2400선 아래로 내려앉았다.20일 오후 1시 40분 현재 코스피는 전일대비 42.03포인트(1.73%) 내린 2393.90을 가르키고 있다. 이날 코스피는 전일대비 5.24포인트(0.22%) 내린 2430.69로 출발한 뒤 하락폭을 키우면서 2390대로 밀려났다.유가증권 외국인과 기관은 각각 6697억원, 2444억원 어치를 팔아치우고 있다. 개인은 8196억원 매수 우위다.한국 주식시장의 주가순자산비율(PBR)이 낮아지면서 외국인 투자자들의 이탈도 거세지고 있다는 분석이 나온다. 한국투자증권은 한국 주식시장 PBR을 현재 0.91배 수준으로 진단했다.지난 2020년 이후 1배 이상을 기록했던 시기도 있었지만 최근 다시 평균 대비 낮은 수준을 보이며 한국 주식시장이 저평가되고 있음을 시사하고 있다고 평가하기도 했다.업종별로는 의료 및 정밀(-2.86%), 전기 및 전자(-2.50%), 기계 및 장비(-2.12%), 제약(-1.82%), 화학(-1.59%) 등 대부분이 내리고 있다.코스피 시가총액 상위 10개 종목 가운데 삼성전자(-2.07%), SK하이닉스(-4.17%), LG에너지솔루션(-2.28%), 삼성바이오로직스(-2.51%), 현대차(-2.12%), 셀트리온(-0.88%), 기아(-0.70%), KB금융(-1.38%), 신한지주(-2.15%) 등이 하락세다. 같은 시간 코스피 시총 9위 NAVER만 홀로 0.24% 오르고 있다.같은 시각 코스닥 지수는 전 거래일보다 15.59포인트(2.28%) 내린 668.77이다. 이날 0.29포인트(0.04%) 상승 출발했던 코스닥은 장 초반 바로 하락세로 돌아섰다.코스닥에서도 외국인과 기관이 각각 1008억원, 556억원 순매도하고 있다. 개인은 홀로 1679억원을 사들이는 중이다.코스닥 시총 상위 10개 종목은 알테오젠(-2.79%), 에코프로비엠(-3.71%), 에코프로(-3.16%), 리가켐바이오(-3.11%) 등이 하락하고 있다. 반면 휴젤(1.27%), 클래시스(0.10%), 신성델타테크(0.67%) 등은 소폭 강세다."
    },
    {
        "title": "[특징주] SBS, 넷플릭스와 콘텐츠 공급 계약에 상한가",
        "date": "2024.12.20. 오후 2:20",
        "content": "향후 6년간 파트너십 체결\n\n\n\n넷플릭스 CI. 연합뉴스[서울경제] SBS(034120)의 주가가 가격제한폭까지 상승했다. SBS의 영상 콘텐츠를 넷플릭스에 공급한다는 소식 때문이다. 20일 한국거래소에 따르면 SBS의 주가는 이날 가격제한폭까지 상승했다. SBS는 이날 넷플릭스와 전략적 파트너십 계약을 맺었다고 공시했다. 계약 내용에 따르면 신규 드라마와 예능·교양 프로그램, 계약 전 방영 프로그램 등의 일부를 넷플릭스로 국내 공급한다. 또 2025년 하반기부터 신규 드라마의 해외 공급에도 나서기로 했다. 계약기간은 내년부터 6년간이다."
    },
    {
        "title": "코스피 2400선 붕괴… 美 '금리 인하' 속도조절 영향",
        "date": "2024.12.20. 오후 2:19",
        "content": "제롬 파월 미국 연방준비제도이사회 의장 EPA=연합뉴스           코스피가 장중 2400선 아래로 뚫리며 낙폭을 키우고 있다. 앞서 미국 연방준비제도(Fed)는 기준금리를 0.25%포인트 인하하면서 향후 금리 인하 속도는 대폭 낮추겠다는 '매파적 신호'를 밝혔는데, 이로 인한 위험회피 분위기가 국내 증시에 영향을 미치고 있다.      오후 2시 기준, 코스피 지수는 1.58% 하락한 2397.50이다. 장중 2400선을 밑돈 것은 지난 10일 이후 처음이다. 종가 기준으로는 지난 9일(2360.18)이 마지막이었다.       유가증권시장에서 은행업만 보합을 기록하고 있고, 나머지 전 업종이 하락하고 있다. 투자자별로는 개인만이 8109억원어치 주식을 순매수하는 중이다. 외국인과 기관은 각각 6763억원, 2290억원어치를 순매도하고 있다.      연준은 12월 연방공개시장위원회(FOMC)를 열어 기준금리 전망을 내년 한 해 0.25%포인트씩 총 4회 금리 인하에서 2회 인하로 대폭 줄였다. 내년도 기준금리 전망치 중간값도 당초 3.4%에서 3.9%로 상향 조정했다.       강달러 현상이 지속되는 것도 외국인의 투자 심리를 악화시키고 있다. 환율이 상승하면 달러 대비 원화 가치가 하락해 투자자산 가치에 영향을 미쳐 외국인 투자자들의 투심을 저하시킨다."
    },
    {
        "title": "SK이터닉스, 성남 지역 취약계층 위한 생필품 키트 지원",
        "date": "2024.12.20. 오후 2:13",
        "content": "SK이터닉스 임직원들이 19일 취약계층을 위한 생필품 키트를 성남시 자원봉사센터에 전달하며 기념 촬영을 하고 있다. 사진 제공=SK이터닉스[서울경제] SK이터닉스는 19일 취약계층 및 소외계층을 위한 생필품 키트 100개를 성남시 자원봉사센터에 기부했다고 20일 밝혔다.이번 후원은 성남시 관내 취약계층 주민들이 따뜻하고 행복한 연말연시를 보낼 수 있도록 지원하고자 마련됐다. SK이터닉스 임직원들은 행사에 자발적으로 참여해 쌀‧라면‧스팸‧참치 등을 담은 생필품 키트 약 100여 개를 직접 포장했다.생필품 키트는 사단법인 나눔과실천을 통해 한국장애인부모회, 경기장애인부모연대, 경기도지적발달장애복지협회 등 도움이 필요한 3곳에 기부된다.SK이터닉스 관계자는 “임직원들이 직접 정성스럽게 포장한 생필품 키트가 지역사회 곳곳의 소외 이웃들에게 힘이 되는 의미 있는 기부가 될 수 있길 바란다”며 “앞으로도 다양한 사회공헌 활동을 이어가며 기업의 사회적 책임을 다하고 지속가능한 ESG 문화를 조성할 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[오후 시황] 코스피, 2400 밑으로 추락…외인·기관 매도에 8거래일만",
        "date": "2024.12.20. 오후 2:08",
        "content": "코스닥도 2% 약세[서울경제] \n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율이 표시돼 있다. 연합뉴스미국 통화 당국의 내년 금리 인하 속도 조절 여파로 코스피지수 2% 가까이 하락하고 있다. 반도체 업계의 풍향계인 마이크론이 기대 이하의 실적을 내면서 주가가 급락한 것도 반도체 기업 중심의 한국 증시에는 악재가되면서 외국인과 기관투자가들이 모두 매도에 나선 상황이다.20일 한국거래소에 따르면 코스피지수는 전 거래일 대비 40.53포인트(1.66%) 내린 2395.40를 기록하고 있다. 지수는 6.30포인트(0.26%) 내린 2429.63 출발해 장중 낙폭을 확대해가고 있다. 코스닥지수가 2300대를 기록한 것은 이달 10일 이후 8거래일 만이다.유가증권시장에서는 외국인과 기관이 모두 물량을 던지고 있다. 외국인은 6775억 원, 기관은 2280억 원을 순매도하고 있고 개인은 8086억 원을 순매수하고 있는 상황이다.코스피 시가총액 상위 종목 중 네이버(NAVER(035420))(0.48%)를 제외하고 일제히 약세다. 삼성전자(005930)(-2.07%), SK하이닉스(000660)(-3.71%), LG에너지솔루션(373220)(-2.15%), 삼성바이오로직스(207940)(-2.19%), 현대차(005380)(-1.89%), 셀트리온(068270)(-0.52%), 기아(000270)(-0.60%), KB금융(105560)(-1.27%) 등이다.전날 미국 연방준비제도(Fed·연준)이 금리인하 속도 조절을 시사한 이후 통화정책 불확실성이 커진 가운데 방향성을 찾지 못한 것으로 풀이된다. 미국의 최대 메모리 반도체 기업 마이크론테크놀로지는 실적 전망치가 시장 기대에 미치지 못했다는 이유로 16% 넘게 급락한 점도 악재가 된 것으로 보인다.현대해상(001450)은 8%가량 하락하면서 52주 최저가를 기록했다. 현대해상이 3년 간 배당이 불가하다는 보고서가 나오면서 투자 심리가 악화된 것으로 분석된다. 이병건 DB금융투자 연구원은 “금리 인하로 기타포괄손실 확대와 해약환급금준비금 증가로 올해에는 배당을 하지 못할 것으로 예상한다”며 “목표주가를 4만 2800원에서 2만 6900원으로 내리고 투자의견을 ‘중립’으로 하향한다”고 했다.코스닥지수는 2% 가까이 내리고 있다. 전 거래일 대비 1.99% 하락한 670.72다. 외국인은 918억 원, 기관은 581억 원을 순매도 중이고 개인이 1615억 원을 순매수하고 있다.코스닥 시총 상위 종목은 알테오젠(196170)(-2.79%), 에코프로비엠(247540)(-3.37%), 에코프로(086520)(-3.16%), 리가켐바이오(141080)(-2.90%)는 내리고 HLB(028300)(0.14%), 휴젤(145020)(1.63%), 클래시스(214150)(0.20%), 리노공업(058470)(0.32%), 신성델타테크(065350)(0.96%), 삼천당제약(000250)(3.68%)은 오르고 있다."
    },
    {
        "title": "코스피 장중 2,400선 무너져…환율 1,451원대",
        "date": "2024.12.20. 오후 2:07",
        "content": "[앵커] 미국 중앙은행의 '매파적 금리인하' 여파가 이틀째 우리 외환·금융시장에 이어지고 있습니다. 코스피는 장중 2,400선을 내줬고, 코스닥도 2%대 급락세입니다. 원-달러 환율은 1,451원을 웃돌고 있습니다. 이 시각 시장 상황, 경제부 취재기자 연결해 들어보겠습니다. 강은나래 기자! [기자]네. 코스피 지수가 장중 2,400선이 무너졌습니다.오후 현재 코스피는 전 거래일보다 1.8% 넘게 하락한 2,390선에서 거래되고 있습니다.비상계엄·탄핵 여파로 이달 초 2,400선이 붕괴된 이후 두 번째입니다.개인 투자자가 6천억원 넘게 사들이고 있지만, 외국인과 기관이 각각 5천억원, 1천억원 이상 팔아치우며 지수를 끌어내리고 있습니다.삼성전자와 SK하이닉스 등 코스피 시가총액 상위 종목들 다수가 하락세입니다.코스닥 지수도 장중 2% 넘게 하락해 670선 아래에서 오르내리고 있습니다.앞서 미국 연방준비제도의 매파적 금리인하 결정으로 향후 금리 경로에, 불확실성에 커진 점이 외국인 투자 심리에 부정적 영향을 끼친 것으로 보입니다. 서울 외환시장에서 원-달러 환율은 1,451원대에서 등락하고 있습니다.어제(19일) 글로벌 금융위기 이후 최고치인 1,451.9원에 마감한 후, 오늘은 그보다 1.9원 내린 1,450원으로 개장했습니다. 하지만, 장 초반부터 상승 폭을 키우더니 장중 1,451.9원까지 오르는 등 불안한 흐름을 보이고 있습니다.고환율 지속 우려에 정부는 4년 9개월 만에 은행의 선물환포지션을 확대하고 수출 기업의 외화대출 요건을 완화하기로 했습니다. 과거 원화 가치 급등을 우려해 외환 유입을 엄격히 제한했던 정책 기조를 전환해 원·달러 환율 급등에 대응하겠다는 취지입니다.또 외국환은행의 거주자에 대한 '원화용도 외화대출 제한'도 완화하기로 했습니다. 그동안 외화대출을 받아 원화로 바꿔 주식·부동산 투자에 사용하는 것을 막기 위해 외화대출을 규제해왔는데 대·중소·중견기업의 시설자금 용도에 한해서는 대출을 허용하기로 했습니다.한국은행은 원화용도 외화대출 제한을 완화하기 위해 내년 1월 외국환 거래업무 취급세칙을 개정할 계획입니다.지금까지 경제부에서 전해드렸습니다.[영상취재기자 : 황종호]#환율 #외환 #코스피 #코스닥 #증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[마켓칼럼] '트럼프노믹스'는 어떤 세상을 만들까",
        "date": "2024.12.20. 오후 2:01",
        "content": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n사진=게티이미지뱅크\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n홍춘욱 프리즘투자자문 대표트럼프노믹스는 어떤 세상을 만들까?트럼프 정부의 출범이 눈 앞으로 다가왔다. 관세인상과 법인세율 인하로 요약되는 그의 경제정책은 어떤 세상을 만들까?이에 대해 블룸버그 이코노믹스는 흥미로운 분석 결과를 내놓았다. 먼저 감세 정책(Tax Plans)이 시행될 때, 성장률은 0.3% 포인트 높이는 대신 소비자물가 상승률을 0.4% 포인트 높일 수 있다고 경고한다. 법인세 및 개인소득세율의 인하는 소비 및 투자를 촉진하는 대신, 경제 전반의 수요를 높이기 때문일 것이다.그러나 감세 정책은 성장을 촉진하지만, 관세 정책(Trade War)는 부정적인 효과만 일으킨다. 중국에게 60% 그리고 다른 나라에 대해 10%의 정률 관계를 부과하면 인플레 압력이 약 0.5% 포인트 높아지는 한편, 성장률은 무려 1.2% 포인트 이상 떨어진다. 왜냐하면 관세 공격을 받은 중국이나 유럽 각국이 보복에 나설 가능성이 높아, 미국의 대외 수출도 감소할 것이기 때문이다.따라서 이상의 영향을 종합하면, 트럼프 경제정책은 성장률을 약 0.9% 포인트 떨어뜨리는 한편 물가를 무려 0.9% 포인트나 올릴 것으로 예상된다. \n\n\n\n스태그플레이션, 임박했나?이상의 분석을 보노라면, 트럼프 당선 이후 금리가 급등한 것이 충분히 이해가 된다. 특히 무역전쟁으로 인해 빚어질 인플레 위험은 채권 투자자들에게 직접적인 위험으로 부각될 여지가 있기 때문이다.다만, 이 대목에서 한 가지 고민해 볼 사안이 있다. 트럼프 행정부의 스탭이 바보가 아닌 다음에야 트럼프노믹스의 주요 정책이 심각한 경제적 충격을 미칠 수 있다는 것을 인지하지 않았을까? 그럼, 트럼프는 무엇을 믿고 있는 걸까? 필자는 그 해답을 바로 화석 에너지 개발 촉진에서 찾는다. 아래 [그림]은 미국의 일 평균 원유 생산량 흐름을 보여주는데, 2017~2020년에 폭발적인 증가가 있었음을 확인할 수 있다.\n\n\n\n물론 이 모든 게 트럼프 1기 행정부의 공은 아니었지만, 적어도 미국 산 셰일오일의 생산량이 늘어날 가능성이 높다는 판단은 가능할 것 같다. 만일 공약대로 적극적인 셰일오일 개발이 이뤄진다면, 2010년대 중반 같은 저유가 현상이 출현하면서 인플레 압력을 약화시킬 가능성은 충분한 것으로 보인다. 물론 이상의 논의는 가정에 가정을 덧붙인 것이기에 얼마든지 빗나갈 수 있다. 2011년 동일본 대지진이 원자력 산업의 미래에 찬물을 끼얹은 것처럼, 미국 셰일산업도 어떤 돌발 변수가 출현할 지 모르기 때문이다. 다만, 미국의 석유생산 동향을 면밀히 살펴본다면 트럼프 행정부의 노림수가 정말 먹히는 지 판단할 수 있으리라 생각된다. 불확실성의 시대, 챙겨볼 것은 점점 많아진다!이상의 분석을 보면서 “우리가 저런 통계까지 다 체크해야 하나”라는 한탄을 하는 독자들이 적지 않으리라 생각된다. 그러나 어쩌겠는가? 2016년 브렉시트와 트럼프 당선 이후, 필자를 비롯한 경제분석가들이 정치권에 미치는 영향력이 날로 감퇴하는 반면 다양한 정치 세력의 파워가 커지는 형국인 것을!부디 많은 독자들이 미래를 예측해 큰 돈을 벌겠다는 꿈을 접고, 금이나 주식 채권 부동산 등 다양한 자산에 대한 분산 투자를 통해 트럼프노믹스의 후폭풍 속에서 우상향하는 수익률을 기록할 수 있기를 기원해 본다."
    },
    {
        "title": "SK하이닉스, 4% 약세에 다시 '16만닉스'…삼성전자도 2% 급락[핫종목]",
        "date": "2024.12.20. 오후 1:57",
        "content": "서울 영등포구 여의도 한국거래소 전광판./뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 문혜원 기자 = 국내 대표 반도체주가 급락하고 있다.20일 오후 1시 47분 기준 SK하이닉스(000660)는 전일 대비 7100원(4.06%) 하락한 16만 7900원에 거래되고 있다.같은 시각 삼성전자(005930)는 1100원(2.07%) 하락한 5만 2000원에 거래 중이다.몸집이 가장 큰 두 종목이 낙폭을 키우자 코스피 지수는 장중 2390선 밑으로 내려가기도 했다.미국 마이크론발(發) 충격이 지속되고 있는 것으로 풀이된다. 미국 반도체 기업 마이크론테크놀로지는 18일(현지시간) 2025회계연도 2분기 매출이 시장 전망치(89억 9000만 달러)를 하회하는 79억 달러를 기록할 것이라고 전망했다. 조정 주당순이익(EPS) 전망치도 시장전망치(1.92달러)를 크게 밑도는 1.53달러로 제시했다.아울러 '킹달러' 현상에 외국인 투자자가 자금을 빼내면서 주가에 하방 압력이 가해지고 있는 것으로 보인다. 달러·원 환율은 이날 1450.3원에 출발해 1450원대에서 등락을 오가고 있다."
    },
    {
        "title": "코스닥, 8거래일 만에 670선 붕괴…2% 넘게 하락",
        "date": "2024.12.20. 오후 1:47",
        "content": "외인·기관 팔자 개인 사자…660선업종 대부분 하락…섬유·의류 3%↓시총 상위 약세 전환…알테오젠 3%↓[이데일리 신하연 기자]  코스닥 지수가 외국인과 기관의 매도세에 2% 넘게 하락하면서 660선으로 내려앉았다. 20일 엠피닥터에 따르면 오후 1시 46분 현재 코스닥지수는 전 거래일보다 15.91포인트(2.32%) 내린 668.45에 거래되고 있다. 이날 코스닥지수는 전 거래일(684.36) 대비 0.06% 오른 684.79로 상승 출발했으나 이내 하락 반전해 낙폭을 키우고 있다. 코스닥이 660선으로 지난 10일(종가 661.59 ) 이후로 처음이다. 현재까지 외국인과 기관이 각각 981억원, 543억원어치를 팔아치우고 있다. 개인이 홀로 1619억원 매수 우위를 보이고 있지만 지수 하락을 방어하기는 역부족이다. 업종별로는 2%대 강세를 보이는 출판·복제를 제외하고 전 업종이 하락 중이다. 섬유·의류가 3%대 약세를 보이고 있고 기계·장비, 오락·문화, 비금속, 전기·전자, 금융 등이 2%대 밀리고 있다.시가총액 상위 종목도 대부분 약세다. 대장주 알테오젠(196170)이 3% 가까이 하락 중이고 에코프로비엠(247540)(-3.64%), 에코프로(086520)(-2.84%) 등도 하락 중이다. 리가켐바이오(141080)(-3.42%), 엔켐(348370)(-2.54%),ㅡ 파마리서치(214450)(-2.13%), jyp엔터(-2.90%) 등이 약세를 보이는 반면 HLB(028300)(0.14%), GBWPF(1.27%), 클래시스(0.31%) 등은 상승 중이다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "\"외인, 무섭게 던지네\" 코스피 장중 2400선 붕괴…코스닥 2%↓",
        "date": "2024.12.20. 오후 1:44",
        "content": "코스피가 전 거래일(2435.93)보다 6.30포인트(0.26%) 내린 2429.63에 개장한 20일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.   코스닥 지수는 전 거래일(684.36)보다 0.43포인트(0.06%) 오른 684.79에 거래를 시작했다. 원·달러 환율은 전 거래일 주간거래 종가(1451.9원)보다 1.9원 내린 1450.0원에 출발했다. 2024.12.20./사진=뉴시스외국인의 순매도세에 밀려 코스피와 코스닥이 나란히 하락 중이다. 코스피는 2400선이 깨졌다.  20일 오후 1시 39분 기준 코스피 지수는 전날보다 43.2포인트(1.77%) 하락한 2392.73을 기록 중이다. 개인이 8051억원어치 사들이고 있지만 외국인과 기관이 각각 6544억원, 2407억원 팔아치우며 지수 하락을 주도하고 있다. 모든 업종이 하락하고 있다. 의료정밀기기, 금속, 음식료담배, 전기전자, 오락문화가 2%대 약세다. 증권, 보험, 제조, 금융, 제약, 화학은 1%대 떨어지고 있다. 전기가스, 건설, 운송장비, 운송창고, 부동산, 유통, 일반서비스 등은 약보합세를 나타낸다. 시가총액 상위 종목에서는 NAVER가 강보합세다. 반면 고려아연은 5%대 약세다. SK하이닉스는 3%대 떨어지고 있다. 삼성바이오로직스, 현대차, 삼성전자는 2%대 하락 중이다. 신한지주, 현대모비스, POSCO홀딩스는 1%대 약세다. 이 시각 현재 코스닥 지수는 전날보다 15.16포인트(2.22%) 내린 669.2를 나타낸다. 외국인과 기관이 989억원, 538억원씩 순매도 중이다. 개인이 1613억원어치 매물을 주워 담고 있지만 지수를 방어하기에는 역부족이다. 업종별로는 섬유의류, IT서비스, 기계장비가 3%대 하락 중이다. 오락문화, 금융, 화학, 전기전자, 일반서비스, 음식료담배, 제조는 2%대 떨어지고 있다. 의료정밀기기, 제약, 기타제조, 운송장비부품, 통신, 건설은 약보합세다. 반면 출판매체복제는 2%대 강세다. 시가총액 상위 종목에서는 삼천당제약이 3%대 상승 중이다. 휴젤은 1%대 오르고 있다. 반면 에코프로비엠, 리가켐바이오는 3%대 떨어지고 있다. 에코프로, 엔켐, 알테오젠, 셀트리온제약은 2%대 약세를 나타낸다. 파마리서치는 1%대 내리고 있다."
    },
    {
        "title": "[특징주]\"차기 지도자 이재명 1위\"…여론조사에 테마주 강세",
        "date": "2024.12.20. 오후 1:31",
        "content": "[이데일리 이용성 기자] 차기 정치 지도자 선호 조사에서 이재명 더불어민주당 대표가 압도적인 1위를 기록했다는 결과가 나오자 관련 테마주가 강세를 보이고 있다. \n\n\n\n20일 엠피닥터에 따르면 오후 1시 23분 현재 오리엔트바이오(002630)는 전 거래일 대비 29.97% 오르며 상한가에 진입했다. 오리엔트정공(065500)은 24.90% 올랐다. 이 대표는 오리엔트정공 계열사인 오리엔트시계에서 일한 적 있어 시장은 관련주로 묶고 있다. 이밖에 동신건설(025950)은 10.27% 강세고, 에이텍(045660)과 이스타코(015020)도 각각 6.96%, 12.93% 상승 중이다. 이는 차기 정치 지도자 선호 조사에서 이 대표가 압승을 거뒀기 때문으로 풀이된다. 여론조사 전문기관 한국갤럽이 장래 정치 지도조 선호도 조사를 진행한 결과 이 대표를 꼽은 응답자 비율은 37%를 기록했다. 한동훈 전 국민의힘 대표, 홍준표 대구시장은 각각 5%, 조국 전 조국혁신당 대표 3%로 집계됐다. 갤럽 조사에서 이 대표의 선호도는 2021년 10월 이후 최고치다."
    },
    {
        "title": "코스피, 외국인 '팔자'에 8거래일 만에 2400선 붕괴[장중시황]",
        "date": "2024.12.20. 오후 1:20",
        "content": "외국인 코스피서 5374억 원 순매도…코스닥도 670선 위태\n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다.2024.12.19/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김정현 기자 = 코스피가 외국인의 계속되는 순매도에 결국 장 중 2400선이 무너졌다.20일 한국거래소에 따르면 코스피는 전일 대비 36.12p(-1.48%) 하락한 2399.81를 가리키고 있다. 지난 10일(장중 저가 2385) 이후 8거래일 만에 2400선이 무너졌다.이날 코스피의 약세는 외국인의 순매도가 주도하고 있다. 외국인은 5374억 원 순매도 중이다. 기관도 1967억 원 팔고 있다. 개인만 6631억 원 순매수하고 있다.시가총액 상위 10개 종목 중 NAVER(035420) 0.24%를 제외한 나머지 종목은 모두 하락 중이다.SK하이닉스(000660) -3.37%, 삼성전자우(005935) -2.6%, 삼성바이오로직스(207940) -2.4%, 현대차(005380) -2.12%, 삼성전자(005930) -1.51%, LG에너지솔루션(373220) -1.48%, KB금융(05560) -1.38%, 기아(000270) -0.8%, 셀트리온(068270) -0.73% 등이 하락하고 있다.이재원 신한투자증권 연구원은 \"외국인 투자자가 현물 3600억 원, 선물 2000계약을 동반 순매도하고 있다\"며 \"매파적 미국 연방공개시장위원회(FOMC) 회의 결과의 영향이 지속되며 외국인 자금이 이탈하는 모습\"이라고 분석했다.코스닥도 전날 대비 12.64p(-1.85%) 하락한 671.72를 가리키고 있다.역시 외국인과 기관이 팔고 있다. 외국인은 1028억 원, 기관은 509억 원 각각 순매도 중이다. 개인은 1619억 원 순매수하고 있다. 코스닥 시가총액 상위 10개 종목 중 휴젤(45020) 2.36%, 삼천당제약(000250) 2.28%, 신성델타테크(065350) 1.15%, HLB(028300) 0.43%, 클래시스(214150) 0.41%, 리노공업(058470) 0.05% 등은 상승했다. 에코프로비엠(247540) -2.95%, 리가켐바이오(41080) -2.59%, 에코프로(086520) -2.26%, 알테오젠(96170) -1.22% 등은 하락했다.등락률 상위업종은 건강관리업체및서비스(3.85%), 사무용전자제품(1.08%), 조선(1.08%), 복합유틸리티(1.05%) 등이다. 하위업종은 건강관리기술(-10.09%), 비철금속(-4.26%), 손해보험(-3.29%), 문구류(-3.13%) 등이다."
    },
    {
        "title": "코스피 열흘 만에 장중 2400 코스닥 670 붕괴",
        "date": "2024.12.20. 오후 1:17",
        "content": "코스피 지수가 장중 2400선 아래로 내려왔다. 코스닥도 670선이 붕괴됐다.20일 오후 1시40분 현재 지수는 1.77% 떨어진 2392.75을 기록해 2400선이 무너졌다. 코스피 지수가 장중 2400선을 밑돈 것은 지난 10일(2384.51) 이후 처음이다. 종가 기준으로는 지난 9일(2360.18)이 마지막이다.\n\n\n\n 연합뉴스코스닥도 670선도 붕괴됐다. 1시 40분 668.81을 기록해 전날 보다 2.27% 떨어졌다."
    },
    {
        "title": "코스피 장중 2,400 붕괴…코스닥 2% 급락",
        "date": "2024.12.20. 오후 1:11",
        "content": "외인 코스피 현선물 9천억원대 순매도…기관도 '팔자'\n\n\n\n어수선한 금융시장(서울=연합뉴스) 이진욱 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 2,420대에서 약보합으로 장을 시작했다. 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다. 2024.12.20 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 20일 외인과 기관의 매도세에 장중 2,400선을 내줬다.    이날 오후 1시 10분 현재 코스피 지수는 전 거래일보다 37.99포인트(1.56%) 내린 2,397.94를 나타냈다.    지수는 전장 대비 6.30포인트(0.26%) 내린 2,429.63으로 개장한 뒤 마디대를 순서대로 내준 뒤 장중 2,398.77까지 내렸다. 이후 2,400 지지선을 테스트 중이다.    유가증권시장에서 외국인은 5천367억원, 기관은 1천980억원을 순매도하며 지수 낙폭을 키우고 있다. 개인은 6천628억원을 순매수 중이다.    특히 외국인은 코스피200선물시장에서도 3천606억원어치를 순매도했다.     SK하이닉스(-3.43$), 삼성전자(-1.51%)를 비롯해 LG에너지솔루션(-1.48%), 삼성바이오로직스(-2.09%), 현대차(-2.12%), 셀트리온(-0.94%), 기아(-0.60%) 등 시가총액 상위 종목 대부분이 내리고 있다.    시총 상위 종목 중 오르는 종목은 SK이노베이션(2.17%), HD현대중공업(1.37%), 삼성물산(0.86%), NAVER(0.24%) 정도다.    같은 시각 코스닥 지수는 전장 대비 13.25포인트(1.94%) 내린 671.11이다.    지수는 전장보다 0.43포인트(0.06%) 오른 684.79로 출발했으나 곧장 하락 전환해 낙폭을 점차 확대하고 있다.    코스닥시장에서 외국인은 1천3억원, 기관은 506억원을 순매도하고 개인은 1천589억원을 순매수하고 있다.    알테오젠(-1.40%), 에코프로비엠(-2.95%), 에코프로(-2.56%), 리가켐바이오(-2.49%) 등 시총 상위주가 일제히 내리고 있다.    삼천당제약(2.80%), 휴젤(1.81%), 신성델타테크(1.25%) 정도가 상승세다.    chomj@yna.co.kr"
    },
    {
        "title": "[속보] 코스피 장중 2400선 붕괴…코스닥도 670선 위태",
        "date": "2024.12.20. 오후 1:08",
        "content": "19일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 48.50p(1.95%) 하락한 2,435.92 코스닥 지수는 13.21p(1.89%) 내린 684.36로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 16.4원 오른 1451.9원에 주간 거래를 마감했다. 2024.12.19/뉴스1 ⓒ News1 김도우 기자"
    },
    {
        "title": "코스피, 장중 2400선 붕괴…열흘 만에 또 '와르르'",
        "date": "2024.12.20. 오후 1:04",
        "content": "/사진=게티이미지뱅크20일 코스피 지수가 장중 2400선 아래로 내려왔다. 이날 오후 1시5분 현재 지수는 1.5% 떨어진 2399.46을 기록 중이다. 코스피 지수가 장중 2400선을 밑돈 것은 지난 10일(2384.51) 이후 처음이다. 종가 기준으로는 지난 9일(2360.18)이 마지막이다.이날 지수는 0.26% 하락으로 출발한 뒤 장중 낙폭을 확대하면서 오후 1시께 2400선을 이탈했다. 이후 추가로 매물이 나오면서 현재 2390선 지지력을 테스트하고 있다.유가증권시장에서 외국인과 기관이 각각 6500억원과 2400억원 순매도하고 있다. 외국인은 코스피200 선물시장에서도 4200억원을 팔아치우고 있다. 개인만 8000억원 매수우위다.코스피 시가총액 상위종목들은 HD현대중공업을 제외하곤 일제히 내림세다. 삼성전자, SK하이닉스가 각각 2%와 3%대 약세다. LG에너지솔루션, 삼성바이오로직스, 현대차, 셀트리온도 떨어지고 있다.코스닥 지수도 이틀째 하락세다. 이 시각 현재 코스닥 지수는 전일 대비 2.15% 떨어진 669.67을 기록 중이다."
    },
    {
        "title": "[속보] 코스피 장중 1.5% 급락 2400선 무너져…코스닥도 2%↓",
        "date": "2024.12.20. 오후 1:04",
        "content": "서울경제DB[서울경제] 코스피가 20일 외인과 기관의 매도세에 장중 2400선이 무너졌다.한국거래소에 따르면 이날 오후 1시 10분 현재 코스피 지수는 전 거래일보다 37.99포인트(1.56%) 내린 2397.94를 나타냈다.지수는 전장 대비 6.30포인트(0.26%) 내린 2429.63으로 개장한 뒤 한때 2398.77까지 내렸다. 이후 2400 지지선을 테스트 중이다.유가증권시장에서 외국인은 5367억원, 기관은 1980억원을 순매도하며 낙폭을 키우고 있다. 개인은 6628억원을 사들이고 있다.특히 외국인은 코스피200선물시장에서도 3606억원어치를 순매도했다.SK하이닉스(-3.43%), 삼성전자(-1.51%)를 비롯해 LG에너지솔루션(-1.48%), 삼성바이오로직스(-2.09%), 현대차(-2.12%), 셀트리온(-0.94%), 기아(-0.60%) 등 시가총액 상위 종목 대부분이 하락세다.같은 시각 코스닥 지수는 전장 대비 13.25포인트(1.94%) 내린 671.11이다.지수는 전장보다 0.43포인트(0.06%) 오른 684.79로 출발했으나 곧장 하락 전환했다.코스닥시장에서 외국인은 1003억원, 기관은 506억원을 순매도하고 개인은 1589억원을 순매수하고 있다.알테오젠(-1.40%), 에코프로비엠(-2.95%), 에코프로(-2.56%), 리가켐바이오(-2.49%) 등 시총 상위주가 일제히 내리고 있다."
    },
    {
        "title": "[속보] 코스피 장중 1.5% 급락 2,400선 무너져",
        "date": "2024.12.20. 오후 12:57",
        "content": "어수선한 금융시장(서울=연합뉴스) 이진욱 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 2,420대에서 약보합으로 장을 시작했다. 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다. 2024.12.20 cityboy@yna.co.kr"
    },
    {
        "title": "거래소, 제3회 금융 언어 모델 데이터 경진대회 시상식",
        "date": "2024.12.20. 오전 11:57",
        "content": "[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이민영 기자 = 한국거래소는 20일 서울사옥에서 제3회 KRX 금융 언어 모델 경진대회 시상식을 개최했다고 밝혔다.    지난 10월부터 2개월간 개최된 올해 대회는 AI(인공지능) 등 첨단 기술에 기반한 데이터사업 추진 기반을 마련하고 미래사업본부 출범 후 거래소의 미래 성장 동력을 확보하자는 취지로 마련됐다.      참가자가 제출한 '오픈소스 언어 모델과 공공 데이터를 바탕으로 한 금융특화 LLM(거대언어모델)'에 대해 거래소가 ▲KRX-Bench 점수(언어모델 성능 평가를 위한 표준데이터) ▲현장 발표점수 ▲학습계획서를 종합해 평가했다.    224개팀이 예선에 참가해 30개팀이 본선에 진출했으며 효과적 데이터 학습 방법론으로 우수한 성능의 금융 언어 모델을 구축한 5개 팀을 최종 수상팀으로 선정했다.    수상 팀에는 거래소 이사장 표창과 함께 최우수상 1팀 3천만원, 우수상 2팀 각 1천만원, 장려상 2팀 각 500만원 등 총 6천만원의 상금을 수여했다.    거래소는 데이터 경진대회를 지속적으로 개최해 한국 자본시장 대표 데이터 경진대회로 발전시킬 계획이다.    정은보 거래소 이사장은 \"최근 금융산업에도 방대한 데이터를 분석하기 위한 도구로써 AI 기술에 대한 수요가 높아졌다\"며 \"장기적으로는 거래소도 데이터 제공 환경을 클라우드로 전환해 고객이 직접 AI를 활용 분석하는 환경을 도입할 계획\"이라고 밝혔다.    mylux@yna.co.kr"
    },
    {
        "title": "[주식 초고수는 지금] 저점 찍었나…삼성전자 순매수 1위",
        "date": "2024.12.20. 오전 11:31",
        "content": "[미래에셋증권 집계]2위에 루닛, 3위에 비보존제약\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 20일 오전 가장 많이 순매수한 종목은 삼성전자(005930), 루닛(328130), 비보존제약 등으로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성전자다. 삼성전자의 주가는 이날 전 거래일 대비 1.51% 하락하고 있다. 미국의 최대 메모리 반도체 기업 마이크론테크놀로지는 실적 전망치가 시장 기대에 미치지 못했다는 이유로 16% 넘게 급락했고, 브로드컴과 AMD도 2% 넘게 내렸다. 필라델피아반도체지수는 1.56% 내리면서 삼성전자에 대한 주가도 부진한 것으로 풀이된다. 삼성전자는 올해 4분기에도 실적 부진이 이어질 것으로 예상된다. 다만 주가 하락 요인이 대부분 반영된 만큼 하방 지지력은 유효하다는 평가가 나온다. 단기적으로는 5세대 고대역폭 메모리(HBM)인 HBM3E의 본격적인 공급과 수요 회복이, 중장기적으로는 기술 경쟁력 확보가 필요하다는 분석이다. 류영호 NH투자증권 연구원은 “수요에 대한 불확실성이 높은 현재 모멘텀 또한 제한적”이라며 “주가는 당분간 박스권 움직임이 예상되며 중장기적으로 접근할 필요가 있다”고 말했다. 다음으로는 인공지능(AI) 업체 루닛이다. 루닛의 주가는 이날 12%가량 하락하고 있다. 앞서 루닛은 18일 회사 임원 및 주요 주주 7인이 보유한 일부 주식을 블록딜 방식으로 매각했다고 공시했다. 루닛의 주가는 18일에도 ‘내부자의 고점 매도’ 우려가 확산하며 10.26% 급락했다. 특히 블록딜이 1주 차이로 ‘내부자 거래 사전공시의무제도’를 피해 논란이 일면서 계속해서 약세를 보이고 있는 상황이다. 다음으로는 비보존 제약(082800)이다. 이 회사는 최근 비마약성 진통제 어나프라주(성분명 오피란제린)가 식품의약품안전처로부터 품목허가를 획득했다고 밝혔다. 어나프라주는 국산 38호 신약이다. 앞서 비보존 제약은 국내 임상 3상에서 효능에 대한 통계적 유의성을 확보하고 지난해 11월 식약처에 품목허가를 신청했다.이번 허가는 마약성 진통제 이외의 대체제가 없어 미충족 의료수요가 높은 중등도 이상의 통증 치료제 시장에 획기적인 변화를 몰고 올 것으로 전망된다. 어나프라주는 임상 단계부터 마약성 진통제 대비 부작용이 낮고 중독위험이 없으면서 빠른 진통효과를 보여 의료계에서 게임 체인저 평가를 받아왔다. ㅇ미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "누빈, 공무원연금과 1억달러 사모캐피탈 투자 협약",
        "date": "2024.12.20. 오전 11:14",
        "content": "미국 후순위 캐피탈·PE 투자 계획\n\n\n\n 누빈자산운용이 공무원연금공단과 1억달러 규모 사모캐피탈 투자 위탁운용 협약을 체결했다고 20일 밝혔다. [누빈운용]1조3000억달러의 자산을 운용하는 누빈자산운용이 공무원연금공단과 1억달러 규모 사모캐피탈 투자 위탁운용 협약을 체결했다고 20일 밝혔다.공단은 글로벌 포트폴리오 다각화를 더욱 강화하기 위해 누빈 산하 미국 사모캐피탈 전문 운용사인 처칠자산운용을 투자 운용사로 선정했다.이번 전략적 협약에 따라 처칠자산운용은 공단 자금을 미국 후순위 캐피탈(junior capital)과 PE(private equity) 솔루션에 투자할 계획이다.또한 누빈 모회사인 미국 교직원퇴직연금기금(TIAA)과 공단은 양 기관의 전략적 파트너십에 관한 업무협약(MOU)을 맺었다.누빈은 교육 프로그램을 제공하고 투자 지식과 인사이트를 공유할 예정이다. 현지 기관과 네트워킹, 데이터 공유에서도 협력한다.이번 협약식은 양측 주요 관계자가 참석한 가운데 공단 서울 상록회관에서 진행됐다.마이크 페리 누빈 글로벌 클라이언트 그룹 총괄은 “이번 공단과 협약은 누빈이 한국 내 입지를 더욱 강화하고 상호 이익을 도모하는 중요한 계기가 될 것”이라고 말했다.백주현 공무원연금공단 자금운용단장(CIO)는 “글로벌 네트워크 전반에 걸친 누빈의 투자 전문성을 활용해 공단 포트폴리오 운용수익률을 개선할 수 있기를 기대한다”고 전했다.제이슨 스트라이프 처칠자산운용 후순위 캐피탈·PE 솔루션 대표는 “공단과 협력은 처칠자산운용이 고객 맞춤형 투자 전략을 설계하고 차별화된 캐피탈·사모펀드 솔루션을 제공하는 역량을 입증할 기회가 될 것”이라고 했다."
    },
    {
        "title": "[특징주] “향후 2~3년간 배당 힘들다”…암울한 전망에 현대해상 주가 -8% ‘뚝’",
        "date": "2024.12.20. 오전 11:13",
        "content": "광화문에 위치한 현대해상 본사의 모습 <현대해상>현대해상이 향후 2~3년간 배당이 어려울 것이란 암울한 전망이 나오자 주가가 장 초반 하락하고 있다.20일 한국거래소에 따르면 오전 10시11분 기준 현대해상은 전 거래일보다 2200원(8.3%) 내린 2만4300원에 거래되고 잇다.장중 2만3950원까지 하락하며 52주 신저가를 경신했다.이날 DB금융투자는 현대해상이 금리 하락으로 기타포괄손실이 확대되고 해약환급금 준비금이 늘면서 올해 배당을 하지 못할 것이라고 전망했다.그러면서 현대해상의 목표주가를 4만2000원에서 2만6900원으로 하향 조정하고 투자의견도 ‘매수’에서 ‘중립’으로 내렸다.이병건 DB금융투자 리서치센터장은 “향후 완화적 제도 수정의 가능성은 있겠지만 현재의 제도 개정 방향성에 큰 변화가 없다고 보면 2025년 이후에도 2~3년간 배당 재개는 어려울 것”이라고 전망했다.이 센터장은 “실손보험 및 비급여 관련 제도 개선에 대한 기대가 있었지만 최근 불거진 정치적 불확실성으로 인해 관련 제도가 힘있게 조기에 추진될 가능성도 희박해졌다”고 했다."
    },
    {
        "title": "코람코라이프인프라리츠, 유증 없이 100억원에 분당 주차타워 인수",
        "date": "2024.12.20. 오전 11:11",
        "content": "코람코자산신탁은 코람코라이프인프라리츠의 배당 안정성 강화를 위해 자주식 주차타워를 매입한다고 20일 밝혔다.코람코라이프인프라리츠에 신규 편입될 주차타워는 분당 서현역 중심상업지구 내에 위치한 ‘라포르테블랑 서현’ 제2주차장이다.2023년 리모델링을 마친 신축급 주차시설로 지상 1~8층, 360여대의 차량이 동시주차 가능한 자주식 주차타워다.주차타워가 자리한 서현동 먹자거리는 분당구 내에서도 만성적인 주차난 발생지역으로 주차수요가 풍부하다. 게다가 인근에 추가 주차장 공급도 제한적이라 향후 부동산으로서의 가치도 높아질 전망이다.코람코라이프인프라리츠의 주차타워 편입은 성장 중인 모빌리티 시장의 틈새를 파고드는 전략적 투자다.코람코라이프인프라리츠는 전일 매각자인 ㈜건영과 100억 원의 매매계약 및 임대차계약을 동시에 체결했다.매입자금은 자체 보유현금과 대출을 활용할 예정으로 별도의 유상증자 없이 자산을 편입한다는 점을 감안하면 향후 배당수익 상승이 예상된다.AMC(자산관리회사)의 역량에 따라 공시지가 절반수준으로 우량자산을 유상증자 없이 신속히 매입할 수 있다는 것을 증명한 사례다.또한 매매계약 후 매각자가 세일앤리스백(매각후 재임대) 형태로 운영하기 때문에 별도의 자산안정화 기간도 필요치 않다.코람코라이프인프라리츠는 임대차계약기간 종료 후 주차장 전문운영사로 임차인을 변경해 운영효율과 수익률을 더욱 높인다는 복안이다.이장혁 코람코라이프인프라리츠 본부장은 “이번 주차타워 투자는 기존 보유 자산인 주유소, 차량경정비, 세차 등에 이은 모빌리티분야 확장의 일환으로 이 분야에서의 전문역량을 강화해 지속적으로 투자수익을 높여갈 것”이라고 말했다.코람코라이프인프라리츠는 이번 주차타워 투자로 향후 6년간 연평균 약 9.5%의 투자수익률(CoC)을 기대하고 있다.코람코라이프인프라리츠는 전국 140여개 HD현대오일뱅크 직영주유소와 대형 가전전용매장, 초대형 물류센터 등의 실물자산과 서초 마제스타시티타워와 강남역 DF타워 등의 프라임 오피스 우선주에 지분투자를 하고 있는 코람코자산신탁의 대표 상장 리츠다.상장당시 목표 배당률은 공모가 기준 6.2%였지만 비주요 자산매각을 통해 꾸준히 목표 보다 높은 배당률을 이어왔다. 지난달에는 10%에 달하는 특별배당을 확정하며 리츠시장에서 주목받았다."
    },
    {
        "title": "코스피 FOMC 여진에 장중 1% 넘게 밀려…코스닥도 1.4% 급락",
        "date": "2024.12.20. 오전 11:10",
        "content": "외인·기관 양시장 모두 순매도…시총 상위 약세 속 조선株 강세\n\n\n\n어수선한 금융시장(서울=연합뉴스) 이진욱 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 2,420대에서 약보합으로 장을 시작했다. 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다. 2024.12.20 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 20일 장중 1% 넘게 내려 2,400대에서 움직이고 있다.    전날 2% 가까이 떨어진 데 이어 미국 12월 연방공개시장위원회(FOMC)발 여진이 계속되는 모습이다.    이날 오전 11시 7분 기준 코스피 지수는 전 거래일 대비 27.59포인트(1.13%) 내린 2,408.34를 나타냈다.    지수는 전장 대비 6.30포인트(0.26%) 내린 2,429.63으로 개장한 뒤 장 초반 2,403.83까지 내려 2,400선을 위협받기도 했다.    외국인과 기관이 각각 4천243억원, 1천744억원을 순매도하며 지수에 끌어내리고 있다. 개인은 5천624억원어치를 순매수했다.    이날 증시는 전날에 이어 미국의 통화정책 불확실성의 영향에 하방압력을 받고 있다. 1,450원 안팎에서 움직이는 환율도 부담이다.    미국 증시에서 마이크론테크놀러지가 16% 급락하는 등 반도체주에 대한 조정에 이뤄지면서 반도체주의 흐름도 좋지 않다.    SK하이닉스(-3.37%), 삼성전자(-1.88%)가 내리는 가운데 LG에너지솔루션(-1.08%), 삼성바이오로직스(-2.71%), 현대차(-1.89%), 셀트리온(-0.62%), 기아(-0.89%), KB금융(-1.61%), 신한지주(-1.84%) 등 대부분 시총 상위주가 약세다.    HD현대중공업(3.33%), HJ중공업(12.52%), 한화오션(6.51%) 등 호실적에 환율 수혜가 기대되는 수출주인 조선주는 차별화된 흐름을 보였다.    업종별로는 보험(-2.15%), 금속(-2.20%), 전기전자(-1.88%), 오락문화(-1.77%), 의료정밀(-1.78%), 음식료담배(-1.45%) 등의 낙폭이 크다.    비금속(0.23%), 운송창고(0.18%), 전기가스(0.26%) 등은 오르고 있다.    같은 시각 코스닥 지수는 9.19포인트(1.34%) 내린 675.17이다.    지수는 전장보다 0.43포인트(0.06%) 오른 684.79로 출발했으나 곧장 하락 전환해 역시 1% 내외의 낙폭을 보이고 있다.    코스닥시장에서 외국인과 기관이 971억원, 475억원을 순매도 중이다. 개인은 1천483억원의 매수 우위다.    루닛(-11.34%), 펩트롭(-3.28%), HPSP(-2.81%), 알테오젠(-1.22%), 리가켐바이오(-1.97%), 셀트리온제약(-1.47%), JYP Ent.(-2.21%) 등 상당수 종목이 약세다.    휴젤(2.90%), 삼천당제약(1.31%), 실리콘투(1.10%), 클래시스(0.61%) 등 일부 제약, 화장품주는 오름세다.    chomj@yna.co.kr"
    },
    {
        "title": "액션스퀘어, 사흘 만에 반등…4%대 강세",
        "date": "2024.12.20. 오전 11:00",
        "content": "액션스퀘어액션스퀘어가 사흘만에 반등하고 있다. 액션스퀘어는 지난 17일 투자경고종목지정 이후 소폭의 내림세를 이어왔다.20일 오전 10시 59분 현재 액션스퀘어는 전거래일 대비 4.66% 오른 1998원에 거래되고 있다. 장초반 한때 8% 이상 치솟기도 했다. 전일에는 1.55% 하락하는 등 최근 3거래일 연속 내림세였다.액션스퀘어는 위메이드 출신의 장현국 신임 공동대표 내정자의 50억원 규모 제3자 배정 유상증자 참여 소식이 알려지며 주가가 급등한바 있다. 지난 12일과 13일 양일간 상한가를 기록했다. 액션스퀘어는 장 대표의 합류를 통해 블록체인 신사업, 게임 개발사 투자 등을 예고한 상황이다."
    },
    {
        "title": "\"내년초 CES 핵심 기술은 단연코 AI…全산업 변화 강조\"",
        "date": "2024.12.20. 오전 10:45",
        "content": "■삼일·삼정 'CES 미리보기 보고서'삼일 \"AI 빠르게 도입해야 선두주자 가능\"삼정, 로보틱스·모빌리티·XR 등 테마 제시\n\n\n\n'CES 2024'가 열린 지난 1월 10일(현지시간) 관람객들이 미국 네바다주 라스베이거스 컨벤션센터(LVCC) 노스홀 야보 부스를 관람하고 있다. 서울경제DB[서울경제] 삼일PwC와 삼정KPMG가 내년 1월 7일부터 10일까지 미국 라스베이거스에서 열리는 세계 최대 가전·정보기술(IT) 박람회인 ‘CES 2025’의 핵심 테마는 온디바이스(기기 내장) 등 인공지능(AI) 기술이 될 것이라고 예고했다.삼일PwC는 20일 ‘CES 2025 미리보기’ 보고서를 내고 “CES 2025에서는 모든 산업을 관통하는 AI 기술의 융합 사례가 전시될 것”이라며 이 같이 밝혔다. 삼일PwC는 특히 AI 기술이 산업 전반에 걸쳐 근본적인 변화를 이끈다는 점이 전시 내내 강조될 것으로 보인다. 삼일PwC에 따르면 이번 CES 2025의 핵심 키워드는 ‘몰입(Dive in)’이다. 혁신 기술을 통해 ‘연결하고, 문제를 해결하며, 새로운 가능성을 찾아내, 변화에 적극적으로 참여하자(CONNECT, SOLVE, DISCOVER, DIVE IN)’라는 메시지를 담았다.보고서는 AI 관련 전시 내용을 ‘인(In)’ ‘위드(With)’ ‘비욘드(Beyond)’ 등 세 가지 카테고리로 나눠 재해석했다. 인에서는 AI 혁신의 핵심 과제를, 위드에서는 AI의 산업 적용 사례를, 비욘드에서는 기술 혁신의 미래를 조망해 분석했다.이번 보고서는 CES 2025에 직접 참관하는 산업 관계자에게 사전 참고용 자료로 배포될 예정이다. 참관하지 않는 사람도 온라인을 통해 내용을 확인할 수 있다.윤훈수 삼일PwC 대표는 “AI를 중심으로 모든 산업이 구조적 변화기를 맞이하고 있는 가운데 해당 기술을 발 빠르게 도입해 기업 효율성을 극대화해야 선두 주자가 될 수 있다”고 강조했다.삼정KPMG도 이날 보고서를 내고 CES 2025의 핵심 기술로 △AI·로보틱스 △모빌리티△확장현실(XR) △스마트홈 △디지털 헬스케어 △환경·사회·지배구조(ESG) 등 6개를 제시했다. 보고서는 AI·로보틱스 분야의 경우 높은 보안 성능을 갖춘 온디바이스 AI 등이 주목받을 것으로 전망했다. 또 모빌리티 분야에서는 소프트웨어 중심의 자동차(SDV) 기술 등이, XR 부문에서는 게임·스포츠 적용 사례와 AI 접목 기기 등이 각각 이목을 끌 것으로 예상했다. 스마트홈 분야에서는 AI와 사물인터넷(IoT) 기술을 결합한 가전·가정용 로봇·안전 시스템 등을, 디지털 헬스케어 부문에서는 의료데이터 분석 기술·웨어러블 기기 등을, ESG 분야에서는 탄소 배출 감축 기술 등을 관심을 둘 만한 지점으로 꼽았다.염승훈 삼정KPMG 테크놀로지 산업 리더(부대표)는 “지난 CES가 AI의 가능성을 보여줬다면 이번 행사는 AI 기술의 실제 적용과 사업 모델을 제시하는 자리가 될 것”이라며 “전시 구역 특징과 이동 방법 등 실용적인 팁을 담은 보고서가 기업들에게 실질적인 도움이 되길 바란다”고 말했다."
    },
    {
        "title": "'재건 수혜주' 전진건설로봇 5거래일간 63% 급등…사상 최고가[핫종목]",
        "date": "2024.12.20. 오전 10:37",
        "content": "오전 서울 영등포구 한국거래소에서 열린 '전진건설로봇 코스피시장 상장기념식.(한국거래소 제공) 2024.8.19/뉴스1(서울=뉴스1) 문혜원 기자 = 전진건설로봇(079900)이 5거래일 연속 급등하면서 연일 사상 최고가를 기록하고 있다.20일 오전 10시 20분 전진건설로봇은 전일 대비 5600원(15.86%) 상승한 4만 800원에 거래 중이다. 장중 4만 1300원까지 치솟으면서 사상 최고가를 기록했다.전진건설로봇은 지난 16일부터 상승세를 시작했다. 이날까지 연속으로 오르면서 5거래일 동안 63%가량 오르는 중이다. 주가 강세는 도널드 트럼프 미국 대통령 당선인의 취임일을 약 한 달 앞두고 우크라이나 종전에 따른 재건 사업에 대한 기대감이 커진 영향으로 풀이된다.앞서 트럼프 당선인은 대선 운동 중 당선 즉시 우크라이나 전쟁을 끝내겠다고 공언했고 당선 이후에도 종전 의지를 다졌다.조연주 미래에셋증권(006800) 연구원은 지난 11일 보고서를 통해 \"전진건설로봇은 재건 프로젝트에 대한 레퍼런스가 확보된 점이 긍정적\"이라면서 \"우크라이나 종전 수요에 대응하기 위해 유럽 현지 거점을 통해 적시 대응하는 방안을 마련하고 있다\"고 설명했다."
    },
    {
        "title": "[오전 시황] 외인·기관 매도에 코스피 1% 하락",
        "date": "2024.12.20. 오전 10:29",
        "content": "코스닥도 약세\n\n\n\n20일 오전 서울 중구 하나은행 본점 딜링룸. 연합뉴스[서울경제] 미국 통화 당국의 내년 금리 인하 속도 조절 여파로 코스피지수 1% 가량 약세를 보이고 있다. 외국인과 기관투자가들이 모두 매도에 나선 상황이다.20일 한국거래소에 따르면 코스피지수는 전 거래일 대비 17.44포인트(0.72%) 내린 2418.49를 기록하고 있다. 지수는 6.30포인트(0.26%) 내린 2429.63 출발해 장중 1% 넘게 하락하기도 했으나 낙폭을 점차 줄여가는 양상이다.유가증권시장에서는 외국인과 기관이 모두 물량을 던지고 있다. 외국인은 3218억 원, 기관은 1368억 원을 순매도하고 있고 개인은 4385억 원을 순매수하고 있는 상황이다.코스피 시가총액 상위 종목 중 LG에너지솔루션(373220)(0.54%)과 네이버(NAVER(035420))(1.43%)를 제외하고 일제히 약세다. 삼성전자(005930)(-1.51%), SK하이닉스(000660)(-2.80%), 삼성바이오로직스(207940)(-1.98%), 현대차(005380)(-1.42%), 셀트리온(068270)(-0.05%), 기아(000270)(-0.50%), KB금융(105560)(-0.92%) 등이다.전날 미국 연방준비제도(Fed·연준)이 금리인하 속도 조절을 시사한 이후 통화정책 불확실성이 커진 가운데 방향성을 찾지 못한 것으로 풀이된다. 미국의 최대 메모리 반도체 기업 마이크론테크놀로지는 실적 전망치가 시장 기대에 미치지 못했다는 이유로 16% 넘게 급락한 점도 악재가 된 것으로 보인다.신세계 I&C(035510)와 이마트(139480)가 각각 6%, 3%대 강세를 보이고 있다. 정용진 신세계그룹 회장이 도널드 트럼프 미국 대통령 당선인과 만날지 주목되면서다. 정 회장은 마러라고 리조트에 16일부터 19일 오전까지 3박 4일 간 머물 예정이었다. 다만 이 일정은 20일 오전까지로 늘어났다가 21일 오전까지로 한 차례 더 연장된 것으로 알려졌다. 정 회장이 트럼프 당선인을 직접 만나 대화를 나눌 기회가 생긴 것 아니냐는 관측이 나오는 상황이다.현대해상(001450)은 8%가량 하락하면서 52주 최저가를 기록했다. 현대해상이 3년 간 배당이 불가하다는 보고서가 나오면서 투자 심리가 악화된 것으로 분석된다. 이병건 DB금융투자 연구원은 “금리 인하로 기타포괄손실 확대와 해약환급금준비금 증가로 올해에는 배당을 하지 못할 것으로 예상한다”며 “목표주가를 4만 2800원에서 2만 6900원으로 내리고 투자의견을 ‘중립’으로 하향한다”고 했다.코스닥지수는 1% 넘게 내리고 있다. 전 거래일 대비 1.11% 하락한 676.79다. 외국인은 918억 원, 기관은 460억 원을 순매도 중이고 개인이 1418억 원을 순매수하고 있다.코스닥 시총 상위 종목은 알테오젠(196170)(-1.05%), HLB(028300)(-0.57%), 리가켐바이오(141080)(-2.59%), 신성델타테크(065350)(-0.77%)는 내리고 에코프로비엠(247540)(0.08%), 에코프로(086520)(0.15%), 휴젤(145020)(2.36%), 클래시스(214150)(0.61%), 리노공업(058470)(1.00%), 삼천당제약(000250)(2.80%)은 오르고 있다."
    },
    {
        "title": "[특징주] 비트코인 연이틀 약세에 국내 가상화폐주 '뚝'",
        "date": "2024.12.20. 오전 10:24",
        "content": "미국 트럼프 대통령과 비트코인 (PG)[윤해리 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 비트코인 약세가 지속되면서 20일 한화투자증권 등 가상화폐 관련 종목이 일제히 내리고 있다.     이날 오전 10시 4분 기준 한화투자증권은 전장 대비 4.19% 내린 3천545원에 거래되고 있으며 한화투자증권 우선주도 3.93% 하락 중이다.    한화투자증권은 국내 최대 가상화폐거래소인 업비트 운영사 두나무의 지분을 보유하고 있다.    아울러 우리기술투자도 4.41% 하락 중이며 국내 가상화폐 거래소 빗썸 운영사인 빗썸코리아 지분을 보유한 티사이언티픽(-4.16%)과 티사이언티픽의 대주주 위지트(-2.28%) 등도 내리고 있다.    가상화폐 대장주 비트코인이 미국의 12월 연방공개시장위원회(FOMC) 회의 결과가 매파적(통화긴축 선호)으로 나온 여파로 약세를 지속한 점이 영향을 준 것으로 분석된다.    미국 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 5시 11분 비트코인 1개당 가격은 24시간 전보다 3.36% 내린 9만7천154달러(1억4천67만원)에 거래됐다.    지난 17일 기록했던 사상 최고가(10만8천300달러대)와 격차는 1만 달러 이상이다.    전날 비트코인은 연방준비제도(Fed·연준)가 내년 금리 인하 속도 조절을 시사하면서 장중 9만5천500달러대까지 떨어져 한 달 반 만에 9만5천달러대로 내려섰다.     mylux@yna.co.kr."
    },
    {
        "title": "롯데관광개발, 동유럽 3개국 비즈니스 클래스 패키지 판매",
        "date": "2024.12.20. 오전 10:10",
        "content": "동유럽 8박 10일 비즈니스 클래스 패키지\"최적의 동선과 일정으로 여유로운 여행\"\n\n\n\n루프트한자 비즈니스 클래스 좌석.(사진=롯데관광개발)[이데일리 이지은 기자] 롯데관광개발은 오는 22일 오후 9시 35분부터 롯데홈쇼핑에서 동유럽 3개국 비즈니스 클래스 패키지를 판매한다고 20일 밝혔다.오스트리아, 체코, 헝가리 3개국을 8박 10일 동안 여행하는 이번 상품은 내년 4월부터 10월까지 매주 수요일마다 출발한다. 루프트한자 독일항공 비즈니스 클래스를 이용해 인천에서 뮌헨까지 이동한다. 각 나라를 대표하는 도시인 빈, 프라하, 부다페스트의 5성급 호텔에서 이틀씩 머무는 일정이다. 할슈타트 호슈 뷰 레스토랑과 다뉴브강 디너 크루즈 등 프리미엄 식사도 마련됐다.오스트리아 일정에는 모차르트가 탄생한 도시 ‘잘츠부르크’부터 클림트의 ‘키스’를 볼 수 있는 ‘빈’까지 모두 포함했다. 체코에서는 유네스코 세계유산 마을인 ‘체스키크룸로프’는 물론 고딕 양식의 정수를 보여주는 ‘성 비투스 대성당’을 둘러본다. 헝가리 야경 명소로 알려진 ‘국회의사당’과 ‘세체니 다리’에서는 다뉴브강의 경치를 만끽할 수 있다.권기경 롯데관광개발 여행사업본부장은 “최적의 동선과 일정으로 3개국을 한 나라를 여행하듯 여유롭게 둘러볼 수 있도록 구성했다”며 “동유럽의 과거와 현재, 자연과 도시를 열흘간 모두 누리는 시간을 보낼 수 있을 것”이라고 전했다."
    },
    {
        "title": "환율 장 초반 1,450원대…코스피·코스닥 동반 하락",
        "date": "2024.12.20. 오전 10:09",
        "content": "[앵커] 미국 중앙은행의 '매파적 금리인하' 여파가 이틀째 우리 외환시장에 이어지고 있습니다. 코스피도 이틀째 약세입니다. 오늘 시장 상황 어떤지 경제부 취재기자 연결해 들어보겠습니다. 강은나래 기자! [기자]네, 서울 외환시장에서 원-달러 환율은 어제(19일) 종가보다 1.9원 내린 1,450원으로 주간 거래를 시작했습니다.현재 1,450원 초반대에서 횡보하는 흐름을 보이고 있습니다.외환당국의 적극적인 시장 안정화 조치가 환율 상단을 가까스로 누르는 모습이지만, 미국 경제 지표 호조에 강달러 부담이 지속하고 있습니다.어제 원-달러 환율은 글로벌 금융위기 이후 최고치를 기록하며 1,450원을 뚫었습니다.이에 외환당국과 국민연금공단은 외환스와프 거래 한도를 늘리고 기간을 내년까지 연장했습니다.달러가 필요할 때 시장에서 사들이는 대신 외환보유고에서 쓸 수 있게 한 겁니다.은행들에는 기업의 외화 결제와 대출 만기를 탄력적으로 조정해줄 것을 요청했습니다.오늘도 환율이 1,450대에서 불안한 흐름을 이어가면서 외환당국이 시장 흐름을 예의주시하고 있습니다.코스피도 덩달아 이틀째 밀리고 있습니다.어제보다 0.26% 내린 2,429.63에 개장한 이후 장 초반부터 낙폭을 키워 현재 1%가량 밀리고 있습니다.개인이 2천억원 넘게 사들이고 있지만, 외국인이 1,700억원, 기관이 900억원 넘게 팔아치우고 있습니다.삼성전자와 SK하이닉스 등 시가총액 상위 종목들 대부분이 내리고 있습니다.코스닥 지수는 0.06% 소폭 오른 684.79에 개장했습니다.외국인과 기관 순매도세에 하락 전환한 후 1% 넘게 하락해 680 아래에서 등락 중입니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 황종호]#환율 #외환 #코스피 #코스닥 #증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "정용진, 트럼프 만남 가능성 커지자…신세계 I&C 11%대 급등[핫종목]",
        "date": "2024.12.20. 오전 10:08",
        "content": "정용진 신세계그룹 회장은 지난 1월 트럼프 당선인의 장남인 트럼프주니어와 함께 한 사진을 자신의 소셜미디어에 게재했다. (정용진 회장 인스타그램)(서울=뉴스1) 문혜원 기자 = 신세계 I&C(035510)와 이마트(139480) 주가가 강세를 보이고 있다. 정용진 신세계그룹 회장과 트럼프 당선인의 만남이 현실화할 수 있다는 업계 관측이 나오면서다.20일 오전 9시 58분 기준 신세계 I&C는 전일 대비 1240원(11.74%) 상승한 1만 1800원에 거래되고 있다. 같은 시각 이마트도 전일 대비 2000원(3.13%) 오른 6만 6000원에 거래 중이다.정 회장은 트럼프 당선인 장남인 트럼프 주니어 초청으로 17~19일(현기시간) 팜비치 마러라고 리조트에 머물 예정이었지만 체류 기간을 연장한 것으로 알려졌다. 이에 정 회장과 트럼프 당선인과 직접 만날 가능성이 높아졌다는 분석이 나오며 관련주에 매수세가 몰린 것으로 보인다."
    },
    {
        "title": "상장협, 정기주주총회 종합지원서비스 실시",
        "date": "2024.12.20. 오전 10:04",
        "content": "한국상장회사협의회[한국상장회사협의회 제공](서울=연합뉴스) 이민영 기자 = 한국상장회사협의회(이하 상장협)는 유가증권시장 상장사를 대상으로 '2025년 정기주주총회 종합지원서비스'를 실시한다고 20일 밝혔다.    해당 서비스는 주주총회 준비에서 개최에 이르기까지 전 단계에서 발생할 수 있는 실무상 어려움을 지원하기 위해 마련됐으며 매년 상장회사 정기주주총회 개최 시기에 맞춰 운영되고 있다.    상장협은 내년 정기주주총회와 관련해 기업 밸류업 프로그램의 일환인 배당 절차 개선을 통한 주주 권익 보호, 원활한 주주총회 진행을 위한 의결권 행사 방법의 다양화, 기관투자자·소액주주의 활발한 주주제안 활동 등이 주요 이슈가 될 것으로 전망했다.    이번 서비스는 '주주총회 헬프 데스크'를 통한 실무 상담, 최신 법령 및 규정을 반영한 정관 정비 컨설팅, 주주총회 운영상 필요한 법률적 조언 등을 현장에서 해주는 '주주총회 참관 지원', 의안 분석을 통해 투자자의 의결권 행사 방향을 예측하는 '주총 의안 검토 서비스' 등을 제공한다.    서비스 이용을 원하는 회사는 한국상장회사협의회 홈페이지(www.klca.or.kr)를 통해 이용 방법을 확인할 수 있다.    mylux@yna.co.kr"
    },
    {
        "title": "예탁원 \"12월 결산 회사 배당 받으려면 26일까지 매수\"",
        "date": "2024.12.20. 오전 10:00",
        "content": "KSD 한국예탁결제원2024.10.13    (서울=연합뉴스) 김태균 기자 = 한국예탁결제원은 12월 결산 상장법인의 배당을 받으려면 이번 달 26일까지는 해당 회사의 주식을 매수해야 한다고 20일 밝혔다.    12월 결산 상장법인의 배당 대상이 되려면 통상 올해 12월31일 기준으로 주식을 보유하고 있어야 한다.    그러나 주식은 매수하면 당일이 아니라 2영업일 뒤 결제돼 주주 증권계좌에 보유 사실이 반영된다.     이번 달 31일은 증시 휴장일인 만큼 30일에서 2영업일을 빼면 올해 내 주식을 보유할 수 있는 마지막 날은 26일이 된다.     만약 하루 늦게 27일 매수하면 주식 결제는 내년 1월 2일에 이뤄져 올해 연말 기준으로는 주식 보유를 인정받을 수 없다고 예탁결제원은 설명했다.     예탁결제원 관계자는 \"회사가 정관을 변경해 결산 배당기준일을 12월 31일이 아닌 다른 날로 정한 경우도 있다. 이때는 공시로 기준일을 확인해 2영업일 전에 매수를 해야 한다\"고 당부했다.     예탁결제원은 또 실물주권 보유자는 31일까지 증권사 계좌에 전자 등록하거나 '명의개서'(실물 주권에 이름을 적고 주주명부에 등재하는 것)해야 배당에 대한 권리를 인정받을 수 있다고 전했다.     실물주권이 전자 등록 대상이 아닌 경우엔 31일까지 명의개서 대행회사를 찾아 명의개서하거나, 27일까지 증권사 지점을 방문해 계좌 입고를 해야 한다.    tae@yna.co.kr"
    },
    {
        "title": "[특징주] 듀켐바이오, 코스닥 이전상장 첫날 50%대 상승",
        "date": "2024.12.20. 오전 9:55",
        "content": "알츠하이머성 치매 진단제 시장 점유율 90%\n\n\n\n20일 서울 영등포구 한국거래소에서 열린 듀켐바이오 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 사진 제공=한국거래소[서울경제] 방사성 의약품 전문기업 듀켐바이오가 코스닥 이전상장 첫날 장 초반 50% 넘게 주가가 오르고 있다.20일 한국거래소에 따르면 9시 52분 기준 듀켐바이오의 주가는 공모가(8000원) 대비 50% 오른 1만 2000원에 거래되고 있다. 장중 76.25%까지 상승하기도 했다. 코넥스시장 상장사였던 듀켐바이오는 의약품 도소매기업 지오영의 자회사다. 국내 알츠하이머성 치매 진단제 시장에서 점유율 90% 이상을 차지하고 있다. 듀켐바이오는 상장을 통해 확보한 자금을 진단제·치료제 제조소 설비투자와 차입금 상환, 연구개발(R&D), 운영자금 등으로 사용할 예정이다.듀켐바이오는 기관 투자가 대상 수요 예측에서 희망 공모가 범위(1만 2300~1만4100원) 하단보다 낮은 8000원으로 공모가를 확정했다."
    },
    {
        "title": "공무원연금, 美 누빈운용 사모캐피탈 펀드에 1억 달러 투자[시그널]",
        "date": "2024.12.20. 오전 9:54",
        "content": "누빈 산하 처칠이 자금 운용\n\n\n\n공무원연금 제공.[서울경제] 공무원연금공단이 미국 누빈자산운용과 1억 달러(1400억 원) 규모의 사모캐피탈 투자 위탁운용 협약을 체결했다고 20일 밝혔다. 자금 운용은 누빈 산하의 사모캐피탈 전문 처칠자산운용이 맡는다.처칠자산운용은 공무원연금 자금을 미국의 후순위 캐피탈(junior capital) 및 PE(private equity) 솔루션 등에 투자할 계획이다. 공무원연금의 글로벌 투자 포트폴리오 확대에 기여할 것으로 기대된다.앞서 공무원연금은 지난 13일 누빈의 모회사인 미국 교직원퇴직연금기금(TIAA)과 서울 상록회관에서 전략적 파트너십에 관한 업무협약(MOU)을 체결했다. 이번 투자는 양 측 MOU 이후 후속 조치 가운데 하나다.마이크 페리 누빈 글로벌 클라이언트 그룹 헤드는 “누빈과 TIAA는 한국 시장을 전략적으로 매우 중요하게 여겨 왔다”면서 “이번 공무원연금과의 협약은 누빈이 한국 내 입지를 더욱 강화하고 상호 이익을 도모하는 중요한 계기가 될 것”이라고 말했다.백주현 공무원연금 자금운용단장(CIO)은 “누빈의 글로벌 네트워크 전반에 걸친 투자 전문성을 활용해 포트폴리오 운용수익률을 개선하고 투자 역량도 강화할 수 있기를 기대한다”고 말했다."
    },
    {
        "title": "[특징주] SK하이닉스, 美보조금 6천600억원 수령에도 연이틀 급락세",
        "date": "2024.12.20. 오전 9:47",
        "content": "제26회 반도체 대전 SEDEX 2024 SK하이닉스 부스[연합뉴스 자료사진]    (서울=연합뉴스) 조성흠 기자 = SK하이닉스가 미국 정부로부터 6천600억원 보조금 수령을 확정했지만 미국 기준금리 인하 사이클의 후퇴 관측과 마이크론테크놀러지(이하 마이크론)의 부정적 실적 전망치 등의 여파로 이틀 연속 급락하고 있다.     오전 9시 33분 기준 SK하이닉스는 전날보다 3.14% 내린 16만9천500원에 거래되고 있다.    0.51% 내리며 시작한 주가는 한때 3.60% 약세로 16만8천700원을 기록하기도 했다.    SK하이닉스 주가는 지난 17일 0.27% 내린 데 이어 전날 4.63% 급락한 바 있다.    지난 19일(현지시간) 미 상무부는 반도체법에 따른 자금 조달 프로그램에 근거, SK하이닉스에 최대 4억5천800만달러 규모의 직접 보조금을 지급한다고 밝혔다.    그러나 이날 주가가 큰 폭으로 떨어진 것은 지난 18일(현지시간) 미 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC)에서 내년 기준금리 인하 횟수로 당초 예상인 4차례가 아닌 2차례 인하를 시사한 데 따른 충격 여파로 풀이된다.    미국의 최대 메모리 반도체기업 마이크론이 시장 기대를 밑돈 실적 전망치를 제시한 것도 반도체주 약세의 배경이 됐다.    18일(현지시간) 마이크론은 2025 회계연도 2분기(12~2월) 매출은 79억달러, 특정 항목 제외 주당순이익(EPS)이 1.53달러를 기록할 것으로 예상했다. 이는 월가 전망치인 매출 89억9천만달러, EPS 1.92달러에 크게 못 미치는 수준이다.    josh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥, 외인·기관 '팔자'에 약세…1%↓",
        "date": "2024.12.20. 오전 9:42",
        "content": "코스피와 코스닥이 외국인과 기관의 매도에 1% 이상 내리며 약세다.\n\n\n\n연합뉴스코스피는 20일 오전 9시35분 기준 전거래일 대비 1.04% 내린 2410.51을 기록했다.투자자별로는 개인이 3673억원을 순매수하고 있다. 반면 외국인과 기관은 2400억원, 1355억원을 순매도했다.업종별로는 제약, 의료·정밀, 금속 등이 2% 이상 밀리고 있다. 이 외 전기·전자, 오락·문화, 보험, 제조 등은 1% 넘게 하락했다. 운송·창고, 비금속 등을 제외한 대부분의 업종이 내리고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 800원(1.51%) 내린 5만2300원에 거래되고 있다. 또 SK하이닉스가 3.26% 하락했다. 삼성바이오로직스도 3.76% 밀렸다. HD현대중공업이 3.14% 오르는 것을 제외하면 시가총액 상위 대부분의 종목이 내리고 있다.코스닥은 1.14% 내린 676.55를 기록했다.투자자별로는 개인이 1081억원을 순매수하고 있다. 반면 외국인과 기관이 각각 649억원, 401억원을 순매도했다.업종별로는 섬유·의류가 2.79% 내렸다. 이 외 기계·장비, 금속, 유통, 제조, 화학 등이 1% 이상 하락했다. 출판·매체, 운송·창고 등을 제외한 대부분의 업종이 내리고 있다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 2000원(0.70%) 내린 28만4500원에 거래됐다. 반면 리가켐바이오가 2.28% 밀렸다. 이 외 HLB, 리노공업, 셀트리온제약 등이 1% 이상 내림세다."
    },
    {
        "title": "美 연준발 쇼크·경제지표 양호 속 달러 강세…이틀째 1450원",
        "date": "2024.12.20. 오전 9:42",
        "content": "이틀 연속 1450원대 출발 …강달러 부담 지속당국, 연일 시장 안정화 조치…1440원 후반 횡보할 듯\n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 2024.12.19/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김도엽 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행해 달러 가치가 급등한 영향이 이틀째 이어지고 있다.전날 달러·원 환율이 2009년 3월 금융위기 이후 처음으로 1450원 이상에서 시작한 데 이어 이날도 1450원에 시작했다. 시장에선 미국의 양호한 경제 지표 발표로 인한 강달러 지속과 외국인 국내 증시 이탈 등 고환율 흐름이 이어질 것으로 봤다.20일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1451.9원 대비 1.9원 내린 1450원에 출발했다. 오전 9시 28분 기준 1450원 선을 횡보 중이다.전날 달러·원 환율은 1453원에 출발했는데, 장중 1450원을 넘은 건 지난 2009년 3월 16일(1488원) 금융위기 이후 15년 9개월 만에 처음이며, 이날도 강달러 흐름에 1450원에 시작했다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다. 또 미국 3분기 국내총생산(GDP) 확정치가 예상치인 2.8% 대비 상회하는 등 양호한 경제 지표에 달러가 강세를 보인 영향도 있다.반면 일본은행(BOJ)은 금리를 동결했는데, 엔화 약세에 따른 원화 동반 약세 압력도 달러·원 상승 요인으로 작용할 전망이다.시장에선 1440원 후반대 흐름이 이어질 것으로 내다봤다.민경원 우리은행 연구원은 \"강달러 부담과 외국인 국내 증시 자금 이탈에 1440원대 후반 흐름 이어질 전망\"이라며 \"연준의 매파적 금리 전망과 일본은행의 금리 동결은 달러 강세, 엔화 약세라는 원화에 취약한 환경이 조성됐고 FOMC 결과를 빌미로 뉴욕 증시가 숨 고르기 조정을 보이는 모습은 위험자산 선호 심리를 약화하는 요인\"이라고 했다.다만 외환당국의 적극적인 시장 안정화 조치와 수출 네고는 상승 폭을 제한하는 요인이다.최상목 경제부총리 겸 기획재정부 장관은 전날 거시경제금융회의(F4 회의)를 열고 \"정부와 한국은행은 높은 경계 의식을 가지고 24시간 금융·외환시장 점검 체계를 지속 가동하면서 변동성이 과도하게 나타나는 경우에는 추가적인 시장 안정 조치를 과감하고 신속하게 시행하겠다\"며 개입 의사를 내비친 바 있다.'환율 안전판' 역할을 하는 외환 스와프의 경우, 한국은행·기획재정부가 국민연금공단과 맺은 거래 한도를 전날 150억 달러 확대한 650억 달러로 내년 말까지 계약을 연장하기로 했다. 외환당국은 외환 스와프 거래가 시장이 불안정한 때 국민연금의 현물환 매입 수요를 흡수해 환시 안정에 기여한다고 보고 있다.민 연구원은 \"당국은 국민연금과 외환스와프 거래를 내년 말까지 연장하면서 한도도 650억 달러로 증액하기로 합의했다\"며 \"외환 스와프를 통해 환율 상승 경계감이 다소 완화될 수 있다고 판단한다\"고 했다.박승현·이승재 iM증권 연구원은 \"국민연금의 추가 헤지 등을 통한 달러 매도를 확대해 단기적으로 추가 상승을 제어하는 직간접적인 외환시장 개입에 나설 것으로 보여 연말까지 달러·원 환율의 추가 상승을 제어할 것으로 보인다\"면서도 \"그러나 내년 들어 대내외 각종 불확실성으로 인해 환율의 추가 상승 압력이나 변동성이 확대될 여지가 커 보인다\"고 했다."
    },
    {
        "title": "[특징주]HD현대중공업, 52주 신고가 경신…약세장 속에서도 3%↑",
        "date": "2024.12.20. 오전 9:41",
        "content": "[이데일리 신하연 기자] HD현대중공업이 약세장 속에서도 장중 52주 신고가를 경신했다.20일 엠피닥터에 따르면 이날 오전 9시38분 현재 HD현대중공업 주가는 전거래일 대비 9000원(3.53%) 오른 26만 4000원에 거래 중이다. 장 초반 전일 대비 3.92% 치솟은 26만 5000원까지 오르며 52주 신고가를 쓰기도 했다.이날 강세는 모회사 HD현대가 차세대 원자로 혁신기업 테라파워로부터 원통형 원자로 용기 제작 프로젝트를 수주했다고 20일 공시한 가운데 관련 기대감이 반영된 영향으로 풀이된다. HD현대의 조선부문 계열사인 HD현대중공업은 국제핵융합실험로(ITER)와 한국형 핵융합연구장치(KSTAR)의 주요 핵심설비인 진공 용기 개발 및 제작에 참여하며 쌓아온 노하우를 이번 프로젝트에 적극 활용할 계획이다.최근 기업가치제고(밸류업) 계획에 대한 기대감 역시 투자심리에 긍정적인 영향을 미치고 있다. 앞서 지난 13일 HD현대중공업은 2027년까지 배당성향 30% 이상을 달성하겠다는 목표를 제시했다. 증권가는 HD현대중공업의 실적 개선세가 내년까지 지속될 수 있다고 전망한다. 삼성증권은 상선과 엔진 부문의 수익성 개선세가 완연하고, 해양 부문의 2023~2024년 수준 물량이 내년 하반기부터 매출에 본격적으로 반영될 것으로 분석했다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "정용진, 트럼프 만나나…이마트·신세계 I&C 강세[특징주]",
        "date": "2024.12.20. 오전 9:40",
        "content": "[이데일리 이정현 기자] 정용진 신세계그룹 회장이 도널드 트럼프 미국 대통령 당선인과 만날 수 있다는 관측이 제기되며 이마트(139480)와 신세계 I&C(035510) 등이 강세다.\n\n\n\n20일 엠피닥터에 따르면 오전 9시35분 현재 신세계 I&C는 전거래일 대비 8.81%(930원) 오른 1만 1490원에 거래중이다. 같은 시간 이마트 역시 2%대 오르는 등 강세다.신세계 I&C와 이마트의 강세는 정 회장이 도널드 트럼프 미국 대통령 당선인 자택 플로리다주 팜비치 마러라고 리조트에서의 체류 기간이 예정보다 길어지고 있는 탓이다. 정 회장은 애초 지난 16일부터 19일 오전까지 3박4일 간 이곳에 머물 예정이었으나 21일 오전까지로 연장된 것으로 알려졌다.이에 트럼프 당선인의 장남 트럼프 주니어의 초청으로 트럼프 당선인을 직접 만날 가능성도 있을 것이란 예상이 나오고 있다. 정 회장은 트럼프 주니어와 깊은 친분을 가지고 있으며 종교적으로도 매우 가까운 관계로 알려졌다. 올해만 4차례 만났다."
    },
    {
        "title": "(주)듀켐바이오 코스닥시장 상장기념식",
        "date": "2024.12.20. 오전 9:40",
        "content": "(서울=연합뉴스) 20일 서울 영등포구 한국거래소에서 열린 (주)듀켐바이오 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김상우 (주)듀켐바이오 대표이사, 이성 NH투자증권 사업부대표, 김준만 코스닥협회 상무. 2024.12.20 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] \"3년간 배당 불가\" 현대해상, 52주 최저가",
        "date": "2024.12.20. 오전 9:39",
        "content": "7% 하락\n\n\n\n현대해상 사옥. 연합뉴스[서울경제] 현대해상(001450)의 주가가 장중 8% 넘게 급락하면서 52주 최저가를 기록했다. 현대해상이 3년 간 배당이 불가하다는 보고서가 나오면서 투자 심리가 악화된 것으로 분석된다.20일 한국거래소에 따르면 이날 현대해상의 주가가 전 거래일 대비 2000원(7.55%) 내린 2만 4500원에 거래되고 있다 장중에는 2만 3950원까지 내리면서 52주 최저가를 경신했다.이병건 DB금융투자 연구원은 “금리 인하로 기타포괄손실 확대와 해약환급금준비금 증가로 올해에는 배당을 하지 못할 것으로 예상한다”며 “목표주가를 4만 2800원에서 2만 6900원으로 내리고 투자의견을 ‘중립’으로 하향한다”고 했다."
    },
    {
        "title": "[특징주] 현대해상, 배당 난망 전망에 8% 급락…52주 신저가",
        "date": "2024.12.20. 오전 9:39",
        "content": "현대해상[재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 현대해상 주가가 20일 당분간 배당이 어려울 것이라는 증권가의 전망 여파로 급락해 52주 신저가를 기록했다.    이날 오전 9시 16분 기준 현대해상은 전장 대비 8.30% 내린 2만4천300원에 거래되고 있다.    장중에는 2만3천950원까지 내리며 52주 신저가를 기록했다.    이날 DB금융투자는 현대해상에 대해 당분간 배당을 기대하기 어렵다며 투자의견을 '매수'에서 '보유'로 내리고 목표주가를 4만2천800원에서 2만6천900원으로 하향했다.    이병건 연구원은 보고서에서 \"금리 하락으로 인한 기타포괄손실 확대와 해약환급금준비금 증가로 인해 올해에는 배당하지 못할 것\"이라며 \"9월 말 이후 거의 30bp(1bp=0.01%포인트) 하락한 국고채 10년물 금리와 무저해지 상품에 대한 계리적 가정 강화를 감안하면 연말 지급여력비율(K-ICS) 비율은 150% 내외까지 하락할 것으로 우려된다\"고 짚었다.    이어 \"현재의 제도 개정 방향성에 큰 변화가 없다고 보면 중립적 가정하에 향후 2∼3년간 배당 재개는 어렵다\"며 \"최근 불거진 정치적 불확실성으로 인해 실손보험 및 비급여 관련 제도 개선이 힘있게 조기에 추진될 가능성이 희박하다\"고 전했다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 동학개미 순매수에도 2400선 초반하락[fn오전시황]",
        "date": "2024.12.20. 오전 9:36",
        "content": "[파이낸셜뉴스] 코스피가 동학개미로 불리는 개인투자자, 연기금 등의 순매수에도 2400선 초반에서 하락세를 보이고 있다.   20일 오전 9시 32분 코스피는 전거래일 대비 1.10%내린 2409.04를 기록하고 있다.   이날 코스피는 전거래일 대비 0.26% 내린 2429.63으로 출발했다.   개인, 연기금 등은 각각 3679억원, 77억원을 순매수했다.   하지만 외국인, 기관, 금융투자는 각각 2423억원, 1314억원, 1153억원을 순매도하며 지수를 끌어내렸다.   규모별로 대형주(-1.14%), 중형주(-0.73%), 소형주(-0.82%) 모두 하락세다.   업종별로 제약(-2.26%) 등이 하락세다.   반면 비금속(0.09%) 등이 상승세다.   시가총액 상위종목별로 삼성전자(-1.6%), SK하이닉스(-3.2%) 등이 하락세다.   반면 NAVER(0.2%) 등이 상승세다.  #코스피 #동학개미"
    },
    {
        "title": "[특징주]트럼프도 꽂힌 CCUS 관련주 '상한가' 직행",
        "date": "2024.12.20. 오전 9:34",
        "content": "[이데일리 김경은 기자] 탄소 포집·활용·저장(CCUS) 관련주들이 강세를 이어가고 있다. 엠피닥터에 따르면 20일 오전 9시 20분 현재 에코바이오(038870)는 전날 대비 29.90% 오른 4670원을 기록하며 상한가를 기록하고 있다. 그린케미칼(083420)도 전일 대비 15.67% 오른 7750원에서 거래 중이다. 켐트로스(220260)도 21.32% 오른 875원이다.도널드 트럼프 미국 대통령 당선인과 그의 측근인 일론 머스크 테슬라 최고경영자(CEO)가 탄소 포집·활용·저장(CCUS) 분야에 대한 투자를 지속할 것으로 알려지며 기대감이 반영된 결과로 풀이된다. 향후 트럼프가 CCUS 관련 세액공제를 폐지할 가능성은 낮다는 분석이 나온다. 엑손모빌과 옥시덴탈 페트롤리움은 석유 생산을 증대하기 위해 탄소를 유전에 주입하는 CCS 방식을 이미 적극 활용하고 있다. 또한 이들 기업은 CCUS의 신기술 개발에도 상당한 투자를 하고 있는 상황이다.에코바이오는 바이오가스를 기반으로 신재생에너지와 바이오황 관련사업을 추진하고 있다. 특히 신재생에너지 기반 유지 관리 목적으로 수도권매립지에서 포집시설을 운영하고 있다. 그린케미칼은 이차전지의 전해액 등으로 사용되는 디메칠카보네이트(DMC)를 주요 제품군으로 하고 있으며, CCU 기술을 확보하고 있는 것으로 알려졌다. 켐트로스는 이산화탄소를 포집해 에틸렌 카보이니트로 전환하는 CCU 기술을 개발중이며, 국책과제 ‘에틸렌 카보네이트’ 합성용 고효율 불균일계 촉매 상용화 기술개발의 주관기관으로도 참여 중이다."
    },
    {
        "title": "고환율에 떠나는 외국인…코스피, 2400선도 '위태'[개장시황]",
        "date": "2024.12.20. 오전 9:32",
        "content": "서울 중구 하나은행 본점 딜링룸/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 장 초반 1% 넘게 하락하고 있다. 1450원선을 넘는 고환율 기조가 이어지는 등 위험 회피 심리가 작용한 영향이다.20일 오전 9시 20분 기준 코스피는 전일 대비 29.71(포인트)p(1.22%) 하락한 2406.22를 가리키고 있다. 개장 직후 2403.83까지 밀리면서 2400선마저 위태롭기도 했다. 특히 외국인을 중심으로 매도세가 거세지고 있다. 외국인은 2167억 원, 기관은 1231억 원 각각 순매도 중이다. 반면 개인 홀로 3337억 원 순매수하고 있다.코스피 시가총액 상위 10개 종목은 모두 하락 중이다. LG에너지솔루션(373220) 0.13% 은 상승했다. 삼성바이오로직스(207940) -3.76%, SK하이닉스(000660) -3.26%, 삼성전자우(005935) -2.71%, 현대차(005380) -2.12%, 기아(000270) -1.49%, 삼성전자(005930) -1.32%, KB금융(05560) -1.15%, 셀트리온(068270) -1.09%, NAVER(035420) -0.48% 등이다.간밤 미국 뉴욕증시 3대지수는 혼조세로 마감했다. 19일(현지시간) 스탠다드앤드푸어스(S&P) 500 지수와 나스닥 지수는 각각 0.09%, 0.10% 하락했다. 다우 지수는 0.04% 상승했다.이성훈 키움증권 연구원은 \"장 초반 12월 연방공개시장위원회(FOMC) 쇼크로 인한 되돌림으로 상승 출발했으나 3분기 국내총생산(GDP) 호조, 신규실업수당 청구 건수 감소가 달러 강세, 시장 금리 등 상승 증시 제약 요인으로 작용하면서 혼조세로 마감했다\"고 설명했다.이어 \"달러 강세가 촉발한 높은 달러·원 환율 레벨로 인해 국내 증시 상방을 일부 제한할 것으로 예상되며 고환율 수혜주 중심의 차별화 장세가 지속될 것\"이라고 덧붙였다.아울러 \"현재 달러·원 환율 레벨은 국내 증시로의 외국인 수급 유입을 제한하는 요인이라는 점을 감안할 때 현시점에서는 환율의 방향성이 국내 증시 경로의 열쇠(Key)가 될 것\"이라고 내다봤다.같은 시각 코스닥은 전일 대비 8.62p(1.26%) 하락한 675.74를 가리키고 있다.기관은 384억 원, 외국인은 571억 원 각각 순매도 중이다. 개인은 983억 원 순매수하고 있다.코스닥 시가총액 상위 10개 종목도 모두 내림세다. 휴젤(45020) 1.45%, 파마리서치(214450) 0.19%, 에코프로비엠(247540) 0.17% 등은 상승했다. 신성델타테크(065350) -2.2%, 리가켐바이오(41080) -2.18%, 리노공업(058470) -2.0%, HLB(028300) -1.85%, 알테오젠(96170) -1.05%, 에코프로(086520) -0.75%, 클래시스(214150) -0.1% 등이다.서울외환시장에서 달러·원 환율은 전일보다 1.6원 내린 1450.3원에 출발했다.민경원 우리은행 연구원은 \"연방준비제도(Fed·연준)의 매파적 금리 전망과 일본은행의 금리 동결은 달러 강세, 엔화 약세라는 원화에 취약한 환경을 조성했다\"며 \"위험선호 심리가 꺾이고 외국인 자금 순매도가 계속되고 있어 환율 불안이 지속되고 있다\"고 설명했다."
    },
    {
        "title": "[특징주] 듀켐바이오, 코스닥 이전상장 첫날 60%대 상승",
        "date": "2024.12.20. 오전 9:31",
        "content": "듀켐바이오[웹사이트캡처]    (서울=연합뉴스) 조성흠 기자 = 방사성 의약품 전문기업 듀켐바이오가 코스닥 이전상장 첫날인 20일 장 초반 60% 넘게 주가가 오르고 있다.    오전 9시 28분 기준 듀켐바이오는 공모가(8천원) 대비 60.12% 오른 1만2천810원에 거래되고 있다.    51.25% 강세로 시작한 주가는 한때 76.25%까지 상승세가 강해지기도 했다.    코넥스시장 상장사였던 듀켐바이오는 의약품 도소매기업 지오영의 자회사로, 국내 알츠하이머성 치매 진단제 시장에서 점유율 90% 이상을 차지하고 있다.    상장을 통해 확보한 자금은 진단제·치료제 제조소 설비투자와 차입금 상환, 연구개발(R&D), 운영자금 등으로 사용할 예정이다.    앞서 기관 투자자 대상 수요 예측에서 희망 공모가 범위(1만2천300~1만4천100원) 하단보다 낮은 8천원으로 공모가를 확정했다. 일반 투자자 대상 공모주 청약은 172대 1의 경쟁률을 기록했다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]‘분쟁’ 고려아연, 장중 100만원대 붕괴",
        "date": "2024.12.20. 오전 9:31",
        "content": "[이데일리 이정현 기자] 경영권 분쟁 중인 고려아연(010130) 주가가 장중 100만원대가 붕괴됐다. \n\n\n\n20일 엠피닥터에 따르면 오전 9시27분 현재 고려아연은 전거래일 대비 4.88%(5만2000원) 내린 101만4000원에 거래중이다. 장중 한때 99만원까지 하락했다. 고려아연이 100만원 아래에서 거래된 것은 지난달 27일 이후 처음이다.고려아연은 현재 영풍 및 사모펀드 운용사 MBK와 경영권 분쟁 중이다. 지난 6일 장중 한때 240만원대를 돌파하는 등 주가가 급등했으나 이후 하락세다."
    },
    {
        "title": "코스닥, 1% 넘게 밀리며 675선 붕괴…장중 낙폭 확대",
        "date": "2024.12.20. 오전 9:31",
        "content": "외인·기관 팔자 개인 사자…670선업종 대부분 하락…섬유·의류 2%↓시총 상위 약세 전환…HLB 2%↓[이데일리 신하연 기자]보합권에서 출발한 코스닥 지수가 외국인 기관의 매도세에 1% 넘게 하락 중이다. 20일 엠피닥터에 따르면 오전 9시 26분 현재 코스닥지수는 전 거래일보다 10.30포인트(1.51%) 내린 674.06에 거래되고 있다. 이날 코스닥지수는 전 거래일(684.36) 대비 0.06% 오른 684.79로 상승 출발했으나 이내 하락 반전해 낙폭을 키우고 있다. 코스닥이 675선 아래로 내려간 것은 지난 12일(장중 저가 674.31) 이후로 처음이다. 현재까지 외국인과 기관이 각각 643억원, 393억원어치를 팔아치우고 있다. 반면 개인은 1065억원  매수 우위다. 업종별로는 2%대 강세를 보이는 출판·복제를 제외하고 전 업종이 하락 중이다. 섬유·의류가 2%대 약세를 보이고 있고 기계·장비, 일반서비스, 유통, 제약, 비금속, 금속 등이 1%대 밀리고 있다.혼조세를 보였던 시가총액 상위 종목도 대부분 약세로 전환했다. 장 초반 5% 강세를 보였던 삼천당제약(000250)은 1%대로 상승폭을 줄였다. 에코프로비엠(247540)(0.17%)과 휴젤(145020)(0.91%)이 강보합권에서 움직이는 중이다.알테오젠(196170)(-1.22%), HLB(028300)(-1.71%), 에코프로(086520)(-0.60%), 리가켐바이오(141080)(-2.28%), 리노공업(058470)(-1.74%) 등은 하락 중이다.한편 간밤 뉴욕증시는 보합권에서 혼조로 마감했다. 전날 연방준비제도(Fed)가 ‘매파적 금리인하’를 단행한 가운데 여전히 투자심리가 위축된 상황이다. 연준은 내년 금리인하 예상폭은 기존 네차례에서 두차례로 대폭 하향 조정했다. 19일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전장보다 15.37포인트(0.04%) 오른 4만2342.24에 거래를 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수전장보다 5.08포인트(0.09%) 내린 5867.08에, 기술주 위주의 나스닥지수도 319.92포인트(0.10%) 밀린 19,372.77에 각각 장을 마쳤다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피 장 초반 2,400대까지 밀려…외인·기관 '팔자'(종합)",
        "date": "2024.12.20. 오전 9:30",
        "content": "보합권 출발해 낙폭 확대…\"위험자산 선호 심리 위축\"시총 상위 주 대부분 약세…코스닥도 1.3% 급락 중\n\n\n\n어수선한 금융시장(서울=연합뉴스) 이진욱 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 2,420대에서 약보합으로 장을 시작했다. 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다. 2024.12.20 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 20일 미 연방준비제도(Fed·연준)의 통화정책 불확실성이 커진 여파에 장 초반 1% 넘게 하락하며 2,400대까지 밀렸다.    이날 오전 9시 20분 기준 코스피 지수는 전 거래일보다 29.48포인트(1.21%) 하락한 2,406.45를 나타냈다.    지수는 전장 대비 6.30포인트(0.26%) 내린 2,429.63으로 개장한 뒤 가파른 낙폭을 보이고 있다.    유가증권시장에서 외국인은 2천105억원, 기관은 1천254억원어치를 순매도하며 지수를 끌어내리고 있다. 개인은 3천289억원의 매수 우위다.    서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 1.9원 내린 1,450.0원에 거래를 시작했다.    간밤 뉴욕증시는 반등을 시도했으나 3대 주요지수가 모두 보합권 마감하며 혼조세를 보였다.    다우존스30산업평균지수는 0.04% 오르고 스탠더드앤드푸어스(S&P)500지수와 나스닥 지수는 각각 0.09%, 0.10% 내렸다.    전날 연방준비제도(Fed·연준)이 금리인하 속도 조절을 시사한 이후 통화정책 불확실성이 커진 가운데 방향성을 찾지 못한 것으로 풀이된다.    미국 연방 정부의 예산 처리가 불투명해지면서 일시적 업무정지(셧다운) 우려가 커지는 것도 증시의 상방을 제한했다.    미국의 최대 메모리 반도체 기업 마이크론테크놀로지는 실적 전망치가 시장 기대에 미치지 못했다는 이유로 16% 넘게 급락했고, 브로드컴과 AMD도 2% 넘게 내렸다. 필라델피아반도체지수는 1.56% 내렸다.    김지원 KB증권 연구원은 \"통화정책 불확실성에 증시 변동성 확대되는 모습\"이라며 \"당분간 위험자산 선호 심리 위축세가 이어질 것\"이라고 봤다.    삼성전자(-1.51%), SK하이닉스(-3.14%)가 미국 증시의 악영향에서 벗어나지 못하는 가운데 삼성바이오로직스(-3.65%), 현대차(-2.12%) 고려아연(-5.07%) 등의 낙폭도 크다.    시총 상위주 대부분이 약세로 HD현대중공업(2.55%) 정도만 강세다.     대부분 업종이 약세를 보이는 가운데 제약(-2.53%), 금속(-2.08%), 의료정밀(-2.09%), 보험(-1.52%), 증권(-1.28%), 전기전자(-1.26%) 등의 낙폭이 크다. 오른 업종은 운송(0.77%), 종이목재(0.14%) 정도다.    같은 시각 코스닥 지수는 전 거래일 대비 8.68포인트(1.27%) 내린 675.68이다.    지수는 전장보다 0.43포인트(0.06%) 오른 684.79로 출발했으나 곧장 하락 전환해 1% 내외의 낙폭을 보이고 있다.     코스닥 시장에서는 외국인이 571억원, 기관이 384억원을 순매도했고 개인은 983억원어치를 순매수했다.    루닛(-7.00%), 엔켐(-3.00%), 리가켐바이오(-1.97%),  HPSP(-1.50%), 리노공업(-1.21%), 신성델타테크(-1.82%), 셀트리온제약(-1.47%), 펩트론(-1.33%) 등이 약세다.    에스티팜(2.12%), 삼천당제약(1.58%), 휴젤(1.27%) 등은 오르고 있다.     chomj@yna.co.kr"
    },
    {
        "title": "'파월 쇼크' 여파 지속…코스피 1%대 하락, 환율 1450원 출발",
        "date": "2024.12.20. 오전 9:26",
        "content": "[개장 시황]\n\n\n\n제롬 파월 미국 연방준비제도(Fed·연준) 의장이 18일(현지시간) 워싱턴 연준에서 기준금리를 0.25%포인트 인하한 FOMC 회의를 마친 뒤 가진 기자회견을 갖고 “이번 회의에서 일부 FOMC 위원들이 도널드 트럼프 미국 대통령 당선인의 정책을 예측하기 위해 예비적 조치를 취했다”고 밝히고 있다, 2024.12.19./사진=뉴스1미국 연방공개시장위원회(FOMC) 여파로 증시가 하락세를 이어간다. 외국인과 기관이 매물을 내놓으며 지수 하락을 주도하고 있다. 20일 오전 9시 13분 기준 코스피 지수는 전날보다 27.04포인트(1.11%) 내린 2408.89를 나타낸다. 개인이 2841억원어치 순매수 중이다. 반면 외국인과 기관은 각각 1846억원, 1057억원 순매도 중이다. 업종별로는 운송창고가 1%대 상승 중이다. 종이목재,전기가스, 일반서비스, 기계장비, 비금속은 강보합세다. 반면 금속, 제약은 2%대 하락 중이다. 보함, 의료정밀, 전기전자, 제조는 1%대 내리고 있다. 금융, 오락문화, 증권, 섬유의류, 화학, 통신은 약보합세를 나타낸다. 시가총액 상위 종목에서는 HD현대중공업이 2%대 상승 중이다. LG에너지솔루션은 강보합세다. 반면 고려아연은 6% 하락 중이다. 삼성바이오로직스는 4% 떨어지고 있다. SK하이닉스는 2%대 약세다. 삼성전자, 신한지주, 기아는 약보합권에서 거래 중이다. 이 시각 현재 코스닥 지수는 전날보다 6.03포인트(0.88%) 하락한 678.33을 나타낸다. 개인이 1003억원어치 순매수 중이다. 외국인과 기관은 각각 601억원, 376억원씩 팔아치우고 있다. 업종별로는 출판매체복제가 1%대 강세다. 건설, 통신, 제약, 기타제조는 강보합세를 보인다. 반면 섬유의류, 비금속, 금속, 화학은 1%대 떨어지고 있다. 오락문화, 전기전자, 유통, 제조, 금융, 음식료담배, 운송창고, 의료정밀기기, 일반서비스는 약보합세다. '시가총액 상위 종목에서는 삼천당제약이 2%대 오르고 있다. 휴젤은 1%대 상승 중이다. 파마리서치, 에코프로비엠이 강보합세를 보인다. 반면 엔켐은 2%대 약세다. 리가켐바이오, 신성델타테크는 1%대 하락 중이다. 리노공업, 에코프로는 약보합세다. 이날 원/달러 환율은 전 거래일보다 1.9원 내린 1450원에 출발했다."
    },
    {
        "title": "한화오션·한화에어로스페이스, 수출형 잠수함용 연료전지 개발 착수",
        "date": "2024.12.20. 오전 9:24",
        "content": "한화오션이 건조한 장보고-III 잠수함. 사진 제공=한화오션[서울경제] 한화오션(042660)과 한화에어로스페이스(012450)는 최근 국방기술진흥연구원 주관 무기체계 개조개발 지원사업을 통해 ‘수출형 3000톤급 KSS-Ⅲ 개조개발’ 과제를 수주했다고 20일 밝혔다.KSS-Ⅲ 차세대 질소혼합형 장수명 PEMFC 모듈 탑재 연료전지체계다. PEMFC는 수소와 산소의 화학 반응을 이용해 전기를 생성하는 방식이다.이번 과제는 국내 최초로 잠수함을 수출한 경험과 해외 수출 전담 및 전문연구 조직을 갖춘 한화오션이 주관한다. 한화에어로스페이스는 2028년까지 수출 잠수함용 연료전지체계의 핵심 구성 요소를 확보할 예정이다.잠수함이 장시간 잠항하기 위해서는 외부 공기의 공급 없이도 추진할 수 있는 에너지원이 필요하다. 이를 위해 공기불요추진체계(AIPS)가 사용된다. 연료전지를 활용할 경우 AIP 시스템은 2주 이상의 잠항을 가능하게 하며 다른 공기불요추진 기술에 비해 효율성이 높고 소음과 진동이 적다는 장점이 있다.한화에어로스페이스는 항공용과 민수 선박, 군용 무인잠수정 연료전지시스템 개발 경험을 바탕으로 독자적인 수출형 잠수함용 연료전지 모듈을 개발하고 원천 기술을 확보할 예정이다. 한화오션은 이번 프로젝트를 통해 선진 경쟁사들보다 우수한 성능의 연료전지체계를 개발하고 이를 수출형 잠수함에 적용해 글로벌 잠수함 시장에서의 경쟁력을 더욱 강화할 계획이다."
    },
    {
        "title": "어수선한 금융시장",
        "date": "2024.12.20. 오전 9:23",
        "content": "(서울=연합뉴스) 이진욱 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 2,420대에서 약보합으로 장을 시작했다. 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다. 2024.12.20    cityboy@yna.co.kr"
    },
    {
        "title": "[특징주]우원식 “대권 생각한 적 없다”…코오롱모빌리티 등 테마주 급락",
        "date": "2024.12.20. 오전 9:23",
        "content": "[이데일리 김응태 기자] 코오롱모빌리티그룹 등 우원식 국회의장 테마주들이 장 초반 약세다.\n\n\n\n우원식 국회의장이 19일 오후 서울 여의도 국회 사랑재에서 열린 외신 기자회견을 하고 있다. (사진=연합뉴스)20일 엠피닥터에 따르면 오전 9시17분 코오롱모빌리티그룹(450140)은 11.14% 하락한 3150원에 거래 중이다. 이외에 뱅크웨어글로벌(199480)(8.07%), 효성오앤비(097870)(7.54%) 등도 약세다. 우원식 국회의장 테마주로 묶이는 종목들이 장 초반 하락세가 두드러진 것은 우 의장이 전날 열린 외신 기자회견에서 대권 도전 가능성에 대해 입장을 묻자 “아직 생각해 본 적이 없다”고 밝혔기 때문으로 보인다. 이어 “국회의장 임기가 오는 2026년 5월 30일까지”라며 “민주주의의 최후 보루로서의 국회를 보다 제대로 만드는 것이 국회의장의 책임이라고 생각한다”고 덧붙였다. 코오롱모빌리티그룹은 안병덕 코오롱모빌리티그룹 대표가 우 의장과 경동고 동창이라는 이유로 테마주로 분류됐다. 뱅크웨어글로벌도 창업자인 이경조 뱅크웨어글로벌 대표가 우 의장과 같은 고교 출신라는 점에서 테마주로 묶였다. 효성오앤비는 본사가 우 의장 지역구에 위치한다는 점에서 관련 테마주에 포함됐다."
    },
    {
        "title": "[특징주] 정용진, 트럼프 만날까…신세계I&C·이마트 강세",
        "date": "2024.12.20. 오전 9:21",
        "content": "해외 체류 일정 연장\n\n\n\n정용진 신세계그룹 회장이 지난 1월 도널드 트럼프 미국 대통령 당선인의 장남인 트럼프 주니어와 나란히 서서 포즈를 취하고 있다. 정 회장 인스타그램[서울경제] 신세계 I&C(035510)와 이마트(139480)가 강세다. 정용진 신세계그룹 회장이 도널드 트럼프 미국 대통령 당선인과 만날지 주목되면서다. 정 회장은 트럼프 주니어의 초청으로 트럼프 당선인의 자택이 있는 플로리다주 팜비치 마러라고 리조트에 머물고 있다. 20일 한국거래소에 따르면 신세계 I&C와 이마트의 주가는 각각 9.56%, 2.34%씩 상승하고 있다. 시장에서는 정 회장이 트럼프 당선인과 회동 가능성에 대해 주목하고 있는 상황이다. 이에 따라 관련 종목들이 상승하는 것으로 풀이된다. 정 회장은 마러라고 리조트에 16일부터 19일 오전까지 3박 4일 간 머물 예정이었다. 다만 이 일정은 20일 오전까지로 늘어났다가 21일 오전까지로 한 차례 더 연장된 것으로 알려졌다. 체류가 연장에 대한 배경은 알려지지 않았으나 정 회장이 트럼프 당선인을 직접 만나 대화를 나눌 기회가 생긴 것 아니냐는 관측이 나오는 상황이다. 정 회장이 트럼프 주니어와의 친분을 토대로 한국 재계와 트럼프 당선인 측의 가교 구실을 할 수 있을지도 주목된다."
    },
    {
        "title": "어수선한 금융시장",
        "date": "2024.12.20. 오전 9:21",
        "content": "(서울=연합뉴스) 이진욱 기자 = 20일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 2,420대에서 약보합으로 장을 시작했다. 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다. 2024.12.20    cityboy@yna.co.kr"
    },
    {
        "title": "[특징주]코아스템켐온, '뉴로나타-알' 임상 3상 실패…3거래일 연속 급락",
        "date": "2024.12.20. 오전 9:20",
        "content": "[이데일리 이용성 기자] 코아스템켐온(166480)이 루게릭병(ALS·근위축성 측삭경화증) 치료제 ‘뉴로나타 알’이 임상 3상에서 1차 지표를 충족하는 데 실패하면서 3거래일 연속 급락 중이다. \n\n\n\n18일 엠피닥터에 따르면 오전 9시12분 현재 코아스템켐온은 전 거래일 대비 29.01% 하락한 5140원에 거래 중이다. 코아스템켐온은 뉴로나타-알의 미국 식품의약국(FDA) 임상 3상에서 유의미한 값을 도출하지 못했다는 소식에 지난 18일부터 2거래일 연속 하한가를 찍은 바 있다. 공시에 따르면 코아스템켐온은 “6개월, 12개월 시점에서 시험군 2와 대조군 간 CAFS에서 유의한 차이가 확인되지 않아, 유효성을 입증하지 못했다”고 전했다. 이어 “2025년 상반기 중 임상시험결과보고서(CSR)를 수령한 후 임상 3상 시험 결과를 추가로 공시할 계획”이라고 덧붙였다.이를 두고 김경숙 코아스템켐온 연구소장(CTO)은 “뉴로나타알 임상 3상은 JRS(Joint Rank Score)를 평가지표로 삼아 루게릭병 임상을 진행한 첫 사례로 어려움이 있었다”며 “이번에 톱라인 데이터를 수령하면서 이중맹검이 깨져 환자들의 데이터를 모두 확인할 수 있게 됐으니 바이오마커 등 하위지표 분석에 열중하고 이제까지 누적된 시판 후 조사(PMS) 데이터를 활용해 FDA 허가를 받을 수 있도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "롯데, ‘우리에게 스며들다’ 주제로 2024년 다양성 포럼 개최",
        "date": "2024.12.20. 오전 9:16",
        "content": "[서울경제] 롯데는 20일 롯데인재개발원 오산캠퍼스에서 ‘2024년 다양성 포럼’을 개최한다고 밝혔다.올해 포럼 주제는 ‘우리에게 스며들다’로 지속 가능한 성장을 위해 다양성을 포용하는 문화의 확산과 내재화의 필요성을 공유할 예정이다.롯데는 신동빈 회장이 다양성 가치를 강조하면서 2013년 다양성 존중과 차별 철폐를 명문화한 ‘롯데그룹 다양성 헌장’을 제정하고 그룹 경영 전반에 다양성 가치를 적용하고 있다. 다양성 포럼은 기존 여성 인재 중심의 ‘와우포럼’을 2021년부터 성별‧세대‧신체‧문화 등 4대 영역의 다양성을 아우를 수 있도록 의미를 확장해 진행하는 행사다.포럼에는 이동우 롯데지주(004990) 대표이사 부회장과 김희천 롯데인재개발원장, 박두환 롯데지주 HR현신실장 및 계열사의 HR 담당 인원이 참석한다. 여성 리더와 신임 팀장 등 다양한 배경의 직원 1000여 명이 현장과 온라인을 통해 포럼에 참여한다.롯데는 지속적으로 여성 및 장애인 인재 채용 확대, 외국인 임직원 육성 등 조직 내 다양성 확보에 힘쓰고 있다. 올해는 스팩을 넘어 직무 역량과 다양한 경험을 갖춘 인재를 채용하는 ‘아이엠 전형’을 도입했다.이동우 롯데지주 대표이사 부회장은 “포럼이 그동안의 다양성을 조직문화로 정착하기 위한 노력의 결과를 공유하고 앞으로 나아갈 방향을 토의하는 자리가 됐으면 한다”며 “다양성과 포용을 변화와 위기를 극복할 수 있는 원동력으로 삼아 롯데그룹이 더 큰 미래로 나아가길 기대한다”고 말했다."
    },
    {
        "title": "[특징주]‘이전상장’ 듀켐바이오, 공모가 대비 56%↑",
        "date": "2024.12.20. 오전 9:14",
        "content": "[이데일리 이정현 기자] 코스닥 시장에 이전상장한 듀켐바이오(176750)가 공모가 대비 강세로 거래되고 있다.\n\n\n\n20일 엠피닥터에 따르면 오전 9시10분 현재 듀켐바이오는 공모가(8000원) 대비 56.88%(4550원) 오른 1만2550원에 거래중이다. 장중 한때 1만4100원까지 오르는 등 강세다.듀켐바이오는 뇌에 아밀로이드 베타(Αβ)의 침착 정도를 확인하는 PET-CT 검사에 쓰이는 진단용 방사성의약품을 생산하는 회사다. 뉴라체크는 독일 LMI가, 비자밀은 GE헬스케어가 개발한 진단제로, 양사로부터의 기술이전을 통해 현재 듀켐바이오가 국내 생산을 전담하고 있다.공모자금으로는 치매진단제 추가 증설에 나선다는 계획이다. 현재 듀켐바이오의 생산능력(CAPA)은 연간 9만 도즈에 불과해 최대 예상 수요인 1000만 도즈에 못미치는 만큼, 오는 2028년까지 12만 도즈를 추가 생산할 수 있도록 총 21만 도즈 규모의 시설로 증설하는 것이 목표다."
    },
    {
        "title": "'파월 쇼크' 여진 계속…코스피 1%대 하락·환율 1450원 출발",
        "date": "2024.12.20. 오전 9:13",
        "content": "외국인·기관 동반 '팔자'\n\n\n\n사진=연합뉴스20일 코스피 지수가 전날 미 연방공개시장위원회(FOMC) 여파에 하락세로 출발했다.이날 오전 9시11분 현재 코스피 지수는 전일 대비 1.1% 내린 2409.17을 기록 중이다. 지수는 이날 0.26% 하락으로 출발한 뒤 장 초반부터 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관이 각각 740억원과 500억원 매도우위다. 개인만 1220억원 순매수 중이다.코스피 시가총액 상위종목들은 대부분 떨어지고 있다. 삼성전자가 0.75% 하락하고 있다. SK하이닉스는 전날 미 행정부의 반도체법에 따라 6600억원대 직접 보조금 수령을 확정했음에도 2% 내림세다. 삼성바이오로직스는 금리인하 지연 전망에 4%대 약세다.코스닥 지수도 이틀째 하락세다. 이 시각 현재 코스닥 지수는 0.5% 내린 680.97을 기록하고 있다. 코스닥 시장에서도 외국인과 기관이 각각 360억원과 300억원 순매도다. 개인은 670억원 매수우위다.코스닥 시가총액 상위종목들은 혼조세다. 알테오젠, 에코프로비엠, 휴젤이 오르고 있는 반면 HLB, 에코프로, 리가켐바이오는 내림세다.원·달러 환율은 소폭 하락 출발했다. 이날 서울 외환시장에서 원·달러 환율은 전일 주간거래 종가 대비 1.9원 내린 1450원으로 개장했다."
    },
    {
        "title": "코스닥, 외인·기관 팔자에 약보합 출발",
        "date": "2024.12.20. 오전 9:11",
        "content": "외인·기관 팔자 개인 사자…680선섬유·의류, 비금속, 화학 등 하락세시총 상위 혼조…삼천당제약만 5%↑[이데일리 신하연 기자]코스닥 지수가 외국인과 기관의 동반 팔자에 약보합권으로 출발했다. 20일 엠피닥터에 따르면 오전 9시 6분 현재 코스닥지수는 전 거래일보다 4.09포인트(0.60%) 내린 680.27에 거래되고 있다. 이날 코스닥지수는 전 거래일(684.36) 대비 0.06% 오른 684.79로 상승 출발했으나 이내 하락 반전했다. 외국인과 기관이 각각 337억원, 249억원어치를 팔아치우고 있다. 반면 개인은 596억원  매수 우위다. 대부분 업종이 보합권에서 등락 중인 가운데 섬유·의류가 1% 이상 빠지고 있고 비금속, 화학, 금속, 기계·장비, 운송·창고 등이 약세다. 반면 건설, 출판·매체복제, 기타제조 등은 상승세를 보이고 있다. 시가총액 상위 종목도 대부분 혼조세를 보이는 가운데 삼천당제약(000250)이 홀로 5%대 강세를 보이고 있다. 에코프로비엠(247540)은 1%대 상승 중이고 알테오젠(196170), 에코프로(086520), 휴젤(145020), 리노공업(058470), JYP엔터 등이 강보합세다. 반면 HLB(028300), 클래시스(214150), 신성델타테크(065350), 파마리서치(214450), 엔켐(348370) 등은 하락 중이다.한편 간밤 뉴욕증시는 보합권에서 혼조로 마감했다. 전날 연방준비제도(Fed)가 ‘매파적 금리인하’를 단행한 가운데 여전히 투자심리가 위축된 상황이다. 연준은 내년 금리인하 예상폭은 기존 네차례에서 두차례로 대폭 하향 조정했다. 19일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전장보다 15.37포인트(0.04%) 오른 4만2342.24에 거래를 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수전장보다 5.08포인트(0.09%) 내린 5867.08에, 기술주 위주의 나스닥지수도 319.92포인트(0.10%) 밀린 19,372.77에 각각 장을 마쳤다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]현대해상, 향후 2~3년 배당 어렵단 전망에 8%대↓",
        "date": "2024.12.20. 오전 9:10",
        "content": "[이데일리 원다연 기자] 현대해상이 당분간 배당을 기대하기 어렵단 전망에 20일 급락하고 있다. 엠피닥터에 따르면 이날 오전 9시 8분 현재 현대해상(001450)은 전 거래일 대비 8.11% 내린 2만 4350원에 거래되고 있다. 이병건 DB금융투자 연구원은 이날 “금리 하락으로 인한 기타포괄손실 확대와 해약환급금준비금 증가로 인해 올해에는 배당을 하지 못할 것으로 예상한다”며 투자의견을 기존 ‘매수’에서 ‘보유’로 하향 조정했다. 목표가는 4만 2800원에서 2만 6900원으로 내려 잡았다. 올해뿐 아니라 향후 2~3년 내 배당 재개도 어렵단 전망이다. 이 연구원은 “향후 완화적 제도 수정의 가능성은 있다고 보지만, 현재의 제도 개정 방향성에 큰 변화가 없다고 보면 중립적 가정 하에 2025년 이후에도 2~3년간 배당 재개는 어렵다”고 평가했다."
    },
    {
        "title": "효성重, 수소발전 시장 공략 위해 한국남동발전과 맞손",
        "date": "2024.12.20. 오전 9:10",
        "content": "효성중공업의 수소엔진 발전기. 사진 제공=효성중공업[서울경제] 효성중공업(298040)은 20일 경남 창원공장에서 한국남동발전과 ‘수소엔진발전 공동추진’을 위한 업무협약(MOU)을 체결했다고 밝혔다.협약식에는 우태희 효성중공업 대표이사와 강기윤 한국남동발전 사장 등 관계자들이 참석했다.이번 협약을 통해 양사는 미래 전력산업에 대학 전략적 파트너십을 구축하고 수소발전 분야의 경쟁력 강화 및 사업확장을 모색하기로 했다. 양사는 핵심 역량을 결합해 △수소 및 수소화합물 전소 엔진 활용 발전사업 △청정 수소 생산 및 활용 실증사업 △기타 청정 수소 및 수소화합물 관련 사업과 기술협력 등의 수소발전사업을 공동 추진할 방침이다.효성중공업은 2022년부터 수소엔진 개발을 본격화했고 올해 4월에는 세계 최초로 수소전소엔진 상용화에 성공해 울산시 효성화학 용연2공장에 설치한 1MW 수소엔진발전기를 본격 가동했다. 안전성 측면에서도 한국가스안전공사와 한국전기안전공사의 안전검사를 통과해 상용화를 인정받았다.수소엔진발전기는 수소를 연료로 사용해 탄소 배출없이 전력을 생산하며 분산형 전원으로 사용하기 적합하다. 태양광과 풍력 등 환경에 따라 발전량이 달라지는 재생에너지와 달리 안정적인 전력 생산이 가능해 미래 청정 에너지원으로 관심을 끌고 있다.우태희 효성중공업 대표이사는 “수소발전은 무탄소 발전원으로 탄소배출감축과 안정적인 전력망 구축을 위한 최적의 에너지원”이라며 “효성중공업의 기술력과 노하우를 필두로 수소발전 시장을 개척, 친환경 에너지 분야에서 위상을 높여 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주]두산에너빌, 美 테라파워 SMR 기자재 공급에 2%↑",
        "date": "2024.12.20. 오전 9:09",
        "content": "[이데일리 김응태 기자] 두산에너빌리티가 미국 테라파워의 소형모듈원자로(SMR) 사업에 주기기를 공급한다는 소식에 강세다.20일 엠피닥터에 따르면 오전 9시5분 두산에너빌리티(034020)는 전날 대비 2.46% 오른 1만8290원에 거래되고 있다.두산에너빌리티는 테라파워와 SMR 주기기 공급을 위한 계약을 체결했다고 전날 밝혔다. 이번 계약을 통해 두산에너빌리티는 테라파워 초도 호기 SMR 기자재의 제작 가능성을 검토하고, 설계 지원 용역 등을 수행한다. 내년에는 원자로 보호 용기, 원자로 지지구조물, 노심 동체 구조물 등 주기기 3종 제작을 담당한다."
    },
    {
        "title": "[특징주]SK하이닉스, 美 6600억 지원에도 약세…FOMC 쇼크 여진",
        "date": "2024.12.20. 오전 9:08",
        "content": "[이데일리 이용성 기자] 조 바이든 미국 행정부가 반도체법(Chips Act)에 따라 SK하이닉스(000660)에 6600억원대의 직접 보조금을 지급하기 위한 계약을 최종적으로 체결했음에도 장 초반 약세를 보이고 있다. 20일 엠피닥터에 따르면 오전 9시 3분 현재 SK하이닉스는 전 거래일 대비 1.26% 하락한 17만2800원에 거래 중이다. 앞서 미국 상무부는 19일(현지시간) 성명을 통해 반도체법에 따른 자금 조달 프로그램에 근거, SK하이닉스에 최대 4억5800만 달러(약 6639억원)의 직접 보조금을 지급한다고 밝혔다.다만, 보조금 확정으로 인공지능(AI) 반도체 공급망 활성화에 기여할 것으로 전망되지만, 주가는 약세를 보이고 있다. 이는 상대적으로 매파적이었던 미국 연방공개시장위원회(FOMC) 여파로 증시에 대한 전반적인 투자심리가 악화했기 때문이다. 지난 19일(현지시간) 필라델피아 반도체지수는 전거래일 대비 1.56% 하락한 4893.46에 마감했다."
    },
    {
        "title": "코스피, 장초반 0.76% 하락 2417.39선…코스닥 0.62%↓(2보)",
        "date": "2024.12.20. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 18.54포인트(p)(0.76%) 하락한 2417.39를 기록하고 있다. 코스닥은 전일 대비 4.24p(-0.62%) 하락한 680.12를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전일보다 1.6원 내린 1450.3원에 출발했다."
    },
    {
        "title": "[특징주]꿈비, 내년 흑자 전환 전망에 7%대↑",
        "date": "2024.12.20. 오전 9:06",
        "content": "[이데일리 원다연 기자] 꿈비가 내년 흑자 전환 전망에 20일 강세다. 엠피닥터에 따르면 이날 오전 9시 3분 현재 꿈비(407400)는 전 거래일 대비 7.07% 오른 8780원에 거래 중이다. 김학준 키움증권 연구원은 이날 “향후 신규 국가로의 해외 진출 확장이 기대되고 지난 2년간 제품 카테고리 다각화를 위해 급증했던 연구개발비가 내년에는 안정화될 전망”이라며 내년 흑자 전환을 전망했다."
    },
    {
        "title": "코스피 2,420대 약세 출발…코스닥은 보합",
        "date": "2024.12.20. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 19일 2,420대에서 약보합으로 장을 시작했다.    이날 오전 9시 2분 기준 코스피 지수는 전 거래일보다 9.74포인트(0.40%) 내린 2,426.19를 나타냈다.    지수는 전장 대비 6.30포인트(0.26%) 내린 2,429.63으로 출발해 약세를 지속하고 있다.    같은 시각 코스닥 지수는 전장보다 0.03포인트(0.00%) 오른 684.39다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.43p(0.06%) 오른 684.79(개장)",
        "date": "2024.12.20. 오전 9:03",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "[코스피] 6.30p(0.26%) 내린 2429.63 출발",
        "date": "2024.12.20. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스피 출발"
    },
    {
        "title": "[코스닥] 0.43p(0.06%) 오른 684.79 출발",
        "date": "2024.12.20. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 20일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 1.6원 내린 1450.3원 출발",
        "date": "2024.12.20. 오전 9:01",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 20일 미국 USD 환율"
    },
    {
        "title": "LS증권 \"NH투자증권, 업계 최고 수준 주주환원율…목표가 6.5% 상향\"",
        "date": "2024.12.20. 오전 8:39",
        "content": "PBR 1배 달성 목표…주당 최소 500원 배당\n\n\n\nNH투자증권 전경.(서울=뉴스1) 문혜원 기자 = LS증권은 20일 NH투자증권(005940)에 대한 목표가를 기존 1만 5500원에서 1만 6500원으로 6.45% 상향 조정했다. 업계 최고 수준의 주주환원율을 기록할 것이란 전망에서다.전날 NH투자증권은 지속 가능한 자기자본이익률(ROE) 12%를 확보하고 예측할 수 있는 주주환원 정책을 바탕으로 2028년까지 주가순자산비율(PBR) 1배를 달성하겠다는 목표를 담은 '기업가치 제고'(밸류업) 계획을 공시했다.전배승 LS증권 연구원은 \"증권사들 가운데서는 4번째로 밸류업 공시를 실시했으며, 총주주환원율 목표를 제시하지 않은 대신 500원의 기본 배당을 설정하고 추가 배당과 자사주 매입 소각 계획을 발표했다\"고 설명했다.이어 \"기본 배당 설정과 자사주 매입소각을 병행해 업계 최고 수준의 주주환원율을 지속할 것으로 예상한다\"며 \"주주환원 예측 가능성 제고를 반영해 목표가를 상향하고 기존 '매수' 의견을 유지한다\"고 덧붙였다.그러면서 \"2024년 실적개선을 바탕으로 예상 배당수익률 또한 6.5%에 달할 것으로 보여 고배당을 기대할 수 있다\"고 짚었다."
    },
    {
        "title": "하나증권 \"통신주, 연초 주가 상승 기대…KT 최선호주\"",
        "date": "2024.12.20. 오전 8:37",
        "content": "서울시내 휴대전화 판매점 앞 통신 3사 로고[연합뉴스 자료사진]    (서울=연합뉴스) 이민영 기자 = 하나증권은 20일 트럼프 집권 후 차세대 네트워크 서비스 투자 촉진 가능성에 내년 초 통신업종 주가가 강세를 보일 것으로 예상했다.    김홍식 연구원은 \"통신사 배당 기준일이 2월 말 또는 3월 초로 넘어가면서 연말 수급 이탈 가능성이 낮은 데다 내년 1월 트럼프 대통령 취임 이후 4차 산업 패권 경쟁 재개 기대감이 높아지면서 통신장비주를 중심으로 연초부터 신규 매수세가 유입될 가능성이 있다\"며 \"이에 통신 장비는 물론 통신서비스 업종 주가도 강세를 뛸 가능성이 높아 보인다\"고 짚었다.    구체적으로 \"트럼프 2기 출범에 따라 망 중립성 후퇴, 인공지능(AI) 규제 완화, 주파수 할당 정책 등이 예상되는데 통신사 망 패권 강화와 더불어 차세대 네트워크 서비스 투자가 촉진될 가능성이 높다\"며 \"이는 트럼프 1기와 마찬가지로 통신 서비스 및 장비 업체들에 기회 요인이 될 것\"이라고 설명했다.    그러면서 \"내년 하반기 국내와 더불어 세계 최대 시장인 미국에서 주파수 경매가 이루어질 공산이 크고 4차 산업 육성 정책이 미국·중국 주도 하에 이루어질 것으로 보여 통신 서비스·장비 업종 주가에 긍정적인 영향을 미칠 것\"이라고 밝혔다.    그는 KT를 업종 내 최선호주로 꼽았는데 외국인 매도 가능성이 작고 내년 실적 개선, 주당배당금(DPS) 증가 기대감이 커진 점을 근거로 들었다.    이어 LG유플러스, SK텔레콤 순으로 투자 매력도가 크다고 봤다.    통신장비주의 경우 주가순자산비율(PBR)이 낮은 내년 실적 개선 기대주에 집중해야 한다며 관심 종목으로 이노와이어리스, 쏠리드, RFHIC를 꼽았다.     mylux@yna.co.kr"
    },
    {
        "title": "DB금융투자 \"현대해상, 3년 간 배당 못해…목표가·투자의견 하향\"",
        "date": "2024.12.20. 오전 8:33",
        "content": "목표가 4만 2800→2만 6900원\n\n\n\n현대해상 사옥. 연합뉴스[서울경제] DB금융투자가 현대해상(001450)에 대해 목표주가를 4만 2800원에서 2만 6900원으로 내리고 투자의견을 ‘중립’으로 하향했다. 금리 하락으로 인한 기타포괄손실 확대로 올해 배당을 하기 어렵다는 이유에서다.이병건 DB금융투자 연구원은 20일 보고서를 통해 “금리 인하로 기타포괄손실 확대와 해약환급금준비금 증가로 올해에는 배당을 하지 못할 것으로 예상한다”고 분석했다. 이어 그는 “지난 9월 말 이후 거의 30bp(1bp=0.01%포인트) 하락한 국고 10년물 금리와 무저해지 상품에 대한 계리적 가정 강화를 감안하면 연말 지급여력비율(K-ICS, 킥스)은 150% 내외까지 하락할 것으로 우려된다”며 “연초 후순위채 발행이 추진될 것으로 예상한다”고 했다.이 연구원은 현대해상에 대한 투자의견 상향 조정을 위해서는 △해약환급금준비금 및 기타포괄손익 관련 제도 개선 △금리의 상승 △한도타절 이상의 실손보험료 인상 △비급여 등 실손보험 보상 관련 제도의 획기적 개선 중 적어도 하나가 실현돼야 한다고 지적했다.그는 “배당 관련 부정적 전망에도 불구하고 투자의견 하향이 늦었던 이유는 추진되고 있던 실손보험 및 비급여 관련 제도 개선에 일말의 기대를 걸고 있었기 때문”이라며 “최근 정치적 불확실성으로 제도 개선이 조기에 추진될 가능성은 희박해졌다”고 했다."
    },
    {
        "title": "[굿모닝 증시]美증시 혼조 마감, 국내 증시 \"방어·배당주 대응 유효\"",
        "date": "2024.12.20. 오전 8:25",
        "content": "미국 증시가 혼조세로 마감한 가운데 국내 증시는 매크로(거시경제) 불확실성 우려에 방어주와 배당주로 대응해야 한다는 분석이 나온다.\n\n\n\n게티이미지연합뉴스19일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 15.37포인트(0.04%) 오른 4만2342.24를 기록했다. 대형주 중심의 S&P500지수는 5.08포인트(0.09%) 내린 5867.08, 기술주 중심의 나스닥지수는 19.92포인트(0.10%) 내린 1만9372.77에 장을 마감했다.3대 지수는 장 초반 동반 상승하며 반등을 시도했으나 이후 변동성을 확대하면서 급등락이 이어졌고 결국 보합권에서 마무리했다. 전일 미국 연방공개시장위원회(FOMC)에서 당초 4회였던 내년 금리 인하 횟수 전망치를 2회로 줄이면서 위험 회피 심리가 남아있는 것으로 풀이된다.업종별로 보면 임의소비재와 금융, 기술, 유틸리티만 소폭 상승했고 나머지 업종은 모두 내렸다. 특히 부동산과 에너지가 1% 가까이 밀렸다.개별 종목에서 메모리 반도체 생산업체 마이크론테크놀로지가 전날 발표한 실적이 시장 예상치에 못미치며 16% 넘게 급락했다. 이 외 브로드컴과 AMD도 2% 넘게 밀렸다. 반면 소프트웨어 기업 팔란티어 테크놀로지스는 4% 가까이 올랐다. 미군과 6억1900만 달러 규모의 신규 계약을 체결한다는 소식에 매수세가 몰렸다.국내 증시는 FOMC 발 고금리 장기화 및 고환율 우려가 지속되는 가운데 경기방어주가 안정적인 선택일 수 있다는 분석이 나온다. 김윤정 LS증권 연구원은 \"2021~2022년 당시 고환율, 고금리에 더해 고물가까지 '3고' 환경에서 경기방어 성격의 음식료 등 필수소비재 업종의 상대 수익률이 우수했다\"며 \"고금리 환경이 마진에 유리한 은행, 보험 등 금융 업종도 좋은 대안이 될 수 있다. 안정적인 배당 성장을 보이는 종목도 상대적으로 안전한 선택지\"라고 짚었다.이경민 대신증권 연구원은 \"현재 코스피는 락바텀(최저점) 확인 후 반등을 모색하는 딥밸류(초저평가) 국면으로 추가적인 하락은 제한적\"이라며 \"오늘 밤 미국 개인소비지출(PCE) 물가 발표 이후 시장의 불안심리가 완화될 수 있을지 여부가 관건\"이라고 지적했다."
    },
    {
        "title": "대신證 \"밸류업 스케줄대로 진행…혼란한 때 금융株 좋은 대안\"",
        "date": "2024.12.20. 오전 8:23",
        "content": "기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 대신증권은 20일 여러 우려에도 불구하고 밸류업 정책이 스케줄대로 진행 중인 만큼 금융주가 여전히 좋은 대안이 될 수 있다고 강조했다.    정치적 혼란으로 밸류업 정책의 동력이 유지될지에 대한 의구심이 있는 상황이지만, 금융 종목들은 예전부터 주가 부양 의지를 밝혔던 만큼 밸류업 공시 이행이 문제없이 이뤄질 것이라는 관점에서다.    박혜진 연구원은 이날 보고서에서 지난 16일 한국거래소가 밸류업 지수 추가 편입 종목 및 2차 펀드 약정 체결을 발표한 것을 언급하며 \"밸류업 정책은 스케줄대로 진행 중이고, 예고 공시 일정에 따라 많은 기업이 밸류업 공시에 동참할 것\"이라고 전망했다.    그는 정책 동력 지속에 대한 우려에 대해 \"밸류업 공시를 번복하면 신뢰도 하락의 정점을 보여줄 것이기 때문에 금융회사들, 특히 금융지주의 밸류업 공시 번복은 쉽지 않다\"며 \"내홍과 외홍이 맞물려 부진한 국내 증시에서 금융주가 좋은 대안이 될 수 있을 것\"이라고 강조했다.    그러면서 KB금융, 우리금융지주, 메리츠금융지주, 삼성화재를 언급, \"주가가 조정될 때마다 꾸준히 매수하기를 추천한다\"고 했다.     chomj@yna.co.kr"
    },
    {
        "title": "답답한 환율천장…“낙폭과대 개별 중소형주 유리”[오늘증시전망]",
        "date": "2024.12.20. 오전 8:18",
        "content": "미 증시 혼조 마감 속 한국도 개별 종목장세 예상매크로 불안 속 금리 민감도 낮거나 환율 수혜 주목[이데일리 이정현 기자] 간밤 뉴욕 증시가 전일 있었던 12월 연방공개시장위원회(FOMC)의 결과가 매파적이었던 영향이 이어지며 혼조 마감한 가운데 한국 증시 역시 개별 종목장세에 진입할 것이란 전망이 나왔다.\n\n\n\n사진=REUTERS김지현 다올투자증권 연구원은 20일 보고서에서 “높은 수준이 유지되고 있는 원달러 환율이 지수 상단을 제한하겠지만, 금융당국의 환율안정화 조치와 한국은행과 국민연금 간 외환 스와프 연장 발표 등 대응이 추가적인 환율 상승 제한하는 가운데 개별종목 장세 이어질 것”이라며 이같이 밝혔다. 전일 한국 증시는 연준의 매파적 금리 인하 여파로 코스피가 1.95% 코스닥은 1.89% 하락 마감했다.간밤 뉴욕 증시는 혼조 마감했다. 전일 낙폭 컸던 만큼 저가 매수세 유입되는 듯했으나 통화정책 불확실성이 커지면서 변동성 확대되는 양상이 나왔다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 15.37포인트(0.04%) 오른 4만2342.24에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 5.08포인트(0.09%) 내린 5867.08, 나스닥종합지수는 19.92포인트(0.10%) 밀린 1만9372.77에 마쳤다. 필라델피아 반도체지수도 1% 넘게 하락하며 위축된 투자심리를 반영했다. 마이크론이 내년도 가이던스를 생각보다 부진하게 제시한 여파로 16%대 폭락을 한 게 타격이 컸다.김 연구원은 “매크로 환경 불확실성 부각시 음식료, 조선, 전력기기 섹터가 안전자산이 되어주는 모습”이라며 “금리에 대한 민감도가 떨어지거나, 환율 상승 수혜를 보는 섹터는 조선, 의료기기, 화장품, 엔터, 인터넷 게임 등으로, 현재 개인 매수세가 증시 자금을 주도하고 있기 때문에 낙폭과대 개별 중소형주가 유리할 것”이라 판단했다."
    },
    {
        "title": "불안한 韓 증시 대안은?…시장 조정 시 사야 하는 이 종목",
        "date": "2024.12.20. 오전 8:09",
        "content": "[이데일리 이용성 기자] 최근 국내 증시가 내·외홍이 휘말리며 하방 압력을 받고 있는 가운데 금융주가 대안이 될 것이라는 전망이 나왔다. \n\n\n\n20일 박혜진 대신증권 연구원에 따르면 거래소는 지난 16일 KB금융, 하나금융지주, 현대모비스, SK텔레콤, KT 5개 종목을 밸류업 지수에 추가 편입했다. 이날 편입될 예정이다. 또한, 밸류업 1차 펀드는 지난달 4일 2000억원 규모로 조성됐다. 2차 펀드는 총 3000억원 규모로 이날 약정을 체결할 예정이다.박 연구원은 “마침 NH투자증권도 전날 밸류업 공시했는데 거래소의 펀드 조성이 예정된 일정대로 소화되고 있고, 예고 공시 일정에 따라 많은 기업들이 밸류업 공시에 동참할 것으로 전망된다”며 “출시 후 주춤했던 밸류업 ETF 수익률은 지수 대비 아웃퍼폼하기 시작했다”고 전했다. 박 연구원에 따르면 밸류업 정책으로 금융지주 총 환원율 50%의 시대가 도래했다. 지금과 같이 우려가 점증되는 시기 밸류업 공시의 성실한 이행이 상당히 중요하다는 평가다. 그는 최근 국내 증시는 내, 외홍이 맞물려 부진한데, 금융주가 좋은 대안이 될 수 있다고 판단했다.이어 “은행 대장주 KB금융, 보험사 인수를 목전에 둔 우리금융지주, 화재의 견조한 펀더멘탈과 내년 해외주식 강화 등에 흔들림 없는 밸류업 진행 중인 메리츠금융지주, 2025년 건강보험 시장의 점유율이 크게 확대될 것으로 보이는 삼성화재 등을 조정될 때마다 꾸준히 매수를 해야 한다”고 조언했다."
    },
    {
        "title": "[마켓뷰] FOMC 여진 지속되는데…코스피 반등 가능할까",
        "date": "2024.12.20. 오전 8:07",
        "content": "뉴욕증시는 보합세…필라델피아반도체지수 사흘째 하락'저평가' 국내 증시, 반등 시도 가능성오늘 중국 금리 결정·미국 PCE 물가지수 발표 주시\n\n\n\n코스피·코스닥 하락 마감(서울=연합뉴스) 김성민 기자 = 19일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 이날 코스피는 전 거래일보다 48.50포인트(1.95%) 내린 2435.93로, 코스닥지수는 전장보다 13.21포인트(1.89%) 내린 684.36로 마감했다. 2024.12.19 ksm7976@yna.co.kr(서울=연합뉴스) 이민영 기자 = 20일 국내 증시가 전날 급락에 대한 반발 매수세에 힘입어 반등을 시도할 수 있을지 주목된다.    전날 코스피는 미국의 12월 연방공개시장위원회(FOMC) 회의 결과가 매파적(통화긴축 선호)으로 나온 여파로 급락했다.    코스피는 1.95% 내린 2,435.93에 장을 마쳤으며 코스닥지수는 1.89% 내린 684.36을 나타냈다.    주간 거래 종가 기준 원/달러 환율은 16.4원 급등한 1,451.9원을 나타내며 금융위기 이후 최고 수준으로 치솟았다.    외국인 투자자들이 유가증권시장에서 4천290억원 순매도하며 지수를 끌어내렸다.    마이크론 실적 전망 부진에 따른 삼성전자(-3.28%), SK하이닉스(-4.63%) 등 반도체주의 낙폭이 컸다.    간밤 뉴욕 증시는 전날 FOMC 충격 여파가 이어지면서 혼조세를 보였다.    다우존스30산업평균지수는 전장 대비 0.04% 올랐지만, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 0.09%, 0.10% 하락했다.    부진한 실적 전망을 제시한 마이크론(-16.18%)이 급락한 데 이어 브로드컴(-2.37%), AMD(-2.08%) 등이 내리면서 필라델피아반도체지수(-1.56%)는 3거래일 연속 내렸다.    한편 미국 상무부가 공개한 올해 3분기 GDP(국내총생산) 성장률(확정치)은 전기 대비 연율 3.1%로 잠정치(2.8%)와 시장예상치(3.0%)를 모두 웃돌았으며, 미국 노동부가 발표한 지난 주간 신규 실업보험 청구자 수는 연합인포맥스의 시장예상치를 밑돌았다.    미국 10년물 국채 금리는 5.0bp(1bp=0.01%포인트) 오른 4.568%를 나타내며 상승세를 보였다.    국내 증시는 미국 국채 금리 상승 및 기술주 약세 등에 하방 압력을 받을 가능성이 있어 보인다. 다만 이미 저평가 상태라는 점에서 낙폭은 제한될 것이라는 분석이 나온다.    오히려 전날 낙폭이 컸던 데 따른 반발 매수세가 유입되며 반등을 시도할 것이라는 전망도 나온다.    한지영 키움증권 연구원은 \"미국 10년물 국채 금리가 4.5%를 돌파하는 등 12월 FOMC 여진을 아직 온전히 소화하지 못하고 있다\"며 \"다만 더는 잃을 게 없어 보이는 레벨까지 국내 증시 밸류에이션(평가가치)이 하락했고, 환율 상승도 수출업체에 나쁠 건 없는 환경으로 미국 증시 분위기에 휩쓸려 국내 증시가 또 한 번의 지수 레벨 다운을 겪지는 않을 것\"이라고 설명했다.    한편 이날 오전 중국 대출우대금리(LPR) 금리결정이 예정돼 있으며, 저녁에는 연방준비제도(연준·Fed)가 선호하는 물가지표인 PCE 가격지수가 공개돼 주목해야 한다.    김지원 KB증권 연구원은 \"오전 발표되는 중국 LPR는 동결 전망이 우세하다\"고 전했다.     또한 이날은 밸류업지수 리밸런싱이 진행되는 날로, 특별 편입 대상의 주가 흐름을 주시할 만하다. 신규 편입 대상 종목은 KB금융, 하나금융지주, SK텔레콤, KT, 현대모비스 등 5개 사다.    mylux@yna.co.kr"
    },
    {
        "title": "[3분증시] 미 증시, 연준 충격 지속…코스피, 1.9% 내린 2,430대로 후퇴",
        "date": "2024.12.20. 오전 8:07",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다.먼저 간밤 미국 증시 어떻게 마무리됐습니까.[기자]간밤 뉴욕 증시는 전날의 급락세를 딛고 진정세를 나타냈습니다. 다만 장중 반등에 실패하고 보합권으로 내려오면서 연방준비제도의 매파적 금리 인하 결정으로 인한 충격은 계속 이어지고 있음을 시사했습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.04% 상승하면서 장을 마쳤고요. 지난 10거래일간 이어온 하락세에서 벗어나는 데 성공했습니다. 반면 S&P500지수는 전장보다 0.09% 내렸고요. 나스닥지수도 0.1% 떨어지면서 장을 마쳤습니다. 이날 시장은 어제 연준의 12월 FOMC 회의 결과로 인한 충격에서 완전히 벗어나지는 못했습니다. 장 초반 반등을 모색했지만 오름폭을 반납하면서 혼조로 마감했습니다. 전날 연방준비제도는 내년 금리 인하 횟수를 종전의 4회에서 2회로 줄이면서 반토막 냈고요. 투자자들은 연준의 금리 인하 사이클이 거의 끝나가고 있다는 우려에 갈피를 잡지 못했습니다. 간밤 나온 경제지표도 연준의 금리 인하 속도 조절론을 뒷받침했는데요. 미국의 3분기 GDP 증가율은 전기 대비 연율 3.1%로 시장 예상치와 잠정치를 모두 웃돌았고요. 지난주 신규 실업보험 청구자 수는 22만 명으로 직전 주보다 2만2천명 감소했습니다. 새 데이터들은 일제히 미국 경제가 여전히 강하다는 점을 시사하면서 연준의 내년 금리 인하 축소 전망에 힘을 실었습니다.[앵커] 종목별 흐름도 살펴보겠습니다. 미국 최대 메모리반도체 기업 마이크론테크놀러지 주가가 급락했군요.[기자]네 마이크론테크놀러지는 간밤 16% 급락하면서 2020년 3월 이후 최악의 하루를 보냈는데요. 어제 뉴욕 장 마감 후 부진한 실적 전망을 내놓은 여파입니다.마이크론은 이달부터 내년 2월까지 분기 매출이 79억 달러일 것으로 예상된다고 밝혔는데요. 월가 전망치를 10% 이상 밑도는 우울한 전망치였습니다. 주요 반도체주 중에 브로드컴과 AMD도 2% 넘게 밀렸고요. 암홀딩스는 3% 이상 떨어졌습니다. 필라델피아 반도체 지수는 1% 넘게 하락하면서 위험 회피 심리를 강하게 드러냈고요. 그나마 전날 급락했던 대형 기술주 모임 매그니피센트7은 간밤 혼조세를 보였는데요. 엔비디아와 아마존은 1% 이상 올랐고요. 애플도 소폭 상승했고 테슬라와 메타, 마이크로소프트는 약보합을 나타냈습니다.[앵커] 다음으로 국내 증시 상황도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까. [기자]어제 코스피는 2% 가까이 급락했습니다. 미국 연방준비제도가 금리 인하 속도 조절을 시사한 여파로 뉴욕 증시에 이어 아시아 증시가 일제히 내리면서 국내 증시도 동반 약세였습니다. 코스피 종가는 전장 대비 1.95% 내린 2천435.93으로 집계됐는데요. 외국인이 4천억원, 기관이 5천억원 넘게 팔아치우면서 지수를 끌어내렸습니다. 환율은 더욱 치솟으면서 외국인 이탈을 자극했는데요. 어제 원·달러 환율은 글로벌 금융위기 이후 가장 높은 수준인 천450 선을 넘어섰습니다. 시가총액 상위 10개 종목은 모두 내렸습니다.[앵커]종목별 흐름도 살펴보죠. 어제는 반도체주의 급락세가 돋보였군요.[기자]네 어제 반도체주의 약세는 미국 마이크론테크놀러지의 실적 전망 쇼크 탓이었습니다.마이크론테크놀러지는 우리 시각으로 어제 새벽 실적을 내놨는데요. 글로벌 메모리 반도체 풍향계로 불리는 마이크론테크놀러지가 시장 기대를 밑돈 실적 전망치를 발표하면서 반도체 업황에 대한 우려가 커졌고요. 국내 반도체주는 일제히 타격을 입었습니다. 시가총액 1위인 삼성전자와 2위인 SK하이닉스는 큰 낙폭을 보였는데요.삼성전자는 3% 이상 밀려났고요. SK하이닉스는 4.6% 떨어졌습니다. 이 밖에도 한미반도체와 DB하이텍이 2% 안팎으로 내렸습니다.[앵커]어제 연준이 금리 인하 속도 조절을 시사했는데, 금리에 민감한 업종들의 움직임도 도드라졌겠군요.[기자]네 어제 연준의 매파적 금리 인하로 이른바 금리 인하 수혜주로 꼽혔던 바이오 제약주도 약세를 보였습니다. 바이오 제약주는 일반적으로 성과를 내기 위해 장기간의 투자를 요하고 금리에 민감한 경향이 있는데요.어제 연준이 향후 금리 인하 속도를 늦출 것을 시사하면서 제약 바이오주에 부담을 줬고요. 미국에서 생물보안법의 연내 통과가 불발됐다는 소식도 전해지면서 주가에 악영향을 미쳤습니다. 삼성바이오로직스는 2%대로 빠졌고요. 셀트리온과 유한양행은 3% 이상 후퇴했습니다.SK바이오사이언스는 5.5% 급락했습니다.[앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.#뉴욕증시 #연방준비제도 #나스닥 #코스피 #3분증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "블랙웰 CCL 공급망 독점한 두산…'30조' 시장 휘어잡는다 [biz-플러스]",
        "date": "2024.12.20. 오전 8:04",
        "content": "글로벌 1위 제치고 공급망 독점고객사 맞춤 제작능력 인정받아올 매출 8800억, 내년엔 1조 전망엔비디아 차기작 납품 가능성도\n\n\n\n[서울경제] 두산(000150)이 엔비디아의 최신형 인공지능(AI) 가속기인 블랙웰향 동박적층판(CCL)을 본격 생산하기 시작했다. 두산이 고객사 맞춤형 하이엔드 CCL 제작 능력을 인정받으면서 엔비디아가 주도하는 AI 밸류체인의 핵심으로 자리 잡았다는 평가가 나온다. 일각에서는 엔비디아의 차기작인 루빈에도 두산이 CCL을 공급할 가능성이 높다는 전망이 제기된다.20일 관련 업계에 따르면 두산 전자BG(비즈니스 그룹)는 최근 엔비디아의 최신형 AI 가속기인 블랙웰 모델에 사용되는 CCL을 본격적으로 양산하기 시작했다. 두산은 올해 초 블랙웰의 CCL 단독 공급자로 선정된 바 있다.CCL은 레진과 보강기재 등으로 구성된 절연층의 양면을 전도체 역할을 하는 구리 박막에 접착한 형태로 이뤄져 있는 인쇄회로기판(PCB)의 핵심 소재다. PCB 제조사들은 CCL에 구멍을 뚫고 전해도금·무전해도금 등 과정을 거쳐 회로를 따라 전기 신호가 오갈 수 있도록 한다.두산이 엔비디아의 러브콜을 받은 것은 하이엔드용 CCL에서 압도적인 강점을 갖고 있기 때문이다. CCL의 성능을 결정하는 것은 절연층 내부의 배합비인데 두산은 고객사가 원하는 물적 특성을 구현하기 위해 이 배합비를 세밀하게 조절하는 능력이 탁월하다는 평가를 받는다. 업계 관계자는 “CCL은 절연층의 배합에 따라 전파 손실이 크게 줄어든다”며 “두산은 고객사 맞춤형 CCL을 제작하는 능력을 갖고 있다”고 말했다.2000년대 초반부터 CCL 시장에 뛰어든 두산은 현재 △패키징용 CCL △통신장비용 CCL △연성 CCL(FCCL) 등을 생산하고 있다. 이 중 반도체 패키징 및 네트워크용 CCL과 스마트폰 등에 사용되는 FCCL이 하이엔드 제품으로 분류된다. 엔비디아뿐 아니라 대덕전자(353200)·이수페타시스(007660)·코리아써키트(007810) 등 국내외 기판 업체에 CCL을 납품하고 있다.두산은 엔비디아에 패키징 기판에 사용되는 CCL을 공급하고 있는 것으로 추정된다. 패키징 기판은 반도체 칩과 메인보드를 연결해주는 기판으로 칩의 사양이 높아질수록 역할이 중요해지는 부품이다.두산은 글로벌 CCL 시장 점유율 2위 기업이지만 하이엔드 CCL 시장에서는 1위의 입지를 다지고 있다. CCL 1위 사업자는 대만의 EMC로 60%의 점유율을 보유하고 있지만 하이엔드 제품에서는 두산에서 경쟁력이 밀린다는 평가다. EMC는 엔비디아가 2022년 내놓은 호퍼 시리즈에 두산과 함께 CCL을 공급했으나 최신형 AI 가속기인 블랙웰 공급망에서는 두산에 완전히 밀려났다.두산이 고부가 제품인 하이엔드 CCL에서 두각을 드러내기 시작하면서 실적 역시 꾸준히 우상향할 것으로 전망된다. 두산 전자BG는 올해 8830억 원에 이어 내년 1조 2090억 원까지 매출이 오를 것으로 관측된다. 전체 매출에서 하이엔드 제품이 차지하는 비중 역시 지난해 64%에서 올해 70%로 커질 것으로 보인다.두산은 CCL의 원재료인 초극저조도(HVLP) 4세대 동박을 롯데에너지머티리얼즈로부터 공급받기로 하는 등 자체 밸류체인 확보에도 열을 올리고 있다. 업계의 한 관계자는 “두산의 CCL은 엔비디아의 차기 제품인 루빈에도 사용될 가능성이 매우 높다”며 “하이엔드 CCL에서 독보적인 지위를 구축하고 있다”고 말했다."
    },
    {
        "title": "\"티메프 사태 PG사, '연대 환불' 수용 관건…이슈 장기화 전망\"",
        "date": "2024.12.20. 오전 8:00",
        "content": "NH투자증권 보고서[이데일리 이용성 기자] 티메프 사태에 전자결제대행사(PG사)들이 최대 30% 연대 환불하라는 집단조정 결과가 나온 가운데 PG사들이 조정안을 수용하지 않을 가능성이 있어 이슈가 장기화될 것이라는 전망이 나왔다. \n\n\n\n20일 윤유동 NH투자증권 연구원에 따르면 19일 한국소비자원 소비자분쟁조정위원회는 티몬·위메프(티메프)가 미정산한 여행·숙박·항공 관련 상품에 대해 결제 대금 100%를 환급하고, 판매사들은 결제 대금의 최대 90%, 전자결제대행사(PG사)들은 최대 30%를 연대하여 환급하라고 결정했다.티메프는 사실상 환불이 불가능한 상황이기에 소비자들은 판매사와 PG사가 조정안을 수락할 경우 책임 범위 내에서 환불을 요청할 것으로 예상된다. 이번에 조정을 신청한 소비자는 총 8054명이며 미환급 대금은 약 135억원 규모다.관건은 판매사와 PG사의 조정안 수용 여부라는 게 윤 연구원의 판단이다. 만약 조정이 성립되지 않는 경우 소송을 통해 분쟁을 해결해야 하며 한국소비자원은 집단소송지원 여부에 대해 안내할 예정이다. 주요 PG사들은 4분기까지 일반상품 손실 반영을 완료할 예정이며 그 금액은 전체 매출 대비 미미한 수준이라는 설명이다. 이번 여행상품 관련 손실 인식 금액도 유사할 것으로 예상된다는 것이 윤 연구원의 분석이다. PG사들의 주가는 이미 티메프 이슈를 반영했으며 개별 기업들의 영업도 차질없이 진행 중이다. 윤 연구원은 “결제산업의 주요 지표인 카드 및 온라인 쇼핑 거래금액 턴어라운드가 포착되면 본격적으로 주가가 반등 가능할 것으로 전망된다”고 강조했다."
    },
    {
        "title": "스튜디오드래곤, 넷플릭스와 대규모 드라마 공급계약…수익성 개선-신한",
        "date": "2024.12.20. 오전 7:59",
        "content": "신한투자증권 보고서“천천히 강렬하게” 글로벌 공개 예정2025년 실적 회복 기대감 높아져[이데일리 김경은 기자] 신한투자증권은 스튜디오드래곤(253450)이 넷플릭스와 750억원 이상 규모의 오리지널 드라마 제작 공급 계약을 체결한데 대해 내년 수익개선으로 이어질 것으로 전망했다. ‘매수’ 의견과 목표주가 5만6000원을 제시했다. 지인해 신한투자증권 연구원은 “스튜디오드래곤은 이번 계약을 통해 2025년 실적 회복에 대한 기대감을 높이고 있다”며 “회사 측은 강도 높은 제작비 통제 기조를 유지하면서도 제작 편수를 확대하는 전략을 펼치고 있어 일반 드라마의 제작비를 10% 낮추고, 장기적으로는 20% 절감을 목표로 하고 있다”고 강조했다. 이번 계약은 드라마 ‘천천히 강렬하게’의 제작 및 공급에 관한 것으로 2024년 12월 17일부터 2029년 12월 17일까지 5년간 유효하다.‘천천히 강렬하게’는 노희경 작가가 집필하고 송혜교와 공유가 주연을 맡은 작품으로, 1960년대 방송가를 배경으로 한 스타와 그들을 만드는 사람들의 이야기를 다룬다. K-드라마와 K-팝의 글로벌 인지도가 높아지고 있는 현 시점에서 넷플릭스의 관심을 끌만한 소재로 평가받고 있다.이번 계약은 스튜디오드래곤의 2023년 매출액 7531억원의 10%를 상회하는 규모로, 2018년 ‘미스터 션샤인’ 이후 처음으로 이루어진 대규모 단일 작품 계약이다. 통상적으로 넷플릭스 오리지널 작품의 경우 제작비 대비 110-120% 수준의 수익을 거두는 것으로 알려져 있다."
    },
    {
        "title": "풍력 입찰, 총 2.1GW 낙찰…국내 노출 높은 기업 주목-DS",
        "date": "2024.12.20. 오전 7:46",
        "content": "DS투자증권 보고서[이데일리 김경은 기자] DS투자증권은 최근 2.1기가와트(GW) 규모 2024년 풍력 경쟁입찰 결과에 대해 “국내 해상풍력 시장은 본격적인 확대 국면에 접어들었다”고 평가했다. 안주원 DS투자증권 연구원은 20일 보고서를 통해 “2024년 풍력 경쟁입찰 결과 2.1기가와트(GW) 규모로 전년 1.6GW 대비 30% 이상 증가했다”며 “국내 해상풍력 시장은 본격적인 확대 국면에 접어들었다”고 말했다.2025년과 2026년 해상풍력 입찰공고 물량은 각각 3~3.5GW, 2~3GW로 증가할 예정이다.이번 입찰에서는 육상풍력 6개, 해상풍력 5개 등 총 11개 사업이 선정됐다. 특히 해상풍력 입찰 상한가가 2024년 176.6원/MWh로, 2023년 167.8원/MWh 대비 상향 조정됐다.그는 “정부 주도의 경매제도가 확대되고 향후 정권 교체 시 성장 폭이 더욱 커질 것으로 전망한다”며 “특히 국내 노출도가 높은 기업들에 주목할 필요가 있다”고 조언했다. 2022년부터 시행된 경매제도으로 20년간 전력가격을 고정가격에 판매할 수 있다. 주목할 만한 점으로 안 연구원은 대명에너지가 개발 중인 곡성풍력(42MW)과 안마해상풍력(532MW) 프로젝트가 낙찰된 것을 꼽았다. 안마해상풍력은 지난해 고배를 마셨으나 올해 재입찰을 통해 선정됐다. 총 사업비가 3조4000억원에 달하는 이 프로젝트에서 대명에너지는 12.7%, 씨에스윈드는 12.1%의 지분을 보유하고 있다.대명에너지는 이번 프로젝트를 통해 개발용역(190억원), 육해상 변전소 공사(500억원 이상), O&M 및 배당 수익을 확보할 것으로 예상된다. 다만 개발비가 큰 만큼 향후 사업 진행을 위한 자금조달 가능성이 높은 것으로 분석했다.대명에너지(389260), SK이터닉스(475150), SK오션플랜트(100090), 씨에스윈드(112610) 등이 주요 수혜 기업으로 꼽았다. SK이터닉스는 2023년에 낙찰받은 신안우이 프로젝트(400MW) 시공을 담당하며, 예상 매출규모는 약 1조원에 달한다. SK오션플랜트는 안마해상풍력 하부구조물 공급이 기대되며, 관련 매출규모는 약 4300억원으로 예상된다.\n\n\n\n신안 해상풍력발전기. 사진=전남도 제공"
    },
    {
        "title": "교보생명 풋옵션 분쟁 결론…\"신창재 회장, 30일내 가격 산정하라\" [시그널]",
        "date": "2024.12.20. 오전 7:31",
        "content": "국제 중재판정부 2차 판정 통보외부 기관 선정해 가격 정해야어길시 하루에 20만달러 페널티1조 마련했으나 추가 자금 필요신 회장 자금 마련 발등의 불\n\n\n\n신창재 교보생명 회장. 사진제공=교보생명[서울경제] 어피너티에쿼티파트너스 컨소시엄과 신창재 교보생명 회장 간 2조 원대 풋옵션(특정 가격에 주식을 팔 권리) 분쟁과 관련해 신 회장이 30일 내 외부기관으로부터 1주당 공정시장가격(FMV)을 정한 뒤 투자자들의 주식을 되사주라는 국제중재판정부(ICC)의 2차 판결이 나왔다. 신 회장 측은 현재 1조 원가량의 자금을 확보해놓은 것으로 알려져 있는데 산정 가격에 따라 추가 자금이 필요할 가능성도 배제하기 어렵다는 분석이다.20일 투자은행(IB) 업계에 따르면 ICC는 전날 교보생명 재무적투자자(FI)들이 제기한 청구를 모두 인용하는 결정을 내렸다. ICC는 30일 이내로 신 회장 측이 감정평가인을 선임하고 30일 이내에 평가보고서를 제출하도록 했다. 이를 어길 경우 이후 기간부터 하루에 20만 달러에 달하는 페널티를 부과하도록 결정했다. 앞서 2021년 1차 중재 때는 풋옵션 행사 권리는 유효하되, 컨소시엄 측에서 제시한 가격으로 매수할 의무는 없다고 판정한 바 있다.어피너티 컨소시엄(어피너티·IMM PE·EQT파트너스 등)은 2012년 교보생명 지분 24%를 1조 2000억 원(주당 24만 5000원)에 인수했다. 당시 주주 간 계약에는 회사가 약속한 기한(2015년 9월)까지 기업공개(IPO)를 하지 못하면 신 회장을 상대로 풋옵션을 행사해 지분을 되팔 수 있도록 하는 내용이 담겼다. 컨소시엄은 2018년 주당 41만 원(총 2조 122억 원)에 풋옵션을 행사했고 신 회장이 이를 거부해 국제 중재(2019년 3월)까지 가게 됐다. 신 회장은 절반 수준인 주당 19만 원을 주장하고 있다.만약 양측의 풋옵션 가격 차이가 10% 이내면 평균 가격으로 정하되, 10%보다 크면 컨소시엄은 3곳의 제3의 평가기관을 제시해야 한다. 신 회장은 이 중 1곳을 선택해 그 기관이 제시한 가격으로 결정된다.컨소시엄 측은 판정 수령 직후 국내 법원에서 이행을 강제하고 계약 위반 및 의무 이행의 부당한 지연으로 입은 손해 등에 대해 배상을 청구할 방침이다. 신 회장 측은 이번 판정을 대비해 약 1조 원의 자금을 마련한 것으로 전해졌다. 이는 신 회장이 주장한 주당 19만 원 가치를 적용한 것이고 외부에서 받은 가격이 더 높아질수록 추가 자금이 필요할 것으로 전망된다. 업계에서는 신 회장이 보유한 교보생명 지분 36.7%를 담보로 새 투자자를 모집할 것이라는 관측이 나온다. 신 회장 측은 “컨소시엄이 요구했던 41만 원이 아닌 기존보다 대폭 낮아진 수준에서 풋옵션 가격이 정해질 가능성이 높아진 결정”이라고 말했다."
    },
    {
        "title": "벨기에 정부기관 입주 빌딩에 투자했다가…900억 ‘전액 손실’",
        "date": "2024.12.20. 오전 7:26",
        "content": "한투리얼에셋, 매각 안돼 채무불이행선순위 채권자가 자산 강제처분 나서현지 청산후 상폐 예정···거래 정지도부동산 침체에 자산가치도 크게 줄어금리 인하 기대했으나 효과 미미\n\n\n\n[서울경제] 한국투자리얼에셋운용 펀드가 벨기에 상업용부동산에 투자했다가 전액 손실 위기에 놓였다. 정부기관이 입주해 있는 빌딩이지만 부동산 시장 침체로 자산 매각에 실패한 후 채무불이행이 발생하자 반년 만에 채권자가 자산 강제 처분에 나선 탓이다. 주요국 금리 인하 속도가 더뎌지면서 해외 부동산 시장 회복이 불투명해진 만큼 국내 펀드 손실도 확대될 수 있다는 우려가 나온다.20일 금융투자업계에 따르면 한국투자신탁운용 자회사인 한국투자리얼에셋운용은 이달 16일(현지 시간) ‘한국투자벨기에코어오피스부동산투자신탁2호(파생형)’와 관련해 선순위 대주로부터 만기 채무불이행에 따른 자산 강제 처분 결과를 통보받았다. 펀드는 자산을 보유 중인 특수목적법인(SPC) 지분을 완전히 상실하면서 사실상 전액 손실이 발생하게 됐다. 폐쇄형 펀드로 거래가 가능했으나 18일부터 상장폐지 결정 시까지 거래마저 정지됐다.해당 펀드는 벨기에 법무부 산하 기관인 정부건물관리청(RDB)이 입주해 있는 투아송도르 빌딩의 장기임차권에 투자하는 상품으로 2019년 6월 설정됐다. 한투리얼에셋운용은 공모와 사모를 나눠 900억 원을 펀드로 모집한 뒤 나머지 금액을 현지 대출을 통해 매입 자금 1898억 원(원·유로 환율 1300원 기준, 1억 4530만 유로)을 조달했다. 선순위와 중순위 대주에게 각각 7262만 5000유로, 1452만 5000유로를 대출받았다.\n\n\n\n문제는 2022년 이후 인플레이션과 주요국 금리 인상 등으로 유럽의 상업용부동산 경기가 급격히 침체됐다는 것이다. 해당 건물에 대한 가치 평가액은 2020년 말 1억 4600만 유로에서 2022년 말 1억 3250만 유로로 하락한 이후 추가 평가가 이뤄지지 않고 있다. 펀드의 순자산총액도 설정 초기 900억 원 수준에서 지난해 9월 229억 원까지 떨어졌다. 운용사는 지난해부터 지속적으로 자산 매각과 함께 차환(리파이낸싱)을 추진해왔으나 시장 침체 여파로 결국 실패했고 올해 6월에는 선순위 대출 만기일에 대출을 갚지 못해 채무불이행까지 발생했다.한투리얼에셋운용은 선순위 대주에게 담보권 행사 정지를 요청하면서 시장 반등을 기다렸다. 특히 유럽중앙은행(ECB)이 올 6월 기준금리 인하에 나선 이후 오피스 부동산 시장이 점차 침체를 벗어날 것을 예상하고 펀드 만기를 올해 6월에서 2029년 6월까지 5년 연장하기도 했다. 자산 가격이 회복되면 차환을 통해 선순위 대출을 상환하려고 했으나 기대만큼 시장이 반등하지 않아 끝내 손실을 피할 수 없게 됐다.한투리얼에셋운용 관계자는 “현지 법무법인을 통해 강제 매각에 대해 이의를 제기하고 소송이 가능한지 검토하고 있다”며 “현지 청산 후 상장폐지될 예정으로 잔존 가치와 청산 일정은 추후 별도로 알리겠다”고 설명했다.시장에서는 최소한 내년까지 부동산 시장 침체가 이어질 것으로 전망된다. 특히 국내 운용사들이 집중 투자한 오피스 시장 부진이 심각하다. 해외 부동산 펀드에 투자한 개인투자자 수도 2만 3000명(자본시장연구원 추산)으로 펀드 손실 여파가 국내 금융시장과 경제 전반에 미치는 영향이 불가피할 것으로 보인다.이해원 한국기업평가 선임연구원은 “주요국 시장금리가 하락하고 있으나 여전히 팬데믹 이전보다는 높은 수준으로 어느 정도 부동산 가격 회복으로 이어질지 불투명하다”며 “특히 오피스는 재택근무 등 구조적 변화 등으로 가격 낙폭이 가장 컸고 향후 수요 회복도 제한적이라 부실화할 위험이 적지 않다”고 평가했다."
    },
    {
        "title": "[단독] 한화 김동선의 깜짝 베팅...아워홈 ‘남매 갈등’ 넘고 인수 성공할까",
        "date": "2024.12.20. 오전 7:24",
        "content": "한화, 아워홈 인수 추진김승연 회장 3남 김동선 부사장단체급식 사업 재진출 노려인수 대금 8600억 웃돌 듯아워홈 차녀·막내 반대해우선매수청구권 행사할수도최종 인수까지 과제 많아\n\n\n\n 김동선 한화갤러리아·한화호텔앤드리조트 미래비전총괄 부사장.한화 측이 아워홈 인수에 적극적으로 나서면서 아워홈 경영권을 놓고 새로운 변화가 일어날지 주목된다. 한화 측은 김승연 회장의 3남인 김동선 한화갤러리아·한화호텔앤드리조트 미래비전총괄 부사장이 전면에 나서며 이번 인수 건을 진행하고 있지만 넘어야 할 산이 많은 상황이다.우선 이번 매각에 반대할 것으로 보이는 고 구자학 아워홈 창업회장의 차녀 구명진씨와 삼녀 구지은 전 부회장이 우선매수청구권을 행사할 수 있다. 4남매는 일부 형제가 지분을 제3자에 매각하려고 시도할 경우 그 지분을 남은 형제·자매가 같은 조건으로 살 수 있는 권리를 보유하고 있다.즉 구명진씨와 구지은 전 부회장은 장남인 구본성 전 부회장과 구미현 회장 지분을 한화 측이 인수하는 것과 같은 조건으로 사들일 수 있다. 하지만 이는 이들이 자금을 동원할 수 있다는 것을 전제로 한 ‘반격 카드’다.자금 문제는 한화 측도 마찬가지다. 한화 측이 아워홈을 인수하려면 인수금융을 끌어오더라도 5000억원에 가까운 현금을 확보해야 할 것으로 전망된다.IB업계 관계자는 “이전에 매각이 거론되던 때보다 가격이 높아졌다”며 “최근 아워홈 실적이 개선되고 있는 데다 한화 측 인수 의지가 크다는 점이 반영된 것으로 보인다”고 말했다.김동선 부사장은 새 먹거리로 ‘푸드테크’를 낙점하고 사업 확장에 박차를 가하고 있다.이 가운데 최근 한화호텔앤드리조트 자회사인 한화푸드테크가 급식사업본부를 신설한 사실이 알려지면서 단체급식 사업에 재진출할 가능성이 제기됐다.앞서 한화호텔앤드리조트는 지난 2019년 호텔·리조트 사업과 시너지가 큰 외식브랜드 사업을 제외하고 위탁급식(푸디스트)·식자재 유통(소후레쉬) 사업을 국내 PEF 운용사인 VIG파트너스에 매각했던 바 있다.단체급식·식자재유통 사업은 업사이드가 크지는 않지만 현금창출력은 꾸준하다는 평가가 나온다. 아워홈은 지난해 매출(연결 기준)은 전년 대비 약 8% 늘어난 1조9835억원, 영업이익은 같은 기간 76% 증가한 943억원을 기록한 바 있다.한화그룹이 주력하고 있는 우주항공, 방산, 에너지 사업장이 단체급식 수주에 용이하다는 점에서 사업적 시너지도 크다는 분석이다. 계열사가 추가적으로 관련 사업 수익성을 끌어올릴 기술적 역량도 확보하고 있다. 로봇 사업을 영위하는 한화로보틱스는 지난 3월 단체급식 업체인 CJ프레시웨이와 푸드서비스 산업에 로봇·자동화 솔루션을 적용하기 위해 업무협약을 맺었다.\n\n\n\n한화 측은 구명진씨와 구지은 전 부회장이 구본성 전 부회장과 구미현 회장 지분 매각에 반대하더라도 지분 매수를 강행하겠다는 입장으로 알려졌다. 구본성 전 부회장과 구미현 회장 지분이 57.84%에 이르기 때문에 이 지분만 확보해도 경영권을 가져올 수 있기 때문이다.하지만 이 경우 지분 인수 후에도 불편한 동거가 불가피하다. 한화 측이 경영권은 가지고 있지만 구명진씨와 구지은 전 부회장 측 인사를 대표하는 사내이사들과 갈등을 겪을 것으로 예상된다.이번 딜의 성사 여부는 구지은 전 부회장에 달려 있다는 해석도 나온다. 구 전 부회장은 부친의 유훈을 계승하겠다는 의지가 강하기 때문이다. 그는 2년 전 별세한 고(故) 구자학 아워홈 창업회장 회고록(최초는 두렵지 않다)을 발간하기도 했다.구지은 전 부회장은 회고록 서문을 통해 “아버지의 기록을 찾고 정리하면서 새로운 깨달음을 얻었다. 이제야 비로소 아버지의 길을 따라 걷고 있음을 알게 됐다”고 밝혔던 바 있다.아워홈은 구인회 LG그룹 창업주 셋째 아들인 고(故) 지수(智水) 구자학 회장이 창업한 회사다. 구 전 회장은 2000년 LG유통(현 GS리테일)에서 분리 독립해 아워홈을 설립했다. 그는 이병철 삼성 창업주의 사위이기도 하다.이 때문에 아워홈은 삼성과 LG 가문이 혈연으로 맺어져 있는 유일한 가문이다. 구 전 회장은 삼성과 LG에서 30년간 CEO로서 기업을 이끌었고 70세에 아워홈을 설립하고 글로벌 종합식품기업을 키워냈다. 구지은 전 부회장은 이런 유지를 꼭 계승하겠다는 입장이어서 지분 매각 과정에서 진통이 예상된다.이에 비해 지분 매각에 나선 구본성 전 부회장은 여러 구설수에 오른 바 있다. 대표이사 시절인 2017년 7월부터 2021년쯤까지 임원 지급 명목으로 상품권 수억원어치를 구입해 임의로 현금화한 뒤 개인적으로 사용한 혐의로 기소됐고 지난 9월 1심에서 징역 2년에 집행유예 3년을 선고받은 바 있다."
    },
    {
        "title": "[글로벌증시] 뉴욕증시, 전일 투매 일단 멈췄지만, 불안…3대 지수 혼조 마감",
        "date": "2024.12.20. 오전 7:16",
        "content": "세계 증시 소식을 빠르게 새벽 배송해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕 특파원과 함께합니다.<질문 1> 네. 간밤 뉴욕증시 마감 소식 전해주시죠.<질문 2> 네, 전일의 급락세에서 뉴욕증시가 일단 반등을 한 것 같은데요. 시장의 분위기 어떻습니까?<질문 3> 네 주요 종목 소식과 경제 지표도 정리해주시죠.#뉴욕증시 #나스닥지수 #경제지표 #글로벌증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'개미 무덤' 된 코스닥 어쩌나…전문가가 본 내년 전망은? [2025 재테크]",
        "date": "2024.12.20. 오전 6:31",
        "content": "2025 재테크 전망 ④ 코스닥 시장고태봉 iM증권 리서치본부장 인터뷰\"코스닥 밸류에이션 낮아졌지만, 기대감도 사라진 상황\"\"미국 관세에 따라 단기 반등은 가능\"\n\n\n\n고태봉 iM증권 리서치본부장./사진=iM증권\"내년도 코스닥 시장을 둘러싼 투자 환경이 녹록지 않습니다. 하지만 미국이 한국산 제품에 낮은 관세를 물린다면 단기 반등을 기대할 순 있습니다.\"고태봉 iM증권 리서치본부장(사진)은 19일 한경닷컴과의 인터뷰에서 이같이 말했다. 현 시점에서 코스닥의 실적, 밸류에이션(실적 대비 주가 수준)이 모두 낮아져 투자 매력이 없다는 평가다. 12월 18일 기준 코스닥 지수는 연초 대비 20% 이상 떨어져 글로벌 주요 증시 중 가장 부진하다.\"코스닥 투자자, 가상화폐·해외 주식으로 떠나고 있어\"고 본부장은 \"코스닥 시장을 사랑했던 개인 투자자들이 떠나가고 있다. 개인이 투자할 수 있는 여윳돈이 정해져 있는 상황에서 굳이 코스닥 시장에 투자할 이유가 사라졌기 때문\"이라며 \"더 높은 수익률을 기대할 수 있는 가상화폐, 해외주식의 투자 접근성, 편의성이 높아진 영향\"이라고 설명했다. 상승하는 추세가 보여야 투자금이 몰리는데 코스닥에선 이런 흐름이 보이지 않아 투자심리가 위축됐다는 지적이다.결국 투자자를 돌아오게 하려면 기업의 실적 회복이 우선이라고 짚었다. 코스피와 달리 코스닥 상장사의 실적은 부진하다. 코스닥 상장사 1153곳의 올해 3분기 누적 영업이익은 7조8777억원으로 전년 동기 대비 6.22% 줄었다. 순이익도 4조3075억원으로 29.29% 급감했다.미국과 중국의 무역 갈등으로 수출 환경이 악화해 단기간에 실적이 회복되긴 어렵다고 고 본부장은 분석했다. 그는 \"미국이 관세를 올리며 담을 쌓고 있지만, 중국 입장에선 제조업을 포기할 수 없어 공장을 계속 돌릴 것\"이라며 \"중국이 미국에서 팔아야 할 물건이 전 세계 시장에 풀리며 한국 기업의 가격 경쟁력은 낮아질 전망\"이라고 했다.\n\n\n\n사진=게티이미지뱅크그러면서 \"미국 정부가 국내 기업에 지급했던 보조금이 줄거나 없어지면 살을 깎아가며 가격을 낮춰야 하므로 수익성이 더 악화할 수 있다\"며 \"현재 (1400원대로 오른) 원·달러 환율은 수출주 입장에선 긍정적인 상황이지만, 조금이라도 밀리게 되면 다시 어려운 상황에 직면하게 될 것\"이라고 진단했다.밸류에이션은 하락했지만, 저가 매수를 기대하긴 어렵다고 분석했다. 고 본부장은 \"주가는 실적(EPS·주당순이익)과 밸류에이션의 함수인데, 코스닥 상장사는 두 가지 핵심 변수가 모두 하락하고 있다\"며 \"현재 실적이 부진해도 장기 성장에 대한 기대감이 있다면 밸류에이션을 높게 받아 주가가 오를 수 있다\"고 했다.밸류에이션을 높게 받은 업체로 테슬라를 꼽았다. 실적 예상치는 변함없지만 신기술, 성장성에 대한 기대감으로 주가가 올랐다는 분석이다. 테슬라의 내년 예상 실적 기준 주가수익비율(PER)은 109배로 스탠더드앤드푸어스(S&P)500 상장사 평균의 5배 수준이다.그는 \"현재 테슬라 실적 예상치가 움직이지 않는 상황에서 2년 내 테슬라가 혁신적인 상품을 내놓을 것으로 예상하는 사람들의 기대감이 반영돼 주가가 올랐다\"고 설명했다. 이어 \"코스닥 시가총액 상단을 차지하고 있는 바이오·2차전지·로봇은 현재 실적보다 밸류에이션이 훨씬 중요한 업종\"이라며 \"(테슬라와 달리) 이들은 성장에 대한 기대감이 꺾여 투자 매력을 잃었고, 새로운 기술이나 제품이 등장하지 않으면 주가도 지지부진한 흐름을 보일 것\"이라고 전망했다.\"트럼프 정부가 한국산 제품 관세 낮게 책정하면 반등할 수 있어\"정치적 혼란이 가중된 점도 투자매력에 악영향을 주고 있다. 탄핵소추안이 가결되며 윤석열 대통령의 직무는 정지됐다. 따라서 1월 20일 취임할 도널드 트럼프 미국 대통령 당선인의 카운터파트는 당분간 공석이 될 전망이다. 고 본부장은 \"미국과 중국 정부가 자본시장의 '감독'이 아닌 '선수'로서 기업을 적극 지원하고 있는데, 한국은 뒤처지고 있어 아쉽다\"고 했다. 이 때문에 지도자 공백이 해소될 내년 상반기까진 코스닥 시장의 상승세를 기대하긴 어렵다고 평가했다.다만 하락 국면에서도 단기 반등의 기회는 있다고 봤다. 핵심은 관세다. 트럼프 당선인은 취임 당일 중국에 대해서는 추가 관세에 더해 10%의 관세를 더 부과하고, 멕시코와 캐나다에는 25%의 관세를 각각 부과하는 행정명령에 서명하겠다고 밝혔다. 고 본부장은 \"트럼프 행정부가 한국에 적용하는 관세율을 다른 나라보다 낮게 책정하면 국내 증시는 급반등할 수 있다. 가격 경쟁력을 확보할 수 있기 때문\"이라고 밝혔다.끝으로 고 본부장은 코스닥 시장의 구조적인 성장을 위해선 연구·개발(R&D), 규제 혁파가 절실하다고 제언했다. 그는 \"일론 머스크 테슬라 최고경영자(CEO)가 트럼프 행정부에 합류한 건 신사업을 가로막는 규제를 없애기 위한 목적\"이라며 \"중국도 국가가 앞장서서 테크 업체의 길을 열어주고 있다\"고 했다.그러면서 \"한국은 이미 기술 경쟁에서 뒤처져 있는데, 각종 규제가 기술 개발의 발목을 잡고 있다\"며 \"기술을 선도하는 업체가 시장을 이끌면 코스닥 소재·부품·장비 업체도 낙수 효과를 누릴 수 있다\"고 말했다.\n\n\n\n사진=REUTERS고 본부장은 1999년 대우증권에 입사하며 증권가에 발을 들였다. 이후 2004년 크레덴스에셋 주식운용을 거쳐 2008년 IBK투자증권 리서치센터그룹장, 2011년 하이투자증권(현 iM증권) 리서치센터 기업분석팀장을 역임했다. 지난 2018년부터 리서치본부장을 맡아 리서치본부를 총괄하고 있다.그는 산업통상자원부 산업기술 알키미스트 프로젝트 그랜드챌린지 위원으로도 활약하고 있다. 이 프로젝트는 10~20년 후 미래 산업 판도를 바꿀 도전적·혁신적인 핵심 원천기술을 개발해 미래 신산업과 신시장을 창출하는 것이 목표다."
    }
]