[
    {
        "title": "“윤대통령, 계엄으로 ‘코리아 디스카운트’ 몸소 입증”…美매체 포브스 보도",
        "date": "2024.12.07. 오후 4:43",
        "content": "7일 대통령 담화 뉴스 보는 시민. [사진 출처 = 연합뉴스]미국의 유력 경제 매체 포브스가 윤석열 대통령이 이번 계엄 사태를 통해 몸소 ‘코리아 디스카운트’를 입증했다고 평가했다.6일(현지시각) 포브스는 계엄사태가 한국 경제에 미칠 영향에 대해 “윤석열 대통령의 이기적인 계엄령 사태에 대한 대가는 한국의 5100만 국민들이 시간이 지남에 따라 분할해 지불하게 될 것”이라며 이와 같이 보도했다.포브스는 “윤 대통령이 ‘코리아 디스카운트’를 주장하는 투자자들이 옳다는 걸 보여줬다”며 “이번 계엄사태가 한국의 과거 군부 통치 시절을 상기시켰다”고 지적했다.그러면서 ‘계엄 사태가 한국 경제에 미친 영향은 제한적’이라는 최상목 경제부총리의 의견이 맞을 수도 있지만, “중국의 경제둔화, 미국의 정권교체 등 어려운 상황에 직면한 한국이 이번 계엄사태로 정치적 마비 상태에 적절히 대응할 수 없을 가능성이 커지고 있다”고 꼬집었다.또 윤 대통령이 끊임없이 제기되고 있는 고질적인 사회적 문제를 해결하는 데도 실패했다고 지적했다.포브스는 “윤 대통령은 성 불평등을 해소하거나, 이미 세계 최저 수준인 출산율 하락을 막거나, 수출에 대한 경제의 과도한 성장 의존도를 낮추는 데 주목할 만한 성과를 거두지 못했다”며 “매우 불확실한 내년을 맞이하기에 충분히 나쁜 상황”이라고 했다."
    },
    {
        "title": "美포브스 \"尹, '코리아 디스카운트' 옳다는 것 증명\"",
        "date": "2024.12.07. 오후 3:31",
        "content": "\"계엄, 일본 같은 '잃어버린 10년' 몰고 갈 가능성 높아\"\"계엄 시도, 5100만 국민이 할부로 대가 치르게 될 것\"\n\n\n\n윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다. / 사진=연합뉴스미국 경제 매체 포브스는 6일(현지시간) 지난 3일 윤석열 대통령의 비상계엄 선포와 관련해 \"윤 대통령이 코리아 디스카운트(한국증시 저평가)가 옳다는 것을 증명했다\"고 평가했다.포브스는 '윤 대통령의 절박한 묘책이 한국의 GDP를 위협하는 이유'라는 제목의 기사에서 계엄령이 한국 경제에 미친 영향을 분석하며 이같이 보도했다.포브스는 \"윤 대통령이 '코리아 디스카운트'를 주장하는 투자자들이 옳았음을 입증했다\"며 이번 계엄 사태가 과거 한국의 군부 통치를 떠올리게 한다고 말했다.또 \"한국 기업들이 글로벌 무대에서 준비가 덜 되어 있다는 인식을 강화했다\"며 \"투자자들이 아시아에서 계엄령 시행자를 연상할 때 인도네시아, 미얀마, 필리핀, 태국, 그리고 이제는 한국도 떠올릴 것\"이라고 언급했다.신문은 \"윤 대통령의 절망적 책략이 아시아 4위 경제를 어떻게 자충수에 빠뜨릴 것인가가 문제\"라며 최상목 경제부총리가 \"계엄 사태의 경제적 영향은 제한적이고 경기 침체 우려는 과도하다\"고 밝힌 점을 언급했다.그러나 포브스는 △중국 경제 둔화 △미국의 정권교체 등 대외 변수에 직면한 상황에서 계엄 사태로 정치적 마비가 초래돼 한국이 적절히 대응할 가능성이 줄었다고 경고했다.포브스는 \"이번 사태로 한국 정부가 경제 위기에 신속히 대응할 전망은 사실상 사라졌다\"며 \"윤 대통령이 탄핵을 면하더라도 그의 입법 능력은 크게 제한될 것\"이라고 예상했다. 그러면서 \"이 행정부는 레임덕 상태를 넘어 잊혀지는 영역에 들어설 것\"이라고 덧붙였다.아울러 \"이번 계엄령이 한국을 일본과 같은 '잃어버린 10년'으로 몰고 갈 가능성을 높인다\"며 \"윤 대통령이 지난 941일을 경쟁력 강화와 공정한 경쟁 환경 조성에 활용했다면 중국의 경기 둔화와 트럼프 당선인의 무역 전쟁에 더 잘 대처할 수 있었을 것\"이라고 평가했다.마지막으로 \"윤 대통령의 이기적인 계엄령 시도의 대가는 한국의 5100만 국민이 시간에 걸쳐, 할부로 치르게 될 것\"이라고 말했다."
    },
    {
        "title": "‘내각 붕괴’ 프랑스도 올랐는데…韓증시 계엄 충격에 12월 나홀로 마이너스",
        "date": "2024.12.07. 오후 12:23",
        "content": "이번주 주요국 증시 모두 상승  코스피는 1.1% 코스닥은 2.5% 하락내각 붕괴된 프랑스도 2.6% 올라최고 상승은 대만자취엔 4.2%원화가치 하락까지 감안하면 외국인투자자 체감 수익률 더 낮아져\n\n\n\n 6일 서울 여의도 국회 정문 앞에 윤석열 대통령 탄핵을 외치는 집회 인원과 경찰 병력이 대치하고 있다. 2024.12.6 [한주형기자]이달 들어 주요국 증시가 일제히 산타랠리 기대감을 키워가고 있는 가운데 코스피는 1.1% 하락, 코스닥은 2.5% 하락했다.이달 2일~6일까지 주요국 지수를 집계한 결과 타이완의 자취엔 지수가 4.2% 상승해 가장 높은 상승률을 보였고 유로스탁스50이 3.6% 상승으로 그 뒤를 이었다. 엔비디아 밸류체인에 있는 대만시총 1위 TSMC이 이번주 10% 상승한 덕분이다.일본 니케이 225가 2.3% 상승했으며 상해종합과 홍콩항셍이 2.3% 상승했다.내각이 출범 3개월만에 붕괴하며 정치적 혼란이 극에 달한 프랑스 증시도 2.6% 상승했다. 선거 결과 내각 총사퇴를 선반영해 11월말 증시 하락 후 반등국면에 접어든 것으로 해석된다.미국S&P500은 1%, 인도 센섹스는 2.4% 상승했다.미국의 경기 호조과 금리 인하 사이클 지속 기대까지 겹쳐 주요국 증시들은 이달 들어 순항하고 있다. 그러나 한국 증시는 3일 밤 발표된 비상계엄의 여파로 계속 3거래일 연속 하락했다.달러당 1420원까지 떨어진 원화가치까지 따지면 외국인 투자자들이 느끼는 한국 증시 수익률은 더 낮아질 수밖에 없어 당분간 외국인 자금 유출을 우려해야 하는 상황이다. 여기다 코스닥 거래 비중의 대부분을 차지하는 개인 자금까지 이탈되고 있는 상황이라 한국증시가 당분간 모멘텀을 찾기는 어렵다는 지적이 나온다."
    },
    {
        "title": "중국, 동남아·인도와 밀착…\"전기차·태양광株에 호재\" [양병훈의 해외주식 꿀팁]",
        "date": "2024.12.07. 오전 9:41",
        "content": "'난폭한 늑대 외교' 버린 시진핑남미·러시아 등과도 협력 강화\"당장 증시에 큰 변화는 없어도중국 기업 시장 확대에 긍정적\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n시진핑 중국 국가주석이 지난달 14일 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 페루에 도착한 뒤 손을 흔들고 있다. 사진=AFP/연합뉴스해외 투자의 길잡이가 되겠습니다. 해외 증시에 대한 최근 이슈, 전문가 견해, 유용한 자료 등 꿀팁을 전합니다. 한경 코리아마켓에서 무료 회원가입을 하고 로그인하세요. 이 연재 기사를 비롯해 다수의 프리미엄 기사를 더 일찍 보실 수 있습니다.\n\n\n\n\"중국 인민은 외세의 괴롭힘을 절대 용납하지 않을 것이다. 이런 망상을 하는 사람은 14억 중국 인민이 피와 살로 만든 철옹성 앞에서 머리가 깨져 피를 흘릴 것이다.\"시진핑 중국 국가주석이 2021년 공산당 창당 100주년 기념식에서 했던 말입니다. 국가 원수가 공식적인 연설에서 한 것이라고는 생각하기 어려울 정도로 표현이 거칩니다. 사람들은 이 말이 미국을 겨냥한 것이라고 해석했지만, 중국이 지금까지 미국을 상대로만 그랬던 건 아니었습니다. '전랑외교'(战狼外交=난폭한 늑대 외교)라고 부르는 중국의 이런 외교 방식은 최근 수년간 한국을 비롯해 일본, 호주, 인도, 캐나다, 영국 등을 상대로 했던 적도 있었습니다.\n\n\n\n시진핑 중국 국가주석(앞줄 가운데)이 지난 9월 5일 중국 베이징 인민대회당에서 열린 중국·아프리카협력포럼(FOCAC) 개막식에서 연설하는 모습. 사진=AFP/연합뉴스그랬던 중국 외교가 최근 변하고 있습니다. 다른 나라에 대한 중국의 거친 언사가 올들어 사례를 찾기 어려울 정도로 줄었습니다. 미국 러트거스대에서 박사 과정을 밟고 있는 샤오유 위안은 영국 옥스퍼드대 학술지 '국제 관계(Internatilnal Affairs)' 9월호에 게재한 논문 '잘 가, 난폭한 늑대 : 중국이 보다 수용적인 외교로 전략을 바꾸고 있다'에서 \"시 주석은 이런 외교의 단점을 인식해 지난해 12월 '외교 업무에 관한 중앙 회의'를 계기로 외교 방식을 바꿨다\"며 \"최근 중국은 글로벌 커뮤니티의 개발을 강조하고 있으며 협력적이고 포용적인 외교 행태를 보인다\"고 했습니다.실제로 최근 중국은 전투적 언행보다는 우호적 몸짓을 내세우며 다른 나라들과 교류를 확대하고 있습니다. 최근 몇 달간 시 주석이 했던 정상회담은 열 손가락으로 꼽지 못할 정도로 많습니다. 시 주석은 지난달 나렌드라 모디 인도 총리와 5년 만에 첫 공식 양자 회담을 열고 상호 협력 확대를 약속했습니다. 같은 달 블라디미르 푸틴 러시아 대통령과도 만나 \"주변국과 다투지 않는 비동맹·비대립 노선을 걸어갈 것\"이라고 선언했습니다. 앞서 지난 8월에는 토람 당시 베트남 국가주석을 만나 \"양국을 오가는 고속철도 노선을 만들어 국경 충돌을 억제하고 교류를 활성화하자\"고 합의했습니다.\n\n\n\n카드가 프라사드 샤르마 올리 네팔 총리가 지난 3일 시진핑 중국 국가주석과 만나 악수하고 있다. 사진=Xinhua/연합뉴스뿐만이 아닙니다. 지금까지 네팔은 새 총리가 취임하면 인도를 제일 먼저 방문하는 게 관례였는데, 올해 취임한 카드가 프라사드 샤르마 올리 총리는 이달 2~6일 일정으로 중국을 먼저 찾았습니다. 시 주석은 올리 총리를 만나 “중국의 일대일로 이니셔티브(BRI)에 따른 인프라 건설 지원을 강화하겠다”고 말했습니다. 이밖에 중국은 페루에 13억달러를 투자해 남미·중국 간 교류를 활성화할 수 있는 거대 항구를 지난달 개항했고, 비슷한 시기에 시 주석은 아시아태평양경제협력체(APEC) 참석차 남미를 방문해 윤석열 한국 대통령을 비롯해 10여개국 정상과 회담을 했습니다. 아프리카 및 동유럽 국가와도 잇따라 정상 회담을 하는 등 관계를 강화하고 있습니다.이런 중국의 시도가 성과를 올리고 있다는 관측도 나옵니다. 닛케이아시아는 지난달 '트럼프 정부의 아시아 무역: 알아야 할 5가지' 기사에서 \"아시아 국가들은 워싱턴과 베이징 중 누구 편을 들지를 놓고 딜레마에 빠지게 될 것\"이라며 \"동남아 국가는 미국과의 경제 교류를 늘리지 않고 중국에 더 가까이 다가갈 가능성이 있다\"고 보도했습니다. \n\n\n\n이런 행보가 중국 주식시장에는 어떤 영향을 미칠까요. 전문가들 사이에서는 \"단기간에 큰 호재가 되기는 어렵다\"는 의견이 많습니다. 중국의 경제 개방 정도가 크지 않아 이들 국가와 상호 협력하는 데 한계가 있다는 이유에서입니다. 설령 잘 된다고 해도 이들은 경제 규모와 기술력 등의 수준이 높지 않아 중국에 큰 도움이 안 된다는 의견도 있습니다. 정용택 IBK투자증권 수석연구위원은 \"멕시코, 베트남 등은 자국 경제가 중국에 종속되는 걸 우려해 최근 투자 규제를 되려 강화하고 있다\"고 했습니다.다만 \"전기자동차, 태양광 발전 설비 등 중국이 앞서 있는 일부 산업 분야에는 호재가 될 수 있다\"는 전망도 나옵니다. 인도, 베트남 등지에 더 깊이 진출할 수 있게 되면 이들 기업의 실적에 도움이 된다는 이유에서인데요. 박수진 미래에셋증권 선임연구위원은 \"미국, 유럽 등에 대한 진출이 막힌 상황이라 중국 기업으로서는 새로운 시장을 개척할 필요가 있었을 것\"이라며 \"동남아 등지의 일부 국가는 5% 정도의 높은 경제성장률을 보이고 있어 향후 중국산 제품에 대한 구매력이 더 높아질 수 있다\"고 했습니다.\n\n\n\n로이터통신은 지난 6월 '중국 전기차 기업이 빠르게 커지는 동남아 시장에서 지배력을 유지하고 있다' 기사에서 글로벌 시장조사기관 카운터포인트리서치를 인용해 \"비야디(BYD)는 올 1분기 동남아 전기차 시장에서 47%의 시장 점유율을 차지했다\"고 보도했습니다. 이 조사기관은 지난해 2분기에도 BYD의 동남아 전기차 시장 점유율을 조사했는데, 당시 이 수치는 26%였습니다. 거의 곱절로 시장 점유율이 높아진 건데요. 테슬라의 동남아 전기차 시장 점유율이 같은 기간 6%에서 4%로 되려 떨어진 걸 감안하면 이 지역에 대한 BYD의 영향력이 어느 정도인지를 알 수 있습니다.신승웅 신한투자증권 수석연구원은 \"과거 동남아에서는 일본 완성차가 압도적인 시장 점유율을 갖고 있었는데 최근에는 BYD, 상하이자동차그룹 등이 치고 올라오는 상황\"이라며 \"태양광 분야에서는 산업 구조조정이 끝나면 중국 기업이 살아남을 가능성이 높은데, 그 전에 미리 동남아 등과 거래를 확대해 놓으면 이때 실적을 더 키우는 데 도움이 될 것\"이라고 했습니다."
    },
    {
        "title": "탄핵 시계 빨라지자 증시 '휘청'…개미들 투매",
        "date": "2024.12.07. 오전 9:19",
        "content": "[앵커] 비상계엄 선포부터 탄핵 정국까지, 숨가쁘게 움직이는 정치권발 리스크에 우리 증권시장도 영향을 받았습니다. 특히 개인 투자자들의 불안감이 '패닉셀'로 이어지는 모습도 나타났는데요. 장한별 기자가 전해드립니다.[기자]탄핵 정국의 직격탄을 맞은 코스피, 결국 사흘 연속 하락 마감으로 한 주를 마무리 지었습니다. 코스피는 장 초반 상승 출발했지만, 정치권발 '탄핵 폭풍'에 휘청이며 장중 2,400선이 무너지기도 했습니다.한동훈 국민의힘 대표가 윤석열 대통령 탄핵과 관련해 태도를 급선회하고, 군인권센터와 야당 쪽에선 2차 계엄령 선포설까지 제기되자 투자 심리가 위축된 겁니다.개인투자자들은 5,700억원이 넘게 매도 우위를 보였고, 외국인 투자자들 역시 장중 매도폭을 넓히며 코스피 하락세를 이끌었습니다.다만, 기관 투자자들이 지난 9월 이후 최대인 8,200억원가량 사들인 덕에 코스피는 낙폭을 일부 만회하면서 2,420선에서 마감했습니다.개인투자자 비율이 높은 코스닥지수는 한 대표 발언 이후 장중 4년 7개월 만에 최저치인 644선까지 떨어졌다가, 이후 하락폭을 좁혀나가며 661.33으로 한 주 거래를 마쳤습니다.한편, 외환·금융 시장을 덮친 정치적 불확실성에 환율 변동성도 심상찮았습니다.코스피와 코스닥지수가 급격히 하락하던 시점, 원·달러 환율은 1,429원까지 치솟은 겁니다.이후 금융당국이 개입한 것으로 추정되는 물량이 시장에 나오면서 환율은 1,419원선을 유지하며 주간거래를 마무리 지었습니다.<증권업계 관계자> \"탄핵 정국이 조금 더 시기가 빨라지면서 원화 자산이 다 트리플(원화·주가·채권) 약세 보이고 있는 것 같고요. 정책 기대감도 단기적으로 후퇴되고 외국인 투자자도 사실 지금 원화 자산을 한동안 팔고 있던 구간이기 때문에….\"증권업계 관계자들은 투자 시 탄핵 정국의 흐름과 속도에 따라 추후 변동성을 가늠해봐야 한다고 당부합니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 최승열·황종호]#증시 #코스피 #탄핵 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'골디락스' 고용에도 혼조 마감…나스닥·S&P500 또 '신고가' [뉴욕증시 브리핑]",
        "date": "2024.12.07. 오전 9:17",
        "content": "뉴욕증권거래소 직원이 트럼프 티셔츠를 펼쳐보이고 있다.  /AFP뉴욕증시의 주요 3대 지수가 혼조 마감했다. 11월 비농업 부문 고용이 시장의 기대를 웃돌았지만, 전통 산업 위주로 매물이 풀리면서 우량주가 힘을 받지 못한 것으로 보인다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 123.19포인트(0.28%) 내린 4만4642.52에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 15.16포인트(0.25%) 오른 6090.27, 나스닥종합지수는 159.05포인트(0.81%) 상승한 1만9859.77에 장을 마쳤다. 나스닥과 S&P500은 나란히 사상 최고치를 재차 경신했다.미국 노동부는 11월 비농업 신규 고용이 전월보다 22만7000명 늘었다고 발표했다. 이는 시장 예상치 20만명을 웃도는 수준이다. 11월 실업률은 4.2%를 기록해 전월치인 4.1%를 웃돌았지만 예상치엔 부합했다. 이를 두고 너무 뜨겁지도 차갑지도 않은 '골디락스'란 평가가 주를 이뤘다.캐털리스트펀즈의 루크 오닐 포트폴리오 매니저는 \"고용시장은 약하지 않지만, 분명히 완만해지고 있다\"며 \"트레이더들은 이달 연방공개시장위원회(FOMC)에서 0.25%포인트 금리 인하가 있을 것이란 자신감을 더 갖게 됐다\"고 말했다.시카고상품거래소(CME) 페드워치 툴에 따르면 이달 기준금리가 동결될 확률은 마감 무렵 14.9%까지 내려왔다. 0.25%포인트 인하 확률은 전날의 85.1%까지 하루 만에 14%포인트 뛰었다.고용이 골디락스 경제를 가리키면서 기술주 위주로 강세를 나타냈다. 거대 기술기업 7곳을 뜻하는 '매그니피센트7' 중 애플과 엔비디아는 하락했지만, 마이크로소프트와 알파벳은 상승했고, 아마존과 메타는 2% 이상 올랐다. 테슬라는 일론 머스크가 차기 행정부의 수혜를 입을 것이란 기대에 5% 이상 뛰었다.브로드컴도 5% 이상 오르고 어도비와 Arm도 2% 이상 상승했다. 인공지능과 반도체 관련주로도 온기가 퍼졌다는 평가다.다만 우량주 위주로 구성된 다우지수는 약보합에 그쳤다. 유나이티드헬스그룹은 최고경영자(CEO)의 피살에 이어 감독 당국이 보험금 지급 회피 현황을 주시할 것이란 관측에 이틀째 5% 이상 떨어졌다. 필수소비재와 제조업 등 전통 산업군 위주로도 매도 우위 분위기였다.업종별로는 임의소비재가 2% 넘게 급등했고, 통신서비스도 1% 이상 올랐다. 에너지와 유틸리티는 1% 이상 하락했다."
    },
    {
        "title": "[ETF언박싱]첫 국내자산 타겟커버드콜…분배금 세부담↓",
        "date": "2024.12.07. 오전 8:01",
        "content": "삼성운용 ‘KODEX 200타겟위클리커버드콜’첫 국내자산 연계 타겟커버드콜 ETF국내 장내 파생상품 비과세로 절세효과[이데일리 원다연 기자] 절세 효과에 국내 자산을 기반으로 한 커버드콜 상장지수펀드(ETF)가 주목받고 있는 가운데 국내 자산을 연계한 타겟커버드콜 ETF가 처음으로 출시됐다. 삼성자산운용은 지난 3일 ‘KODEX 200타겟위클리커버드콜’을 상장했다. KODEX 200타켓위클리커버드콜은 국내 자산을 추종하는 첫번째 타겟커버드콜 ETF다. 커버드콜 ETF는 기초자산을 매수한 뒤 콜옵션(주식을 미리 정한 가격에 살 수 있는 권리)을 매도해 얻은 수익으로 분배금을 지급한다. 타겟커버드콜 ETF는 기존 커버드콜 전략에서 나아가 목표 수익률만큼만 옵션을 매도해 옵션 매도 프리미엄과 함께 기초자산 상승에도 참여할 수 있도록 구조를 짠 ETF다. . KODEX 200타켓위클리커버드콜은 코스피200 종목을 매수하고, 코스피200 위클리 콜옵션을 매도하면서 연 15% 수준의 목표 분배율에 맞춰 콜옵션 매도 비중을 조정한다. 특히 국내 자산을 기반으로 한 커버드콜 ETF는 해외 자산을 연계한 상품 대비 분배금에 대한 세 부담을 줄일 수 있는 게 특징이다. 분배금에는 배당소득세(15.4%)가 부과되지만 국내 장내 파생상품에 대한 매매차익(옵션 프리미엄)은 비과세 대상이기 때문이다. KODEX 200타켓위클리커버드콜에 투자해 분배금을 지급받는 경우 분배금 중 옵션 프리미엄은 제외하고 코스피200에서 발생하는 배당 수익분에 대해서만 세금이 부과되는 것이다. 박승진 하나증권 연구원은 “코스피200 지수의 배당수익률이 연 2% 내외에서 유지되고 있는 만큼 해당 상품은 합산 수익률 기준 연 17% 가량의 분배금을 지급할 수 있을 것으로 추정된다”며 “국내 주식 포지션에서 발생한 분배금 수익은 15.4%의 세율로 과세가 되지만 코스피200 콜옵션 매도를 통해 확보한 프리미엄 수익은 비과세 대상 수익이기 때문에 투자 주체에 따라 절세 효과도 거둘 수 있다”고 밝혔다. \n\n\n\n6일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 이날 거래를 마감한 코스피와 원/달러 거래가가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "계엄령에 탄핵 정국 ‘겹악재’…“관망 권고”[이번주 증시 전망]",
        "date": "2024.12.07. 오전 8:01",
        "content": "\"정치 리스크 해소까지는 관망해야\"뉴욕證 연일 최고가 \"디커플링 계속\"'투심 요동' 개미 코스피 1조 순매도코스닥 장중 4년 7개월만에 최저치\n\n\n\n7일 오후 서울 여의도 국회 앞에서 '내란죄 윤석열 퇴진! 국민주권 실현! 사회대개혁! 범국민촛불대행진'이 열리고 있다. 연합뉴스[서울경제] 윤석열 대통령의 계엄 사태에 이어 탄핵 정국이 장기화될 가능성이 커지면서 국내 증시가 겹악재를 맞았다. 투자 전문가들은 적어도 윤 대통령의 탄핵 여부에 대한 윤곽이 뚜렷해질 때까지는 관망세를 취할 것을 권했다.8일 증권가에 따르면 투자 전문가들은 한국 증시의 디커플링(탈동조화)가 계속되며 윤 대통령의 탄핵을 둘러싼 정치적 불확실성이 해소될 때까지는 하방 압력이 이어질 것으로 내다봤다. 트럼프 당선인이 가져올 대외 정책 불확실성이 여전히 크고 코스피 기업의 이익 전망도 하향되는 상황에서 정치 리스크까지 떠안게 돼 투자 심리 회복 동력이 사라졌다는 평가도 나온다. 김영환 NH투자증권 연구원은 “탄핵 사태로 인한 정치 불확실성 자체가 주식시장에 부정적\"이라며 \"탄핵 가결 시 주식 시장은 낙폭을 되돌릴 가능성이 있다”고 전했지만 지난 7일 국민의힘이 탄핵 반대를 당론으로 정하며 주식 시장 변동성이 장기화될 모양새다.이번 주 미국 현지시간으로 11일에는 11월 소비자 물가지수가 발표된다. 시장 참여자들은 17~18일 열릴 미 연방공개시장위원회(FOMC)에서 금리 인하 여부에 촉각을 기울이고 있다. 시카고상품거래소(CME) 페드워치에 따르면, 연준이 이달 25bp(1bp=0.01%포인트) 금리 인하 가능성은 71.8%로 점쳐졌다. 문남중 대신증권 연구원은 “현 미국 증시의 강세는 시장이 트럼프 대통령의 당선이 당장의 불확실성 보다는 1기 행정부 당시를 감안해, 경기 부양에 초점을 두며 기업 실적 개선과 증시 상승에 도움이 될 거라고 해석한 것으로 보인다”며 “특히 연말 쇼핑 시즌을 맞아 성탄절 전후 ‘산타랠리’ 도래 여부를 주목할 필요가 있다”고 전했다.지난 주 마지막 거래일인 6일 코스피 지수는 일주일 전인 지난달 29일 종가 대비 27.75포인트(1.13%) 떨어진 2428.16에 거래를 마쳤다. 이달 3일 외국인 투자가들의 유입으로 종가 기준 2500선까지 회복했던 코스피는 사흘 내내 내리막길을 걸으면서 재차 2400대로 미끄러졌다. 특히 3일 밤 윤 대통령이 비상 계엄을 선포하면서 4~5일에는 극심한 변동성 장세가 이어졌다.\n\n\n\n7일 오후 서울 여의도 국회 앞에서 '내란죄 윤석열 퇴진! 국민주권 실현! 사회대개혁! 범국민촛불대행진'이 열리고 있다. 연합뉴스지난 주(2~6일) 한 주 동안은 개인이 1조 2319억 원어치를 팔아치우면서 주가를 끌어내렸다. 6일에는 윤 대통령의 계엄 선포가 탄핵 국면으로 급물살을 타면서 개인은 하루에만 5816억 원을 순매도했다. 외국인도 지난 주 5740억 원을 순매도했다. 외국인은 지난 달 8일부터 이날까지 이틀(11월 22일, 12월 3일)을 제외하고 19일째 순매도 행렬을 이어오고 있다. 지난 3일에는 뉴욕 증시 훈풍을 타고 5645억 원가량 순매수했지만, 윤 대통령의 느닷없는 계엄 선포 탓에 다시 발걸음을 되돌렸다는 평가다.계엄 사태의 여파는 코스닥 시장에 더욱 암울하게 드리워졌다. 전날 코스닥 지수는 지난달 29일 종가 대비 16.86포인트(2.49%) 하락한 661.33에 마감했다. 6일에는 정치적 혼란이 극심해지자 장중 한때 644.39까지 떨어져 2020년 5월 4일(635.16) 이후 4년 7개월 만에 장중 최저치를 기록하기도 했다.국내 증시와 달리 미국 뉴욕 증시는 이번에도 신고가를 새로 썼다. 4일(현지시간) 기술주의 강세에 힘입어 다우존스30산업평균 지수는 전장보다 308.51포인트(0.69%) 오른 4만 5014.04에 거래를 마쳤다. 다우 지수가 4만 5000선에서 마감한 것은 이번이 처음이다. 같은 날 스탠더드앤드푸어스(S&P)500 지수와 나스닥 지수도 역대 최고 기록을 사흘 연속 동반 경신한 데 이어 최고 마감 기록까지 새로 썼다.중소형 기술 기업들이 견조한 실적을 보인 덕분이었다. 미 소프트웨어 업체 세일즈포스는 4일 3분기 시장 기대를 웃돈 실적을 내고 향후 실적 전망도 상향 조정하면서 10.99% 상승했고 반도체기업 마블 테크널러지도 ‘깜짝 실적’과 실적 전망 상향에 23.19% 급등했다.경기 낙관론이 강화된 것도 증시에 힘을 보탰다. 제롬 파월 미 연방준비제도(Fed·연준) 의장은 미국의 현 경제 상황에 대해 “놀라운 정도로 좋은 모습”이라고 평가하며 활황에 불붙였다. 그는 연준의 경기동향 보고서(베이지북)도 미 경제 활동이 지난 한 달간 소폭 증가했으며 기업들이 수요 전망에 관해 낙관론을 키웠다고 진단했다. 위험 선호 심리가 커지자 비트코인은 장중 10만 달러를 경신하기도 했다.그보다 앞서 미국 정부가 고대역폭메모리(HBM)의 중국 수출을 통제하는 조치를 내린 것도 반도체와 인공지능(AI) 관련 종목에 호재로 작용했다. 미 상무부는 관보에서 “중국이 차세대 고급 무기 체계와 인공지능, 고성능 컴퓨팅에 사용될 수 있는 선단 반도체의 생산능력을 억제하기 위해” 수출 통제 대상 품목에 특정 HBM 제품을 추가한다고 밝혔다. 이번 조치에서 네덜란드와 일본은 면제함에 따라 해당 국가의 반도체 관련 기업들은 오히려 이익 성장 기대감이 커졌다. 다만 이번 조치에 대해 중국 상무부가 즉각 “경제적 압박이고 비시장적 관행”이라며 “단호히 반대한다”고 밝혀 무역 갈등에 대한 부담은 여전히 남게 됐다."
    },
    {
        "title": "[머니플로우] 美주식 쏠림현상에 초고위험 미국 ETF로 자금 몰려",
        "date": "2024.12.07. 오전 8:00",
        "content": "미국주식 보관액 155조원 한주간 5% 증가…초고위험 미국 ETF 보관액 9∼10%↑투자자예탁금 52조원대 회복…'빚투' 신용융자는 소폭 감소\n\n\n\n뉴욕증시, S&P500·나스닥 신고가 거래 마감(서울=연합뉴스) 김인철 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 미국 S&P500과 나스닥 지수 등이 표시되고 있다.(서울=연합뉴스) 김태균 기자 = 부진한 국내 증시 대신 미국 주식에 투자하는 경향이 지속되는 가운데 초고위험 미국 상장지수펀드(ETF)로도 자금이 몰렸다.    7일 한국예탁결제원에 따르면 지난 4일 기준 국내 투자자들의 미국 주식 보관액은 1천91억7천만달러(155조2천91억원)로 1주일 전(지난 달 27일)보다 5.14%가 늘었다.    이는 국내 증시 '대장주' 삼성전자의 시가총액(332조9천652억원)의 48.1%에 달한다. 삼성전자 시총 절반에 육박하는 돈이 미국 주식에 묶여 있는 셈이다.    4일 기준 국내 투자자들이 보유한 미국 주식 상위 종목을 보면 테슬라, 엔비디아, 애플이 1∼3위를 차지했으며, '프로셰어스 울트라프로 QQQ ETF'(PROSHARES ULTRAPRO QQQ ETF)와 '디렉시온 데일리 반도체 불 3X ETF'(DIREXION DAILY SEMICONDUCTORS BULL 3X SHS ETF)가 각각 5위와 7위였다.    이들 ETF는 미국 나스닥100 지수와 필라델피아반도체지수를 각각 3배로 추종하는 펀드로, 투자 위험이 너무 높아 국내 금융사에서는 유사 상품 출시가 아예 금지돼 있다.    '프로셰어스 울트라프로 QQQ ETF'와 '디렉시온 데일리 반도체 불 3X ETF'의 보관액은 4일 기준 33억6천544만달러(4조7천849억원)와 23억9천405만달러(3조4천38억원)로 1주일 전보다 각각 약 9%와 10% 증가했다.    초고위험 ETF는 국내에서는 출시할 수 없지만, 미국 기업 주식과 동일하게 취급돼 국내 개인 투자자들이 투자하는 데 제약이 없다.    이런 ETF는 상승장에선 수익률이 높지만 그만큼 손실 위험도 커, 일반 투자자가 감당하기 어려운 펀드라는 지적이 적잖다.    한편 금주 코스피는 국내 경기 둔화 우려 속에 비상계엄 사태 악재까지 불거지면서 2,400대를 벗어나지 못했다.    금융투자협회에 따르면 증시 대기 자금인 투자자예탁금은 49조∼51조원대를 맴돌다 5일 기준 52조4천692억원까지 늘었다.    신용거래융자는 16조3천135억원으로 1주일 전(16조5천892억원)보다 소폭 줄었다.    신용거래융자는 개인 투자자가 증권사에서 돈을 빌려 주식을 사들인 금액으로 늘어나면 통상 주가 상승의 기대감이 커진 것으로 해석된다.    다른 증시 대기 자금인 CMA와 MMF 잔고는 각각 84조1천606억원과 199조3천876억원으로 집계됐다.    1주일 전과 비교해 CMA는 9천586억원이 줄고 MMF는 7천624억원이 늘었다.    tae@yna.co.kr"
    },
    {
        "title": "\"표대결 앞두고 출렁\"…LG전자 시총만큼 움직인 고려아연[종목현미경]",
        "date": "2024.12.07. 오전 8:00",
        "content": "240만 7000원→173만 6000원→181만 3000원주주명부 폐쇄일 20일…\"18일까지 변동성 장세\"\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 고려아연(010130) 주가가 요동쳤다. 하루 시가총액 변동폭은 14조 원에 달했다. 주주명부 폐쇄일이 예정된 이달 중순까지 주가 변동성은 이어질 것으로 보인다.7일 한국거래소에 따르면 전날 고려아연은 전 거래일 대비 18만 7000원(9.35%) 하락한 181만 3000원에 거래를 마쳤다.고려아연은 전날 240만 7000원으로 치솟았다가 173만 6000원까지 고꾸라지기도 했다. 단숨에 시가총액이 49조 8328억 원으로 불어났다가 35조 9409억 원으로 쪼그라든 것이다.하루 시총 변동폭은 13조 8919억 원으로, 이는 LG전자 시총(6일 종가 기준 13조 9264억 원)과 맞먹는 수준이다.이에 따른 시총 순위 변동성이 컸다. 고려아연은 장중 현대차를 밀어내고 코스피 시총 5위까지 올라섰다가 결국 8위로 마감했다.단기간 주가가 급등하면서 투자자들이 차익실현에 나선 것으로 풀이된다. 앞서 고려아연은 지난달 26일부터 5일까지 8거래일 연속으로 오르며 121.48% 수익률을 기록했다.이수정 메리츠증권(008560) 연구원은 \"아무리 그래도 현대차를 제치는 건 아니지 않나 하는 경각심이 들 때쯤 차익실현이 집중됐다\"고 했다.\n\n\n\n13일 서울 중구 대한상의에서 고려아연 기자회견이 열렸다. 고려아연은 이날 열린 이사회에서 일반공모 유상증자 결정을 철회했다. 사진은 이날 기자회견장 모습. 2024.11.13/뉴스 ⓒ News1 박지혜 기자주가는 전날 9%가량 하락했지만 직전 8거래일간 폭등한 탓에 상장지수펀드(ETF) 내 고려아연 비중이 절반 수준까지 올라왔다.고려아연 편입 비중은 'TIGER 200 철강소재' ETF에서 43.32%, 'KODEX 철강' ETF에서 42.94%를 차지하고 있다.주가 변동성은 최윤범 고려아연 회장과 MBK파트너스·영풍 간 경영권 분쟁이 격화하면서 커졌다. 고려아연은 지난 3일 이사회를 열고 다음 달 23일 임시 주주총회를 개최하기로 했다. 표 대결을 앞두고 지분 매입 경쟁이 치열해지고 있다.최 회장 측은 지난 4일 고려아연 주식 6만 6623주를 장내매수해 지분을 추가 확보했다고 공시했다. 최 회장과 특별관계자의 지분은 기존 17.18%에서 0.32%포인트(p) 증가한 17.5%다.임시 주총에서 권리 행사가 가능한 주주를 확정 짓는 주주명부 폐쇄일은 오는 20일이다. 주주명부폐쇄일 2거래일 전인 18일까지 지분 매입 경쟁이 치열해질 것으로 전망된다.한편 단기간 주가 변동성이 심해지자 거래소는 고려아연을 '투자주의 종목'으로 지정했다.거래소는 '투자주의→투자경고→투자위험' 등 3단계로 시장경보제도를 운영하고 있는데, 투자경고종목으로 지정되면 해당 종목을 신용융자로 매수할 수 없고 주가가 추가 급등할 경우 매매거래가 정지되거나 투자위험종목으로 지정될 수 있다.\n\n\n\n서울 종로구 고려아연의 모습./뉴스1 ⓒ News1 이재명 기자"
    },
    {
        "title": "글로벌 IB가 본 비상계엄 사태…\"이미 안 좋은데 불확실성 키워\"",
        "date": "2024.12.07. 오전 6:30",
        "content": "\"펀더멘털 개선 당분간 어렵다…불확실성 충격, 韓주식 평가절하\"이미 성장률 하향 조정…\"韓주식 매도 시기 앞당기자\" 의견까지\n\n\n\n비상계엄 사태 영향으로 출렁이는 증시·외환시장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 송은경 기자 = 글로벌 투자은행(IB)들은 트럼프 2기 행정부 출범과 수출 둔화 등으로 전망이 암울한 한국 경제가 비상계엄 사태로 정치적 불확실성이란 추가 리스크를 안게 됐다고 분석했다.    이미 내년 전망에서 한국 주식에 대한 투자의견과 성장률 전망치를 하향 조정했고, IB 중 일부는 아예 한국 주식 매도 시기를 앞당겨야 한다는 의견도 냈다.    7일 금융투자업계에 따르면 골드만삭스는 지난 5일 발간한 보고서에서 \"수출 둔화와 D램 가격 하락이 이어지며 한국 기업의 실적 하향 사이클이 지속될 수 있다\"며 \"경제 정책 불확실성이 높아진 상황에서 펀더멘털(기초여건)은 당분간 개선되기 어려울 것으로 보인다\"고 밝혔다.    골드만삭스는 \"2025년 한국 경제는 글로벌 경기 순환에 따라 다른 지역보다 강달러와 높은 장기 금리, 관세 불확실성 등의 역풍에 더 많이 노출돼 있어 거시경제 환경은 더욱 어려워 보인다\"며 성장세가 둔화할 것이라고 설명했다.    특히 주식시장에 대해선 \"전반적인 밸류에이션(가치평가)이 매력적인 수준까지 떨어졌지만, 재평가를 위한 명확한 계기가 없는 한 낮은 수준을 유지할 것\"이라고 전망했다.    골드만삭스는 \"계속되는 고금리 장기화와 경기 순환 등의 영향 외에도 경제 정책의 불확실성 충격이 한국의 밸류에이션 디레이팅(평가절하)으로 이어진 바 있다\"며 \"한국 기업의 실적 하방 리스크와 국내외 정책 불확실성을 고려할 때 단기적으로 변동성 장세가 지속될 것\"이라고 내다봤다.    모건스탠리는 \"(계엄 사태에도) 수출 약세와 소비 회복 지연에 대한 기본 전망은 변함이 없다\"고 밝혔다. 이들은 내년 한국의 국내총생산(GDP) 성장률 전망치를 기존 2.0%에서 1.7%로 하향 조정했고, 한국 주식시장에 대한 투자 의견은 '중립'에서 '비중 축소(매도)'로 낮춘 상태다.    모건스탠리는 \"하지만 불확실한 정책 환경을 고려할 때, 탄핵 가능성과 대통령 교체가 경제 전망에 대한 가계와 투자자들의 우려를 증폭시킬 수 있기 때문에 내수·투자 활동의 하방 리스크가 더 커질 것으로 예상된다\"고 했다.    이들은 \"많은 투자자가 정치적 불안정성이 지속될 경우 한국 주식에 대한 우려를 나타냈다\"고도 말했다. 다만 단기적으로 경제에 미치는 영향은 크지 않을 것으로 내다봤다.    홍콩계 CLSA는 이번 사태에 대해 \"비상계엄 문제가 해결된다고 하더라도 7월 이후 실망스러운(underwhelming) 움직임을 보여온 한국 주식에 반갑지 않은 추가적인 정치 리스크를 얹은 것\"이라고 분석했다.    이들은 이미 내년 전망에서 한국 주식에 대한 익스포저(노출액)를 크게 줄여야 한다는 의견을 제시했는데, 보고서에서 \"이 조정을 며칠 앞당긴다\"고 말했다.    사실상 한국 주식을 지금 당장 매도하라는 취지다.    바클레이즈 역시 \"현직 대통령에 대한 강한 반발로 인해 정치적 불확실성이 지속될 가능성이 높다\"며 \"내년도 예산 승인이 지연될 위험이 있고, 이 지연이 장기화할 경우 내수 회복에 잠재적인 하방 위험이 있다\"고 짚었다.    이어 \"원화는 아시아에서 '트럼프 관세'에 가장 취약한 통화 중 하나\"라며 \"정치 경제적 불확실성은 한국으로 향하는 외국인 자금 흐름에 영향을 줘 결과적으로 원화에도 부담을 줄 수 있다\"면서 당분간 원화 약세가 지속될 것으로 전망했다.    norae@yna.co.kr"
    },
    {
        "title": "백종원 더본코리아, 공모가 아래로 ‘털썩’",
        "date": "2024.12.07. 오전 6:01",
        "content": "장중 3만 3650원까지 밀려최고가 절반 수준으로 ‘뚝’\n\n\n\n백종원 더본코리아 대표가 지난달 6일 오전 서울 영등포구 여의도 한국거래소 홍보관에서 열린 더본코리아 코스피 상장 기념식에 참석해 기념북을 치고 있다. 연합뉴스[서울경제] 더본코리아(475560)가 기업공개(IPO) 한 달 만에 공모가 아래로 추락했다. 상장 첫날 50% 이상 상승하며 ‘새내기주 잔혹사’ 끊었지만 경기 둔화로 인한 내수 시장 위축 가능성이 점쳐지며 주가가 하락한 것으로 풀이된다.7일 한국거래소에 따르면 전날 더본코리아는 전 거래일 대비 2550원(7.26%) 내린 3만 3850원에 거래를 마쳤다. 이날 장중 3만 3650원까지 추락하며 52주 신저가를 기록했을 뿐만 아니라 공모가(3만 4000원)까지 밑돌았다.더본코리아는 상장 첫날 장중 최고 6만 4500원까지 치솟으며 얼어붙은 공모주 시장에 훈기를 불어넣을 것이란 기대감을 모았다. 특히 백종원 더본코리아 대표가 출연한 넷플릭스 요리 경연 프로그램이 전국적인 인기를 끌면서 개인 투자가들의 이목이 더욱 집중됐다. 실제로 상장 첫날부터 전날까지 개인은 더본코리아 452억 7700만 원어치를 순매수했다.하지만 이후 다른 새내기주와 비슷하게 하락을 거듭하며 최고가 절반 수준으로 떨어졌다. 특히 ‘백종원’이란 이름값과 특정 브랜드를 중심으로 내수 시장에 의존하는 더본코리아가 경기 둔화 국면과 맞물리며 성장세에 대한 의구심 커진 것으로 업계는 분석하고 있다. 특히 그간 기관과 외인이 쏟아내는 물량을 받아내던 개인이 매도 우위로 전환한 점이 낙폭을 키우는 데 한목했다. 개인은 지난달 26일부터 7거래일 연속 매도세를 이어가고 있다. 여기에 정치적 불확실성으로 국내 증시에 대한 외국인 투자가들의 투매 심리가 확산하며 하락폭이 커졌다."
    },
    {
        "title": "“韓정치 못 믿어도 국민은 믿나”…외국인, 정국 불안에도 코스피 선물 저가 매수",
        "date": "2024.12.07. 오전 5:34",
        "content": "장중 낙폭 줄며 2400선 지켜하루만에 3250억 순매수폭락하는 원화값은 부담\n\n\n\n 연합뉴스정치적 불확실성에도 불구하고 6일 코스피가 장중 낙폭을 줄이면서 증시 하방이 지지되는 모습을 보였다. 외국인들은 이날 코스피 현물에서는 3090억원을 순매도했지만 선물에서는 오히려 3253억원을 순매수했다.선물 시장에서 외국인들이 강한 매수세를 보이자 기관들은 매도로 대응했다. 이에 따라 선물을 판 기관들이 코스피 현물을 8259억원어치 사기도 했다. 이날 금융투자는 4284억원, 연기금은 3419억원 코스피를 순매수하며 지수를 방어했다.이경민 대신증권 연구원은 “낙폭 과대 국면에서 외국인 저점 매수세가 유입되는 형태가 나타나고 있다”고 말했다.비상계엄 여파로 증시 급락이 우려됐던 4일 이후 뚜렷한 ‘패닉셀’은 나타나지 않자 아직 증시안정화펀드 역시 집행되지 않은 상황이다. 금융당국 관계자는 “증안기금은 발표가 있은 후에 투입되게 된다”고 말했다.비상계엄 사태가 벌어진 직후 국내 상장지수펀드(ETF) 투자자들은 저위험·저수익 ETF를 대량 매도한 것으로 나타나 공격적 투자를 위한 자금 마련에 나선 것이란 해석이 나온다.코스콤 ETF체크에 따르면 지난 4일 ETF 자금유출 상위 1~9위는 모두 단기·우량채권에 투자하는 상품이었던 것으로 집계됐다.다만 당분간 약세를 이어갈 원화가 금융시장 안정에 관건이 될 것으로 보인다. 주요 정치적 이벤트에 따라 급등락이 반복되는 극심한 변동성은 불가피할 전망이다. 일각에서는 원화값이 안정되더라도 달러당 1400원이 고착되는 상황이 한동안 지속될 수 있다고 경고했다.서정훈 하나은행 연구원은 “트럼프 트레이드와 국내 정치 불확실성이 맞물리면서 한국 시장에 대한 외국인 투자자들 우려가 커졌고, 이는 연말까지 이어질 수 있다”고 말했다.서 연구원은 “이번 정치 사태는 경제·금융시장 펀더멘털을 보는 외국인들 눈높이를 많이 낮췄을 것”이라며 “사회·경제·국방·외교 부문에 대한 대외적인 우려가 불거지도록 해 국가 신인도가 낮아질 공산이 크다”고 지적했다.주요 시중은행은 글로벌 강달러 기조에 이번 사태가 겹치면서 연말까지 달러당 원화값이 최대 1450원까지 떨어질 수 있다고 내다봤다.도널드 트럼프 미국 대통령 당선의 여파, 프랑스 정국 불안에 따른 유로화 약세에 국내 정세라는 악재가 겹치면서 원화값 하단이 대폭 낮아졌다.신한은행은 이달 원화값 하단을 1450원으로 제시했다. 국민은행과 하나은행은 1440원, 우리은행은 1430원을 각각 전망했다. 특히 우리은행은 상단을 1300원대가 아닌 1400원으로 봤다. 원화값이 회복되더라도 올해 안에 1300대로 돌아가기는 어려워 보인다는 전망이다.1400원대 원화값을 경험한 것은 2022년 10월 레고랜드 사태 당시가 마지막이다. 그때와 달리 지금은 금융시스템 자체의 불안을 걱정하는 목소리가 적다는 점에서 정치 변수가 줄면 원화값이 안정될 것이란 전망도 나온다.최진호 우리은행 이코노미스트는 “레고랜드 사태 때는 신용 위험이 커진 데 따라 시스템에 대한 불안이 커지며 원화값이 내렸다”며 “지금 신용은 그때에 비하면 양호해 외국인 투자자들이 시스템 리스크까지 예측하는 것 같지는 않다”고 설명했다."
    },
    {
        "title": "‘탄핵정국 대기모드’ 7일 대통령 탄핵 소추안 표결 앞두고 뉴욕증시에선 한국 관련주 온도차",
        "date": "2024.12.06. 오후 11:03",
        "content": "한동훈 국힘 대표, 탄핵지지 시사하자6일 프리마켓서 한국 관련주 엇갈려한국 ETF 약한 하락세 잇는 가운데‘흑자 전환’기대 큰 LG디스플레이는한국서 외인 순매수·프리마켓도 +3%낙폭 컸던 KB·신한금융도 반등 조짐정규장과는 괴리 가능성 염두 필요\n\n\n\n 6일 한동훈 국민의힘 대표가 서울 여의도 국회에서 의원총회 도중 회의장을 잠시 나와 이동하고 있다. <김호영 기자>윤석열 대통령의 ‘비상 계엄령 선포’ 사태 이후 여당인 국민의힘 당 대표마저 대통령 탄핵에 가세할 수 있다는 소식이 전해지자 6일(현지시간) 미국 뉴욕 증시에서는 한국 관련주 주가가 방향성을 찾지 못하고 있다.이날 개장 전 거래(프리마켓)에서 한국 관련주는 전반적으로는 하락세이지만 수출 기업 일부 종목에는 매수세가 몰리는 분위기다.이날 현지시간 8시 기준 프리마켓 분위기를 보면 한국 주요 기업에 투자하는 상장지수펀드(ETF)인 ‘아이셰어스 MSCI 코리아’ (EWY) 시세는 0.4% 가량 하락하는 등 약세를 보이고 있다.방어주로 통하는 통신업종은 흐름이 엇갈린다.뉴욕증권거래소에 상장된 한국기업들의 미국주식예탁증서(ADR)를 보면 SK텔레콤(티커 SKM)은 0.7% 가량 오르는 반면 KT(KT) 주가는 1.7% 가량 떨어지는 분위기다.다만 앞서 이날 한국 유가증권시장에서는 외국인 투자자들이 SK텔레콤을 순매도하고 KT는 순매수했다는 점에서 분위기가 엇갈린다.또 다른 방어주로 꼽히는 금융주도 종목별로 온도차가 감지된다.KB금융그룹(KB)과 신한금융지주회사(SHG)는 각각 1.2% 1.6% 올랐다.두 종목은 지난 5일까지 종가 기준으로 최근 5거래일 간 순서대로 각각 약 13%, 8% 급락한 바 있다.반면 우리금융그룹(WF) 주가는 개장 전 거래에서 1.4% 하락했다. 해당 종목은 최근 5거래일 간 4% 가량 떨어져 비교적 낙폭이 작았다.이밖에 개장 전 거래에서는 포스코홀딩스(PKX) 주가는 별다른 흐름이 감지되지 않는 반면 LG디스플레이(LPL)는 3% 가량 반등하는 분위기다.앞서 한국증시에서도 회사 주가는 외국인 순매수세에 힘입어 0.55% 상승 마감한 바 있다.회사는 내년 흑자 전환을 우선 목표로 하는 밸류업 계획을 지난 달 말 발표해 투자 기대를 사왔다.포스코홀딩스는 도널드 트럼프 차기 정부가 전기차 보조금을 폐지하고 철강 관세를 올릴 것이라는 악재가 겹친 상태다.회사의 주된 사업이 전기차 배터리 핵심 연료인 리튬 사업과 철강 사업이기 때문이다.이들 종목은 한국증시 상장 기업이자 뉴욕증권거래소에 ADR 형태로 상장돼있다.기업공모(IPO)를 통해 뉴욕증권거래소에 상장된 ‘한국판 아마존’ 쿠팡(CPNG) 주가는 0.04% 오르는 식으로 보합세를 이어가고 있다. 회사 주가는 최근 5거래일 동안 5% 넘게 떨어진 바 있다.한편 나스닥증권거래소에서는 개장 전 거래에서 네이버 산하 웹툰엔터테인먼트(WBTN)는 1% 가량 떨어지는 분위기다.회사는 나스닥 거래소에 IPO를 통해 상장했다. 최근 5거래일 간 주가는 6% 가까이 올랐다.다만 프리마켓 시세 흐름은 정규장과 다를 수 있다.다른 변수를 제외하더라도 미국 증권거래위원회(SEC) 규정상, 시장 조성자들이 정규장 개장 전에는 시장에 참여할 수 없기 때문이다.뉴욕증시 개장 전 거래 시간대는 써머타임 해제에 따라 한국시간을 기준으로 오후 6시부터 당일 저녁 11시30분에 해당한다.정규장은 한국시간을 기준으로 저녁 11시30분부터 시작해 다음 날 새벽 6시에 마감한다.한편 국내에서는 의회는 대통령 탄핵 소추안 표결을 오는 7일 오후 5시로 앞당기기로 했다. 표결은 당일 오후 7시로 예정됐다가 5시로 변경됐다.앞서 6일 오전 한동훈 국민의힘 대표가 “윤석열 대통령의 조속한 직무집행정지가 필요하다고 판단했다”면서 야권이 주도하는 국회의 대통령 탄핵소추안 표결에 참여해 찬성표를 던질 수 있다는 점을 시사하면서 정국 혼란은 가속화됐다.하루 전날 대통령 탄핵 반대를 당론으로 정한 것과 반대되는 입장 변화이기 때문이다.한 대표는 이날 국민의힘 긴급최고위원회의에서 “윤 대통령이 계엄령 선포 당일 주요 정치인 등을 반국가세력이란 이유로 체포하기 위해 정보기관을 동원했던 사실을 신뢰할 만한 근거를 통해 확인했다”면서 “윤 대통령은 불법 계엄이 잘못이라고 인정하지도 않기 때문에 대통령의 직무를 계속 수행할 경우 이번 비상계엄과 같은 극단적 행동이 재현될 우려가 크다”고 말했다.같은 날 오후 윤 대통령과 한 대표의 만남이 이뤄졌지만 별다른 진전이 이뤄지지 않은 것으로 알려졌다.대통령과의 만남 이후 한 대표는 “탄핵안 부결이 당론으로 정해진 것은 못 바꾸겠지만, 제 의견은 업무정지를 해야 한다는 것”이라며 “대통령으로부터 이 판단이 뒤집힐 만한 말을 못 들었다”고 한 것으로 전해졌다.이날 오후 한 때 윤 대통령이 국회를 방문할 것으로 알려졌지만 우원식 국회 의장은 “대통령이 국회 방문한다는 연락이 없었다”고 밝혔다."
    },
    {
        "title": "현대차 이어 LG전자도 인도 간다…인도법인 IPO 공식화(종합)",
        "date": "2024.12.06. 오후 9:51",
        "content": "상장예비심사청구서 제출…이르면 내년 상반기 상장할 듯최대 15억달러 조달 전망…대형 M&A·주주환원 확대 기대감(서울=연합뉴스) 장하나 기자 = LG전자가 인도법인 기업공개(IPO)를 첫 공식화하고 본격적인 절차에 착수했다.\n\n\n\n2023년 6월 인도 가전 생산라인 살펴보는 조주완 사장[LG전자 제공. 재판매 및 DB 금지]    6일 업계에 따르면 LG전자는 이날 인도증권거래위원회(SEBI)에 인도법인 상장예비심사청구서(DRHP)를 제출하고 상장을 공식화했다.     DRHP는 수요예측, 공모가, 공모일 확정을 위해 상장심사기관에 법인 지배구조와 재무 현황 등을 공개하는 서류로, 현지 증시 상장을 위한 첫 단계다.    LG전자의 인도 증시 상장은 이르면 내년 상반기 중으로 전망된다.     통상 DRHP 심사에는 3개월가량 소요되는 것으로 알려졌다.     심사가 순조롭게 진행되면 이후 수요 예측을 통해 공모가와 공모일을 확정하고 최종 증권신고서(RHP)를 승인받는 절차를 거치게 된다.    이번 IPO는 신주 발행 없이 보유 지분의 15%를 매각하는 구주매출 방식으로 진행된다. 조달 금액이 고스란히 본사로 유입되는 방식이다.     앞서 블룸버그는 LG전자가 인도법인의 기업가치를 130억달러(약 18조원)로 평가받고, 최대 15억달러를 조달할 것으로 전망한 바 있다.\n\n\n\n여의도 LG트윈타워[촬영 안 철 수] 2024.10.3    이번 IPO로 조달한 자금의 활용처에도 관심이 쏠린다. 일각에서는 대형 인수합병(M&A)이나 주주환원 등에 대한 기대감도 나온다.     LG전자는 이번 IPO로 확보하는 현금을 인도 시장에서의 성장뿐 아니라 전사 차원의 미래투자 재원으로도 활용할 것으로 보인다. 대규모 자금 조달이 가능해진 만큼 주주환원 정책의 확대로 이어질 수 있다는 관측도 나온다.     이번 IPO가 마무리되면 고속 성장 중인 인도법인의 가치가 재평가돼 LG전자의 전체 기업가치가 올라가는 효과도 기대할 수 있게 된다.     조주완 LG전자 최고경영자(CEO) 사장은 지난 9월 인도법인 상장 가능성에 대해 \"공시적으로 결정되진 않았지만, 여러 옵션 중 하나\"라며 \"인도에서 LG는 오랫동안 국민기업이기 때문에 '내셔널 브랜드'가 되는 큰 비전으로 다양한 옵션을 고려하고 있다\"고 말한 바 있다.    LG전자는 1997년 인도 노이다에 첫 법인을 설립한 이후 27년간 인도에 판매·생산법인뿐 아니라 본사 R&D 보조 기능까지 아우르는 '현지 완결형 사업구조'를 구축했다. 세탁기와 냉장고 등 LG 생활가전은 이미 현지에서 프리미엄 국민 브랜드로 자리 잡았다.     LG전자 인도법인 매출액은 2018년 2조4천703억원에서 지난해 3조3천9억원으로 5년새 33.6% 늘었다. 올해 1∼3분기 누적 매출은 3조733억원으로, 이미 지난해 연간 매출 규모에 육박한다.     14억명의 인구를 보유한 인도는 20∼30대 고객이 많고 중산층이 늘고 있어 스마트폰, 가전 시장에서 프리미엄 제품 수요가 급증하는 추세다. 코트라는 2019년 110억달러 규모였던 인도 가전 시장이 2025년 210억달러로 성장할 것으로 예상하기도 했다.     내수 시장의 성장 가능성이 큰 데다 미국과의 갈등이 심화하는 중국과 달리 지정학적 위험도 적고, 중동·아프리카 등으로의 수출 거점으로 활용할 수도 있어 인도 시장 투자를 확대하는 국내 기업도 늘고 있다.     앞서 현대차 인도법인은 지난 10월 인도 IPO를 통해 약 190억달러(26조4천822억원)로 기업가치를 평가받고 인도 IPO 역사상 최대인 33억달러(약 4조6천억원)를 조달하기도 했다.    hanajjang@yna.co.kr"
    },
    {
        "title": "LG전자, 印 법인 상장예심청구서 제출… 현대차 이어 두 번째",
        "date": "2024.12.06. 오후 9:42",
        "content": "이르면 내년 상반기 상장기업가치 18조 원 평가\n\n\n\n[서울경제] LG전자(066570)가 자회사인 ‘LG전자 인도법인(LGEIL)’의 기업공개(IPO) 첫 삽을 뜨며 본격적인 인도 증시 상장 절차에 착수한다. 계획대로 진행될 경우 LG전자는 현대차(005380)에 이어 인도 증시에 상장하는 두 번째 한국 기업이 된다.6일 금융투자 업계에 따르면 LG전자는 이날 인도증권거래위원회(SEBI)에 인도법인 상장예비심사청구서(DRHP)를 제출했다. DRHP는 수요예측·공모가·공모일 확정을 위해 상장심사기관에 법인 지배구조와 재무 현황 등을 공개하는 서류다. 인도에서는 증권신고서 제출 후 기관투자가 대상 수요 예측을 통해 공모가를 확정하는 국내 상장 과정과 달리 예비 심사를 통과하면 곧바로 공모가와 상장 일정을 확정한다.DRHP 심사에 통상 3개월가량이 소요되는 점을 감안하면 LG전자의 인도 증시 상장은 이르면 내년 상반기 중으로 전망된다.LG전자가 지분 100%를 보유하고 있는 인도 법인은 1997년 설립됐다. LG전자 인도 법인은 올해 인도 내 가전 수요가 폭발적으로 늘면서 호실적을 거뒀다. 올 상반기 매출액은 지난해 상반기(1조 8151억 원) 대비 14% 증가한 2조 869억 원을 기록하며 설립 이후 처음으로 2조 원을 넘어서기도 했다. 상반기 순이익(1982억 원) 역시 전년 동기(1553억 원) 대비 27% 급증해 역대 최대 실적을 달성했다.이번 IPO는 신주 발행 없이 보유 지분의 15%를 매각하는 구주매출 방식으로 진행된다. 조달 금액이 고스란히 본사로 유입되는 방식이다.앞서 블룸버그는 LG전자가 인도법인의 기업가치를 130억 달러(약 18조 원)로 평가받으며 최대 15억 달러(약 2조 원)를 조달할 것으로 전망한 바 있다."
    },
    {
        "title": "LG전자, 인도법인 IPO 공식화…상장예비심사청구서 제출",
        "date": "2024.12.06. 오후 9:15",
        "content": "(서울=연합뉴스) 장하나 기자 = LG전자가 인도법인 기업공개(IPO)를 첫 공식화하고 본격적인 절차에 착수했다.\n\n\n\n여의도 LG트윈타워[촬영 안 철 수] 2024.10.3    6일 업계에 따르면 LG전자는 이날 인도증권거래위원회(SEBI)에 인도법인 상장예비심사청구서(DRHP)를 제출하고 상장을 공식화했다.     DRHP는 수요예측, 공모가, 공모일 확정을 위해 상장심사기관에 법인 지배구조와 재무현황 등을 공개하는 서류로, 현지 증시 상장을 위한 첫 단계다.    LG전자의 인도 증시 상장은 이르면 내년 상반기 중으로 전망된다.     통상 DRHP 심사에는 3개월가량 소요되는 것으로 알려졌다.     심사가 순조롭게 진행되면 이후 수요 예측을 통해 공모가와 공모일을 확정하고 최종 증권신고서(RHP)를 승인받는 절차를 거치게 된다.    이번 IPO는 신주 발행 없이 보유 지분의 15%를 매각하는 구주매출 방식으로 진행된다. 조달 금액이 고스란히 본사로 유입되는 방식이다.     앞서 블룸버그는 LG전자가 인도법인의 기업가치를 130억달러(약 18조원)로 평가받고, 최대 15억달러를 조달할 것으로 전망한 바 있다.    hanajjang@yna.co.kr"
    },
    {
        "title": "이복현 “정치 상황 상관없이 밸류업 이행에 힘쓸 것\"",
        "date": "2024.12.06. 오후 8:39",
        "content": "블룸버그TV와 인터뷰서 밝혀밸류업 지속 의지 재차 강조고려아연 임시 주총과 관련MBK, 장기비전 설득 중요\n\n\n\n이복현 금융감독원장이 5일 금융상황 점검회의를 열고 시장 상황 등을 점검했다. 사진제공=금융감독원[서울경제] 이복현 금융감독원장이 6일 외신과의 인터뷰에서 윤석열 대통령의 비상계엄 선포와 관련해 사전에 통보를 받지 못했다며 충격을 받았다고 털어놨다. 이 원장은 고려아연을 둘러싼 경영권 분쟁과 관련해서도 MBK파트너스 측이 장기비전을 보여주지 않았다고 지적했다.이 원장은 이날 오후 블룸버그TV에 출연해 “탄핵이나 정권 교체, 정치적 불안정 상황과 상관없이 밸류업 프로그램을 지속할 것”이라고 밝혔다. 이 원장은 앞서 금융상황 점검회의를 통해서도 기업지배구조 개선, 밸류업 프로그램, 외환시장 선진화 방안, 세계국채지수(WGBI) 편입 등 현재 추진 중인 과제를 흔들림 없이 이행하겠다고 밝힌 바 있다.정부는 비상계엄 사태 이후 국내 금융·외환시장 불안 확산을 막기 위해 10조 원 규모의 증권시장안정화펀드를 언제든 사용할 수 있도록 준비했다고 하는 등 각종 시장 안정화 대책을 발표했다. 이와 관련해 이 원장은 “아직 감내할 수 있는 수준”이라며 증안펀드를 사용하지 않았다고 했다.특히 이 원장은 이번 비상계엄 사태와 관련해 “충격을 받았다”면서도 “사전에 어떤 것도 통보받지 못했다”고 말했다.이날 이 원장은 고려아연 경영권 분쟁에 대해서도 언급했다. 이 원장은 “MBK파트너스가 주주들에게 기업 유지에 대한 장기 비전을 설득할 수 있다면 임시 주주총회에서 승리할 수 있을 것”이라고 했다.그러면서 이 원장은 “고려아연 같은 사업은 20년 이상 시간을 고려해야 하지만 사모펀드는 10년 기한으로 움직인다”며 “MBK파트너스는 정부는 물론 산업계와 투자자들에게 한국 제조 생태계의 중요한 산업을 유지할 것이라고 설득해야 한다”고 했다.이 원장은 지난달 28일 은행지주 이사회 의장들과 간담회 직후에도 MBK파트너스의 고려아연 경영과 관련해 부정적인 입장을 드러낸 바 있다. 당시 이 원장은 “금융자본이 산업자본을 지배하는 것에 대한 부작용을 고민해 본적이 있었나 생각해봐야 한다”며 “5~10년 안에 사업을 정리하는 형태의 금융자본이 산업자본을 지배하게 됐을 때 산업규모가 총괄로 유지되지 않고 주요 사업을 분리매각하거나 주주가치 훼손이 있지 않은지 고민해 보겠다”고 말한 바 있다."
    },
    {
        "title": "'탄핵 정국'에 개미까지 '팔자'…코스피 2,420선 마감",
        "date": "2024.12.06. 오후 7:27",
        "content": "[앵커] 오늘(6일) 하루 종일 정치권발 리스크에 시달리던 국내 증권시장이 하락 마감했습니다. 특히 투자자들의 불안 심리가 코스피와 코스닥, 양대 시장의 하락을 이끌었는데요. 장한별 기자입니다.[기자]오늘(6일) 코스피는 전 거래일보다 0.56% 내린 2,428.16으로 거래를 마쳤습니다.장 초반 소폭 오른 채 장을 출발했지만, 오전 10시 50분쯤 1.8%가량 하락하며 2,397.73까지 떨어졌습니다.다만, 오후 들어 낙폭을 일부 만회하면서 2,420선에서 마감했습니다.개인투자자들이 약 5,700억원 매도 우위를 보이며 코스피 하락세를 견인했는데, 외국인 투자자 역시 장중 매도 폭을 키우며 3천억원 이상을 팔았습니다.오늘(6일) 오전 한동훈 국민의힘 대표가 윤 대통령 직무 집행 정지가 필요하다고 발언한 데 이어, 2차 계엄령 선포설까지 제기되자 투자심리가 불안감에 요동치며 '패닉셀'이 발생한 것으로 풀이됩니다.하지만 기관 투자자들이 8천억원 이상 매수하며 코스피 급락을 막아냈습니다.개인투자자 비율이 높은 코스닥지수는 한 대표 발언 이후 4년 7개월 만에 최저치인 644.39까지 떨어지기도 했습니다.다만, 이후 하락 폭을 조금씩 좁혀나가며 전 거래일보다 1.43% 내린 데 그쳐 661.33으로 한 주 거래를 마쳤습니다. 한편, 원·달러 환율은 전 거래일 주간 거래 종가보다 4.1원 오른 1,419.2원으로 주간 거래를 마쳤습니다.환율 역시 국내의 정치적 불확실성으로 인해 오전 10시 50분쯤 1,429원까지 치솟았습니다.이후 금융당국의 직접 개입으로 추정되는 물량이 시장에 나오자 1,419원 선을 유지하며 주간 거래를 마무리 지었습니다.하지만 아직 윤 대통령 탄핵안을 두고 여야 논의가 이어지고 있다 보니, 야간 거래 중 변동 가능성도 무시할 수 없는 상황입니다.원화는 미국 달러 외에도 일본 엔화, 유럽 유로화 등 타국 통화 가치 대비 약세를 보이고 있습니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 최승열·황종호]#증시 #코스피 #탄핵 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    }
]