[
    {
        "title": "“쿠팡·네이버 더는 두고 못봐” …알리 손잡는 G마켓, 덩치 키워 맞불 놓는다",
        "date": "2024.12.26. 오후 11:13",
        "content": "3년전 최대 규모의 M&A로기대 한몸에 받았던 G마켓쿠팡·네이버에 밀리며 고전알리 구매 경쟁력과 시너지G마켓 셀러도 글로벌 진출물류센터·배송시스템 통해규모의 경제도 속도 더 낼듯\n\n\n\n 미국에서 도널드 트럼프 미 대통령 당선인을 만난 정용진 신세계그룹 회장이 지난 22일 인천국제공항 제2여객터미널을 통해 귀국해 취재진 질문에 답하고 있다. [이승환 기자]신세계그룹이 중국 알리바바그룹과 ‘이커머스 동맹’을 맺게 된 것은 지마켓의 오랜 부진을 만회하고 이커머스 시장을 확대할 ‘절호의 기회’라고 판단했기 때문이다.신세계그룹은 지난 2021년 6월 3조 4400억원의 천문학적인 금액을 투입해 이베이코리아가 갖고 있던 지마켓 지분 80%를 전격 인수했다. 그룹 창사 이래 가장 큰 규모의 인수합병(M&A)이었다.당시 부회장이었던 정용진 신세계그룹 회장은 “얼마가 아니라 얼마짜리로 만들 수 있느냐가 의사결정의 기준”이라며 이커머스 시장 확대에 대한 자신감을 드러냈지만 결과는 녹록지 않았다.지난 2020년 1조 2442억원이었던 지마켓 매출액은 신세계그룹 인수 이후 소폭 증가했으나 지난해 1조 1967억원으로 되레 감소했다. 그해 790억원이었던 영업이익은 2021년 59억원 적자로 곤두박질쳤고, 2022년 654억원으로 적자가 늘어나더니 지난해도 영업적자(321억원)에서 벗어나지 못했다.지마켓 인수가 새로운 성장의 단초가 아니라 그룹의 ‘아픈 손가락’이 돼버린 것이다.신세계그룹으로서는 알리의 물류 경쟁력과 소싱력(대외구매 역량)에 힘입어 이커머스 경쟁력을 키워야 한다는 절박함이, 알리로서는 지마켓 브랜드의 신뢰성에 힘입어 저가·저품질 이미지에서 벗어나야 한다는 필요성이 맞아떨어졌다는 분석이다.\n\n\n\n [매경DB]신세계그룹 관계자는 “알리바바 그룹의 해외사업을 담당하는 알리바바 인터내셔널과 조인트 벤처를 통해 지마켓 60만 셀러들을 위한 글로벌 진출 교두보가 마련된 것”이라며 “알리의 최대 강점인 글로벌 네트워크를 활용해 지마켓 경쟁력을 강화할 수 있게 됐다”고 말했다.실제 지마켓 셀러가 판매하는 국내 강소기업들의 우수 상품이 알리바바 인터내셔널의 글로벌 플랫폼을 활용하면 전 세계 200여개 국가와 지역으로 판로를 넓힐 수 있게 된다.신세계그룹 관계자는 “알리바바 인터내셔널이 축적해온 IT 기술을 통해 지마켓의 IT 기술이 일거 글로벌 수준으로 향상된다”며 “상품 구색 확대, 가격 경쟁력 증대, 개인 맞춤형 쇼핑 개선 등에 투자가 이뤄지면 소비자 편의성과 혜택은 몇 배, 몇 십 배 더 커질 것”이라고 강조했다.신세계그룹이 2021년 지마켓을 인수할 당시만 해도 지마켓은 국내 오픈마켓 시장 점유율 1위 사업자였다. 하지만 국내 이커머스 시장 중심축이 쿠팡을 중심으로 한 직매입 업체로 빠르게 재편된 데다, 주력인 오픈마켓 시장마저 현재는 네이버가 사실상 장악하고 있다.\n\n\n\n삼정KPMG에 따르면 지난해 연간 온라인 쇼핑 거래액은 228조 8607억원에 달한다. 이중 네이버 쇼핑이 22%, 쿠팡이 20%을 차지하고 있다. 이어 지마켓(15%), 11번가(13%) 순이다. 총거래액으로 따지면 지난해 쿠팡이 약 57조원, 네이버가 약 45조원을 기록했다.업계에서는 ‘한중 유통공룡’간 동맹으로 알리익스프레스의 국내 파급력이 앞으로 상당해질 것으로 전망하고 있다. 당장은 ‘중국산’ ‘저품질’ 이미지로 인해 점유율 확장에 애를 먹고 있지만, 한때 오프마켓 1위였던 지마켓의 신뢰도와 물류 경쟁력에 알리익스프레스의 저가 상품 소싱력 등이 더해질 경우 상당한 시너지가 날 수 있어서다.실제 지마켓은 국내 1세대 이커머스로서 업계 정상을 지키던 시절이 있었다. 지난 2000년 설립돼 2005년부터 16년 연속 흑자를 냈고, 한국능률협회컨설팅이 주관하는 브랜드파워 조사에서도 인터넷 쇼핑몰 부문 1위를 내내 지켰다. 하지만 국내 이커머스 업계에 ‘오픈마켓’ 경쟁력이 약화 중인데도 오픈마켓 비지니스 모델을 포기하지 않았고, ‘가격 비교’ 서비스에 특화한 네이버, 직매입에 방점을 찍은 쿠팡에 밀리게 된다.\n\n\n\n알리익스프레스가 예고한 대대적 투자에 지마켓의 판매자 생태계가 결합한다면 ‘규모의 경제’에도 속도가 붙을 것으로 기대된다. 알리익스프레스는 내년 상반기 중 평택항 인근에 국내 물류센터를 설립하고 쿠팡처럼 신속배송 시스템을 갖춘다는 목표를 세우고 있다. 수수료 무료 정책을 통해 네이버가 그간 공들인 브랜드스토어 잠식에도 나서고 있다.이는 물류 효율화와 셀러 경쟁력 강화에 힘을 주고 있는 지마켓 기조와도 상통한다. 지마켓은 지난 7월 ‘재무통’ 정형권 대표의 취임 이후 비용 절감과 입점 셀러 확대에 박차를 가하고 있다. 연초 중국에서 현지 셀러 모집에 나서는가 하면, 지난 6월 CJ대한통운과 ‘스마일배송’ ‘스타배송’ 협력을 위해 의기투합했다. 지마켓은 지난해 4분기 8분기만에 흑자전환에 성공한 가운데 올해에도 기세를 이어간다는 목표다.다만 약 1조원에 달하는 평가손실을 한번에 장부에 반영해야 하는 점은 신세계그룹 입장에서는 다소 부담이다. 이번 JV 설립 과정에서 지마켓은 약 3조원 수준의 기업가치를 인정받은 것으로 전해졌다. 신세계가 지마켓(이베이코리아) 지분 80% 인수에 약 3조4400억원을 들였다는 점을 고려할 때 지분 100% 기준 4조3000억원에서 기업가치가 3년 만에 뒷걸음질쳤다.일각에서는 신세계그룹이 사실상 지마켓을 알리바바그룹에 넘기고 손을 떼려는 수순이 아니냐는 분석도 제기되고 있다. 한동안 공동경영에 힘을 쏟아 지마켓의 기업 가치를 다시금 높인 후 좋은 가격에 모든 지분을 넘기지 않겠느냐는 것이다.한편 이번 JV 설립은 지마켓 주요 경영진조차 인지하지 못한 깜짝 발표인 것으로 알려졌다. 앞서 신세계그룹은 지난 7월 지마켓을 이끌 새로운 수장으로 알리바바코리아 총괄 겸 알리페이 유럽·중동·코리아 대표 출신인 정형권 대표를 내정했다. “실적 부진 CEO는 곧바로 교체하겠다”는 정 회장의 신상필벌 기조가 반영된 인사였다."
    },
    {
        "title": "“수출주는 킹달러가 호재 아니야?”…현대차·기아 주가, 미지근한 이유는",
        "date": "2024.12.26. 오후 10:12",
        "content": "달러당 원화값 10원 내리면영업익 2800억 늘어나는데트럼프 관세 리스크에 타격\n\n\n\n달러당 원화값이 1464원까지 뚫었지만 대표적인 수출주이자 고환율 수혜주인 현대차와 기아 주가는 모멘텀을 받지 못하고 있다.이미 지난달부터 닥친 트럼프의 보편관세 리스크, 내수 침체에다 엔화 약세, 외화부채 등 복잡한 악재들이 현대차·기아 주가를 누르고 있다.26일 유가증권시장에서 현대차 주가는 전 거래일 대비 0.46% 오른 21만7500원에 거래를 마쳤다. 기아 주가는 2.29% 오른 10만2900원에 장을 마쳤다. 높은 배당률에도 불구하고 배당기준일인 이날 현대차우는 1.77%, 현대차2우B는 1.4% 오르는 데 그쳤다.매출액 중 북미 비중이 높은 현대차·기아 주가는 최근 원화값과 무관하게 움직이고 있다. 현대차 매출 중 북미 비중은 지난해 41%이며 올해는 45%로 올라갈 것으로 예상된다. 기아 역시 올해 예상 북미 매출액 비중이 44%다.이 때문에 현대차와 기아는 원화값이 떨어질수록 매출과 이익이 높아질 수밖에 없다. 하나증권에 따르면 현대차 영업이익은 원화값이 10원 떨어질수록 2800억원(내년 영업익의 1.9%) 늘어난다. 기아의 영업이익은 2200억원(내년 영업익의 1.7%) 늘어난다.그럼에도 불구하고 원화값이 본격 약세를 보이기 시작한 최근 한 달 동안 현대차 주가는 박스권에 머물렀고, 현대차 우선주 주가는 1~2% 하락했다. 글로벌 판매가 작년에 비해 그나마 덜 꺾인 기아만 주가가 5.2% 상승했다.9월 26일 25만900원까지 올라갔던 현대차 주가가 21만원까지 떨어진 것은 당시 도널드 트럼프의 미국 대통령 당선 가능성이 부각되면서다.트럼프는 후보 시절부터 보편 관세를 통해 미국 자동차 산업 보호를 내세운 바 있다. 11월 자동차 판매에서 현대차 내수판매가 전년 대비 18%, 수출은 5% 감소한 충격도 주가에 영향을 끼쳤다.여기에다 엔화까지 동반 약세를 보이면서 원화 약세 효과를 희석시켰다. 북미 시장에서 현대차·기아는 일본 차와 경쟁 관계에 있기 때문에 원화가 약세여도 엔화까지 약세를 보이면 경쟁력이 높아지기 힘들다. 엔화는 최근 3개월간 달러화에 비해 2%가량 하락했는데, 이 기간 도요타자동차 주가는 2760엔에서 3156엔까지 상승했다.특히 일시적으로 원화값이 급락하면서 기말환율에 따라 변동하는 판매보증 충당부채(지출 시기 및 규모가 불확실한 부채) 비용까지 늘어나고 있다.현대차와 기아가 가지고 있는 충당부채 중 70~80%가 달러화 표시 부채다.송선재 하나증권 연구원은 “올해 3분기 말 달러당 원화값 1320원에 비해 급락한 1450원으로 마감될 경우 환율 변동에 따른 충당부채 비용의 전입액은 현대차가 5730억원, 기아는 4940억원이 반영될 수 있다”고 말했다.충당부채가 수익성에는 부정적이지만 실제 현금 흐름에 미치는 영향은 크지 않고 현재 현대차·기아의 주주환원 여력을 감안하면 지금의 주가는 저평가됐다는 분석이 나온다.블룸버그에 따르면 현대차 주가수익비율(PER)은 4.2배, 기아는 3.9배로 폭스바겐(3.5배)을 제외하고는 글로벌 최저 수준이다. 도요타는 8.8배이며, 현대차·기아와 영업이익률이 비슷한 BMW도 6배다.현대차와 기아는 밸류업 공시(기업가치 제고 계획)를 통해 이미 8%가 넘는 주주환원 수익률을 발표한 바 있다.현대차의 기대배당수익률을 5.6%, 총주주환원수익률은 8%다. 기아는 기대배당수익률이 6.6%, 총주주환원수익률은 9.2%다. 기아는 내년 1월 말부터 자사주 본격 매입에 대한 기대까지 주가를 지탱하고 있다."
    },
    {
        "title": "금융위기 후 환율 첫 1,460원대…국내 증시도 부진",
        "date": "2024.12.26. 오후 7:27",
        "content": "[앵커] 연일 고점을 높여가던 원-달러 환율이 1,460원대로 진입했습니다. 원화 가치가 하락하고 정치적 불확실성이 커지면서 국내 증시에서 투자자들의 매도 행렬이 잇따랐습니다. 강은나래 기자입니다.[기자]원-달러 환율이 1,460원을 넘었습니다.서울 외환시장에서 1달러는 1,464.8원으로 주간 거래를 마감했습니다.전 거래일 주간 거래 종가보다 8.4원 오른 수준입니다.달러당 원화 가치가 1,460원을 돌파한 것은 글로벌 금융위기 당시인 2009년 3월 이후 약 15년 7개월 만입니다.환율은 개장 후 오전 한때 1,465원을 넘은 뒤 1,463원 수준에서 숨고르기 장세를 이어갔습니다.오후 들어 한덕수 대통령 권한대행 국무총리가 '여야 합의 시까지 헌법재판관 임명을 보류한다'는 내용의 담화를 발표하자 1,466.0원까지 올라 연중 최고치를 찍었습니다.미국의 기준금리 인하 속도조절 가능성으로 강달러 현상이 심화한 가운데 국내 정치 불확실성이 영향을 미친 모습입니다.<김광석 / 한양대학교 겸임교수> \"25년 1월이면 트럼프가 (미국 대통령에) 취임하게 되고요, 그러면 더 추가적인 강달러로 전개될 수도 있습니다. 1,500원을 상회할 가능성, 그 상방도 열려있겠다.\"국내 증시도 부진했습니다.일본 닛케이지수와 홍콩 항셍지수 등 주요 아시아 증시가 '산타 랠리'를 타고 반등했지만, 코스피는 전장보다 0.44% 내린 2,429.67에 장을 마쳤습니다.장 초반 혼조세를 보이다 한 권한대행의 담화 후 낙폭을 키우며 하락 전환했습니다.기관이 1,218억원, 외국인이 173억원을 사들였지만, 개인이 2,497억원을 매도하며 지수를 끌어내렸습니다. 코스닥지수도 0.66% 내린 675.64에 마감했습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 : 구본은]#환율 #외환 #코스피 #코스닥 #증시 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[단독] 신세계·알리 맞손… 6조 규모 유통공룡 키워 이커머스 판도 흔든다",
        "date": "2024.12.26. 오후 7:06",
        "content": "신세계∙알리 합작법인 설립50%씩 출자...기업가치 6조\n\n\n\n [사진 = 연합뉴스]신세계그룹이 알리바바인터내셔널과 합작법인(JV)을 설립하고 국내 전자상거래 시장에서 경쟁력 강화에 나서기로 했다고 26일 밝혔다.국내 대표 오픈마켓 커머스 플랫폼인 지마켓과 중국 최대 직구 플랫폼인 알리익스프레스(알리바바인터내셔널)가 합작해 국내 전자상거래 시장에서 돌파구를 찾기로 한 것이다.신세계가 수익성 부진을 겪는 지마켓에서 투자회수를 고심하고 있던 가운데 막강한 자본력을 갖추고도 상품 품질 논란에 주춤하던 알리익스프레스와 이해관계가 맞아떨어진 것으로 보인다.2025년 설립되는 JV에는 지마켓과 알리익스프레스코리아가 자회사로 편입되고, 지금과 마찬가지로 독립적으로 플랫폼을 운영할 방침이다.JV 설립을 위해 신세계와 알리바바 측은 각각 50%씩 현물출자할 계획이다. 신세계는 이마트 등이 보유한 지마켓 지분 100%를, 알리바바 측은 알리익스프레스코리아 지분과 현금 3000억원을 출자한다는 방침이다. JV 기업가치로는 6조원 안팎이 거론된다.\n\n\n\n 알리바바 베이징 사무실 [AFP=연합뉴스]이번 JV 설립으로 신세계는 교착 상태에 빠진 전자상거래 사업에서 활로를 모색할 수 있게 됐다. 업계 일각에서는 양측이 투자회수를 위해 수년 내에 JV를 기업공개(IPO)할 가능성이 제기됐다. IPO가 어려울 경우 알리바바 측이 신세계 측이 보유한 지마켓 지분을 인수할 가능성도 거론된다.앞서 신세계는 2021년 6월 지마켓(당시 이베이코리아) 지분 80.01%를 약 3조4400억원에 매입했다. 신세계그룹 역사상 최대 규모의 인수·합병(M&A)이었지만 지마켓은 신세계 인수 첫해에만 흑자를 낸 후 2022년과 2023년 연이어 영업손실을 기록했다.현재 전자상거래 시장은 쿠팡과 네이버 2강 체제로 굳어지는 양상이다. 와이즈앱·리테일·굿즈에 따르면 지난달 알리익스프레스 월간활성이용자(MAU)는 967만6267명으로 이커머스 앱 분야 2위에 올라 있지만 쿠팡(3219만9655명)과 상당한 격차가 있다. 지마켓은 562만3947만명으로 11번가·테무에 밀려 5위에 그쳤다.압도적인 상품 다양성과 가격 경쟁력을 보유한 알리익스프레스가 지마켓이라는 신뢰도 높은 파트너를 만나 정체기에 돌입한 국내 전자상거래 시장에 새바람을 일으킬 수 있을지 관심이 모인다."
    },
    {
        "title": "용환석 대표 \"수출주 저가 매수 기회 왔다 방산·화장품ODM·식품 유망\"",
        "date": "2024.12.26. 오후 6:28",
        "content": "투자 고수를 찾아용환석 페트라운용 대표한화에어로·LIG넥스원 등연고점 대비 20% 넘게 하락현대차2우B 주주환원 기대\n\n\n\n“방위산업, 금융 등 급락 업종에서 저가 매수 기회가 찾아왔습니다.”용환석 페트라자산운용 대표(사진)는 지난 24일 인터뷰에서 이같이 말했다. 그는 1997년 금융업계에 뛰어들어 벤처캐피털(VC) 일신창업투자, 영국계 헤지펀드 팬아시아캐피탈 아시아투자담당 등을 거쳤다. 2009년부터 페트라자산운용을 창업해 국내 주식 투자를 이어오고 있다. 전체 운용자산(AUM) 7000억원 중 국외 기관투자가 비중이 80%에 달하는 등 해외에서 전문성을 인정받았다.올해 코스피지수는 8.5% 떨어졌다. 대표주 삼성전자의 약세와 도널드 트럼프 미국 대통령 당선인이 촉발한 관세 우려, 계엄 사태 등이 겹쳤다. 그는 “코스피지수가 2400선을 오가는 최근 국내 증시는 세 가지 악재가 충분히 반영된 모습”이라며 “연말 좋은 주식을 선별 투자해 놓으면 내년 상반기 과실을 누릴 것”이라고 말했다.그는 해외에서 인정받는 수출주를 주목할 필요가 있다고 했다. 가격 경쟁력이 뛰어난 국내 방산주가 대표적이다. 용 대표는 “최근 주요 방산주 주가는 트럼프 당선인의 러시아·우크라이나 전쟁 종식 발언 영향으로 하락했지만 사실 인접국의 군비 증강 계획에는 별다른 변화가 없다”며 “오히려 이들 종목의 밸류에이션(실적 대비 주가 수준) 매력이 커졌다”고 했다. 한화에어로스페이스, LIG넥스원은 지난달 연고점 대비 각각 22.24%, 21.75% 내렸다. 한국콜마 코스메카코리아 등 화장품 제조업자개발생산(ODM) 업체와 오리온 농심 등 식음료 기업도 내년 잠재력이 크다는 분석이다.밸류업 관련주 중에선 주주환원율이 크게 늘고 있는 금융주를 주시한다. KB금융 신한지주 하나금융지주 우리금융지주 주가는 지난 2월부터 연일 랠리를 펼쳤지만 계엄 사태 이후 9.24~15.51% 꺾였다. 금융주와 함께 밸류업 수혜를 누린 현대차와 기아에 대해선 “실적 피크아웃(정점 후 하락)을 감안하더라도 본업 경쟁력이 뛰어나 1년 이상 장기투자에 나설 만하다”며 “주주환원 확대를 고려한다면 현대차2우B에 투자해 우선주 배당수익을 노리는 전략도 좋을 것”이라고 말했다."
    },
    {
        "title": "올해 코스닥 공모금액 2조 4400억원…2018년 이후 최저",
        "date": "2024.12.26. 오후 6:07",
        "content": "공모금액 작년보다 12% 줄어기술특례·스팩 상장 역대 최다증시 부진에···자본 조달 기능↓\n\n\n\n26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 이날 코스피지수는 전 거래일보다 9.00포인트(0.37%) 오른 2449.52로, 코스닥은 4.10포인트(0.60%) 오른 684.21로 시작했다. 연합뉴스[서울경제] 올해 코스닥 시장의 공모 금액이 2018년 이후 최저를 기록한 것으로 나타났다. 반면 코스닥에 신규로 상장한 기업 건수는 기술성장특례와 기업인수목적회사(SPAC·스팩) 상장에 힘입어 늘어나는 추세다. 올해 국내 증시가 지지부진한 흐름을 보이면서 주식시장의 자본 조달 기능이 약화하고 있다는 우려가 나온다.26일 한국거래소에 따르면 올해 코스닥 시장이 신규상장을 통해 조달한 공모 금액은 2조 4400억 원으로 지난해 2조 7700억 원 대비 11.91% 줄었다. 코스닥 공모액은 코로나19 발(發) 유동성 랠리가 이어졌던 2021년을 정점으로 점차 줄어드는 추세다. 공모액은 2020년 2조 5900억 원에서 2021년 3조 5800억 원까지 급증한 뒤 이듬해인 2022년 2조 9700억 원으로 줄었다. 이로써 올해 공모 금액은 2018년(2조 600억 원) 이후 최저를 기록하게 됐다.거래소 관계자는 “미국 대선 등 대내외 불확실성으로 신규상장 기업이 감소한 영향”이라고 설명했다.\n\n\n\n올해 코스닥에서 신규상장한 기업은 128개사로 지난해 역대 최다를 기록했던 132개사 대비 소폭 줄었다. 반면 2020년(103개사), 2021년(115개사), 2022년(129개사)과 비교했을 때는 늘었거나 별 차이가 없다. 2021년 이후 공모 금액은 급격하게 줄고 있는 반면 상장기업 수는 오히려 점차 늘어나는 추세라 개별 기업의 공모 금액은 줄었을 것으로 추산된다. 주식시장의 자본 조달 기능이 점차 약화되는 셈이다.특히 기술성장특례로 코스닥에 입성한 기업 수는 42개사로 2005년 제도 도입 이후 역대 최다를 기록했다. 기술성장특례 상장기업 수는 2021년 31개사, 2022년 28개사, 2023년 35개사로 꾸준히 느는 모습이다. 스팩 소멸 방식의 합병 상장도 16개사로 2021년 합병 상장 허용 이후 최대치였다. 기술특례와 스팩을 제외한 일반 기업들의 상장 건수는 2021년 60건, 2022년 56건, 지난해 60건, 올해 46건으로 대폭 줄었다. 올 들어 주가가 부진한 흐름을 보이자 오름테라퓨틱·동방메디컬 등 기업들이 상장을 포기한 여파로 풀이된다.거래소 측은 올해 바이오 업종을 제외한 기업이 26개사로 반도체·2차전지·항공우주·로봇·인공지능(AI) 등 첨단산업 분야에서 기술성장특례로 대거 시장에 진입했다고 전했다. 업종별로 보면 바이오 기업이 21개사로 가장 많았고 로봇 분야에서 6개사, 항공우주에서 2개사, 반도체에서 6개사가 신규상장했다."
    },
    {
        "title": "[글로벌 핫스톡] 'AI 소프트웨어' 오토데스크 주목",
        "date": "2024.12.26. 오후 6:01",
        "content": "조민주 키움증권 연구원\n\n\n\n[서울경제] 인공지능(AI)이라는 거대 테마에 대한 시장의 열기는 지속될 가능성이 높다. 다만 AI의 무게 중심이 하드웨어에서 소프트웨어로 이동하는 등 주도주는 변화될 수 있다.AI 수요 급증에 따른 소프트웨어 업체들의 경쟁 심화로 일부 업체들은 점유율 확보를 위해 가격을 할인하고 있는 추세다. 정부향 비중이 높은 기업의 경우 트럼프 2기 예산안에 대한 불확실성도 존재하는 상황이다. 소프트웨어 업종 내에서도 독보적인 기술적 지위를 보유한 업체의 수혜가 클 것으로 분석된다.오토데스크는 건축, 엔지니어링, 건설, 미디어, 엔터테인먼트, 제조 등 다양한 분야의 소프트웨어를 개발 및 공급하는 기업이다. 대표 제품으로 오토캐드, ‘3D Studio’, ‘3ds Max’, Maya 등이 있다. 2002년 레빗을 인수해 빌딩 인포메이션 모델링(BIM) 시장에 진출했고, Fusion 360이라는 플랫폼을 구축해 건설 프로젝트를 위한 솔루션을 제공하고 있다. 현재 BIM 시장 내 점유율은 약 50%로 선두 지위를 보유하고 있다는 점에서 주목할 만 하다.\n\n\n\n지난 8~10월 매출액과 영업이익은 15억 7000만달러(약 2조 3000억 원), 5억 7000만달러(약 8348억 원)로 각각 시장 기대치를 0.4%, 1.3% 상회하는 어닝 서프라이즈(깜짝 실적)를 기록했다. 향후 실적 전망치도 상향 조정했음에도 불구하고, 주가는 최고재무책임자(CFO) 교체 등의 불확실성에 하락하는 모습을 보였다.다만 ‘업계 최고 일반적으로 인정된 회계기준(GAAP·Generally Accepted Accounting Principles) 마진 달성’이라는 목표를 재차 언급했고 이를 바탕으로 GAAP 기준 영업이익률이 현재 22%에서 약 7%포인트 상승할 수 있다는 추정이 가능하다는 점에서 여전히 기회도 존재한다.건설 활동의 주요 선행지표인 건축매출 지수(ABI)가 지난 10월 50.3으로 50을 상회하며 20개월 만에 강세 전환한 점도 긍정적이다. 2025년 매크로 환경(제조업과 건설 방면)이 개선되고 금리 인하가 점진적으로 이뤄진다면 오토데스크의 제품 수요 증가도 기대할 수 있다."
    },
    {
        "title": "'방전'된 2차전지주 ETF, 순자산 1년새 28% 줄었다",
        "date": "2024.12.26. 오후 5:59",
        "content": "ETF 10조 순자산 총액 4.2→3조 원으로 급감평균 수익률 -43%···레버리지 상품은 -80%증권사, 내년 영업익 전망 하향 조정\n\n\n\nAFP연합뉴스[서울경제] 올해 전기차 캐즘(일시적 수요 둔화)과 중국 업체의 저가 물량 공세로 극심한 수익률 부진을 보이고 있는 국내 2차전지 상장지수펀드(ETF)의 순자산이 1년 새 30% 가까이 급락한 것으로 나타났다. 지난달 도널드 트럼프 미국 대통령 당선 이후에는 관세 부과 우려까지 커지며 시장 불안이 가중되는 모습이다.26일 한국거래소에 따르면 레버리지와 인버스 상품을 제외한 ‘KODEX 2차전지산업’ ‘TIGER 2차전지TOP’ 등 국내 2차전지 기업에 투자하는 ETF 10개의 순자산 총액은 지난해 말 4조 2197억 원에서 이달 24일 기준 3조 229억 원으로 1년 새 28.36% 감소했다. 이 중 ‘BNK 2차전지양극재’ ETF의 순자산은 관리종목 지정 요건 중 하나인 50억 원 미만으로 떨어지기도 했다.\n\n\n\n국내 2차전지 ETF 10개의 올해 평균 수익률은 -43.29%로 같은 기간 코스피(-8.09%)나 코스닥(-21.52%) 지수 대비 극심한 하락을 보이고 있다. 기초지수 수익률을 정방향으로 2배 추종하는 레버리지 상품의 경우 올 들어 수익률은 -80%로 처참하다. 같은 기간 CATL·BYD 등 중국 대표 2차전지 관련 기업에 투자하는 ‘KODEX 차이나2차전지MSCI(합성)’ ETF가 20% 넘는 수익률을 올린 것과는 대조적인 모습이다.전망도 좋지 않다. 중국 배터리 기업과의 가격 경쟁에서 힘을 쓰지 못하고 있는 데다 내년 트럼프 2기 행정부 출범 이후 전기차 보조금 폐지, 배터리 관세 부과 등 정책 불확실성도 발목을 잡고 있다. 더욱이 중국의 경우 내수 판매 증가로 관세 부과 우려를 조금은 덜어내고 있지만 우리나라는 BYD가 내년 초 한국 승용차 시장 진출을 공식화하며 불안이 더 가중되고 있다. 미국과 유럽 내 전기차 수요가 둔화하고 있다는 점도 악재다.이안나 유안타증권 연구원은 “세계 전기차(EV) 수요 둔화로 전체 시장이 축소되고 있는 와중에 많은 주문자상표부착생산(OEM) 업체들은 중국 기업들이 장악한 LEP(리튬·인산·철 배터리) 구매 비중을 늘리고 있어 국내 2차전지 기업들은 올해 지난해 대비 역성장이 예상되는 상황”이라며 “핵심 판매 시장인 미국과 유럽 내 전기차 기업들이 잇달아 내년 신차 출시를 연기하고 있다는 점도 부정적으로 작용하고 있다”고 짚었다.국내 증권사들은 앞다퉈 LG에너지솔루션(373220)·POSCO홀딩스(005490)·삼성SDI(006400) 등 2차전지 기업들의 내년 영업이익 추정치를 계속해서 내리는 중이다. 한국기업평가 역시 최근 내년 핵심 시장인 미국에서의 매출 부진을 염려하며 에코프로(086520)·에코프로비엠(247540)·SK아이이테크놀로지(361610) 등 국내 2차전지 기업들의 신용등급 전망을 줄줄이 하향 조정했다."
    },
    {
        "title": "주도주 사라진 '각자도생' 증시…\"이름값보다 모멘텀 중요\"",
        "date": "2024.12.26. 오후 5:56",
        "content": "■새해 증시 화두는 '옥석가리기'정치리스크 등 비관론 가득하지만트럼프 수혜주·독보적 기술 성장주韓특화 업종 등 차별화 장세 전망전문가 \"중소형주 중심 투자 무게조선·방산·바이오·엔터종목 유망\"\n\n\n\n[서울경제] 내년에도 여전히 미국 증시가 강세를 보일 것이라는 분석이 지배적인 가운데 신년에는 그간 소외됐던 한국 증시가 올해보다 나은 성적표를 받아들 것이라는 전망도 적지 않다. 다만 시가총액 상위 종목에 집중하기보다는 정밀한 옥석 가리기를 통한 중소형주 중심의 투자에 무게를 둬야 한다는 조언에 힘이 실리고 있다. 특히 조선업 등 도널드 트럼프 2기 행정부의 출범에 따른 수혜주와 바이오주 등 독보적 기술력을 가진 성장주 등에 주목할 필요성이 나온다.26일 거래소에 따르면 코스피지수는 이날 10.85포인트(0.44%) 내린 2429.67에 거래를 마쳤다. 미국 3대 지수가 모두 상승하며 한국 주식시장도 산타랠리에 합류할 수 있을지 기대를 모았지만 외국인과 기관이 172억 원, 1238억 원씩 사들인 반면 개인이 2498억 원을 순매도하며 약보합에 그쳤다. 코스닥지수도 4.47포인트(0.66%) 하락했다.전문가들은 원·달러 환율, 정치 불확실성, 기업 수출 둔화, 내수 침체 등 대내외 여건이 어려운 만큼 코스피지수의 부진은 지속될 것으로 전망했다. 증시 주변 체력도 최악이다. 이달 24일 기준 유가증권시장의 거래 대금은 6조 7408억 원으로 올 들어 최저를 기록했다. 염승환 LS증권 이사는 “시장이 안 좋다 보니 우량주 대신 소형주 위주의 테마주 거래가 대부분을 차지하고 있다”며 “거래 대금이 급감하고 그나마 단타에 치중된 상황”이라고 말했다.전문가들은 이런 비관론이 지배하는 시장일수록 단순히 시가총액 상위 종목 등 이름값에 기대기보다는 차별화된 경쟁력을 보유한 기업을 투자 포트폴리오에 담아야 한다고 입을 모은다. 박소연 신영증권 연구원은 “외국인은 올 9월부터 순매도로 돌아섰는데 순매도의 90% 이상은 삼성전자(005930) 한 종목”이라며 “삼성전자를 제외하면 (외국인들은) 한국 주식을 팔지 않았다고 봐도 무방하다”고 짚었다.코스피지수가 박스권 흐름을 보이고 있지만 그 안에서도 치고 나가는 개별 종목은 꾸준히 등장하고 있다. 이와 관련해 삼성증권은 △트럼프 행정부 수혜주(조선·방산) △차별화된 기술력을 갖춘 종목(바이오) △대체 불가한 한국 기업만의 경쟁력을 갖춘 종목(엔터테인먼트·식품) 등을 투자 유망 업종으로 꼽았다.실제 이날 HD현대중공업(329180)(9.56%)을 비롯해 한화오션(042660)(4.86%), 삼성중공업(010140)(2.11%) 등 조선 업종이 강한 상승 탄력을 보였다. 미국에 이어 인도 정부도 자국 조선업 육성을 위해 국내 조선 업체에 러브콜을 보냈다는 사실이 알려졌기 때문이다. 중국 견제를 골자로 하는 미국 선박법 발의로 국내 조선사의 반사이익이 예상되는 가운데 글로벌 협력 기회가 크게 늘어날 가능성이 있다.바이오 업종에서는 알테오젠(196170)이 꼽힌다. 알테오젠은 정맥주사를 피하주사로 바꿔주는 기술을 바탕으로 투약 편의성과 비용 절감을 동시에 누릴 수 있어 기술력 만큼은 글로벌 시장에서 높게 평가받고 있다.K팝 콘텐츠의 중심에 있는 와이지엔터테인먼트(122870)·하이브(352820) 등도 신년에 주목할 종목으로 분류되고 있다. 상반기 블랙핑크, 하반기 방탄소년단 등의 복귀에 실적 성장이 기대되는 상황이다. 김종민 삼성증권 연구원은 “비관이 팽배한 상황이지만 한국에서만 투자가 가능하다면 수급 쏠림이 일어날 수 있다”며 “업황은 어려워도 기술력에 따라 차별화된 장세가 예상된다”고 말했다."
    },
    {
        "title": "전기차 충전기株 '짜릿'",
        "date": "2024.12.26. 오후 5:49",
        "content": "현대차, 美 전기차 구입고객에테슬라 충전 어댑터 무료 제공휴맥스·캐리·원익피앤이 급등\n\n\n\n테슬라 충전 어댑터성탄절 다음날인 26일 전기차 충전기 관련 테마 종목이 강세를 보였다.26일 한국거래소에 따르면 휴맥스는 전 거래일 대비 7.45% 오른 1270원에 거래를 마쳤다. 장중 상한가를 찍기도 했다. 휴맥스는 텔레비전 수상기 제조업체에서 시작해 글로벌 셋톱박스 제조 사업 등을 영위하고 있다.2020년부터 전기차 충전기 제조와 충전 서비스 시장에도 진출해 전기차 충전기 테마주로 꼽힌다.이날 하나증권이 전기차 충전기 관련주로 휴맥스와 휴맥스홀딩스 등 종목을 꼽자 주가도 탄력을 받은 것으로 풀이된다. 하나증권은 현대차가 미국에서 테슬라 충전 어댑터를 무료로 제공한다는 소식과 연관된 테마로 전기차 충전기를 언급했다.23일(현지시간) 현대차 미국법인은 내년 1월 31일까지 전기차를 구매하거나 리스한 고객에게 테슬라의 북미충전표준(NACS) 어댑터를 무료로 제공하겠다고 밝힌 바 있다.NACS 방식의 어댑터는 기존 미국 표준 방식인 복합충전표준(CCS) 방식으로 제작된 전기차에도 이용할 수 있다. 현대차는 자사 전기차 고객의 충전 편의성을 높이기 위해 이런 결정을 한 것으로 알려졌다.테슬라는 이 같은 '낭보'에 힘입어 24일 6.35% 오른 462.25달러에 장을 마감했다. 같은 전기차 충전기 테마로 묶인 캐리와 원익피앤이도 높은 상승률로 장을 마무리했다.캐리는 전 거래일 대비 8.36% 오른 4020원에, 원익피앤이는 5.33% 오른 2370원에 장을 마감했다.다만 전기차 충전기 관련주는 장중 종목별로 변동성이 심한 모습을 보였다. 휴맥스의 지주사 휴맥스홀딩스는 장 초반 27.8%의 상승률을 보였으나 이내 물량이 빠지면서 2% 하락세로 장을 마무리했다.  [정상봉 기자]"
    },
    {
        "title": "현대차 '킹달러' 수혜 못받고 비틀, 왜?",
        "date": "2024.12.26. 오후 5:48",
        "content": "달러당 원화값 10원 내리면영업익 2800억 늘어나는데트럼프 관세 리스크에 타격엔화 동반약세 경쟁력 줄고판매보증 충당부채도 발목\"주주환원 감안땐 저평가\"\n\n\n\n달러당 원화값이 1464원까지 뚫었지만 대표적인 수출주이자 고환율 수혜주인 현대차와 기아 주가는 모멘텀을 받지 못하고 있다.이미 지난달부터 닥친 트럼프의 보편관세 리스크, 내수 침체에다 엔화 약세, 외화부채 등 복잡한 악재들이 현대차·기아 주가를 누르고 있다.26일 유가증권시장에서 현대차 주가는 전 거래일 대비 0.46% 오른 21만7500원에 거래를 마쳤다. 기아 주가는 2.29% 오른 10만2900원에 장을 마쳤다. 높은 배당률에도 불구하고 배당기준일인 이날 현대차우는 1.77%, 현대차2우B는 1.4% 오르는 데 그쳤다.현대차 매출 중 북미 비중은 지난해 41%이며 올해는 45%로 올라갈 것으로 예상된다. 기아 역시 올해 예상 북미 매출액 비중이 44%다. 이 때문에 현대차와 기아는 원화값이 떨어질수록 매출과 이익이 높아질 수밖에 없다. 하나증권에 따르면 현대차 영업이익은 원화값이 10원 떨어질수록 2800억원(내년 영업익의 1.9%) 늘어난다. 기아의 영업이익은 2200억원(내년 영업익의 1.7%) 늘어난다.그럼에도 불구하고 원화값이 본격 약세를 보이기 시작한 최근 한 달 동안 현대차 주가는 박스권에 머물렀다.9월 26일 25만900원까지 올라갔던 현대차 주가가 21만원까지 떨어진 것은 당시 도널드 트럼프의 미국 대통령 당선 가능성이 부각되면서다.트럼프는 후보 시절부터 보편 관세를 통해 미국 자동차 산업 보호를 내세운 바 있다. 11월 자동차 판매에서 현대차 내수판매가 전년 대비 18%, 수출은 5% 감소한 충격도 주가에 영향을 끼쳤다.여기에 엔화까지 동반 약세를 보이면서 원화 약세 효과를 희석시켰다. 북미 시장에서 현대차는 일본 차와 경쟁 관계에 있기 때문에 엔화도 약세를 보이면 경쟁력이 높아지기 힘들다. 엔화는 최근 3개월간 달러화에 비해 2%가량 하락했는데, 이 기간 도요타 주가는 2760엔에서 3156엔까지 상승했다.특히 일시적으로 원화값이 급락하면서 기말환율에 따라 변동하는 판매보증 충당부채(지출 시기 및 규모가 불확실한 부채) 비용까지 늘어나고 있다. 송선재 하나증권 연구원은 \"올해 환율 변동에 따른 충당부채 비용의 전입액은 현대차 5730억원, 기아 4940억원 반영될 수 있다\"고 말했다.하지만 현대차·기아의 주주환원 여력을 감안하면 지금의 주가는 저평가됐다는 분석이 나온다. 현대차와 기아는 8%가 넘는 주주환원 수익률을 발표한 바 있다.  [김제림 기자]"
    },
    {
        "title": "대주주 양도세 완화 효과 연말 매도 폭탄 사라졌다",
        "date": "2024.12.26. 오후 5:46",
        "content": "작년 요건 10억→50억 늘리자대주주 지정날 주식처분 줄어5거래일 전까진 매수 더 많아\n\n\n\n매년 연말 양도세 회피 기한마다 쏟아졌던 개인투자자의 매물 폭탄이 올해는 멈췄다. 주식을 기준치 넘게 보유해 연말에 대주주 판정을 받으면 이듬해 양도소득세가 부과돼 통상 판단 기준일에 개인의 매도세가 거셌다. 올해는 정부가 지난해 말 대주주 판단 요건을 종목별 10억원에서 50억원으로 올린 데다 증시까지 부진하며 '큰손'들의 양도세 회피 물량이 줄어든 것으로 보인다.26일 한국거래소에 따르면 이날 개인은 국내 증시에서 총 3825억원어치를 순매도했다. 이날이 양도세를 회피하기 위해 주식을 팔 수 있는 마지막 거래일이었다. 주식은 매매 뒤 2영업일 뒤 결제되기 때문에 연말까지 주식 보유액을 줄이려면 증시 폐장일 2거래일 전인 이날까지 매도해야 한다. 대주주 판단 기준일마다 개인이 1조원 넘게 순매도해온 것에 비하면 올해의 순매도 규모는 절반에도 미치지 않는다.지난해 대주주 지정 시한이었던 26일에 개인은 1조160억원의 매도 우위를 나타냈다. 한 해 전에는 1조5371억원어치를 팔아치웠고, 2021년 12월 28일 하루에만 개인이 3조1587억원어치를 순매도한 바 있다.이날 개인은 SK하이닉스(1480억원), 현대차(220억원), 기아(420억원) 등을  매도했다. 성장주나 중소형 종목보다 변동성이 작은 대형 종목들은 큰손들이 양도세 회피를 위해 연말에 팔았다가 연초에 다시 사들이기 좋은 종목으로 꼽힌다. 직전 5거래일까지의 개인 수급을 비교하면 지난해까지 매도 우위를 보였던 개인은 올해 오히려 주식을 사들였다. 지난 19일부터 이날까지 개인은 국내 증시에서 3941억원어치를 순매수했다. [김정석 기자]"
    },
    {
        "title": "고환율·정치 갈등에 떠나는 개미들…코스피 2,420대 하락 마감(종합)",
        "date": "2024.12.26. 오후 4:10",
        "content": "개인 양시장서 3천800억원 순매도…외인·기관 저가 매수세 제한적美·印 협력 기대에 조선주만 강세 뚜렷…코스닥 0.6% 내려 사흘만에 반락\n\n\n\n오르는 원/달러 환율(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26 nowwego@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 26일 원/달러 환율이 1,460원을 웃돈 가운데 헌법재판관 임명을 둘러싼 정치 갈등까지 커지면서 하락 마감했다.    이날 코스피 지수는 전장(24일)보다 10.85포인트(0.44%) 내린 2,429.67에 거래를 마쳤다.    지수는 이날 9.0포인트(0.37%) 오른 2,449.52로 강세 출발한 후 상승과 하락을 오갔다.    이후 한덕수 대통령 권한대행 국무총리가 헌법재판관 임명 보류 방침을 밝히고 야권이 반발하는 등 정치 갈등이 부각되자 낙폭이 커졌다.    유가증권시장에서 기관이 1천218억원 순매수했지만 개인이 2천497억원 팔며 장중 순매도로 전환, 지수를 끌어내렸다.    외국인은 장 막판 173억원 매수 우위로 전환했지만 지수 방향을 바꿀 만큼 규모가 크지는 않았다.    유가증권시장 거래대금(시간외거래 미반영)은 6조818억원으로 13개월 만에 최소치를 기록한 지난 24일보다 적었다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 전장보다 8.4원 오른 1,464.8원이다.    금융위기였던 2009년 3월 13일 이후 주간 거래 종가 기준 최고치다.    이경민 대신증권 연구원은 \"거래량이 한산한 가운데 원화 변동성이 증가하고, 정치적 불확실성 또한 확대되며 원/달러 환율이 1,460원 선을 돌파했다\"며 \"여기에 미 국채 10년물 금리 역시 4.62%로 오르며 금융시장 하방 압력으로 작용했다\"고 말했다.    이런 분위기 속에서도 조선주는 인도와의 협력 기대가 커지자 이날도 뚜렷한 강세를 보였다.    HD현대중공업(9.56%), HD한국조선해양(4.20%)은 52주 신고가를 경신했고, 한화오션(4.86%), 삼성중공업(2.11%)도 올랐다.    삼성전자는 외국인이 하루 만에 다시 순매도로 전환하자 1.47% 내렸고, SK하이닉스는 0.95% 올랐다.    LG에너지솔루션(-1.57%), 삼성SDI(-3.14%) 등 이차전지주와 KB금융(-1.16%), 신한지주(-1.01%), 메리츠금융지주(-1.20%) 등 금융주는 약세를 보였다.    업종별로 보면 운송장비(2.12%), 금속(1.79%), 섬유·의류(0.25%)를 제외하고 정보기술(IT)서비스(-1.27%), 통신(-1.03%), 보험(-0.94%), 의료·정밀(-1.74%) 등 대다수가 내렸다.    코스닥 지수는 전장보다 4.47포인트(0.66%) 내린 675.64에 장을 마감했다.    지수는 이날 4.10포인트(0.60%) 오른 684.21로 강세 출발했지만 하락 전환한 뒤 오후 들어 낙폭을 키웠고, 사흘 만에 반락했다.    외국인이 196억원 매도 우위를 보인 가운데 개인도 1천354억원 팔며 장중 순매도 전환했다. 기관이 1천600억원 순매수했지만 지수 방어에는 역부족이었다.    정부가 중국인 단체 관광객의 무비자 입국 시범 운영을 검토한다는 소식에 참좋은여행(3.12%), 노랑풍선(1.58%) 등 여행주가 올랐다.    초전도체 대장주로 꼽히는 신성델타테크가 19.31% 급등하며 시가총액 8위로 올라섰고, 삼천당제약(9.08%), 리가켐바이오(5.03%)도 강세를 보였다.    다만 에코프로비엠(-4.68%), 에코프로(-4.55%), 리노공업(-2.55%), 레인보우로보틱스(-1.37%) 등 시총 상위 다수 종목이 내렸다.    이날 코스닥시장 거래대금은 6조5천859억원으로 집계됐다.    ori@yna.co.kr"
    },
    {
        "title": "달러 환율 8.4원 뛴 1464.8원, 15년9개월만에 최고…\"정치가 발목\"(종합)",
        "date": "2024.12.26. 오후 4:08",
        "content": "장중 1465원 넘어…5거래일 연속 1450원 상회권한대행 탄핵소추안 발의에 亞통화 약세 겹쳐\n\n\n\n26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 2024.12.26/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 5거래일 연속으로 이어지고, 한덕수 대통령 권한대행 국무총리에 대한 탄핵소추안이 발의되는 등 국내 정치 불확실성 증대에 달러·원 환율이 15년 9개월만에 최고치로 마감했다.26일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1456.4원 대비 8.4원 오른 1464.8원에 마감했다. 이는 주간 종가 기준(오후 3시 30분) 글로벌 금융위기 때인 지난 2009년 3월 13일(1483.5원) 이후 최고치다.이날 달러·원 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465.5원에 거래되는 등 올해 장중 최고치를 기록하기도 했다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다. 이를 반영하듯 지난 19~20일, 23~24일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보였다. 5거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16~17일 이후 처음이다. 특히 지난 24일에는 달러·원 환율이 장중 '1460.3원'을 기록하며 올해 첫 1460원을 넘었다.오후 들어 1460원 초반대를 횡보하던 달러·원 환율은 한 권한대행의 대국민담화가 끝나자 또다시 출렁였다. 윤석열 대통령의 '비상계엄' 사태 이후 대통령 탄핵소추안 가결에 이어 권한대행에 대한 추가 탄핵 이슈가 겹치며 국내 정치권 불확실성이 가중된 영향이다.이날 한 권한대행은 \"여야가 합의해 안을 제출할 때까지 헌법재판관 임명을 보류하겠다\"고 발표할 당시 환율은 1462원대였는데, 더불어민주당이 곧바로 한 권한대행에 대한 탄핵안을 즉시 발의하고 오는 27일 표결하겠다고 밝히자 오후 2시 30분 기준 1464.5원에 거래되며 2.5원 올랐다. 장 막판에는 1465원 후반대에 거래되기도 했다.시장에선 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 정치권 불확실성이 여전히 해소되지 않았고, 강달러 확산과 수입업체 결제 등 달러 실수요 매수세에 힘입어 1450원 후반대 흐름을 이어갈 것으로 전망했다.특히 달러 강세에 아시아 통화의 상대적 약세를 야기해 원화도 이에 동조할 것으로 봤다. 달러·엔 환율도 157엔을 재돌파했다.이경민 대신증권 연구원은 \"연말 휴가 시즌을 맞아 거래량이 한산해 매물이 부족한 상황에서 원화 변동성 증가와 함께 정치적 불확실성 또한 확대됐다\"며 \"이는 금융시장 하방 압력으로 작용하는 한편, 4.62%대로 상승한 미 국채 10년물 금리 역시 비우호적인 환경을 조성했다\"고 전했다.전규연 하나증권 연구원은 \"국내 정치 불확실성이 지속되고 있는 데다 미 연준의 금리 인하 속도 조절이 글로벌 미 달러 강세를 부추기며 원화가 대내외적으로 어려운 상황을 직면하고 있다\"며 \"외국인의 국내 주식·채권 순매도 움직임이 지속되며 달러 유출 압력이 높아졌다\"고 밝혔다.전종규 삼성증권 연구원은 \"원화 약세가 강화되며 위안·원 환율이 200원을 돌파하는 등 금융위기 수준까지 원화 가치가 절하됐다\"며 \"내년 1월 미국 트럼프 취임 후 대중국 관세 공격 강도에 따라 추가 달러 대비 약세 가능성이 남아 있다\"고 했다."
    },
    {
        "title": "연말 개인 자금만 빠졌다...코스피, 2429.67 마감 [fn마감시황]",
        "date": "2024.12.26. 오후 4:05",
        "content": "26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 외국인과 기관의 순매수세에도 개인 자금 이탈로 하락 마감했다.   26일 코스피는 전 거래일 대비 10.85p(0.44%) 내린 2429.67에 거래를 마쳤다.   이날 코스피는 전날보다 9.00p(0.37%) 오른 2449.52에 거래를 시작했다.   유가증권시장에서 개인은 2499억원어치를 팔며 지수 하락을 이끌었다. 반면 외국인은 173억원, 기관은 1228억원어치를 사들였다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자가 전날보다 1.47% 내린 5만3600원에 거래된 반면, SK하이닉스는 0.95% 오른 17만100원에 거래됐다. 또 LG에너지솔루션(-1.57%), 삼성바이오로직스(-0.11%) 등이 하락 거래됐다. 현대차(0.45%)와 기아(2.29%)는 오름세를 보였다.   업종별로는 의료/정밀기기가 1.74% 내리는 등 하락폭이 가장 컸다. 또 건설(-1.52%), 기계/장비(-1.33%) 순으로 내림세를 보였다. 운송장비/부품(2.12%)과 금속(1.79%)은 올랐다.   코스닥지수는 전날보다 4.47p(0.66%) 내린 675.64에 거래를 마쳤다."
    },
    {
        "title": "계속되는 '강달러'…1460선 돌파",
        "date": "2024.12.26. 오후 4:03",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "[단독] 지마켓·알리 합작법인, 쓱닷컴과 독자노선 간다",
        "date": "2024.12.26. 오후 4:03",
        "content": "일각선 뉴욕·홍콩 상장 관측도\n\n\n\n 지마켓·쓱닷컴.지마켓과 알리익스프레스 합작법인(JV)은 신세계가 운영하고 있는 또 다른 이커머스 서비스인 쓱닷컴(SSG닷컴)과는 독자노선을 걸을 것으로 전망된다.업계에서는 JV가 수년 내에 기업공개(IPO)에 나설 가능성이 제기된다. JV 몸값으로 6조원 안팎이 거론되는 가운데 해외 증시 입성을 타진할 수 있다는 관측이 조심스레 나온다.26일 재계와 투자은행(IB) 업계에 따르면 지마켓과 알리익스프레스 JV는 쓱닷컴과는 별도로 사업을 영위하는 방안이 유력하다.실제로 그간 쓱닷컴은 직매입 구조를 바탕으로 이마트 신선식품과 백화점 명품·패션·뷰티 브랜드 중심의 프리미엄 플랫폼으로 입지를 다져왔다. 검증된 협력사 상품을 판매하는 플랫폼에 집중했다. 반면 지마켓은 최저가 오픈마켓 플랫폼으로서 정체성을 굳혀왔다.업계에서는 JV가 IPO에 수년 안에 IPO에 나설 수 있다는 전망이 조심스럽게 제기된다. 최대주주가 중국자본인 데다, 기업가치가 6조원에 육박하는 만큼 국내보다는 해외에서 IPO를 노릴 수 있다는 예상이다.알리익스프레스 모기업인 알리바바그룹은 홍콩과 뉴욕증시에 이중상장돼 도합 시가총액이 500조원에 이른다.지마켓은 이미 지난 2006년 국내 인터넷 쇼핑몰 기업 최초로 나스닥에 직상장한 바 있다. 하지만 2009년 미국 이베이가 지마켓을 인수한 이후 상장 주식 전체를 공개매수하면서 상장 폐지됐다.국내 이커머스 선두 사업자인 쿠팡 역시 총 3조원에 이르는 일본 소프트뱅크 비전펀드 투자 유치 이후 지난 2021년 뉴욕증시에 성공적으로 상장했다. 직전해 한화 약 6000억원에 이르는 영업손실을 보고 있었지만 당시 기업가치 약 72조원에 증시에 안착했다.지마켓 역시 올 3분기까지 누적 적자 341억원을 기록하고 있다. 2021년 11월 신세계에 인수된 뒤 줄곧 연간 기준 영업손실을 보고 있다.앞서 쓱닷컴의 경우 2018년 사모펀드(PEF) 운용사 어피너티에쿼티파트너스와 BRV캐피탈로부터 1조원 규모 투자를 유치할 당시 5년 안에 IPO 가능 요건을 충족해야 한다는 조건을 달았지만 성공하지 못했다. 이들 재무적투자자(FI) 유치 당시 쓱닷컴이 인정받은 기업가치는 약 3조원이었다.대신 풋옵션 조항에 따라 지난달 신세계그룹이 기존 FI 지분을 1조1500억원을 주고 사들인 뒤 이를 새 FI인 올림푸스제일차에 넘겼다.올림푸스제일차는 KDB산업은행, 신한은행, 농협은행, 국민은행, 하나은행, 우리은행 등 은행 6곳과 NH투자증권, KB증권, 하나증권, 신한투자증권 등 증권사 4곳이 참여한 특수목적법인(SPC)이다.IB업계에서는 당시 FI 교체가 사실상 대출 성격이 강하다는 평가가 나왔다. FI가 3년간 쓱닷컴 지분 30를 보유하는 동안 신세계가 이자에 해당하는 연간 5~6% 수수료 수익을 지급하기로 한 것으로 전해지면서다.새 FI 측은 별도로 쓱닷컴이 IPO를 해야 한다는 조항은 달지 않은 것으로 전해진다. 다만 대출을 갚아야 한다는 점에서 신세계가 쓱닷컴 IPO를 계속 시도할 것으로 전망되고 있다."
    },
    {
        "title": "코스피·코스닥, 개인 매도·고환율에 약보합…2420선 마감",
        "date": "2024.12.26. 오후 4:02",
        "content": "코스피와 코스닥이 개인의 매도세에 약보합 마감했다. 1460원을 돌파한 원·달러 환율에 투심이 위축되며 2420선으로 밀렸다.\n\n\n\n연합뉴스코스피는 26일 전거래일 대비 0.44% 내린 2429.67에 마감했다.투자자별로는 기관과 외국인이 각각 1237억원, 171억원을 순매수했다. 반면 개인은 2498억원을 순매도했다.업종별로는 운송장비가 2.12% 올랐다. 또 금속이 1.79% 상승했다. 반면 의료·정밀, 건설, 기계·장비 등이 1% 이상 밀렸다. 이 외 전기·가스, 금융, 제약, 제조 등이 약보합 마감했다.시가총액 상위종목 중 삼성전자는 전거래일 대비 800원(1.47%) 내린 5만3600원에 거래를 마감했다. 또 LG에너지솔루션, 셀트리온, KB금융, NAVER, 신한지주 등이 1% 이상 밀렸다. 반면 HD현대중공업이 9.56% 뛰었다. 고려아연은 7.50% 올랐다.이날 코스피에서는 상한가 없이 302개 종목이 올랐으며 하한가 없이 592개 종목이 밀렸다. 48개 종목은 보합이었다.코스닥은 전거래일 대비 0.66% 내린 675.64에 거래를 마감했다.투자자별로는 기관이 1600억원을 순매수했다. 반면 개인과 외국인이 각각 1352억원과 193억원을 순매도했다.업종별로는 운송장비, 오락·문화, 일반서비스 등이 강보합을 기록했다. 반면 금융, 화학이 2% 이상 밀렸다. 또 의료·정밀, 운송·창고, 비금속, 기계·장비 등이 1% 이상 하락했다.시가총액 상위종목에서 알테오젠은 전거래일 대비 5500원(1.86%) 오른 30만1500원에 거래를 마감했다. 또 삼천당제약이 9.08% 급등했다. 리가켐바이오도 5.03% 올랐다. 신성델타테크는 19.31% 급등했다. 반면 에코프로비엠, 에코프로가 4% 이상 밀렸다. 엔켐은 6.17% 하락했다.코스닥에서는 액션스퀘어, 젠큐릭스 등 3개 종목이 상한가를 기록하며 496개 종목이 상승했다. 반면 하한가 없이 1150개 종목이 밀렸으며 60개 종목은 보합으로 마감했다."
    },
    {
        "title": "코스피 ·코스닥과 대비되는 원·달러 환율",
        "date": "2024.12.26. 오후 4:02",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 10.85p(0.44%) 하락한 2,429.67, 코스닥 지수는 4.47p(0.66%) 하락한 675.64로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 7.1원 오른 1463.5원을 기록했다. 2024.12.26/뉴스1"
    },
    {
        "title": "연중 최고치 기록한 원·달러 환율",
        "date": "2024.12.26. 오후 4:01",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "원·달러 환율과 대비되는 코스피",
        "date": "2024.12.26. 오후 4:00",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 10.85p(0.44%) 하락한 2,429.67, 코스닥 지수는 4.47p(0.66%) 하락한 675.64로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 7.1원 오른 1463.5원을 기록했다. 2024.12.26/뉴스1"
    },
    {
        "title": "원·달러 환율 '끝없는 상승세'",
        "date": "2024.12.26. 오후 4:00",
        "content": "(서울=뉴스1) 황기선 기자 = 6일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "코스피·코스닥 '동반하락'",
        "date": "2024.12.26. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 10.85p(0.44%) 하락한 2,429.67, 코스닥 지수는 4.47p(0.66%) 하락한 675.64로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 7.1원 오른 1463.5원을 기록했다. 2024.12.26/뉴스1"
    },
    {
        "title": "동반 하락한 '코스피·코스닥'",
        "date": "2024.12.26. 오후 3:58",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 10.85p(0.44%) 하락한 2,429.67, 코스닥 지수는 4.47p(0.66%) 하락한 675.64로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 7.1원 오른 1463.5원을 기록했다. 2024.12.26/뉴스1"
    },
    {
        "title": "2,420대 하락 마감한 코스피",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "2,420대 하락 마감한 코스피",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 고환율·정치 갈등에 2,420대 하락 마감…코스닥도 내려",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "'코스피는 내리고 원·달러 환율은 오르고'",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 10.85p(0.44%) 하락한 2,429.67, 코스닥 지수는 4.47p(0.66%) 하락한 675.64로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 7.1원 오른 1463.5원을 기록했다. 2024.12.26/뉴스1"
    },
    {
        "title": "코스피 고환율·정치 갈등에 2,420대 하락 마감…코스닥도 내려",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 고환율·정치 갈등에 2,420대 하락 마감…코스닥도 내려",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "2,420대 하락 마감한 코스피",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 고환율·정치 갈등에 2,420대 하락 마감…코스닥도 내려",
        "date": "2024.12.26. 오후 3:55",
        "content": "(서울=연합뉴스) 이정훈 기자 = 26일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피 지수는 전 거래일보다 10.85p(0.44%) 내린 2,429.67, 코스닥 지수는 전장 대비 4.47p(0.66%) 내린 675.64로 마쳤다. 원/달러 환율은 8.4원 오른 1,464.8원(주간거래 종가)에 거래를 마쳤다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "원·달러 환율 '고공행진'…연중 최고점 돌파",
        "date": "2024.12.26. 오후 3:54",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "HD현대重 역대 최고가…美·印 '러브콜'에 조선株 '줄신고가'(종합)",
        "date": "2024.12.26. 오후 3:51",
        "content": "인도 대표단 한국 방문 소식에 조선·조선기자재 업종 랠리美선박법 발의후 상선 신조 수주 및 인센티브 수혜 기대감도\n\n\n\nHD현대중공업 전경[HD현대중공업 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HD현대중공업이 역대 최고가를 경신하는 등 26일 조선주가 랠리를 이어갔다.    미국에 이어 인도 정부까지 한국 조선업체와 협력을 타진했다는 소식에 조선 및 조선기자재 업종에서 52주 신고가 기록이 속출했다.    이날 HD현대중공업은 전장 대비 9.56% 오른 29만8천원으로 장을 마감했다.    2.76% 강세로 시작한 주가는 오름폭을 키운 끝에 한때 9.93% 오른 29만9천원으로 역대 최고가를 기록하기도 했다.    이로써 HD현대중공업은 이날까지 6거래일 연속 주가가 올랐다. 이 기간 주가 상승률은 24.43%에 달했다.    한화오션(4.86%), HD한국조선해양(4.20%), 삼성중공업(2.11%), HD현대미포(1.35%) 등도 일제히 강세를 보였다. HD한국조선해양은 52주 신고가를 경신했다.    조선기자재 업종도 큰 폭의 강세를 보였다.    한화엔진이 6.63% 급등한 것을 비롯해 HD현대마린엔진(3.75%), 현대힘스(2.57%), STX엔진(1.33%) 등이 대거 올랐다.    이들 중에서도 한화엔진과 HD현대마린엔진은 52주 신고가를 경신했다.    조선업종은 최근 미국에 이어 인도까지 주요국의 협력 요청이 이어지면서 주가가 연일 오름세다.    최근 인도 항만해운수로부 차관을 비롯한 정부 관계자들이 한화오션, 삼성중공업, HD현대중공업을 잇달아 방문해 인도 조선업 육성을 위한 협력을 타진한 것으로 알려졌다.    이에 앞서 도널드 트럼프 미국 대통령 당선인은 선박 유지·보수·정비(MRO) 사업 협력을 요청하는 등 한국 조선업계에 대한 각국의 '러브콜'이 끊이지 않고 있다.    이재원 신한투자증권 연구원은 \"인도 조선업 대표단이 한국 조선사를 방문하는 등 미국에 이어 인도까지 조선업 협력 기대감이 커지고 있다\"며 \"모멘텀이 끊임없다\"고 평가했다.    또한 최근 미국 의회가 자국 조선업 강화를 위해 한국과 협력 가능성을 높이는 이른바 '선박법'을 발의하면서 업계의 기대감도 커지고 있다.    공화당·민주당 의원들이 초당적으로 발의한 '미국의 번영과 안보를 위한 조선업과 항만시설법'(SHIPS for America Act)은 미국 선적 상선을 대폭 늘려 '전략상선단'을 운영하고, 이들 상선은 미국에서 우선 건조하되 여의치 않을 경우 조약 동맹 및 전략적 파트너와의 협력이 가능하도록 했다.    강경태·남채민 한국투자증권 연구원은 선박법에 따른 한국 조선업의 수혜 가능성에 대해 \"'전략상선단'에 참가할 상선 신조를 수주하거나 MRO 공사를 수주할 수 있을 것\"이라고 기대했다.    또한 최근 한화오션과 한화시스템의 미국 필리조선소 인수를 언급하며 \"미국 내 조선소에 대한 투자가 적격 투자로 분류돼 금융 및 고용 지원 등 인센티브를 제공받을 수도 있다\"고 덧붙였다.    josh@yna.co.kr"
    },
    {
        "title": "다시 불거진 정치 리스크…코스피 하락·환율 1460원 웃돌아",
        "date": "2024.12.26. 오후 3:48",
        "content": "코스닥도 '하락'\"정치 불확실성 커지면 환율 1500원 돌파 가능\"\n\n\n\n사진=뉴스1상승 출발했던 코스피와 코스닥 지수가 하락 마감했다. 더불어민주당이 한덕수 대통령 권한대행에 대한 탄핵소추안을 발의하는 등 정치적 혼란이 가중되고, 원·달러 환율이 상승(원화 약세)하자 투자심리가 위축된 것으로 풀이된다.26일 코스피는 전 거래일 대비 10.85포인트(0.44%) 하락한 2429.67에 마감했다. 지수는 2449선에서 거래를 시작했지만, 오후 들어 하락 전환하며 2430선에서 거래를 마쳤다. 코스피는 2거래일 연속 하락했다. 거래량과 거래대금은 전 거래일 대비 감소했다.유가증권 시장에서 개인은 홀로 2498억원을 순매도했다. 기관과 외국인은 각각 1237억원, 171억원을 순매수했다. 기타법인도 1096억원을 매수 우위를 보였다.정치적 불확실성이 투자심리에 부정적인 영향을 준 모습이다. 한덕수 대통령 권한대행이 헌법재판관 임명을 보류했다. 그러자 더불어민주당은 한 권한대행에 대한 탄핵소추안을 국회 본회의에 보고했다. 표결은 오는 27일 이뤄질 전망이다. 한 권한대행의 탄핵 정족수에 대한 논란도 여전하다. 국무총리 등 국무위원의 탄핵소추는 국회 재적의원 과반(151명)의 찬성으로 가결된다. 반면 대통령 탄핵소추는 재적 3분의 2(200명) 이상의 동의가 필요하다.코스피 시가총액 상위주는 대부분 하락했다. POSCO홀딩스(-1.92%), LG에너지솔루션(-1.57%), 셀트리온(-1.49%), 삼성전자(-1.47%), NAVER(-1.28%), KB금융(-1.16%), 신한지주(-1.01%), 현대모비스(-0.41%)가 일제히 파란불을 켰다. 반면 HD현대중공업(9.56%)이 역대 최고가를 경신하는 등 조선주는 랠리를 이거가고 있다. 최근 인도 항만해운수로부 차관을 비롯한 정부 관계자들이 한화오션(4.86%), 삼성중공업(2.11%), HD현대중공업을 방문해 인도 조선업 육성을 위한 협력을 타진한 것으로 알려졌다. 또 도널드 트럼프 미국 대통령 당선인은 선박 유지·보수·정비(MRO) 사업 협력을 요청하는 등 한국 조선업계에 대한 각국의 '러브콜'이 끊이지 않고 있다.코스닥 지수는 전 거래일 대비 4.47포인트(0.66%) 밀린 675.64에 마감했다. 코스닥 지수도 상승 출발했지만, 오후 들어 낙폭을 키우더니 680선을 내줬다.코스닥 시장에서 개인과 외국인은 각각 1352억원, 193억원을 순매도했다. 기관은 1600억원을 순매수했다.코스닥 시총 상위주도 대부분 하락했다. 엔켐(-6.17%), 에코프로비엠(-4.68%), 에코프로(-4.55%), 클래시스(-3.59%), 리노공업(-2.55%), 파마리서치(-1.5%), 레인보우로보틱스(-1.37%), HLB(-1.05%), 셀트리온제약(-0.96%)이 모두 하락했다. 반면 초전도체 테마주 신성델타테크는 19.31% 급등하며 코스닥 시총 8위에 올랐다.오후 3시30분 기준 원·달러 환율은 전장 대비 7.5원 오른 1465원을 기록했다. 2009년 금융위기 이후 가장 높은 수준이다. 환율은 8거래일 연속 상승하고 있다. 도널드 트럼프 미 대통령 당선인의 대선 승리 후 달러 가치가 치솟았다. 또 비상계엄 사태 후 금융시장에 대한 불안감이 커지며 원화 가치가 하락했다.박상현 iM증권 연구원은 \"탄핵 정국 불확실성이 커지면 환율이 1500원 수준에 도달할 수 있다\"며 \"내수 경기에 대한 우려감이 커진 점도 환율에 부정적인 영향을 주고 있다\"고 설명했다."
    },
    {
        "title": "1460선 돌파한 원·댤러 환율",
        "date": "2024.12.26. 오후 3:47",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "원·달러 환율 1460선 돌파…'외환시장 초긴장'",
        "date": "2024.12.26. 오후 3:47",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "1460선 돌파한 원·달러 환율…1500원 선 눈앞",
        "date": "2024.12.26. 오후 3:47",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "1460선 돌파하며 연중 최고치 기록한 원·달러 환율",
        "date": "2024.12.26. 오후 3:43",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "[코스피 마감]1460원 넘어선 환율…개인 ‘팔자’ 속 하락",
        "date": "2024.12.26. 오후 3:43",
        "content": "코스피, 0.44% 내린 2429.67 마감환율, 1464.8원 마감, 금융위기 이후 첫 1460원대HD현대중공업 등 조선주 신고가[이데일리 원다연 기자] 원·달러 환율이 1460원대로 뛰고 한덕수 대통령 권한대행에 대한 탄핵소추안이 발의되며 정치적 불확실성까지 확대되며 26일 코스피 지수는 하락 마감했다. 엠피닥터에 따르면 이날 코스피 지수는 전 거래일 대비 0.44% 내린 2429.67에 거래를 마쳤다. 코스피 시장에서는 외국인과 기관이 각각 172억원, 1238억원 규모를 순매수하고 개인이 2498억원 규모를 순매도했다. 프로그램 매매는 차익거래 280억 6000만원 매도 우위, 비차익거래 36억 1200만원 매도 우위로 전체 316억 7100만원 순매도로 집계됐다. 이경민 대신증권 연구원은 “연말 휴가시즌으로 거래량이 한산한 가운데 매물이 부족한 상황에서 원화 변동성이 증가했다”며 “환율 변동성이 확대되면서 금융, 통신주 등 배당업종의 하락세 확대됐다”고 밝혔다. 업종별로 의료정밀기기(-1.74%), 건설(-1.52%), 기계장비(-1.33%), IT서비스(-1.27%), 통신(-1.03%), 전기전자(-1.02%) 등이 1%대 하락했다. 운송장비부품은 2.12% 상승했고, 금속도 1.79% 올랐다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 삼성전자(005930)는 1.47% 내린 반면 SK하이닉스(000660)는 0.95% 올랐다. 현대차(005380)와 기아(000270)는 각각 0.46%, 2.29% 올랐고, KB금융(105560)(-1.16%), 신한지주(055550)(-1.01%), 메리츠금융지주(138040)(-1.20%) 등은 내렸다 LG에너지솔루션(373220)(-1.57%), POSCO홀딩스(005490)(-1.92%) 등도 하락했다. HD현대중공업(329180)은 9.56% 급등하며 최고가를 기록했고, 고려아연(010130)도 7.50% 상승했다.이날 코스피 시장에서 상한가, 하한가 종목은 없었다. 전체 302개 종목이 상승, 592개 종목이 하락하고 48개 종목은 보합에 그쳤다. 거래량은 3억 1006만 6000주, 거래대금은 6조 818만 1100만원으로 집계됐다. \n\n\n\n26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[코스닥 마감]환율 쇼크에 0.7% 하락…2차전지주 ‘뚝’",
        "date": "2024.12.26. 오후 3:42",
        "content": "강달러 여파에 3거래일만 약세 마감개인 1352억 ‘팔자’ vs 기관 1600억 ‘사자’금융, 화학 등 2%대 약세엔켐, 코오롱티슈진 6%대 하락[이데일리 김응태 기자] 코스닥이 3거래일 만에 하락 마감했다. 원·달러 환율이 급등하면서 위험자산 선호 심리가 위축된 탓이다. 개인투자자와 외국인의 동반 매도세가 나타난 가운데, 전기차 수요 둔화 우려에 2차전지를 중심으로 약세가 심화했다.\n\n\n\n26일 엠피닥터에 따르면 코스닥 지수는 전거래일 대비 4.47포인트(0.66%) 하락한 675.64로 장을 마쳤다. 이날 코스닥은 680선에서 상승 출발한 뒤 오전 내내 제한적인 등락 흐름을 보이다가, 오후 들어 약세가 확대되며 670선까지 밀렸다.연말 거래량이 줄어든 가운데 원·달러 환율이 치솟으면서 투자심리가 위축되자 코스닥이 하락 마감한 것으로 분석된다. 이경민 대신증권 연구원은 “원화 변동성과 정치적 불확실성이 확대되며 원·달러 환율이 2008년 금융위기 이후 처음으로 1460원선을 돌파, 금융시장 하방 압력으로 작용했다”며 “4.6%대로 상승한 미국채 10년물 금리 역시 비우호적 환경을 조성했다”고 분석했다.수급별로는 개인 1352억원, 외국인 193억원 각각 순매도했다. 반면 기관은 1600억원 담았다.프로그램별로는 차익과 비차익을 합쳐 30억원 매도 우위를 기록했다.업종별로는 하락하는 업종이 대부분이었다. 금융(2.71%), 화학(2.6%) 등은 2% 넘게 하락했다. 의료·정밀(1.88%), 운송·창고(1.57%), 기계·장비(1.45%), 비금속(1.22%), 출판·매체(1.12%) 등은 1%대 약세를 기록했다. 건설(0.92%), 섬유·의류(0.91%), 제조(0.87%), 금속(0.78%) 등은 1% 미만 내렷다. 이와 달리 운송·부품(0.94%), 오락·문화(0.81%), 일반서비스(0.73%) 등은 1% 미만 상승했다. 시가총액 상위주도 약세를 기록한 종목이 우위였다. 코오롱티슈진(950160), 엔켐(348370) 등은 6% 넘게 밀렸다. ISC(095340), 카카오게임즈(293490) 등은 5%대 하락했다. 에코프로비엠(247540), 이오테크닉스(039030), 에코프로(086520) 등은 4% 넘게 떨어졌다. 솔브레인(357780), HSPS, 클래시스(214150) 등은 3%대 약세를 나타냈다. 반면 신성델타테크(065350)는 19% 넘게 급등했다. 삼천당제약(000250)은 9%, HLB테라퓨틱스(115450)는 7% 각각 올랐다. 이날 거래량은 8억650만주, 거래대금은 6조5860억원으로 집계됐다. 1150개 종목이 하락했으며, 496개 종목은 상승했다. 상한가를 기록한 종목은 3개, 하한가를 나타낸 종목은 없었다. 60개 종목은 보합권에 머물렀다.앞서 지난 24일(현지시간) 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.91% 오른 4만3297.03을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.1% 상승한 6040.04로 집계됐다. 기술주 중심의 나스닥 지수는 1.35% 뛴 2만31.13에 장을 마쳤다."
    },
    {
        "title": "1,460원대 돌파한 원/달러 환율",
        "date": "2024.12.26. 오후 3:41",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "넵튠, 자회사 PC게임 '이터널 리턴' 中허가 획득에 14% 급등(종합)",
        "date": "2024.12.26. 오후 3:39",
        "content": "이터널 리턴[넵튠 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 넵튠이 자회사 PC 게임 '이터널 리턴'이 중국 판호(版號·중국 내 게임 서비스 허가)를 받았다는 소식에 26일 주가가 15% 가까이 급등했다.    한국거래소에 따르면 이날 넵튠은 전 거래일보다 14.31% 오른 5천670원에 거래를 마쳤다. 장중 한때 26.21%까지 상승하기도 했다.    넵튠은 이날 개장 전 지난 23일 중국 국가신문출판부가 자회사 님블뉴런의 PC 게임 이터널 리턴 등 게임 13개에 대한 외자 판호 승인을 발표했다고 전했다.    이터널 리턴은 현재 스팀을 통해 글로벌 서비스가 진행 중으로 지난 시즌5 기간 스팀 최고 동시 접속자 수가 3만명을 넘은 바 있다.    님블뉴런은 '이터널 리턴'을 내년 중 중국에 출시하겠다고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "파인메딕스, 코스닥 상장 첫날 60% 상승 마감(종합)",
        "date": "2024.12.26. 오후 3:36",
        "content": "(주)파인메딕스 코스닥시장 상장기념식(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 (주)파인메딕스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 전성우 (주)파인메딕스 대표이사, 김성철 (주)파인메딕스 대표이사, 김성환 한국투자증권 대표이사, 김준만 코스닥협회 상무 2024.12.26 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조민정 기자 = 26일 코스닥에 입성한 파인메딕스가 60%대 강세로 상장 첫날 거래를 마쳤다.    한국거래소에 따르면 이날 파인메딕스는 기준가(1만원)보다 60% 오른 1만6천원에 마감했다.    개장 직후 상승률이 170%까지 치솟으며 오랜만에 '따블'(공모가의 2배) 달성 기대를 모았으나 장 후반 상승세가 꺾였다.    상장 당일 상승률이 100% 이상이었던 것은 지난달 20일에 코스닥 상장한 위츠(129.53%)가 마지막이다.    파인메딕스는 소화기 내과 의사이자 교수인 전성우 대표가 2009년 설립한 소화기 내시경 시술 기구 기업으로, 특히 세계 최초 하이브리드형 타이프인 점막하 박리술용 나이프(ESD-Knife)가 큰 관심을 받고 있다.    마찬가지로 이날 코스닥에 상장된 엠에프씨는 기준가(6천840원) 대비 4.97% 오른 7천180원에 마쳤다.    2008년 설립된 엠에프씨는 원료의약품 제조·개발 업체로 하나금융21호기업인수목적회사(SPAC·스팩)와의 합병을 통해 이날 코스닥에 상장됐다. 지난해 매출액은 173억원, 영업이익은 7억원이다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 고환율·정치 갈등에 2,420대 하락 마감…코스닥도 내려",
        "date": "2024.12.26. 오후 3:35",
        "content": "오르는 원/달러 환율(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26 nowwego@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 26일 원/달러 환율이 1,460원을 웃돈 가운데 헌법재판관 임명을 둘러싼 정치 갈등까지 커지면서 하락 마감했다.    이날 코스피 지수는 전장(24일)보다 10.85포인트(0.44%) 내린 2,429.67에 거래를 마쳤다.    지수는 이날 9.0포인트(0.37%) 오른 2,449.52로 강세 출발한 후 상승과 하락을 오갔다.    이후 한덕수 대통령 권한대행 국무총리가 헌법재판관 임명 보류 방침을 밝히고 야권이 반발하는 등 정치 갈등이 부각되자 낙폭이 커졌다.    코스닥 지수는 전장보다 4.47포인트(0.66%) 내린 675.64에 장을 마감했다.    ori@yna.co.kr"
    },
    {
        "title": "원·달러 환율 1460선 돌파…연중 최고치",
        "date": "2024.12.26. 오후 3:34",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "계속해서 오르는 원·달러 환율",
        "date": "2024.12.26. 오후 3:33",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "1460선 돌파한 원·달러 환율…연중 최고치",
        "date": "2024.12.26. 오후 3:33",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "1460선 돌파한 원·달러 환율",
        "date": "2024.12.26. 오후 3:33",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "원/달러 환율, 주간 거래서 1,460원 넘어",
        "date": "2024.12.26. 오후 3:32",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "\"1분기 조정, 주식 비중 확대 기회…2분기부터 반등\" [센터장의 뷰]",
        "date": "2024.12.26. 오후 3:32",
        "content": "조수홍 NH투자증권 리서치센터장 인터뷰\"美보다 밸류에이션 부담 덜해…2250~2850 제시\"내수관련주 주목해야…엔터·음식료·화장품 'K-컬쳐' 테마트럼프 관세 정책이 내년 흐름 결정…긍정적 요인도 있어[이데일리 신하연 기자] “내년 1분기까지는 코스피 약세 흐름이 이어질 전망이지만, 이후 기업 실적 전망 조정이 마무리되고 대선 국면에 접어들 경우 내수 부양과 정책 수혜 기대 등이 반영되면서 2분기부터는 주가 반등 기회가 있을 것으로 봅니다.”이데일리가 지난 23일 서울 여의도 NH투자증권 본사에서 인터뷰한 조수홍 NH투자증권 리서치센터장은 한국증시가 미국시장에 비해 밸류에이션 부담이 낮은 데다가 1분기 말 전환 국면이 기대되는 만큼, 연초 조정장에서 저평가 주식 위주로 위험자산 비중을 확대할 필요가 있다고 강조했다. \n\n\n\n조수홍 NH투자증권 리서치센터장최근 12.3 비상계엄 사태 이후 정치 불확실성이 금융시장으로 전이되는 모습이 나타났지만 조 센터장은 한국 주식시장이 이미 계엄령 이전 수준으로 회복했다고 진단했다. 그는 “과거 탄핵 이슈 사례를 보면 금융시장은 탄핵소추안 가결 시 단기적으로 불확실성 해소로 반응했고, 이후에는 글로벌 경기 사이클에 연동된 바 있다”며 “단기적인 대응으로는 밸류에이션 부담이 있는 미국 주식시장보다 한국 내수관련주, 중소형주가 글로벌 주식 자산배분 전략상 대안이 될 수 있을 것”이라고 내다봤다.내년 증시 레인지로는 2250~2850포인트를 제시했다. 내년 한국 경제 전망에 대해 조 센터장은 “반도체를 비롯한 주력 수출 업종에서 한국의 경쟁력이 전반적으로 약화되고 있는데 이런 상황이 1~2년 내에 극복되기는 어려워 보이고, 내수 측면에서도 시장금리 하락이 부동산 경기를 들어올리기에는 부족하다”면서 2025년에도 미국보다 한국의 성장률이 낮을 것으로 전망했다.특히 내년 증시 흐름을 결정할 주요 모멘텀으로 트럼프의 관세 정책을 꼽았다. 그는 “트럼프 2기 집권 이후 대중 관세 60% 및 보편 관세 10% 부과 시 한국 주식시장에 부정적 요인으로 작용할 것”이라면서도 “반면 트럼프 2기 정책 중 감세 및 금융 규제 완화정책은 유동성 확대정책으로 글로벌 관점에서 정책 여력이 있고, 밸류에이션 매력이 높은 국가로의 자금 유입으로 이어질 수 있다는 점에서 긍정적 요인으로 작용할 가능성도 있다”고 짚었다.이런 가운데 “한국 수출 모멘텀 약화에도 한국 고유의 강점인 ‘K-컬쳐’는 더욱 부각될 것”이라며 내년 주목할 테마로 엔터테인먼트, 음식료, 화장품 등 K-컬쳐 관련 업종을 꼽았다. 헌법재판소에서 윤석열 대통령 탄핵심판이 마무리되고 대선국면으로 접어들 경우 새 정부의 정책 수혜주에서도 역시 기회를 찾을 수 있을 것으로 봤다.올해 정부가 추진 중인 기업가치제고(밸류업) 프로그램에 대해선 “최소한의 하단을 잡아주는 역할을 하고 있고 주주환원책 개선 노력이 지속되고 있다는 점도 긍정적”이라며 “추후 확장적 재정 및 통화 정책이 개진될 시 한국 주식시장 저평가 현상을 일부 해소할 수 있을 것으로 기대된다”고 평가했다.이달 초 새로 부임한 조 센터장은 해외기업 분석팀을 기업분석부로 배치하는 등 글로벌과 국내 시장 간, 또 매크로와 바텀업 간 긴밀한 협업과 커뮤니케이션이 가능한 구조로 변경했다. 그는 “최근 ‘경계없는 협업’에 대해서도 강조하고 있다”며 “기존 의견에 구애받기보다는 적극적이고 유연한 분석에 초점을 맞추고 있다”고 강조했다."
    },
    {
        "title": "원·달러 환율, '끝없는 상승세'",
        "date": "2024.12.26. 오후 3:31",
        "content": "(서울=뉴스1) 황기선 기자 = 26일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다. 이날 서울 외환시장에서 원·달러 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다. 2024.12.26/뉴스1"
    },
    {
        "title": "치솟는 원/달러 환율",
        "date": "2024.12.26. 오후 3:31",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "[단독] 신세계, 中알리바바 전격 맞손… 지마켓·알리익스프레스코리아 합작",
        "date": "2024.12.26. 오후 3:31",
        "content": "50대50 합작법인 세우기로기업가치 6조 안팎거론\n\n\n\n 정용진 신세계그룹 회장.신세계그룹이 중국 알리바바그룹과 전격적으로 손을 맞잡는다.국내 대표 오픈마켓 커머스 플랫폼 지마켓과 중국 최대 직구 플랫폼인 알리익스프레스의 한국법인이 힘을 합쳐 국내 이커머스 시장에서 새 활로를 찾기로 했다.신세계가 수익성 부진을 겪는 지마켓 투자회수에 고심하고 있던 가운데 막강한 자본력을 갖추고도 상품 품질 논란에 주춤하던 알리익스프레스와 이해관계가 맞아떨어진 것으로 보인다.26일 신세계그룹은 알리바바인터내셔널과 합작법인(JV)을 설립하고 국내 전자상거래 시장에서 경쟁력 강화에 나서기로 했다고 밝혔다.2025년 설립되는 JV에는 지마켓과 알리익스프레스코리아가 자회사로 편입된다. 지마켓과 알리익스프레스코리아는 지금처럼 독립적으로 플랫폼을 운영한다.JV 설립을 위해 신세계와 알리바바 측은 각각 50%씩 현물출자한다. 신세계는 이마트 등이 보유한 지마켓 지분 100%를, 알리바바 측은 알리익스프레스코리아 지분, 그리고 이와 별도로 현금 3000억원을 출자한다는 방침이다. JV 기업가치로는 6조원 안팎이 거론된다.이번 JV 설립으로 신세계는 교착상태에 빠진 전자상거래 사업에 활로를 모색할 수 있게 됐다. 업계 일각에서는 양측이 투자회수를 위해 수년 내에 JV를 기업공개(IPO)할 가능성이 제기된다. IPO가 어려울 경우 알리바바 측이 신세계 측이 보유한 지마켓 지분을 인수할 가능성도 거론된다.앞서 신세계는 2021년 6월 지마켓(당시 이베이코리아) 지분 80.01%를 약 3조4400억원에 매입했다. 신세계그룹 역사상 최대 규모 인수합병(M&A)였다. 하지만 지마켓은 신세계 인수 첫해에만 흑자를 낸 이후 2022년과 2023년 연이어 영업손실을 기록했다.현재 이커머스 시장은 쿠팡과 네이버 2강 체제로 굳어지는 양상이다. 압도적인 상품 다양성과 가격 경쟁력을 보유한 알리익스프레스가 지마켓이라는 신뢰도 높은 파트너를 만나 정체기에 돌입한 국내 이커머스 시장에 새바람을 일으킬 수 있을지 관심이 모인다.알리익스프레스는 지난 2018년 한국 시장에 발을 디딘 이후 최근 들어 초저가 전략을 앞세워 빠르게 시장 잠식에 나섰다. 다만 유해물질 검출을 비롯한 품질 관련 잡음이 일었다.와이즈앱·리테일·굿즈에 따르면 지난달 알리익스프레스 월간활성이용자(MAU)는 967만6267명으로 이커머스 앱 분야 2위에 올라있지만 쿠팡(3219만9655명)과 상당한 격차가 있다. 지마켓은 562만3947만명으로 11번가·테무에 밀려 5위에 그쳤다."
    },
    {
        "title": "치솟는 원/달러 환율",
        "date": "2024.12.26. 오후 3:30",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "치솟는 원/달러 환율",
        "date": "2024.12.26. 오후 3:30",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "치솟는 원/달러 환율",
        "date": "2024.12.26. 오후 3:30",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "포스코, 철강부산물 활용 고속도로 건설 업무협약 체결…용도 다양화 힘쓴다",
        "date": "2024.12.26. 오후 3:28",
        "content": "제강슬래그 품질 기준 제정 등 협력도로 수명 증가·비용 절감 효과 주목\n\n\n\n 18일 한국도로공사 도로교통연구원에서 열린 철강부산물 활용 고속도로 건설 및 순환경제 실현을 위한 다자간 업무협약식에서 관계자들이 기념촬영을 하고 있다. 왼쪽부터 조경석 포스코 환경에너지기획실 실장, 조남민 한국도로공사 도로교통연구원 원장, 정상화 한국건설순환자원학회 회장, 정유동 현대제철 연구개발본부 본부장. <포스코>포스코는 한국도로공사 도로교통연구원, 한국건설순환자원학회, 현대제철과 함께 철강 부산물 활용 고속도로 건설 및 순환경제 실현을 위한 업무협약을 체결했다고 18일 밝혔다.이번 협약은 철강 부산물인 제강슬래그를 고속도로의 아스팔트 콘크리트 포장에 안정적으로 활용할 수 있게 하는 내용을 골자로 한다.이를 위해 4자간 협동 연구와 기술 교류를 통해 제강슬래그 골재의 품질 기준 제정 등 협력 강화가 이어질 예정이다.포스코와 현대제철은 아스팔트 콘크리트용 제강슬래그의 품질 확보 방안과 개선점을 마련한다.도로교통연구원은 도로포장 기준 개정 협조를, 한국건설순환자원학회는 제강슬래그 활용에 대한 환경부의 제도 개선 등 업무를 맡는다.제강슬래그는 쇳물에 포함된 불순물을 제거한 뒤 성분을 미세하게 조정하는 제강 공정에서 나오는 대표적인 철강 부산물이다.천연자갈과 모래 등 천연골재보다 강도가 높으나 그동안은 도로 건설공사 시 성토용 등 기초 골재로만 활용됐다.포스코는 올해 처음 제강슬래그의 아스팔트 도로포장 적용을 시작한 뒤 아스팔트 콘크리트용 골재에 제강슬래그 활용을 확대하고 있다.이번 협력을 계기로 제강슬래그 골재의 안정적인 품질을 확보하고 생산해 신규 고속도로 건설과 도로포장 유지보수 등 활용 범위를 넓히겠다는 계획이다.제강슬래그를 활용한 아스팔트 도로포장은 내구성이 높아 도로 수명 증가와 유지보수 절감 등을 위한 방안으로 최근 주목받고 있다.한국도로공사에 따르면 고속도로 아스팔트 포장 수요는 늘어나고 있으나 고품질 포장을 위한 1등급 천연골재는 부족해 제강슬래그가 각광받을 전망이다.조남민 한국도로공사 도로교통연구원장은 “환경을 고려한 고속도로 건설은 선택이 아닌 필수”라며 “앞으로도 환경을 생각하는 고속도로 건설 기술 개발을 위해 학회·민간과 적극 협력하겠다”고 말했다.조경석 포스코 환경에너지기획실장은 “포스코는 철강 생산과정에서 생기는 부산물의 자원화 목표를 설정하는 등 순환경제 사회 구현을 위해 노력하고 있다”며 “지속적인 연구개발을 통해 제강슬래그의 품질을 높이고 부가가치를 제고하겠다”고 말했다."
    },
    {
        "title": "1,460원대 돌파한 원/달러 환율",
        "date": "2024.12.26. 오후 3:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 주간 거래서 1,460원 넘어",
        "date": "2024.12.26. 오후 3:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 주간 거래서 1,460원 넘어",
        "date": "2024.12.26. 오후 3:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "1,460원대 돌파한 원/달러 환율",
        "date": "2024.12.26. 오후 3:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "1,460원대 돌파한 원/달러 환율",
        "date": "2024.12.26. 오후 3:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "원/달러 환율, 주간 거래서 1,460원 넘어",
        "date": "2024.12.26. 오후 3:19",
        "content": "(서울=연합뉴스) 이정훈 기자 = 원/달러 환율이 장중 1,460원대를 돌파한 26일 서울 중구 하나은행 본점 딜링룸 현황판에 원/달러 환율 등 지수들이 표시되고 있다. 2024.12.26    uwg806@yna.co.kr"
    },
    {
        "title": "IMM, 아워홈 인수 노리는 한화에 자금 댄다",
        "date": "2024.12.26. 오후 3:06",
        "content": "한화, 지분 100% 인수 ‘의지’일각선 우선매수권 무효 주장도법조계 “원칙적으로 유효” 관측\n\n\n\n [사진=연합뉴스]국내 사모펀드(PEF) 운용사 IMM이 아워홈 인수를 노리는 한화에 자금을 지원할 전망이다.26일 투자은행(IB) 업계에 따르면 한화 측은 아워홈 지분 100% 인수를 목표로 재무적투자자(FI)로 IMM크레딧솔루션을 확보했다.한화 측이 제시한 아워홈 기업가치는 약 1조5000억원으로, IMM크레딧은 이중 약 2000억~3000억원을 지원할 방침으로 전해진다.IMM크레딧은 해당 자금을 블라인드펀드(투자처가 정해지지 않은 펀드)와 프로젝트펀드를 활용해 조달할 것으로 전망된다. 내년 3월을 목표로 약 5000억원 규모 블라인드펀드를 모집하고 있다.인수 주체인 한화호텔앤드리조트가 보유한 현금·현금성 자산은 올 3분기 기준 1294억원에 불과하다. 한화 측은 그룹이 보유한 현금과 인수금융을 활용해 나머지 자금을 조달할 것으로 예상된다.한화가 지분 100% 인수에 의지를 드러내고 있지만, 창업주 3녀 구지은 전 부회장(20.67%)의 우선매수권 행사가 변수로 꼽힌다.아워홈 정관상 주주 일가는 누군가가 지분을 제3자에 매각할 경우 다른 형제가 같은 조건으로 먼저 살 수 있는 권리를 보유하고 있다.장남인 구본성 전 부회장(38.56%)과 장녀 구미현 회장(19.28%)이 지분 매각을 추진하고 있는 반면, 구지은 전 부회장은 매각을 반대하고 있는 것으로 알려졌다.일각에서는 이 우선매수권 조항이 애초에 무효일 가능성이 크다는 관측도 제기된다. 주식의 타인 양도를 제한한다는 점에서 상법에 어긋난다는 주장이다.하지만 법조계에 따르면 시장에서 통용되는 수준의 ROFR(Right of First Refusal) 또는 ROFO(Right of First Offer) 방식 우선매수권은 주주간 협약이나 정관에 규정돼있다면 원칙적으로 유효하다는 해석이 우세하다.상법 제335조 제1항이 주식 양도 자유 원칙의 예외로서 정관에 따른 양도 제한을 허용하기 때문이다.물론 이론적으로 ROFR·ROFO가 지나치게 강압적이거나, 제3자 권리를 침해해 형평성을 해칠 경우 문제가 될 수는 있다. 그러나 아워홈이 이 경우에 해당할지는 미지수라는 분석이다.한 법조계 관계자는 “지금까지 아워홈 주주간 분쟁 양상을 고려할 때 어느 한 주주에게 강압적으로 판단될 정도로 불리한 내용으로 합의했을 가능성은 낮아 보인다”며 “통상적으로 시장이 허용하는 내용의 우선매수권일 가능성이 높아 보인다”고 전했다."
    },
    {
        "title": "현대차도 테슬라 충전기 쓴다고?…전기차 충전기 테마주 강세",
        "date": "2024.12.26. 오후 2:49",
        "content": "휴맥스 장중 상한가 기록테슬라도 24일 7%대 ‘쑥’\n\n\n\n <이미지=챗GPT 생성>성탄절 다음날인 26일 장 초반 전기차 충전기 관련 테마 종목이 강세를 보이고 있다.26일 한국거래소에 따르면 오전 10시 기준 휴맥스는 전 거래일 대비 14.30% 오른 1351원에 거래되고 있다. 장중 상한가를 찍기도 했다.휴맥스의 지주사업을 운영하고 있는 휴맥스홀딩스도 같은 시각 전 거래일 대비 5.8% 오른 2645원에 거래 중이다.휴맥스는 텔레비전 수상기 제조업체에서 시작해 글로벌 셋톱박스 제조 사업 등을 영위하고 있다.2020년부터 전기차 충전기 제조와 충전 서비스 시장에도 진출해 전기차 충전기 테마주로 꼽힌다.이날 하나증권이 전기차 충전기 관련주로 휴맥스와 휴맥스홀딩스 등 종목을 꼽자 주가도 탄력을 받은 것으로 풀이된다.하나증권은 현대차가 미국에서 테슬라 충전 어댑터를 무료로 제공한다는 소식과 연관된 테마로 전기차 충전기를 언급했다.23일(현지시간) 현대차 미국법인은 내년 1월 31일까지 전기차를 구매하거나 리스한 고객에게 테슬라의 북미충전표준(NACS) 어댑터를 무료로 제공하겠다고 밝힌 바 있다.NACS 방식의 어댑터는 기존 미국 표준 방식인 복합충전표준(CCS) 방식으로 제작된 전기차에도 이용할 수 있다.현대차는 자사 전기차 고객의 충전 편의성을 높이기 위해 이런 결정을 한 것으로 알려졌다.테슬라는 이 같은 ‘낭보’에 힘입어 24일(현지시간) 6.35% 오른 462.25달러에 장을 마감했다.같은 전기차 충전기 테마로 묶인 캐리와 원익피앤이도 각각 10.11%, 2.89% 상승률을 보이고 있다."
    },
    {
        "title": "韓대행 담화 직후 2.5원 뛰었다…원·달러 환율 1460원대 출렁",
        "date": "2024.12.26. 오후 2:48",
        "content": "헌법재판관 임명 보류 입장에 불확실성 고조강달러 지속에 정치 악재 겹쳐 15년만에 최악\n\n\n\n26일 오전 10시 30분쯤 KB국민은행 딜링룸의 모습(KB국민은행 제공)(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 5거래일 연속 이어짐과 동시에 한덕수 대통령 권한대행 국무총리에 대한 탄핵소추안이 발의되며 장중 달러·원 환율이 출렁였다.26일 서울 외환시장에서 달러·원 환율은 오후 2시 30분 기준 약 1464.5원에 거래됐다. 이는 한 권한대행의 대국민담화가 시작된 오후 1시 30분쯤 1462원대에 거래된 것과 비교해 2.5원 오른 수치다.이날 한 권한대행은 대국민담화를 통해 \"여야가 합의해 안을 제출할 때까지 헌법재판관 임명을 보류하겠다\"고 발표했고, 곧바로 더불어민주당이 한 권한대행에 대한 탄핵안을 즉시 발의하고 오는 27일 표결하겠다고 밝히자 환율도 출렁였다. 윤석열 대통령의 '비상계엄' 사태 이후 대통령 탄핵소추안 가결에 이어 권한대행에 대한 추가 탄핵 이슈가 겹치며 국내 정치권 불확실성이 가중된 영향이다.이날 달러·원환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465.5원에 거래됐다. 이는 연중 최고치다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23~24일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보였다. 5거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16~17일 이후 처음이다. 특히 지난 24일에는 달러·원 환율이 장중 '1460.3원'을 기록하며 올해 첫 1460원을 넘기도 했다.시장에선 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 정치권 불확실성이 여전히 해소되지 않았고, 강달러 확산과 수입업체 결제 등 달러 실수요 매수세에 힘입어 1450원 후반대 흐름을 이어갈 것으로 전망했다.특히 달러 강세에 아시아 통화의 상대적 약세를 야기해 원화도 이에 동조할 것으로 봤다. 달러·엔 환율도 157엔을 재돌파했다.위재현 NH선물 연구원은 \"대통령 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 여전히 정치권 잡음이 끊이지 않고 발생하고 있다\"며 \"달러·원 환율도 1450원 이하로 진정되기 어려운 상황이다\"라고 전했다.박소연 신영증권 연구원은 \"정치적 불확실성도 문제긴 하지만, 일본도 157엔을 재돌파하는 것을 보면 전방위 달러 강세가 더 큰 영향을 주고 있는 듯하다\", 이재원 신한투자증권 연구원은 \"미 국채 금리 강세와 대내 정치적 혼란 여진 지속에 따라 상승 중\"이라고 했다.조병현 다올투자증권 연구원은 \"정치적 불확실성이 해소되지 않은 가운데 달러 강세가 심화하며 아시아 주요 통화 약세와 함께 수입업체 결제 등 달러 실수요 매수세가 영향을 줬다\"고 했다."
    },
    {
        "title": "대신파이낸셜그룹, 괴산군 복지시설에 사랑의 성금 전달",
        "date": "2024.12.26. 오후 2:47",
        "content": "이어룡 대신파이낸셜그룹 회장(왼쪽)과 한상길 사회복지법인 마당 대표가 괴산군 청천재활원에서 사랑의 성금 전달식을 갖고 기념 사진을 촬영하는 모습.<사진제공=대신증권>대신증권은 이어룡 대신파이낸셜그룹 회장이 충청북도 괴산군에 위치한 청천재활원을 찾아 사랑의 성금을 전달했다고 26일 밝혔다.이 회장은 괴산군가족센터에도 방문해 성금을 전달했다.전달된 성금은 다문화가족 및 장애인을 위한 의료비, 생계비, 장학금 등에 사용된다.이 회장은 “매년 지역 시설에 방문해 직접 소통하며 마음을 나눌 수 있음에 기쁨을 느낀다”며 “기업이 지역사회와 연대감을 더욱 강화하면서 함께 성장할 수 있도록 노력하겠다“고 말했다.대신파이낸셜그룹은 올해도 상생의 가치를 중시하는 기업문화를 바탕으로 활발한 사회공헌활동을 진행했다.지난 1월에는 서울대학교에 교육환경 개선을 위한 발전기금을 전달했다.또 6월에는 지난해에 이어 서울대학교 어린이병원에 발전기금을 기부했고, 9월에는 지역 사회복지시설 15곳에 새 옷 1만 5천여 점을 전달하기도 했다.지난달에는 나주시 사회복지시설에 방문해 사랑의 성금을 전달했다."
    },
    {
        "title": "“AI로봇이 해주는 노후설계”…KB증권, ‘퇴직연금 RA’ 금융위 혁신금융서비스 첫 지정",
        "date": "2024.12.26. 오후 2:47",
        "content": "KB증권. [사진 출처 = KB증권]KB증권은 자체 기술로 개발한 자사 ‘퇴직연금 로보어드바이저(RA)’가 혁신금융서비스로 지정됐다고 26일 밝혔다.RA는 ‘로봇(Robot)’과 ‘자산관리 전문가(Adviser)’의 합성어로, AI 알고리즘과 빅데이터를 바탕으로 투자전략을 수립하고, 모바일 기기 또는 PC를 통해 제공하는 비대면 자산관리 서비스다.지난 24일 열린 금융위원회 정례회의에서 KB증권을 비롯한 핀테크, 증권사 등 금융회사의 퇴직연금 RA 일임형 서비스가 혁신금융서비스로 첫 지정됐다. 개인 맞춤형 인공지능(AI) 자산관리 서비스가 본격화됨에 따라 퇴직연금 RA 서비스가 곧 출시될 전망이다.앞으로 퇴직연금 RA 일임형 서비스를 활용한다면 고객의 개인형 퇴직연금(IRP) 적립금이 인공지능(AI) 알고리즘, 빅데이터 분석을 통해 자동으로 운용될 수 있단 게 KB증권의 설명이다. 이에 대한 성과 평가를 기반으로 고객의 투자성향과 변화하는 금융시장 환경에 적합한 포트폴리오를 구성할 수 있을 것으로 보인다.금융회사들은 그동안 RA 기반의 투자 포트폴리오를 제공하는 자문형 서비스만 제공할 수 있었다. 이번 혁신금융서비스 심사를 통과한 금융회사는 IRP를 대상으로 RA 일임 상품 판매가 가능해졌다.KB증권도 내년 상반기 중 RA 퇴직연금 서비스를 공개할 계획으로 철저한 테스트 및 업무처리 절차 개선을 통해 시스템을 구축할 예정이다.이홍구 KB증권 대표이사는 “외부 핀테크 도입 없이 KB증권 자체 기술만으로 최종 지정사업자로 선정됐다는 점에서 의미가 크다”며 “당사는 AI를 활용한 자산운용 알고리즘 자체 개발을 AI시대의 금융회사가 가져야할 핵심적인 경쟁력으로 인식했고 그룹 차원에서도 집중적인 투자를 아끼지 않았다”고 말했다."
    },
    {
        "title": "윤지호 前 LS증권 센터장 “韓 주식시장 2년 내 주주친화적으로 변화할 것”",
        "date": "2024.12.26. 오후 2:47",
        "content": "윤지호 전 LS증권 리서치센터장. 유튜브 채널 ‘슈카월드 코믹스’LS증권에서 리서치센터장, 리테일사업부 대표를 맡았던 윤지호 전 센터장이 유튜브 방송에 출연해 국내 증시의 긍정적 변화를 예견했다. 이번 유튜브 출연은 윤 전 센터장이 LS증권을 떠난 이후 처음으로 이뤄진 대외활동이다.윤 전 센터장은 지난 25일 유튜브 채널 ‘슈카월드 코믹스’에 출연해 증권가 대표 애널리스트로 활동했던 경력에 대한 소회와 향후 국내 증시의 전망 등에 대한 의견을 밝혔다.윤 전 센터장은 “한국 증시가 안 됐던 이유는 30% 남짓한 지분으로 70% 주주의 이익이 끊임없이 침해됐기 때문”이라며 “(소액주주를 위한 이사의 충실 의무를 규정한) 상법 개정이 이뤄지면 2년 안으로 큰 변화가 시작될 것”이라고 전망했다.또 현재 국내 증시가 하락세를 보이는 가운데 윤 전 센터장은 “한국 증시는 주가가 깊게 빠지면 사는 ‘Buy at deep’ 전략이 잘 맞는다”며 “주가순자산비율(PBR)이 0.8배가 되는 코스피 지수 2270~2280 정도가 큰 기회가 될 것”이라고 조언했다.윤 전 센터장은 지난 수십년 간 국내 주식 시장의 정보 생성과 확산 과정의 변화에 대해서도 언급했다. 그는 “예전에는 소수의 애널리스트와 펀드매니저 등에만 공유되던 정보가 이제는 텔레그램 메신저를 통해서 금방 퍼져나간다”며 “무역협회 수출 데이터와 같은 고급 정보가 대중화됐다”고 설명했다.한편 오랜 기간 애널리스트 생활을 해온 윤 전 센터장은 애널리스트를 향한 세간의 비판에 대해 “애널리스트는 주가를 맞히는 사람이 아니다”라며 “애널리스트가 추정치를 내놓으면 그 추정치의 흐름을 보면서 투자해야 한다”고 조언했다.윤 전 센터장은 1994년 한화증권에 입사해 투자분석팀 애널리스트 등으로 활동한 뒤 2012년 이트레이드증권(현 LS증권)의 리서치센터장으로 영입됐다. 이후 2022년 LS증권 리테일사업부 대표로 선임됐으나 이달 9일부로 임기가 만료돼 30년간의 금융투자업계 생활을 종료했다."
    },
    {
        "title": "“오죽했으면 여기서도 삼성전자 혹평을”…90% 이상이 목표주가 내렸다는데",
        "date": "2024.12.26. 오후 2:46",
        "content": "증권사 11곳 중 10곳이달 목표주가 하향\n\n\n\n 지난 1월 9일 미국 라스베이거스에서 열린 CES 2024에서 사람들이 삼성전자 부스 앞을 지나가고 있다. 로이터연합뉴스국내 증시 대표 종목인 삼성전자를 향한 증권가의 혹평이 계속되고 있다.26일 금융정보업체 에프앤가이드에 따르면 이달 들어 삼성전자 보고서를 낸 증권사 11곳 중 10곳이 목표 주가를 하향 조치했다.삼성전자 주가는 지난달 5만원 선이 붕괴한 이후 반등했지만, 이달 들어 5만~5만5000원 사이를 오가며 박스권에 갇힌 상태다.12월 들어 외국인 투자자는 삼성전자를 이틀(18일, 24일)만 순매수했고 나머지는 모두 순매도하며 하락을 주도했다.증권가에서는 삼성전자의 4분기 실적 전망치를 계속 하향 조정하는 추세다.에프앤가이드에 따르면 3개월 전인 지난 9월 기준 삼성전자의 4분기 실적 전망치는 해도 매출 92조원, 영업이익 15조원이었다.하지만 이달 들어서 이러한 실적 전망치는 매출 88조원, 영업이익 10조원으로 크게 하락한 상태다.증권가에서는 “메모리 반도체의 출하량과 가격이 인하될 것”(iM증권) “DS사업부가 메모리와 비메모리 모두 부진했다”(IBK투자증권) “고대역폭메모리(HBM)의 매출 기여도가 낮고 가격도 하락할 것”(다올투자증권) “디램과 낸드 모두 수요가 부진하고 성과급 지출이 많을 것”(한화투자증권) 등 주로 메모리 부문의 부진을 지적하는 목소리가 높은 상태다.이처럼 주가 부진이 계속되면서 과거 삼성전자 주식으로 담보대출을 받았던 총수 일가는 최근 대출 계약을 갱신하기도 했다.주가 하락으로 담보유지비율을 지킬 수 없게 되면서 담보로 잡은 주식 수를 늘린 것이다.가령 이부진 호텔신라 사장은 이달 18일과 지난달 13일 미래에셋증권·한국투자증권과의 계약을 갱신했고, 홍라희 전 리움미술관장도 지난 10월 한국투자증권과의 계약을 갱신했다."
    },
    {
        "title": "국민연금, 산은, 우본 러브콜 받은 JKL파트너스…8000억 블라인드 펀드 결성 눈앞",
        "date": "2024.12.26. 오후 2:45",
        "content": "JKL파트너스국내 사모펀드(PEF) 운용사 JKL파트너스가 중소·중견기업 투자를 목표로 한 블라인드 펀드 결성을 눈앞에 두고 있다.26일 투자은행(IB) 업계에 따르면 이달말 JKL파트너스는 약 8000억원 규모의 6번째 블라인드 펀드(JKL 제13호)를 결성할 예정이다.JKL파트너스는 올초부터 다수의 기관투자자 PEF 출자사업 위탁운용사로 선정되며 자금을 모았다.특히 올해 최대 규모였던 국민연금공단의 1조원 PEF 출자사업에서도 자금을 따냈다.JKL파트너스를 포함해 MBK파트너스, 프랙시스캐피탈, 프리미어파트너스 등이 최종적으로 선정됐고 각 운용사는 3500억원 이내로 출자금을 국민연금에 자율적으로 제안했다.이외에도 JKL파트너스는 산업은행, 우정사업본부, 중소기업중앙회 노란우산공제, 새마을금고 등을 이번 블라인드 펀드의 주요 출자자(LP)로 확보했다.고금리로 어려워진 사모시장에서도 엑시트(자금회수) 기회를 포착하고 우량 기업을 발굴한 덕분에 자금 모집을 잘 마무리할 수 있었다.JKL파트너스는 지난 8월 대명소노그룹에 티웨이항공 지분을 모두 처분하며 투자금액의 약 2배를 회수했다.콜옵션 권리대금 300억원을 포함한 매각대금은 약 2000억원 수준이고, 내부수익률(IRR)은 23%로 기존 목표치(20%)를 훌쩍 뛰어넘었다.2021년부터 티웨이항공에 투자한 JKL파트너스는 단거리 노선에 집중해왔던 티웨이항공을 중장거리 비행이 가능한 알짜 항공사로 탈바꿈시켰다.코로나19로 2022년까지 적자 상태였던 티웨이항공은 지난해 영업이익 1394억원을 시현하며 흑자로 돌아섰다.아울러 2018년에 출범한 자동 세차 업체인 화이어 인수에 나서며 시장의 주목을 받았다.기존 세차 서비스를 노터치 자동 세차 서비스로 바꾼 화이어는 현재 미국, 유럽 등지에서도 러브콜을 받는 우량 강소기업으로 꼽힌다.JKL파트너스는 2020년 결성한 5번째 블라인드 펀드 자금을 이용해 빠른 속도로 성장하고 있는 화이어를 품는다.이 외에도 기존에 투자했던 크린토피아, 지디케이화장품, 페렌벨, 동해기계항공 등도 가파른 성장세를 보였다.IB업계는 JKL파트너스가 JKL 제13호를 활용해 국내 알짜 중소·중견기업을 발굴해 성공적인 바이아웃(경영권 인수) 투자를 진행할 것이라고 보고 있다."
    },
    {
        "title": "토스증권 커뮤니티 이용자 180만명 돌파...연초 대비 2.5배",
        "date": "2024.12.26. 오후 2:40",
        "content": "토스증권이 자사 커뮤니티 서비스의 월간 활성 이용자 수(MAU)가 180만명을 돌파했다고 24일 밝혔다. 이는 연초 대비 150% 이상 성장한 수치다.일간 활성 이용자 수(DAU)는 75만명으로 연초 1월 대비 2배 가까이 증가했다.서비스 출시 3년 만에 괄목할 만한 성장세를 보인 토스증권 커뮤니티에서는 일 생성 게시글 수가 20만 개를 넘어서는 등 사용자들의 활발한 활동이 이어지고 있다.1인당 평균 일별 커뮤니티 방문 횟수는 30회 이상, 월별 방문 횟수는 200회를 넘어섰다.2024년 토스증권 커뮤니티에서 가장 많은 관심을 받은 종목은 엔비디아였다. 테슬라와 트럼프 미디어 & 테크놀로지는 각각 2위와 3위를 차지했다.성별은 남성 60%, 여성 40%로 남성 유저 숫자가 비교적 많았으며, 연령은 20대 31.2%, 30대 23.4%, 40대 23.4% 순이었다.토스증권 커뮤니티는 투자자 보호와 건전한 토론 문화 조성을 위해 나쁜 글 탐지 로직 등 다각도의 안전장치를 도입한 바 있다.이용자가 게시글을 올리는 시점에 알고리즘을 통한 분류 작업이 진행되며 상담 전문 계열사인 토스CX에서 전담인력이 커뮤니티를 모니터링한다."
    },
    {
        "title": "MBK, 고려아연 NDA 위반 재차 일축… “2년전 투심위나 실사 없어”",
        "date": "2024.12.26. 오후 2:40",
        "content": "“고려아연 투자 원하던 대기업이2년전 공동 투자 제안 사실이나조건 맞지않아 실무선에서 끝나”\n\n\n\n 김병주 MBK파트너스 회장(왼쪽), 최윤범 고려아연 회장. [사진 = 각 사]영풍과 손잡고 고려아연 최대주주에 오른 사모펀드(PEF) 운용사 MBK파트너스가 과거 고려아연 투자 검토에 따른 비밀유지계약(NDA) 위반 의혹을 재차 반박했다.당시 투자를 검토했던 주체는 소수지분 투자를 전문으로 하는 크레딧펀드로 이번 경영권 인수 주체인 바이아웃(경영권 거래) 펀드와 다르다는 주장이다.또한 당시 크레딧펀드 투자 역시 투자를 제안한 대기업과 협상이 결렬돼 실사 없이 실무선에서 중단됐다는 입장이다.MBK파트너스는 “2022년 당시 고려아연에 투자하고자 하는 국내 모 대기업, 즉 전략적투자자(SI)의 재무 부담을 덜어내는 차원에서 스페셜시츄에이션스(SS)가 투자 지원을 제안 받았다”며 “해당 SI가 FI인 MBK SS가 제안한 투자 조건을 수용하지 않아 예정돼있던 실사가 진행되지 않고 투자 검토가 중단됐다”고 26일 밝혔다.MBK파트너스에 따르면 SI와 FI는 투자 대상 기업과 NDA를 맺지만, 투자 기업 실사를 진행하기 전 FI는 공동 투자 구조와 조건 등에 대해 SI와 먼저 논의한다. FI 입장에서 투자 리스크를 방어하기 위해 SI와 별도 주주간 계약을 체결하기 위함이다.MBK파트너스는 “당시 NDA 체결 후 실무팀이 고려아연으로부터 소개자료를 받은 것은 맞으나, 선행조건인 SI와 투자 구조와 조건에 대한 합의가 되지 않아 이후 진행된 것이 없었으며 투자 제안과 함께 실무진에서 사장됐다”고 설명했다.즉, 2년 전 투자 건에 대해 당시 MBK SS 투자심의위원회에 보고된 내용이 없었을 뿐 아니라, MBK SS와 별도로 운영되는 MBK파트너스 바이아웃 부문이 이를 알지도 못했다는 논리다.최윤범 고려아연 회장 측은 MBK SS가 2년 전 고려아연 투자를 빌미로 내부 정보를 파악해 이를 바이아웃 부문에 넘겨 고려아연 공개매수에 활용한 것이 아니냐는 눈초리를 보내고 있다.MBK파트너스는 사실이 아니라는 입장이다. MBK파트너스 관계자는 “최 회장 측은 최대주주와 분쟁을 빌미로 관련 없는 MBK SS와 내부 임원 명예를 훼손하는 행위를 즉각 중단하길 바란다”고 했다."
    },
    {
        "title": "외국인 다시 팔자세...코스피 상승 동력 제한 [fn오후시황]",
        "date": "2024.12.26. 오후 2:06",
        "content": "26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 연일 하락세를 이어가고 있다.   26일 오후 1시 56분 현재 코스피는 전 거래일 대비 8.80p(0.36%) 내린 2431.72에 거래되고 있다.   이날 코스피는 전날보다 9.00p(0.37%) 오른 2449.52에 거래를 시작했다.   유가증권시장에서 외국인은 1026억원어치를 팔고 있으며 기관은 491억원어치를 사고 있다. 개인도 392억원 순매도 중이다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 1.10% 내린 5만3800원에 거래 중이며 SK하이닉스는 1.07% 오름세를 보이고 있다.   업종별로는 의료/정밀기기가 1.49% 내리는 등 하락폭이 커지고 있다. 건설도 1.49% 약세다.   코스닥지수는 전날보다 4.89p(0.72%) 내린 675.22에 거래 중이다."
    },
    {
        "title": "토스증권 커뮤니티서 가장 많은 관심 받은 종목은 ‘엔비디아’…2·3위는?",
        "date": "2024.12.26. 오후 2:01",
        "content": "토스증권 2024년 커뮤니티 결산 이미지. [사진 출처 = 토스증권]토스증권 커뮤니티는 올해 결산 발표를 통해 12월 기준 월간 활성 이용자 수(MAU) 180만명을 돌파하며 연초 대비 150% 성장했다고 26일 밝혔다. 일간 활성 이용자 수(DAU)는 75만명으로 연초 1월 대비 2배 가까이 증가했다.일 팔로우 수는 4만개로 연초 4000개에 비해 10배로 늘었으며 총 팔로우 수는 380만 개에 달한다. 일 생성 게시글 수도 20만개로 연초 대비 4배 증가했다.사용자들의 활발한 활동도 주목할 만하다. 1인당 평균 일별 커뮤니티 방문 횟수는 30회 이상, 월별 방문 횟수는 200회를 넘어섰다. 이는 토스증권 커뮤니티가 투자자들에게 이미 일상적인 정보 교류의 장으로 자리매김했다고 해석 가능하다.이 기간 토스증권 커뮤니티에서 가장 많은 관심을 받은 종목은 엔비디아였다. 뒤를 이어 테슬라와 트럼프 미디어&테크놀로지가 각각 2위와 3위를 차지하며 전 세계적으로 주목받은 이슈와 연관된 기업들이 커뮤니티에서 논의를 주도했다.토스증권 커뮤니티는 사용자 간 활발한 정보 교류와 토론이 이뤄지며 균형 있는 성별, 다양한 연령층의 투자자들이 참여하고 있다. 성별은 남성 60%, 여성 40%로 남성 유저 숫자가 비교적 많았으며 연령은 20대 31.2%, 30대 23.4%, 40대 23.4% 순이었다.특히 20대가 가장 큰 비중을 차지하며 젊은 세대의 높은 투자 관심이 반영됐다.토스증권 커뮤니티는 투자자 보호와 건전한 토론 문화 조성을 위해 나쁜 글 탐지 로직 등 다각도의 안전장치를 도입하기도 했다. 유저가 게시글을 업로드 하는 시점에 알고리즘을 통한 분류 작업이 진행되며 상담 전문 계열사인 토스CX에서 전담 인력이 커뮤니티를 모니터링한다.토스증권 관계자는 “지난 2021년 6월에 출시한 커뮤니티 서비스가 3년 만에 크게 성장하며 개인 투자자들이 서로 배우고 소통할 수 있는 공간으로 운영되고 있다”며 “앞으로도 투자자들에게 꼭 필요한 정보를 제공하며 국내 대표 투자 커뮤니티로서의 입지를 강화할 계획이다”라고 말했다."
    },
    {
        "title": "[특징주]‘오징어게임2’ 공개 임박…아티스트유나이티드,10%대↑",
        "date": "2024.12.26. 오후 1:55",
        "content": "[이데일리 원다연 기자] 넷플릭스의 ‘오징어게임2’ 공개를 앞두고 26일 아티스트유나이티드가 급등하고 있다. 엠피닥터에 따르면 이날 오후 1시 53분 현재 아티스트유나이티드(321820)는 전 거래일 대비 10.55% 오른 1만 8350원에 거래되고 있다. 아티스트유나이티드는 오징어 게임2 주연 배우인 이정재가 대주주이자 경영진으로 이름을 올리고 있다.넷플릭스 최고 흥행을 기록한 오징어게임 1의 후속작인 오징어게임 2는 이날 오후 5시 공개될 예정이다. \n\n\n\n16일 오후 서울 광화문광장에 넷플릭스 드라마 오징어게임의 캐릭터 ‘영희’ 조형물이 설치돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스닥, 외인 매도에 장중 0.4% 하락…에코프로비엠 4%↓",
        "date": "2024.12.26. 오후 1:55",
        "content": "외국인 431억 ‘팔자’ vs 기관 614억 ‘사자’화학, 금융 2%대 약세엔켐, 코오롱티슈진 4%대 하락신성델타테크 19%, 삼천당제약 7%대 급등[이데일리 김응태 기자] 외국인 매도세가 확대되며 코스닥이 670선에서 하락 중이다. \n\n\n\n26일 엠피닥터에 따르면 오후 1시49분 코스닥 지수는 전거래일 대비 2.67포인트(0.39%) 내린 677.44를 기록하고 있다.이날 코스닥은 680선에서 소폭 상승 출발했으나 오후 들어 낙폭이 확대되며 670선까지 밀렸다.이재원 신한투자증권 연구원은 “12월 들어 수급 공백에 코스닥 지수가 700선을 돌파하지 못하는 모습”이라며 “주도 업종 부재에 초전도체, 양자컴퓨터 등 일부 테마주에 수급이 집중되고 있다”고 분석했다.수급별로는 외국인이 431억원, 개인이 72억원 각각 순매도 중이다. 반면 기관은 614억원 순매수하고 있다. 프로그램은 차익과 비차익을 합쳐 508억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 우위다. 화학, 금융 등은 2% 넘게 떨어지고 이다. 출판·매체, 비금속, 의료·정밀, 기계·장비 등은 1%대 하락세다. 운송·창고, 종이·목재, 섬유·의류, 제조, 금속, 건설 등은 1% 미만 약세다. 반면 오락·문화는 1% 넘게 오르고 있다. 운송·부품, 일반서비스 등은 1% 미만 소폭 상승세다.시가총액 상위 종목도 약세를 띠는 종목이 더 많다. 에코프로비엠(247540), 엔켐(348370), 코오롱티슈진(950160)은 4% 넘게 하락 중이다. 이오테크닉스(039030), ISC(095340), 에코프로(086520), 원익IPS(240810), HPSP(403870), 솔브레인(357780) 등은 3% 넘게 밀리고 있다. 이와 달리 신성델타테크(065350)는 19% 넘게 급등 중이다. 삼천당제약(000250)은 7%대 강세다."
    },
    {
        "title": "“美 대선 등 대내외 불확실성 높았던 한 해”…코스닥 공모 금액도 3년째 줄어",
        "date": "2024.12.26. 오후 1:53",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]코스닥 시장에 신규 상장한 기업들이 공모를 통해 조달한 금액이 3년째 감소하고 있다는 조사 결과가 나왔다.26일 한국거래소에 따르면 올해 코스닥 시장에 신규로 상장한 기업 수는 128곳으로 역대 최대였던 지난해(132곳)보다 줄어든 것으로 집계됐다. 이중 스팩(40사)을 제외한 88개 기업이 올해 코스닥 상장을 통해 자금을 조달했다.올해 코스닥 상장 기업들이 조달한 공모 금액은 2조4400억원으로 2021년(3조5800억원) 이후 3년 연속 감소세다.거래소는 “미국 대선 등 대내외 불확실성이 컸던 가운데 신규 상장 기업 수가 줄어든 영향”이라고 설명했다.신규 상장 기업들을 업종별로 보면 바이오 기업이 21사로 가장 많았다. 이어 기계·장비(11사), 소프트웨어(9사), 전기·전자(9사), 정밀기기(7사), 반도체(6사) 등의 순이다.유형별로 보면 일반기업이 46사로 집계됐고, 기술성장특례기업과 스팩은 각각 42사와 40사로 조사됐다.기술성장특례기업 수는 2005년 제도 도입 이후 역대 최대치다. 기술특례를 통해 상장한 바이오 기업은 16사였고, 이중 의료기기제조사가 7곳, 신약개발기업이 4곳 등이 있었다.비(非)바이오기업 중에서는 소재·부품·장비 17사, 소프트웨어 5사 등이 기술특례를 통해 상장한 것으로 나타났다.한편 스팩 소멸 방식의 합병 상장은 16사로 2021년 합병상장 허용 이후 최대치를 기록했다.거래소는 “앞으로도 한국 경제의 혁신 및 첨단산업을 이끌어갈 유망 중소·벤처기업의 발굴 및 상장을 적극적으로 추진할 것”이라며 “시장 밸류업(기업가치 제고)과 투자자 보호를 위한 노력도 지속할 계획”이라고 말했다."
    },
    {
        "title": "美하원의원, 고려아연 경영권 분쟁 우려 담은 서한 국무부에 전달",
        "date": "2024.12.26. 오후 1:53",
        "content": "에릭 스왈웰 의원 “고려아연은 핵심광물 공급망 글로벌 리더MBK LP 중 CIC 있어···중국 자금 거래 참여 가능성”\n\n\n\n고려아연 경영권 분쟁에 대해 우려하는 내용을 담은 에릭 스왈웰 미 하원의원의 서한. 사진제공=고려아연[서울경제] 미국 하원의원이 미 국무부에 고려아연 사태에 대한 우려를 표명하고 탈중국 공급망 구축을 위한 관심을 촉구한 것으로 나타났다.26일 고려아연은 최근 에릭 스왈웰 미 하원의원이 호세 페르난데스 미 국무부 차관에 보낸 공식 서한을 공개하고 이같이 밝혔다.스왈웰 의원은 미국 의회 내에서 핵심광물을 다루는 의원협의체인 '핵심광물협의체' 공동의장 자격으로 이번 서한을 보냈다. 서한에서 고려아연은 탈중국 공급망 구축을 위해 협력해야 할 기업으로 소개됐다. 스왈웰 의원은 “고려아연은 핵심 광물 공급망을 다변화하는데 앞장서는 글로벌 리더”라며 “세계 최대 규모의 아연을 비롯해 은과 동 등을 생산하는 고려아연은 울산에 위치한 올인원 니켈제련소를 통해 전세계 주요 배터리 제조업체들에게 중국 의존도를 낮추고 안정적인 공급망 제공할 것”이라고 설명했다.나아가 최근 고려아연이 MBK파트너스·영풍과 겪는 경영권 분쟁에 대해 우려를 표명했다. 스왈웰 의원은 MBK파트너스의 주요 투자자(LP) 중 하나로 중국투자공사(CIC)가 있다고 언급하면서 “MBK 웹사이트에 따르면 이 회사 포트폴리오에는 다수의 중국 기반 기업이 포함돼 있다”고 전했다. 그러면서 “이런 배경에서 MBK가 고려아연의 지분을 인수할 가능성이 있고 MBK의 집중력과 투자 실적을 고려할 때 중국 기반 또는 중국 자금이 투입된 법인이 다양한 거래에 참여할 가능성이 있다”면서 “이는 중국 기업으로의 기술 이전뿐 아니라 중국으로부터 중요 광물 공급망을 차단하고 확장하려는 한미 공동 노력의 중요한 글로벌 플레이어가 해체되는 결과를 초래할 수 있다”고 우려했다."
    },
    {
        "title": "개장 직후 80만원까지 오른 삼양식품, 다시 하락 전환",
        "date": "2024.12.26. 오후 1:51",
        "content": "신고가 경신 후 2% 빠져\n\n\n\n [삼양식품] 불닭볶음면 시뮬이미지장 초반 80만원까지 올랐던 삼양식품이 이내 하락세로 돌아서면서 ‘황제주 등극’에서 멀어졌다.26일 한국거래소에 따르면 이날 오후 1시 47분 기준 삼양식품은 전날보다 2.04% 떨어 76만7000원에 거래되고 있다.삼양식품은 이날 개장 직후 주가가 80만원까지 오르면서 52주 최고가 기록을 다시 썼지만 하락 전환하면서 2% 수준까지 주가가 빠지는 상황이다.삼양식품은 경기방어주의 선전 속에서도 해외 공장 설립 발표로 수출 증가 기대까지 더해지면서 주목받았다.삼양식품은 이달 주가가 처음으로 70만원선을 돌파한 뒤 이날 80만원까지 오르자 차익실현 매물이 장 중에 출회된 것으로 보인다.이날 삼양식품의 주가가 소폭 주춤하는 모습을 보였지만 증권가에서는 실적 호조를 바탕으로 상승 여력이 남았다고 바라보고 있다.지난 23일 한유정 한화투자증권 연구원은 삼양식품의 목표주가를 80만원에서 100만원으로 올리며 “중국에 공장을 설립해 현지 시장을 공략하는 등 향후 불닭 지식재산권(IP)을 활용해 종합 식품 기업으로 성장할 수 있다”고 말했다."
    },
    {
        "title": "KODEX 미국서학개미 ETF 순자산 1천억 돌파",
        "date": "2024.12.26. 오후 1:43",
        "content": "삼성자산운용은 KODEX 미국서학개미 ETF가 순자산 1000억을 돌파했다고 26일 밝혔다.이러한 수요는 KODEX 미국서학개미 ETF가 연초 이후 수익률 95.8%를 기록하며, 국내 전체 ETF 시장에서 1위(레버리지 제외)를 차지했기 때문이다.최근 한 달간 개인 투자자들의 순매수 금액도 600억원을 넘어섰다.KODEX 미국서학개미 ETF는 미국 뉴욕거래소, 나스닥 거래소에 상장된 종목들 중에 한국예탁결제원 보관금액 상위 25개 기업을 매월 보관금액 기준으로 가중해 편입비중을 정하는 방식으로 포트폴리오를 구성한다.특정 섹터나 테마에 국한하지 않고 서학개미가 투자하고 있는 종목을 매월 반영할 수 있기 때문에 시장상황에 따라 유연하게 대응하는 스마트 투자자들의 흐름을 빠르게 따라갈 수 있다.현재 주요 구성종목은 테슬라, 엔비디아, 애플 등 미국의 대표 빅테크 기업과 양자컴퓨터의 대표기업 아이온큐, AI소프트웨어기업 팔란티어, 가상자산투자기업 마이크로스트래티지 등이다.김도형 삼성자산운용 ETF컨설팅본부장은 “상장 초기 생소한 전략으로 주목받지 못했지만, 꾸준한 성과와 투자자들의 신뢰를 통해 현재는 투자자들의 선택을 받는 핵심 상품으로 자리 잡았다”고 말했다."
    },
    {
        "title": "TIGER 미국필라델피아AI반도체나스닥 ETF 상장 이후 개인 누적 순매수 1천억원 돌파",
        "date": "2024.12.26. 오후 1:43",
        "content": "미래에셋자산운용은 ‘TIGER 미국필라델피아AI반도체나스닥’ 상장지수펀드(ETF)’가 상장일 이후 개인 누적 순매수 1000억원을 돌파했다고 26일 밝혔다.지난달 26일 신규 상장 이후 지속적으로 자금이 유입되며 17영업일 만에 1188억원의 개인투자자 순매수를 기록했다.‘TIGER 미국필라델피아AI반도체나스닥 ETF’의 기초지수는 ‘미국AI필라델피아반도체지수(PHLX US AI Semiconductor Index, ASOX)’다.이는 나스닥 증권거래소가 1993년 글로벌 대표 반도체 지수인 ‘PHLX Semiconductor Sector(SOX, 미국필라델피아반도체 지수)’를 선보인 이래 30여년만에 새롭게 발표한 글로벌 반도체 투자 지수다.AI의 등장이 가져 온 반도체 산업의 변화를 반영한 지수로, 기존 미국필라델피아반도체 지수에서 AI 비중을 높인 것이 특징이다.주요 투자 종목으로는 브로드컴, 엔비디아, TSMC 등이 있다."
    },
    {
        "title": "한강에셋자산운용, 리츠 시장 진출 본격화…‘한강네오밸류제일호’ 영업인가 획득",
        "date": "2024.12.26. 오후 1:40",
        "content": "부동산 및 인프라 대체투자 전문 운용사인 한강에셋자산운용이 본격적인 리츠 시장 진출에 나선다.26일 한강에셋자산운용은 최근 국토교통부로부터 ‘한강네오밸류제일호 리츠(REITs)’의 설립 및 영업인가를 받았다고 밝혔다.‘한강네오밸류제일호’는 한강에셋자산운용의 첫 번째 리츠이다. 이 리츠는 경기도 오산시 청학동에 소재한 토지 11만8826㎡(3만5945평)를 매입 후 공동주택 2580세대(분양 1,290세대, 임대 1,290세대) 및 근린생활시설을 개발하기 위해 설립됐다.분양 세대는 ‘한강네오밸류제일호’가 사업비 8036억 원을 조달해 직접 개발하며 임대 세대는 별도의 리츠를 설립해 사업을 추진할 예정이다.한강에셋자산운용은 2021년 12월 리츠 자산관리회사(AMC) 겸업인가를 취득했으며 리츠 및 신재생(태양광 및 풍력) 투자를 적극적으로 추진하고 있다.또한 부동산 조직 역량 강화를 위해 신임 부동산 투자운용 본부장으로 김근수 미래에셋자산운용 주택도시기금운용 본부장을 영입했다.김 본부장은 미국, 유럽 등 해외부동산 투자 분야를 포함 국내외 부동산 및 대체투자 분야에서 약 20년간 전문성을 쌓아온 전문가다.미래에셋자산운용 부동산투자 팀장, 주택도시기금 대체투자 본부장을 역임하며 파크원, 더에셋 및 마일웨이 등 국내외 부동산 투자에서 굵직한 딜을 성사했다.\n\n\n\n 김근수 한강에셋자산운용 부동산 투자운용 본부장(전무)[사진 출처=한강에셋자산운용]한강에셋자산운용은 앞서 지난 8월 부동산 부문을 이끌 신임 대표이사에 김상욱 전 DWS자산운용 아시아태평양 자산운용(AM) 부문 대표를 새로 영입하기도 했다.아울러 주식운용본부를 신설해 기존 부동산 및 인프라 중심의 대체투자를 넘어 전통 자산 투자로 영역을 확대하여 종합자산운용사로 도약도 추진 중이다.최대 주주이자 창업가는 친환경 기업이자 국내 유일의 밸류업 플랫폼 기업 이도(YIDO)의 최정훈 대표이사이며 현재 AUM(운용자산)은 약정 기준으로 약 5조 원에 달한다.전유훈 한강에셋 총괄대표는 “기존 국내외 부동산펀드 비즈니스를 넘어 이번 1호 리츠를 시작으로 리츠 시장에서 입지를 넓혀 투자자들에게 매력적인 부동산 투자 기회를 지속해서 제공할 것”이라며 “리더십 및 조직 인력 강화를 바탕으로 2025년을 새로운 도약의 해로 만들겠다”고 밝혔다."
    },
    {
        "title": "영풍·MBK, 고려아연 자사주 처분금지 가처분 취하… 주가는 급등",
        "date": "2024.12.26. 오후 1:40",
        "content": "최윤범 회장, 자사주 소각 재차 확약고려아연 주가 장중 7%대 급등세\n\n\n\n 김병주 MBK파트너스 회장(왼쪽), 최윤범 고려아연 회장. [사진 = 각 사]고려아연 최대주주에 오른 영풍·MBK파트너스 연합이 고려아연의 자기주식 처분금지 가처분 신청을 거둬들였다. 고려아연 측으로부터 자사주 소각 외에 일체 처분이 없으리라는 확약을 여러 차례 받았다는 이유에서다. 이 소식에 고려아연 주가도 장 초반 급등세를 보이고 있다.영풍·MBK 연합은 고려아연의 자기주식처분금지 가처분 신청을 취하했다고 26일 밝혔다.앞서 영풍·MBK 연합은 지난 13일 고려아연이 공개매수를 통해 지난 10월 28일 취득한 자기주식 204만30주(9.85%)의 처분을 금지하는 가처분 신청을 서울중앙지방법원에 제기한 바 있다.고려아연이 임시주주총회와 정기주주총회 기준일에 인접해 자기주식을 제3자에 출연, 대여, 양도하는 등의 방식으로 의결권을 되살릴 가능성이 있다는 이유에서다.영풍·MBK 연합 관계자는 “고려아연 최윤범 회장 대리인 측이 지난 18일 심문기일에서 이 사건 자기주식에 관해 소각 이외의 일체 처분행위를 하지 않겠다고 여러 차례 확약했고 재판부가 이를 심문조서에 기재까지 했다”고 설명했다.그러면서 “정기주주총회 기준일인 오는 31일까지 기다려 이 사건 자기주식 처분이 없는지 여부를 확인할 수도 있겠지만, 재판부가 보는 가운데 확약했고 심문조서에까지 그 취지가 명시된 점을 고려해 향후에도 최 회장 측 자기주식 처분행위가 없을 것이라고 판단해 처분금지 가처분 신청을 취하하기로 결정했다”고 덧붙였다.이 소식이 전해지자 고려아연 주가도 장중 급등세를 보이고 있다. 이날 오전 11시 55분 기준 고려아연 주가는 전거래일 대비 7.67%(8만7000원) 상승한 122만1000원에 거래되고 있다.한편 자본시장법 제165조 및 동법 시행령 제176조에 따라 자기주식 취득일로부터 6개월 이내에 자기주식을 처분하는 것은 금지된다. 금지 처분에는 대여(대차거래)도 포함된다.고려아연이 이 건 대상 자기주식을 소각하기로 하고 취득한 이상 해당 자기주식을 소각하지 않고 처분할 경우 자본시장법상 공시규정 위반과 사기적 부정거래에 해당된다는 것이 영풍·MBK 측 주장이다."
    },
    {
        "title": "코스피, 수급 부진 속 제한된 흐름…조선주↑",
        "date": "2024.12.26. 오후 1:39",
        "content": "[이데일리 원다연 기자] 코스피 지수가 26일 장중 방향성 없는 좁은 등락을 이어가고 있다. 엠피닥터에 따르면 이날 오후 1시 36분 현재 코스피 지수는 전 거래일 대비 0.09% 내린 2438.40에 거래되고 있다. 코스피 시장에서는 외국인과 개인이 각각 790억원, 594억원 규모를 순매도하고 기관이 570억원 규모를 순매수하고 있다. 김지현 다올투자증권 연구원은 “국내 증시는 거래가 한산한 가운데 제한적 수준에서 등락하고 있다”고 밝혔다. 업종별로 보면 운송장비부품(2.19%), 금속(1.78%) 등의 상승세가 두드러지고 있다. 반면 보험(-1.34%), 의료정밀기기(-1.28%), 건설(-1.17%), 음식료담패(-1.03%) 등은 하락 중이다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 삼성전자(005930)(-0.37%), LG에너지솔루션(373220)(-1.14%), 셀트리온(068270)(-0.46%), KG금융(-1.85%), NAVER(035420)(-0.74%) 등은 하락하고, SK하이닉스(000660)(1.36%), 삼성바이오로직스(207940)(0.21%), 현대차(005380)(0.69%), 기아(000270)(1.99%), HD현대중공업(329180)(9.19%), 고려아연(010130)(6.61%) 등은 오르고 있다. \n\n\n\n26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "금감원 \"자금 부정 통제 면밀 점검해야…내년부터 의무공시\"",
        "date": "2024.12.26. 오후 12:01",
        "content": "금감원, 2024년 기업 결산·외부감사 유의사항 안내자금 부정 예방·적발 통제활동 공시 철저히 해야한계기업에 대한 엄정한 외부감사 수행 당부[이데일리 김경은 기자] 올해부터 시행되는 ‘내부회계관리제도 평가·보고 기준’에 따라 기업들은 횡령 등 자금 부정을 예방하기 위한 ‘자금 부정 통제’를 충실히 공시해야 한다. \n\n\n\n사진=연합뉴스금융감독원은 이 같은 내용의 2024년 기업의 결산 재무제표 작성·공시와 외부감사인의 기말감사 수행 시 유의해야 할 사항을 26일 안내했다. 금감원은 기업들에게 감사 전 재무제표의 기한 내 제출을 강조하고, 자금 부정 예방·적발을 위한 통제활동 공시를 철저히 할 것을 당부했다.2024 사업연도부터 외감법규로 규정화된 ‘내부회계관리제도(‘내부회계’) 평가·보고 기준‘이 시행되면서 신규 공시 의무가 발생했다. 내년 사업연도부터 관련 법에 규정된 대상회사는  의무적으로 공시해야 한다. 단, 2024 사업연도는 선택사항이다. 금감원은 “기업은 ‘자금 부정 통제’의 설계·운영 현황을 면밀히 점검하고, 작성지침에 따라 운영실태보고서에 충실히 공시해야한다”며 “외부감사인은 자금부정으로 인한 왜곡표시 발생 가능성을 충분히 고려해 통합 감사를 수행해야한다”고 강조했다. 세부 작성 지침은 지난달 11일 발표됐다. 앞서 금감원은 2024년 재무제표 심사 시 중점적으로 점검할 4가지 회계이슈로 수익인식 회계처리, 비시장성 자산평가, 특수관계자 거래 회계처리, 가상자산 회계처리를 선정해 발표한 바 있다. 이에 따라 금감원은 2024년 재무제표가 공시된 이후 회계이슈별로 대상회사를 선정해 재무제표 심사를 실시할 예정이다.아울러 금감원은 한계기업의 자본시장 조기 퇴출 등 시장 선순환을 위해 외부감사인의 엄정한 감사가 필요하다고 강조했다. 특히 회계부정 가능성이 높은 한계기업에 대해서는 강화된 감사절차를 적용하고, 특이거래에 대한 충분한 감사증빙을 확보할 것을 당부했다. 주권상장법인, 자산총액 5000억원 이상 비상장법인, 금융회사는 기업 스스로 작성한 감사전 재무제표를 법정기한 내 외부감사인에게 제출하고, 즉시 증선위에도 제출해야 한다. 단 공정거래법에 따른 공시대상기업집단과 자본시장법상 사업보고서 제출대상 법인의 경우, 자산총액이 1000억원 이상이면 감사 전 재무제표 제출 의무가 발생한다. 금감원은 기업과 감사인의 한국채택국제회계기준(K-IFRS) 적용을 돕기 위해 매년 주요 심사·감리 지적사례를 공개하고 있다. 종속기업투자주식 평가, 수익인식 적용, 무형자산 등 반복적으로 지적되는 사례들을 금감원 홈페이지에 게시해 관련 정보를 제공하고 있다."
    },
    {
        "title": "“횡령 등 예방 활동 공시해야…한계기업 감사도 강화”",
        "date": "2024.12.26. 오후 12:01",
        "content": "금감원 올해 기업 결산 유의 안내\n\n\n\n[서울경제] 올해 사업연도부터 횡령 등 자금 부정을 예방·적발하는 통제활동을 새롭게 공시해야 한다. 금융감독원은 한계기업 조기 퇴출을 위한 엄정한 외부감사를 강조하는 등 기말 감사 유의 내용을 안내했다. 26일 금감원은 2024년 기업 결산 재무제표 작성·공시와 외부감사인의 기말감사 수행시 유의해야 할 사항을 밝혔다.먼저 주권상장법인과 자산총액 5000억 원 이상 비상장법인, 금융회사 등은 자기책임으로 직접 작성한 감사 전 재무제표를 법정 기한 안에 증권선물위원회에 제출해야 한다. 기한 안에 제출하지 못할 경우엔 사유 등을 공시할 의무가 발생한다. 외부감사인도 회계감사 실무지침 등에 따라 감사 전 재무제표를 확인해야 한다. 2024년 사업연도부터 외감법규로 규정화된 ‘내부회계관리제도 평가·보고 기준’을 적용하는 회사는 ‘자금 부정 통제’도 충실히 공시해야 한다고 강조했다. 기업은 자금 부정 통제의 설계·운영 현황을 면밀하게 점검하면서 작성지침에 따른 운영실태보고서를 공시해야 한다. 외부감사인도 자금부정으로 인한 왜곡표시 발생 가능성을 충분히 고려해 통합 감사를 수행해야 한다는 주문이다.올해 사전예고한 2024년도 재무제표에 대한 중점 심사 회계이슈도 확인할 필요가 있다. 금감원은 수익인식 회계처리, 비시장성 자산평가, 특수관계자 거래 회계처리, 가상자산 회계처리 등을 4대 중점 점검 대상으로 꼽았다. 회계오류 발생을 예방하고 과거 오류가 발견될 경우 신속·정확하게 수정해야 한다. 주요·신규 거래 유형에 대한 적정한 회계처리 기준을 적용하고 내부회계관리제도의 정기적인 점검 및 적시 수정을 통해 회계오류가 발생하지 않도록 주의를 기울여야 한다. 증권시장에서 상장폐지를 피할 목적으로 허위 또는 가공 매출 등을 통해 회계분식을 저지르는 한계기업이 지속적으로 적발하는 문제도 있다. 자본시장 내 한계기업은 시장 건전화 및 정상기업의 자금 조달도 저해할 수 있는 만큼 개별 기업의 재무제표를 감사하는 감사인의 역할이 중요하다고 강조했다."
    },
    {
        "title": "삼성전자, 밸류업 공시 참여 예고…정부 “세제지원 등 재추진”",
        "date": "2024.12.26. 오전 11:57",
        "content": "■금융위 ‘기업 밸류업 간담회’올해 자사주 소각·배당 확대기재부도 세제지원 적극 추진\n\n\n\n김병환 금융위원장이 26일 오전 서울 여의도 한국거래소에서 개최한 기업 밸류업 간담회에서 정부·유관기관과 주요 상장사, 시장 참여자들과 그간의 밸류업 추진 성과를 평가하고 내년 정책 방향에 대해 논의했다. 사진 제공=금융위원회[서울경제] 정부가 내년에도 기업가치 제고(밸류업) 프로그램을 지속적으로 추진하고 세제 지원 등을 다시 진행하기로 했다. 올해 주가 흐름이 부진했던 삼성전자도 밸류업 공시에 참여하기로 하는 등 기업들도 밸류업 노력을 이어가기로 했다.26일 금융위는 김병환 금융위원장 주재로 ‘기업 밸류업 간담회’를 개최하고 올해 밸류업 추진 성과를 평가하면서 내년 정책 방향을 논의했다고 밝혔다. 이날 간담회는 삼성전자·KB금융지주·HD한국조선해양·감성코퍼레이션 등 상장사와 국내외 애널리스트들이 참석했다.금융위가 올해 밸류업 정책을 추진한 결과 본공시 87개사, 예고 공시 12개사 등 99개사가 기업가치 제고 계획을 발표했다. 코스피 시가총액 기준으로 43% 수준이다. 이달에만 27개 기업이 본공시를 하는 등 밸류업 참여에 속도가 붙었다는 평가다. 자사주 소각 금액도 13조 9000억 원으로 전년보다 2.9배 증가했고 현금 배당도 45조 7000억 원으로 전년보다 7.2% 늘었다.김 위원장은 “상장기업들이 주주가치를 존중하는 문화가 점진적으로 확산하고 있다”며 “앞으로도 밸류업 정책을 흔들림 없이 일관되게 추진해나갈 것”이라고 했다.정부는 밸류업 모멘텀이 지속 확산할 수 있도록 세제 지원을 다시 추진하면서 우수기업 표창과 공동 기업설명회(IR) 등을 추진하기로 했다. 이와 함께 기업 지배구조 개선을 위한 자본시장법 개정, 스튜어드십 코드 이행 점검 및 영문 공시 확대 등 적극적인 주주 권리 행사를 위한 제도 개선도 이어갈 예정이다. 공매도 재개 준비와 불공정 거래 엄정 제재 등을 통해 시장 신뢰 회복을 위한 노력도 강화하기로 했다.이날 간담회에 참석한 상장사들은 기업가치 제고 계획을 공시하고 충실히 이행하는 등 밸류업 노력을 지속하겠다고 화답했다. 특히 국내 시가총액 1위 기업인 삼성전자도 밸류업 공시에 참여하겠다는 의사를 밝혔다. 기업들은 밸류업 참여 기업에 대한 세제 인센티브가 조속히 시행돼야 한다고 입을 모았다.국내외 애널리스트들도 투자자들이 밸류업 정책의 연속성에 대한 확신을 가질 수 있도록 명확한 정책 의지 표명과 지속적인 실행이 필요하다고 강조했다. 공매도 등 자본시장 제도 개선과 함께 증시 체질을 개선하기 위해 상장폐지 제도를 개선해야 한다고도 언급했다.이날 정은보 한국거래소 이사장은 “최근 대내외 불확실성에도 10대 그룹과 금융지주를 중심으로 밸류업 참여가 확대돼 주주와 적극적으로 소통하는 모습이 나타났다”고 했다. 정정훈 기획재정부 세제실장도 “이번 국회에서 통과되지 못한 기업 밸류업 세제 지원 방안을 국회와 긴밀히 논의해 가시적인 결과를 도출할 수 있도록 적극적으로 추진할 계획”이라고 말했다."
    },
    {
        "title": "김병환 \"기업 주주가치 존중 문화 확산\"…밸류업 세제지원 재추진",
        "date": "2024.12.26. 오전 11:47",
        "content": "김병환 금융위원장, 기업 밸류업 간담회 주재99개 상장사 밸류업 공시...코스피 시총 43% 차지자사주 소각 3배 증가, 배당 확대 등 주주가치 존중 문화 확산[이데일리 김경은 기자] 정부가 국회 문턱을 넘지 못했던 밸류업 세제지원을 재추진하는 등 밸류업 정책을 일관되게 추진해 나가겠다고 밝혔다.\n\n\n\n김병환 금융위원장이 26일 오전 서울 여의도 한국거래소에서 개최한 기업 밸류업 간담회에서 정부·유관기관과 주요 상장사, 시장참여자들과 그간의 밸류업 추진 성과를 평가하고, 내년 정책 방향에 대해 논의했다. 사진=금융위 제공금융위는 26일 김병환 금융위원장 주재로 서울 여의도 한국거래소에서 개최된 ‘기업 밸류업 간담회’에서 밸류업 정책의 성과를 평가하고, 이같은 내용을 포함한 내년 정책 방향을 논의했다고 밝혔다. 김 위원장은 모두발언을 통해 “지난 5월 기업가치 제고 계획 공시 가이드라인 마련 이후 밸류업 정책을 속도감 있게 추진한 결과 현재까지 99개사가 밸류업 공시에 참여했다”고 밝혔다. 이는 코스피 시가총액 기준 약 43%에 해당하는 규모다. 특히 12월 한 달간 27개 기업이 본공시를 하는 등 밸류업 참여가 지속적으로 증가하고 있다고 강조했다. 자사주 소각이 작년보다 약 3배 증가하고, 배당도 7.2% 늘어났다.이어 정부와 유관기관은 앞으로도 밸류업 정책을 흔들림 없이 추진할 계획이라고 강조했다. 구체적으로 밸류업 세제지원 재추진, 우수기업 표창, 공동 IR 등을 통한 모멘텀 확산 노력을 지속하고, 기업 지배구조 개선을 위한 자본시장법 개정, 스튜어드십코드 이행점검, 영문공시 확대 등 제도개선을 적극 추진할 예정이다.정정훈 기재부 세제실장은 “금번 국회에서 통과되지 못한 기업 밸류업 세제지원 방안을 국회와 긴밀히 논의해 가시적인 결과를 도출할 수 있도록 보다 적극적으로 추진할 계획”이라고 언급했다.간담회에 참석한 상장사들은 기업가치 저평가 해소를 위해 밸류업 노력을 지속하겠다고 밝혔다. 내외국계 애널리스트들은 정부의 명확한 정책 의지 표명과 지속적인 정책 실행이 필요하다고 강조했다. 또 기업 지배구조 개선을 위한 자본시장법 개정과 공매도 등 자본시장 제도개선에 대한 국내·외 투자자의 기대가 높다고 전했다. 정은보 한국거래소 이사장은 “대내외 불확실성에도 불구하고 10대 그룹과 금융지주회사 중심으로 밸류업 참여가 확대돼 주주와 적극적으로 소통하는 모습이 나타났다”고 평가했다."
    },
    {
        "title": "김병환 \"기업 밸류업 속도…코스피시총 43% 상장사 99곳 공시\"",
        "date": "2024.12.26. 오전 11:42",
        "content": "모두발언하는 김병환 금융위원장[금융위 제공=연합뉴스]    (서울=연합뉴스) 이율 기자 = 김병환 금융위원장은 26일 \"정부와 유관기관이 한국 증시 밸류업 정책을 속도감 있게 추진한 결과 현재까지 코스피 시가총액 기준 약 43%의 상장기업이 밸류업 공시를 했다\"고 밝혔다.    김 위원장은 이날 한국거래소에서 정부·유관기관과 삼성전자, KB금융, HD한국조선해양 등 주요 상장사, 증권사와 투자은행(IB) 애널리스트 등 시장참여자들이 참석한 가운데 연 기업 밸류업 간담회 모두발언에서 이같이 말했다.    정부가 지난 5월 기업 밸류업 공시 가이드라인을 발표한 이후 지난 24일까지 코스피 시가총액 기준 약 43%에 해당하는 99개 상장기업(본공시 87개사, 예고공시 12개사)이 밸류업 공시를 했다. 이달 중에만 27개사가 본공시를 하는 등 밸류업 공시 참여는 늘어나고 있다고 금융위는 밝혔다.    올해들어 지난 20일까지 상장사들의 자사주 취득은 18조7천억원, 소각은 13조9천억원 규모로 전년 대비 각각 2.3배, 2.9배 증가했다.     김 위원장은 \"앞으로도 밸류업 정책을 흔들림 없이 일관되게 추진해나갈 것\"이라며 \"밸류업 세제지원 재추진과 우수기업 표창 등을 통해 모멘텀을 확산하고, 기업지배구조 개선을 위한 자본시장법 개정과 스튜어드십 이행점검 등 제도개선을 추진할 계획\"이라고 밝혔다.    그는 이어 \"공매도 재개 준비와 불공정 거래 엄정 제재 등을 통해 시장 신뢰 회복 노력도 강화하고 개인종합자산관리계좌(ISA) 세제지원 확대, 기업지배구조 관련 자본시장법 개정 등도 국회 와 적극 협의할 것\"이라고 덧붙였다.    이날 간담회에 참석한 상장사 중 아직 밸류업 공시를 하지 않은 시가총액 1위 삼성전자 등 기업들은 빠른 시일내에 공시에 참여하겠다고 밝혔다고 금융위는 전했다. 참석 상장사들은 그러면서, 더 적극적인 기업 참여가 이뤄지려면 정부가 발표한 참여기업에 대한 세제 인센티브가 조속히 시행돼야 한다고 지적했다.\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트    간담회에 참석한 씨티, 모건스탠리, 신영증권, 미래에셋증권 애널리스트들은 국내·외 시장참여자들이 밸류업 정책의 연속성에 확신을 가질 수 있도록 정부의 명확한 정책 의지 표명과 지속적인 정책 실행이 필요하다면서, 증시 체질개선을 위해 상장폐지 제도개선 등을 추진할 필요가 있다고 지적했다. 밸류업 정책의 성공을 위해서는 산업정책 등을 통해 자본수익성의 실질적인 제고가 필요하다는 의견도 나왔다    정부와 유관기관은 이날 간담회 논의 결과를 적극 반영하여, 내년에도 밸류업 정책을 꾸준히 추진해 나갈 계획이라고 강조했다.    yulsid@yna.co.kr"
    },
    {
        "title": "원달러 환율 1460원 돌파…금융위기 이후 15년만에 최고(종합)",
        "date": "2024.12.26. 오전 11:37",
        "content": "장중 1465원 넘어서…5거래일 연속 1450원 상회\n\n\n\n26일 오전 10시 30분쯤 KB국민은행 딜링룸의 모습(KB국민은행 제공)(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 5거래일 연속 이어지며, 아시아 통화 약소세에 원화가 동반 하락하는 흐름이 이어지고 있다.26일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 20분쯤 1465원에 거래됐다. 이는 연중 최고치다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23~24일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보였다. 5거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16~17일 이후 처음이다. 특히 지난 24일에는 달러·원 환율이 장중 '1460.3원'을 기록하며 올해 첫 1460원을 넘기도 했다.시장에선 대통령 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 정치권 불확실성이 여전히 해소되지 않았고, 강달러 확산과 수입업체 결제 등 달러 실수요 매수세에 힘입어 1450원 후반대 흐름을 이어갈 것으로 전망했다.특히 달러 강세에 아시아 통화의 상대적 약세를 야기해 원화도 이에 동조할 것으로 봤다. 달러·엔 환율도 157엔을 재돌파하기도 했다.민경원 우리은행 연구원은 \"외환당국의 구두개입성 발언이 이어지는 가운데 국민연금의 헤지 물량 경계 심리가 환율 상승을 억제하는 효과를 가져올 것으로 기대한다\"며 \"이번 주 수출업체 네고 물량이 대내 수급에서 밀리는 모습을 보였으나 수출업체의 휴가 복귀 이후 매도 대응이 나타날 경우 환율의 상단이 무거워질 전망\"이라고 전했다.위재현 NH선물 연구원은 \"대통령 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 여전히 정치권 잡음이 끊이지 않고 발생하고 있다\"며 \"달러·원 환율도 1450원 이하로 진정되기 어려운 상황이 지속된다\"고 했다.박소연 신영증권 연구원은 \"정치적 불확실성도 문제긴 하지만, 일본도 157엔을 재돌파하는 것을 보면 전방위 달러 강세가 더 큰 영향을 주고 있는 듯하다\", 조병현 다올투자증권 연구원은 \"정치적 불확실성이 해소되지 않은 가운데 달러 강세가 심화하며 아시아 주요 통화 약세와 함께 수입업체 결제 등 달러 실수요 매수세가 영향을 줬다\"고 했다."
    },
    {
        "title": "고환율에 투심 위축…코스피 0.2% 내려 2,430대로 밀려",
        "date": "2024.12.26. 오전 11:15",
        "content": "개인·기관 지수 방어에도 1,460원 넘은 고환율에 약세 압력 커져'인도 러브콜' 조선주만 강세 뚜렷…코스닥 기관 매수에도 약세 전환\n\n\n\n오르는 원/달러 환율(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26 nowwego@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 26일 고공행진 하는 원/달러 환율에 하방 압력이 커지자 장중 2,430대에서 약세를 보이고 있다.    이날 오전 11시 6분 기준 코스피 지수는 전장보다 6.12포인트(0.25%) 내린 2,434.40을 나타내고 있다.    지수는 이날 전장 대비 9.0포인트(0.37%) 오른 2,449.52로 강세 출발한 후 하락 전환했다가 곧바로 재반등을 시도했다.    다만 장중 1,465.5원까지 오른 원/달러 환율에 투자심리가 위축되자 다시 약세 압력이 커지는 분위기다.    유가증권시장에서 개인이 292억원, 기관이 195억원 순매수하며 지수 방어를 시도하고 있지만 외국인이 904억원 매도 우위를 보이고 있다.    코스피200선물 시장에서 외국인은 971억원 순매도하고 있다.    SK하이닉스(0.89%), 삼성바이오로직스(0.32%)를 제외하면 시가총액 상위 종목은 대다수 내리고 있다.    삼성전자(-0.74%), LG에너지솔루션(-0.86%), 현대차(-0.46%), KB금융(-1.27%) 등이 약세다.    반면 영풍·MBK 연합이 고려아연의 자기주식 처분금지 가처분 신청을 취하했다고 밝힌 가운데 고려아연은 7.94% 급등하고 있다.    HD현대중공업(7.9%), 한화오션(5.14%), 삼성중공업(2.46%) 등 조선업종은 인도와의 협력 기대가 커지며 이날도 강세를 보이고 있다.    업종별로 보면 제약(0.06%), 운송장비(1.27%), 금속(2.86%)을 제외하고 건설(0.93%), 통신(-0.40%), 증권(-0.25%), 보험(-1.20%) 등 다수 업종이 내리고 있다.    같은 시각 코스닥 지수는 전장보다 1.32포인트(0.19%) 내려 678.79를 기록하고 있다.    지수는 이날 4.10포인트(0.60%) 오른 684.21로 강세 출발했다. 하지만 상승과 하락을 오가며 680선 부근에서 줄다리기 중이다.    코스닥 시장에서 외국인이 500억원 순매도 중이다. 개인은 482억원 '사자'를 보이고 있고, 기관은 장중 순매수 전환해 59억원 매수 우위를 나타내고 있다.    초전도체 대장주로 꼽히는 신성델타테크는 17.25% 급등하고 있다. 삼천당제약(9.43%), 리가켐바이오(3.10%) 등 바이오주도 강세를 보이고 있다.    에코프로비엠(-3.73%), 에코프로(-2.93%), 리노공업(-4.45%) 등은 내리고 있다.    ori@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 전환…원·달러 환율 1460원대 돌파",
        "date": "2024.12.26. 오전 11:10",
        "content": "사진=연합뉴스코스피와 코스닥 지수가 하락 전환했다. 원·달러 환율은 1460원대를 돌파했다.26일 오전 11시 현재 코스피는 전 거래일 대비 2.59포인트(0.11%) 하락한 2437.93에 거래되고 있다. 코스피는 2449.52에 개장했지만 장중 하락 전환하며 2440선을 내줬다.유가증권 시장에서 외국인은 홀로 794억원을 순매도하며 하락장을 이끌고 있다. 개인과 기관은 각각 217억원, 191억원을 순매수하는 중이다.코스피 시총 상위주는 대부분 하락하고 있다. 신한지주(-1.72%), KB금융(-1.39%), 현대모비스(-1.03%), POSCO홀딩스(-0.96%), LG에너지솔루션(-0.86%), NAVER(-0.74%), 삼성전자(-0.55%), 현대차(-0.46%)가 모두 파란불을 켰다. 반면 고려아연(9.35%), HD현대중공업(8.46%)은 급등하고 있다.코스닥 지수도 전 거래일 대비 0.28포인트(0.09%) 밀린 679.48을 가리키고 있다. 지수는 4.1포인트(0.6%) 오른 684.21에 거래를 시작했다지만 현재 약보합권에 머무르고 있다.코스닥 시장에서도 외국인은 486억원을 순매도하며 지수를 끌어내리고 있다. 개인과 기관은 각각 496억원, 29억원을 순매수하고 있다.코스닥 시총 상위주는 혼조세를 보이고 있다. 리노공업(-4.45%), 클래시스(-3.79%), 에코프로비엠(-3.73%), 에코프로(-3.09%), 파마리서치(-2.44%), 휴젤(-2.33%), 엔켐(-1.65%)은 하락 중이다. 반대로 신성델타테크(17.75%), 삼천당제약(8.65%), 리가켐바이오(3.39%), HLB(1.65%)는 오르고 있다.원·달러 환율은 전장 대비 5.9원 오른 1463.4원을 가리키고 있다. 2009년 3월 이후 최고 수준이다."
    },
    {
        "title": "신한투자증권, 카카오뱅크 장외채권 거래 서비스 출시",
        "date": "2024.12.26. 오전 11:01",
        "content": "신한투자증권 여의도 TP타워 본사[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 카카오뱅크와 제휴해 원화 장외채권 거래 서비스를 출시했다고 26일 밝혔다.    카카오뱅크 앱에서 신한투자증권 계좌를 개설하면 누구나 장외채권에 투자할 수 있다.    최소 1만원부터 거래가 가능해 채권이 익숙하지 않은 고객들도 소액으로 투자를 경험할 수 있다.    전형숙 신한투자증권 플랫폼그룹장은 \"이번 제휴를 통해 카카오뱅크 고객들도 쉽고 편리하게 장외채권 투자를 경험할 수 있다\"며 \"앞으로도 고객을 위한 다양한 서비스를 확대해 나가겠다\"고 말했다.    이 서비스는 카카오뱅크 앱 전체메뉴에서 '증권사 금융상품투자' '당사 판매 장외채권' 메뉴를 통해 신한투자증권 웹뷰로 이동해 이용 가능하다.    chomj@yna.co.kr"
    },
    {
        "title": "(주)파인메딕스 코스닥시장 상장기념식",
        "date": "2024.12.26. 오전 11:00",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 (주)파인메딕스 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 전성우 (주)파인메딕스 대표이사, 김성철 (주)파인메딕스 대표이사, 김성환 한국투자증권 대표이사, 김준만 코스닥협회 상무 2024.12.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]조선주 랠리에 HD현대重 7%대 강세 '52주 신고가'",
        "date": "2024.12.26. 오전 10:55",
        "content": "[이데일리 김경은 기자] HD현대중공업(329180)이 6거래일 연속 상승세를 지속하며 52주 신고가를 경신했다. 엠피닥터에 따르면 26일 오전 10시 40분 현재 전장 대비 2만1000원(7.72%) 오른 오른 29만3000원에 거래되고 있다. 장중 최고가로 29만7500원까지 오르며 52주 신고가를 다시 썼다. HD현대중공업은 최근 6거래일 연속 상승하며 연일 신고가를 갈아치우고 있다. 시가총액 26조원을 돌파하면서 10위권 진입을 코앞에 두고 있다. 미국 도널드 트럼프 대통령 당선인의 선박 유지·보수·정비(MRO) 사업 협력 요청에 이어 미국 조선업과 항만시설법 수혜 전망 등으로 조선주 랠리가 이어지는 가운데 국내 업계 1위인 HD현대중공업에 대해 메수세가 몰리고 있다. 미국 의회는 이른바 ‘선박법(SHIPS Act)’으로 불리는 ‘미국의 번영과 안보를 위한 조선업과 항만시설법’을 발의했다. MRO 사업에 나아가 상선 건조까지 국내 조선업 수혜 기대가 나오는 배경은 미국 동맹 중 상선 건조 능력을 갖춘 나라는 한국과 일본이 유일하기 때문이다. 여기에 원화 약세가 심화하면서 원달러 환율 상승 수혜 등으로 실적 기대감도 커지고 있다. 올해 실적 개선이 본격화하기 시작해 내년 1조원 달성 기대감이 나온다. 에프엔가이드에 따르면 HD현대중공업의 올해 연간 영업이익 전망치는 6684억원으로 전년 동기 대비 274.17% 오를 것으로 예상된다. 내년도 영업이익 전망치는 1조2361억원을 기록했다."
    },
    {
        "title": "올해 IPO시장 15% 성장했는데 코스닥 '찬바람'...VC들 ‘곤혹’",
        "date": "2024.12.26. 오전 10:55",
        "content": "올해 코스피 상장 기업 증가로 공모금액 확대코스닥은 '파두사태' 여파에 상장 철회 속출VC 투자금 엑시트 어려움 토로이 기사는 12월 24일 15:25 마켓인사이트에 게재된 기사입니다.올해 기업공개(IPO) 시장이 작년 대비 약 15% 성장했다. 지난해와 비교해 유가증권시장에 상장한 기업 수가 늘면서 공모금액이 증가했다. 반면 코스닥 시장은 ‘찬바람’이 불고 있다. ‘파두 사태’의 영향으로 한국거래소와 금융감독원의 심사 기준이 높아지면서 미승인을 받거나 상장을 철회하는 기업이 늘어서다. IPO를 통해 투자금을 회수하던 벤처캐피탈(VC) 업계는 난처한 상황에 놓였다. \n\n\n\n코스피 ‘대어’ 상장 줄이었는데...올해 공모주 시장이 마무리에 들어섰다. 24일 NFC(근거리무선통신) 칩 설계기업 쓰리에이로직스에 이어 26일 의료장비 기업 파인메닥스의 코스닥 시장 상장만 남겨뒀다. 다음달 8일 육가공 플랫폼 기업 미트박스글로벌에 대한 기관 수요예측을 시작으로 기업공개가 재개될 예정이다. 한국거래소에 따르면 올해 국내 기업은 IPO를 통해 총 3조8614억원(스팩 제외)의 공모자금을 모았다. 유가증권시장에서는 7개 기업이 상장해 1조8467억원을 끌어모아 지난해(1조870억원) 대비 70% 늘어난 것으로 나타났다. 공모금액 7426억원으로 조단위 ‘대어’인 HD현대마린솔루션을 비롯해 게임기업 시프트업(4350억원), 더본코리아(1020억원) 등이 상장에 성공하면서 총 공모금액이 늘어났다. 거래소의 상장 예비 심사 기간이 줄어들자 2021년 이후 가장 많은 기업이 코스피에 입성한 것으로 나타났다. 반면 매년 증가하던 코스닥 시장의 상장기업 수는 2020년 이후 4년 만에 감소세로 돌아섰다. 코스닥 시장의 공모금액도 올해 2조173억(70건)으로 집계돼 지난해 2조2561억원과 비교해 약 10% 감소했다. 내년 특례상장 더 힘들어질듯코스닥 시장은 VC들의 회수금 창구이자 성장기업의 자금 모집 창구 역할을 해왔다. 거래소는 성장사다리 정책을 펴면서 기술특례 상장을 적극적으로 지원했다. 국내 사모시장 특성상 중간에 투자금을 회수할 수 있는 세컨더리 및 인수합병(M&A) 시장 규모가 작아 IPO시장을 대체하기 힘들었다.하지만 올 들어 바이오 등 기술특례상장제도를 이용한 기업들이 거래소의 문턱을 넘지 못해 상장이 좌절되는 경우가 많았다. 지난해 매출 뻥튀기로 주가가 급락한 ‘파두사태’ 이후로 거래소가 매출이나 영업이익이 나오지 않은 기업에 대해 깐깐하게 심사를 진행했다.올해 거래소 심사에서 미승인을 받거나 도중에 상장을 철회한 기업 수는 48곳으로 종전 최고 기록인 2021년(40건)을 넘어설 정도로 거래소 심사 기준이 올랐다. 증권업계에서는 내년에도 기술특례상장이 위축될 가능성을 우려하고 있다. 증권업계 관계자는 “‘파두사태’에 따른 규제기관의 강도 높은 심사의 영향으로 코스닥 시장 상장이 쉽지 않은 분위기”라며 “스타트업과 VC업계가 자금 유치 및 투자금 회수에 애를 먹을 것”이라고 말했다."
    },
    {
        "title": "코스피, 이틀 연속 약보합세...2430선 유지 [fn오전시황]",
        "date": "2024.12.26. 오전 10:54",
        "content": "26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 연일 소폭 하락세를 이어가고 있다.   26일 오전 10시 46분 현재 코스피는 전 거래일 대비 0.60p(0.02%) 내린 2439.92에 거래되고 있다.   이날 코스피는 전날보다 9.00p(0.37%) 오른 2449.52에 거래를 시작했다.   유가증권시장에서 외국인은 605억원어치를 팔고 있으며 기관은 178억원어치를 사고 있다. 개인도 84억원 순매수 중이다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 0.55% 내린 5만4100원에 거래 중이며 SK하이닉스는 1.25% 오름세를 보이고 있다.   업종별로는 의료/정밀기기가 1.56% 내리는 등 하락폭이 커지고 있다. 음식료/담배도 0.94% 약세다.   코스닥지수는 전날보다 0.30p(0.04%) 내린 679.81에 거래 중이다."
    },
    {
        "title": "대신파이낸셜그룹, 괴산군 복지시설에 사랑의 성금 전달",
        "date": "2024.12.26. 오전 10:49",
        "content": "상생의 가치 강조···”지역 사회와 함께 성장할 것”\n\n\n\n이어룡(왼쪽) 대신파이낸셜그룹 회장과 한상길 사회복지법인 마당 대표가 괴산군 청천재활원에서 사랑의 성금 전달식을 갖고 사진을 촬영하고 있다. 사진 제공=대신파이낸셜그룹[서울경제] 대신파이낸셜그룹이 연말을 앞두고 2008년부터 이어온 사회 공헌 활동의 일환으로 지역 사회복지시설에 사랑의 성금을 전달했다.대신증권은 이어룡 대신파이낸셜그룹 회장이 괴산군 가족센터와 청천재활원 두 곳에 직접 방문해 사랑의 성금을 전달했다고 26일 밝혔다. 전달된 성금은 다문화가족 및 장애인을 위한 의료비, 생계비, 장학금 등에 사용될 예정이다.대신파이낸셜그룹은 매년 상생의 가치를 중시하는 기업문화를 바탕으로 활발한 사회 공헌 활동을 진행해 오고 있다. 올 1월에는 서울대학교에 교육 환경 개선을 위한 발전 기금을 전달했으며 지난 6월에는 지난해에 이어 서울대학교 어린이병원에 발전 기금을 기부했다. 아울러 올 9월에는 지역 사회복지시설 15곳에 새 옷 1만 5000여 점을 기부하기도 했으며 지난달에는 나주시 사회복지시설에 방문해 사랑의 성금을 전달했다.이 회장은 “매년 지역 시설에 방문해 직접 소통하며 마음을 나눌 수 있음에 기쁨을 느낀다”며 “기업이 지역사회와 연대감을 더욱 강화하면서 함께 성장할 수 있도록 노력하겠다”고 말했다.고(故) 양재봉 대신파이낸셜그룹 창업자는 1991년 ‘기업 이윤의 사회 환원’이라는 기업 이념 아래 사재를 털어 대신송촌문화재단을 설립했다. 사랑의 성금 전달은 초창기 형편이 어려운 학생들에게 장학금을 전달한 것을 시작으로 선천적 장애아동의 의료비, 의료기관지원, 사회복지시설 지원 등 도움의 손길이 필요한 사회 각 계층으로 지원됐다."
    },
    {
        "title": "한풀 꺾인 비트코인, 과매수 vs 숨고르기…국민 10명 중 3명 '조마조마'",
        "date": "2024.12.26. 오전 10:45",
        "content": "[코인 인사이트][편집자주] '코인 인사이트'는 가상자산 시장의 주요 현안을 다각도로 분석합니다. 복잡한 이슈를 관통하는 핵심 메시지 파악에 주력합니다. 건전한 가상자산 시장 발전을 위한 마중물이 되겠습니다.\n\n\n\n빗썸의 신규 고객 유치 캠페인 현장이 SNS(사회관계망서비스)에서 전파됐다.  /사진=독자 제공우리 국민 10명 가운데 3명이 가상자산에 투자한 가운데 대장주 비트코인 상승세는 한풀 꺾였다. 이에 따라 가상자산 시장이 하락장의 전조 단계인 과매수 상태에 놓였는지에 관심이 쏠린다.━1.5억원 회복 지연되는 비트코인… 산타랠리 어디로 ━\n\n\n\n비트코인이 한때 9만2000달러(약 1억3364만원) 대로 떨어지며 약세를 보인 가운데 24일 서울 서초구 빗썸 라운지 강남점 전광판에 비트코인 시세가 표시되고 있다. /사진=뉴시스.26일 오전 9시10분 국내 가상자산거래소 업비트에서 가상자산 대장주 비트코인은 전일 대비 0.27% 내린 1억4767만9000원에 거래됐다. 비트코인은 이달 19일 이후 줄곧 1억5000만원선을 밑돌고 있다. 지난 17일 사상 최고가인 1억5719만8000원에 거래된 이후 차익 실현 물량이 나오며 고점이 낮아졌다.  이더리움 등 주요 가상자산도 조정을 받고 있다. 앞서 24일과 25일엔 각각 상승했지만 크리스마스 1주일 전 가격대까진 회복되지 못했다. 산타 랠리에 대한 기대감이 무색해진 것이다. 산타 랠리란 크리스마스 전후로 증시 등 투자 자산 가격이 상승하는 현상이다.비트코인은 지난달 41% 급등했다. 미국에서 친(親) 가상자산 정책을 펼칠 것으로 전망되는 도널드 트럼프 당선인이 대선에서 승리하며 매수세가 크게 유입됐다. 올해 미국에서 비트코인과 알트코인(비트코인 외 가상자산) 대장주 이더리움에 대한 현물 ETF(상장지수펀드) 상장이 이뤄진 것도 호재로 작용했다. ━과매수 뒤엔 조정장세 오기 마련?… 폭등 전 숨고르기설도 ━\n\n\n\n도널드 트럼프 미국 대통령 당선인이 22일(현지시간) 애리조나주 피닉스에서 열린 보수 단체 '터닝 포인트'의 '아메리카 페스트' 행사에 참석해 “일론 머스크 테슬라 CEO는 펜실베이니아에서 승리하도록 도왔고 우리는 압도적으로 승리할 수 있었다\"고 밝히고 있다. /사진: AFP=뉴스1.한편으론 단기 급등에 따른 과매수 우려가 끊임없이 제기됐다. 트럼프 2기 행정부 출범을 앞두고 발생한 규제 완화 기대감이 선반영돼 있음에도 시중 자금이 투기성 자산에 끊임없이 쏠린다는 논리다. 일례로 비트코인은 지난달 9만달러선을 터치할 때부터 급등 이후 조정 장세가 펼쳐질 것이란 관측이 제기됐다. 또 가상자산 전문매체 데일리호들에 따르면, 익명의 유명 가상자산 전략가 렉트 캐피털이 25일(현지 시각) X(옛 트위터)를 통해 비트코인은 과거 지지선이 저항선으로 둔갑하면서 단기적으로 내릴  가능성이 있다고 예상했다.다만 그는 이번 강세장 국면이 약 62% 경과한 상태이고 남은 38%는 가장 폭발적인 상승세가  나타날 것이라고 전망했다.━ 국내 가상자산 투자자 1559만명…11월 들어 증가폭 크게 늘어━\n\n\n\n12월 9일 오전 8시40분 국내 가산자산 거래소 업비트에서 비트코인은 24시간 전보다 1.47% 오른 1억4100만원, 가상자산 시황 중계 사이트 코인마켓캡에서는 1.23% 상승한 10만1195달러를 나타냈다. /사진=뉴시스.비트코인을 포함한 가상자산 시세의 향배는 상당수 국민의 연말 자금 사정과 연관된 이슈다. 국민 10명 중 3명이 가상자산에 투자할 정도로 대중적인 투자 대상이 됐기 때문이다. 국회 기획재정위원회 임광현 더불어민주당 의원이 한국은행으로부터 제출 받은 '가상자산 거래소 5개사(업비트·빗썸·코인원·코빗·고팍스)의 국내 가상자산 거래현황 자료'에 따르면 11월 말 기준 국내 가상자산 투자자는 1559만명으로 집계됐다. 이는 10월 말보다 61만명 증가한 것이다.국내 가상자산 투자자는 올해 7월 말 1474만명에서 8월 말 1482만명, 9월 말 1488만명, 10월 말 1498만명으로 10만명 안팎에서 증가하다 11월 들어 증가폭이 크게 높아졌다. 다만 해당 통계는 5대 거래소 등록계정 수 기준으로 여러 거래소에 가입한 국민의 경우 중복 집계된다.일평균 거래 규모도 국내 주식시장에 근접하는 수준으로 폭증했다. 11월 중 국내 가상자산 일평균 거래대금은 14조9000억원으로 같은 달 코스피(9조9214억원)과 코스닥(6조9703억원) 일평균 거래대금을 합한 금액과 맞먹었다. 역대 7월부터 10월 중 일 평균 거래대금은△7월 2조9000억원 △8월 2조8000억원 △9월 2조8000억원 △10월 3조4000억원에 불과했다."
    },
    {
        "title": "신한투자증권, 카카오뱅크와 '장외채권 투자 서비스' 출시",
        "date": "2024.12.26. 오전 10:37",
        "content": "1만 원부터 투자 가능\n\n\n\n신한투자증권 여의도 TP타워 본사=사진 제공=신한투자증권[서울경제] 신한투자증권이 26일 카카오뱅크와 손잡고 원화 장외채권 거래 서비스를 출시했다고 밝혔다.카카오뱅크 앱에서 개설한 신한투자증권 계좌를 통해 누구나 장외채권에 투자할 수 있다. 거래 최소 금액은 1만 원으로 채권이 익숙하지 않은 고객들도 소액으로 투자를 경험해 볼 수 있다.서비스는 카카오뱅크 앱 전체메뉴에서 증권사 금융상품투자, 당사 판매 장외채권, 상품 안내 페이지, 구매하기 등의 이동 경로를 통해서 이용 가능하다전형숙 신한투자증권 플랫폼그룹장은 “이번 제휴를 통해 카카오뱅크 고객들도 쉽고 편리하게 장외채권 투자를 경험할 수 있다”며 “앞으로도 고객을 위한 다양한 서비스를 확대해 나가겠다”고 했다."
    },
    {
        "title": "상장 한 달만에 수익률 14%…TIGER 美 AI 반도체 ETF 개인 순매수 1000억 돌파",
        "date": "2024.12.26. 오전 10:34",
        "content": "브로드컴·엔비디아 비중 40% 달해반도체 산업 변화 반영···\"AI에 집중\"\n\n\n\n[서울경제] 미래에셋자산운용이 ‘TIGER 미국필라델피아AI반도체나스닥' 상장지수펀드(ETF)가 상장일 이후 개인 누적 순매수 1000억 원을 돌파했다고 26일 밝혔다.한국거래소에 따르면 24일 기준 TIGER 미국필라델피아AI반도체나스닥 ETF의 개인 누적 순매수 규모는 1188억 원이다. 지난달 26일 상장 이후 한 달 만에 14.37%의 수익률을 올리며 개인 투자자들의 자금이 몰렸다.TIGER 미국필라델피아AI반도체나스닥 ETF의 기초지수는 미래에셋운용이 미국 나스닥 거래소와 지난 9월 협업해 출시한 ‘미국AI필라델피아반도체지수(ASOX)’다. 해당 지수는 인공지능(AI) 기술 발전에 따른 반도체 산업의 변화를 반영한 지수다. 기존 미국필라델피아반도체 지수 대비 인텔, 텍사스 인스트루먼트 등 전통 반도체 기업들의 비중을 줄이고 AI 관련 기업 비중을 높인 것이 특징이다.TIGER 미국필라델피아AI반도체나스닥 ETF 주요 투자 종목으로는 브로드컴, 엔비디아, TSMC 등이 있다. 24일 기준으로 최근 AI 주문형 반도체(ASIC) 분야에서 강세를 보이고 있는 브로드컴의 편입 비중이 20%로 가장 크며 그다음으로 엔비디아가 19%를 차지하고 있다.정의현 미래에셋자산운용 ETF운용팀장은 “xAI와 Open AI가 서로 미국 텍사스에 최대 규모의 데이터센터를 설립하겠다고 경쟁하는 등 빅테크 사이에서 AI 반도체 수요가 높아지고 있다”며 “이제는 기업뿐 아니라 AI가 국가 기술 패권 강화와 국가 안보의 모든 영역에 영향을 미치면서 국가 차원의 AI 컴퓨팅 파워 구축이 필요한 상황으로 AI 반도체 수요는 더욱 급증할 것으로 예상된다”고 설명했다."
    },
    {
        "title": "[포토] 치솟는 원달러 환율",
        "date": "2024.12.26. 오전 10:29",
        "content": "26일 오전 한때 원 달러 환율이 1465원을 넘었다.  서울 을지로 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있는 가운데 전광판에 환율 등 지수들이 표시되고 있다."
    },
    {
        "title": "[포토] 원달러 환율 한때 1465원 돌파",
        "date": "2024.12.26. 오전 10:27",
        "content": "26일 오전 원 달러 환율이 1465원을 넘었다.  서울 을지로 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있는 가운데 전광판에 환율 등 지수들이 표시되고 있다."
    },
    {
        "title": "삼정KPMG, 수도권 소재 중학생 대상 사이버 보안 교육 진행",
        "date": "2024.12.26. 오전 10:21",
        "content": "사이버 보안 전문가들 나서 사이버 정보보호 방안 안내\"청소년들의 안전한 디지털 세상 위해 사이버 보안 교육”[이데일리 김경은 기자] 삼정KPMG가 수도권 소재 중학교 학생들을 대상으로 개인정보보호 교육과 사이버 보안 컨설턴트에 대해 진로 멘토링하는 ‘2024 KPMG 글로벌 사이버 데이(2024 KPMG Global Cyber Day)’ 교육을 성황리에 마쳤다고 26일 밝혔다.\n\n\n\n‘KPMG 글로벌 사이버 데이’는 2017년부터 매년 전 세계 학생들에게 사이버 보안의 중요성을 알리기 위해 개최하고 있으며, 올해는 한국을 포함해 미국, 영국, 스페인 등 총 66개국이 참여했다.삼정KPMG는 지난 5일부터 서울 소재 봉영여자중학교, 홍익대학교사범대학부속중학교, 가락중학교와 경기도 소재 성일중학교, 다산한강중학교 학생 총 600여명을 대상으로 ‘온라인 환경 속 개인정보보호’를 주제로 사이버 정보보호 방안을 교육했다.특히 최근 이슈로 대두됐던 오픈AI 개인정보 유출 피해 사례를 통해 AI의 무분별한 사용에 대한 경각심을 전파하고 스스로 보호할 수 있는 정보보호 대응 방법을 제시해 주목받았다. 삼정KPMG 사이버 보안 리더 고영대 상무는 “학생들이 SNS를 포함해 온라인 상 정보 유출 및 사이버 폭력에 노출된 상황”이라며, “안전하고 신뢰할 수 있는 디지털 세상을 만들어가는데 기여할 수 있도록 내년에는 정보보호 사각지대에 있는 소외 지역에서도 사이버 보안 교육을 실시할 계획”이라고 덧붙였다.삼정KPMG 디지털본부 사이버 보안팀은 정보보안, 개인정보 보안, 디지털 기술보안 전문가로 구성돼 있으며, 클라우드, 스마트 팩토리 등 조직의 디지털 트랜스포메이션 전략에 대한 통합 서비스를 제공하고 있다. 이와 함께 143개국 글로벌 KPMG 사이버 보안 서비스 조직과 유기적으로 통합·운영함으로써 국내외 다양한 사이버 보안 리스크에 빠르게 대응하고 있다."
    },
    {
        "title": "토스증권 서학개미 올해 최다 관심 종목은 '엔비디아'",
        "date": "2024.12.26. 오전 10:13",
        "content": "(서울=연합뉴스) 곽윤아 기자 = 토스증권은 자체 커뮤니티의 월간 활성 이용자 수(MAU)가 이달 180만명을 돌파했다고 26일 밝혔다.    이는 연초 대비 150% 증가한 수치로, 일간 활성 이용자 수(DAU)는 연초 대비 약 2배 늘어난 75만명으로 집계다.    하루에 생성되는 게시글 수는 20만개로 연초보다 4배 증가했고, 사용자 1인당 평균 일별, 월별 방문 횟수는 각각 30회, 200회 이상으로 조사됐다.    사용자들을 연령대별로 보면 20대가 31.2%로 가장 많았고, 30대와 40대가 각각 23.4%와 23.4%를 차지했다.    토스증권 커뮤니티에서 가장 많은 관심을 받은 종목은 엔비디아였고, 테슬라와 트럼프미디어&테크놀로지그룹(TMTG)이 그 뒤를 이었다.    토스증권 관계자는 \"2021년 6월에 출시한 커뮤니티 서비스가 3년 만에 크게 성장해 개인 투자자들이 서로 배우고 소통할 수 있는 공간으로 운영되고 있다\"며 \"국내 대표 투자 커뮤니티로서의 입지를 더욱 강화할 계획\"이라고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "달러·원 환율 5거래일 연속 1450원↑…1460원도 뚫었다",
        "date": "2024.12.26. 오전 10:09",
        "content": "24일 달러·원 1460.3원 연중 최고치 기록 강달러·아시아 통화 약세…\"1450원 이하 어려워\"\n\n\n\n19일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 2024.12.19/뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 김도엽 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 5거래일 연속 이어지고 있다.26일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1456.4원 대비 1.2원 내린 1455.2원에 출발했지만, 이내 상승세로 돌아서 오전 10시 5분쯤 1461.7원에 거래되며 1460원을 다시 뚫었다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23~24일에 이어 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보였다. 5거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16~17일 이후 처음이다. 특히 지난 24일에는 달러·원 환율이 장중 '1460.3원'을 기록하며 올해 첫 1460원을 넘기도 했다.시장에선 대통령 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 정치권 불확실성이 여전히 해소되지 않았고, 강달러 확산과 수입업체 결제 등 달러 실수요 매수세에 힘입어 1450원 후반대 흐름을 이어갈 것으로 전망했다.특히 달러 강세에 아시아 통화의 상대적 약세를 야기해 원화도 이에 동조할 것으로 봤다. 다만 위안화 강세 기대감은 환율을 진정시킬 재료라고 보고 있는데, 중국 부양책의 실효성 여부를 떠나 부양책 규모가 클 것이라는 시장 기대감이 단기적으로 위안화 강세를 지지할 것으로 봤다.민경원 우리은행 연구원은 \"외환당국의 구두개입성 발언이 이어지는 가운데 국민연금의 헤지 물량 경계 심리가 환율 상승을 억제하는 효과를 가져올 것으로 기대한다\"며 \"이번 주 수출업체 네고 물량이 대내 수급에서 밀리는 모습을 보였으나 수출업체의 휴가 복귀 이후 매도 대응이 나타날 경우 환율의 상단이 무거워질 전망\"이라고 전했다.위재현 NH선물 연구원은 \"대통령 권한대행에 대한 추가 탄핵 이슈와 국정협의체 출범 등 여전히 정치권 잡음이 끊이지 않고 발생하고 있다\"며 \"달러·원 환율도 1450원 이하로 진정되기 어려운 상황이 지속된다\"고 했다.그러면서 \"중국 부양책의 실효성 여부를 떠나 부양책 규모가 클 것이라는 시장 기대감은 단기적으로 위안화 강세를 지지할 재료\"라고 덧붙였다.김유미 키움증권 연구원은 \"특별히 금융시장에 영향을 미칠만한 지표들의 발표가 부재한 가운데 연준의 매파적 통화정책 기조의 여파가 지속해서 달러에 상승 압력으로 작용한다\"고 했다."
    },
    {
        "title": "올 수익률 96%…삼성운용, 美 서학개미 ETF 순자산 1000억 돌파",
        "date": "2024.12.26. 오전 10:05",
        "content": "M7부터 제약, 원전 리츠 등 고루 투자양자컴퓨터 기업 아이온큐도 함께 편입\n\n\n\n[서울경제] 삼성자산운용이 국내 투자자들이 많이 투자하는 미국 기업 상위 25개를 편입하고 있는 ‘KODEX 미국서학개미’ 상장지수펀드(ETF)의 순자산이 1000억 원을 넘어섰다고 26일 밝혔다.KODEX 미국서학개미 ETF는 올 들어 우수한 수익률을 자랑하며 투자 자금이 유입되고 있다. 이날 한국거래소에 따르면 전날 기준 KODEX 미국서학개미 ETF는 올 들어 95.8%의 수익률을 올리며 레버리지 상품을 제외한 국내 전체 ETF 중에서 1위를 차지했다.KODEX 미국서학개미 ETF는 미국 뉴욕거래소와 나스닥에 상장된 종목 중 한국예탁결제원 보관 금액 기준으로 상위 25개 기업에 투자하는 상품이다. 편입 비중은 매월 보관 금액을 기준으로 가중해 정하며 현재 투자 기업으로는 테슬라, 엔비디아, 애플, 마이크로소프트(MS), 알파벳, 아마존, 메타 등 미국 대표 거대 기업(빅테크) 등이 포함돼 있다. 아울러 최근 떠오르고 있는 양자컴퓨팅 하드웨어 및 소프트웨어 관련 기업 아이온큐를 포함해 인공지능(AI) 소프트웨어 기업 팔란티어, 가상자산투자기업 마이크로스트래티지, 소형원자로(SMR) 기업 뉴스케일파워, 제약 기업 일라이일리, 미국 대표 리츠 상품 리얼티인컴 등 다양한 분야의 기업들을 고루 편입고 있다.삼성운용 관계자는 올해 KODEX 미국서학개미 ETF가 압도적인 성과를 보일 수 있었던 이유로 유연한 대응을 꼽았다. 실제 KODEX 미국서학개미는 지난해 12월 상장 당시 월트디즈니, 코카콜라, 유니티소프트, 보잉 등에도 투자했지만 이후 원전, 가상자산 등 특정 테마로 수급이 쏠릴 때마다 마이크로스트래티지, 일라이릴리, 뉴스케일파워, 조비에비에이션 등으로 상황에 알맞게 편출입을 진행하는 등 매월 투자 종목 변경과 비중 조절을 진행했다.김도형 삼성자산운용 ETF컨설팅본부장은 “상장 초기 생소한 전략으로 주목받지 못했지만, 꾸준한 성과와 투자자들의 신뢰를 통해 현재는 투자자들의 선택을 받는 핵심 상품으로 자리 잡았다”며 “미국 주식 투자를 고민하는 투자자들에게 좋은 투자 솔루션이 되어줄 것으로 기대된다”고 말했다."
    },
    {
        "title": "\"한미그룹 경영권 분쟁 종식된다\"...'4인연합+임종윤' 화합의 결단",
        "date": "2024.12.26. 오전 10:04",
        "content": "[이데일리 임정요 기자]한미약품그룹 지주회사 한미사이언스(008930)의 최대주주 간 결단으로 경영권 분쟁 종식의 길이 활짝 열리게 됐다.한미사이언스 최대주주 그룹 ‘4인연합(신동국, 송영숙, 임주현, 라데팡스)’측은 한미사이언스 임종윤 주주(사내이사)가 보유한 지분 일부(5%)를 매입하고, △경영권 분쟁 종식 △그룹의 거버넌스 안정화 △(전문경영인 중심) 지속가능한 경영 체제 구축이라는 합의를 도출했다고 26일 밝혔다.최대주주 측 관계자는 “이번 합의를 통해 그룹 거버넌스 이슈를 조속히 안정화하고, 오랜 기간 주주가치를 억눌렀던 오버행 이슈도 대부분 해소할 수 있을 것으로 기대한다”고 설명했다. \n\n\n\n(사진=한미약품)이어 “이번 대주주간 협력, 화합을 통해 경영권 분쟁 종식은 물론, 주주가치 제고에도 큰 도움이 될 것”이라며 “앞으로 한미는 하나의 큰 방향성을 가지고 ‘글로벌 한미’를 향한 지속가능한 발전을 해 나갈 것이며, 이 과정에서 임종윤 주주도 4인연합에 적극 힘을 보탤 것으로 기대한다“고 말했다.실제 이번 합의는 ‘당사자들의 사적 이익을 우선하거나 도모하기 위한 것이 아니라, 오로지 한미사이언스와 한미약품 등 한미그룹 기업가치 제고와 안정적 경영, 그리고 이를 위해 협력하는데 필요한 것임을 상호 확인한다’는 취지와 최대주주 간 분쟁 종식에 대한 분명한 의지가 담겨 있다. 이 같은 상호 협력의 첫 시작으로, 4인연합과 임종윤 주주는 상호간 제기한 민형사상 고소, 고발은 모두 취하하기로 결정했다. 한미사이언스 최대주주 그룹은 이번 합의와 함께 <주주님께 드리는 글>을 공동으로 발표하는 바이며, 전문은 다음과 같다. <주주님께 드리는 글>“다시, 뛰겠습니다”지난 1년 간 주주님들께 심려를 끼쳐 드렸습니다. 한미그룹의 책임 있는 대주주로서, 진심 어린 사과의 말씀을 올립니다. 이제 모든 갈등과 반목은 접고, 한미의 발전만을 위해 마음을 하나로 모으겠습니다.하나 된 대주주들이 일치된 방향성을 제시하며 주주님들과 마음을 모을 때, 한미는 다시 비상할 수 있다고 확신합니다.전문경영인 체제를 탄탄히 구축하고, 정도 경영과 기업 가치 제고를 통해 주주님들께 보답하겠습니다. 주주님들께 약속 드립니다. 이제, 화합하고 협력하겠습니다.화합과 협력의 정신을 토대로, 글로벌 한미, 제2의 창업 정신으로 돌아가겠습니다.새해 복 많이 받으십시오. 감사합니다.한미사이언스 최대주주 그룹 올림"
    },
    {
        "title": "환율 장 초반 1,460원 넘어…코스피 보합세",
        "date": "2024.12.26. 오전 10:04",
        "content": "[앵커] 원-달러 환율이 연일 고공행진하고 있습니다. 최근 나흘 연속 1,450원대로 주간 거래를 마감했는데요.증시를 포함한 오늘 국내 금융시장 상황은 어떤지 경제부 취재기자 연결해 들어보겠습니다. 강은나래 기자.[기자]네, 서울 외환시장에서 원-달러 환율은 전 거래일인 24일 종가보다 1.2원 내린 1,455.2원으로 주간 거래를 시작했습니다.장 초반 상승 전환해 한때 1,460원도 넘었다가 현재 1,450원 후반대에서 횡보하는 흐름을 보이고 있습니다.달러는 최근 미국 중앙은행인 연방준비제도의 내년 금리 전망 상향과 트럼프 2기 행정부의 경제 정책 방향을 예의 주시하며 강세를 이어가고 있습니다.앞서 원-달러 환율은 주간 거래 종가가 나흘 연속 1,450원대를 기록했습니다.환율이 1,450원 넘은 것은 1997년 외환위기, 2009년 글로벌 금융위기에 이어 3번째입니다.이에 원화 시세가 급락해 물가가 크게 오르는 '환 인플레이션' 우려가 커지고 있습니다. 국내 휘발유 가격이 국제 원윳값 하락세와 대조적으로 10주 연속 상승세를 이어가는 것도 원-달러 환율 상승 탓이 크다는 분석이 나옵니다.국내 증시는 미국 뉴욕 증시의 '산타 랠리'에도 부진한 모습을 이어가고 있습니다.오늘 코스피는 전 거래일보다 0.37% 상승한 2,449.52에 개장했습니다.하지만, 외국인 투자자들 순매도에 상승 폭을 반납하고 2,240선에서 보합 거래 중입니다.개인이 800억원 넘게 사들이고 있지만, 외국인이 700억원, 기관이 40억원 넘게 팔아치우고 있습니다.코스닥 지수는 전 거래일보다 0.60% 오른 684.21에 개장했습니다.외국인과 기관 매도세에 현재 680선에서 공방을 벌이고 있습니다.오늘은 배당기준일이자 대주주 양도세 계산을 위한 수량이 정해지는 날이기 때문에 국내 증시 변동성이 더 커질 수 있습니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 구본은]#환율 #외환 #코스피 #코스닥 #증시 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]고려아연, 8%대 ↑…영풍·MBK, 자사주 처분금지 가처분 취하",
        "date": "2024.12.26. 오전 9:58",
        "content": "[이데일리 이용성 기자] 고려아연(010130)이 장중 8% 넘게 급등하고 있다. 경영권 분쟁을 벌이고 있는 영풍과 MBK파트너스가 고려아연의 자기주식 처분금지 가처분 신청을 취하했다는 소식이 전해지면서다. \n\n\n\n26일 엠피닥터에 따르면 오전 9시 54분 현재 고려아연은 전 거래일 대비 8.64% 오른 123만 1000원에 거래 중이다. 앞서 영풍·MBK파트너스는 이날 고려아연의 자기주식 처분금지 가처분 신청을 취하했다고 밝혔다. 처분 금지를 구하는 자사주는 고려아연이 공개매수를 통해 지난 10월28일 취득한 204만30주(9.85%)였다.영풍·MBK는 “정기주주총회 기준일인 오는 31일까지 기다려 이 사건 자기주식 처분이 없는지 여부를 확인할 수도 있겠지만, 재판부가 보는 가운데 확약했고 심문조서에까지 그 취지가 명시된 점을 고려해 향후에도 최 회장 측의 자기주식 처분행위가 없을 것으로 판단, 처분 금지 가처분 신청을 취하하기로 결정했다”고 설명했다.앞서 영풍과 MBK파트너스는 임시주주총회와 정기주주총회 주주명부 확정일에 인접해 고려아연이 자사주를 제3자에 출연·대여·양도하는 등의 방식으로 의결권을 되살릴 가능성이 있다고 주장하며 지난 13일 고려아연을 상대로 자사주 처분 금지 가처분을 제기한 바 있다."
    },
    {
        "title": "[특징주]'스팩 상장' 엠에프씨, 첫날 장중 13%대 약세",
        "date": "2024.12.26. 오전 9:49",
        "content": "[이데일리 신하연 기자] 스팩 합병 상장한 엠에프씨(432980)(MFC)가 상장 첫날 장 초반 약세를 보이고 있다.26일 엠피닥터에 따르면 오전 9시46분 현재 엠에프씨는 공모가 6840원 대비 13.01% 내린 5950원에 거래 중이다.공모가보다 3.65% 오른 7090원에 시가를 형성한 후 8% 넘게 오른 7400원까지 상승하기도 했으나 이내 약세 전환했다.엠에프씨는 원료의약품(API) 및 핵심의약소재 개발·제조 전문기업으로, 오리지널 의약품, 개량신약, 신약 후보물질 등의 소재를 개발하고 있다. 최근 다수의 개량신약 특허를 출원하고 CDMO 및 CMO 등으로 영역을 확장 중이다.엠에프씨는 지난해 전년대비 42%가량 늘어난 173억원의 매출액을 기록하며 3년 연속 흑자를 기록했다. 올 상반기 매출액은 117억원, 영업익은 17억원, 영업이익률은 15% 수준이다. 코로나19 팬데믹으로 경기침체가 있었던 2022년을 제외하면 우상향 중이며 매출액 증가율 역시 67.63%로 업종평균인 17.11%를 상회하고 있다."
    },
    {
        "title": "대신파이낸셜그룹, 충북 괴산 사회복지시설에 사랑의 성금 전달",
        "date": "2024.12.26. 오전 9:44",
        "content": "대신파이낸셜그룹, 충북 괴산 사회복지시설에 사랑의 성금 전달(서울=연합뉴스) 이어룡 대신파이낸셜그룹 회장(왼쪽)과 한상길 사회복지법인 마당 대표(오른쪽)이 괴산군 청천재활원에서 사랑의 성금 전달식을 갖고 사진을 촬영하고 있다. 2024.12.26. [대신증권 제공. DB 및 재판매 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 이어룡 대신파이낸셜그룹 회장이 충북 괴산군 가족센터와 청천재활원을 방문, 사랑의 성금을 전달했다고 26일 밝혔다.    전달된 성금은 다문화 가족 및 장애인을 위한 의료비와 생계비, 장학금 등에 사용될 예정이다.    이 회장은 \"매년 지역 시설에 방문해 직접 소통하며 마음을 나눌 수 있음에 기쁨을 느낀다\"며 \"기업이 지역사회와 연대감을 더욱 강화하면서 함께 성장할 수 있도록 노력하겠다\"고 말했다.    대신파이낸셜그룹은 지난 1월 서울대학교 발전기금 전달, 6월 서울대학교 어린이병원 발전기금 전달, 9월 지역 사회복지시설 15곳에 새 옷 1만5천여 점 전달 등의 사회공헌활동을 했고 지난달에는 나주시 사회복지시설에 사랑의 성금을 전달한 바 있다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피·코스닥, 외인 '팔자'에 보합권…조선주 강세",
        "date": "2024.12.26. 오전 9:43",
        "content": "코스피와 코스닥이 외국인의 매도에 보합세다. HD현대중공업, 한화엔진 등 조선주가 강세를 보이며 업종별 차별화 장세가 이어지고 있다.\n\n\n\n연합뉴스코스피는 26일 오전 9시33분 기준 전거래일 대비 0.12% 오른 2443.56을 기록했다.투자자별로는 외국인이 711억원을 순매도하고 있다. 반면 개인과 기관은 568억원, 8억원을 순매수했다.업종별로는 금속이 2.44% 뛰었다. 이 외 기계·장비, 오락·문화, 제약 등이 강보합권에 있다. 반면 의료·정밀이 1.24% 내렸다. 전기·가스, 통신, 보험, 화학 등은 1% 내에서 하락하고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 100원(0.18%) 내린 5만4300원에 거래되고 있다. 반면 SK하이닉스는 1.54% 올랐다. 또 고려아연이 6.79% 상승했다. HD현대중공업은 3.31% 뛰었다.코스닥은 0.04% 오른 680.39를 기록했다.투자자별로는 개인이 426억원을 순매수하고 있다. 반면 외국인과 기관이 각각 291억원, 89억원을 순매도했다.업종별로는 오락·문화가 1.17% 올랐다. 이 외 건설, 음식료·담배, 유통, 제약 등이 강보합세다. 반면 화학, 금융이 1% 이상 밀리고 있다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 7500원(2.53%) 오른 30만3500원에 거래됐다. 또 리가켐바이오가 4.16% 뛰었다. 신성델타테크는 10.78% 급등했다. 반면 에코프로, 클래시스, 리노공업, 파마리서치 등은 2% 이상 하락하고 있다."
    },
    {
        "title": "[특징주] HD현대重 역대 최고가…美·印 잇단 '러브콜'에 조선株 랠리",
        "date": "2024.12.26. 오전 9:43",
        "content": "HD현대중공업[HD현대중공업 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = HD현대중공업이 역대 최고가를 경신하는 등 26일 장 초반 조선주가 랠리를 이어가고 있다.    오전 9시 30분 기준 HD현대중공업은 전장 대비 3.31% 오른 28만1천원에 거래되고 있다.    앞서는 3.76% 오른 23만4천500원으로 역대 최고가를 기록하기도 했다.    HD현대중공업은 이날까지 6거래일 연속 주가가 오름세다.    한화오션(3.06%), HD한국조선해양(2.43%), 삼성중공업(1.32%), HD현대미포(1.27%) 등도 일제히 강세를 보이고 있다. HD한국조선해양은 52주 신고가를 경신했다.    조선업종은 최근 미국에 이어 인도까지 주요국의 협력 요청이 이어지면서 주가가 연일 오름세다.    최근 인도 항만해운수로부 차관을 비롯한 정부 관계자들이 한화오션, 삼성중공업, HD현대중공업을 잇달아 방문해 인도 조선업 육성을 위한 협력을 타진한 것으로 알려졌다.    이에 앞서 도널드 트럼프 미국 대통령 당선인은 선박 유지·보수·정비(MRO) 사업 협력을 요청하는 등 한국 조선업계에 대한 각국의 '러브콜'이 끊이지 않고 있다.    또한 최근 미국 의회가 자국 조선업 강화를 위해 한국과 협력 가능성을 높이는 이른바 '선박법'을 발의하면서 업계의 기대감도 커지고 있다.    josh@yna.co.kr"
    },
    {
        "title": "엠에프씨(주) 코스닥시장 상장기념식",
        "date": "2024.12.26. 오전 9:42",
        "content": "(서울=연합뉴스) 26일 서울 영등포구 한국거래소에서 열린 엠에프씨(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 황성관 엠에프씨(주) 대표이사, 정영균 하나증권 IB그룹장, 김준만 코스닥협회 상무 2024.12.26 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] 넵튠, 자회사 PC게임 '이터널 리턴' 中허가 획득에 급등",
        "date": "2024.12.26. 오전 9:40",
        "content": "이터널 리턴[넵튠 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 넵튠이 자회사 PC 게임 '이터널 리턴'이 중국 판호(版號·중국 내 게임 서비스 허가)를 받았다는 소식에 26일 장 초반 급등하고 있다.    이날 오전 9시 33분 현재 코스닥 시장에서 넵튠은 전 거래일보다 8.27% 오른 5천370원에 거래 중이다.    넵튠은 이날 개장 전 지난 23일 중국 국가신문출판부가 자회사 님블뉴런의 PC 게임 이터널 리턴 등 게임 13개에 대한 외자 판호 승인을 발표했다고 전했다.    이터널 리턴은 현재 스팀을 통해 글로벌 서비스가 진행 중으로 지난 시즌5 기간 스팀 최고 동시 접속자 수가 3만명을 넘은 바 있다.    님블뉴런은 '이터널 리턴'을 내년 중 중국에 출시하겠다고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피 강보합 속 2,440선 줄다리기…개인·기관 '사자'(종합)",
        "date": "2024.12.26. 오전 9:38",
        "content": "강세 출발→하락 전환→반등 시도…코스닥 간신히 680선 사수 중삼성전자 내리고 SK하이닉스 올라…'인도 협력 기대' 조선주 신고가\n\n\n\n코스피 2,440대 턱걸이 마감, 코스닥은 680선 회복(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24 nowwego@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 26일 등락을 거듭하며 2,440선 부근에서 줄다리기하고 있다.    이날 오전 9시 28분 기준 코스피는 전장(24일)보다 0.45포인트(0.02%) 오른 2,440.97을 나타내고 있다.    지수는 이날 전장 대비 9.0포인트(0.37%) 오른 2,449.52로 강세 출발한 후 하락 전환했다가 곧바로 재반등을 시도하고 있다.    유가증권시장에서 개인은 423억원 순매수하고, 외국인은 656억원 순매도 중이다. 기관이 장중 순매수 전환해 66억원 매수 우위를 보이며 지수 방어에 나서고 있는 모습이다.    코스닥200선물 시장에서 외국인은 220억원 매도 우위를 나타내고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 1.2원 내린 1,455.2에 거래를 시작했다.    지난 24일 뉴욕 증시가 '산타 랠리'를 펼쳤지만 높은 원/달러 환율 수준에 국내 증시는 강한 상승세를 기대하기 어려운 상황이다.    지난 24일 뉴욕증시는 크리스마스를 앞두고 오후 1시에 조기 폐장한 가운데에서도 1% 안팎의 강세를 보였다.    다우존스30 산업평균지수는 390.08포인트(0.91%) 올랐고, 스탠더드앤드푸어스(S&P)500 지수는 65.97포인트(1.10%), 나스닥 지수는 266.24포인트(1.35%) 상승했다.     김지원 KB증권 연구원은 \"대내외 불확실성과 높아진 원/달러 환율 부담에 미국 랠리 영향은 제한될 전망\"이라며 \"상승 동력이 부재해 신중한 접근이 필요하다\"라고 말했다.    삼성전자는 0.37% 내리고, SK하이닉스는 1.42% 오르는 등 방향이 엇갈리고 있다.    LG에너지솔루션(-0.14%), 현대차(-0.23%), 기아(-0.5%), KB금융(-0.46%) 등 시가총액 상위 다수 종목에 파란불이 켜졌다.    반면 조선주는 미국에 이어 인도와의 협력이 기대된다는 소식이 전해지자 오르고 있다.    HD현대중공업(3.31%), HD한국조선해양(2.65%), HD현대마린엔진(1.88%) 등은 52주 신고가를 기록했다.    업종별로 보면 운송·창고(0.1%), 제약(0.21%), 기계·장비(1.06%) 등은 오르고 있고 전기·전자(-0.1%), 증권(-0.25%), 통신(-0.39%) 등은 내리고 있다.    같은 시각 코스닥은 전장보다 0.87포인트(0.13%) 오른 680.98을 기록 중이다.    지수는 이날 4.10포인트(0.60%) 오른 684.21로 강세 출발한 후 하락 전환하며 670대로 내려왔다가 현재 반등을 시도 중이다.    코스닥시장에서 외국인과 기관은 392억원, 84억원 순매도 중이고, 개인은 499억원 순매수하고 있다.    에코프로비엠(-3.73%), 에코프로(-2.28%) 등 이차전지주는 내리고 있고, 리가켐바이오(4.26%), 삼천당제약(1.7%), 셀트리온제약(0.16%)은 강세를 나타내고 있다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주]한화솔루션, 한화큐셀 美 조지아공장 대출 승인에 2%↑",
        "date": "2024.12.26. 오전 9:33",
        "content": "[이데일리 김응태 기자] 한화솔루션(009830)이 장 초반 강세다. 큐셀부문(한화큐셀)이 미국 에너지부로부터 약 2조1000억원 규모의 대출을 승인받았다는 소식에 영향을 받은 것으로 풀이된다.26일 엠피닥터에 따르면 오전 9시23분 한화솔루션(009830)은 전날 대비 2.02% 오른 1만6160원에 거래되고 있다.한화큐셀은 미국 에너지부 산하 대출 프로그램사무국(LPO)으로부터 2조1000억원 규모의 대출을 승인받았다고 지난 24일 밝혔다. 한화큐셀은 이번 대출 자금을 미국 조지아주에 구축 중인 북미 최대 규모의 태양광 생산 기지 ‘솔라 허브’ 신설에 활용한다는 방침이다. 완공 및 가동 목표 시점은 내년 중이다."
    },
    {
        "title": "코스닥, 외국인 매도 속 약보합 출발…680선 공방",
        "date": "2024.12.26. 오전 9:30",
        "content": "외국인 380억 ‘팔자’…개인 499억 ‘사자’화학, 금융 등 약세 주도에코프로비엠 3%, HPSP 2%대↑신성델타테크 8%, JYP엔터 4%대 강세[이데일리 김응태 기자] 코스닥이 보합권에서 출발했다. \n\n\n\n26일 엠피닥터에 따르면 오전 9시22분 코스닥 지수는 전거래일 대비 1.18포인트(0.17%) 하락한 678.93을 기록하고 있다.수급별로는 외국인이 380억원, 기관이 90억원 순매도하고 있다. 개인은 499억원 순매수 중이다.프로그램은 차익과 비차익을 합쳐 387억원 매도 우위를 보이고 있다.업종별로는 하락하는 업종이 더 많다. 화학(1.52%), 금융(1.47%) 등은 1%대 약세다. 비금속(0.7%), 기계·장비(0.63%), 전기·전자(0.53%), 종이·목재(0.51%), 제조(0.4%) 등은 1% 미만 하락 중이다. 이와 달리 오락·문화(1.36%)는 1%대 상승세다. 일반서비스(0.87%), 운송·부품(0.77%), 건설(0.69%) 등은 1% 미만 내리고 있다. 시가총액 상위 종목은 희비가 엇갈리고 있다. 에코프로비엠(247540)은 3%대 약세다. HPSP(403870), 엔켐(348370), 솔브레인(357780), 리노공업(058470), 이오테크닉스(039030), 대주전자재료(078600) 등은 2%대 약세다. 반면 신성델타테크(065350)는 8%대 강세다. JYP Ent.(035900)는 4% 넘게 뛰고 있다.앞서 24일(현지시간) 뉴욕증시는 상승 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 65.97포인트(1.10%) 오른 6040.04에 거래를 마쳤다. 다우존스30 산업평균지수는 390.08포인트(0.91%) 오른 4만3297.03을, 기술주 중심의 나스닥 지수는 266.24포인트(1.35%) 오른 2만 31.13을 기록했다."
    },
    {
        "title": "[특징주] '새내기주' 쓰리에이로직스, 상장 첫날 이어 1%대 약세",
        "date": "2024.12.26. 오전 9:24",
        "content": "[이데일리 신하연 기자] 지난 24일 코스닥 시장에 상장한 근거리 무선 통신(NFC) 분야 팹리스 기업 쓰리에이로직스(177900)가 상장 첫날에 이어 약세를 이어가고 있다. 26일 엠피닥터에 따르면 오전 9시18분 현재 쓰리에이로직스는 전거래일 대비 1.97% 내린 8950원에 거래 중이다. 장중 전장보다 4.38% 하락한 8730원까지 내리기도 했다.지난 24일에도 쓰리에이로직스는 모가(1만 1000원) 대비 17% 내린 9130원에 장을 마쳤다. 증권발행실적 보고서에 따르면 쓰리에이로직스의 수요예측에 참여한 기관 투자자들의 99.9%가 의무보유 ‘미확약’을 제시한 만큼, 상장 전부터 오버행(잠재적 매도 물량)에 대한 우려가 나온 바 있다.앞서 쓰리에이로직스는 지난 13일과 16일 이틀에 걸쳐 일반 투자자를 대상으로 실시한 공모청약에서과 경쟁률 58.46대 1을 기록한 바 있다."
    },
    {
        "title": "오르는 원/달러 환율",
        "date": "2024.12.26. 오전 9:24",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 2,440대 강세 출발, 코스닥 사흘째 상승",
        "date": "2024.12.26. 오전 9:22",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 2,440대 강세 출발",
        "date": "2024.12.26. 오전 9:22",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "오르는 원/달러 환율",
        "date": "2024.12.26. 오전 9:22",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "삼성운용 ‘KODEX 미국서학개미’, 순자산 1000억 돌파",
        "date": "2024.12.26. 오전 9:22",
        "content": "올 수익률 95.8%로 1위[이데일리 원다연 기자] 삼성자산운용은 ‘KODEX 미국서학개미’ 상장지수펀드(ETF)의 순자산이 1000억원을 돌파했다고 26일 밝혔다. KODEX 미국서학개미는 특히 최근 한 달간 개인 투자자들의 순매수 금액이 600억원을 넘어섰다. 지난 24일에는 일간 개인순매수가 80억원 가량 유입되며 일간 순매수 4위를 기록했다.이같은 수요는 KODEX 미국서학개미 ETF가 연초 이후 수익률 95.8%를 기록하며, 국내 전체 ETF 시장에서 1위(레버리지 제외)를 차지한 때문으로 풀이된다. 국내 상장 해외 일반 ETF 중 한 해 수익률 100%를 초과한 경우가 없는 만큼 이 상품이 새로운 기록을 세우게 될지 주목된다. KODEX 미국서학개미 ETF는 미국 뉴욕거래소, 나스닥 거래소에 상장된 종목들 중에 한국예탁결제원 보관금액 상위 25개 기업을 매월 보관금액 기준으로 가중해 편입비중을 정한다. 현재 투자 기업은 테슬라, 엔비디아, 애플, 마이크로소프트, 알파벳, 아마존, 메타 등 미국의 대표 빅테크 기업 M7과 양자컴퓨터 대표기업 아이온큐, AI소프트웨어기업 팔란티어, 가상자산투자기업 마이크로스트래티지, SMR(소형원자로)기업 뉴스케일파워, 제약기업 일라이일리, 미국 대표 리츠상품 리얼티인컴 등이다.해당 ETF는 특정 섹터나 테마에 국한하지 않고 서학개미가 투자하고 있는 종목을 매월 반영해, 시장상황에 따라 유연하게 대응하는 스마트 투자자들의 흐름을 따라가는 게 특징이다. 지난 12월 상장 당시에는 월트디즈니, 코카콜라, 유니티소프트, 보잉 등에도 투자했지만 이후 마이크로스트래티지, 일라이릴리, 뉴스케일파워, 조비에비에이션 등으로 편출입을 진행하는 등 매월 투자 종목 변경과 비중 조절을 진행햇다. 김도형 삼성자산운용 ETF컨설팅본부장은 “상장 초기 생소한 전략으로 주목받지 못했지만 꾸준한 성과와 투자자들의 신뢰를 통해 현재는 투자자들의 선택을 받는 핵심 상품으로 자리 잡았다”며 “미국 주식 투자를 고민하는 투자자들에게 좋은 투자 솔루션이 되어줄 것으로 기대된다”고 말했다."
    },
    {
        "title": "[특징주]SK하이닉스 등 강세…‘K- 반도체’ 8.4조 정책 금융 투입 기대감",
        "date": "2024.12.26. 오전 9:21",
        "content": "[이데일리 이용성 기자] 정부가 내년 반도체 산업에 정책금융 8조4000억원을 공급하기로 결정하면서 SK하이닉스(000660) 등이 장 초반 강세를 보이고 있다. 26일 엠피닥터에 따르면 오전 9시 17분 현재 SK하이닉스는 전 거래일 대비 1.60% 오른 17만1200원에 거래 중이다. 투자심리가 소폭 개선된 영향이다. 앞서 금융위원회는 지난 24일 김소영 부위원장 주재로 정부 관계부처, 정책금융기관과 제9차 정책금융지원협의회를 열고 2025년도 정책금융기관의 공급계획을 확정했다. 분야별로 보면 반도체·디스플레이·2차전지·미래차·원전 등 첨단전략산업 육성에 가장 많은 37조2000억원을 배정했다. 기존산업 사업재편 산업구조고도화에 31조원을, 대외여건 악화에 따른 기업 경영애로 해소에 29조7000억원을 각각 공급해 위기에 놓인 기업을 돕는다."
    },
    {
        "title": "[특징주] 파인메딕스, 코스닥 상장 첫날 장 초반 120%대 상승",
        "date": "2024.12.26. 오전 9:20",
        "content": "전성우 파인메딕스 대표[IR비즈넷 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 26일 코스닥에 입성한 파인메딕스가 장 초반 130% 가까운 강세를 보이고 있다.    이날 오전 9시 10분 현재 파인메딕스는 기준가(1만원)보다 126.50% 오른 2만2천650원에 거래 중이다.    개장 직후 상승률이 158.50%까지 오르기도 했다.    파인메딕스는 소화기 내과 의사이자 교수인 전성우 대표가 2009년 설립한 소화기 내시경 시술 기구 기업으로, 특히 세계 최초 하이브리드형 타이프인 점막하 박리술용 나이프(ESD-Knife)가 큰 관심을 받고 있다.    마찬가지로 이날 코스닥에 상장된 엠에프씨는 기준가(6천840원) 대비 4.39% 오른 7천140원에 거래 중이다.    2008년 설립된 엠에프씨는 원료의약품 제조·개발 업체로 하나금융21호기업인수목적회사(SPAC·스팩)와의 합병을 통해 이날 코스닥에 상장됐다. 지난해 매출액은 173억원, 영업이익은 7억원이다.    chomj@yna.co.kr"
    },
    {
        "title": "오르는 원/달러 환율",
        "date": "2024.12.26. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 오르며 출발",
        "date": "2024.12.26. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]조선주, 美 선박법 수혜 분위기 탔다 장 초반 강세",
        "date": "2024.12.26. 오전 9:16",
        "content": "[이데일리 김경은 기자] HD현대중공업 등 조선주가 26일 장 초반 강세를 보이면서 연일 급등세를 보이고 있다.엠피닥터에 따르면 이날 오전 9시 5분 현재 HD현대중공업(329180)이 전 거래일 대비 8000원(2.94%) 오른 28만원에 거래 중이다. HD한국조선해양(009540)(2.62%), HD현대미포(010620)조선(2.21%), 한화오션(042660)(3.19%), 삼성중공업(010140)(2.02%) 등도 2~3% 상승 거래 중이다. 미국 도널드 트럼프 대통령 당선인의 선박 유지·보수·정비(MRO) 사업 협력 요청에 이어 미국 조선업과 항만시설법 수혜 전망 등으로 상승세가 이어지고 있는 것으로 풀이된다. 미국 의회는 이른바 ‘선박법(SHIPS Act)’으로 불리는 ‘미국의 번영과 안보를 위한 조선업과 항만시설법’을 발의했다. MRO 사업에 나아가 상선 건조까지 국내 조선업 수혜 기대가 나오는 배경은 미국 동맹 중 상선 건조 능력을 갖춘 나라는 한국과 일본이 유일하기 때문이다."
    },
    {
        "title": "대신파이낸셜그룹, 괴산군 복지시설에 사랑의 성금 전달",
        "date": "2024.12.26. 오전 9:16",
        "content": "“지역사회와 연대하며 함께 성장”[이데일리 원다연 기자] 대신파이낸셜그룹이 괴산군 사회복지시설에 사랑의 성금을 전달했다.대신증권은 이어룡 대신파이낸셜그룹 회장이 괴산군가족센터와 청천재활원 두 곳에 직접 방문해 사랑의 성금을 전달했다고 26일 밝혔다. 전달된 성금은 다문화가족 및 장애인을 위한 의료비, 생계비, 장학금 등에 사용될 예정이다. 이 회장은 “매년 지역 시설에 방문해 직접 소통하며 마음을 나눌 수 있음에 기쁨을 느낀다”며 “기업이 지역사회와 연대감을 더욱 강화하면서 함께 성장할 수 있도록 노력하겠다”고 말했다.  대신파이낸셜그룹은 올해도 상생의 가치를 중시하는 기업문화를 바탕으로 활발한 사회공헌활동을 진행했다. 지난 1월에는 서울대학교에 교육환경 개선을 위한 발전기금을 전달했다. 또 6월에는 지난해에 이어 서울대학교 어린이병원에 발전기금을 기부했고, 9월에는 지역 사회복지시설 15곳에 새 옷 1만 5000여점을 전달하기도 했다. 지난달에는 나주시 사회복지시설에 방문해 사랑의 성금을 전달했다."
    },
    {
        "title": "코스피·코스닥 상승 출발…원·달러 환율 1458원대",
        "date": "2024.12.26. 오전 9:16",
        "content": "사진=연합뉴스코스피와 코스닥 지수가 장 초반 강세를 보이고 있다.26일 오전 9시6분 현재 코스피는 전 거래일 대비 2.53포인트(0.1%) 오른 2443.05를 가리키고 있다. 지수는 전장 대비 9포인트(0.37%) 오른 2449.52에 개장한 후 2440선에 머무르고 있다.유가증권시장에서 개인은 홀로 601억원을 순매수하고 있다. 외국인과 기관은 각각 542억원, 100억원을 순매도하는 중이다.코스피 시가총액 순위 상위주는 대부분 하락하고 있다. 현대모비스(-1.23%), NAVER(-0.99%), KB금융(-0.81%), 기아(-0.8%), 신한지주(-0.71%), 현대차(-0.46%), 삼성전자(-0.18%)가 파란불을 켰다. 반면 HD현대중공업(3.31%), 고려아연(1.76%), SK하이닉스(1.48%), 삼성바이오로직스(0.32%), 셀트리온(0.21%)은 상승세다.코스닥 지수는 전장 대비 2.35포인트(0.35%) 상승한 682.46에 거래되고 있다. 지수는 4.1포인트(0.6%) 오른 684.21에 거래를 시작했다.코스닥 시장에서도 개인은 홀로 295억원 매수 우위를 보이고 있다. 외국인과 기관은 각각 215억원, 54억원을 순매도하며 매물을 쏟아내는 중이다.코스닥 시총 상위주는 혼조세를 보이고 있다. 신성델타테크(6.76%), 리가켐바이오(3.39%), 알테오젠(1.35%), 셀트리온제약(1.12%), 레인보우로보틱스(0.75%)는 강세다. 반면 엔켐(-2.56%), 에코프로비엠(-2.34%), 리노공업(-1.55%), 에코프로(-1.3%), 클래시스(-1.2%)는 하락세다.원·달러 환율은 전장 대비 1.1원 오른 1458.6원을 가리키고 있다.25일(현지시간) 뉴욕증시는 크리스마스를 맞아 휴장했다. 24일에는 주요 지수가 모두 상승했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 65.97포인트(1.1%) 오른 6040.04에 거래를 마쳤다. 다우존스30산업평균지수는 390.08포인트(0.91%) 오른 4만3297.03에, 기술주 중심의 나스닥지수는 266.24포인트(1.35%) 뛴 2만31.13에 장을 마감했다."
    },
    {
        "title": "에코프로, 전기차 캐즘에 52주 신저가…6만원도 ‘위험’[특징주]",
        "date": "2024.12.26. 오전 9:16",
        "content": "[이데일리 이정현 기자] 전기차 시장 성장 둔화가 길어지면서 에코프로(086520)의 주가 부진이 이어지고 있다.\n\n\n\n26일 엠피닥터에 따르면 오전 9시14분 현재 에코프로는 전거래일 대비 2.11%(1300원) 내린 6만200원에 거래중이다. 장중한때 6만100원까지 하락하며 52주 저가를 경신했다. 6만원대 방어도 자신하기 힘든 상황이다.에코프로의 부진은 전기차 시장 성장세 둔화 등이 배경이다. 이에 신용평가사의 시각도 박해지는 중이다. 한국기업평가는 지난 24일 에코프로의 신용등급 전망을 기존 ‘안정적’에서 ‘부정적’으로 하향 조정했다. 전기차 업황 둔화의 여파로 올해 이들 기업의 매출이 급감하고 영업적자를 기록한 점을 지적했다."
    },
    {
        "title": "코스피 오르며 출발",
        "date": "2024.12.26. 오전 9:16",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]'초전도체 대장주' 신성델타테크, 장 초반 7%대↑",
        "date": "2024.12.26. 오전 9:16",
        "content": "[이데일리 신하연 기자] 초전도체 대장주로 꼽히는 신성델타테크(065350) 주가가 장 초반 7% 이상 급등하고 있다.26일 엠피닥터에 따르면 오전 9시13분 현재 신성델타테크 주가는 전거래일 대비 7.35% 오른 10만 9500원에 거래 중이다.최근 구글이 자체 개발한 양자 칩 ‘윌로’에 초전도 기술이 적용됐다는 소식에 초전도체 관련주에 대한 매수심리가 몰린 영향으로 풀이된다. 신성델타테크 주가는 최근 한 달새 50% 넘게 상승했다. 연초 이후 수익률은 145%에 달한다. 앞서 신성델타테크는 지난 10월 자사 홈페이지를 통해 초전도체 신사업과 관련해 퀀텀에너지연구소와 협력 중이라고 밝힌 바 있다.당시 회사 측은 “좋은 일이 있을 것”이라며 “퀀텀에너지연구소와 협업을 진행하며 다각적인 사업성 검토와 평가를 진행 중이다. 모든 이해관계자들과 충분한 협의를 거쳐 신중히 결정할 것”이라는 입장문을 공개했다.퀀텀에너지연구소가 지난 12일 초전도체 관련 국내 특허를 출원했다는 소식 역시 투자심리를 자극한 것으로 보인다."
    },
    {
        "title": "코스피 오르며 출발",
        "date": "2024.12.26. 오전 9:15",
        "content": "(서울=연합뉴스) 신현우 기자 = 26일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다.    이날 코스피는 전 거래일보다 9.00p(0.37%) 오른 2,449.52로 개장했다. 원/달러 환율은 1.2원 내린 1,455.2원으로 시작해 상승 전환, 코스닥지수는 4.10p(0.60%) 오른 684.21로 시작했다. 2024.12.26    nowwego@yna.co.kr"
    },
    {
        "title": "[특징주]넵튠, ‘이너털 리턴’ 中 판호 획득에 ↑",
        "date": "2024.12.26. 오전 9:15",
        "content": "[이데일리 박정수 기자] 넵튠(217270)이 강세를 보인다. 자회사 게임 ‘이터널 리턴’이 중국 판호를 획득했다는 소식이 투심을 자극한 것으로 보인다. 26일 엠피닥터에 따르면 오전 9시 13분 현재 넵튠은 전 거래일보다 10.08%(500원) 오른 5460원에 거래되고 있다.이날 넵튠은 자회사 님블뉴런이 PC 게임 ‘이터널 리턴’의 판호(중국 내 게임 서비스 허가)를 받았다고 밝혔다. 넵튠에 따르면 지난 23일 중국 국가신문출판부는 이터널 리턴 등 게임 13개에 대한 외자 판호 승인을 발표했다.이터널 리턴은 현재 스팀을 통해 글로벌 서비스가 진행 중이다. 지난 시즌5 기간 스팀 최고 동시 접속자 수는 3만명을 넘은 바 있다."
    },
    {
        "title": "현대차證 \"내년 건설 업종 비중 확대 추천…매매 거래량, 전세 가격 등 주목\"",
        "date": "2024.12.26. 오전 9:14",
        "content": "내년 대출금리 인하와 규제 완화 등으로주택 매수 심리 회복 기대···\"2분기 반등\"\n\n\n\n서울 남산에서 바라본 아파트 단지. 뉴스1[서울경제] 현대차증권이 올 하반기 대출 규제 강화 기조로 투심이 얼어붙은 건설 업종이 내년 2분기부터는 반등할 것으로 내다보며 비중 확대를 추천했다. 내년 한국은행의 점진적인 기준 금리 인하와 대출 한도 완화 등으로 주택 매수 심리가 점차 개선될 것이라는 전망이다.신동현 현대차증권 연구원은 26일 보고서를 통해 주택 매매 수요가 내년 2분기부터 회복세를 보일 것으로 전망했다. 한은의 기준 금리 인하에 따른 대출 금리 하락이 예상된다는 이유에서다. 신 연구원은 “주택담보대출금리는 산정 기준이 되는 코픽스 금리와 동행하는 경향이 있으나 최근에는 가산금리 인상의 영향으로 탈동조 흐름을 보였다”며 “다만 두 번에 걸친 기준금리 인하가 주담대 상품에 아직 반영되지 않았고 은행권의 가계대출 잔액 관리 부담이 새해에는 다소 줄어든다는 점을 고려할 때 내년 초부터는 점진적인 대출금리 인하와 대출한도 규제 조건 완화 등이 예상된다”고 내다봤다.신 연구원은 원·달러 환율 급등, 원자재 가격 상승 등으로 인한 건설사들의 원가율도 내년 하반기부터는 안정화 단계에 접어들 것으로 내다봤다. 신 연구원은 “건설사들의 원가율 안정으로 내년에는 큰 폭의 매출 성장 없이도 충분히 올해 대비 증익이 가능한 상황\"이라며 “기초체력(펀더멘탈)이 받쳐주는 만큼 그간 금리 인하 사이클에서 소외당한 건설 업종으로의 수급 이동도 기대할 수 있다”고 설명했다. 그는 이어 “건설사들의 내년 분양 가이던스, 거래량, 전세가격에 주목할 필요가 있다”고 조언했다."
    },
    {
        "title": "[특징주]경기 방어주 관심 속 삼양식품 52주 최고가",
        "date": "2024.12.26. 오전 9:12",
        "content": "[이데일리 원다연 기자] 경기 침체 우려에 경기 방어주에 관심이 높아지고 있는 가운데 삼양식품(003230)이 26일 52주 최고가를 기록했다.  엠피닥터에 따르면 이날 오전 9시 10분 현재 삼양식품(003230)은 전 거래일 대비 0.51% 오른 78만 7000원에 거래되고 있다. 주가는 80만원까지 오르며 52주 최고가를 기록했다. 조상훈 신한투자증권 연구원은 “최근 급격한 주가 상승으로 밸류에이션 부담이 존재하지만, 해외 모멘텀 확대 구간의 초입으로 높은 성장성 지속에 주목한다”고 평가했다."
    },
    {
        "title": "[특징주]젠큐릭스, 나노바이오라이프 주식 양도에 급등",
        "date": "2024.12.26. 오전 9:11",
        "content": "[이데일리 박정수 기자] 젠큐릭스(229000)가 급등세를 보인다. 자회사 나노바이오라이프 주식 양도 결정에 매수세가 몰리는 것으로 풀이된다. 26일 엠피닥터에 따르면 오전 9시 8분 현재 젠큐릭스는 전 거래일보다 29.93%(393원) 오른 1706원에 거래되고 있다. 지난 24일 젠큐릭스는 재무구조 개선을 위해 보유 중인 나노바이오라이프 주식 90만 3753주를 56억 3942만원에 양도하기로 결정했다고 공시했다. 양도금액은 자기자본 대비 28.91%다. 양도 후 소유 지분비율은 0%다. 양도예정일은 오는 26일이다. 거래상대방은 시클리드다."
    },
    {
        "title": "[특징주]한화엔진, 841억 선박용엔진 공급계약에 2%대↑",
        "date": "2024.12.26. 오전 9:09",
        "content": "[이데일리 김응태 기자] 한화엔진이 한화오션과 선박용 엔진 공급계약을 체결하면서 강세다.26일 엠피닥터에 따르면 오전 9시5분 한화엔진(082740)은 전거래일 대비 2.38% 오른 1만8060원에 거래되고 있다.한화엔진은 한화오션(042660)과 841억원 규모의 선박용 엔진 공급계약을 체결했다고 지난 24일 공시했다. 계약금액은 최근 매출액 대비 9.8%다. 계약기간은 지난 24일부터 오는 2027년 10월25일까지다."
    },
    {
        "title": "[특징주]에스오에스랩, 미국 자율주행 규제 완화 기대에 ↑",
        "date": "2024.12.26. 오전 9:06",
        "content": "[이데일리 박정수 기자] 에스오에스랩(464080)이 강세를 보인다. 향후 미국 자율주행 규제 완화와 테슬라 완전자율주행(FSD) 확대 등에 따라 주가 상승 모멘텀이 지속될 것이란 증권사 분석이 투심을 자극한 것으로 풀이된다. 26일 엠피닥터에 따르면 오전 9시 4분 현재 에스오에스랩은 전 거래일보다 6.30%(810원) 오른 1만 3660원에 거래되고 있다. 김창호 한국투자증권 연구원은 “하반기 주가 등락은 오버행 수급과 자율주행 테마에 기인했다”며 “상장 후 3개월 내 보호예수해제 물량은 660만 9000주로 총 발행주식수의 37.7%에 달했으며, 주가는 오버행 리스크를 반영해 공모가를 크게 하회했다”고 설명했다.하지만 “디스카운트 요인으로 작용했던 수급 불확실성은 제한적일 것”이라며 “11월 말 기준 기관 누적 매도 물량은 총 637만 7000주로 락업 물량 대부분이 시장에서 소화됐을 가능성이 높기 때문”이라고 분석했다. 또 “최근 주가는 트럼프 대선 승리에 따른 자율주행 테마 부각 및 중국산 라이다 수출 규제 수혜 기대감에 155% 상승했다”며 “향후 미국 자율주행 규제 완화와 테슬라 FSD 확대 등에 따라 주가 상승 모멘텀이 지속될 전망”이라고 진단했다."
    },
    {
        "title": "코스피, 개인 매수 속 강보합 출발",
        "date": "2024.12.26. 오전 9:06",
        "content": "“거래량 부진 속 일시 수급변동성 확대 전망”[이데일리 원다연 기자] 코스피 지수가 26일 강보합 출발했다. 엠피닥터에 따르면 이날 오전 9시 3분 현재 코스피 지수는 전 거래일 대비 0.12% 오른 2443.87에 거래되고 있다. 코스피 시장에서 장 초반 외국인과 기관이 각각 417억원, 96억원 규모를 순매도하고 개인이 488억원 규모를 순매수하고 있다. 전날 뉴욕증시는 크리스마스로 휴장했다. 앞서 24일(현지시간) 조기 폐장한 뉴욕증시는 ‘산타 랠리’를 펼치며 3대 지수가 상승 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 65.97포인트(1.10%) 오른 6040.04에 거래를 마쳤고, 다우존스30 산업평균지수는 390.08포인트(0.91%) 오른 4만 3297.03에, 기술주 중심의 나스닥 지수는 266.24포인트(1.35%) 오른 2만 31.13에 각각 장을 마감했다.  이성훈 키움증권 연구원은 “이날 국내 증시는 산타랠리 기대감에 힘입어 대형기술주, 반도체주 중심으로 상승한 미 증시에 긍정적인 영향을 받을 것으로 전망된다”며 “또한 이날이 올해 결산 배당금 수취를 위한 마지막 거래일(배당기준일)이라는 점을 감안하면, 연말을 맞아 거래량 부진 속 배당차익거래 등의 유인으로 인해 일시적 수급 변동성 확대가 예상된다”고 밝혔다. 업종별로 기계장비(0.88%), 금속(1.02%), 화학(0.70%), 음식료담배(0.46%) 등이 오르고 있다. 반면 통신(-0.44%), 전기가스(-0.08%) 등은 내리고 있다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다.  삼성전자(005930)는 보합 수준이고 SK하이닉스(000660)는 0.83% 오르고 있다. LG에너지솔루션(373220)(0.29%), 삼성바이오로직스(207940)(0.53%), 셀트리온(068270)(0.62%), HD현대중공업(329180)(3.86%) 등은 오르고 있으며, 현대차(005380)(-0.46%), 기아(000270)(-0.80%), KB금융(105560)(-1.04%), NAVER(035420)(-0.25%), 신한지주(055550)(-0.40%) 등은 내리고 있다. \n\n\n\n24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다. (사진=연합뉴스)"
    },
    {
        "title": "‘마지막 새내기’ 파인메딕스, ‘따블’로 코스닥 데뷔[특징주]",
        "date": "2024.12.26. 오전 9:06",
        "content": "[이데일리 이정현 기자]올해 마지막 상장 종목인 소화기 내시경 시술기구 전문 기업 파인메딕스(387570)(대표이사 전성우)가 공모가 대비 140% 이상 오르며 코스닥 시장에 상장했다.\n\n\n\n26일 엠피닥터에 따르면 오전 9시2분 현재 파인메딕스는 공모가(1만원) 대비 143.00%(1만4300원) 오른 2만4300원에 거래중이다. 장중한때 2만5000원대까지 오르는 등 강세다.파인메딕스는 2009년 설립된 소화기 내시경 시술기구 전문 생산기업이다. 현직 소화기내과 전문의인 전성우 대표가 다년간의 현장 경험과 노하우를 제품 개발에 반영하여 탄생한 ‘프로슈머(Producer+Consumer)’ 기업이다. 국내 최초로 소화기 내시경 시술기구의 국산화에 성공하며, 고부가가치의 혁신형 제품들을 생산 및 공급하고 있다. 특히, 세계 최초로 두 가지 유형의 나이프를 동시에 사용할 수 있는 하이브리드형 제품 ‘ESD-Knife’를 개발해 시술 효율성을 극대화하여 국내는 물론이고 해외에서도 주목을 받으며 글로벌 경쟁력을 입증했다.중국 강소성 염성시에 해외 생산 시설을 확보하고 TED(Therapeutic Gastrointestinal Endoscopy & Endoscopic Submucosal Dissection Training Program in Daegu)프로그램과 같은 글로벌 의료인 교육 활동을 통하여 해외 매출 확대에도 박차를 가하고 있다.  파인메딕스는 지난 16일부터 이틀간 진행된 일반청약에서 총 13만 8690건의 청약 건수를 기록했으며 경쟁률 1631.4대 1을 기록했다. 증거금은 약 1조 8354억원이다. 이에 앞서 진행된 기관투자자 대상 수요예측에서는 2033여개의 국내외 기관이 참여해 1260.25대 1의 경쟁률을 기록한 바 있다.박종선 유진투자증권 연구원은 파인메딕스에 대해 “글로벌 내시경 시장의 성장과 함께 안정적 실적 성장이 기대된다”며 “외형 성장을 위한 신사업 확대 추진도 투자 포인트 중 하나”라고 설명했다."
    },
    {
        "title": "신한투자證 \"中 경기 부양 의지…화장품·섬유의복 주목\"",
        "date": "2024.12.26. 오전 9:05",
        "content": "화장품에 코스맥스·에이피알 등섬유의복에 화승엔터프라이즈\n\n\n\n12월 2일 서울 시내의 한 화장품 매장. 연합뉴스[서울경제] 신한투자증권이 화장품과 섬유의복 관련 종목들의 비중 확대 의견을 제시했다. 주가가 저평가된 상황에서 중국의 경기 부양 의지가 강조되면서 호실적이 기대된다는 이유에서다. 박현진 신한투자증권 연구원은 26일 보고서를 통해 “연말, 연초 소비재 섹터의 주가 변동성을 키울 만한 이벤트는 미국, 중국 매크로(거시경제) 환경의 변화다. 당분간 미국, 중국에 대한 기사 흐름에 업종 주요 기업들의 주가 변동성이 생길 수 있다”며 이같이 밝혔다. 화장품과 섬유의복 업종 중 4분기 실적이 시장 기대치에 부합할 기업 위주로 매수 대응이 유의미한 전략이 될 수 있다는 설명이다. 화장품 업종에서는 코스맥스(192820), 에이피알(278470), 브이티(018290)를 꼽았다. 박 연구원은 “11~12월 화장품 수출은 전년 같은 기간 대비 20% 내외 성장세 보이며 견조한 모습”이라며 “미국향 수출도 꾸준히 두 자리 성장률을 보이며 색조 제품 수출 증가율이 2개월 연속 강세 보이는 게 특이점”이라고 했다. 이어 “코스맥스의 경우 중국 수혜주로 4분기에 실적 성장도 기대된다”고 덧붙였다. 그는 섬유의복 업종과 관련해서는 “화승엔터프라이즈(241590)가 여름 이후 꾸준히 실적 기대치를 높였던 유일한 기업이다. 아디다스의 신제품 성과가 가동률 상승으로 이어졌다. 4분기에도 전년, 전 분기 대비 성장이 나오는 동시에 내년 상반기 가이던스에 대해서도 자신감이 높은 편”이라고 했다."
    },
    {
        "title": "코스피 2,440대 강세 출발…코스닥 사흘째 상승",
        "date": "2024.12.26. 오전 9:04",
        "content": "코스피 2,440대 턱걸이 마감, 코스닥은 680선 회복(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24 nowwego@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 26일 2,440대 후반에서 상승 출발했다.    이날 오전 9시 2분 기준 코스피는 전장(24일)보다 6.04포인트(0.25%) 오른 2,446.56을 나타내고 있다.    지수는 이날 전장 대비 9.0포인트(0.37%) 오른 2,449.52로 강세 출발해 상승세를 유지하고 있다.    같은 시각 코스닥은 전장보다 4.14포인트(0.61%) 오른 684.25를 기록 중이다.    ori@yna.co.kr"
    },
    {
        "title": "코스피 0.37% 오른 2,449.52 개장…원-달러 환율 1,455.2원",
        "date": "2024.12.26. 오전 9:04",
        "content": "[연합뉴스 제공]오늘(26일) 코스피는 전 거래일보다 9.00포인트(0.37%) 상승한 2,449.52에 장을 열었습니다.코스닥지수는 전 거래일보다 4.10포인트(0.60%) 오른 684.21에 거래를 시작했습니다.서울 외환시장에서 원·달러 환율은 전 거래일보다 1.2원 내린 1,455.2원에 출발했습니다.강은나래 기자 rae@yna.co.kr#코스피 #코스닥 #증시 #환율"
    },
    {
        "title": "대신증권 \"LG이노텍 4분기 영업익 기대치 밑돌 듯…목표가↓\"",
        "date": "2024.12.26. 오전 8:29",
        "content": "LG이노텍[LG이노텍 제공. DB 및 재판매 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 26일 전자 부품 업체 LG이노텍의 올해 4분기 영업이익이 시장 전망치를 밑돌 것으로 보인다며 목표주가를 기존 27만원에서 25만원으로 낮췄다.    박강호 연구원은 이날 보고서에서 LG이노텍의 4분기 매출과 영업이익이 각각 6조3천700억원, 2천855억원을 기록할 것으로 예상했다.    매출은 컨센서스(시장 전망치 평균) 6천305억원을 웃돌지만, 영업이익은 컨센서스 3천365억원을 하회하는 수준이다.    박 연구원은 \"광학 솔루션에서 비용 상승, 반도체기판 및 전장 부문에서 매출 부진으로 영업이익률이 종전 예상 대비 0.7%포인트 하락한 4.5%가 될 것으로 추정된다\"며 \"아이폰 16 생산 감소로 내년 상반기까지 이익 모멘텀(상승동력)이 둔화하는 구간\"이라고 분석했다.    다만 4분기 실적 하향이 주가에 이미 반영돼있고 밸류에이션 매력이 크다는 점을 감안, \"추가적인 주가 하락보다는 내년 4월 전후 출시가 예상되는 아이폰SE4와 9월 출시가 예상되는 아이폰17에서의 LG이노텍 점유율 증가, 판매 증가 가능성에 초점을 둬 점진적인 비중 확대가 필요한 시기로 판단된다\"고 밝혔다.    특히 아이폰SE4의 경우 애플의 인공지능(AI) 기술이 적용되고 아이폰 14 크기로 확대되면서 기존 수요를 넘어설 가능성이 있다며 \"LG이노텍은 아이폰SE4의 후면, 전면 카메라를 공급할 예정으로 환율상승을 반영하면 향후 추가적인 이익 상향 추세로 전환되는 계기가 될 수 있다\"고 평가했다.    chomj@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美증시 산타 랠리, 국내 증시 \"배당주 움직임 주목\"",
        "date": "2024.12.26. 오전 8:28",
        "content": "미국 증시가 '산타 랠리'를 이어갔다. 국내 증시는 배당기준일을 맞아 배당주 수급에 주목해야 할 것으로 보인다.\n\n\n\n로이터연합뉴스지난 24일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 390.08포인트(0.91%) 오른 4만3297.03을 기록했다. 대형주 중심의 S&P500지수는 65.97포인트(1.10%) 상승한 6040.04, 기술주 중심의 나스닥지수는 266.24포인트(1.35%) 오른 2만31.13으로 장을 마감했다.이날 미국 동부 기준 오후 1시에 조기 폐장한 미 증시는 지난주 매파적 연방공개시장위원회(FOMC) 결과로 가파른 조정을 겪은 뒤 저가 매수세가 꾸준히 유입되면서 3대 지수가 모두 1% 안팎의 강세를 보였다.업종별로 보면 모든 업종이 강세였다. 특히 임의소비재가 2% 이상 급등했고 금융, 기술, 통신서비스 등도 1% 이상 뛰었다.개별 종목에서 대형 기술주 그룹 '매그니피센트7(M7)'에 속한 종목이 모두 강세를 보였으며 테슬라(7.36%)가 급등했다. 브로드컴(3.15%)과 엔비디아(0.39%) 등 반도체 대형주도 조 바이든 미국 행정부의 중국산 범용 반도체 불공정 무역행위 조사 착수 소식에 상승했다.국내 증시는 배당주의 움직임에 주목해야 할 것으로 보인다. 김지원 KB증권 연구원은 \"오늘 국내 증시는 12월 결산법인 배당기준일이기 때문에 수급 유입이 기대되는 고배당주 중심으로 차별화된 흐름이 예상된다\"며 \"다만 대내외 불확실성과 고환율 부담에 미국의 랠리 영향을 받기는 제한적일 것으로 보인다. 상승 동력은 여전히 부재해 신중한 접근이 필요하다\"고 지적했다.iM증권 리서치센터는 \"오늘 배당주 투자에 대한 수요가 있을 전망이나 대주주 양도세 회피 물량이 출회될 수 있으므로 투자에 유의해야 한다\"고 조언했다.또 시장은 내년 초 4분기 실적 발표 시즌을 앞두고 기대 이상의 실적을 낼 것으로 예상되는 기업 찾기에 분주하다. 설태현 DB금융투자 연구원은 \"4분기 영업이익 전망치는 분기 초 대비 11.8% 하향 조정됐다. 생활용품, 소재, 하드웨어 등은 시장 기대치보다 낮은 실적을 발표하는 기업 비율이 높을 것으로 보이나 음식료 및 담배, 증권, 유틸리티, 디스플레이 등은 깜짝 실적이 기대되는 기업 비율이 높은 업종\"이라고 짚었다."
    },
    {
        "title": "산타랠리 훈풍 끊긴 韓증시…고배당주는 주목[오늘증시전망]",
        "date": "2024.12.26. 오전 8:20",
        "content": "배당주 투자 수요 예상되나 대내외 불확실성 부담상승 동력 부재 속 신중한 접근 필요[이데일리 이정현 기자] 간밤 뉴욕 증시가 크리스마스를 맞아 휴장한 가운데 한국 증시는 고배당주 중심 종목별 차별화 장세가 나타날 것이란 전망이 나온다. \n\n\n\n사진=REUTERS김지원 KB증권 연구원은 26일 보고서에서 “지난 24일 미국 증시가 조기 폐장 전 강세를 보이며 산타랠리를 탔으나 국내의 경우 대내외 불확실성과 높아진 환율 부담에 미국 랠리 영향은 제한될 것”이라며 “상승 동력이 부재한 만큼 신중한 접근이 필요하다”고 진단했다.국내 12월 결산 법인의 경우 통상 26일은 배당 확정일이다. 때문에 배당주 투자에 대한 수요가 존재할 것이란 전망이나 대주주 양도세 회피 물량 출회 가능성이 있는 만큼 유의할 필요가 있다.앞서 24일(현지시간) 조기 폐장한 뉴욕증시는 ‘산타 랠리’를 펼치며 3대 지수가 상승 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 65.97포인트(1.10%) 오른 6040.04에 거래를 마쳤고, 다우존스30 산업평균지수는 390.08포인트(0.91%) 오른 4만 3297.03에, 기술주 중심의 나스닥 지수는 266.24포인트(1.35%) 오른 2만 31.13에 각각 장을 마감했다.테슬라(7.36%)를 비롯한 대형주가 상승세를 이끌었다. 브로드컴(3.15%)과 엔비디아(0.39%) 등 반도체 주가는 조 바이든 미국 행정부의 중국산 레거시 반도체(범용 반도체) 불공정 무역행위 조사 착수를 호재 삼아 상승했다. 증권가에서는 국내 증시에서는 미국 기술주 강세가 상승 재료가 되겠으나 여전히 높은 환율과 금리에 외국인 투자자 수급 여건이 비우호적인 만큼 투자에 유의를 당부했다. 아울러 연말 폐장에 따른 관망심리가 강한 것도 지수 방향성에 부정적인 영향으로 나타날 수 있다.이성훈 키움증권 연구원은 “국내 증시는 산타랠리 기대감에 힘입어 대형기술주, 반도체주 중심으로 상승한 미 증시에 긍정적인 영향을 받을 것”이라며 “올해 결산 배당금 수취를 위한 마지막 거래일(배당기준일)이라는 점을 감안시, 연말을 맞아 거래량 부진 속 배당차익거래 등의 유인으로 인해 일시적 수급 변동성 확대가 예상된다”고 진단했다."
    },
    {
        "title": "어두워지는 전망…4Q 상장사 영업익 전망치 두 자릿수 ↓",
        "date": "2024.12.26. 오전 8:09",
        "content": "DB투자증권 보고서삼성전자 하향 조정 결정적GS건설·더존비즈온·제주항공 ‘어닝 서프라이즈’[이데일리 김경은 기자] 국내 상장사들의 4분기 실적 전망이 어두워지고 있다. 4분기 실적 발표 시즌을 앞두고 국내 기업들의 합산 실적 기대감은 두 자릿수 이상 하향 조정됐다. 설태현 DB투자증권 연구원이 26일 발간한 ‘2024년 4분기 어닝 서프라이즈 종목 찾기’ 보고서에 따르면 3개 이상의 실적 추정치를 보유한 기업의 영업이익은 전기 대비 11.8% 낮아진 것으로 나타났다. 구체적으로는 기존 66조6000억원에서 58조8000억원으로 하향 조정됐다.업종별로는 유틸리티, 운송, 자동차 및 부품 등이 플러스 기여도를, 반도체, 하드웨어, 소재 등이 마이너스 기여도 상위를 차지했다. 삼성전자의 분기 영업이익 전망치가 전기 대비 3조3000억원, 전월 대비 5000억원 가량 하향 조정된 것이 결정적이었다.이번 4분기 시장 컨센서스를 웃도는 실적이 기대되는 기업은 총 195개 중 121개는 시장 컨센서스에 부합하거나 더 높은 실적을, 73개 기업은 예상보다 낮은 실적을 기록할 것으로 분석했다.업종별로 어닝 서프라이즈가 기대되는 기업은 음식료 및 담배, 증권, 유틸리티, 디스플레이 등이다. 기업별로는 GS건설(006360), 더존비즈온(012510), 제주항공(089590) 등이 어닝서프라이즈 예상 비율 상위 기업에 이름을 올렸고, 하위 기업에는 엔씨소프트(036570), SKC(011790), SK아이이테크놀로지(361610) 등이 있다."
    },
    {
        "title": "[마켓뷰] 美 산타랠리 바라만 볼 뿐…코스피 상승 모멘텀 어디에",
        "date": "2024.12.26. 오전 8:05",
        "content": "여전히 높은 환율·금리에 모멘텀 부재…한산한 거래 예상美 기술주 전반 상승이 위안…'배당 기준일' 고배당株 차별화 예상\n\n\n\n국내 증시 지난 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 26일 국내 증시가 기술주를 비롯한 미국 증시의 훈풍에 산타 랠리에 뒤늦게 합류할 수 있을지 주목된다.    지난 24일 코스피는 전 거래일보다 1.49포인트(0.06%) 내린 2,440.52로 약보합 마감했다. 직전일에 1.5% 상승한 뒤 2,440선에서 숨을 고르는 모습이었다.    외국인이 66억원, 개인이 1천68억원을 순매도하고 기관은 239억원어치를 순매수했다.    휴장을 앞두고 유가증권시장 거래대금이 6조7천407억원으로 지난해 11월 24일(6조5천379억원) 이후 13개월 만에 가장 적은 수준을 나타낼 정도로 거래가 한산했다.    외국인이 오랜만에 삼성전자 순매수(1천30억원)에 나서며 주가가 1.68% 오른 것이 지수 하단을 지지했다.    달러 강세에 조선, 화장품, 음식료 등 수출주가 강세를 보였지만 온기가 시장 전반으로 확산하지는 못했다.    지난 24일(현지시간) 뉴욕 증시는 다우존스30산업평균지수가 0.91%, 스탠더드앤드푸어스(S&P)500지수가 1.1%, 나스닥종합지수가 1.35% 오르는 등 일제히 상승 마감했다.    성탄절 휴장을 앞두고 오후 1시에 폐장하는 단축거래가 이뤄진 가운데 산타 랠리가 나타났다.    산타 랠리는 성탄절 직전부터 연말, 연초까지 주가지수가 오르는 현상을 뜻한다.    다만 연방준비제도(Fed·연준)가 매파적인 입장을 내놓은 연방공개시장위원회(FOMC) 이후 상승 동력이 약해질 것이라는 경계감이 여전한 상황이다.    테슬라(7.36%), 애플(1.15%), 아마존(1.77%), 메타(1.32%), 엔비디아(0.39%) 등 거대 기술주 7개 기업(매그니피센트7)이 모두 올랐고 브로드컴(3.15%)도 상승세를 이어갔다.    이날 국내 증시에서는 미국 기술주 강세가 상승 재료가 되겠으나 여전히 높은 환율과 금리에 외국인 투자자 수급 여건이 비우호적인 데다 연말 폐장에 따른 관망심리로 지수 방향성이 명확히 나타나기는 어려울 것으로 보인다.    전날 새벽 2시 달러-원 야간 거래 종가는 1,457.50원으로 여전히 1,460원 선에 다가서 있는 상태다.    김지원 KB증권 연구원은 \"대내외 불확실성과 높아진 환율 부담에 미국의 산타 랠리 영향은 제한될 것으로 본다. 상승 동력이 부재해 신중하게 접근해야 한다\"고 말했다.    이날은 12월 결산법인의 배당을 받기 위한 시한인 배당기준일이어서 고배당주를 중심으로 수급 유입에 따른 주가 차별화가 예상된다. 다만 대주주 양도세 회피 물량이 출회될 수 있어 투자에는 유의해야 한다.    chomj@yna.co.kr"
    },
    {
        "title": "뉴욕증시, 크리스마스 휴장…한은 “내년 금리 추가 인하”[뉴스새벽배송]",
        "date": "2024.12.26. 오전 7:55",
        "content": "‘산타 랠리’ 시작 뉴욕증시, 3대지수 상승한은 “내년 기준금리 추가 인하”\"엔비디아, 올해 개인 매수 1위 전망\"野, 헌법재판관 임명안 본회의 처리[이데일리 원다연 기자] 간밤 뉴욕증시는 크리스마스를 맞아 휴장했다. 계절적 ‘산타 랠리’의 시작인 24일(현지시간) 뉴욕증시는 3대 지수가 동반 상승했다. 한국은행은 내년 추가적으로 기준금리를 인하한다고 밝혔다. 한은은 “정치 불확실성 증대와 주력 업종의 글로벌 경쟁 심화, 통상환경 변화 등으로 경기의 하방 리스크가 커진 점을 고려하겠다”며 이같이 밝혔다.다음은 26일 개장 전 주목할 만한 뉴스다. \n\n\n\n(사진=AP Photo).뉴욕증시, 크리스마스 휴장전날 뉴욕증시는 크리스마스로 휴장했다. 앞서 24일(현지시간) 조기 폐장한 뉴욕증시는 ‘산타 랠리’를 펼치며 3대 지수가 상승 마감했다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 65.97포인트(1.10%) 오른 6040.04에 거래를 마쳤고, 다우존스30 산업평균지수는 390.08포인트(0.91%) 오른 4만 3297.03에, 기술주 중심의 나스닥 지수는 266.24포인트(1.35%) 오른 2만 31.13에 각각 장을 마감했다.테슬라(7.36%)를 비롯한 대형주가 상승세를 이끌었다. 브로드컴(3.15%)과 엔비디아(0.39%) 등 반도체 주가는 조 바이든 미국 행정부의 중국산 레거시 반도체(범용 반도체) 불공정 무역행위 조사 착수를 호재 삼아 상승했다. 한은 “내년 기준금리 추가 인하”-한국은행  25일 공개한 ‘2025년 통화신용정책 운영 방향’ 보고서에서 “물가 상승률 안정세를 이어가고 성장의 하방 압력을 완화하는 동시에 금융 안정 리스크에도 유의하면서 기준금리를 추가로 인하할 것”이라고 밝혀. -특히 “물가 상승률이 안정된 흐름을 유지할 것으로 예상되는 가운데, 정치 불확실성 증대와 주력 업종의 글로벌 경쟁 심화, 통상환경 변화 등으로 경기의 하방 리스크가 커진 점을 고려하겠다”고 강조. “현대차가 선물 줬다”…테슬라 7%대↑-24일(현지시간) 뉴욕증시에서 테슬라는 전날보다 7.35% 오른 462.25달러에 마감. 미 금융전문매체 모틀리풀은 “테슬라 투자자들이 오늘 아침 현대차로부터 이른 크리스마스 선물을 받았다”며 “최소한 11만2천명이 테슬라의 슈퍼차저 충전 시스템의 잠재적인 고객으로 추가됐다”고 전해.-현대차는 앞서 자사 전기차 고객의 충전 편의성을 높이기 위해 ‘NACS DC’ 전기차 어댑터를 내년 1분기부터 무료로 배포한다고 밝혀. NACS DC는 테슬라가 쓰는 충전구 방식으로, 이 충전구에 맞는 어댑터를 꽂으면 기존의 미국 표준인 ‘CCS DC’ 방식으로 제작된 전기차도 테슬라 충전기를 이용할 수 있게 돼.-모틀리풀은 현대차가 이미 미국에서 약 11만2천대의 아이오닉 전기차를 판매했고, 이 회사의 전기차 판매량이 지속적인 증가세에 있다고 전하면서 현대차의 어댑터 배포가 테슬라의 충전소 운영 수익에 기여할 수 있다고 전망. “엔비디아, 테슬라 제치고 올해 개인 매수 1위 전망” -엔비디아가 올해 테슬라를 제치고 개인 투자자 1위 매수 주식 종목으로 자리매김할 전망이라고 미 CNBC방송이 반다리서치를 인용해 25일(현지시간) 전해. -지난 17일 기준 개인 투자자들은 올해 300억 달러의 엔비디아 주식을 매수. 이는 스탠더드앤드푸어스(S&P)500 지수를 추종하는 SPDR S&P 500 상장지수펀드(ETF) 유입액의 거의 2배에 달하는 규모로, 테슬라를 제치고 2024년 개인이 가장 많이 사들인 주식 타이틀을 차지할 것으로 보여. 테슬라는 지난해 개인 투자자 매수 1위 종목. 퇴임 앞둔 바이든, 미군에 우크라이나 무기 지원 속도 지시 -임기가 한 달도 남지 않은 조 바이든 미국 대통령은 25일(현지시간) 우크라이나 민간 시설을 겨냥한 러시아의 미사일 공격을 규탄하며 추가 무기 지원을 약속. .-바이든 대통령은 이날 성명에서 러시아가 성탄절에 우크라이나 도시와 에너지시설에 다수 미사일과 드론을 발사했다면서 “이 충격적인 공격의 목적은 겨울에 우크라이나 국민의 난방과 전력 공급을 차단하고 전력망의 안전을 위태롭게 하는 것”이라고 지적.-바이든 대통령은 내년 1월 20일 도널드 트럼프 대통령 당선인 취임을 앞두고 우크라이나의 협상력을 강화하기 위해 임기 막바지 우크라이나에 최대한 많은 무기를 지원하는 데 집중해. 野, 헌법재판관 임명안 본회의 처리…韓대행 임명거부시 탄핵 -더불어민주당을 비롯한 야당이 26일 국회 본회의에서 국회 추천 몫 헌법재판관 후보자 3명에 대한 임명동의안을 처리할 방침. -국회 인사청문특별위원회는 지난 23~24일 여당은 불참하고 야당만 참석한 가운데 청문회를 실시했고, 청문보고서 채택까지 완료해. 국민의힘은 한덕수 대통령 권한대행 국무총리가 국회 추천 헌법재판관을 임명할 권한이 없다고 주장하면서 청문회에 불참. -민주당은 본회의에서 임명동의안이 처리되면 한 권한대행이 지체 없이 이들을 임명해야 한다는 입장. 다만 권한대행은 지난 24일 헌법재판관 임명권 문제와 관련해 여야의 타협안 도출을 요구한 바 있어. 민주당은 한 권한대행이 헌법재판관 임명을 거부할 경우 탄핵소추안을 발의하겠다는 방침."
    },
    {
        "title": "\"12월 FOMC 충격 이후 회복…조선 업종 반등 두드러져\"",
        "date": "2024.12.26. 오전 7:54",
        "content": "대신증권 보고서[이데일리 이용성 기자] 매파적이었던 연방공개시장위원회(FOMC) 이후 국내 증시가 하방 압력을 받고 회복 중인 가운데 조선 업종의 반등이 가장 두드러졌다는 분석이 나왔다. \n\n\n\n(사진=대신증권)26일 조재민 대신증권 연구원에 따르면 비상 계엄 선포 이후 회복 중이던 코스피는 매파적 연방공개시장위원회(FOMC)의 영향으로 -1.8% 하락한 수준을 기록하고 있다. 이 과정에서 조선, 기계 등은 다시 한번 반등에 성공하며 안정적인 흐름을 보였으나 소프트웨어, 건강관리 등은 낙폭을 확대하며 반등세를 이어가지 못했다. 보험은 밸류업 섹터로 지난 계엄 사태에 낙폭이 컸으나 이번 반등에서는 상승 중인 섹터라고 조 연구원은 설명했다. 조 연구원은 “지난 계엄 이벤트 반등에서 강한 반등을 보여주었던 조선 섹터는 이번 변동성 국면에서도 강한 반등을 기록했다”며 “7.8% 상승하며 시장을 주도했으며, HD현대중공업과 HD한국조선해양 등 주요 종목이 상승을 견인했다”고 전했다. IT 하드웨어 섹터는 -1.0% 하락하며 반등을 이어가지 못했다. 삼성전기는 0.7% 상승하며 안정적 반등세를 지속했으나 LG이노텍(-5.0%), 롯데에너지머 티리얼즈(-4.6%)가 하락하며 반등을 저지했다. 건강 관리도 이번 국면에서 -2.7% 하락하며 반등 강도가 약해진 모습이다. 이는 매파적 FOMC로 금리인하 기대감이 흔들린 것이 원인이라고 조 연구원은 강조했다. 외국인 수급의 경우 이번 급락 이벤트에서 조선, 소프트웨어, 유틸리티 등이 양호한 흐름을 나타낸 것으로 파악됐다. 조선은 외국인 수급으로 반등을 이어갔지만, 소프트웨어와 유틸리티는 외국인 자금 유입 지속에도 각각 기관과 개인 자금의 유출로 높은 하락폭 기록했다."
    },
    {
        "title": "반쪽짜리 산타랠리마저 실종…韓증시 혹한기 길어진다",
        "date": "2024.12.26. 오전 7:51",
        "content": "코스피 이달에도 하락땐 6개월째고환율·탄핵 탓 외국인·개인 이탈삼성전자 등 영업익 추정치도 뚝美비관론 확산땐 韓증시 추가 타격금리인하 효과·부양책 등 지켜봐야\n\n\n\n성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸. 이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2450.55에 개장했다. 연합뉴스[서울경제] 올해 한국 증시는 글로벌 주요 증시 수익률에서 사실상 꼴찌를 기록할 만큼 최악의 상황이다. 올 들어 코스피 수익률은 -8.09%(24일 기준), 코스닥은 -21.52%를 기록했다. 인공지능(AI) 시장 개화와 맞물려 역대급 랠리를 구가한 미국 나스닥(33.44%)는 물론 대만 자취엔(28.94%), 일본 닛케이(16.65%) 등과 견주기 민망할 정도다.문제는 한국 경제의 제반 여건이 최악으로 치달으면서 반등 자체가 쉽지 않다는 점이다. 탄핵 정국 속에 원·달러 환율이 달러당 1450원까지 치솟으면서 가뜩이나 수급 불안을 키웠던 외국인의 매도세가 좀체 진정되지 않고 있다. 국내 기업의 실적도 도널드 트럼프 2기 정부의 내년 1월 출범을 앞두고 하향 조정 추세가 뚜렷하다. 실제 최근 3곳 이상의 증권사가 실적 전망치를 낮춘 상장사는 10곳 중 6곳(에프앤가이드(064850) 기준) 남짓 꼴로 집계됐다.계속되는 고점 논란에 피로감이 쌓인 미국 증시는 연방준비제도(Fed·연준)의 금리 인하 속도 조절 예고에 급락한 후 저가 매수세가 유입되며 ‘반쪽짜리’ 산타 랠리를 즐겼지만 한국은 기업 실적 둔화와 고환율 현상이 지속돼 이마저도 기대하기 힘든 실정이다. 내년 1월 트럼프 취임을 시작으로 시장 변동성을 확대할 다양한 이슈들이 예정돼 있는 가운데 전문가들은 기준금리 인하 효과가 실질적으로 나타나고 본격적인 경기 부양이 시작된다면 증시가 반등할 수 있을 것으로 전망했다.━실적도 수급도 '흔들'…주요 글로벌 증시 ‘꼴찌’26일 금융 정보 업체 에프앤가이드에 따르면 최근 1개월 새 나온 증권사 전망을 종합한 올 4분기 코스피 영업이익 추정치는 56조 8199억 원으로 한 달 만에 1.50% 감소했다. 특히 국내 증시에서 가장 큰 비중을 차지하고 있는 삼성전자(005930) 영업이익 전망치(9조 2193억 원)가 5%가량 줄어든 게 직격탄이 됐다. 이 외에도 SK하이닉스(000660)(-1.30%), 삼성바이오로직스(207940)(-1.27%), 셀트리온(068270)(-1.45%) 등 시가총액 상위 종목의 영업이익 추정치가 일제히 하락하면서 주요 기업들의 실적 둔화 가능성이 커지고 있다.\n\n\n\n실적 우려는 국내 증시로 확산되고 있다. 한국거래소에 따르면 올해 들어 이달 24일까지 코스피지수는 214.76포인트(8.09%) 내렸다. 같은 기간 코스닥은 무려 21.52% 급락해 블룸버그통신이 집계하는 아시아태평양 주가지수 87개 가운데 꼴찌에 올랐다. 특히 코스피와 코스닥은 올해 7월부터 11월까지 5개월 연속 하락했다. 만약 두 지수가 이달에도 하락한 채 마감한다면 2008년 금융위기 당시 6월부터 11월까지 6개월간 하락한 것과 동률이 된다. 이미 코스피는 이달에도 0.63%(24일 기준) 하락해 그 가능성을 배제하기 어렵다.국내 증시가 반등할 수 있는 재료도 거의 안 보이고 있어 시장 침체가 장기화할 우려마저 커지고 있는 모습이다. 특히 계엄 사태로 촉발된 탄핵 정국이 내수 소비를 짓누르고 있다. 실제로 12월 소비자심리지수는 전월 대비 12.3포인트 급락하면서 코로나19 팬데믹 이후 가장 큰 폭으로 떨어졌다. 이런 추세라면 내년 경제성장률이 1%대에 머물 가능성이 크다. 게다가 내년 1월 도널드 트럼프 미국 대통령이 취임과 동시에 관세 부과, 전기차 의무화 폐지 등 11개의 행정명령에 서명하겠다고 밝히면서 대외적인 불확실성도 증폭되고 있다.환율 급등에 따른 환차손 우려로 외국인의 국내 증시 이탈 역시 이어지고 있다. 올 하반기 외국인은 유가증권시장에서만 총 20조 8691억 원(24일 기준)을 순매도했다. 특히 고대역폭메모리(HBM) 경쟁에서 뒤처지며 AI 랠리에서 벗어난 삼성전자를 18조 2989억 원어치나 팔아치운 점이 뼈아프다. 개인마저 미국 증시, 가상자산 등 국내 증시보다 수익률이 높은 시장으로 떠나면서 수급 기반이 급격히 흔들리고 있다.\n\n\n\n━불안한 美 산타랠리…초조해진 韓 증시이런 상황에서 미국 증시에 찾아온 산타 랠리가 내년 초까지 이어지기는 어려울 것이라는 경계심 또한 불안감을 키우는 요소다. 연준이 매파적 분위기로 돌아선 만큼 증시를 밀어올릴 동력이 약해졌다는 판단에서다.24일(현지 시간) 다우존스30산업평균지수는 전 거래일 대비 0.91% 오른 4만 3297.03에 마감했다. 스탠더드앤드푸어스(S&P)500지수는 1.10% 상승한 6040.04에, 나스닥종합지수는 1.35% 급등한 2만 31.13에 장을 마쳤다. 시장에서는 최근 숨고르기 양상을 보이던 증시가 이날 일제히 뛰자 ‘산타 랠리’가 펼쳐질지 주목하는 분위기다.다만 투자자의 기대와 달리 전문가들 사이에서는 부정적인 견해가 적지 않다. 연준이 금리 인하 속도 조절에 나서겠다고 밝힌 데다 미국 주식이 고평가됐다는 인식이 확산하면서다. 지금 추세라면 미 증시는 2년 연속 20% 이상 상승(S&P500 기준) 달성이 유력하다. 전 세계 증시에서 유례를 찾기 힘든 성과로 평가되지만 그만큼 상승에 대한 피로감이 쌓였다는 지적이 나온다. 여기에다 한 달도 남지 않은 트럼프 대통령 당선인의 취임 이후 불확실해질 국제 정세를 우려하는 목소리가 많다. 현재 채권 시장에서는 트럼프 정책에 대한 불안감이 커지며 미 국채 10년물 금리가 4.6%를 오르내리고 있다. 채권금리 상승은 증시에 부정적이다.인프라스트럭처캐피털어드바이저스의 제이 햇필드 분석가는 “연말 랠리는 (있다고 해도) 그렇게 강력하지 않을 것”이라며 “우리는 시장에 대해 중립적”이라고 말했다.\n\n\n\n미국 뉴욕 맨해튼에 있는 뉴욕증권거래소(NYSE) 앞에 대형 크리스마스트리가 설치돼 있다. AFP연합뉴스━내년 증시 ‘상저하고’ 전망…“보수적 접근 필요”시장에서는 한국 증시에서 산타 랠리에 이은 연초 랠리를 기대하기조차 힘들다며 내년 한국 증시가 ‘상저하고’의 흐름을 보일 것으로 전망하고 있다. 올 11월 한국은행이 기준금리를 인하한 만큼 실질적인 효과는 내년 1분기 중반에나 나타날 것이라는 설명이다. 내수 회복 기대감은 내년 하반기 정부의 재정지출이 확대돼야 가능할 것으로 보고 있다. 김병연 NH투자증권 연구원은 “단기적으로 대외 불확실성으로 성장주가 주식시장을 주도하기 어렵다”며 “정책 모멘텀, 배당 등 틈새 분야 공략이 필요하다”고 짚었다. 이웅찬 iM증권 연구원은 “내년 상반기는 미 정책 불확실성 리스크, 미 증시 피크 아웃(정점 후 하락) 가능성, 금리 동결 리스크가 부각돼 기댈 언덕이 잘 보이지 않는다”며 보수적 접근을 주문했다."
    },
    {
        "title": "수출경기 우려 속 긍정적 신호 포착...“급격한 하강은 없을 것”",
        "date": "2024.12.26. 오전 7:50",
        "content": "유안타증권 보고서[이데일리 김경은 기자] 수출경기에 대한 우려가 지속되는 가운데, 미국 소기업 자본지출 계획 및 중국 내수 회복 조짐 등 선행지표에서 긍정적인 신호들이 포착되고 있다는 전망이 나왔다. 김호정 유안타증권 연구원은 26일 보고서에서 “12월 20일까지의 수출 실적을 보면, 전년 대비 6.8% 증가했으며 일평균 수출도 3.5% 증가하며 플러스를 유지했다”며 “품목별로는 반도체 수출액이 82억 달러로 견조한 수준을 보였지만, 증감률은 빠르게 둔화되고 있다”고 지적했다. 자동차, 석유제품, 정밀기기 등 주요 수출 품목의 부진이 지속되고 있어 전반적인 수출 모멘텀은 약화되고 있다. 다만 한국은행의 조사 결과 기업들은 미국의 관세정책이 수출에 미칠 영향이 제한적일 것으로 전망했으며, 반도체 수출도 견조한 수준을 유지하고 있는 것으로 나타났다.\n\n\n\n한국은행이 실시한 2025년 수출 전망 조사에서 미국의 관세정책에 대해 기업들의 우려는 당초 시장의 예상보다 덜한 것으로 조사됐다. 관세정책의 영향이 제한적일 것으로 보는 응답이 47.4%로 가장 많았고, 긍정적 영향을 예상하는 비율도 12.1%를 차지했다. 특히 반도체 업종에서는 47.6%가 미국 관세 정책의 영향이 제한적일 것이라고 응답했다.박 연구원은 “글로벌 주요 사이클 지표를 통해 현재의 수출 경기를 진단해보면 하강 사이클 국면임을 확인할 수 있다”면서도 “선행성을 보이는 지표들은 향후 한국의 수출 사이클이 급격한 하강보다는 하방을 어느정도 지지해줄 수 있는 내용을 보여주고 있다”고 강조했다.미국 소기업의 향후 자본지출 계획은 3개월 연속 늘어나고 있으며, 중국의 내수 회복 조짐도 수출 사이클의 하방을 지지해줄 수 있는 요인으로 작용할 것이란 분석이다.특히 AI 수요로 인한 반도체 수요 증가로 수출 사이클의 깊은 하강은 발생하지 않을 것으로 전망했다. 다만 반도체를 제외한 주요 수출 품목의 모멘텀 반전을 기대하기에는 아직 소재가 부족한 상황이라고 분석했다. 박 연구원은 “향후 수출 경기의 방향성을 가늠하기 위해서는 반도체 외 주요 수출 품목의 회복세와 글로벌 경기 동향을 주목해야 할 것”이라고 강조했다."
    },
    {
        "title": "\"고배당주 중심 차별화 발생 전망\" 주목할 종목은?",
        "date": "2024.12.26. 오전 7:45",
        "content": "KB증권 보고서[이데일리 이용성 기자] 12월 결산법인 배당기준일로 국내 증시가 수급 유입이 기대되는 고배당주 중심으로 차별화가 일어날 것이라는 전망이 나왔다. \n\n\n\n(사진=KB증권)26일 김지원 KB증권 연구원에 따르면 전날 미국 증시와 유럽증시는 성탄절 연휴로 휴장했다. 다만, 지난 24일(현지시간)으로 보면 미국 증시는 12월 소비심리 부진으로, 반등세를 이어갔다. 김 연구원은 “통화 완화 필요성을 뒷받침한 12월 소비 심리 부진으로 증시가 반등을 지속했다”며 “젭바운드 사용영역 확대에 일라이릴리가 상승했고, 소비 심리 부진과 소송 악재에 월마트가 하락했다”고 전했다. 국내에서 주목할만한 소식은  대한항공과 제주항공의 기업가치 제고 계획이라고 짚었다. 특히 대한항공은 2026년까지 아시아나항공과 합병을 완료하고, 이 기간동안 주주환원 규모를 별도 재무제표 기준 당기순이익 30% 수준으로 유지할 것이라고 밝혔다. 김 연구원은 “국내 증시는 12월 결산법인 배당 기준일로 수급 유입이 기대되는 고배당주 중심으로 차별화가 예상된다”며 “다만, 대내외 불확실성과 높아진 환율 부담에 랠리 영향은 제한될 전망”이라고 전했다. 이어 “상승 동력이 부재해 신중한 접근이 필요하다”고 덧붙였다."
    },
    {
        "title": "LG이노텍, 광학솔루션 비용 증가 반영…목표가 하향-대신",
        "date": "2024.12.26. 오전 7:38",
        "content": "대신증권 보고서4분기 실적 전망치 하회 예상내년 아이폰SE4·17 출시로 점유율 증가 기대[이데일리 김경은 기자] 대신증권은 25일 LG이노텍(011070)에 대해 투자의견 ‘매수’를 유지하고 목표주가를 25만원으로 7.4% 하향 조정했다. 박강호 대신증권 연구원은 “4분기 영업이익이 2855억원으로 컨센서스 3365억원을 하회할 것”이라며 “광학솔루션 매출은 14.2% 증가했지만 비용 증가가 부담”이라고 분석했다.이어 “2024년 및 2025년 주당순이익(EPS)을 각각 6.2%, 26.5% 하향 조정했다”며 “4분기 영업이익률은 4.5%로 종전 예상보다 0.7%포인트 하락할 것”이라고 설명했다. 내년 상반기까지 아이폰16 생산 감소로 이익 모멘텀이 둔화될 것으로 전망했다. 다만 “4분기 실적 하향이 주가에 선반영됐고 밸류에이션 매력을 감안하면 추가 하락보다는 내년 아이폰SE4와 아이폰17에서 LG이노텍의 점유율 증가, 판매 증가 가능성에 주목해야 한다”고 조언했다. 아이폰SE4는 2022년 아이폰SE3 출시 이후의 후속 모델이다. 애플의 AI 인텔리전스가 적용, 다수의 글로벌 언어를 지원하고, 아이폰14(기본 사이즈 6.1인치 예상) 크기로 확대된 모델인 점을 감안하면 기존 수요(연간 2000만대)를 넘어설 가능성이 높다고 박 연구원은 내다봤다.그는 “아이폰SE4가 성공하면 AI 인텔리전스 관심이 수요로 연결돼 아이폰17 판매도 증가할 것”이라며 “LG이노텍은 아이폰SE4 후면(48MP)과 전면(12MP) 카메라를 공급할 예정”이라고 덧붙였다. 박 연구원은 “비수기에 아이폰SE4가 출시되고 최근 환율 상승을 반영하면 향후 추가 이익 상향 추세로 전환되는 계기가 될 것”이라고 전망했다."
    },
    {
        "title": "韓 펀드시장 100조 '쑥'…해외주식 ETF 인기에 활짝 [2024 펀드 결산]",
        "date": "2024.12.26. 오전 7:11",
        "content": "공모펀드 전체 순자산 97조 증가ETF가 50.7조↑ 절반 넘게 기여증시 부진에 국내주식은 6조 줄어수익률도 해외상품이 상위권 독식개인 MMF 3조·TDF는 2조 성장\n\n\n\n[서울경제] 국내 펀드 시장이 올 한 해 동안 100조 원 가까이 성장한 것으로 나타났다. 해외 주식을 담은 상장지수펀드(ETF)의 인기가 상당한 영향을 미쳤다. 증시 전문가 대다수는 적어도 도널드 트럼프 미국 행정부가 출범하고 국내 정치 불안이 이어질 내년 초까지는 국내 펀드 시장의 한국 주식 외면 현상이 계속될 것으로 내다봤다.26일 금융투자협회에 따르면 ETF를 포함한 국내 공모펀드의 전체 순자산은 지난해 말 348조 2764억 원에서 이달 23일 445조 3054억 원으로 97조 290억 원 증가했다. 특히 올 순자산 증가의 상당분은 국내 주식이 아닌 해외 주식이 주도한 것으로 나타났다. 공모펀드의 해외 주식 금액은 33조 401억 원에서 59조 8843억 원으로 26조 8442억 원 증가한 반면 국내 주식 순자산은 58조 6443억 원에서 52조 2471억 원으로 6조 3972억 원 감소해 크게 엇갈렸다. 이 기간 국내 공모펀드가 해외와 국내 지역에 투자한 전체 순자산이 82조 7891억 원, 265조 4873억 원에서 130조 9822억 원, 314조 3232억 원으로 각각 48조 1931억 원, 48조 8359억 원 늘었다는 점을 감안하면 자산 운용 업계는 올 한 해 외국에서는 주식으로, 한국에서는 채권 등 다른 수단으로 돈을 굴린 셈이다.아울러 올해 공모펀드 시장의 성장을 이끈 상품은 단연 ETF였다. ETF의 총순자산은 지난해 말 121조 672억 원에서 23일 171조 7474억 원으로 50조 6802억 원 증가했다. 이는 전체 공모펀드 순자산 증가액의 절반이 넘는 수치다. ETF가 공모펀드 순자산에서 차지하는 비중도 34.8%에서 38.6%로 급등했다.ETF는 또 전체 공모펀드 수가 올 들어 4930개에서 4525개로 405개 감소하는 동안에도 그 수를 813개에서 936개로 123개나 더 늘렸다. ETF를 제외한 일반 공모펀드는 실질적으로 528개 줄었다는 의미다. ETF 시장이 빠르게 커지다 보니 키움투자자산운용·한화운용·KB운용은 해당 상품 브랜드의 이름을 바꾸는 결정을 내리기도 했다.해외 주식과 ETF 선호 현상은 올해 공모펀드 시장에서 서로 밀접하게 결합한 형태로 부각됐다.해외 주식에 대한 최대 간접투자 수단 지위를 기존 공모펀드가 아니라 ETF가 새로 꿰차면서 전체 시장도 성장을 도모할 수 있었다. 실제로 ETF는 올 들어 23일까지 국내 주식 순자산은 38조 5402억 원에서 36조 213억 원으로 줄이면서 해외 주식만 15조 6266억 원에서 41조 854억 원으로 크게 늘렸다. 국내 공모펀드가 올해 편입한 전체 해외 주식 자산의 95%가 ETF를 통해 유입됐다는 뜻이다.수익률 상위 ETF도 해외 투자 상품이 휩쓸었다. 한국거래소에 따르면 올 들어 24일까지 ETF 수익률 상위 20종목 가운데 19개가 해외 투자 상품이었다. 한국투자신탁운용의 ‘ACE 미국빅테크TOP7 Plus레버리지’와 한화자산운용의 ‘PLUS 미국테크TOP10레버리지’의 경우 수익률이 각각 191.44%, 170.09%에 달했다. 국내 투자 상품 가운데 수익률이 가장 높았던 ETF는 2차전지주 하락에 베팅하는 KB자산운용의 ‘RISE 2차전지TOP10인버스(63.69%)’였다. 반대로 같은 기간 하락률이 컸던 1~20위 중 19개는 모두 국내 투자 상품이었고 유일한 해외 투자 ETF는 미국 거대 기술 기업(빅테크)에 역방향으로 베팅하는 ‘ACE 미국빅테크TOP7 Plus인버스(-48.28%)’였다.사모펀드의 순자산은 지난해 말 619조 8150억 원에서 20일 665조 942억 원으로 45조 2792억 원 증가했다. 펀드 수는 1만 424개에서 1만 1457개로 1033개 더 증가했다. 사모펀드 역시 국내 주식 순자산은 11조 4883억 원에서 10조 8265억 원으로 줄였고 해외 주식만 7조 6377억 원에서 9조 3429억 원으로 늘렸다.국내외 증시 불확실성이 커지다 보니 초단기 상품인 머니마켓펀드(MMF)의 개인 순자산은 지난해 말 15조 4859억 원에서 23일 18조 3738억 원으로 3조 원 가까이 늘었다. 노후 대비용 투자 상품인 타깃데이트펀드(TDF) 설정액도 지난해 9조 원대에서 11조 원대로 올라섰다.전문가들은 세계적으로 보호 무역주의가 강화될 내년에도 국내 펀드 시장이 한동안 미국 등 해외 주식 위주로 자산을 늘려갈 것으로 내다봤다. 또 ETF가 내년 시장 성장의 중심에 설 것으로 예상하면서 상반기 공모펀드 직상장 효과가 변수로 떠오를 수 있다고 봤다.오광영 신영증권 연구원은 “올해에는 해외 주식형을 중심으로 펀드 시장이 성장했다”며 “내년에도 다양한 신상품을 앞세워 ETF의 성장세가 강화될 것으로 보이고 2분기 시행 예정인 공모펀드 상장 거래에도 관심을 가질 만하다”고 분석했다."
    },
    {
        "title": "외국인이 올해 삼성전자 10.3조 팔 때 개미는 12조 담았다",
        "date": "2024.12.26. 오전 6:50",
        "content": "8월 이후 외국인 삼전 주식 21조 순매도…개미는 19조 순매수LG화학·삼성SDI·셀트리온·포스코홀딩스도 외국인 순매도 상위 종목\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 신건웅 기자 = 올해 외국인은 코스피에서 1조 5000억 원 넘게 사들였지만, 삼성전자는 10조 원 이상 팔아치운 것으로 나타났다. 주식 매도의 대부분이 삼성전자에 집중됐다.큰손인 외국인의 이탈은 삼성전자 주가를 끌어내렸다. 7월 '9만전자'에 임박했던 주가는 '5만전자' 지키기도 급급한 상황이 됐다. 그나마 개인이 12조 원 넘게 사들이며 주가를 방어 중이다.26일 한국거래소에 따르면 외국인 투자자들은 연초부터 지난 24일까지 삼성전자(005930) 주식을 10조 3018억 원어치 처분했다. 올 7월까지는 10조 7662억 원을 사들였지만, 8월 이후 21조 680억 원을 팔았다.올해 코스피 시장에서 외국인들이 1조 5438억 원을 사들인 것을 고려하면 삼성전자에 매도세가 집중된 셈이다.이에 삼성전자 주가는 지난해 말보다 30.26% 하락한 5만 4400원을 기록 중이다. 7월 8만 8800원까지 올랐던 주가는 지난달 '4만전자'까지 밀리기도 했다.반도체 업황 침체 우려와 고대역폭메모리(HBM)에 대한 경쟁력 저하, 기대에 못 미친 실적, 중국 업체의 추격 등이 주가에 반영됐다.류영호 NH투자증권 연구원은 \"삼성전자 주가는 전방산업 수요 부진, 기술 경쟁력에 대한 의구심, CXMT와 같은 중국 추격에 대한 우려가 상당 부분 반영돼 주가순자산비율(PBR) 1배에서 거래 중\"이라면서도 \"수요에 대한 불확실성이 높아 현재 모멘텀 또한 제한적으로, 주가는 당분간 박스권 움직임이 예상된다\"고 분석했다.외국인이 삼성전자 다음으로 많이 판 종목은 LG화학(051910)이다. 2조 5633억 원을 순매도했다. LG화학은 글로벌 경기 회복 둔화로 인한 석유화학 사업 부진과 전기차 캐즘(일시적 수요 침체), 메탈가격 하락 등에 시달리고 있다. 특히 석화부문의 올해 3분기 누적 적자는 370억 원에 달한다. 지난달 말 이후 주가는 47.94% 하락해 반 토막 났다.전기차 캐즘에 시달리는 삼성SDI(006400)도 외국인이 올해 2조 3191억 원을 팔았다. 삼성SDI의 올 3분기 연결 기준 영업이익은 1299억 원으로, 지난해 같은 기간보다 72% 줄었다. 여기에 트럼프 2기 행정부 출범을 앞두고 불확실성이 커진 것도 부담으로 작용했다. 주가는 이날 25만 5000원으로, 지난해 말(45만 5500원)보다 44.02% 급락했다.외국인은 이외에 셀트리온(068270)(-7887억 원), 포스코홀딩스(005490)(-5184억 원), 오리온(271560)(-4881억 원), 네이버(035420)(-4783억 원) 등의 주식을 순매도했다.반면 현대차(005380) 주식은 2조 7748억 원 사들였다. 글로벌 자동차 판매량이 증가하고, 인도법인 상장 등이 영향을 미친 것으로 보인다.HBM에서 경쟁력을 보이는 SK하이닉스(000660)도 1조 5550억 원 장바구니에 담았다. 인공지능(AI) 시장에서 수혜를 누릴 수 있다는 기대감이 주가에 반영됐다.또 HD현대일렉트릭(267260)(1조 3544억 원), 삼성바이오로직스(207940)(1조 2322억 원), 삼성물산(028260)(1조 2281억 원), 크래프톤(259960)(1조 187억 원) 등도 1조 원 넘게 사들였다.한편 개인투자자들은 외국인과 정반대 모습이다. 삼성전자 주식을 연초 이후 12조 462억 원 담았다. 지난 8월 이후로는 19조 101억 원을 샀다. 삼성SDI와 LG화학도 연초 이후 각각 2조 3183억 원, 1조 6168억 원 순매수했다.개인이 많이 판 종목은 현대차(-3조 527억 원), 삼성바이오로직스(-1조 1354억 원), 두산에너빌리티(034020)(-1조 209억 원) 등이다."
    },
    {
        "title": "“동학개미들은 죽 쑤는데”…외국인 올 코스피 수익률 11%, 뭘 샀길래",
        "date": "2024.12.26. 오전 6:43",
        "content": "올해 순매수 톱10 종목 분석외국인 전력기기·바이오 투자1.35조 매수한 HD현대일렉가장 높은 51% 수익률 올려개인 순매수 종목은 -17%삼성전자·LG화학서 큰 손실올 한 해 코스피가 10% 가까이 떨어졌지만 외국인투자자가 매집한 종목들은 선방한 성적을 낸 것으로 나타났다. 반면 개인투자자가 주로 담은 종목들은 국내 증시 부진을 피하지 못하고 대부분 손실을 안겨줬다.25일 한국거래소에 따르면 올해 외국인투자자가 가장 많이 순매수한 10개 종목의 평균 매수가(총 매수 대금을 총 매수 주식 수로 나눈 금액)와 전날 종가를 비교한 평균 수익률은 11.04%다. 2600 선에서 2024년을 시작한 코스피가 8.09% 하락하는 상황에서도 대체로 양호한 수익을 거둔 셈이다.가장 큰 수익을 낸 종목은 올해 증시에서 주목받은 전력기기 업종의 대장주인 HD현대일렉트릭이었다. 외국인투자자가 1조3544억원어치를 순매수한 HD현대일렉트릭은 평균 매수 단가가 25만7963원으로 나타났다. 최근 HD현대일렉트릭 주가가 40만원을 향해 가면서 올 들어 이 종목을 매수하고 보유하고 있는 외국인투자자들은 평균 50.99%의 수익을 거뒀다.외국인투자자들은 바이오 대형 종목에서도 좋은 성적을 기록했다. 외국인이 1조원가량 순매수한 삼성바이오로직스와 알테오젠의 수익률은 각각 5.8%, 36.7%로 파악됐다.삼성바이오로직스는 금리 인하와 미국의 생물보안법을 향한 기대감으로 ‘황제주 복귀’를 달성한 뒤 주가가 내렸지만 외국인투자자의 평단가는 88만원으로 여전히 수익을 내고 있다.알테오젠 역시 특허 분쟁을 향한 우려로 지난달 주가가 급락했지만 외국인투자자는 평균적으로 20만원 선에 매수해 높은 수익률을 유지하고 있다. 게임과 방산 업종에서 대장주로 꼽히는 크래프톤(10.72%)과 한화에어로스페이스(30.7%)에서도 외국인투자자들은 좋은 성적표를 받아 들었다.외국인투자자는 반면 가장 많이 사들인 현대차에서는 마이너스 수익률을 기록했다. 외국인투자자들은 올해 현대차를 2조7000억원 넘게 순매수했지만 9.89%의 손실을 냈다. 현대차가 올해 사상 최고가까지 치솟은 뒤 지난 7월부터 우하향 곡선을 그리자 높은 평균 매수가(24만282원)로 매수한 외국인투자자의 손실이 컸다.삼성전자 대신 SK하이닉스를 선택한 외국인투자자들은 개인투자자보다 더 큰 손실을 보기도 했다. 외국인투자자의 SK하이닉스 평단가는 17만9630원이었으나 개인투자자는 평균적으로 그보다 소폭 낮은 17만8365원에 사면서 0.6%포인트가량 손실을 덜 봤다.반면 개인투자자는 순매수 상위 10개 종목에서 평균 17.32% 손실을 본 것으로 추산됐다. 특히 순매수 1~5위 종목에서 모두 손실이 났다. 개인투자자들의 가장 큰 사랑을 받은 삼성전자에서는 22.02%의 손실률을, 삼성SDI(-30.9%)와 LG화학(30.51%)에서는 30%가 넘는 손실률을 기록했다.최근 하락장에서 상대적으로 강세를 나타낸 종목에서는 수익을 거두기도 했다. 조선업이 슈퍼사이클에 진입하고 환율 효과까지 누리면서 계염령 선포 사태 이후 오히려 주가가 오른 한화오션을 산 개인투자자들은 10% 수익을 냈다.개인투자자가 선호하는 삼성전자와 2차전지 관련주의 전망이 어두워지고 있어 수익률 회복은 요원할 수 있다. 이달만 해도 증권사 9곳이 개인투자자 순매수 1위 종목인 삼성전자의 목표주가를 하향했다.개인투자자의 순매수 3위에 오른 LG화학은 지난 18일 NH투자증권이 목표가를 낮춰 잡았고, 개미들이 두 번째로 많이 사들인 삼성SDI 역시 최근 목표가를 18% 낮추는 보고서가 나왔다. 안회수 DB금융투자 연구원은 “올해 4분기 실적이 컨센서스보다 55% 낮을 것으로 보인다”며 “내년도 추정치도 하향 조정되기에 목표가를 내렸다”고 설명했다."
    },
    {
        "title": "\"테슬라만 빼고 다 직격탄\"…투자 전문가의 '폭탄' 전망 [2025 재테크]",
        "date": "2024.12.26. 오전 6:31",
        "content": "2025 재테크 전망 ⑧ 자동차·2차전지주 \"완성차, 트럼프발 '관세 폭탄' 우려…전기차 캐즘도 끝 안보여\"유민기 상상인증권 연구원 인터뷰트럼프발 '보편 관세' 현실화 우려현대차·기아 등 이익 타격 불가피IRA 전기차 보조금 불확실성 높아\"소재업체도 이익 회복 어려울 것\"\n\n\n\n사진=연합뉴스\"내년에 완성차 업황이 개선되려면 트럼프 2기 행정부의 관세 부과 불확실성이 해소되고 유럽 시장에서의 수요 회복이 확인될 필요가 있습니다.\" 유민기 상상인증권 연구원(사진)은 26일 한경닷컴과의 인터뷰에서 \"내년에도 선진국에서 국내 완성차 업체들의 판매 대수가 많이 늘어나기 어려운 상황\"이라며 이같이 전망했다.\n\n\n\n유민기 상상인증권 연구원./사진=상상인증권우선 트럼프 2기 행정부의 고관세 부과 리스크가 해소될 필요가 있다는 게 유 연구원의 진단이다. 도널드 트럼프 미국 대통령 당선인은 선거 운동 기간 모든 수입품에 10~20% 보편 관세를 부과하겠다고 공언한 바 있다. 관련 업계에선 국내 대표 완성차 업체인 현대차와 기아의 경우 미국 수출 비중이 높아 직격탄을 맞을 것이란 우려가 나온다.최근 원·달러 환율이 1450원대를 나타내면서 원화 약세가 지속되고 있는 점은 긍정적으로 평가된다. 수출 중심인 완성차 업체들의 가격 경쟁력이 높아지기 때문이다. 다만 원화 약세에도 불구하고 미국·유럽연합(EU)과 같은 선진시장의 관세 장벽이 높아질 경우 소비자들의 구매 부담이 커지면서 이탈 현상이 나타날 수 있다는 게 유 연구원의 설명이다.그는 \"현재 환율 효과가 국내 완성체 업체에 우호적인 방향으로 지속되고 있다\"며 \"다만 관세 리스크가 현실화할 경우 환율 효과를 넘어서는 악영향이 불가피하다\"고 분석했다.전기차 캐즘(일시적 수요 둔화)은 내년에도 이어질 것이란 전망이다. 인플레이션감축법(IRA)에 기반한 전기차 보조금이 축소되거나 폐기될 가능성이 크다는 점이 부담으로 작용하고 있다. 이에 완성차 업체들은 수요가 집중될 것으로 예상되는 하이브리드(HEV)와 플러그인하이브리드(PHEV) 등의 판매로 대응할 것이란 예상이다.유 연구원은 \"(정책 불확실성이) 테슬라를 제외한 레거시 완성차 업체들의 순수전기차(BEV) 판매 대수에 부정적일 것\"이라며 \"완성차 업체들도 HEV 위주로 제품 믹스(Mix)를 변경할 것이고, (전기차에 대한) 소비자 유인도 줄어들면서 전기차 신차에 악영향을 끼칠 것\"이라고 진단했다.다만 그는 \"HEV 제품 믹스 확대와 아직 구체적으로 언급되지 않은 현대차그룹 메타플랜트아메리카(HMGMA·북미 신공장)의 전기차 이외 차종 생산 등을 통한 대응이 가능할 것\"이라며 \"현대차가 동종 업체와 비교했을 때 높은 수준은 아니지만, 연간 북미에서 판매하는 78만대 중 37만대 이상이 현지에서 생산 중이며, 고수익 차종 위주로 생산하고 있어 단계적 대응이 가능하다\"고 내다봤다.또 \"유럽에서는 독일의 전기차 구입 시 세액공제 정책에 이어 보조금 정책 부활 여부, 완성차의 이산화탄소(CO2) 배출 규제 강화에 따른 일부 전기차 판매량 회복이 가능할 것\"이라며 \"보다 근본적으로는 실리콘 고비중 음극재 등의 도입을 통한 충전 속도 개선, 열폭주 방지 소재의 적용 확대를 통한 안정성 확보가 전제돼야 북미와 유럽에서의 판매가 큰 폭 개선될 것\"이라고 설명했다.\n\n\n\n사진=삼성SDI국내 2차전지 업체들도 트럼프 2기 행정부의 정책 리스크로 이익 개선이 더딜 것으로 유 연구원은 전망했다. 그는 \"가정이지만, 북미 전기차 세액공제 및 첨단제조 세액공제(AMPC) 수혜가 불가능해질 경우 내년 2차전지 업체들의 영업이익에는 큰 타격이 불가피하다\"며 \"대체 법안이 나오겠지만, 북미에서 테슬라를 제외한 레거시 업체들의 극적인 판매량 증가를 기대하기 어려울 것\"이라고 내다봤다. 이어 \"일부 주정부 차원에서 보조금 혜택을 기대할 수 있지만, 배터리 셀사와 주요 소재업체들의 내년 영업이익은 2023년 수준을 회복하거나 이에 소폭 못 미칠 것\"이라고 말했다.이들의 실적이 반등하려면 셀사 매출의 80% 이상을 차지하는 전기차 생산·판매가 전년보다 30% 이상 증가해야 한다는 게 유 연구원의 분석이다. 그는 \"그렇게 될 경우 올 한 해 지속적으로 급감한 원자재 가격도 소폭 회복될 것\"이라며 \"다만 장기적으로 소비자가 납득할 수 있는 가격의 전기차를 공급해야 하는 위치에서 원자재 가격의 급격한 상승을 기대하긴 무리가 있다\"고 설명했다.내년에는 주요 고객으로부터 에너지저장장치(ESS) 대규모 수주 발표가 있다면 주가에 긍정적 영향을 줄 수 있을 것으로 유 연구원은 내다봤다. 그는 \"삼성SDI의 경우 2028년 완공 예정으로 공시한 제너럴모터스(GM)와의 조인트벤처(JV) 투자 방안이 구체적으로 제시되는 가운데 향후 전고체 전지 투자에 대한 보다 구체적인 방법과 일정을 발표한다면 크게 긍정적일 것\"이라며 \"이외 유럽의 경기 회복 가능성, 보조금, 환경 규제 정책 등으로 매월 전기차 수요 증가 정도를 추적할 필요가 있다\"고 말했다."
    },
    {
        "title": "투자자·보유액 모두 '쑥'…주식도 넘보는 가상자산 시장",
        "date": "2024.12.26. 오전 5:51",
        "content": "[앵커] 10만 달러 고지를 넘어섰던 비트코인 등 가상자산 가격은 미국 대선을 전후로 말 그대로 '폭등'했습니다. 이에 따라 국내 코인 투자자 수도 급증하는 등 코인 열풍의 결과가 속속 확인되고 있습니다. 장한별 기자의 보도입니다.[기자]지난 11월 말, 국내 5대 가상자산 거래소에 계정을 보유한 투자자 수가 처음으로 1,500만명을 돌파했습니다.직전 달보다 61만명이 증가했는데, 중복 합산임을 고려하더라도 평균 증가 폭 대비 심상찮은 오름세입니다.미국 대선을 기점으로 10만8천 달러를 넘어섰던 비트코인 등, 거대한 날개가 달린 듯한 가상자산 열풍이 수치로 확인된 셈입니다.투자자 수 뿐만 아니라 관련된 지표도 함께 뛰었습니다.지난 11월 말 기준 국내 투자자들의 가상자산 보유 금액은 102조6천억원.한 달 사이 약 100% 증가했는데, 그 결과 1인당 보유액도 387만원에서 658만원으로 급증했습니다.3조원 안팎이던 일평균 거래대금의 경우, 11월 중 14조9천억원을 기록했습니다.이는 같은 기간 코스피와 코스닥시장 거래대금 총합에 육박하는 수준으로, 어느새 주식시장과 어깨를 나란히 하게 된 겁니다.다만, 성장세에 비해 안정성이 떨어진다는 지적은 여전합니다.지난 7월 가상자산 이용자 보호를 위한 법률이 시행됐지만 법적 회색지대 문제도 과제로 남습니다.<정유신 / 서강대 경영학과 교수> \"가상자산 법률에 대해서 1단계 법, 1.5단계, 2단계 이런 식으로 얘기들 하는데…공시, 수탁, 평가 이런 부분들 앞으로 필요하다고 얘기됐었어요. 좀 서둘러서 준비를 해야될 것으로 보고….\"전문가는 가상자산 시장의 성장 속 원활한 거래가 이어질 수 있도록 안정적인 법적 기반부터 구축해야 한다는 점을 강조했습니다.연합뉴스TV 장한별입니다. (good_star@yna.co.kr)#비트코인 #가상자산 #투자 #트럼프연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    }
]