[
    {
        "title": "“중국만 견제해줘도 쑥 오르네”...수출 감소에도 동반 상승하는 이 주식은",
        "date": "2024.12.02. 오후 10:20",
        "content": "석달 연속 양극재수출 감소에도美·EU 견제에 中공세 한풀꺾여LG엔솔 둥 국내 관련株 오름세내년 코스피 이전 상장 앞둔에코프로비엠 효과도 ‘톡톡’3천억대 기관자금 유입 예상\n\n\n\n 포스코퓨처엠 광양 양극재 공장 전경. [사진 = 포스코퓨처엠]1일 산업통상자원부가 발표한 11월 수출입동향 데이터에서 드러난 수출 부진 실적에도 불구하고 2일 배터리·2차전지주는 주가 상승을 이어갔다.미국의 중국 규제 반사이익을 받아 시장점유율이 회복될 것이라는 기대 때문이다. 내년 초 코스피 이전 상장이 예정된 에코프로비엠도 수급 측면에선 단기적으로 유리할 것으로 보인다.2일 유가증권시장에서 LG에너지솔루션은 전 거래일 대비 2.62%, 포스코퓨처엠은 2.15% 상승하며 거래를 마쳤다. 코스닥 시장에서 에코프로비엠은 1.7% 올랐고 엔켐은 12.42% 급등했다.전일 발표된 수출입동향 데이터에서 양극재 수출이 눈에 띄게 감소하며 추가 하락에 대한 우려를 키웠다. 다만 미국이나 유럽이 중국 배터리·양극재 업체들을 견제하는 과정에서 한국 회사들이 반사효과를 볼 수 있다는 분석이 나오면서 주가는 장 초반부터 상승했다.\n\n\n\n1일 발표된 수출입동향 데이터에서 양극재 수출은 11월 3억5600만달러(NCM·NCA배터리 합계)로 10월 3억9100만달러에 비해 또다시 감소했다. 양극재 수출은 2023년 3월엘 14억2900만달러까지 갔지만 전기차 업황 둔화와 중국 업체들과의 경쟁 때문에 계속 하락세를 거듭하고 있다.국내 배터리 회사들도 중국 업체들에 밀려 점유율이 감소했다. SNE리서치에 따르면 글로벌 전기차용 배터리 매출에서 LG에너지솔루션의 3분기 점유율은 14.1%로 전 분기 14.7%에 비해 감소했다.삼성SDI는 7.1%에서 5.7%로 줄었으며, SK온도 전 분기 대비 0.7%포인트 감소한 3.6%를 기록했다. 점유율 28.5%를 차지한 CATL 등 중국업체들의 가격 경쟁력 때문에 한국 배터리 업체들의 매출과 출하량이 동시에 감소하고 있는 것이다.그러나 전기차 업황이나 실적이 아니라 최근에는 테슬라 주가나 경쟁 업체 관련 뉴스가 2차전지 주가에 더 큰 영향력을 미치고 있다.최근 유럽연합(EU) 신임 집행위원회 출범을 앞두고 독일, 프랑스, 스웨덴은 중국 배터리에 대한 과도한 의존을 피해야 한다고 공동 발표하기도 했다.전기차에 이어 중국 배터리까지 규제 대상이 되면 한국 배터리의 유럽 시장 점유율 하락 속도가 낮아질 수 있다는 결과에 2차전지 관련주들이 일시적으로 상승세를 보인 것이다.한병화 유진투자증권 연구원은 “현재 한국 배터리가 부진한 가장 큰 이유는 전기차 유럽 판매 부진과 중국 업체들의 약진”이라며 “이번 규제가 한국 배터리에는 기회가 될 수 있다”고 말했다.\n\n\n\n 스웨덴의 노스볼트 시설 [로이터 = 연합뉴스]지난주에는 유럽 최대 배터리 제조업체인 스웨덴 노스볼트가 미국에서 파산 보호를 신청했다는 소식으로 경쟁 완화 기대에 배터리 업체들 주가가 오르기도 했다.에코프로비엠은 3개월 후 코스피 이전 상장을 앞두고 코스피 패시브 투자금이 단기적으로 수급에 유리하게 작용할 것으로 보인다.다만 강송철 유진투자증권 연구원은 “내년 3월 코스피 상장 시점 부근에 일시적인 매입 수요가 발생할 수 있다”면서도 “기업가치 본질과 관련 없는 이슈로 추세적인 주가 반등 재료가 되지는 못할 것”이라고 말했다.유진투자증권은 에코프로비엠이 코스피 이전 상장에 따라 연기금의 ‘코스피+코스닥150’ 바스켓에 들어갈 때는 코스닥에 있을 때보다 비중이 0.33%가량 늘어난다고 추정했다.연기금 위탁운용 자금 75조원이 해당 비중만큼 에코프로비엠 주식을 산다고 가정하면 2400억원이 추가로 에코프로비엠을 매입하게 된다. 만약 코스피200 편입으로 인한 수요까지 더해지면 3000억원대 중반 수준이다."
    },
    {
        "title": "산타랠리 없나… \"12월 코스피 최악 2350선까지 후퇴\" [연말 증시 기대도 없다]",
        "date": "2024.12.02. 오후 6:50",
        "content": "증권사, 변동성 장세에 눈높이 ↓12월 코스피 2350~2700 예상이달초 발표 美경제지표에 주목낙폭과대株 등 저가매수 기회로 \n\n\n\n코스피 소폭 하락 코스피가 전일 대비 소폭 하락한 2454.48에 마감한 2일 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스닥지수는 0.35% 내린 675.84에 장을 마쳤다. 연합뉴스 \n\n\n\n 코스피지수가 2450 선까지 밀리면서 12월 '산타 랠리'에 대한 기대감이 사그라들고 있다. 이달 증권가의 코스피 예상 범위의 고점과 저점이 모두 낮아진 가운데 지수가 최악의 경우 2350 선까지 내려앉을 수 있다는 전망도 나온다.   ■12월 변동성 장세 전망   2일 금융투자업계에 따르면 주요 증권사들이 제시한 12월 코스피지수 예상밴드는 2350~2700 수준이다. 그만큼 변동성이 커질 것이란 전망이 지배적이다. 대다수 증권사가 2420 하단을 저점으로 예상하는 한편 2700 선을 웃도는 고점을 제시한 증권사는 한곳도 없었다.   전체적으로 11월 전망치보다 고점과 저점 모두 낮아졌다. 지난달만 해도 증권사들은 11월 코스피 저점을 2500 선으로, 고점을 2750 선으로 제시했다. 가장 낮은 2350 선을 제시한 곳은 삼성증권과 대신증권이다. 삼성증권은 12월 코스피 예상밴드로 2350~2650을, 대신증권은 2350~2600을 제시했다.   양일우 삼성증권 연구원은 \"금융정보업체 LSEG 컨센서스 기준 코스피지수의 적정 주가순자산비율(PBR)은 1배이나, 미국 정책 불확실성이 높은 시기이기 때문에 과거 미중 무역분쟁 시기의 PBR 범위인 0.8~0.9배의 밸류에이션을 적용해 예상 코스피 범위를 산출했다\"고 말했다.   이달 초 나올 미국 경제지표 결과에 따라 코스피 경로가 판가름 날 전망이다. 이경민 대신증권 연구원은 \"미국과 중국, 유럽의 긍정적 경기 흐름과 함께 채권금리·달러화 안정이 기대되는 점은 긍정적\"이라면서도 \"다만 기업 실적의 하향 조정, 엔캐리 청산까지 가세할 경우 코스피는 2300 선대 초·중반까지 단기 급락할 가능성도 있다\"고 내다봤다.   고점이 가장 높은 곳은 신한투자증권으로 2700 선이다. 키움증권과 상상인증권은 12월 코스피 고점으로 각각 2680, 2650을 제시했다. 미국 대선 이후 지난달 증시가 출렁이면서 트럼프 리스크 관련 악재를 대부분 소화했다는 점은 긍정적이다.   한지영 키움증권 연구원은 \"외국인 순매도가 현재 진행 중이지만 시간이 갈수록 순매도 강도가 약화 중\"이라며 \"12월 연방공개시장위원회(FOMC)에서 금리인하가 단행될 경우 글로벌 증시에서 우호적 매크로 환경이 조성될 것\"이라고 예상했다.   ■지수조정, 저가매수 기회로 삼아야   대다수 증권사들은 12월 주식시장에 대해 내년 증시까지 바라본 중장기적 접근을 강조했다.   연말까지 트럼프 리스크에 따른 추가적 불확실성이 상존하는 만큼 12월 국내 주식시장을 내년 상승 가능성이 큰 업종을 잡기 위한 저가매수의 기회로 삼아야 한다는 설명이다.   김용구 상상인증권 연구원은 \"12월 FOMC를 기점으로 트럼프 트레이드에 대한 증시 과민반응이 점차 해소될 가능성이 크다. 이때 대형 성장주 중심으로 점진적 주가 정상화 과정이 전개될 것\"이라며 \"트럼프 리스크 정점 통과 과정을 올해 마지막 승부와 내년 시장 재진입 및 저가매수 기회로 활용해야 한다\"고 말했다.   올 한 해 실적 대비 주가 낙폭이 컸던 종목에 주목해야 한다는 조언이 나온다. 이경민 연구원은 \"코스피 2500 선 이하에서는 반도체나 자동차, 조선, 이차전지 업종 대응을 통해 추세 반전에 대비해야 한다\"며 \"순환매 대응은 화장품, 의류, 자본재 등 낙폭과대주 중심으로 추천한다\"고 설명했다.   연말 배당 시즌을 앞두고 주주환원 노력을 기울이는 배당주 등에 관심을 기울여야 한다는 시각도 있다. 금융투자소득세 폐지 이후에도 국내 증시가 부진 국면을 벗어나지 못하면서 소액주주 권리 강화, 이사회 충실 의무 등을 포함한 상법 개정으로 투자자 초점이 이동 중이다. 한지영 연구원은 \"은행, 증권 등 밸류업 관련주는 변동성 관리 및 수익률 방어 차원에서 비중을 중립 이상으로 가져갈 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "[단독] 한국서 코인 사면 호구...가상화폐 투자, 한달새 해외로 빠진 돈이 무려",
        "date": "2024.12.02. 오후 6:41",
        "content": "11월 개미자금 썰물, 연초 7배과도한 규제·제도개선 지연에투자기회 더 많은 해외로 떠나\n\n\n\n 트럼프 미국 대통령 당선 이후 비트코인 개당 1억3000만원을 넘는 역대급 랠리를 이어갔음에도 썰렁한 국내 코인거래소. 사진은 서울 강남구 빗썸 강남라운지. [한주형 기자]국내 코인투자자들이 썰물처럼 해외로 빠져나가고 있다.국내 과도한 코인시장 규제에 제도 개선마저 지연되면서 개인투자자들이 등을 돌리고 있는 것이다. 반면 해외에는 비트코인이 연일 역대 최고치를 경신하는 등 호황기에 접어들었고, 해외 코인거래소나 탈중앙화거래소(DEX) 등에 훨씬 더 많은 투자 기회가 있다고 판단하기 때문이다. 관련기사 A3면2일 가상자산분석업체 크립토퀀트에 따르면 지난 11월 한 달간 업비트, 빗썸, 코인원, 코빗, 고팍스 등 국내 5대 코인거래소에서 스테이블코인의 월간 거래량이 16조1705억원을 기록한 것으로 집계됐다. 이는 테더(USDT)와 서클(USDC) 등 스테이블코인 매수, 매도 거래대금 합산이다.올해 초 국내 5대 코인거래소 스테이블코인 월간 거래량이 2조원대에 머물렀던 걸 감안하면 10개월 사이 7배로 늘어난 것이다. 국내 5대 거래소의 월간 스테이블코인 거래량이 10조원을 넘어선 것도 이번이 처음이다.스테이블코인은 1개당 가격이 1달러로 고정된 코인으로 시세차익을 노릴 수 없어 일반적으로 투자용으로 거래되지 않는다. 대부분 자산을 해외거래소 또는 개인지갑으로 이동하기 위한 수요다. 주식에 이어 코인 투자금까지 ‘투자 이민’ 행렬에 가세한 것이다.스테이블코인 거래대금은 최근에 더욱 가파르게 증가하고 있다. 지난 9월 5조4517억원, 10월 9조5629억원을 기록했던 걸 감안하면 9월부터 매달 2배로 늘어나고 있다.국내 가상자산 시장은 2일 기준 24시간 거래대금이 23조원에 달한다. 전 세계 거래대금(262조원)의 9.05%가량을 차지할 만큼 규모가 크다. 글로벌 주식시장 대비 한국 시장 시가총액은 2%를 밑돈다. 주식과 비교할 때 가상자산 분야에서 한국은 매우 비중이 큰 시장인데 투자자들이 떠나고 있는 것이다.이 같은 엑소더스가 일어난 것은 국내 코인시장이 금융당국의 과도한 규제로 상장 자율성이 크게 제한됐고, 파생거래도 불가능하며, 해외코인거래소 대비 신규 서비스 측면에서도 많이 부족한 상황이 지속된 탓이다.구체적으로 법인계좌 불허, 금융기관의 가상자산 관련 산업 진입 규제 등이 주원인으로 꼽힌다. 유망한 코인들은 모두 해외 프로젝트뿐이어서 국내에 상대적으로 늦게 상장되기 때문이다.금융과 가상자산 산업을 떼어놓는 규제로 인해 2017년 이후 국내 블록체인 산업이 사실상 전멸하면서 국내 코인 프로젝트들이 경쟁력을 잃었다는 평가가 나온다."
    },
    {
        "title": "\"산타 랠리 어렵다\"…내년 실적개선 조선·항공 '찜'",
        "date": "2024.12.02. 오후 6:31",
        "content": "12월 국내 증시 안갯속코스피 2400~2600선 전망1년 선행 PBR 0.8배로 내려와4분기 기업 실적 전망치도 하락\"반도체·車 추가 하락 땐 매수\"증권사들이 이달 ‘산타 랠리’가 펼쳐지긴 어렵다는 전망을 내놨다. 달러 강세와 기업 실적 하향, 트럼프 2기 행정부의 정책 불확실성 등이 겹치면서다. 이익 전망이 양호한 종목과 단기 낙폭이 커진 종목은 매수를 고려할 만하다고 조언했다.\n\n\n\n “연말 투자 신중해야”2일 금융투자업계에 따르면 국내 주요 증권사가 제시한 12월 코스피지수 예상 변동폭(밴드)은 2383~2646이었다. 신한투자증권이 2400~2700을 제시해 가장 상단이 높았다. 이어 △키움 2420~2680 △삼성 2350~2650 △상상인 2400~2650 △KB 2380~2600 순이었다.코스피지수 저평가도 심화했다. 에프앤가이드에 따르면 코스피지수의 12개월 선행 주가순자산비율(PBR)은 8월 말 0.91배에서 지난달 29일 0.83배까지 내려왔다. 코스피지수 PBR이 1배 미만이라는 것은 현재 유가증권시장 기업들의 장부가치보다 시가총액이 더 낮다는 의미다.기업 이익 전망 역시 악화하고 있다. 증권사 실적 전망치가 존재하는 4분기 상장사 242곳의 영업이익 전망치 합산액은 58조45억원으로 3개월 전(67조9918억원) 대비 14.69% 감소했다. 1400원대를 넘나드는 원·달러 환율 역시 증시를 짓누르는 요인으로 꼽힌다.통상 연말에는 외국인 쇼트커버(공매도한 주식을 다시 사는 것)가 나오며 단기 상승세를 형성했다. 현재는 공매도가 금지돼 이마저도 기대하기 어려운 상황이다.전문가들은 투자 악재가 많아진 만큼 연말 투자에 신중해야 한다고 입을 모았다. 양일우 삼성증권 연구원은 “PBR 1배를 기준으로 코스피지수는 2950까지 올라야 하지만 현재는 미국의 정책 불확실성이 높다”며 “과거 미·중 무역 분쟁 시기의 PBR 밴드(0.8~0.9배) 수준을 적용해야 한다”고 말했다. 한지영 키움증권 연구원은 “상장사 이익 전망이 악화했고, 한국은행의 최근 금리 인하도 트럼프 2기 행정부 충격에 대비하기 위한 것이라는 해석이 힘을 얻고 있다”고 했다. 유틸리티·조선주 관심코스피지수 저평가가 커졌지만 내년 실적 개선이 예상되는 업종과 종목은 선별해 담아둘 만하다는 분석도 제기된다. 유가 안정세로 실적 개선이 예상되는 유틸리티주와 항공주, 안정적인 수주 실적을 보인 조선주가 대표적이다.에프앤가이드에 따르면 한국전력의 내년 연간 영업이익 컨센서스(증권사 전망치 평균)는 12조5514억원으로 최근 3개월 새 35.74% 증가했다. HD현대중공업과 대한항공도 최근 3개월 새 내년도 이익 컨센서스가 각각 4.47%, 14.48% 올랐다.양 연구원은 “도널드 트럼프 미국 대통령 당선인의 친화석연료 정책이 유가 안정으로 이어져 유틸리티주 강세로 나타날 것”이라며 “장거리 노선 비중이 큰 대한항공도 원가 절감 효과를 누릴 수 있다”고 설명했다.반도체 자동차 등 국내 대표 업종들은 최근 이익 전망이 하향됐지만, 저가 매력이 커진 만큼 주가가 추가 하락한다면 담아둘 만하다는 의견도 나온다. 삼성전자의 12개월 선행 PBR은 지난달 29일 기준 0.9배로 5년 평균인 1.38배를 밑돌고 있다. 한 연구원은 “반도체, IT(정보기술) 하드웨어, 자동차 등과 대표 수출 업종의 밸류에이션이 5년 평균을 밑돌고 있다”며 “주가 부담이 낮아진 만큼 관심을 가질 필요가 있다”고 했다.약세장에서 선방하는 경우가 많은 금융·고배당주에 관심을 둘 만하다는 의견도 있다. 지난달 코스피지수가 3.92% 하락했지만 KRX 은행, KRX 보험 지수는 각각 5.71%, 1.51% 상승했다. 코스피 고배당50 지수 역시 같은 기간 2.29% 올랐다."
    },
    {
        "title": "과세 2년 뒤로 유예…암호화폐주 뜀박질",
        "date": "2024.12.02. 오후 6:27",
        "content": "내년 1월 시행 예정이던 가상자산 과세가 2년 뒤로 유예되면서 암호화폐 관련주가 일제히 급등했다.\n\n\n\n2일 우리기술투자는 8.66% 오른 9540원에 장을 마쳤다. 컴투스홀딩스(6.60%)와 한화투자증권(1.84%)도 상승 마감했다.이들은 가상자산거래소 지분을 보유하고 있다. 한화투자증권과 우리기술투자는 각각 두나무 지분을 약 6%, 7% 갖고 있다. 컴투스홀딩스는 자회사 컴투스플러스와 함께 코인원 지분 38.42%를 보유한 2대 주주다.더불어민주당은 가상자산 과세 시점을 2027년으로 2년 연기하겠다고 전날 발표했다. 당초 가상자산 양도 또는 대여 시 발생하는 소득이 연 250만원을 초과할 경우 22%(지방세 포함)의 세율로 과세할 예정이었다.토큰증권 관련주는 이날 장 초반 급등한 뒤 상승분을 반납한 채 마감했다. 갤럭시아머니트리는 2.0% 내렸고, 핑거(-2.5%), 서울옥션(-0.39%), FSN(-0.58%) 등도 하락세로 마쳤다. 케이옥션은 보합이었다.갤럭시아머니트리, 서울옥션, 케이옥션 등은 자체 혹은 자회사를 통해 토큰증권 플랫폼을 구축했다. FSN은 대체불가능토큰(NFT) 플랫폼 기술을 보유했고, 핑거는 토큰증권 발행사업에 진출한 바 있다토큰증권 관련주는 여당이 법제화에 나선다는 소식이 알려지자 변동성이 커지고 있다. 한동훈 국민의힘 대표는 지난달 28일 “토큰증권은 허용하느냐 마느냐 하는 찬반의 문제를 논할 시기는 지났다”며 “제도권 내에서 불공정거래나 이용자의 불편을 없애고 철저히 준비해 늦지 않게 제도를 마련해야 한다”고 말했다."
    },
    {
        "title": "\"금보다 美주식·현금 확보…금융·경기민감株 주목을\" [증권가 人사이트]",
        "date": "2024.12.02. 오후 5:51",
        "content": "■김상훈 KB증권 리서치센터장 인터뷰트럼프정부의 통화 재팽창 시대국내선 주식보다는 채권 투자를\n\n\n\n김상훈 KB증권 리서치센터장. 사진 제공=KB증권[서울경제] “법인세 인하, 규제 철폐 등의 기업 경영 활동을 장려하는 정책들이 단기적으로 미국의 주식시장을 더 뛰게 만들 것입니다.”김상훈(사진) KB증권 리선치센터장은 “차기 도널드 트럼프 행정부의 예측 불가능성에도 불구하고 여전히 미 연방준비제도(Fed·연준)는 내년 상반기까지 점진적으로 금리를 인하하겠다는 기조를 유지하고 있다”며 이같이 밝혔다. 그러면서 “역사적 저평가 국면이라는 한국 증시보다 미국 증시에 주목할 필요가 있다”고 지적했다. 2009년 하나증권에 애널리스트로 입사해 현대증권을 거쳐 지난해부터 KB증권의 리서치센터장으로 일하고 있는 그는 “미국 주식 중에서도 금융주, 경기 민감·중소형주들의 모멘텀(상승 여력)을 기대해볼 만하다”고 설명했다. 트럼프 행정부 1기 때처럼 금융주의 경우 규제 완화가, 경기 민감주는 법인세 인하의 혜택이 예상되는 만큼 이에 맞춘 투자 전략을 가져갈 것을 조언했다. 특히 올해 미 증시 활황을 이끌었던 애플·마이크로소프트·엔비디아·아마존 등 ‘매그니피센트 세븐(M7)’의 경우 그간 워낙 상승세가 가팔랐던 만큼 기대 수익률을 낮출 것을 주문했다.김 센터장은 “인공지능(AI) 분야에서 그간 엔비디아·TSMC 등 대형 하드웨어 기업들이 크게 올랐다면, 내년부터는 테슬라(자율주행)·팔란티어(AI 정보분석) 등 소프트웨어 기업들이 유망할 것”이라고 짚었다.그는 “조 바이든 미국 대통령의 경제정책이 ‘디스인플레이션(인플레이션을 억제하기 위한 긴축 등 통화량 통제정책)’ 기조였다면 차기 트럼프 행정부에서는 ‘리플레이션(심각한 인플레이션을 유발하지 않을 만큼 통화 재팽창)’의 시대가 도래할 것”이라며 “채권·금보다는 주식시장이 활황을 보일 것”이라고 진단했다. 특히 “금을 보유하고 있는 투자자라면 차익 실현을 통해 현금을 확보하는 전략을 가져가는 게 좋다”고 조언했다.국내 투자와 관련해서는 지수보다는 개별 종목을, 주식보다는 채권에 투자할 것을 추천했다. 주식시장에서 가장 큰 비중을 차지하고 있는 반도체 기업의 업황이 불투명한 게 가장 큰 이유다. 개별 종목에서는 밸류업(기업가치 제고계획)에 따른 주주 환원 정도를 따져볼 것을 권했다. 김 센터장은 “우리나라는 기업들은 수출 비중이 높아 대체로 전망이 밝지 않다”면서 “경기 침체 우려로 금리 인하에 따른 채권 가격 상승을 기대해볼 수 있다”고 말했다."
    },
    {
        "title": "코스피 저평가에도 산타랠리 기대는 바닥…‘빚투’ 줄이고 하락에 베팅",
        "date": "2024.12.02. 오후 5:51",
        "content": "빚투 규모는 7000억원 줄어들어개미들 레버리지 팔고 곱버스 매수\n\n\n\n 한국거래소 전경[출처=연합뉴스]코스피가 저평가 구간에 머물고 있지만 개인투자자들은 ‘산타랠리’에 대한 기대감을 나타내지 않고 있다. 투자자들은 코스피를 향한 ‘빚투’ 규모를 줄일 뿐만 아니라 오히려 코스피 하락에 베팅하는 모습을 드러내는 중이다.2일 금융투자협회에 따르면 지난달 29일 기준 코스피 신용융자 잔액은 9조7438억원으로 월초 대비 약 7600억원 줄어들었다.‘빚투’(빚내서 투자)의 지표인 신용거래융자잔고는 투자자가 주식 투자를 위해 증권사에서 빌린 자금이다. 투자자들이 주가 상승이 유력하다고 보는 경우에 빚을 내서라도 주식을 사면서 신용융자 잔액이 늘어나는 경향을 보인다.이날 코스피가 0.06% 하락 마감했지만 투자자들은 상승에 베팅하는 레버리지 상품을 팔아치우고 인버스 상품을 사들였다. 이날 KODEX 레버리지 상장지수펀드(ETF)를 205억원어치 순매도했다.반면 소위 ‘곱버스’라고 불리는 KODEX 200선물인버스2X ETF는 100억원어치 순매수했다. 코스피 지수가 2거래일 연속 하락 마감했음에도 개인투자자들은 반등보다는 추가 하락에 무게를 실은 셈이다.증권사들도 개인투자자의 투자 방향성처럼 국내 증시 눈높이를 낮추고 있다. 특히 삼성증권과 대신증권은 12월에 코스피가 2300선까지 떨어질 수 있을 것으로 봤다. 삼성증권은 12월 코스피 예상밴드로 2350~2650을, 대신증권은 2350~2600을 제시한 상황이다.양일우 삼성증권 연구원은 “미국 정책 불확실성이 높은 시기이기에 과거 미·중 무역 분쟁 시기의 PBR 범위인 0.8~0.9배의 밸류에이션을 적용해 예상 코스피 범위를 산출했다”고 말했다이경민 대신증권 연구원의 경우에는 “미국과 중국, 유럽의 긍정적 경기 흐름과 함께 채권금리·달러화 안정이 기대되는 점은 긍정적”이라면서도 “다만 기업 실적의 하향 조정, 엔캐리 청산까지 가세할 경우 코스피는 2300선대 초중반까지 단기 급락할 가능성도 있다”고 내다봤다."
    },
    {
        "title": "삼정KPMG, ‘IFRS 18 대응 방안’ 웨비나 4일 개최",
        "date": "2024.12.02. 오후 5:50",
        "content": "590개 사 1100여명 참가 신청손익계산서 구조 변경으로 주목산업별 전문가 발표, Q&A 진행\n\n\n\n <자료 = 삼정KPMG>삼정KPMG가 ‘국제회계기준(IFRS) 18 도입, 그 영향과 기업의 도입 준비 방안’을 주제로 웨비나를 개최한다고 2일 밝혔다.오는 4일 열리는 웨비나는 기업과 이해관계자들을 대상으로 한다. 기업들이 IFRS 18 도입에 앞서 준비해야 할 사항과 각 산업별 핵심 점검 사항을 제시하고, 재무제표 공시에 대한 실질적 인사이트를 제공할 예정이다. 현재까지 약 590개 기업 1100여명이 세미나에 참가 신청하며 많은 관심이 모이고 있다.IFRS 18 도입 이전의 IFRS에서는 영업손익 등 손익계산서의 중간합계에 대한 표시 방법이 구체적으로 규정되지 않아, 기업들 간 손익계산서 표시 방식이 일관되지 않았다. 이에 따라 재무제표 간 비교가능성이 떨어지고, 기업 간 재무적 성과의 측정이 일관되지 않는 문제가 있었다.IFRS 18의 적용으로 기업의 순이익이 변동하지는 않지만, 기존의 영업손익이 변동되는 등 손익계산서의 구조가 변경된다. 또 영업 범주에 포함되는 손익을 투자나 재무 범주가 아닌 잔여 손익의 개념으로 정의하고 있다. 이러한 손익계산서 구조의 변경은 특정 기업에만 국한되지 않고, 산업을 불문하고 모든 기업에 영향을 미칠 것으로 삼정KPMG는 예상했다.웨비나에서 현승임 삼정KPMG 전무와 한상현 상무가 IFRS 18 기준서의 주요 내용과 도입 시 예상되는 이슈에 대해 설명한다. 김성배 전무는 비금융업에 미치는 영향을 중심으로 발표하며, 최재혁 전무는 금융업 분야의 영향을 상세히 다룬다. 끝으로, 참석자들의 질문에 답하는 질의응답(Q&A) 세션이 진행될 예정이다.변영훈 삼정KPMG 감사 부문 대표는 “새로운 기준서 도입에 따른 기업의 사전 준비가 필수적”이라며 “이번 웨비나를 통해 IFRS 18 기준서의 주요 변경 사항과 기업들이 사전에 준비해야 할 핵심 사항에 대한 실질적 인사이트를 제공하기를 기대한다”고 밝혔다.한편 삼정KPMG는 IFRS 기준서 개정 사항에 선제적으로 대응하기 위해 지난 7월 IFRS 18 서비스팀을 발족했다. 서비스팀은 산업별 전문가와 함께 매월 정기적인 미팅을 진행하며, 주요 개정 사항과 산업별 영향 등을 분석하고 주요 쟁점에 대한 시각을 정립하고 있다."
    },
    {
        "title": "펀드 시장도 양극화…소규모 펀드 5년새 3배 늘었다",
        "date": "2024.12.02. 오후 5:50",
        "content": "소규모펀드 90%는 공모펀드···ETF로 쏠림현상↑올들어 소규펀드 증가율 40%···과거 대비 2배공모펀드 직상장에도 “양극화 해소 의문”\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 설정액 50억 원 미만의 소규모 펀드 수가 5년 새 3배 가까이 늘어난 것으로 나타났다. 일반 공모펀드 대비 거래 편의성과 접근성에서 압도적인 우위를 보이는 상장지수펀드(ETF) 시장으로 자금이 쏠리고 있는 데다 시장 내 경쟁이 치열해진 탓에 펀드 시장의 양극화 현상이 고조되는 양상이다.2일 금융정보 업체 에프앤가이드에 따르면 소규모 펀드(모자형 펀드 제외) 수는 406개로 약 5년 전인 136개 대비 3배 증가했다. 소규모 펀드는 올해 특히 가파르게 증가했다. 2020년부터 2024년까지 4년간 소규모 펀드의 연평균 증가율은 21.18% 수준이었지만 올 들어서는 40%(11월 29일 기준)로 급등했다.이는 최근 몇 년간 ETF 시장이 가파르게 성장하며 일반 공모펀드 시장으로의 자금 유입이 줄고 있는 점이 가장 큰 요인이다. 실제 2019년 말 기준 52조 원이었던 ETF 순자산가치 총액은 올 10월 말 기준 163조 원으로 3배 가까이 급증했다. 반면 같은 기간 ETF 외 일반 공모펀드의 순자산총액 증가율은 50%에도 채 미치지 못했다. 에프앤가이드에 따르면 지난달 29일 기준 전체 소규모 펀드 중 86.45%(351개)가 일반 공모펀드다. 한 운용 업계 관계자는 “펀드에 가입하기 위해 지점까지 오는 투자자들은 이제 거의 없다”고 전했다.\n\n\n\n이에 금융 당국은 일반 공모펀드도 ETF처럼 쉽게 거래할 수 있도록 직상장의 길을 터주는 등 공모펀드 살리기에 적극 나서고 있다. 금융위원회는 지난달 일반 공모펀드의 상장 클래스 신설을 통한 상장거래 서비스 34건을 혁신 금융서비스(샌드박스)로 신규 지정했다. 이에 따라 이르면 내년 2분기부터 일반 공모펀드도 주식이나 ETF처럼 한국거래소를 통해 손쉽게 사고팔 수 있게 될 것으로 전망된다. 이에 따라 번거로운 펀드 가입·환매 절차가 사라지고 거래 비용도 감소해 시장이 다시 호조를 보일 것이라는 기대다.하지만 업계 관계자들은 일반 공모펀드 상장만으로는 양극화 해소를 기대하기는 어렵다는 반응이다. 일반 공모펀드 중 일부만 별도의 상장 클래스(X 클래스)를 만들어 상장해 오히려 시장 양극화는 더 심해질 수 있다는 것이다.ETF 시장 내 경쟁이 치열해지고 있는 점 역시 펀드시장 양극화를 부추기는 요인이다. 대형 운용사들이 ETF 시장에서 점유율을 늘리기 위해 수수료 인하와 같은 출혈 경쟁을 마다하지 않는데다 올해 테마형 ETF가 인기를 끌며 상품 차별화도 꾀하기 어려운 상황이다. 한 중소형 운용사 관계자는 “대형사들이 시장을 장악하기 위해 각종 홍보 활동과 마케팅을 펼치며 비용 부담이 커지고 있다”며 “조금이라도 파이를 얻으려면 운용 수수료라도 그보다 낮게 책정해야 하는데 이또한 대형사들이 선점하고 있어 중소형사들은 점점 더 어려워지는 상황”이라고 짚었다."
    },
    {
        "title": "상장사 합병·분할 규제에 초점…\"부작용 큰 상법 대신 보완\"",
        "date": "2024.12.02. 오후 5:49",
        "content": "[정부, 자본시장법 핀셋 개정]합병때 주식가격 등 종합적 고려외부기관 평가·공시 의무화도 추진세밀한 행동 규범으로 주주보호재계 \"세부적 논의·영향 고민 필요\"\n\n\n\n김병환(가운데) 금융위원장이 2일 정부서울청사에서 열린 일반 주주 이익 보호 강화를 위한 자본시장법 개정 방향 브리핑을 하고 있다. 성형주 기자 2024.12.02[서울경제] 2일 정부가 상법 개정에 대응해 자본시장법상 핀셋 규제를 내놓은 건 적용 범위나 대상이 다소 축소되더라도 더 실효적인 대책이라고 봤기 때문이다. 상장기업에서 대주주와 일반 주주의 이해 상충이 발생할 수 있는 합병 등 일부 사례만 제대로 막아도 지배구조 문제를 해결할 수 있다는 것이다.\n\n\n\n그 결과 정부는 자본시장법 안에서도 합병, 영업·자산의 양수도, 주식의 포괄적 교환·이전, 분할·분할합병 등 4가지 분야의 개정에 초점을 맞췄다. 이 부분만 제대로 바꿔도 주주가치 훼손 문제가 대거 시정될 수 있다는 게 금융 당국의 판단이다. 더불어민주당이 추진하고 있는 상법 개정을 하게 되면 비상장사 등 102만 개 기업이 영향권에 들어오지만 자본시장법으로 핀셋 규제하면 상장기업 약 2400곳만 적용받는다. 기업 부담을 크게 줄일 수 있다는 얘기다.정부는 상법 개정안과 자본시장법 개정안의 법적 성격이 다르다는 점을 강조했다. 상법에서 다루는 이사의 충실 의무 확대(회사에서 회사 및 주주)는 추상적인 실체적 규정인 만큼 최종적으로 대법원의 판단을 받을 때까지 법적 책임을 따질 수 없어 기업 입장에서 법적 리스크가 길어지고 주주가 입증 책임을 부담해야 한다는 문제도 있다. 반면 자본시장법상 절차적 규정의 경우 이를 지켰는지에 따라 즉각 제재하거나 면책이 가능하기 때문에 예측 가능성이 높다는 게 정부의 설명이다.이날 자본시장법 개정안에서 특히 눈에 띈 대목은 1997년 이후 한 차례도 고치지 않았던 계열사 간 합병 비율의 가액 산정 기준을 전면 폐지하고 기업 실질가치를 반영하는 공정 가액으로 바꾸기로 한 부분이다.그동안 합병 비율이 주식 시가에 따라 획일적으로 정해져 투자자 보호가 이뤄지지 않는다는 지적이 많았다. 그런 만큼 정부는 상장법인이 합병 등을 할 경우 주식가격·자산가치·수익가치 등 다양한 정보를 종합해 고려한 공정 가액으로 산정하도록 했다. 일률적인 산식에서 벗어나 기업의 실질가치를 반영하게끔 한 것이다. 금융위원회 관계자는 “합병 등 가액을 결정할 때 객관성이나 중립성을 높이고 정보 비대칭성을 완화하기 위해 외부 평가 기관에 평가나 공시를 의무화하는 방안도 추진할 것”이라고 했다.LG에너지솔루션으로 촉발된 자회사 중복 상장으로 인한 주주가치 훼손 문제도 대책을 내놓았다. 정부는 물적 분할 후 자회사를 상장할 때 공모 신주의 20% 범위 안에서 모회사의 일반 주주에게 우선 배정할 수 있는 근거를 만들기로 했다. 다만 이는 회사가 주주와 직접 소통하면서 정할 수밖에 없는 만큼 구체적인 기준은 추후 마련하기로 했다.핀셋 규제 대상에 포함되지 않은 유상증자 등 다른 사례는 현행법으로도 충분히 대응할 수 있을 것으로 보고 있다. 최근 고려아연은 1주당 89만 원으로 자사주를 공개매수한 후 1주당 67만 원으로 유상증자를 추진했다가 시장 반발에 철회한 바 있다. 이와 관련해 김병환 금융위원장은 “고려아연은 주주는 물론 회사도 피해를 볼 수 있던 사례”라며 “유상증자를 철회할 때 소액주주 반발도 고려했겠지만 현행법상 우려도 반영한 것으로 생각한다”고 말했다.정부는 ‘자본시장법 개정만으로는 주주 이익 관철이 어렵다’는 일각의 지적에 대해 세밀하고 구체적인 행동 규범을 마련하면 된다는 입장을 밝혔다. 구상엽 법무부 법무실장은 “정보의 비대칭성을 해소하기 위한 절차 조항을 구체적으로 만드는 만큼 이를 지키는 것이 간단한 일이 아니다”라며 “행동 규범이 나오면 큰 변화가 생길 것”이라고 말했다.재계에서는 정부의 자본시장법 개선 방향에 대해 환영하면서도 세부적인 논의가 필요하다는 입장이다. 정우용 한국상장회사협의회 정책부회장은 “주주총회와 이사회 결의 사항만 99개인데 이를 다 규제하겠다는 상법은 기업을 하지 말라는 이야기”라며 “세부적인 논의와 영향을 고민할 필요가 있겠으나 자본시장법 자체는 맞는 방향”이라고 했다.김 위원장은 특히 상법 개정 움직임에 대해 과잉 입법의 리스크를 다시 한번 강조했다. 저성장이 우려되는 상황에서 상법에 메스를 대면 소규모 기업과 가족회사 등 102만 개 기업에 무차별적으로 적용돼 경제에 부담을 줄 수 있다는 것이다. 김 위원장은 “충실 의무 대상에 주주를 넣는다고 모든 사례를 해결할 수 있는 것도 아니고 자본시장법 개정만으로도 충분히 효과를 기대할 수 있다”고 말했다."
    },
    {
        "title": "[유럽개장]장 초반 하락세…佛 CAC 지수 1%대↓",
        "date": "2024.12.02. 오후 5:47",
        "content": "유럽 주요국 증시가 2일 장 초반 하락세를 보이고 있다. \n\n\n\n이날 한국시간 오후 5시 44분 기준 프랑스 CAC 지수는 전 거래일 대비 1.04% 내린 7159.78을 가리키고 있다. 독일 DAX 지수는 전 거래일 대비 0.22% 하락한 1만9582.83을, 영국 FTSE100 지수는 0.07% 내린 8281.44를 나타냈다."
    },
    {
        "title": "美 대중규제에 반사이익 … 배터리株 탄력",
        "date": "2024.12.02. 오후 5:46",
        "content": "석달 연속 양극재수출 감소에도美·EU 견제에 中공세 한풀꺾여LG엔솔 둥 국내 관련株 오름세내년 코스피 이전 상장 앞둔에코프로비엠 효과도 '톡톡'3천억대 기관자금 유입 예상\n\n\n\n지난 1일 산업통상자원부가 발표한 11월 수출입동향 데이터에서 드러난 수출 부진 실적에도 불구하고 2일 배터리·2차전지주는 주가 상승을 이어갔다. 미국의 중국 규제 반사이익을 받아 시장점유율이 회복될 것이라는 기대 때문이다. 내년 초 코스피 이전 상장이 예정된 에코프로비엠도 수급 측면에선 단기적으로 유리할 것으로 보인다.2일 유가증권시장에서 LG에너지솔루션은 전 거래일 대비 2.62%, 포스코퓨처엠은 2.15% 상승하며 거래를 마쳤다. 코스닥 시장에서 에코프로비엠은 1.7% 올랐고 엔켐은 12.42% 급등했다.전일 발표된 수출입동향 데이터에서 양극재 수출이 눈에 띄게 감소하며 추가 하락에 대한 우려를 키웠다. 다만 미국이나 유럽이 중국 배터리·양극재 업체들을 견제하는 과정에서 한국 회사들이 반사효과를 볼 수 있다는 분석이 나오면서 주가는 장 초반부터 상승했다.1일 발표된 수출입동향 데이터에서 양극재 수출은 11월 3억5600만달러(NCM·NCA배터리 합계)로 10월 3억9100만달러에 비해 또다시 감소했다. 양극재 수출은 2023년 3월에 14억2900만달러까지 갔지만 전기차 업황 둔화와 중국 업체들과의 경쟁 때문에 계속 하락세를 거듭하고 있다.국내 배터리 회사들도 중국 업체들에 밀려 점유율이 감소했다. SNE리서치에 따르면 글로벌 전기차용 배터리 매출에서 LG에너지솔루션의 3분기 점유율은 14.1%로 전 분기 14.7%에 비해 감소했다.삼성SDI는 7.1%에서 5.7%로 줄었으며, SK온도 전 분기 대비 0.7%포인트 감소한 3.6%를 기록했다. 점유율 28.5%를 차지한 CATL 등 중국 업체들의 가격 경쟁력 때문에 한국 배터리 업체들의 매출과 출하량이 동시에 감소하고 있는 것이다.그러나 전기차 업황이나 실적이 아니라 최근에는 테슬라 주가나 경쟁 업체 관련 뉴스가 2차전지 주가에 더 큰 영향력을 미치고 있다.최근 유럽연합(EU) 신임 집행위원회 출범을 앞두고 독일, 프랑스, 스웨덴은 중국 배터리에 대한 과도한 의존을 피해야 한다고 공동 발표하기도 했다. 전기차에 이어 중국 배터리까지 규제 대상이 되면 한국 배터리의 유럽 시장 점유율 하락 속도가 낮아질 수 있다는 전망에 2차전지 관련주들이 일시적으로 상승세를 보인 것이다.한병화 유진투자증권 연구원은 \"현재 한국 배터리가 부진한 가장 큰 이유는 전기차 유럽 판매 부진과 중국 업체들의 약진\"이라며 \"이번 규제가 한국 배터리에는 기회가 될 수 있다\"고 말했다. 지난주에는 유럽 최대 배터리 제조업체인 스웨덴 노스볼트가 미국에서 파산 보호를 신청했다는 소식으로 경쟁 완화 기대에 배터리 업체들 주가가 오르기도 했다.에코프로비엠은 3개월 후 코스피 이전 상장을 앞두고 코스피 패시브 투자금이 단기적으로 수급에 유리하게 작용할 것으로 보인다.다만 강송철 유진투자증권 연구원은 \"내년 3월 코스피 상장 시점 부근에 일시적인 매입 수요가 발생할 수 있다\"면서도 \"기업가치 본질과 관련 없는 이슈로 추세적인 주가 반등 재료가 되지는 못할 것\"이라고 말했다.유진투자증권은 에코프로비엠이 코스피 이전 상장에 따라 연기금의 '코스피+코스닥150' 바스켓에 들어갈 때는 코스닥에 있을 때보다 비중이 0.33%가량 늘어난다고 추정했다.연기금 위탁운용 자금 75조원이 해당 비중만큼 에코프로비엠 주식을 산다고 가정하면 2400억원이 추가로 에코프로비엠을 매입하게 된다. 만약 코스피200 편입으로 인한 수요까지 더해지면 3000억원대 중반 수준이다.[김제림 기자]"
    },
    {
        "title": "상장사 합병때 주주 보호…주가 아닌 기업가치 반영",
        "date": "2024.12.02. 오후 5:44",
        "content": "◆정부, 자본시장법 '핀셋 개정'분할땐 공모신주 20% 우선배정野선 \"땜질\" 4일 상법개정 토론\n\n\n\n김병환 금융위원장이 2일 서울 종로구 정부서울청사에서 열린 일반주주 이익 보호 강화를 위한 자본시장법 개정방향 브리핑을 하고 있다. 성형주 기자 2024.12.02\n\n\n\n[서울경제] 정부가 자본시장법 개정을 통해 지배주주가 일반주주의 이익을 침해할 가능성이 큰 합병이나 물적 분할 등에 대해 ‘주주 보호 원칙’ 규정을 신설하기로 했다. 특히 계열사 간 합병 비율 기준은 주식 시가가 아닌 기업의 실질가치를 반영하는 공정가액으로 바꾸고 자회사 중복 상장 시 일반주주에게 공모 신주를 우선적으로 20% 배정하기로 했다.김병환 금융위원회 위원장은 2일 정부서울청사에서 ‘일반주주 이익 보호 강화를 위한 자본시장법 개정 방향’ 브리핑을 통해 이 같은 내용의 자본시장법 개정안을 마련했다고 밝혔다. 정부는 이런 내용의 자본시장법 개정안을 여당인 국민의힘과 협의해 이번 주 의원입법으로 발의할 방침이다.개정안에는 상장법인의 합병을 포함한 자본 거래 시 소액주주의 권리를 높이는 방안이 담겼다. 상장법인이 합병 등 자본시장법 165조 4항에 따른 행위를 할 경우 ‘이사회는 합병 결의 시 주주의 정당한 이익이 보호되도록 노력해야 한다’는 내용을 법안에 명시하기로 했다. 합병 시 가액은 주식 가격, 자산 가치, 수익 가치 등을 종합적으로 담은 공정가액으로 결정하기로 한 것도 특징이다. 김 위원장은 “반드시 상법을 개정해야만 지배구조가 개선되고 자본시장법은 안 된다고 보는 것은 적절하지 않다”며 “자본시장에서 일반주주 보호를 위해 재무적 거래 부분을 개선한다는 점에서 의미가 있다”고 설명했다.하지만 더불어민주당의 국내 주식시장 부활 태스크포스(TF)는 이날 긴급 기자회견을 열고 “정부의 방안은 구조적인 문제 해결보다는 특정 사례에만 적용되는 임시방편에 불과한 조치”라며 4일 ‘상법 개정 공개 토론회’를 개최하기로 했다."
    },
    {
        "title": "금감원, 이수페타시스 5천500억원 유상증자 제동…정정신고 요구",
        "date": "2024.12.02. 오후 5:43",
        "content": "(서울=연합뉴스) 조민정 기자 = 금융감독원은 2일 이수페타시스의 5천500억원 규모 유상증자에 제동을 걸었다.    이날 금감원 전자공시시스템에 따르면 금감원은 이날 오후 이수페타시스가 지난달 18일 제출한 유상증자 증권신고서에 대한 정정신고서 제출을 요구했다.    금감원은 이 증권신고서에 중요사항이 기재되지 않았거나 불분명해 투자자의 합리적인 투자 판단을 해칠 수 있다고 봤다.    공시에 따르면 금감원은 정정신고 요구 이유를 \"심사 결과 증권신고서의 형식을 제대로 갖추지 아니한 경우 또는 그 증권신고서 중 중요사항에 관하여 거짓의 기재 또는 표시가 있거나 중요사항이 기재 또는 표시되지 아니한 경우와 중요사항의 기재나 표시내용이 불분명하여 투자자의 합리적인 투자 판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우에 해당한다\"고 설명했다.    정정신고 제출 요구에 따라 이수페타시스의 유상증자 증권신고서는 이날부터 수리되지 않은 것으로 보며 효력이 정지된다. 3개월 내에 정정신고서가 제출되지 않으면 철회된 것으로 간주된다.    반도체 기판 제조업체인 이수페타시스는 지난 8일 장 마감 후 공시를 통해 이차전지 소재 기업 제이오의 지분 인수를 위해 5천500억원 규모의 유상증자를 결정했다고 발표했다.     유상증자를 통해 발행하는 주식 수가 기존 발행 주식 수의 31.8%에 달할 정도로 큰 규모인 데다 증권가에서 \"이해할 수 없는 결정\"이라는 등의 반응이 나오면서 주가가 급락하기도 했다.    또 유상증자 발표 당일 '호재'인 신규 투자 공시는 시간외 단일가 매매(오후 4~6시) 중인 오후 4시 55분에, '악재'로 통하는 대규모 유상증자는 시간외 단일가 매매 종료 후인 오후 6시 44분에 공시해 투자자들로부터 비판을 사기도 했다.     chomj@yna.co.kr"
    },
    {
        "title": "트럼프 쓰나미…韓주식 ETF 수익률 초토화",
        "date": "2024.12.02. 오후 5:40",
        "content": "美대선 후 '10% 이상' 54개 중국내 투자 상품은 15개에 그쳐그마저도 '인버스'가 6개 차지\"한미 디커플링 내년에도 지속\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스\n\n\n\n[서울경제] 미국 대선 이후 해외 주식 투자 열풍이 강하게 불면서 국내 상장지수펀드(ETF) 수익률 상위권에 한국 증시 투자 상품이 자취를 감추고 있는 것으로 나타났다. 국내 주식형 ETF가 하락 베팅 상품 등 극히 일부를 제외하면 반도체·2차전지를 중심으로 수익률 하위권만 휩쓸고 있는 상황이라 이 같은 현상이 당분간은 계속될 것이란 전망이다.2일 한국거래소에 따르면 미국 대선 결과의 윤곽이 나온 지난달 6일부터 이날까지 10% 이상 수익률을 거둔 54개 ETF 가운데 국내 자산에 투자하는 상품은 15개에 그쳤다. 특히 상위 10개 ETF 중에는 2차전지주의 하락을 기대하는 인버스(역방향) 상품인 KB자산운용의 ‘RISE 2차전지TOP10인버스(18.68%)’만 유일하게 겨우 이름을 올렸다. 코스닥150 선물에 대한 인버스 상품도 5개나 됐다.주가 상승을 바라보고 투자한 나머지 9개 ETF 중에서는 미래에셋자산운용의 ‘TIGER 조선TOP10(15.81%)’ 등 조선주에 투자하는 상품이 4개였고 이 외에는 인공지능(AI)과 로봇, K팝, 인터넷, 플랫폼 등에 투자하는 개별 상품만 있었다. 주가 상승의 2배 차익을 노린 레버리지(차입) ETF는 주식이 아니라 국채 30년물에 투자하는 KB운용의 ‘RISE 국채30년레버리지(13.06%)’뿐이었다.수익률 상위권은 해외 주식 투자 ETF가 대다수를 차지했다. 한국투자신탁운용의 ‘ACE 테슬라밸류체인액티브’가 34.10%의 수익률 올려 최선두에 섰다. 이 기간 코스피지수가 4.75% 하락한 점을 감안하면 수익률이 눈에 띌 정도다. 미국 관련 ETF는 전기차부터 AI, 로봇, 방산, 금융, 원자력, 소비재 등 업종을 불문하고 광범위하게 수익률 상위권에 분포했다. 인버스 상품은 하나도 없었다.이와 반대로 해당 기간 10% 이상 떨어진 ETF 대다수는 한국 주식 투자 상품으로 집계됐다. 거래소에 따르면 두자릿 수 하락률을 기록한 84개 ETF 가운데 해외 주식에 투자하는 것은 ‘KODEX 차이나H레버리지(-15.03%)’ 등 중국 관련 상품 2개뿐이었다. 미국 투자 ETF는 전혀 없이 나머지 82개가 모두 국내 자산 투자 상품이었다. 삼성자산운용의 ‘KODEX 2차전지산업레버리지(-34.39%)’ ‘KODEX 반도체레버리지(-32.71%)’ 등의 내림폭이 특히 컸다. 하락률 상위 13개 상품 가운데 11개가 국내 주식 레버리지 ETF였다.국내와 해외 주식 투자 ETF 간 수익률이 이 같이 벌어진 것은 도널드 트럼프 대통령 당선인의 재집권 확정 이후 ‘미국 우선주의’가 강하게 고개를 들면서 한미 증시 사이에 탈동조화 현상이 강화되고 있기 때문으로 풀이된다.전종규 삼성증권 연구원은 “트럼프 2기 행정부의 전방위적 관세 인상, 급진적인 정책 변화 예고에 주식시장의 변동성이 커지는 상황에서도 미국 증시의 우위는 내년에도 지속될 것으로 보인다”며 “미국 경기가 ‘골디락스(물가 상승 없는 경제 고성장)’ 국면에 진입한 만큼 침체 없는 금리 인하로 증시 환경도 좋아질 것”이라고 내다봤다."
    },
    {
        "title": "[투자의 창] 12월 FOMC와 내년 금리경로",
        "date": "2024.12.02. 오후 5:39",
        "content": "■ 정용택 IBK투자증권 리서치센터 수석연구위원(상무)\n\n\n\n정용택 IBK투자증권 리서치센터 수석연구위원(상무)[서울경제] 올해 마지막 금융통화위원회 회의가 마무리됐다. 동결을 기대했던 시장과 달리 한국은행은 전격적으로 기준 금리를 내렸다. 이제 금융 시장 참여자들의 시선은 이번 달 미국 연방공개시장위원회(FOMC) 회의로 향해 있다. 이번 FOMC에서는 금리 결정 외에 점도표(FOMC 회의 참석자 19명의 금리 전망을 표에 점을 찍어 정리한 결과물)와 수정 경제 전망이 함께 발표될 예정으로 내년 미국 연방준비제도(Fed·연준)의 통화 정책 방향성에 관한 실마리가 주어질 것으로 보인다.‘빅컷(기준 금리 0.50%포인트 인하)’으로 금리 인하를 시작하던 시기와는 여러모로 환경이 달라졌다. 우선 연준 통화 정책에 대한 기대가 많이 후퇴했다. 이번 달 FOMC에 대한 기대만 봐도 9월에는 50bp(1bp=0.01%) 인하가 가장 주된 전망이었지만 지난 10월 초 고용 지표 발표를 계기로 25bp 인하로 기대가 조정됐고 미국 대선이 지난 현시점에서는 인하와 동결 기대가 거의 반반을 차지하고 있다. 내년 연준 금리 인하 기대에 대한 경로도 많이 수정되고 있다. 내년 4분기 3%까지 가파른 금리 인하를 기대했던 시장 전망은 올 10월에는 3.5% 수준으로 줄어들고 지난달 들어서는 4.0% 수준으로 후퇴한 상황이다.이번 FOMC에서 연준은 기준 금리를 25bp 인하할 것으로 예상한다. 예상보다 경제지표가 양호하고 선물시장에서 동결 확률이 48% 가까이 반영돼 있음에도 연준이 금리 인하를 개시하며 들었던 이유인 ‘중립 수준으로 금리를 조정한 후 경제의 반응을 보겠다’는 시선이 여전히 유효하다고 보기 때문이다.점도표는 지난 9월보다 상향 조정될 것으로 보인다. 지난 9월 FOMC 회의에서 갱신된 점도표는 연준 중립 금리 전망을 하회하고 있다. 9월 연준 점도표에 나타난 내년 12월 금리 수준은 지난 6월에 제시한 중립 금리 전망과 당시 시장에서 형성된 기대치를 섞어 놓은 수준이었는데 이후 시장 기대는 가파르게 상승했고 연준 중립 금리도 20bp 정도 상향 조정됐다. 연준 점도표도 이에 맞춰 조정될 것이다.금리 인하 기울기는 앞으로 완만해질 가능성이 크다. 최근 연준 중립 금리 변동을 분해해 보면 상향 조정의 가장 큰 부분을 차지하는 것은 인플레이션 압력 상승이다. 장기로 갈수록 이 부분이 상향 조정 대부분을 차지한다. 연준은 단기적으로 2% 물가 목표를 향하고 있다는 확신을 이야기하고 있지만 팬데믹 이후 구조적인 인플레이션 압력은 여전히 존재한다.경제성장률이나 물가 상승률이 시장 기대치를 웃돌 가능성이 크다는 사실도 금리 인하 기울기를 완만하게 하는 요인이다. 뉴욕 연준에서 작성하는 전망 리스크 지표를 보면 미국 경제성장률은 지난해 초 이후 지속해서 백분위 75를 상회하고 있으며 올해 상반기에는 90을 넘어서기도 했다. 기대보다 경제성장 기조가 강하다는 의미로 상방리스크(금리, 주가, 물가 오름세가 시장 기대치보다 높을 위험)가 월등하게 높음을 보여준다. 물가 전망도 마찬가지다. 2021년 이후 아예 백분위가 90을 벗어났던 물가 상승률은 지난해 2분기 이후 90 내로 들어왔지만 여전히 75밖에 있다. 최근 물가 지표에 대한 중요한 진전이 있다고 언급하고 있지만 여전히 쉽게 안도할 수만은 없는 국면임을 보여준다."
    },
    {
        "title": "\"리스크관리에 강한 대신운용 퇴직연금 시장 공략 나설 것\"",
        "date": "2024.12.02. 오후 5:36",
        "content": "정만성 대신자산운용 대표\n\n\n\n\"'흑백요리사'에서 우승한 '흑수저' 요리사가 파스타로 실력을 보여준 것처럼 잘하는 것을 잘해서 최고가 되는 것이 대신자산운용의 위상이 커지는 길입니다. 국내 인덱스 펀드의 최강자로서 쌓은 확고한 지위를 바탕으로 채권형, 글로벌 펀드로 1등을 늘리고, 장기적으로 퇴직연금 시장 공략의 초석도 다질 계획입니다.\"정만성 대신자산운용 신임 대표는 최근 매일경제 인터뷰에서 이 같은 포부를 밝혔다. 그는 대신자산운용의 36년 역사 동안 첫 내부 출신 대표로 지난달 20일 선임됐다. 1971년생인 정 대표는 LG그룹 시스템통합사업부문(현 LG CNS)의 프로그래머로 미사일 개발 프로젝트를 수행했다. 2000년 우주항공의 방법론을 금융공학에 적용해 보기로 결심하고 대신경제연구소에 입사하며 금융투자업에 첫발을 들였다.대신자산운용에 몸을 담은 것은 2007년부터였다. 1인 팀인 인공지능(AI)팀에서 금융공학 펀드를 개발했을 당시 규모는 3억원에 불과했다. 37세의 늦깎이 펀드매니저인 데다 당시엔 생소했던 금융공학을 들고나오니 '설움'을 당하는 일도 잦았다. 반전의 기회는 곧 찾아왔다. 2008년 세계 경제위기가 오며 모든 펀드가 큰 손실을 봤을 때 오히려 10%대 수익을 내며 시장에서 크게 주목받은 것이다. 정 대표는 \"왜 수익이 났는지 1년에 200번 이상 설명하러 다녀야 했다\"며 \"나중엔 국내 금융공학 펀드 카테고리가 사라지고 제 펀드만 수백 개가 있는 상황이 됐다\"고 말했다.이 같은 실적을 바탕으로 정 대표는 퀀트와 채권, 글로벌운용본부를 합친 로보어드바이저그룹장과 패시브운용부문장을 역임하며 운용 전문가로서 입지를 다졌다. 글로벌 펀드와 퇴직연금 분야에서도 새로운 도전에 나선다. 글로벌 펀드는 충분히 역량을 쌓아온 만큼 본격적인 확장에 나선다. 퇴직연금 시장은 단기가 아닌 장기 성과를 목표로 1등을 위한 초석을 다져나갈 계획이다.정 대표는 \"퇴직연금 시장은 운용사 모두가 출발선에 있다\"며 \"안정성 있게 긴 시간 투자해야 하는 특성상 대신운용이 강점을 가진 롱텀 투자철학에 맞아 확실하게 공략할 것\"이라고 강조했다. 그는 \"채권, 글로벌 펀드에서도 1등을 해 대신이 하는 것은 다 잘한다는 인식을 심어주고 싶다\"며 \"퇴직연금 시장을 다음 세대 성장 동력으로 키우는 것이 운용역 출신 대표의 의무\"라고 강조했다. [오대석 기자 / 최근도 기자]"
    },
    {
        "title": "\"유럽 중소형 부동산 투자땐 두자릿수 수익률\"",
        "date": "2024.12.02. 오후 5:26",
        "content": "재커리 본 애로글로벌 CIO인구 증가·주택 노후화 탓에서유럽 주거 부문 기회 많아입지 좋지만 효율 낮은 자산활용도 높여 수익 키울 것\n\n\n\n\"한국 기관투자자는 애로글로벌(Arrow Global)의 독점 자산을 활용해 두 자릿수 수익률을 기대할 수 있습니다.\"재커리 본 애로글로벌 최고투자책임자(CIO)는 최근 매일경제와 진행한 인터뷰에서 \"저평가된 부동산을 재배치하는 전략은 매력적인 투자 대안이 될 수 있다\"며 이같이 밝혔다.애로글로벌은 런던에 본사를 두고 중소형 부동산과 크레디트에 집중하는 대체투자사다. 서유럽 전역의 23개 자산 관리 플랫폼 네트워크를 통해 현지 투자 기회를 발굴하고 있다.본 CIO는 \"세분화된 중소형 딜은 대출 규모가 작아 투자 회수 유동성이 높다\"고 설명했다.애로글로벌은 서유럽 주거 부문을 눈여겨보고 있다. 높은 주택담보대출 금리와 도시화로 인해 임대 부문으로 수요가 몰리며 시장 불균형에 직면해 있기 때문이다. 본 CIO는 \"인구 증가, 도시화, 주택 노후화 등으로 주거 수요가 커지고 있지만 높은 건축 비용과 복잡한 계획 과정 등으로 인해 영국·독일·네덜란드 등에서 건설이 제한되고 있다\"고 지적했다.이어 \"현재 기존 주택 재고 가운데 65%는 건축된 지 45년이 넘어 유럽 전역 EPC 표준을 충족하기 위해 개선이 필요하다\"고 덧붙였다. 특히 현지 은행에서 대출 조건을 강화한 데 따라 1760억유로 규모의 리파이낸싱(재융자) 공백이 발생할 것으로 예상된다.본 CIO는 \"유럽 은행들은 바젤3.1과 같은 규제 변화로 인해 재무제표를 최적화해야 한다는 압박을 받고 있다\"며 \"은행들이 긴축을 이어가면서 사모 크레디트 시장에서 상당한 기회가 창출되고 있다\"고 전했다.숙박업 분야에서는 신규 개발보다 부실 자산에 초점을 두고 있다. 본 CIO는 \"애로글로벌의 남유럽 플랫폼은 저평가된 호텔을 럭셔리 자산으로 재배치함으로써 에퀴티 수익을 꾀하고 있다\"고 말했다. 물류 부문에서는 주요 입지에 있지만 부실하고 실적이 저조한 산업용 자산을 대상으로 에너지 효율을 개선해 자산가치와 임대 수익을 향상시키고 있다.본 CIO는 성공적인 투자 성과로 애로글로벌의 영국 대출 플랫폼인 매슬로캐피털이 1억4800만유로 규모의 거래를 통해 영국 특수목적학생숙소(PBSA) 자산 3곳을 리파이낸싱한 사례를 소개했다.그는 \"단 14개월 만에 완료된 이 거래를 통해 기대 이상 수익을 거두고 새로운 기회로 신속하게 자본을 재활용할 수 있었다\"고 말했다. 이탈리아 제노바 프로젝트는 이탈리아의 부실 부동산을 해안 해저케이블 연결 허브로 탈바꿈시켰다. 부실 자산을 전문으로 하는 애로글로벌의 이탈리아 플랫폼 유로파인베스티멘티는 이 자산을 잔존가치인 3000만유로보다 훨씬 낮은 950만유로에 인수했다. 본 CIO는 \"해당 프로젝트는 안정화를 거쳐 1240만유로의 순영업수익을 창출할 것으로 예상된다\"고 내다봤다.올해 애로글로벌은 독일 부동산 개발 업체 인터보덴과 스페인 자산운용사 아미트라캐피탈을 인수했다. 본 CIO는 \"서유럽에서 입지를 강화해 투자자에게 두 자릿수 수익률을 제공할 수 있게 됐다\"고 강조했다. 또 유럽 부동산 대출 전략과 관련해 4억달러 규모의 아부다비투자청(ADIA) 투자 약정 등 기관 자본을 꾸준히 유치하고 있다. [우수민 기자 / 사진 한주형 기자]"
    },
    {
        "title": "변화냐 안정이냐…임기만료 앞둔 증권가 수장들 거취에 ‘촉각’",
        "date": "2024.12.02. 오후 5:23",
        "content": "서울 여의도 증권가. [사진 = 연합뉴스]여의도 증권가에서 임기 만료를 앞둔 증권사 최고경영자(CEO)들의 거취에 관심이 쏠리고 있다. 올해 탄탄한 실적을 낸 대형사들은 기존 수장의 연임 가능성이 큰 반면 일부 중소형사는 저조한 실적을 내 수장 교체를 통해 분위기 반전을 꾀할지 주목된다.2일 증권가에 따르면 이달 김성현·이홍구 KB증권 각자대표, 강성묵 하나증권 대표의 임기가 만료된다.내년 3월에는 김성환 한국투자증권 대표, 김미섭·허선호 미래에셋증권 대표, 이석기 교보증권 대표, 황준호 다올투자증권 대표, 김원규 LS증권 대표, 한두희 한화투자증권 대표, 전우종·정준호 SK증권 각자대표, 유창수·고경모 유진투자증권 각자대표, 서정학 IBK투자증권 대표 등 9개사 CEO의 임기가 만료된다.통상 CEO들의 연임 여부를 판가름하는 척도는 실적이다. 다만 신한투자증권의 경우 견조한 본업 실적에도 지난 8월 상장지수펀드(ETF) 선물 거래로 인한 1300억원대 운용 손실로 임기 1년 남은 김상태 대표의 거취도 업계 관심사다.대다수 대형 증권사들은 호실적을 내면서 CEO들의 연임 관측에 무게가 실린다. 지난 3분기 누적 영업이익 1조원을 돌파하면서 올해 증권사 중 처음으로 ‘1조클럽’에 진입한 한국투자증권과 1조클럽을 눈앞에 둔 미래에셋증권의 대표 연임에는 청신호가 켜졌다.이달 임기 만료를 앞둔 KB증권과 하나증권의 대표도 연임이 유력시된다. 특히 김성현 KB증권 대표는 5연임에 성공할 수 있을지 관심이 모인다. 다만 양종희 KB금융지주 회장이 KB국민은행장 ‘깜짝 인사’를 통해 드러낸 쇄신 기조가 변수로 작용할 가능성도 제기된다.반면 경쟁력을 키워야 하는 중소형사들은 CEO 간에 연임과 교체의 희비가 엇갈릴 것이란 전망이 나온다. 올해 3분기까지 적자를 내고 있는 다올투자증권과 SK증권은 연임 여부가 불분명해진 상황이다. 다올투자증권의 올해 3분기 누적 영업손실은 194억원을 기록했고, 같은 기간 SK증권의 영업손실도 764억원에 달한다.업계 한 관계자는 “올해 대형 증권사는 역대급 실적과 안정적인 경영 성과로 대부분 CEO 연임을 통해 안정을 택할 것으로 보이지만, 일부 그룹사 방침이나 리스크 관리 능력 등은 변수가 될 것”이라고 말했다."
    },
    {
        "title": "금감원, ‘올빼미 공시’ 논란 이수페타시스 유상증자에 제동",
        "date": "2024.12.02. 오후 5:14",
        "content": "정정신고서 제출 요구\n\n\n\n[서울경제] 금융감독원이 이수페타시스(007660)가 발표한 5500억 원 규모의 유상증자 관련 증권신고서에 정정을 요구했다.금감원은 지난달 18일 제출된 반도체 기판 제조업체인 이수페타시스의 증권신고서 심사 결과 정정 신고서 제출을 요구했다고 2일 밝혔다.금감원은 “증권신고서 중 중요 사항에 관한 거짓 기재 또는 표시가 있거나 중요 사항이 기재 또는 표시되지 아니한 경우, 중요 사항의 기재나 표시 내용이 불분명해 투자자의 합리적인 투자 판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우에 해당된다”고 했다.이수페타시스는 지난달 8일 장 마감 후 5498억 원 규모의 유상증자를 공시했다. 조달 자금 가운데 2998억 원은 탄소나노튜브(CNT) 제조사인 제이오 인수에 활용할 계획이다. 이수페타시스는 공시 당일 오전 9시 이사회를 열고 유상증자를 결정했으나 시간 외 거래시간이 끝난 오후 6시 44분에 유상증자를 발표해 논란이 있었다.금감원 관계자는 “금감원은 공시 내용만 검토할 뿐 공시 시간은 심사 대상이 아니다”라며 “일반 투자자에게 충분한 정보를 제공하라는 취지”라고 했다."
    },
    {
        "title": "거래소, 양로원서 '드림장학생' 봉사활동 진행",
        "date": "2024.12.02. 오후 5:03",
        "content": "[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 자사 장학생들이 지난달 30일 서울 금천구 혜명양로원에서 영양제 등이 포함된 키트를 제작해 전달하는 봉사활동을 진행했다고 2일 밝혔다.    이번 봉사활동에는 거래소 국민행복재단의 인재 육성프로그램인 '드림 장학사업'을 통해 선발된 서울지역 'KRX드림 장학생' 20여명이 참여했다.     이들은 양말 세트, 보습로션, 홍삼 영양제 등으로 구성된 '겨울나기 키트'와 영양 특식을 전달했다.    정은보 거래소 이사장은 \"장학생들이 봉사활동을 통해 나눔을 실천하고 다양한 경험을 통해 글로벌 인재로 성장할 수 있도록 다각적인 네트워킹 활동을 제공할 것\"이라고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "마스턴 “내년 국내 상업용 부동산 거래 규모 최대 28조원 예상”",
        "date": "2024.12.02. 오후 4:38",
        "content": "마스턴투자운용 CI대체투자 전문 자산운용사인 마스턴투자운용이 내년도 국내 상업용 부동산 시장에 대한 전망을 내놨다.마스턴투자운용은 리서치 조직인 R&S(Research&Strategy)실 주관으로 서울 서초구 강남대로 소재 마스턴투자운용 본사 대회의실에서 ‘2025년 한국 상업용 부동산 시장 전망 브리핑’을 진행했다고 2일 밝혔다.마스턴투자운용 R&S실을 이끌고 있는 도시공학박사 유명한 실장이 연사로 나섰다. 그는 우리은행 부동산연구팀과 이지스자산운용 자산운용팀 등을 거쳐 에비슨영코리아 리서치센터장을 역임했으며, 한양대학교 부동산융합대학원 및 서울시립대학교 국제도시과학대학원 겸임교수로도 활동 중이다.유 실장은 거시경제 분석에 더불어 오피스, 물류, 리테일, 호텔, 시니어하우징, 데이터 센터 등 주요 상업용 부동산 섹터의 2024년도 현황을 돌아보고 2025년도 시장 흐름에 대해 전망하는 발표를 진행했다.마스턴투자운용 R&S실은 단기적으로는 경기 침체와 2024년 마곡 지역의 대규모 오피스 공급 영향으로 연말 기준 서울의 오피스 공실률이 4.7%까지 소폭 상승할 수 있으나 장기적으로는 공실률이 하향 안정세를 유지할 것으로 예상했다.또 최근 개발된 오피스들은 신축 대형 오피스에 대한 선호 현상으로 빠른 공실 해소와 장기 임대 안정화를 견인한 것으로 나타났다.올해는 프라임 오피스가 주로 거래된 영향으로 개별 거래 규모가 5000억원을 상회한 사례가 늘어났으며 이에 전년 대비 거래 건수가 감소했음에도 전체적인 연간 거래 규모는 일정 수준을 유지했다.상대적으로 낮은 공실률과 높은 물가 상승 등의 영향으로 6%대의 명목 임대료 상승률을 유지하고 있는 등 글로벌 주요 도시 중 서울 오피스의 투자 매력도는 최상위권 수준을 유지할 것으로 내다봤다.유 실장은 물류센터에 관해서는 PF(프로젝트파이낸싱) 시장 경색, 대출금리와 공사비 상승 등의 영향으로 인해 수도권 물류센터의 인허가 대비 착공량의 비율이 현저히 감소한 점을 짚었다.물류센터의 공급 예정 물량 또한 빠른 속도로 감소할 것으로 전망된다.2025년 2분기부터 공급량의 급격한 감소가 예상되며 이에 공실 이슈도 순차적으로 해소될 것으로 전망했다. 저온 물류센터의 공실 해소는 시간이 더 필요할 수 있다고 덧붙였다.유 실장은 경기 불황과 개발시장의 침체로 리테일 거래량은 급감했고, 향후 시장 정상화까지는 시간이 더 소요될 것으로 예측했다. 반면 호텔 섹터는 신규 공급이 급감하고 코로나19 이전 수준으로 서울 호텔들의 운영 성과가 회복되며 해외 투자자 중심으로 관심도가 증가했다.시니어 하우징에 대해서는 인구 고령화에 따라 국내 시니어 케어 시장이 고성장 중이나, 보다 면밀한 수익성 검증이 요구된다고 지적했다. 데이터센터는 AI, 데이터, 클라우드와 같은 ICT 분야의 성장과 함께 개발이 다수 추진 중에 있으나, 수도권 개발 집중과 인허가, 민원 문제 등 슬기롭게 접근해야 할 지점이 많다고 부연했다.유명한 마스턴투자운용 R&S실장은 “2025년 상업용 부동산 거래 규모는 최대 28조원대로 오피스 시장 중심으로 소폭 회복세가 전망된다”며, “다만 투자시장의 불확실성이 상존하기에 섹터별 특성에 대한 정교한 분석과 시장 변화에 대한 체계적인 전략 수립이 절실히 요구된다”고 밝혔다."
    },
    {
        "title": "트럼프 반사수혜에 한중 해빙무드…다시 '엔터주'의 시간",
        "date": "2024.12.02. 오후 4:37",
        "content": "주요 엔터주 한달새 두자릿수 급등‘트럼프 리스크’ 안전지대·中시장 회복 기대BTS·블랙핑크 완전체 컴백도 투심 뒷받침“엔터, 내년 주도 섹터 될 것”[이데일리 원다연 기자] 다시 엔터주의 시간이 돌아왔다. 실적 부진으로 올해 지지부진한 흐름을 이어온 엔터주가 최근 ‘트럼프 리스크’의 반사 수혜와 중국 시장 회복 기대감과 함께 내년 주요 아티스트의 컴백을 앞둔 기대감까지 더해지며 상승 추세에 올라탔다. 엔터주가 내년 국내 증시의 주도 섹터가 될 수 있을 것이란 전망이 나온다. \n\n\n\n[이데일리 김다은]2일 엠피닥터에 따르면 최근 한달 JYP Ent.(035900)는 43.04% 급등했다. 외국인과 기관이 이 기간 JYP Ent.를 각각 1158억원, 1054억원 규모 순매수하며 주가를 밀어올렸다. 큐브엔터(182360)(20.74%), 와이지엔터테인먼트(122870)(16.98%), 에스엠(041510)(12.95%) 등의 주요 엔터주도 최근 한달 두자릿수 상승률을 기록했다.엔터주 전반이 오르면서 엔터 산업을 테마로 한 상장지수펀드(ETF) 수익률도 치솟았다. ‘ACE KPOP포커스’는 최근 한달 22.46%의 수익률로, 전체 주식형 ETF 가운데 두 번째로 높은 수익률을 기록했다. 같은 기간 ‘HANARO Fn K-POP&미디어’도 18.58% 올랐다.  이는 엔터 업황을 둘러싼 우호적인 시장 환경이 만들어지며 투자 심리가 개선되고 있는 영향으로 풀이된다. 도널드 트럼프 미국 대통령 당선인이 취임 직후 ‘관세 폭탄’을 예고하고 있는 가운데 엔터 산업은 이같은 관세 정책의 영향에 벗어나 있어 반사 수혜가 부각되고 있다.  중국 시장 회복 기대감도 커지고 있다. 중국의 부양책에 더해 한중 관계 개선 움직임이 이어지고 있어서다. 지난달 중국 정부는 한국인에 대해 무비자 입국 시행에 나섰고, 5년만에 한중 문화관광장관 회담을 열어 고위급 회담 정례화에 합의했다. 이에 중국 당국이 지난 2016년 사드(THAAD·고고도미사일방어체계) 사태 이후 암묵적으로 한국 문화예술 콘텐츠의 중국 진출을 막아온 한한령이 해제될 수 있단 전망이 나오고 있다. 강대석 유안타증권 연구원은 “미디어·엔터 업종은 지난 2018년 미·중 무역갈등 국면에서 지수 대비 아웃퍼폼을 경험한 바 있다”며 “중국 부양책 기대도 긍정적”이라고 밝혔다. 내년 슈퍼 지식재산권(IP)인 BTS와 블랙핑크가 완전체 컴백을 앞두고 있는 것 역시 엔터 업황 전반의 투자 심리에 긍정적으로 작용하고 있다. 작년 기준 두 그룹의 음반 판매량은 주요 4개 엔터사의 총 음반 판매량의 14% 수준을 차지할 정도로 엔터 산업에 미치는 영향력이 크다. 지인해 신한투자증권 연구원은 “엔터 업종은 업황 개선세가 확인되며 섹터 자체로도 좋은 상황에 매크로 변수까지 우호적인 상황”이라며 “내년 주도 섹터가 될 것으로 기대한다”고 밝혔다. \n\n\n\nJYP엔터테인먼트를 이끄는 수장이자 30년 경력의 가수 박진영이 21일(현지시간) 미국 로스앤젤레스(LA)에서 한국 취재진, 현지 기자들과 만나 기자회견을 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 달러 강세에 2,450대 제자리걸음…코스닥도 하락(종합)",
        "date": "2024.12.02. 오후 4:35",
        "content": "외국인 6일째 '팔자'…기대 이하 수출지표에 경기둔화 우려 지속삼성전자· SK하이닉스 등 반도체주 약세…고려아연은 19% 급등\n\n\n\n코스피, 2,450대 약보합 마감…코스닥도 하락(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2 pdj6635@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 2일 달러 강세에 외국인의 매도세가 지속되면서 2,450대에서 제자리걸음을 했다.    이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다.    지수는 전장보다 23.11포인트(0.94%) 오른 2,479.02로 출발한 뒤 장중 등락을 거듭하다 장 후반 소폭 내린 채 마감했다.    직전 거래일 코스피는 1.95% 내린 2,455.91에 장을 마치며 6거래일 만에 2,500선을 내준 바 있다.    유가증권시장에서 개인과 외국인이 각각 3천201억원, 1천328억원 매도 우위를 보였다. 기관은 3천916억원 순매수했다.    외국인은 유가증권시장에서 지난달 25일 이후 6거래일 연속 '팔자'를 이어갔다.    다만 외국인은 코스피200선물시장에서는 4천304억원 순매수했다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 6.6원 오른 1,401.3원을 나타내며 5거래일 만에 1,400원을 웃돌았다.    코스피는 장 초반 직전 거래일 하락폭이 컸던 만큼 저가 매수세가 유입되는 흐름을 보였다.     그러나 전날 발표된 11월 한국 수출 증가폭이 시장 예상치를 하회하며 경기 둔화 우려가 커진 데다 반도체주 약세, 달러 강세 등에 하방 압력을 받았다.    이재원 신한투자증권 연구원은 \"원/달러 환율이 재차 1,400원대에 복귀한 가운데 반도체 업종의 투자심리 악화가 지속됐다\"며 \"또한 한국의 수출 증가폭이 4개월 연속 감소하자 경기 우려가 지속되며 미국 증시와 디커플링이 지속되는 양상을 보였다\"고 분석했다.    시가총액 상위 종목 중 삼성전자(-1.11%)가 4거래일 연속 내렸으며 SK하이닉스(-0.69%), 삼성바이오로직스(-0.41%), 현대차(-1.14%), 셀트리온(-1.28%) 등도 하락했다.    반면 고려아연은 임시 주총을 앞두고 19.58% 급등했으며, LG에너지솔루션(2.62%), KB금융(0.21%), 기아(1.40%) 등도 올랐다.    업종별로 보면 섬유의복(-2.96%), 전기가스업(-1.79%), 의료정밀(-1.11%) 등이 내렸으며 철강 및 금속(7.20%), 금융업(0.40%), 음식료품(0.37%) 등은 올랐다.     코스닥지수는 전장보다 2.35포인트(0.35%) 내린 675.84에 장을 마치며 2거래일 연속 하락했다.    지수는 전장보다 5.96포인트(0.88%) 오른 684.15로 출발한 뒤 등락하다 장 후반 하락세로 돌아섰다.    코스닥시장에서 개인이 1천760억원 순매도했으며 외국인과 기관은 각각 1천241억원, 676억원 순매수했다.    에코프로(-0.66%), HLB(-0.56%), 휴젤(-1.73%), 레인보우로보틱스(-5.60%) 등이 내렸다.    알테오젠(7.86%), 에코프로비엠(1.70%), 엔켐(12.42%), 리가켐바이오(2.51%) 등은 올랐다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 7조5천억원, 6조2천510억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피, 수출발 경기둔화 우려에 연말랠리 실종…반등 재료 있나",
        "date": "2024.12.02. 오후 4:33",
        "content": "5개월 연속 코스피지수 하락글로벌 금융위기 이후 처음코스피 거래대금 10조 아래로외국인 국내 증시 이탈기댈건 국내 수급개선[이데일리 김경은 기자] 한국경제의 장기 저성장 국면에서 올 연말도 산타랠리 기대감은 실종됐다. 국내 경기 둔화 우려가 급격히 확산되는 가운데 미국 대선 이후 달러 초강세가 겹치며 국내 증시 이탈 행렬이 이어지면서다. 다만 지배구조개선 등 국내 주식시장의 구조적 저평가 요인 해소 기대감을 재료로 국내 수급이 받쳐준다면 반등 기회도 존재한단 분석이 나온다.  \n\n\n\n[이데일리 김일환 기자]2일 한국거래소에 따르면 7~11월까지 5개월간 코스피지수가 연속 하락한 기록은 글로벌 금융위기 당시 지난 2007년 7~11월 이후 처음이다. 11월 한 달간 코스피지수는 3.92% 하락, 올해 고점 대비로는 약 15% 내렸다. 시장 활력을 반영하는 유동성도 메마르고 있다. 코스피 일평균 거래대금은 11월 한달 평균 9조1065억원으로 올 들어 처음으로 월 기준 10조원 이하로 내려왔다. 외국인 이탈로 유동성이 부재한 가운데 매도세에 더 민감하게 반응하고 있단 분석이다. 올 하반기 외국인들은 약 18조원을 팔아치웠다. 이에 유가증권시장에서 외국인 비중은 6월말 35.62%에서 11월 말 32.44%로 3.18%포인트 떨어졌다. 미국 트럼프 대통령 당선에 따른 관세 부과 이슈와 달러 초강세 현상이 국내 자본시장에 직접적 여파로 이어진 탓이다. 환차손 우려는 외국인들의 대규모 매도 행렬의 주요 원인 중 하나로 꼽힌다. 트럼프 쇼크의 진정세에 힘입어 연말 랠리가 나타날 것이란 기대감도 있었다. 그러나 국내 경기 둔화 우려가 빠르게 확산하며 투심이 냉각됐다. 특히 한국은행의 깜짝 금리인하 단행이 경기 둔화 우려를 키운 모양새다. 지난달 28일 한은은 두달 연속 기준금리를 0.25%포인트씩 인하하면서 올해 경제성장률 전망치를 정부 전망치보다 0.4%포인트 낮은 2.2%로 하향했다. 여기에 산업활동지표의 급격한 악화를 동반한 10월 산업생산과 소비·투자 지표가 5개월만에 동반감소하자 국내 경제의 버팀목이었던 수출발 경기 우려가 커지고 있다. 지난달 29일 통계청의 지표 발표 이후 코스피 지수는 곧바로 반응해 장중 2.3%까지 내리며 크게 출렁였다. 김진성 흥국증권 애널리스트는 “수출 둔화는 현재진행 중이며, 대외여건의 불확실성은 앞으로 높아질 것”이라며 “국내 경제의 가시적 활력 회복은 상당기간 어려울 것”이라고 전망했다.\n\n\n\n[이데일리 김일환 기자]현재 주식시장은 주가가 싸다는 것 외에 모멘텀을 찾기 어렵다는 것이 중론이다. 거래소에 따르면 유가증권시장에서 주가순자산비율(PBR)이 1배 미만 상장사는 63%에 달했다. 시장가치가 당장 기업의 청산가치에도 못 미친단 이야기다. 일본의 소비자물가지수가 예상치를 웃돌면서 일본 중앙은행의 금리 인상 가능성으로 엔캐리 트레이드 청산 우려도 있다. 반도체, 2차전지 등 국내 주식시장 주도주의 큰 폭의 조정 이후 뚜렷한 상승 모멘텀을 보유한 섹터의 실종 역시 시장 모멘텀 부재의 한 원인으로 지목된다. 이웅찬 iM 증권 애널리스트는 “현재 기댈 것은 국내 수급 정도”라며 “국내발 유동성 개선, 중국과의 관계 개선 가능성, 과도하게 하락한 대형 수출주의 반등 정도”라고 말했다. 일각에선 한국 주식시장의 구조적 문제로 꼽히는 지배구조 개선 기대감도 나온다. 김동원 KB증권 리서치본부장은 “외인·기관·개인 모두 ‘밸류업’ 프로그램에 대한 진전을 기대하고 있다”며 “주요 코리아 디스카운트 원인인 기업지배구조가 개선되면 한국 증시의 저평가 해소에 긍정적 영향을 미칠 것”이라고 말했다."
    },
    {
        "title": "\"12월 코스피 바닥 최저 2350\"...증권가 연말랠리 기대 실종",
        "date": "2024.12.02. 오후 4:29",
        "content": "뉴스1 제공  \n\n\n\n [파이낸셜뉴스] 코스피지수가 2450선까지 밀리면서 12월 '산타 랠리'에 대한 기대감이 사그라들고 있다. 이달 증권가의 코스피 예상 범위의 고점과 저점이 모두 낮아진 가운데 지수가 최악의 경우 2350선까지 내려앉을 수 있다는 전망도 나온다.   ■  12월 변동성 장세 전망 2일 금융투자업계에 따르면 주요 증권사들이 제시한 12월 코스피지수 예상밴드는 최저 2350~2700 수준이다. 그만큼 변동성이 커질 것이란 전망이 지배적이다. 대다수 증권사가 2420 하단을 저점으로 예상한 한편, 2700선을 웃도는 고점을 제시한 증권사는 한 곳도 없었다.   전체적으로 11월 전망치보다 고점과 저점 모두 낮아졌다. 지난달만 해도 증권사들은 11월 코스피 저점을 2500선으로, 고점을 2750선으로 제시했다. 가장 낮은 2350선을 제시한 곳은 삼성증권과 대신증권이다. 삼성증권은 12월 코스피 예상밴드로 2350~2650을, 대신증권은 2350~2600을 제시했다.   양일우 삼성증권 연구원은 \"금융정보업체 LSEG 컨센서스 기준 코스피지수의 적정 주가순자산비율(PBR)은 1배이나, 미국 정책 불확실성이 높은 시기이기 때문에 과거 미·중 무역 분쟁 시기의 PBR 범위인 0.8~0.9배의 밸류에이션을 적용해 예상 코스피 범위를 산출했다\"고 말했다.   이달 초 나올 미국 경제지표 결과에 따라 코스피 경로가 판가름 날 전망이다. 이경민 대신증권 연구원은 \"미국과 중국, 유럽의 긍정적 경기 흐름과 함께 채권금리·달러화 안정이 기대되는 점은 긍정적\"이라면서도 \"다만 기업 실적의 하향 조정, 엔캐리 청산까지 가세할 경우 코스피는 2300선대 초중반까지 단기 급락할 가능성도 있다\"고 내다봤다.   고점이 가장 높은 곳은 신한투자증권으로 2700선이다. 키움증권과 상상인증권은 12월 코스피 고점으로 각각 2680, 2650을 제시했다. 미국 대선 이후 지난달 증시가 출렁이면서 트럼프 리스크 관련 악재를 대부분 소화했다는 점은 긍정적이다. 한지영 키움증권 연구원은 \"외국인 순매도가 현재 진행 중이지만 시간이 갈수록 순매도 강도가 약화 중\"이라며 \"12월 연방공개시장위원회(FOMC)에서 금리 인하가 단행될 경우 글로벌 증시서 우호적 매크로 환경이 조성될 것\"이라고 예상했다.    ■지수조정, 저가매수 기회로 삼아야  대다수 증권사들은 12월 주식시장에 대해 내년 증시까지 바라본 중장기적 접근을 강조했다. 연말까지 트럼프 리스크에 따른 추가적 불확실성이 상존하는 만큼, 12월 국내 주식시장을 내년 상승 가능성이 큰 업종을 잡기 위한 저가매수의 기회로 삼아야 한다는 설명이다.   김용구 상상인증권 연구원은 \"12월 FOMC를 기점으로 트럼프 트레이드에 대한 증시 과민반응이 점차 해소될 가능성이 크다. 이때 대형 성장주 중심으로 점진적 주가 정상화 과정이 전개될 것\"이라며 \"트럼프 리스크 정점 통과 과정을 올해 마지막 승부와 내년 시장 재진입 및 저가매수 기회로 활용해야 한다\"고 말했다.   올 한해 실적 대비 주가 낙폭이 컸던 종목에 주목해야 한다는 조언이 나온다. 이경민 연구원은 \"코스피 2500선 이하에서는 반도체나 자동차, 조선, 이차전지 업종 대응을 통해 추세 반전에 대비해야 한다\"며 \"순환매 대응은 화장품, 의류, 자본재 등 낙폭과대주 중심을 추천한다\"고 설명했다.   연말 배당 시즌을 앞두고 주주환원 노력을 기울이는 배당주 등에 관심을 기울여야 한다는 시각도 있다. 금융투자소득세 폐지 이후에도 국내 증시가 부진 국면을 벗어나지 못하면서 소액주주 권리 강화, 이사회 충실 의무 등을 포함한 상법 개정으로 투자자 초점이 이동 중이다. 한지영 연구원은 \"은행, 증권 등 밸류업 관련주는 변동성 관리 및 수익률 방어 차원에서 비중을 중립 이상으로 가져갈 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "兆단위 오피스 대어 ‘서울파이낸스센터’…국내외 투자사 인수 도전장",
        "date": "2024.12.02. 오후 4:21",
        "content": "서울파이낸스센터(SFC) 전경[사진 출처=네이버지도(업체 등록 사진)]몸값이 1조원 중반대에 달할 것으로 예상되는 국내 대표 상업용 오피스 중 하나인 ‘서울파이낸스센터(SFC)’ 인수전의 막이 올랐다.2일 투자은행(IB) 업계에 따르면 싱가포르투자청(GIC)는 이날 SFC 입찰을 진행했다.코람코자산신탁, 코람코자산운용, BGO(벤탈그린오크) 등 국내외 대형 투자사들이 SFC 인수에 도전장을 내민 것으로 알려졌다.매각 주관은 CBRE코리아가 맡았다.지난 8월 매물로 나온 SFC는 GIC가 2000년 한국 시장에 진출하면서 인수한 오피스 자산이다.외환위기 직후였던 당시 GIC는 이 건물을 3500억원에 사들였다.SFC는 서울 핵심 업무권역(CBD)의 트로피에셋(상징성 있는 자산)으로 꼽힌다.지하 8층~지상 30층, 연면적 11만9646㎡ 규모로 초대형 오피스 빌딩으로 지하철 5호선 광화문역과 지근거리에 있다.IB업계에선 CBD 평균 거래가(3.3㎡당 3000만원대 후반)과 입지 프리미엄 등을 고려했을 때 SFC의 예상 매매가를 총 1조원 중반대로 보고 있다.GIC가 SFC를 성공적으로 매각하면 약 1조1000억원 이상의 매각차익을 볼 것으로 예상된다.앞서 GIC는 SFC 인근의 보유 오피스 매물을 매각하며 자금 회수에 시동을 걸었다.최근 연면적 2만9481.7㎡ 규모의 ‘더 익스체인지 서울’ 오피스를 코람코자산운용에 약 2700억원에 매각했다.코람코자산운용은 시행사 시티코어와 손을 잡고 더 익스체인지 서울을 인수했는데 운영 후 재개발을 통해 프라임급 오피스로 재탄생시키겠다는 계획을 갖고 있다.이 재개발 사업엔 국민연금이 참여할 전망인데 코람코자산운용이 인수할 당시 설정한 10년 만기 펀드에 국민연금이 2500억원 규모의 에쿼티(자기자본)를 투입했다.GIC는 SFC 매각 후 향후 시장 상황을 감안해 프리미어 플레이스, NIA빌딩 등도 매물로 내놓을 가능성이 있다고 IB업계는 분석한다."
    },
    {
        "title": "기아, 11월 글로벌 판매 0.8% 증가…가장 많이 팔린 차량은?",
        "date": "2024.12.02. 오후 4:15",
        "content": "국내 4% 감소, 해외 1.9% 늘어스포티지 4만 6104대 판매돼\n\n\n\n기아 더 뉴 스포티지 외관. 사진제공=기아[서울경제] 기아가 지난달 전년 동기 대비 0.8% 증가한 26만 2426대를 판매했다고 2일 밝혔다.기아는 국내 4만 8015대, 해외 21만 3835대, 특수 576대를 판매했다. 지난해 같은 기간과 비교해 국내는 4% 감소, 해외는 1.9% 증가한 수치다.차종별 실적은 스포티지가 4만 6104대로 글로벌 시장에서 가장 많이 판매됐다. 셀토스는 2만 4312대, 쏘렌토는 2만 3906대 뒤를 이었다.국내에서 가장 많은 판매된 차량은 쏘렌토로 1만 434대가 팔렸다. 승용은 레이 4753대, K8 4336대, K5 2645대 등 총 1만 3300대가 판매됐다. 레저용차량(RV)는 쏘렌토를 비롯해 카니발 7516대, 셀토스 4887대, 스포티지 4233대 등 총 3만 1509대가 판매됐다. 상용은 봉고Ⅲ가 3083대 팔리는 등 버스를 합쳐 총 3206대가 판매됐다.해외에서는 총 21만 3835대를 판매했다. 스포티지가 4만 1871대 팔리며 해외 최다 판매 모델로 뽑혔다. 셀토스가 1만 9425대, 쏘넷이 1만 6888대로 뒤를 이었다.기아 관계자는 \"이번달부터 스포티지 상품성 개선 모델과 카니발 하이브리드 모델을 본격 판매해 판매 모멘텀을 개선해 나가겠다”며 “내년에는 EV4와 EV5 등으로 전기차 라인업을 강화하고 타스만으로 픽업 시장에 진출해 판매 확대를 이어나갈 계획”이라고 말했다."
    },
    {
        "title": "외국인은 계속 판다…코스피 등락 끝 약보합",
        "date": "2024.12.02. 오후 4:07",
        "content": "기관, 3916억원 순매수 '역부족'연기금, 16일 만에 순매도 전환고려아연, 주총 앞두고 19%대↑\n\n\n\n코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다./사진=연합뉴스코스피지수가 상승 출발 이후 개인과 외국인 투자자의 매도세에 장중 변동성을 확대하며 약보합으로 마감했다. 외국인은 6거래일 연속 '팔자'를 이어갔다. 2일 코스피지수는 전일보다 1.43포인트(0.06%) 내린 2454.48로 장을 마쳤다. 이날 지수는 0.94% 오름세로 출발한 이후 상승폭을 꾸준히 반납한 끝에 하락 마감했다.유가증권시장에서 개인과 외국인이 각각 3197억원, 1331억원 순매도하며 지수를 끌어내렸다. 외국인은 6거래일 연속 매도 우위를 지속했다. 지수의 방향성 매매를 하는 연기금도 15거래일 연속 이어온 순매수 기조를 끝내고 이날 80억원어치를 팔아치우며 순매도로 전환했다. 기관만 3916억원 순매수했지만 지수 하락을 방어하기엔 역부족이었다.시가총액 상위 종목들은 등락이 엇갈렸다. 삼성전자, SK하이닉스, 삼성바이오로직스, 현대차, 셀트리온, 네이버(NAVER), POSCO홀딩스 등은 내린 반면, LG에너지솔루션, KB금융, 기아, 신한지주, 현대모비스 등은 올랐다. 고려아연은 이날 19%대 급등 마감했다. 다음달 임시 주주총회를 앞두고 경영권 분쟁을 벌이고 있는 MBK파트너스·영풍 연합과의 장내 지분 매입 경쟁이 치열해진 영향으로 풀이된다.코스닥지수는 2.35포인트(0.35%) 내린 675.84로 장을 마치면서 2거래일 연속 내림세를 이어갔다. 이날 코스닥지수도 0.88% 오름세로 출발한 후 등락을 거듭하다 하락 마감했다. 코스닥시장에서는 개인이 1760억원 순매도했고, 외국인과 기관은 각각 1241억원 ,676억원 순매수했다. 코스닥 시총 상위 종목 중 알테오젠, 에코프로비엠, 리가켐바이오, 클래시스, JYP엔터테인먼트 등은 오른 반면, 에코프로, HLB, 휴젤, 레인보우로보틱스, 펄어비스 등은 내렸다. 리노공업은 보합으로 마감했다.엔켐은 이날 2500억원 규모의 전환사채 납입을 완료하면서 12%대 뛰었다.가상자산 과세가 2년 뒤로 유예됐다는 소식에 급등했던 관련주들은 상승분을 대부분 반납하거나 하락 마감했다. 한화투자증권(1.84%)과 갤럭시아에스엠(1.38%)이 소폭 올랐고, 핑거(-2.5%)와 갤럭시아머니트리(-2%)는 하락했다.이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 전일 대비 6.6원 오른 1401.3원으로 주간 거래를 마쳤다."
    },
    {
        "title": "'킹달러' 지속에…달러·원 환율 1주일만에 또 1400원대 돌파",
        "date": "2024.12.02. 오후 4:04",
        "content": "트럼프 리스크·국내 경기 둔화 우려에 강달러 여전\n\n\n\n2024.11.5/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 강수련 기자 = 달러·원 환율이 1주일만에 1400원을 돌파해 마감했다. 2일 서울외환시장에서 달러·원 환율은 전거래일 오후 3시30분 종가보다 6.6원 오른 1401.30원을 기록했다. 지난 25일 종가 기준 1402.2원 마감한지 1주일 만이다. 앞서 지난 12일에도 달러·원 환율은 종가 기준 1403.5원을 기록하며 2022년 11월7일 이후 2년만에 처음으로 1400선을 돌파했다. 달러 강세는 도널드 트럼프 미국 대통령 당선 이후 진행 중이다.이재원 신한투자증권 연구원은 \"달러·원 환율은 트럼프 리스크와 국내 경기 둔화 우려에 1400원선 등락을 지속하고 있다\"고 분석했다. 다만 일본 중앙은행(BOJ)의 금리 인상 기대감에 엔화가 강세를 보이자 강달러 부담이 약화될 거란 전망도 나온다.민경원 우리은행 연구원은 \"일본과 미국 통화정책 다이버젼스가 다시 주목을 받으면서 엔화 강세가 11월 초 대선 이후 외환시장에 만연했던 강달러 부담을 진화할 전망\"이라며 \"1400원을 전후로 당국 미세조정 부담이 커진 상황에서 역외 롱포지션 청산으로 연결될 가능성이 농후하다\"고 했다."
    },
    {
        "title": "고려아연, 내달 임시주총 '표대결' 앞두고 20% 급등(종합)",
        "date": "2024.12.02. 오후 4:04",
        "content": "장내 매수 경쟁 격화에 5거래일 연속 올라 56%↑…장중 상한가 기록영풍정밀 14%대 급등…\"주주명부 폐쇄 전 주가 추가 상승 가능성\"\n\n\n\n고려아연 CI[고려아연 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = MBK·영풍 연합과 고려아연이 다음 달 임시 주주총회를 앞두고 장내 지분 매집 경쟁이 치열해지자 고려아연 주가가 2일 20% 가까이 올랐다.    이날 유가증권시장(코스피)에서 고려아연 주가는 전장 대비 19.58% 오른 141만1천원으로 장을 마쳤다.    이는 양측의 공개매수 경쟁이 장내 매수로 옮겨붙을 것이라는 전망이 퍼지며 주가가 치솟았던 지난달 29일(154만3천원) 이후 최고가다.    이날 장 초반에는 30% 오른 153만4천원에 거래되며 상한가를 기록하기도 했다.    고려아연 주가는 지난달 26일부터 이날까지 5거래일 연속 오름세를 보였으며, 이 기간 주가는 56.26%(90만3천원→141만1천원) 올랐다.    이날 기준 고려아연의 시가총액은 29조2천123억원으로 또다시 신한지주(27조1천357억원)와 POSCO홀딩스(23조1천761억원)를 제치고 코스피 11위에 올랐다.    또한 고려아연 지분 1.92%를 보유한 영풍정밀은 이날 코스닥에서 전장 대비 14.2% 오른 1만6천160원에 거래를 마쳤다.    장 초반에는 29.96% 오른 1만8천390원을 나타내 상한가를 기록했다.    이날 고려아연과 영풍정밀의 강세는 경영권 분쟁을 벌이고 있는 MBK·영풍 연합과의 장내 지분 매집 경쟁이 한층 치열해진 영향으로 보인다.    고려아연은 오는 3일 이사회를 열어 임시 주총 일정을 확정하기로 했는데, 시장 안팎에서는 임시 주총이 다음 달 23일 열릴 것이라는 관측이 우세하다.    이 경우 주주명부는 이달 중하순경 폐쇄된다. 그전까지 양측의 지분 확보 경쟁이 한층 과열돼 주가가 추가로 오를 수 있다는 전망이 나온다.    임시 주총에서는 MBK·영풍 연합이 요청한 신규 이사 선임 안건과 집행임원제도 도입 정관 개정 안건 등이 다뤄질 예정이다.    ori@yna.co.kr"
    },
    {
        "title": "진에어, 에어부산·에어서울 통합…LCC 재편 신호탄",
        "date": "2024.12.02. 오후 4:02",
        "content": "■대한항공發 합종연횡 돌입매출 2.4조 거대 LCC 가시화제주·이스타항공 합병 관측 속대명소노그룹 행보에도 '귀추'\n\n\n\n진에어 항공기. 사진 제공=진에어[서울경제] 대한항공과 아시아나항공의 합병이 사실상 확정되며 국내 저비용항공사(LCC) 업계가 요동치고 있다. 아시아나항공의 자회사인 에어서울과 에어부산이 진에어를 중심으로 뭉치면서 ‘거대 LCC’가 탄생하는데다 이에 대항하는 LCC들이 각사의 전략에 맞춰 합종연횡할 가능성이 높아지고 있기 때문이다.2일 항공업계에 따르면 대한항공은 아시아나항공을 향후 2년간 자회사로 운영하며 두 회사 산하에 있는 진에어와 에어부산·에어서울을 통합할 예정이다. 중심이 되는 회사는 대한항공의 자회사이자 가장 규모가 큰 진에어다. 업계 관계자는 “통합 LCC를 인천국제공항 중심으로 운영하겠다고 선언했던 조원태 한진그룹 회장의 계획이 현실화되는 것”이라고 말했다.\n\n\n\n대한항공과 아시아나항공의 자회사가 합쳐지면 단숨에 국내 1위의 항공사에 오르게 된다. 올해 3분기 기준 3사가 가지고 있는 항공기 수는 총 58대, 지난해 기준 매출액은 2조 4685억 원에 이른다. 현재 LCC 중 1위를 차지하고 있던 제주항공(42대, 1조 7240억 원)을 한참 앞지르는 셈이다. 기존보다 항공기·인력·시설 등 자원을 통합 운영해 비용을 절감할 수 있고 중복 노선 최적화 등 시너지를 낼 수 있다는 것이 업계 설명이다.거대 LCC의 등장이 가시화되면서 제주항공 등 기존 LCC들은 발등에 불이 떨어졌다. 거대 LCC가 가격 경쟁력을 앞세워 영향력을 키울 것으로 전망되는 만큼 합종연횡을 통해 대응할 필요성이 있기 때문이다. 업계에서는 제주항공이 몸집을 불리기 위해 준비를 이어온 만큼 인수합병에 적극적으로 나설 가능성이 높다고 예측하고 있다. 김이배 제주항공 대표이사는 올해 7월 임직원들에게 등 사모펀드가 소유한 항공사들의 인수합병 기회를 위해 준비해야 한다는 메시지를 전달한 바 있다. 현재 사모펀드가 소유하고 있는 LCC는 이스타항공과 에어프레미아 등이다.대명소노그룹의 행보도 눈에 띈다. 대명소노그룹은 올해 7월과 10월 총 2300억 원을 투자해 티웨이항공(지분 26.77%)과 에어프레미아(지분 11.6%)의 2대 주주에 올랐다. 대명소노그룹이 미국과 유럽 등 해외에 보유한 호텔·리조트와 LCC 사업을 결합해 시너지를 내겠다는 전략으로 풀이된다. 티웨이항공 대비 소규모인 에어프레미아 경영권을 인수한 뒤 추가 인수합병에 도전할 것이라는 것이 업계 시각이다.LCC 3사의 통합에 지역사회도 반발하고 있다. 에어부산이 진에어에 통합되며 김해국제공장을 떠나 인천국제공항을 거점으로 삼을 가능성이 높아지고 있기 때문이다. 이날 미래사회를 준비하는 시민공감과 가덕도허브공항시민추진단 등 부산 지역 시민단체는 기자회견을 열고 “정부는 지역 항공사 존치를 위한 결단을 내려야 한다”며 “에어부산을 인천공항에 내어주게 되면 현재 진행 중인 가덕도신공항의 성공적 건설은 차질이 불가피하며 지역거점 항공사로서의 정체성 상실과 성장동력의 버튼이 꺼지면서 지역경제도 후퇴할 것”이라고 주장했다."
    },
    {
        "title": "카카오 또 '급등', 4만2000원 회복… 외국인·기관 돌아왔다",
        "date": "2024.12.02. 오후 3:57",
        "content": "[내일의 전략]\n\n\n\n카카오톡 아이콘. /사진=카카오.카카오가 외국인과 기관의 매수세에 힘입어 5% 넘게 올랐다. 2거래일 연속 급등에 성공하면서 주당 4만2000원을 회복했다. 다만 카카오를 바라보는 증권가의 시각이 긍정적으로 돌아서진 않았다.2일 코스피에서 카카오는 전거래일보다 5.11%(2050원) 오른 4만2150원에 거래를 마쳤다. 카카오는 지난달 29일에도 4.97% 급등한 바 있다.카카오 종가가 4만2000원을 넘어선 건 올해 7월12일(4만2250원) 이후 4개월 만이다. 현재 증권가의 평균 목표주가는 4만9000원대에 형성됐다.외국인과 기관이 매수에 나서면서 카카오 주가를 끌어올렸다. 기관과 외국인은 이날 오후 2시25분까지 각각 179억원, 113억원 순매수를 기록한 것으로 추산됐다. 외국인과 기관을 합친 순매수 순위에서 1위를 차지했다.카카오 주가는 지난달 중순부터 완연한 회복세에 들어섰다. 지난달 14일 52주 최저가인 3만2550원을 찍은 이후 상승세를 유지하고 있다. 15~29일 기관과 외국인은 각각 1080억원, 342억원 순매수했다. 반면 개인은 1423억원 순매도를 기록했다.증권가는 여전히 카카오를 우려 섞인 시각으로 바라보고 있다. 오동환 삼성증권 연구원은 \"설득력 있는 장기 성장동력 마련이 과제\"라며 \"기존 모빌리티, 페이 등을 이을 수 있는 혁신적인 신규 서비스 출시가 필요하다\"고 분석했다. 오 연구원은 '홀드' 투자의견과 목표주가 3만6000원을 제시했다.신한투자증권은 목표주가 4만원을 제시했다. 강석오·고준혁 연구원은 \"모바일 사용시간이 감소하고 있는데 추가 이탈이 발생하기 전 신규 서비스가 필요하다\"며 \"최근 공개한 카나나는 카카오톡과의 연계가 부족해 보이고, 기능 또한 글로벌에 출시된 서비스들과 차별이 없었다\"고 지적했다. 이어 \"카카오톡이 보유한 서비스들과 연계가 없다면 신규 서비스의 마케팅과 성장에 시간이 걸릴 것\"이라고 했다.이날 카카오 계열사 중 카카오페이와 카카오게임즈, 카카오뱅크가 상승 마감했다. 카카오페이는 8% 넘게 올랐다. 카카오페이는 이날까지 4거래일 연속 상승 마감하며 주가가 14% 올랐다.5% 가까이 오른 카카오게임즈는 12거래일 연속 상승 마감했다. 이 기간 주가가 23% 급등했다. 내년에 선보일 신작들에 대한 기대감과 자회사 지분 매각 및 구조조정 등 경영 쇄신에 따른 긍정적인 평가가 반영된 것으로 풀이된다.이경민 대신증권 연구원은 \"인터넷/게임 섹터 및 미디어/엔터테인먼트 관련주에 속하는 카카오, 크래프톤, 넷마블 등이 강세였다\"며 \"관세에서 자유롭다는 점과 금리 인하 수혜, 플랫폼 수수료 인하 등 기대감에 수급 유입이 지속됐다\"고 분석했다."
    },
    {
        "title": "코스피, 개인·외인 '팔자'에 약보합 마감…코스닥도 하락",
        "date": "2024.12.02. 오후 3:56",
        "content": "연합뉴스코스피가 개인과 외국인의 매도세에 약보합 마감했다. 코스닥도 하락 마감했다.코스피는 2일 전거래일 대비 1.43포인트(0.06%) 내린 2454.48에 마감했다.투자자별로는 개인과 외국인이 각각 3197억원, 1331억원을 순매도했다. 반면 기관은 3915억원을 순매수했다.업종별로는 철강및금속이 7.20% 뛰었다. 또 서비스업, 금융업, 음식료품 등은 강보합을 기록했다. 반면 섬유·의복이 2.96% 내렸다. 이 외 전기가스업, 기계, 운수창고, 의료정밀 등이 1% 이상 하락했다.시가총액 상위종목 중 삼성전자는 전거래일 대비 600원(1.11%) 내린 5만3600원에 거래를 마감했다. 현대차, NAVER, 셀트리온 등은 1% 이상 밀렸다. 반면 고려아연이 19.58% 급등했다. 이 외 LG에너지솔루션, 현대모비스 등이 2% 이상 올랐다.이날 코스피에서는 효성화학, 금호건설우, 동부건설우 등 3개 종목이 상한가를 기록하며 217개 종목이 올랐으며 하한가 없이 678개 종목이 밀렸다. 43개 종목은 보합이었다.코스닥은 전거래일 대비 2.35포인트(0.35%) 내린 675.84에 거래를 마감했다.투자자별로는 개인이 1760억원을 순매도했다. 반면 외국인과 기관이 각각 1241억원과 676억원을 순매수했다.업종별로는 기타서비스가 1.64% 올랐다. 반면 섬유·의류가 3.18% 밀렸다. 기계·장비는 2.12% 하락했다. 이 외 비금속, 금속, 운송장비·부품 등이 1% 이상 하락 마감했다.시가총액 상위종목에서 알테오젠은 전거래일 대비 2만2000원(7.86%) 오른 30만2000원에 거래를 마감했다. 또 엔켐이 12.42% 급등했다. 반면 레인보우로보틱스가 5.60% 내렸다. 휴젤은 1.73% 밀렸다. 이 외 에코프로, HLB, 셀트리온제약 등은 약보합 마감했다.코스닥에서는 딥마인드, 에스유홀딩스 등 3개 종목이 상한가를 기록하며 371개 종목이 상승했다. 반면 하한가 없이 1250개 종목이 밀렸으며 74개 종목은 보합으로 마감했다."
    },
    {
        "title": "[코스닥 마감]개인 매도세에 약보합 마감…알테오젠 8%↑",
        "date": "2024.12.02. 오후 3:52",
        "content": "전 거래일 대비 0.35% 하락…외인·기관 ‘순매수’“보합세 유지에…엔터·가상자산 관련 종목 강세”업종별 대체로 약세…섬유·의류업 3%대 내림세시총 상위 혼조…알테오젠, 재차 30만원선 복귀[이데일리 박순엽 기자] 코스닥 지수가 미국 주식시장 훈풍과 금리 인하에 상승하다가 장 막판 개인 투자자의 매도세가 몰리면서 약보합으로 마감했다. 2일 엠피닥터에 따르면 이날 코스닥 지수는 전 거래일 대비 2.35포인트(0.35%) 내린 675.84에 거래를 마쳤다. 이날 지수는 상승 출발해 680선을 중심으로 등락을 반복하다가 장 마감을 앞두고 하락 전환해 마감했다. 이날 코스닥 시장에선 개인 투자자가 홀로 1760억원치를 순매도했다. 개인과 기관 투자자는 각각 1230억원, 676억원치를 사들이며 매수 우위를 기록했다. 프로그램별로는 차익과 비차익을 합쳐 1306억원 매수 우위를 나타냈다. \n\n\n\n증권가에선 이날 코스닥 시장에서 반도체 소부장 업종은 하락하였지만, 바이오 대형주 저가 매수세 유입되며 보합세를 유지했다고 평가했다. 이재원 신한투자증권 연구원은 “금리 인하 수혜와 한한령 해제 기대감에 4분기 내내 강세를 나타냈던 엔터 관련 종목이 엔화 강세 수혜 부각 소식에 오름세를 나타냈고, 가상자산 관련 종목도 강세를 나타냈다”고 설명했다. 이날 업종별 지수는 대체로 약세를 나타냈다. 섬유·의류 업종이 3.18% 내리며 가장 큰 하락 폭을 보였고, 기계·장비와 비금속 업종이 각각 2.12%, 1.52% 하락하면서 약세를 보였다. 건설과 오락문화 업종은 각각 0.68%, 0.13% 올랐다. 시가총액 상위 종목은 혼조를 나타냈다. 알테오젠(196170)은 전 거래일 대비 2만 2500원(8.04%) 오른 30만 2500원으로 마감했다. 에코프로비엠(247540) 역시 2300원(1.70%) 상승한 13만 7500원에 거래를 마쳤다. 리가켐바이오(141080)와 클래시스(214150)도 각각 2.51%, 1.83% 강세를 나타냈다. 다만, 에코프로(086520)는 전 거래일 대비 500원(0.66%) 내린 7만 5600원에 거래를 마쳤다. 또 HLB(028300)와 휴젤(145020)도 각각 0.56%, 1.73% 내렸다. 이날 코스닥 거래량은 7억 1934만주, 거래대금은 6조 2025억원이다. 상한가 종목 3개 포함 371개 종목이 상승했고, 하한가 종목 없이 1250개 종목이 하락했다. 74개 종목은 보합권에 머물렀다."
    },
    {
        "title": "[코스피 마감] 보합권 등락 끝에 2460선 회복 실패…개인 매도에 하락",
        "date": "2024.12.02. 오후 3:50",
        "content": "개인·기관 팔자 외인 팔자…2454.48철강금속 7%대 상승…섬유의복 3%↓SK하이닉스, 두 달만 최저…삼성전자 1%↓경영권 분쟁 이슈 지속에 고려아연 신고가[이데일리 신하연 기자] 코스피가 보합권에서 등락한 끝에 2460선 아래서 약보합세로 마감했다. 2일 엠피닥터에 따르면 코스피는 전 거래일 대비 1.43포인트(0.06%) 내린 2454.48에 장을 마감했다. 이날 지수는 전장보다 0.94% 오른 2479.02로 출발해 1% 이상 상승한 2483.29까지 오르기도 했다. 하지만 오전 중 상승폭을 축소하다가 오후 12시께 하락 반전, 한 시간여 만에 재차 강보합권으로 전환하는 등 변동성을 보였다.이후 장 마감 시점 재차 약세로 전환해 끝내 2460선을 내줬다. 지난달 29일(종가 2455.91)에 이어 2거래일 연속 2550선 아래서 장을 마친 것이다. 유가증권시장에서 기관 투자자가 3916억원어치를 순매수 했다. 개인과 외국인은 각각 3198억원, 1328억원 매도 우위를 보이며 하방 압력을 키웠다.프로그램 매매는 차익 거래에서 944억원 매수우위, 비차익 거래에서 1454억원 매도 우위를 기록, 차익과 비차익을 합쳐 510억원 매도 우위를 보였다. 업종별로는 철강금속이 7%대 강세를 보였다. 증권(1.21%), 서비스업(0.78%), 금융업(0.40%) 등도 상승했다.반면 섬유의복(-2.96%)을 비롯해 종이목재, 전기가스업, 기계, 운수창고 업종 등이 1~2%대 밀렸다. 시가총액 상위 종목에서는 삼성전자(005930)가 1.11% 빠진 5만 3600원에 거래를 마쳤다. 상승세로 출발한 SK하이닉스(000660)도 장중 하락 전환하면서 0.69% 내린 15만 8800원에서 장을 마감했다. 지난 9월 20일(종가 15만 7100원) 이후 두 달여 만의 최저치다.이 외에도 삼성바이오로직스(207940)(-0.41%), 현대차(005380)(-1.14%), 셀트리온(068270)(-1.28%), NAVER(035420)(-1.45%) 등이 약세를 보였다. 반면 LG에너지솔루션(373220)(2.62%), KB금융(105560)(0.21%), 기아(1.40%) 등은 강세로 마쳤다. 고려아연(010130)은 내달 임시 주주총회 개최를 앞두고 주가가 19.58% 상승한 141만 1000원에 마감했다. 경영권 분쟁을 벌이고 있는 MBK·영풍(000670)연합과의 장내 지분 매집 경쟁이 한층 치열해진 영향으로 풀이된다. 장중 가격제한폭(30.0%)인 153만 4000원까지 치솟으며 52주 신고가를 경신하기도 했다. 고려아연 주가는 지난달 27일 8.29% 오른 101만9천원을 기록해 5거래일 만에 100만원대로 다시 올라선 뒤 같은 달 28일(12.17%), 29일(3.24%)에도 큰 폭으로 뛰었다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "“상승하는 듯하더니”···코스피, 2거래일 연속 2400선 [fn마감시황]",
        "date": "2024.12.02. 오후 3:48",
        "content": "코스닥도 하락 마감 \n\n\n\n연합뉴스 제공.[파이낸셜뉴스] 코스피지수가 2거래일째 2400선에 머물렀다.   2일 한국거래소에 따르면 이날 코스피지수는 전 거래일 대비 1.43p(0.06%) 하락한 2454.48로 장을 마쳤다. 전 거래일 대비 23.11p(0.94%) 오른 2479.02에 장을 시작했으나 내림세로 끝난 셈이다.   지수는 앞서 지난달 22일부터 5거래일 연속 2500대를 지켰으나, 29일 하락 전환된 이후 2거래일을 이어 하락 마감했다.   이날 개인과 외국인은 유가증권시장에서 각각 3198억원어치, 1332억원어치를 순매도 했다. 기관만 3916억원어치를 순매수 했다.   시가총액 상위 기업 중에선 네이버(-1.45%), 셀트리온(-1.28%), 현대차(-1.14%), 삼성전자(-1.11%) 등이 내림세로 마쳤다. 카카오(5.11%), 카카오뱅크(4.47%), 삼성SDI(1.77%) 등은 상승 마감했다.   업종별로 보면 섬유의복(-2.96%), 종이목재(-2.59%), 기계(-1.40%), 운수창고(-1.21%), 의료정밀(-1.11%) 등은 하락세로 장을 마감했다. 철강금속(7.20%)은 상승 마감했다.   한편 코스닥지수 역시 전 거래일 대비 2.35p(0.35%) 내린 675.84에 장을 끝냈다. 이 날 코스닥시장에서 외국인과 기관은 각각 1242억원어치, 676억원어치를 순매수 했으나 개인이 1760억원어치를 순매도 했다. #코스닥 #코스피 #외국인 #시황 #마감시황"
    },
    {
        "title": "코스피, 2,450대 약보합 마감",
        "date": "2024.12.02. 오후 3:46",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감",
        "date": "2024.12.02. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감",
        "date": "2024.12.02. 오후 3:45",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "한국예탁결제원, 지역경제 활성화 등 사회공헌활동 ‘주목’",
        "date": "2024.12.02. 오후 3:44",
        "content": "부산 대학생에게 10년간 19억원 장학금 지원 액셀러레이팅 통해 2년간 매출 180억원 올려 자립준비청년 위해 오피스텔 15채 지원도한국예탁결제원이 지역 인재를 육성하고 지역 경제를 활성화하기 위해 노력하는 등 꾸준한 사회공헌활동으로 주목받고 있다.2일 예탁결제원에 따르면 지역인재를 육성하기 위해 부산지역 대학생을 대상으로 직무교육 프로그램 ‘KSD 금융·증권 오픈캠퍼스’를 운영해 청년 취업역량 향상을 지원하고 있다. 2019년부터 올해까지 오픈캠퍼스에 참여한 학교는 45개교이며 참여자는 215명이다. 오픈캠퍼스에서는 예탁결제원의 주요 서비스인 전자증권제도 등에 대해 교육하고 있으며, 신입직원 채용 안내와 선배와의 대화 프로그램도 제공하고 있다.\n\n\n\n 한국예탁결제원 CI [연합뉴스]예탁결제원은 지난 2022년 부산시와 ‘부산혁신도시 지역상생을 위한 부산지역인재 장학금 설립에 관한 업무협약’을 체결해 부산지역에 있는 대학의 정보통신(IT)과 상경 분야 대학생에게 10년간 19억8000만원의 장학금을 지원할 예정이다.예탁결제원은 지역경제 활성화를 위해서도 노력하고 있다. 예탁결제원 등 부산 소재 9개 기관이 ‘부산경제활성화지원기금(BEF)’ 63억4000만원을 2018년부터 지난해까지 조성했다. 이 중 예탁결제원은 6년간 총 7억5000만원을 출연했다. BEF 1기는 2018년부터 2022년까지 116개사에 금융지원을 했고, 110개사에 경영컨설팅, 74개사에 크라우드펀딩을 지원했다. BEF 2기는 액셀러레이팅 프로그램과 중소기업 ESG(환경·사회·지배구조) 혁신 바우처 지원사업을 통해 2022년과 2023년 총 180억원 가량의 매출을 올렸고, 150여 명의 고용을 창출했다.\n\n\n\n 이순호 한국예탁결제원 사장(왼쪽)이 지난 1월 부산 본사에서 대한적십자사 부산광역시지사에 설맞이 전통시장 장보기 행사 후원금 3300만원을 전달했다. [한국예탁결제원]예탁결제원은 지역 주민 지원사업에도 나서고 있다. 2011년부터 매년 설·추석마다 대한적십자사에 온누리상품권과 쇼핑카트를 후원해 지역사회 취약계층 어르신을 지원하고 있다. 2014년 본사를 부산으로 이전한 뒤에는 설에는 부산에서, 추석에는 서울에서 장보기 행사를 후원하고 있다. 또 보호아동자립지원센터의 보호가 종료된 만 18~22세의 부산지역 자립준비청년을 위해 15채의 오피스텔을 지원하고 경제교육 등 종합적인 자립지원 서비스를 제공하고 있다.예탁결제원의 학교명상숲 조성도 주목받고 있다. 부산지역 중·고등학교 내 유휴부지에 교목을 식재하고 산책로를 조성해 청소년 정서함양에 기여하고 있다. 6년간 부산지역 12개교에 명상숲을 조성했으며, 청소년들이 정서함양과 생태학습의 장으로 활용할 수 있도록 지원했다."
    },
    {
        "title": "코스피, 2,450대 약보합 마감…코스닥도 하락",
        "date": "2024.12.02. 오후 3:44",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감…코스닥도 하락",
        "date": "2024.12.02. 오후 3:42",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감",
        "date": "2024.12.02. 오후 3:42",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감",
        "date": "2024.12.02. 오후 3:42",
        "content": "(서울=연합뉴스) 박동주 기자 = 코스피가 소폭 내려 2,450대에서 장을 마친 2일 오후 서울 중구 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다.     이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다. 2024.12.2    pdj6635@yna.co.kr"
    },
    {
        "title": "'가상자산 과세 유예' 가시화에 관련株 동반 강세(종합)",
        "date": "2024.12.02. 오후 3:39",
        "content": "가상 화폐 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 더불어민주당이 정부 여당의 가상자산 과세 2년 유예안에 동의했다는 소식에 2일 증시에서 가상화폐 관련 종목들이 동반 상승했다.    한국거래소에 따르면 이날 유가증권시장에서 한화투자증권우는 전 거래일보다 5.76% 오른 7천530원에 장을 마쳤다.    한화투자증권도 1.84% 오른 3천600원에 마감했다.    한화투자증권은 가상화폐거래소 업비트의 운영사인 두나무 지분을 보유하고 있어 대표적인 비트코인 관련주로 분류된다.    코스닥 시장의 우리기술투자(8.66%), 티사이언티픽(1.66%)도 올랐다.    다만 한화투자증권과 한화투자증권우의 경우 각각 8%, 11% 넘게 올랐다가 상승분 대부분을 반납했고, 갤럭시아머니트리는 8% 올랐다가 -2.00%로 마감하는 등 큰 변동성을 보였다.     우리기술투자는 두나무 지분을 보유하고 있으며 티사이언티픽은 또 다른 가상화폐거래소인 빗썸 운영사의 지분을 가지고 있다. 갤럭시아머니트리는 비트코인을 비롯한 전자결제 사업을 영위하고 있다.    앞서 지난 1일 민주당 박찬대 원내대표는 \"가상자산 과세 유예에 대해 깊은 논의를 거친 결과 지금은 추가적 제도 정비가 필요한 때라고 생각했다\"며 가상자산 과세를 2년간 유예하는 데 동의하기로 했다고 말했다.    대통령실은 이에 대해 \"실제 유예가 시행된다면 투자자들에게 큰 도움이 될 것으로 보이므로 환영한다\"고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 2,450대 약보합 마감…코스닥도 하락",
        "date": "2024.12.02. 오후 3:38",
        "content": "코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 2일 소폭 내려 2,450대에서 장을 마쳤다.    이날 코스피는 전장보다 1.43포인트(0.06%) 내린 2,454.48에 장을 마쳤다.    지수는 전장보다 23.11포인트(0.94%) 오른 2,479.02로 출발해 보합권 내 등락하다 장 후반 소폭 내린 채 마감했다.    코스닥지수는 전장보다 2.35포인트(0.35%) 내린 675.84에 장을 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피,  0.06% 하락 2454.48선 마감…코스닥 0.35%↓(2보)",
        "date": "2024.12.02. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 코스피 지수는 0.06% 하락한 2454.48선으로 마감했다. 코스닥 지수도 하락했다.  이날 코스피는 전날 종가와 비교해 1.43포인트(p)(0.06%) 하락한 2454.48로 마감했다.코스닥은 전날 대비 2.35p(-0.35%) 하락한 675.84로 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전거래일 종가보다 6.6원 오른 1401.30원으로 거래를 마쳤다."
    },
    {
        "title": "효성화학, 특수가스 사업 매각 시너지 전망에 상한가(종합)",
        "date": "2024.12.02. 오후 3:36",
        "content": "효성티앤씨[효성티앤씨 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 효성화학이 특수가스 사업 부문을 계열사인 효성티앤씨에 매각할 것이라는 전망에 2일 상한가를 기록했다.    한국거래소에 따르면 이날 코스피 시장에서 효성화학은 전 거래일 대비 29.98% 오른 3만7천500원에 장을 마쳤다.    효성티앤씨도 6.92% 오른 20만7천원에 마감했다.    효성화학은 앞서 지난 7월 특수가스 사업 매각을 위해 우선협상대상자로 스틱인베스트먼트 및 아이엠엠프라이빗에쿼티(IMM PE) 컨소시엄(이하 스틱·IMM 컨소시엄)을 선정했으나 기업가치 이견 등으로 지난 20일 우선협상대상자 선정을 철회한 바 있다.    이후 계열사인 효성티앤씨에 인수의향 질의서를 보내 매각 가능성을 타진하고 있다. 일각에서는 인수 자금 조달에 대한 우려가 제기되는 상황이다.    다만 이동욱 IBK투자증권 연구원은 이날 보고서에서 \"효성티앤씨는 당사 기업설명 행사(Coporate day)에서 효성화학 특수가스 사업부에 대한 시가평가 진행, 보유한 유형자산 규모 및 차입금 감축 진행으로 유상증자 가능성은 없다고 공식적으로 언급했다\"고 밝혔다.    이 연구원은 \"효성티앤씨는 중국 취저우에 3천500t(톤) 규모의 NF3 자산을 보유하고 있고 효성화학의 NF3 생산능력이 8천t인 점을 고려하면, 인수 시 연결 NF3 생산능력은 1.15만t으로 세계 2위 생산능력을 확보하게 된다\"며 \"인수시 시너지가 발생할 것\"이라고 전망했다.    이 연구원은 \"효성화학이 타 사업 부문 실적 부진과 재무구조 약화로 성장성이 큰 특수가스에 대한 투자가 제한돼 있었는데 효성티앤씨로 편입될 경우 특수가스 사업 확대도 가능할 수 있다\"고 기대했다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] -2.35p(0.35%) 내린 675.84 마감",
        "date": "2024.12.02. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 코스닥 마감"
    },
    {
        "title": "[코스피] -1.44p(0.06%) 내린 2454.47 마감",
        "date": "2024.12.02. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 6.6원 오른 1401.3원 마감",
        "date": "2024.12.02. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 미국 USD 환율"
    },
    {
        "title": "한기평 \"LG CNS, IPO로 투자 확대 부담 완화…신용 전망 상향\"",
        "date": "2024.12.02. 오후 3:27",
        "content": "고정비 부담 증가에도 영업 수익성 견조사업 확장 위한 투자 확대 여력 충분해내년 상반기 상장 목표···올 10월 예심 신청\n\n\n\n서울 강서구 마곡 LG사이언스파크에 위치한 LG CNS 사옥. 사진 제공=LG CNS[서울경제] 한국기업평가(한기평)가 내년 상반기 코스피 상장을 목표로 삼고 있는 LG그룹의 정보기술(IT) 계열사 LG CNS의 신용 등급 전망을 상향 조정했다. LG CNS가 최근 견조한 실적 성장을 보이고 있을뿐더러 향후 기업공개(IPO)를 통한 투자 자금 유입이 기대된다는 이유에서다.한기평은 2일 보고서를 내고 LG CNS의 신용 등급 전망을 기존 ‘AA-(안정적)’에서 ‘AA-(긍정적)'으로 올려 잡았다. 신용 등급 전망이 ‘긍정적’이라는 건 향후 신용 등급이 상향 조정될 가능성이 크다는 의미다. 한기평은 보고서에서 LG CNS의 재무 안정성이 우수하다고 평가했다. 수주 확대에 따른 비용 증가와 배당금 지급과 같은 지속적인 자금 유출에도 불구하고 양호한 수익성을 기록하며 현금을 쌓아 온 덕에 현금성 자산이 총차입금을 상회하는 실질적인 무차입기조가 이어지고 있다는 설명이다. 배성진 한기평 연구원은 “부채 비율이 2022년말 137%에서 올 9월말 기준 98%까지 낮아졌으며 차입금의존도 역시 17%를 기록하는 등 주요 재무안정성 지표가 개선세를 나타내고 있다”고 설명했다.안정적인 수익을 바탕으로 한 사업 경쟁력 제고도 기대된다는 반응이다. LG CNS의 매출액 규모는 2010년부터 2020년까지만 하더라도 평균 3조 원대에 머물렀으나 2021년 4조 원을 돌파하고 지난해에는 5조 원을 넘어서며 상승세를 보이는 있다. 지난해 영업이익도 전년 동기 대비 20% 증가한 4640억 원을 기록했다. 해외 빅테크들과 접점을 늘려가며 IT투자에도 힘쓰고 있는 모양새다. 배 연구원은 “클라우드 부문의 경우 아마존웹서비스(AWS), 마이크로소프트(MS), 구글클라우드 등 글로벌 CSP(Cloud Service Provider)들과의 긴밀한 협력을 바탕으로 업계 우위의 실적 성장세를 유지하고 있다”고 진단했다.내년 상반기 IPO도 호재라는 설명이다. LG CNS는 지난 10월 한국거래소에 코스피 상장 예비심사를 청구했다. 현재 업계에서는 LG CNS의 실적이 꾸준한 상승세를 보이고 있다는 점을 근거로 들며 상장 후 5~6조 원 수준의 기업가치를 인정받을 수 있을 것이라 전망하고 있다. 배 연구원은 “공모 비중이나 가격 산정 수준에 따라 유입 대금 규모가 다소 달라지긴 하겠지만 IPO를 통한 추가 자본 확충은 투자 여력 제고와 재무 부담 제어 등 긍정적인 효과를 가져올 것으로 예상한다”고 짚었다."
    },
    {
        "title": "애로우글로벌 “저평가된 유럽 중소형 부동산으로 두자릿수 수익률 기대”",
        "date": "2024.12.02. 오후 3:16",
        "content": "재커리 본 애로우글로벌 CIO신규개발보다 부실자산 초점인구 증가·주택 노후화 탓에서유럽 주거 부문 기회 많아지역별 플랫폼 통해 거래 발굴\n\n\n\n 재커리 본 애로우캐피탈 부동산 전략 CIO [한주형기자]“한국 기관투자자들은 애로우글로벌의 독점 자산을 활용해 두자릿수 수익률을 기대할 수 있습니다.”재커리 본 애로우글로벌 최고투자책임자(CIO)는 최근 매일경제와 진행한 인터뷰에서 “부실하고 저평가된 부동산을 재배치하는 전략은 매력적인 투자 대안이 될 수 있다”며 이같이 밝혔다.애로우글로벌은 런던에 본사를 두고 중소형 부동산과 크레딧에 집중하는 대체투자사다. 회사는 서유럽 전역의 23개 자산관리 플랫폼 네트워크를 통해 현지 투자 기회를 발굴하고 있다.본 CIO는 “세분화된 중소형 딜은 대출 규모가 작아 시장 변화에 대한 탄력성과 투자회수 유동성이 높다”고 설명했다.애로우글로벌은 서유럽 주거 부문을 눈여겨 보고 있다. 높은 주택담보대출 금리와 도시화로 인해 임대 부문으로 수요가 몰리며 시장 불균형에 직면해있기 때문이다.본 CIO는 “인구 증가, 도시화, 주택 노후화 등으로 주거 수요가 커지고 있지만 높은 건축 비용, 복잡한 계획 과정 등으로 인해 영국, 독일, 네덜란드 등에서 건설이 제한되고 있다”고 지적했다.\n\n\n\n 재커리 본 애로우캐피탈 부동산 전략 CIO [한주형기자]이어 “현재 기존 주택 재고 가운데 65%는 건축된지 45년이 넘어 유럽 전역 EPC 표준을 충족하기 위해 개선이 필요한 상황”이라고 덧붙였다.특히 현지 은행 대출 조건 강화로 인해 1760억 유로 규모 리파이낸싱(재융자) 공백이 발생할 것으로 예상되고 있다.본 CIO는 “유럽 은행들은 바젤 3.1과 같은 규제 변화로 인해 재무제표를 최적화해야 한다는 압박을 받고 있다”며 “은행들이 긴축을 이어가면서 사모 크레딧 시장에서 상당한 기회가 창출되고 있다”고 전했다.숙박업 분야에서는 신규개발보다는 부실자산에 초점을 두고 있다.본 CIO는 “애로우글로벌의 남유럽 플랫폼은 저평가된 호텔을 럭셔리 자산으로 재배치함으로써 에쿼티 수익을 꾀하고 있다”고 말했다. 물류 부문에서는 주요 입지에 있지만 부실하고 실적이 저조한 산업용 자산을 대상으로 에너지 효율을 개선해 자산 가치와 임대 수익을 향상시키고 있다.애로우글로벌이 보유한 수직적 통합 구조는 대형 업체가 간과하는 고품질 장외 거래를 포착하는 원동력이 되고 있다.본 CIO는 성공적인 투자 성과로 애로우글로벌의 영국 대출 플랫폼인 매슬로캐피탈이 1억4800만 유로 규모 거래를 통해 영국 특수목적학생숙소(PBSA) 자산 3곳을 리파이낸싱한 사례를 소개했다.그는 “단 14개월 만에 완료된 이 거래를 통해 기대 이상 수익을 거두고 새로운 기회로 신속하게 자본을 재활용할 수 있었다”고 말했다.\n\n\n\n 재커리 본 애로우캐피탈 부동산 전략 CIO [한주형기자]이탈리아 제노바 프로젝트는 이탈리아 부실 부동산을 해안 해저케이블 연결 허브로 탈바꿈시켰다. 부실 자산을 전문으로 하는 애로우글로벌 이탈리아 플랫폼 유로파인베스티멘티는 이 자산을 잔존가치인 3000만유로보다 훨씬 낮은 950만유로에 인수했다.본 CIO는 “해당 프로젝트는 안정화를 거쳐 1240만유로의 순영업수익을 창출할 것으로 예상된다”고 내다봤다.올해 애로우글로벌은 독일 부동산 개발업체 인터보덴(Interboden)과 스페인 자산운용사 아미트라캐피탈을 인수했다.본 CIO는 “서유럽에서의 입지를 강화함으로써 목표가 분명하고 확신이 높은 투자를 단행하고 투자자들에게 두자릿수 수익률을 제공할 수 있는 역량을 강화할 수 있게 됐다”고 강조했다.또한 유럽 부동산 대출 전략과 관련해 4억달러 규모 아부다비투자청(ADIA) 투자 약정을 비롯해 기관 자본을 꾸준히 유치하고 있다. 우수민 기자, 사진=한주형 기자"
    },
    {
        "title": "거버넌스포럼 “자사주 소각 빠진 SK하이닉스 밸류업 계획 ‘C학점’”",
        "date": "2024.12.02. 오후 3:12",
        "content": "“자사주 취득 원칙도 불분명”SK스퀘어에 비해 부족하다는 지적도\n\n\n\n 이남우 한국기업거버넌스포럼 회장이 지난 7월 서울 여의도 IFC 더포럼에서 ‘두산그룹 케이스로 본 상장회사 분할 합병 제도의 문제점’이란 주제로 열린 한국기업거버넌스 포럼 36차 세미나에서 인사말을 하고 있다. [연합뉴스]한국기업거버넌스포럼이 SK하이닉스가 내놓은 기업가치 제고 계획에 보유 중인 자사주 소각 계획이 없다며 ‘C학점’을 부여했다.2일 이남우 한국기업거버넌스포럼 회장은 “밸류업 계획을 공시한 후 주가가 하락한 점에서 보이듯 SK하이닉스는 주주에 대한 배려가 부족했다”며 “자사주 취득 원칙이 빠지는 등 자본배치 정책에 대한 설명도 느슨하다”고 지적했다.앞서 지난달 27일 장 마감 후 SK하이닉스는 가업가치제고 계획과 오는 2025년부터 2027년까지 적용되는 신규 주주환원 정책을 발표했다. 이후 SK하이닉스는 2거래일간 주가가 8000원 넘게 빠지면서 ‘15만닉스’에 도달한 바 있다.이 회장은 SK하이닉스의 발표에 대해 “자사주 5.4%를 보유 중인데 주주환원의 첫 단추인 자사주 소각 계획이 없다”며 “임직원 보상을 주식 중심으로 얼라인먼트 만드는 것이 중요하고 올바른 방향”이라고 말했다.자사주 소각 계획과 함께 자사주 취득 원칙이 빠졌다는 점도 짚었다. 이 회장은 “어떠한 경우에 자사주를 취득하는지 이사회가 대원칙을 정해서 공표해야 한다”며 “누적 잉여현금흐름(FCF) 범위 내 추가 환원 방침은 주주 입장에서 애매모호하다”고 말했다.자본 집약적이고 경기와 관련됐다는 반도체 산업의 특성을 고심했지만 총주주수익률 관점에서의 분석은 미흡했다는 비판도 있었다.이 회장은 “SK하이닉스의 비즈니스는 총자산 중 유형자산이 50%를 차지하는 등 자본 집약적 성격이 강해진다”며 “이에 따라 밸류에이션이 낮아지면 총주주수익률(TSR) 관점에서 주주환원이 중요해지지만 이에 대한 설명이 없다”고 분석했다.한국기업거버넌스포럼으로부터 ‘A학점’을 받은 SK스퀘어의 밸류업 계획에 비해 부족하다고도 평가했다.그는 “SK하이닉스의 지분 20%를 보유한 SK스퀘어의 기업가치제고 계획과 비교하면 아쉬움이 많이 남는다”며 “박성하 SK스퀘어 사장이 SK하이닉스의 기타비상무이사인데 더 나은 계획을 주문하지 않은 점이 궁금하다”고 꼬집었다.또한 오는 3월 정기주총에 대해서는 곽노정 SK하이닉스 대표이사가 아니라 하영구 SK하이닉스 이사회 의장이 주재하고, 사외이사 6명 전원 참석을 당부하기도 했다."
    },
    {
        "title": "국민연금, 2024년 국내 벤처펀드 운용사 선정",
        "date": "2024.12.02. 오후 3:12",
        "content": "국민연금.[사진=연합뉴스]국민연금공단 기금운용본부는 2024년 국내 벤처펀드 위탁운용사로 총 4개 기관을 선정했다.기금운용본부는 2024년 국내 벤처펀드 위탁운용사로 IMM인베스트먼트, DSC인베스트먼트, 아주IB투자, LB인베스트먼트를 최종 선정했다고 2일 밝혔다.기금운용본부는 지난 9월 선정 계획을 공고한 후 제안서 심사 과정 등을 거쳤다.이번에 선정된 국내 사모투자 위탁운용사의 각 펀드는 투자 기간 4년, 펀드 만기 8년을 기준으로 운영될 예정이다.기금운용본부는 총 2000억원 이내의 자금을 배정할 계획이다."
    },
    {
        "title": "정만성 대신자산운용 대표 “패시브펀드 확고한 지위 바탕으로 채권형, 글로벌 펀드 1위 도전”",
        "date": "2024.12.02. 오후 3:04",
        "content": "정만성 대신자산운용 신임 대표“흑백요리사에서 우승한 ‘흑수저’ 요리사가 파스타로 실력을 보여준 것처럼 잘 하는 것을 더욱 잘 해서 최고가 되는 것이 대신자산운용의 위상이 커지는 길입니다. 국내 인덱스 펀드의 최강자로서 쌓은 패시브 펀드의 확고한 지위를 바탕으로 채권형, 글로벌 펀드로 1등을 확장하고, 장기적으로 퇴직연금 시장으로 공략의 초석도 다질 계획입니다.”정만성 대신자산운용 신임 대표는 최근 매일경제와 인터뷰에서 이 같은 포부를 밝혔다.그는 대신자산운용의 36년 역사 동안 첫 내부 출신 대표로 지난달 20일 선임됐다.국내 금융공학 1세대 대표주자로 꼽히는 정 대표의 지난 여정도 ‘흑수저’ 같이 늘 도전과 증명의 연속이었다.1971년생인 정 대표는 LG그룹 시스템통합 사업 부문(현 LG CNS)의 프로그래머로 미사일 개발 프로젝트를 수행했다.지난 2000년 우주항공의 방법론을 금융공학에 적용해보겠다고 결심하고 대신경제연구소에 입사하며 금융투자업에 첫 발을 들였다.대신자산운용에 몸을 담은 건 2007년부터였다. 1인팀인 AI팀에서 금융공학 펀드를 개발했을 당시 규모는 3억원에 불과했다.37세의 늦깎이 초보 펀드 매니저인 데다 당시엔 생소했던 금융공학을 들고 나오니 ‘설움’을 당하는 경우도 잦았다.정 대표는 “펀드매니저 개인이 적극적으로 운용하는 액티브 펀드가 대세였던 때였고, 인공지능(AI), 퀀트, 계량 같은 용어조차 생소했던 때”라며 “무시하거나 이해하기 어려워하는 경우가 잦아 자금을 모집하기도 어려웠다”고 회상했다.반전의 기회는 곧 찾아왔다. 2008년 글로벌 경제 위기가 오며 모든 펀드가 큰 손실을 봤을 때 오히려 10%대 수익을 내며 시장에서 크게 주목을 받은 것이다.이후에도 크고 작은 위기 때마다 다 수익을 내며 안정적인 운용능력으로 금융공학 펀드의 정상에 올랐다.정 대표는 “왜 수익이 났는지 1년에 200번 이상 설명하러 다녀야 했다”며 “나중엔 국내 금융공학 펀드 카테고리가 사라지고 제 펀드만 수백개가 있는 상황이 됐다”고 했다.절대수익형 금융공학 펀드에서 현재 1위를 고수하고 있는 인덱스 펀드로 눈을 돌린 것도 도전이었다.수익을 잘 낼수록 환매가 너무 빨라진다는 딜레마가 생겼기 때문이다. 2014년부터 운용을 잘 하면 돈이 들어오는 구조를 만들겠다는 결심으로 인덱스 펀드에 뛰어들었다.정 대표는 이때에도 ‘인덱스는 다 똑같다’, ‘인덱스는 인덱스답게 운용해야 한다’는 편견과 맞서 증명해야 했다. 후발주자가 들어오기 힘들 것이라는 부정적인 전망과도 싸워야 했다.정 대표는 “당시엔 인덱스 알파(초과수익)를 추구하는 곳은 없었지만 남들과 똑같이 인덱스를 인덱스답게만 운용하는 전략으로는 아무도 대신을 보지 않았을 것”이라며 “ETF가 나오면서 인덱스답게 운용하던 곳들은 문을 닫았고 알파 전략을 하는 곳만 살아남았다. 이것이 대신자산운용이 인덱스 펀드 1등에 올라 계속 유지하고 있는 비결”이라고 강조했다.이 같은 운용 실적을 바탕으로 정 대표는 퀀트와 채권, 글로벌운용본부를 합친 로보어드바이저그룹장과 패시브운용부문장을 역임하며 운용 전문가로 입지를 다졌다.정 대표가 취임한 현재 국내 자본시장에선 위기감이 고조되고 있다.반도체, 2차전지 등 대표 산업의 정체로 증시의 모멘텀이 사라진 가운데, 트럼프 미국 대통령 당선에 따른 불확실성과 외국인 이탈, 경기둔화 우려까지 겹치며 코스피는 2500선 아래로 내려갔다.그러나 정 대표는 지금이 오히려 기회가 될 수 있다고 판단했다.그는 “미국 시장은 나쁘지 않겠지만 이미 상승한 상황에서 박스권을 형성하고, 국내 시장은 북밸류(장부가치)를 감안하면 이미 악재를 반영하며 바닥권에 진입해 내년엔 이보다 나아질 수 있다”고 전망했다.정 대표는 패시브와 채권형 펀드 등 지금까지 쌓아온 강점을 더욱 확고히 다지는 한편, 이를 바탕으로 시장 확대에 나설 계획이다.지난해에만 3조원 넘게 성장한 채권형 펀드는 인덱스 펀드 같은 1등 분야로 적극 육성할 계획이다. ETF에선 기존 강점과 결합한 전략으로 성장을 추진한다.정 대표는 “채권 시장의 기회를 살려 인덱스 펀드처럼 받을 수 있는 기금한테 다 받는 수준으로 성장시킬 것”이라며 “ETF 분야에선 백화점식보다 가장 잘하는 펀드를 키우는 전략으로 본사가 잘 하는 코스피200 인덱스를 ETF로 출시해 1등을 하려 한다”고 설명했다.글로벌 펀드와 퇴직연금 분야에서도 새로운 도전에 나선다.글로벌 펀드는 충분히 역량을 쌓아온 만큼, 본격적인 확장에 나선다. 퇴직연금 시장은 단기가 아닌 장기 성과를 목표로 1등을 위한 초석을 다져나갈 계획이다.정 대표는 “퇴직연금은 운용사들에게 엄청난 기회로 모두 시작선에 있다”며 “안정성 있게 긴 시간 투자해야 하는 특성상 대신운용이 강점을 가진 롱텀 투자 철학에 맞아 확실하게 공략할 것”이라고 강조했다.그는 “채권, 글로벌 펀드에서도 1등을 해 대신이 출시하는 것은 다 잘 한다는 인식을 심어주고 싶다”며 “이렇게 쌓은 신뢰를 바탕으로 단기 성과에 집착하지 않고 퇴직연금 시장을 다음 세대 성장 동력으로 키우는 것이 운용역 출신 대표의 의무”라고 강조했다."
    },
    {
        "title": "(여자)아이들 ‘전원 재계약’ 호재에 큐브엔터 주가 반등",
        "date": "2024.12.02. 오후 3:03",
        "content": "(여자)아이들이 큐브엔터테인먼트와 재계약했다. 사진ㅣ스타투데이 DB큐브엔터테인먼트가 그룹 (여자)아이들 멤버 전원 재계약에 힘입어 주가가 반등했다.2일 오후 2시 50분 현재 큐브엔터는 전 거래일 대비 2.99%(490원) 상승한 1만6870원에 거래 중이다. 큐브는 이날 장 시작과 함께 상승세를 보이며 1만 8010원을 찍기도 했다.큐브는 이날 오전 (여자)아이들 멤버 5인 전원과 재계약을 공식 발표한 이후 상승세를 유지했다. 재계약 불투명 우려가 가시자 지난 한 주간 1만 4000~5000원대를 찍었던 주가가 곧장 힘을 받았다.큐브는 “당사는 (여자)아이들 멤버들과 심도있는 논의 끝에 이미 전속계약이 종료되었던 소연을 비롯해 아직 기존 계약 기간이 남아 있던 미연, 민니, 우기, 슈화까지 멤버 전원과 재계약을 완료했음을 알려린다”고 공시했다.이어 “이번 재계약을 통해 (여자)아이들이 7년간 쌓아온 자신들의 브랜드를 더욱 공고히 하여 큐브엔터테인먼트와 함께 더 넓은 무대, 더 높은 곳을 향해 나아갈 수 있도록 앞으로도 전폭적인 지원을 아끼지 않을 예정”이라고 밝혔다.(여자)아이들은 지난 2018년 5월 큐브 소속으로 데뷔했다. 큐브에는 이들 외에도 그룹 나우어데이즈, 라잇썸, 펜타곤 등이 소속돼 있다."
    },
    {
        "title": "신영證, 중개형 ISA 고객 대상 이벤트 진행",
        "date": "2024.12.02. 오후 2:56",
        "content": "도서 및 밸류업 ETF 증정하고 프라이빗 문화행사 초청[이데일리 김경은 기자] 신영증권은 내년 1월까지 중개형 ISA(개인종합자산관리계좌) 이벤트 ‘베러 웨이(Better Way), 신영 ISA’를 진행한다고 2일 밝혔다. \n\n\n\n이벤트 기간 내 순 입금액 100만 원 이상 2000만 원 미만 고객 중 100명을 추첨해 가치투자 실천과 세액 공제에 참고할 수 있는 도서를 증정한다. 순 입금액 2000만 원 이상 고객에게는 신영증권에서 선정한 ‘밸류업 ETF’ 종목 중 한 종목을 랜덤으로 3주 증정한다. 가족 계좌 합산 순 입금액 1억 원 이상 고객에게는 단독 전시 투어, 신영컬처클래스 등 신영증권만의 프라이빗 문화 행사에 초청한다. ISA는 국민의 종합적 자산관리를 통한 재산 형성을 지원하기 위해 2016년 도입된 제도다. 예금, 펀드, 주식 등 다양한 상품을 하나의 계좌에서 통합하여 관리할 수 있을 뿐 아니라 일정 기간 경과 후 세제 혜택 또한 누릴 수 있다. 신영증권 WM사업본부 임동욱 본부장은 “ISA는 본인에게 맞는 절세와 투자전략을 세우고 꾸준히 실천하는 게 효과를 가장 크게 키울 수 있는 방법”이라며 “신영 ISA는 투자니즈별 포트폴리오는 물론 세대별 절세 한도를 스마트하게 활용할 수 있도록 돕고, 체계적 점검 과정을 통해 수정 보완하는 방식으로 운영되어 장기적 관점에서 좋은 선택이 될 수 있을 것”이라고 말했다."
    },
    {
        "title": "NH투자증권, 업계 최초 미국 국채 매도자금 실시간 지급 서비스 오픈",
        "date": "2024.12.02. 오후 2:54",
        "content": "NH투자증권의 업계 최초 미국 국채 매도자금 실시간 지급 서비스 오픈 관련 이미지. [사진 출처 = NH투자증권]NH투자증권은 업계 최초 미국국채 매도자금 실시간 지급 서비스를 오픈한다고 2일 밝혔다.기존에는 미국국채 매도 시 자금을 받기까지 이틀을 기다려야 했지만 이번 서비스 도입으로 달러나 원화로 즉시 받아볼 수 있게 됐다. 이를 통해 고객은 미국국채를 판매한 후 곧바로 해외주식이나 원화채권 등 다른 상품으로 갈아탈 수 있어 투자기회를 최대한 활용할 수 있다. 매도 차익을 바로 확보할 수 있어 환율 변동 리스크에도 노출되지 않는다.NH투자증권은 이번 서비스 오픈과 함께 모바일트레이딩시스템(MTS)도 전면 개편했다. 금리 변동에 따른 손익을 자동으로 계산해볼 수 있는 모의투자 계산기 기능을 추가했고, 고객의 편의성 도모를 위해 검색, 필터기능을 강화했다. 이뿐 아니라 투자 의사 결정에 도움을 주는 채권 시황 콘텐츠와 금리 차트를 추가했고, 소액으로 분할매수를 원하는 고객들의 니즈에 맞춰 잔존만기 30년 이상의 장기물 거래 기본 단위를 기존 500불에서 100불로 조정했다.전동현 NH투자증권 상품솔루션본부 대표는 “미 대선으로 인한 시장 변동성 확대와 금리 인하 사이클 진입으로 트레이딩의 중요성이 커지고 있다”며 “국내 최초 미국국채 매도자금 실시간 지급 시스템을 통해 개인 고객도 유연하게 시장에 대응하여 투자 수익은 극대화하고 위험은 최소화할 수 있어 미국 국채 트레이딩의 넘버 원 플레이어로의 성장이 기대된다”고 말했다."
    },
    {
        "title": "교보증권, 연말 맞이 소외계층 따뜻한 사랑 전달",
        "date": "2024.12.02. 오후 2:52",
        "content": "교보증권의 드림이 봉사활동 해피쿠킹 이미지. [사진 출처 = 교보증권]교보증권은 연말을 앞두고 소외계층에게 온정의 손길을 전하기 위한 사회공헌활동을 실시했다고 2일 밝혔다.이번 사회공헌활동은 지난 11월 한 달간 400여 명 임직원들의 자발적 참여 속 취약계층 및 미래세대 중심의 지역사회 봉사활동과 친환경 프로그램으로 진행했다.임직원이 만든 간식을 지역아동센터에 전달하는 ‘해피쿠킹’을 시작으로 ▲따뜻한 밥상 ▲꿀벌숲 조성 ▲샛강생태공원 가꾸기 ▲사랑의 헌혈 ▲사랑의 김장 김치 등 다양한 활동을 전개했다. 부산, 광주, 청주, 대구, 전주 등 권역별 지방점포에서도 ▲친환경 비누제작 ▲하천 플로깅 ▲무료급식 등 봉사활동을 펼쳤다.특히 이번 봉사활동은 미래세대를 위한 ‘드림이 홈케어링’과 자원 재순환 일환인 ‘나눔책방’을 신규 프로그램으로 기획해 의미를 더했다.‘드림이 홈케어링’은 영등포 관내 저소득가정의 주거환경 개선을 위해 도배, 장판, 냉난방기를 설치하고 아동을 위한 책상·책장을 임직원이 직접 제작해 후원했다.이와 함께 ‘나눔책방’을 통해 임직원이 기부한 도서 500여 권을 판매하고 수익금을 자립준비청년에게 장학금으로 전달했다.교보증권은 자립준비청년을 후원하고 향후 시혜자로 성장토록 ‘드림업(Dream up)’ 프로그램을 진행 중이며 올해 말까지 지역사회와 복지단체 등 추천을 받아 4기 장학생을 선발해 지원을 지속해 간다는 계획이다.이석기 교보증권 대표이사는 “연말연시 소외되기 쉬운 취약계층과 미래세대에 임직원들의 따뜻한 마음이 전달됐길 바란다”며 “앞으로도 나눔의 가치를 실천하기 위한 다양한 사회공헌활동을 이어 나갈 것”이라고 말했다."
    },
    {
        "title": "[특징주]워트, 머스크 xAI 블랙웰 반도체 긴급 주문에 ↑…액체냉각 장비 개발 부각",
        "date": "2024.12.02. 오후 2:41",
        "content": "[이데일리 박정수 기자] 워트(396470)가 강세를 보인다. 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 스타트업 ‘xAI’가 엔비디아 신형 데이터서버용 반도체 ‘블랙웰’을 대량으로 긴급 주문했다는 소식이 전해지면서 국내 관련주에 매수세가 몰리는 것으로 풀이된다. 2일 엠피닥터에 따르면 오후 2시 37분 현재 워트는 전 거래일보다 26.92%(1790원) 오른 8440원에 거래되고 있다.이날 주요 외신에서는 일론 머스크가 설립한 인공지능(AI) 스타트업 xAI가 엔비디아 신형 데이터서버용 반도체 ‘블랙웰’을 대량으로 긴급 주문했다는 보도가 나왔다. xAI가 생성형 인공지능 서비스로 경쟁사인 오픈AI를 본격적으로 추격하며 대규모 투자 공세로 단기간에 경쟁력을 확보하려는 목적으로 분석된다.한편 엔비디아가 오는 4분기 출시될 차세대 AI 반도체부터 액체냉각을 본격적으로 도입, 항온수 장비 ‘칠러(Chiller)’를 판매하는 워트가 주목받는 것으로 풀이된다. 칠러는 액체냉각 방식으로 서버 내에 공급된 물이 열을 식히면서 올라가는 온도를 저온 상태로 유지할 수 있도록 잡아주는 역할을 하는 장비이다.워트는 항온수 공급부 개발 기술을 기반으로 반도체 특수공정에 사용되는 항온수 장비를 개발해 판매 중인 것으로 알려졌다. 여기에 신제품 극저온·극고온 칠러 등 개발이 가능한 연구·개발(R&D)센터 확대도 진행하고 있다."
    },
    {
        "title": "디앤디플랫폼리츠, 유상증자 구주주청약 완판…운용자산 1조 넘어선다",
        "date": "2024.12.02. 오후 2:38",
        "content": "디앤디플랫폼리츠 CI디앤디플랫폼리츠가 구주주(신주인수권증서 보유자)를 대상으로 진행한 유상증자 청약이 105%의 청약률을 달성했다.2일 금융감독원 전자공시시스템에 따르면 디앤디플랫폼리츠는 지난달 28~29일 양일간 유상증자를 위해 총 2400만주를 대상으로 청약을 진행했다.청약 결과 신주인수권증서 청약 주식수는 2519만6451주로 105%의 청약률을 기록했다. 이에 따라 일반인 대상 실권주 청약 진행 없이 증자는 마무리될 예정이다.디앤디플랫폼리츠는 이번 유상증자를 통해 서울 명동에 위치한 오피스 및 리테일 복합 신축 자산인 명동N빌딩을 신규 편입할 계획이다.해당 자산의 매입가는 3.3㎡당 3850만원이며 디앤디플랫폼리츠가 투자할 우선주의 3.3㎡당 가격은 3540만원 수준으로 동 권역의 타 자산대비 경쟁력 있는 가격이다.또한 CoC(현금 환원 수익률)는 6.8%로 보유 자산 중 최고 수준의 배당률을 확보했다. 운용기간 중 안정적인 수익을 확보하면서 적극적인 리테넌팅과 임대료 상승을 통해 매각가치를 극대화하여 자금을 빠르게 회수하겠다는 전략이다.이번 청약 흥행에는 주요 주주인 미래에셋자산운용의 전략적 투자도 한몫 했다. 미래에셋자산운용은 운용중인 블라인드 펀드를 통해 신주인수권주 745만3415주를 대규모 장외매입했으며 증자 이후 최대주주가 된다.디앤디플랫폼리츠 운용사인 디앤디인베스트먼트의 최호중 대표는 “최근 대형 리츠들의 잇단 유상증자로 주가 하락이 이어지는 등 투자 심리가 위축된 상황에서 이번 청약 흥행은 본 리츠에 대한 시장 내 존재감을 입증하고 시장에 긍정적인 신호를 주는 계기가 됐다”고 했다.디앤디플랫폼리츠는 국내 최초 멀티섹터 상장리츠다. 오피스 자산인 세미콜론 문래와 파스토 용인1,2센터, 일본 아마존 물류센터를 포함해 약 8700억원 규모의 자산을 운용 중이며, 명동N빌딩 편입이 완료되면 운용 자산 규모가 1조453억원까지 확대된다.디앤디플랫폼리츠는 SK디앤디의 개발 자산은 물론, 시장의 경쟁력 있는 자산 매입을 통해 지속적으로 운용 자산을 확대해 나갈 계획이다."
    },
    {
        "title": "美 증시 산타랠리 가능할까···“뉴욕증시 12월에도 훈풍불 것”",
        "date": "2024.12.02. 오후 2:37",
        "content": "월가 “연말 S&P500 지수 6000선 상회할듯”이번주 美 고용시장 보고서 줄줄이 발표\n\n\n\n 도널드 트럼프 전 미국 대통령이 2018년 크리스마스이브에 백악관에서 63년 전통의 북미항공우주방위사령부(NORAD) ‘산타 트래킹’(위치추적) 정보를 공유하며 산타의 위치를 묻는 어린이들의 전화에 답변해주고 있다.12월 첫 거래를 앞둔 뉴욕증시가 12월에도 훈풍이 불 것으로 관측된다. 이른바 ‘산타랠리’에 대한 기대감이 커지고 있는 것이다.2일 월가의 리서치 기관인 네드데이비스리서치에 따르면 S&P500지수가 11월까지 연간 20% 이상 올랐던 해에는 76%의 확률로 지수가 12월에도 상승했다. S&P500지수가 11월까지 연간 20% 이상 상승하고 12월에 주가가 상승하지 않았던 해는 1996년이 마지막이었다.S&P500지수는 올해 들어 27% 이상 올랐다. 다우존스30산업평균지수는 올해 19% 넘게 상승했고, 나스닥 지수도 30% 이상 올랐다.지난주 다우지수와 S&P500지수는 사상 최고치를 다시 경신했다. 다우지수는 장 중 한때 4만5000선을 돌파했고, S&P500지수도 6000선에 안착했다.월가에서는 S&P500지수가 이번 연말에 6000선을 웃도는 수준을 유지하고, 내년에는 6500선을 관측한다. 강세장이 펼쳐질 경우 7000선을 넘볼 수 있다는 전망도 나온다.이번 주간에는 미국 고용 시장이 뉴욕증시 관전 요소로 꼽힌다. 미국 노동부가 발표하는 비농업 부문 고용 보고서를 비롯해 민간 고용 보고서, 구인·이직 보고서와 실업 보험 청구자 수 등 주요 고용 지표가 발표된다.시장에서는 11월 비농업 부문 고용이 전월대비 17만~18만명대 늘어났을 것으로 예상한다. 지난 10월 미국의 비농업 고용은 전월보다 1만2000명 늘어나는 데 그치며 ‘쇼크’급 고용 증가세를 기록했다.그러나 전문가들은 노동 시장의 냉각보다는 당시 미국을 강타했던 허리케인의 영향이 크다고 평가하고 있다.시카고상품거래소(CME) 페드워치에 따르면 금리 선물 시장은 12월 연방공개시장위원회(FOMC)에서 연방준비제도(Fed·연준)가 금리를 인하할 확률을 66%, 동결할 확률을 34% 정도로 전망하고 있다.최근 연준 인사들이 추가 금리 인하에 대한 신중론을 다시 피력하고 있어, 이번 주 발표되는 고용 지표들이 12월 회의의 가늠자가 될 전망이다."
    },
    {
        "title": "키움증권, 국내선물옵션 수익금 챌린지 시즌2 ‘흑백트레이더’ 진행",
        "date": "2024.12.02. 오후 2:37",
        "content": "[사진 = 키움증권]키움증권은 국내선물옵션 주간 수익금 챌린지 이벤트 시즌2 ‘흑백트레이더’ 이벤트를 다음달 24일까지 약 두 달간 진행한다고 2일 밝혔다.이번 이벤트는 지난 시즌1의 뜨거운 호응과 긍정적인 평가에 힘입어 더 많은 고객에게 혜택을 제공하기 위해 마련됐다.시즌2에서는 리그 시스템이 새롭게 추가됐다. 고객은 흑 리그와 백 리그 중 하나의 리그를 자유롭게 선택해 참여할 수 있다. 이벤트 기간 동안 1회에 한해 리그 변경이 가능하다.두개의 리그로 나뉜 만큼 혜택 범위도 넓어졌다. 흑 리그의 경우 선물옵션 각각 1위 50만원, 2위 30만원, 3위 10만원, 백 리그는 선물옵션 각각 1위 100만원, 2위 60만원, 3위 20만원의 상금이 지급된다. 백 리그는 흑 리그 대비 상금이 2배다. 선물과 옵션의 상금을 각각 중복으로 받을 수 있고 고객 1명당 최대 수상 가능 금액은 300만원으로 제한된다.시즌 2에서도 랭킹 시스템을 도입해 참가 고객들이 자신의 순위와 수익금을 손쉽게 확인할 수 있도록 했다. ‘수익금 랭킹’을 통해 흑백 리그별로 선물옵션 주간 수익금 상위 5명의 수익금을 전광판을 통해 확인할 수 있다. ‘마이 랭킹’에서 자신의 주간 수익금과 순위도 확인할 수 있다.아울러 이번 이벤트에서는 선착순 1000명에게 특별 혜택이 제공된다. 이벤트 기간 중 1계약 이상 거래한 고객에게는 스타벅스 아메리카노 한잔 또는 스타벅스 라떼 한잔 중 원하는 쿠폰을 선택해 지급한다.키움증권 관계자는 “이번 주간 수익금 챌린지 시즌 2 흑백트레이더는 새롭게 추가된 ‘흑백 리그 시스템’과 ‘수익금 랭킹’ 기능을 통해 고객들에게 더 큰 재미를 제공할 것으로 기대된다”며 “앞으로도 고객들에게 다양한 투자 경험과 혜택을 제공할 수 있는 이벤트를 지속적으로 마련하겠다”고 말했다."
    },
    {
        "title": "C-커머스 물류 거점 전북 복합물류센터 매각 속도…주관사 메이트플러스 선정",
        "date": "2024.12.02. 오후 2:36",
        "content": "전북 복합 물류센터 전경[사진 출처=젠스타메이트]상업용 부동산 서비스 전문기업 젠스타메이트 관계사 메이트플러스가 전북 김제 ‘전북복합물류센터’의 매각 주관사로 선정됐다고 2일 밝혔다.전북복합물류센터는 전북 최대 규모의 복합 물류시설로 최근 급성장하고 있는 C-커머스(중국 초저가 이커머스) 시대를 대비한 전략적 입지를 확보하고 있어 투자자들의 이목이 집중되고 있는 곳 중 하나다.이 물류센터는 총 6만1350㎡(약 1만8558평)부지에 연면적 5만2835㎡(약 1만5982평) 규모로 조성됐다.A동 저온 창고와 B, C동 상온 창고로 구성된 복합 물류시설로 A, B동은 2021년 11월, C동은 2023년 2월에 준공됐다.인천항, 평택항이 물류 포화 상태에 이른 가운데, 군산항은 C-커머스 물류를 취급하기 위한 새로운 대안으로 주목받고 있다.실제 최근 직구 열풍으로 인한 중국과의 교역량이 증가해 군산항 일대 보세창고 및 내륙 운송 서비스가 급성장하고 있으며 전북지역 물류창고 업종 중 보세창고가 55%를 차지할 만큼 그 중요성이 부각되고 있다.김제 전북복합물류센터는 군산항과 인접한 지리적 이점을 바탕으로 보세창고 기능을 갖춰 중국 직구 및 글로벌 전자상거래 물류에 최적화돼 있다.메이트플러스 관계자는 “특허보세구역에서는 내륙 보세 창고에 보관 중인 화물의 세관 신고를 필요한 시점에 유연하게 할 수 있다”며 “해당 자산은 특허보세구역으로 지정돼 배송 속도를 높이고 세금 유예 효과까지 누릴 수 있다”고 했다.전북복합물류센터는 공실률이 0%로 한국로지스풀(KLP)이 전부 임차 중이며 CJ대한통운, 롯데글로벌로지스, 머스크 등 국내외 대표 물류∙유통 기업들이 전대해 CJ제일제당, 코리아세븐, 하림, CU 등의 거점 물류센터로 활용하고 있다.한국로지스풀이 2032년까지 장기 계약을 체결해 안정적인 임대 수익이 예상된다.메이트플러스 관계자는 “전라권은 물류센터 공급이 부족한 지역인데 전북복합물류센터는 전북 최대 규모의 복합물류센터로서 C-커머스 시대에 최적화된 물류 인프라를 갖추고 있다”며 “장기 계약된 우량 임차인과 군산항 연계 입지가 이 자산의 큰 매력”이라고 말했다."
    },
    {
        "title": "2차전지 관련주 일제히 반등…수출 꺾여도 ‘테슬라 훈풍’ 탔다",
        "date": "2024.12.02. 오후 2:35",
        "content": "LG엔솔, 40만원 선 문턱까지 올라\n\n\n\n 미국 전기차업체 테슬라가 지난 10월 10일(현지시간) 운전대와 페달 없이 완전 자율주행 기술로 운행되는 로보(무인)택시 시제품을 공개했다.[자료=연합뉴스]2차전지 관련주들이 수출액 감소에도 테슬라의 주가 반등을 바탕으로 강세를 보이고 있다.2일 한국거래소에 따르면 이날 오후 2시 16분 기준 LG에너지솔루션은 전 거래일보다 2.23% 오른 39만원에 거래되고 있다.이날 LG에너지솔루션은 장 중 39만7500원까지 주가가 상승하면서 전 거래일에 반납했던 40만원 선 인근까지 닿기도 했다.같은 시간 삼성SDI(1.57%)와 에코프로비엠(1.33%), 그리고 포스코퓨처엠(2.09%)도 강세를 나타내고 있다.전날 정부가 2차전지의 11월 수출이 전년 동월보다 감소했다고 밝혔지만 미국에서 불어온 ‘테슬라 훈풍’이 더 큰 영향을 미친 것으로 보인다.산업통상자원부는 지난 1일 발표한 ‘11월 수출입 동향’에서 2차전지의 수출액이 26.3% 감소했다고 밝혔다.산업통상자원부는 광물 가격 하락세에 따른 수출단가 하락과 전기차용 배터리 수요 감소가 지속되면서 수출 규모가 줄었다고 분석했다.반면 테슬라는 미국 증권사 웨드부시가 우호적인 전망을 하자 지난달 29일(현지시간) 뉴욕증시에서 3.69% 상승했다.테슬라 강세론자로 유명한 애널리스트 댄 아이브스는 고객들에게 보낸 최신 보고서에서 테슬라의 목표주가를 400달러로 제시했다.해당 보고서에서 아이브스는 도널드 트럼프 미국 대통령 당선인이 이끌 새 정부의 인공지능(AI)·자율주행차 규제 완화가 테슬라의 시장 가치를 향후 1년∼1년 6개월 동안 1조달러 더 불릴 것으로 내다봤다."
    },
    {
        "title": "삼정KPMG, 4일 '기업 IFRS18 대응 방안' 웨비나",
        "date": "2024.12.02. 오후 2:29",
        "content": "\"새 기준서 따른 사전 준비 필수\"\n\n\n\n[서울경제] 삼정KPMG가 오는 4일 국제회계기준(IFRS18) 도입에 따른 기업 대응과 관련해 웨비나(웹 세미나)를 개최한다고 2일 밝혔다.삼정KPMG는 이번 웨비나에서 기업들이 IFRS18 도입에 앞서 준비해야 할 사항과 핵심적으로 점검해야 할 각 산업별 사항을 제시한다. 현재까지 약 590개 기업, 1100여 명이 행사 참가를 신청했다.웨비나에서는삼정KPMG의 현승임 전무와 한상현 상무가 IFRS18 기준서의 주요 내용과 도입 시 예상되는 문제에 대해 설명한다. 김성배 전무는 비금융업에, 최재혁 전무는 금융업에 IFRS18이 미치는 영향을 각각 다룬다. 변영훈 삼정KPMG 감사부문 대표는 “새 기준서가 도입됨에 따라 기업들의 사전 준비가 필수가 됐다”며 \"이번 웨비나를 통해 IFRS18 기준서의 주요 변경 사항과 기업들의 사전 준비 핵심 사항을 제안할 것\"이라고 밝혔다.삼정KPMG에 따르면 IFRS18의 적용으로 기업의 영업손익이 바뀌게 된다. IFRS18이 영업 범주에 포함되는 손익을 투자나 재무 범주가 아닌 잔여 손익의 개념으로 정의하기 때문이다. 현 IFRS는 영업손익 등 손익계산서의 중간 합계에 대한 표시 방법을 구체적으로 규정하지 않는다. 이로 인해 재무제표 간 비교 가능성이 떨어지고 기업 재무적 성과의 측정이 일관되지 않는다는 문제가 있다."
    },
    {
        "title": "iM증권, 고강도 구조조정 단행…부동산 PF 충격 넘는다",
        "date": "2024.12.02. 오후 2:17",
        "content": "iM증권 로고[자료=iM증권}부동산 프로젝트파이낸싱(PF) 리스크가 직격한 iM증권이 리테일 부문 중심으로 대대적인 구조조정을 단행했다.2일 iM증권은 영업점 절반을 통폐합하고 대규모 희망퇴직을 실시하는 경영효율화 정책을 시행했다고 밝혔다. 2023년 말 21개에 달했던 영업점은 통폐합 과정을 거쳐 올해 12월 기준으로 11개로 줄었다. iM증권 관계자는 “영남권 중심의 과다점포와 낮은 수익성으로는 자산관리(WM) 사업에서 뒤처질 수 있다는 판단”이라며 “빠르게 시장을 잠식하고 있는 대형사에 대응하기 위해 점포 통폐합과 인력 효율화를 실시했다”고 말했다.역피라미드형 인력 구조을 개선하고 조직의 선순환과 역동성을 강화하기 위해 두 차례에 걸쳐 희망퇴직도 실시했다. 지난 10월 1차 희망퇴직에는 34명이, 지난 11월의 추가 희망퇴직에는 19명이 신청했다. 총 53명 중 리테일 부문 인력 약 20%에 달했다.iM증권은 지난해 3분기부터 올해 3분기까지 영업 적자가 이어지고 있다. 지난해에는 3분기 6억원, 4분기 457억원의 손실을 기록했다. 올해 1분기에는 96억원, 2분기 941억원, 3분기 494억원의 손실을 냈다.iM증권은 이번 고강도 구조조정을 통해 경영 효율성을 제고하고 내년에는 흑자 구조로 전환한다는 방침이다. 이를 위해 통폐합 영업점을 거점별 메가센터 모델로 전환하고, 메가센터에 4명에서 5명 사이의 자산전문가로 구성된 공동영업팀을 운영할 예정이다. 대출 중개·주선 업무를 적극 확대해 다양한 서비스를 제공하고, 원스톱 금융 솔루션이 가능한 리테일 경쟁력을 확보하는 것이 목표다.이와 함께 iM증권은 부동산 PF 사업 정상화에도 속도를 내고 있다. 부동산 부문의 책임경영 및 손실 최소화라는 원칙에 따라 사업장 재구조화 등 리스크 관리에 나서고 있다.그 결과 PF 대출잔액은 2022년 말 기준 1조2300억원에서 지난 10월 기준 7700억원으로 약 36% 줄었다. 대손충당금 역시 지난 3분기까지 2435억원 적립해 지난 3년간 약 5000억원을 쌓았다.성무용 사장은 “전 임직원이 올 한 해 동안 생존을 위한 고통분담과 경쟁력 강화를 위해 노력한 결과 2025년에는 영업이익을 1000억원 이상을 낼 것”이라며 “지속 가능하고 안정적인 수익을 창출할 수 있는 회사로 다시 태어나겠다”고 말했다."
    },
    {
        "title": "ETF서 줄줄이 아웃…삼성전자의 굴욕",
        "date": "2024.12.02. 오후 2:16",
        "content": "올해 7개 ETF가 투자 제외···4개만 신규 편입HBM 경쟁력 약화에 주가도 4거래일 연속 ↓SK하이닉스와 투자 선호도 격차 점점 벌어져\n\n\n\n이재용 삼성전자 회장. 연합뉴스[서울경제] 국내 주요 상장지수펀드(ETF)들이 최근 삼성전자(005930)를 줄줄이 편입 종목에서 제외한 것으로 나타났다.2일 금융투자 업계에 따르면 올 들어 지난달까지 상장폐지된 상품을 제외하고 총 7개의 국내 ETF가 삼성전자를 편출했다. 삼성자산운용의 ‘KODEX K-메타버스액티브’ ‘KODEX 모멘텀Plus’ ‘KODEX 아시아AI반도체exChina액티브’ ‘KODEX 배당성장’ ‘KODEX 배당성장채권혼합’과 미래에셋자산운용의 ‘TIGER 글로벌AI액티브’ ‘TIGER 배당성장’ 등이 삼성전자에 더 이상 투자하지 않기로 했다. 이 가운데 배당성장형 ETF 3개는 한국거래소가 올 6월 ‘코스피 배당성장 50지수’ 정기 변경을 통해 삼성전자를 구성 종목에서 빼자 자동으로 투자를 중단했다.그간 삼성전자를 편입하지 않다 올 들어 새로 투자하게 된 ETF는 한국투자신탁운용의 ‘ACE 엔비디아밸류체인액티브’, NH아문디자산운용의 ‘HANARO 주주가치성장코리아액티브’, 미래에셋운용의 ‘TIGER MKF배당귀족’, 교보악사자산운용의 ‘파워 K-주주가치액티브’ 등 신규 상장을 포함해도 총 4개에 불과했다. 이는 거래소의 코리아 밸류업(기업가치 제고) 지수를 추종하는 ETF들은 뺀 통계다.이는 국내 ETF들이 SK하이닉스(000660)를 대하는 태도와는 상반되는 대목이다. 올 들어 SK하이닉스만 새로 편입한 ETF는 한투운용의 ‘ACE Fn5G플러스’와 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’ ‘ACE 애플밸류체인액티브’, 삼성액티브자산운용의 ‘KoAct AI인프라액티브’ 등 8개에 달한다. 이 가운데 키움투자자산운용의 ‘KOSEF K-반도체북미공급망’ 등 4개는 올해 상장한 ETF들이다.국내 운용사들이 ETF에 삼성전자를 담기 주저하는 것은 이 회사가 고대역폭메모리(HBM) 경쟁에서 여전히 주도권을 쥐기 쉽지 않다는 판단 때문이다. 삼성전자는 지난달 14일 10조 원어치의 자사주를 매입하겠다고 공시한 뒤 4만 원대 주가는 탈출했지만 반도체 사업 부분의 경쟁력에 여전히 의문부호가 붙으며 이후 뚜렷한 상승 동력은 찾지 못하고 있다. 삼성전자는 이날도 4거래일 연속으로 하락하며 장중 5만 3100원까지 추락했다.이승우 유진투자증권 연구원은 “HBM 부문을 통해 경쟁력 약화가 드러나면서 ‘기술의 삼성’이라는 이미지가 훼손됐고 장기 성장성에도 의문이 생겼다”고 지적했다."
    },
    {
        "title": "교보증권, 연말 맞아 소외계층에 따뜻한 사랑 전달",
        "date": "2024.12.02. 오후 2:10",
        "content": "[이데일리 원다연 기자] 교보증권이 연말을 앞두고 소외계층에 온정의 손길을 전하기 위한 사회공헌활동을 실시했다고 2일 밝혔다.이번 사회공헌활동은 지난 11월 한 달간 약 400여명 임직원들의 자발적 참여 속 취약계층 및 미래세대 중심의 지역사회 봉사활동과 친환경 프로그램으로 진행했다.임직원이 만든 간식을 지역아동센터에 전달하는 ‘해피쿠킹’을 시작으로 △따뜻한 밥상 △꿀벌숲 조성 △샛강생태공원 가꾸기 △사랑의 헌혈 △사랑의 김장김치 등의 활동을 전개했다.또한 부산, 광주, 청주, 대구, 전주 등 권역별 지방점포에서도 △친환경 비누제작 △하천 플로깅 △무료급식 등 봉사활동을 펼쳤다.특히 이번 봉사활동은 미래세대를 위한 ‘드림이 홈케어링’과 자원 재순환 일환인 ‘나눔책방’을 신규 프로그램으로 기획해 의미를 더했다.드림이 홈케어링은 영등포 관내 저소득가정의 주거환경 개선을 위해 도배, 장판, 냉난방기를 설치하고 아동을 위한 책상·책장을 임직원이 직접 제작해 후원했다. 이와 함께 나눔책방을 통해 임직원이 기부한 도서 500여권을 판매하고 수익금을 자립준비청년에게 장학금으로 전달했다.이석기 교보증권 대표이사는 “연말연시 소외되기 쉬운 취약계층과 미래세대에 임직원들의 따뜻한 마음이 전달되었길 바란다”며 “앞으로도 나눔의 가치를 실천하기 위한 다양한 사회공헌활동을 이어나갈 것”이라고 말했다.한편 교보증권은 자립준비청년을 후원하고 향후 시혜자로 성장토록 ‘드림업(Dream up)’ 프로그램을 진행 중이며 올해 말까지 지역사회와 복지단체 등 추천을 받아 4기 장학생을 선발해 지원을 이어나갈 예정이다."
    },
    {
        "title": "특수가스 사업부 매각 초읽기? 효성화학 상한가 치솟아",
        "date": "2024.12.02. 오후 2:00",
        "content": "효성티앤씨 인수시 세계 2위 수준공식 언급 없어도 기대감 선반영\n\n\n\n 효성화학의 기업 이미지(CI). <효성화학>효성화학이 특수가스 사업부 매각 기대감에 상한가를 기록하며 급등하고 있다.2일 한국거래소에 따르면 오전 11시 30분 기준 효성화학은 전 거래일 대비 29.98% 올라 상한가인 3만7500원에 거래되고 있다.이날 증권가에서 효성티앤씨에 효성화학의 특수가스 사업 부문이 인수될 경우 사업 시너지가 생길 가능성이 크다는 의견을 낸 데 따른 기대감이 반영된 것으로 해석된다.이동욱 IBK투자증권 연구원은 “효성화학의 특수가스 사업이 효성티앤씨에 인수될 경우 삼불화질소(NF3)의 연결 생산능력이 1만1500t으로 세계 2위 생산능력을 확보하게 된다”며 시너지가 발생할 것이라고 내다봤다.여기에 “기존 효성화학에서 타 사업부문 실적 부진과 재무구조 악화로 투자가 제한됐으나 효성티앤씨로 편입되면 염소가스와 중수소(D2)뿐만 아니라 관련 특수가스 사업의 확대도 기대된다”며 사업 성장성에도 주목했다.효성화학은 현재 반도체와 디스플레이 제조 공정에 쓰이는 삼불화질소(NF3) 등을 생산하는 특수가스 사업 부문의 매각을 진행하고 있다.지난 7월 사업 매각을 위한 우선협상대상자로 스틱인베스트먼트와 아이엠엠프라이빗에쿼티(IMM PE) 컨소시엄을 선정했으나 입찰 가격 등에 대한 견해 차이로 지난달 20일 선정을 철회한 바 있다.이후 그룹 계열사인 효성티앤씨에 인수의향질의서를 보냈고 효성티앤씨에서는 내부 검토 중인 것으로 알려졌다.인수 검토와 함께 효성티앤씨의 유상증자 등에 대한 우려도 나왔으나 효성티앤씨는 유형자산 규모와 차입금 감축 진행으로 유상증자 가능성이 없다고 일축한 상태다.아직 효성화학과 효성티앤씨에서 공식적으로 특수가스 사업 부문 인수를 확정했다는 언급은 없는 만큼 긍정적인 상황 전개를 예상한 움직임이라는 분석이 나온다.효성티앤씨도 사업 시너지 등 우호적인 전망에 힘입어 오전 11시 30분 기준 전 거래일 대비 4.60% 오른 20만2500원에 거래되고 있다."
    },
    {
        "title": "[특징주]테슬라 FSD 새 버전 공개에 자율주행株↑",
        "date": "2024.12.02. 오후 1:50",
        "content": "[이데일리 원다연 기자] 테슬라가 자율주행 지원 소프트웨어 FSD(Full Self-Driving)의 차기 버전 v13을 내놓으면서 2일 자율주행 관련주가 상승세다. 엠피닥터에 따르면 이날 오후 1시 48분 현재 퓨런티어(370090)는 전 거래일 대비 11.32% 오르고 있다. 이외 엣지파운드리(105550)(7.75%), 인포뱅크(039290)(7.02%), 넥스트칩(396270)(6.99%), 스마트레이더시스템(424960)(5.83%) 등도 상승하고 있다. 테슬라의 자율주행 팀을 이끄는 아쇼크 엘루스와미 인공지능(AI) 소프트웨어 부사장은 31일(현지시간) X에 “제한된 외부 고객을 대상으로 FSD v13.2를 출시했다”고 밝혔다. v12가 나온 지 약 1년 만으로 테슬라의 완전자율주행 개발이 속도를 내고 있다. \n\n\n\n(사진=연합뉴스)"
    },
    {
        "title": "에프앤가이드, 신임 대표이사 공개 모집",
        "date": "2024.12.02. 오후 1:45",
        "content": "금융정보업체 에프앤가이드는 대표이사를 오는 27일까지 공개 모집한다고 2일 밝혔다.자격 요건은 △금융 분야와 경제에 대한 전문적 지식과 경험을 갖춘 자 △금융 및 데이터 관련 경영 분야에 10년 이상 종사해 충분한 경영 능력을 보유한 자 △조직관리 능력과 대외 업무 추진 능력 등 대표이사로서의 기본 역량을 보유한 자 △회사에 대한 전략과 비전을 제시하고 올바른 방향으로 선도할 수 있는 리더십을 보유한 자 등이다.지원 서류는 △지원서(지정 양식) △경영계획서(자유 양식·PPT 20장 이내) △증명자료 일체(지원서에 기재한 최종학력·경력·자격증 등 증명서 사본 각 1부)다.서류는 에프앤가이드 대표이사후보추천위원회 사무국 이메일로 제출하면 된다. 서류 심사 후 합격자에 한해 면접 심사를 진행한다."
    },
    {
        "title": "'EY 최우수 기업가상' 마스터 부문에  김창수 F&F 회장",
        "date": "2024.12.02. 오후 1:45",
        "content": "총 6명 수상···여성기업가엔 세코닉스 박은경 대표\n\n\n\n노순호(왼쪽부터) 동구밭 대표, 백진우 동성케미컬 대표, 백정호 동성케미컬 회장, 김창수 F&F 최장, 박은경 세코닉스 대표, 김병훈 에이피알 대표가 지난달 29일 ‘2024 EY 최우수 기업가상’을 수상하고 있다. 사진 제공=EY한영[서울경제] EY한영이 지난달 29일 서울 중구 신라호텔에서 ‘EY 최우수 기업가상’ 시상식을 열고 최고상인 김창수 F&F 회장을 비롯해 총 6명의 기업가에게 상을 수여했다고 2일 밝혔다.EY 최우수 기업가상은 혁신과 열정으로 세상을 바꾸는 기업가들에게 EY가 매년 수여하는 상이다. 1986년 미국에서 시작돼 현재는 전 세계 79개 국가·지역에서 시상한다. 한국에서는 2007년부터 개최돼 올해로 18회를 맞았다. 올해 EY 최우수 기업가상 수상 대상은 어떤 도전적인 상황에도 흔들리지 않는 확신으로 미래를 준비하며 새로운 가치를 창출한 기업가로 선정했다.최고상인 마스터 부문은 김창수 F&F 회장이 선정됐다. F&F는 1992년 베네통을 한국에 유통하며 패션 사업에 뛰어든 뒤 시슬리, 레노마스포츠, MLB, 디스커버리 등 여러 브랜드를 한국과 아시아 시장에 맞게 적용시켜 사업을 확장했다. 김 회장은 ‘서양을 동경하거나 흉내 내는 것이 아닌 동서양의 강점을 접목시킨 것이 진정한 세계화’라는 철학을 바탕으로 MLB, 디스커버리 익스페디션 등의 지식재산권(IP)을 프리미엄 패션으로 재탄생시켰다. 특히 2019년 말 중국 등 아시아 주요국에 진출한 MLB는 5년만에 중국 본토 매장만 1100개 이상으로 늘렸다. 김 회장은 사재 50억 원을 출연해 한국기업경영융합연구원을 설립하고 후발 기업들의 성공적인 글로벌 진출을 지원하고 있다.대를 이어 성공적으로 기업을 이끈 가족 기업가에게 수여하는 패밀리 비즈니스 부문은 동성케미컬의 백정호 회장과 백진우 대표가 수상자로 선정됐다. 동성케미컬은 1959년 창업주 백제갑 회장이 설립한 동성화학에서 출발한 회사다. 고무용 도료와 신발용 접착제를 시작으로 폴리우레탄 수지를 자체적으로 개발하며 관련 분야를 선도했다. 현재 동성케미컬은 화학, 에너지, 바이오 헬스케어 산업을 아우르는 중견기업으로 성장했다.여성 기업가 부문은 광학 전자부품 기업 세코닉스의 박은경 대표가 받았다. 세코닉스는 기술적 난이도가 높은 모바일 카메라 렌즈를 플라스틱으로 구현하고 양산에 성공해 급성장하는 국내 휴대폰 시장의 수요에 대응한 회사다. 세코닉스는 이를 기반으로 차량용 렌즈 시장으로 사업을 확장해 자동차 카메라 렌즈를 국내 최초로 개발했다. 현재는 자동차 카메라 렌즈와 모듈까지 생산하고 있고 완전 자율주행 기술 개발에도 주력하고 있다.단기간 내에 뛰어난 성과를 기반으로 향후 지속적인 성장 가능성을 보여준 기업가에게 수여하는 라이징 스타 부문은 창업 10년 이내 기업 중 최초로 유가증권시장에 직상장한 글로벌 뷰티테크 기업 에이피알의 김병훈 대표에게 돌아갔다. 에이피알은 뷰티 기기를 대중화한 회사다. 김 대표는 고객이 한 번 사용하면 되돌아갈 수 없을 만큼 만족감을 주는 ‘비가역성’ 제품 개발에 초점을 맞췄다.비즈니스 모델을 통해 사회적 문제를 해결하며 사회적 영향력을 실현하는 소셜 임팩트 부문은 사회적 기업 동구밭을 이끄는 노순호 대표가 수상했다. 비장애인과 장애인이 함께 지속가능한 일상을 제안하는 동구밭은 친환경 고체 비누와 세제의 제조·판매를 통해 발달장애인의 안정적인 고용 모델을 구축했다.박용근 EY한영 대표는 “급변하는 시대 속에서 미래를 예측하는 가장 효과적인 방법은 우리가 그 미래를 만들어가는 것”이라며 “수상자들의 기업가 정신과 혁신적 리더십이 새로운 시대를 열어가는 중요한 이정표가 될 것으로 기대한다”고 말했다."
    },
    {
        "title": "거버넌스포럼 “SK하이닉스 밸류업 계획 ‘C’학점…자사주 소각 계획 밝혀야”",
        "date": "2024.12.02. 오후 1:30",
        "content": "[이데일리 원다연 기자] 기업거버넌스포럼은 2일 SK하이닉스(000660)의 기업 가치 제고 계획에 C학점을 부과했다. 포럼은 이날 논평을 통해 “SK하이닉스의 기업 가치 제고 계획은 주주에 대한 배려가 부족하다”며 이같이 밝혔다. SK하이닉스는 앞서 27일 2025~2027년 적용할 신규 주주환원 정책과 기업가치 제고(밸류업) 계획을 공시했다. SK하이닉스는 누적 잉여현금흐름(FCF)의 50%를 주주환원의 재원으로 한다는 기존 정책을 유지하되, 주당 연간 고정배당금을 기존 1200원에서 1500원으로 25% 상향 조정하기로 했다.아울러 SK하이닉스는 순현금(현금성 자산에서 차입금을 제외한 것) 달성과 적정현금 확보라는 구체적인 재무건전성 목표를 설정했다. 이를 위해 연간 FCF의 5%는 재무구조 강화에 우선 활용하기로 했다. 오는 2027년까지 목표 달성시 재무 건전성을 유지하는 범위 내에서 추가 환원을 진행한다는 계획이다. 또 밸류업 계획의 일환으로 설비투자 원칙을 내놓으며 연간 투자 규모를 매출액 대비 평균 30%대 중반 수준으로 구체화했다.포럼은 “SK하이닉스 반도체 비즈니스는 자본집약적인 경기관련 사업으로 이익 변동성이 심하고 작년에는 8조원 영업적자를 시현했다”며 “계획을 자세히 들여다보면 경영진과 이사들이 이런 반도체 사업 특성을 고심한 흔적이 보인다”고 평가했다. 다만 “SK하이닉스의 20% 지분을 보유한 SK스퀘어(402340) 계획과 비교하면 아쉬움이 많이 남는다”고 했다. 포럼은 우선 보유 중인 자사주 소각 계획이 없단 점을 지적했다. 포럼은 “자사주 소각은 주주환원의 첫 단추”라며 “임직원 보상을 주식 중심으로 얼라인먼트를 만드는 것이 중요하고 올바른 방향이지만 임직원 주식 상여지급 재원은 매년 FCF에서 자기주식을 취득하면 될 것”이라고 밝혔다. 아울러 “더욱 강해지는 자본집약적 성격은 앞으로 주가 밸류에이션 낮아질 수 있음 암시하고, 주주환원이 더욱 중요해지는데 이에 대한 회사 측 설명이 미흡하다”고 지적했다. 자사주 취득 원칙도 필요하다고 지적했다. 포럼은 “어떤 경우에 자사주를 취득하는지 이사회가 대원칙을 정해서 공표해야 한다”고 촉구했다. 포럼은 아울러 “주주 가치를 극대화할 수 있는 적정 현금과 적정 자기자본 수준에 대해 이사회가 원칙을 정해야 한다”고 했다. 또 “독립적이고 다양성이 강화된 이사회라고 하지만 글로벌 스탠더드와 거리가 멀다”며 “내년 3월 주총은 하영구 이사회 의장이 주재하고 6명 사외이사 전원이 참석해 주주들의 목소리를 직접 들어야 한다”고 밝혔다. \n\n\n\n경기도 이천시 SK하이닉스 본사 모습. (사진=연합뉴스)"
    },
    {
        "title": "코스피 상승폭 축소…SK하이닉스 약세 전환",
        "date": "2024.12.02. 오전 11:41",
        "content": "기관 1923억 ‘순매수’ vs 개인 1532억 ‘순매도’철강금속 9%대↑…섬유·전기가스·기계 약세시총상위 혼조 전환…삼성전자 1% 가까이↓[이데일리 신하연 기자] 강세 출발한 코스피가 장중 상승폭을 줄이고 있다. 2일 엠피닥터에 따르면 오전 11시 35분 현재 코스피는 전 거래일 대비 5.12포인트(0.21%) 오른 2461.03을 기록 중이다. 이날 지수는 전장보다 0.94% 오른 2479.02로 출발해 1% 이상 상승한 2483.29까지 오르기도 했다. 하지만 오전 중 상승폭을 빠르게 축소하는 분위기다.현재까지 유가증권시장에서 기관 투자자가 1923억원어치를 순매수 했으나 개인이 1532억원 매도 우위를 보이며 지수 상승을 제한하는 모습이다. 외국인은 559억원 순매도 중이다. 프로그램 매매는 차익과 비차익을 합쳐 37억원 매도 우위를 보이고 있다. 김경훈 다올투자증권 연구원은 “향후 경기 펀더멘탈(기초체력)의 점진적 둔화는 불가피한 가운데 국내 경기 사이클 수축 기조가 코스피 상방을 제한하는 부담요소로 작용할 개연성이 높아졌다”며 “반면 하방은 국내 밸류에이션상 락바텀인 2450포인트에서 지지하는 순환매장 지속이 예상된다”고 전망했다. 장 초반 대부분 상승세였던 업종별 지수도 하락 우위로 전환했다. 철강금속은 9%대 강세를 보이고 있고 서비스업(1.72%), 증권(0.83%), 음식료업(0.59%) 등은 상승 중이다.반면 섬유의복(-2.19%)을 비롯해 종이목재, 전기가스업, 기계 등이 1%대 밀리고 있다. 운수장비, 운수창고, 비금속광물, 의료정밀, 건설업 등도 약세다.시가총액 상위 종목에서는 삼성전자(005930)가 0.92% 빠진 5만 3700원에 거래 중이다. 상승세로 출발한 SK하이닉스(000660)도 하락 전환하면서 0.50% 내린 15만 9100원에서 움직이고 있다.이 외에는 LG에너지솔루션(373220)(2.10%), KB금융(105560)(0.31%), 기아(000270)(0.86%), NAVER(035420)(1.45%) 등이 강세를 보이는 반면 삼성바이오로직스(207940)(-0.72%), 현대차(005380)(-1.60%), 셀트리온(068270)(-0.27%), POSCO홀딩스(005490)(-0.18%) 등은 약세다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "김병환 “좋은 취지로 상법 개정해도 부작용…자본시장법으로 주주 보호”",
        "date": "2024.12.02. 오전 11:31",
        "content": "정부, 자본시장법 개정방향 발표합병시 세부적 행동규범 마련키로계열사 합병산식은 공정가액 결정\n\n\n\n김병환 금융위원장이 2일 오전 서울 종로구 정부서울청사 합동브리핑실에서 일반 주주 이익 보호 강화를 위한 자본시장법 개정방향에 대해 브리핑을 하고 있다. 사진 제공=금융위[서울경제] 김병환 금융위원장이 2일 “상법은 회사 전체에 적용되는 일반법으로 법규에 미칠 영향을 심도 있게 논의해야 하는 점을 고려해 자본시장법 개정안을 마련했다”고 밝혔다. 정부는 상법이 개정되더라도 주주 보호 효과를 체감하기 어려운 반면 자본시장법을 통해 절차적인 규제를 도입하면 법적 책임을 물을 수 있는 실효성이 강화된다는 입장이다. 이날 김 위원장은 ‘일반주주 이익 보호 강화를 위한 자본시장법 개정방향’ 브리핑에 참석해 “좋은 취지와 선의로 법률이 개정되더라도 의도하지 않은 부작용이 나타나면서 제도 개선의 의도가 훼손된 사례가 드물지 않다”며 이같이 밝혔다. 정부는 여당과 협의를 통해 의원입법 형태로 이번 주 안으로 법안을 발의한다는 계획이다.이날 정부는 상장회사의 합병 등을 추진할 때 의견서 작성·공시 등 주주의 정당한 이익을 보호할 수 있도록 노력해야 한다는 행동규범을 마련하기로 했다. 계열사 간 합병도 가액 산정기준을 전면 폐지하고 공정가액으로 결정하도록 했다. 물적문할 등 자회사를 상장할 경우 모회사 일반주주에게 공모신주 가운데 20% 범위 내로 우선배정할 수 있는 근거도 마련한다는 계획이다.이날 김 위원장은 상법 개정보단 자본시장법 개정을 추진하게 된 배경에 대해 “상법은 모든 회사가 대상이기 때문에 비상장사나 중소·중견기업까지 미치는 부정적 영향을 최소화했다”며 “적용 대상 행위도 4가지 자본거래로 한정해 일상적 경영활동의 불확실성을 해소했다”고 설명했다. 이어 “이사회가 주주의 정당한 이익을 보호하도록 노력해야 한다는 절차적 규정을 신설해 이것을 준수하면 이사 면책을 보장해 예측 가능성을 높였다”고 덧붙였다. 김 위원장은 “자본시장에서 주주 보호가 미흡했다고 한 사례를 보면 대부분이 재무적 거래”라며 “이사회가 주주 보호 노력을 강화해야 한다는 내용을 포함해 지금 논의되는 상법상 이사의 주주충실의무 취지도 상당 부분 반영했다”고 말했다.구상엽 법무부 법무실장도 “상법 개정 조항은 실체규정이라 법원의 판단을 받기 전까지 알 수 없기 때문에 이사 입장에선 법적 리스크가 있고 주주 입장에서도 실제적인 규제가 될지 의문이 있다”며 “상법에 어떤 규정이 들어오든지 정보의 비대칭성으로 집단소송 등을 통해 이를 실현하기 어렵다는 문제도 있다”고 했다. 구 실장은 “절차조항을 세밀하게 구성했기 때문에 이를 지키지 않으면 법적 책임을 물을 수 있는 실효성이 있다”고 했다."
    },
    {
        "title": "“합병할 때 주주이익 보호 노력해야” 금융위의 상법 개정 대안 주요 내용은",
        "date": "2024.12.02. 오전 11:31",
        "content": "정부, 자본시장법 개정 방향 발표합병산식 폐지하고 공정가액 활용물적분할시 공모신주 20% 배정\n\n\n\n[서울경제] 금융위원회가 합병 등 자본 거래에서 주주의 정당한 이익을 보호하도록 하고 계열사 간 합병에서도 가액 산정기준을 전면 폐지하는 등 일반주주 이익을 보호하기 위한 자본시장법 개정을 추진한다. 이사의 충실 의무 대상을 주주까지 확대하는 상법 개정이 이뤄지면 경영 위축 등 부작용이 발생할 것을 우려해 대안으로 자본시장법 개정안을 낸 것이다.2일 금융위는 이같은 내용을 담은 ‘일반주주 이익 보호 강화를 위한 자본시장법 개정방향’을 발표했다. 이날 발표엔 김병환 금융위원장, 구상엽 법무부 법무실장, 이세훈 금융감독원 수석부원장 등이 참석했다.금융위는 상장법인이 합병, 중요한 영업·자산의 양수도, 주식의 포괄적 교환·이전, 분할·분할합병 등을 할 경우 이사회가 합병 등의 목적, 기대효과, 가액의 적정성 등에 대한 의견서를 작성·공시하는 등 주주의 정당한 이익이 보호될 수 있도록 노력해야 함을 명시해야 한다고 했다. 추후 관계부처 합동으로 의견서 작성·공시를 포함한 주주 보호 노력에 관한 가이드라인을 제정해 경영진 행동규범으로 구체화한다는 방침이다.금융위 관계자는 “합병 등 자본거래시 이사회 의견을 투명하게 제공하는 등 실질적으로 주주의 이익을 적극 고려하는 환경을 조성해 주주이익 보호의 실효성을 제공할 것”이라고 했다.최근 법 개정이 마무리된 비계열사 간 합병뿐만 아니라 계열사 간 합병 등도 가액 산정기준을 전면 폐지하기로 했다. 상장법인이 합병 등을 할 경우 주식가격, 자산가치, 수익가치 등 다양한 정보를 종합 고려해 산정된 공정가액을 활용해야 한다는 것이다. 일률적인 산식에서 벗어나 기업 실질가치를 반영토록 한다는 계획이다. 모든 합병 등에 대해서 외부평가기관에 의한 평가·공시도 의무화한다. 지금까진 외부평가·공시가 선택사항이었다.물적분할 후 자회사 상장을 할 경우 모회사 일반주주에게 공모신주 가운데 20% 범위 안에서 우선 배정할 수 있는 근거를 마련하기로 했다. 모회사 일반주주에게 물적분할 후 상장된 유망 사업부문의 가치를 향유할 수 있는 기회를 제공한다는 것이다. 물적분할 후 자회사를 상장하는 경우에도 거래소가 일반주주 보호 노력을 심사하는 기간 제한(5년)을 삭제한다."
    },
    {
        "title": "코스피, 상승분 대부분 반납…외인 엿새째 '팔자'",
        "date": "2024.12.02. 오전 11:24",
        "content": "2일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다./사진=연합뉴스코스피지수가 기관들의 저가 매수세에 힘입어 장 초반 2480선을 반짝 회복했지만 이내 오전 중의 상승폭을 대부분 반납했다. 2일 오전 11시1분 기준 코스피지수는 전 거래일 대비 8.59포인트(0.35%) 오른 2464.5를 기록 중이다. 이날 지수는 0.94% 오름세로 출발한 뒤로 9시2분께를 기점으로 상승폭을 상당 부분 반납했다.유가증권시장에서 기관이 1930억원 매수 우위다. 반면 개인과 외국인은 각각 1584억원, 483억원 매도 우위다.시가총액 상위 종목들은 등락이 엇갈리고 있다. LG에너지솔루션, 기아, 네이버(NAVER), 신한지주, 현대모비스 등이 오르는 반면, 삼성전자, SK하이닉스, 삼성바이오로직스, 현대차, 셀트리온, KB금융 등이 내리고 있다. 고려아연은 이날 26%대 급등하고 있다. 내달 임시 주주총회를 앞두고 경영권 분쟁을 벌이고 있는 MBK파트너스·영풍 연합과의 장내 지분 매입 경쟁이 치열해진 영향으로 풀이된다.코스닥지수는 같은 시각 전 거래일 대비 3.22포인트(0.47%) 오른 681.41을 기록 중이다.코스닥시장에서는 외국인과 기관이 각각 964억원, 303억원 순매수 중이다. 반면 개인만 1158억원 순매도하고 있다. 코스닥 시총 상위 종목들은 대체로 오름세다. 알테오젠, 에코프로비엠, HLB, 리가켐바이오, 클래시스, 펄어비스, 셀트리온제약 등이 오르는 반면, 에코프로, 휴젤, 레인보우로보틱스 등은 내리고 있다. 엔켐은 이날 2500억원 규모의 전환사채(CB) 납입을 완료하면서 12%대 급등하고 있다."
    },
    {
        "title": "한국거래소-IDB 중남미 자본시장 발전을 위한 초청연수 실시",
        "date": "2024.12.02. 오전 11:21",
        "content": "한정지헌 한국거래소 경영지원본부장보(앞줄 왼쪽 여섯번째)와 중남미 자본시장 발전을 위한 초청연수단이 2일 한국거래소 서울사옥 홍보관에서 기념촬영을 하고있다. 사진=한국거래소[이데일리 김경은 기자] 한국거래소(KRX)는 서울사옥에서 미주개발은행(IDB)와 협력해 2~6일까지 5일간 ‘KRX-IDB, 중남미 자본시장 역량강화’ 초청 연수를 실시한다이번 연수에는 아르헨티나ㆍ에콰도르ㆍ파라과이 등 8개국 자본시장 관계자 15명이 참여하며, 중남미 지역의 자본시장 발전을 위해 한국거래소 시장의 성공적 운영 사례와 노하우에 대해 전문가 강의 및 실무워크숍을 진행할 계획이다."
    },
    {
        "title": "신영證 “중개형 ISA 입금하고 밸류업 ETF 받으세요”",
        "date": "2024.12.02. 오전 11:20",
        "content": "1월까지 중개형 ISA 이벤트프라이빗 문화행사 초청도\n\n\n\n신영증권이 내년 1월까지 중개형 ISA(개인종합자산관리계좌) 이벤트 ‘Better Way, 신영 ISA’를 진행한다고 2일 밝혔다.이번 이벤트는 가치투자와 고객과의 동행을 우선시하는 신영증권의 철학을 담아 기획됐다. 이벤트 기간 내 순 입금액 100만원 이상 2000만원 미만 고객 가운데 100명을 추첨해 가치투자 실천과 세액 공제에 참고할 수 있는 도서를 증정한다.순 입금액 2000만원 이상 고객에게는 신영증권에서 선정한 ‘밸류업 ETF’ 종목 중 한 종목을 랜덤으로 3주 증정한다. 가족계좌 합산 순 입금액 1억원 이상 고객에게는 단독 전시 투어, 신영컬처클래스를 비롯한 신영증권만의 프라이빗 문화 행사에 초청한다.ISA는 국민의 종합적 자산관리를 통한 재산 형성을 지원하기 위해 2016년 도입됐다. 예금, 펀드, 주식과 같은 다양한 상품을 하나의 계좌에서 통합해 관리할 수 있다. 일정 기간 경과 후 세제 혜택도 누릴 수 있다.임동욱 신영증권 WM사업본부장은 “신영 ISA는 투자수요별 포트폴리오는 물론 세대별 절세 한도를 똑똑하게 활용할 수 있도록 돕는다”며 “체계적 점검 과정을 통해 수정·보완하는 방식으로 운영돼 장기적 관점에서 좋은 선택이 될 수 있을 것”이라고 말했다."
    },
    {
        "title": "코스피, 장중 오름폭 줄여 2,460대…코스닥도 상승폭 축소",
        "date": "2024.12.02. 오전 11:06",
        "content": "기관 '사자' 지속…고려아연 28% 급등SK하이닉스 하락 전환…삼성전자 약세 지속\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 2일 장중 오름폭을 줄여 2,460대로 내려섰다. 코스닥지수도 상승폭을 축소 중이다.    이날 오전 11시 1분 기준 코스피는 전장보다 7.22포인트(0.29%) 오른 2,463.13이다.    지수는 전장보다 23.11포인트(0.94%) 오른 2,479.02로 출발해 2,483.29까지 올랐으나 장중 상승폭을 줄이고 있다.    유가증권시장에서 기관이 1천961억원 순매수하고 있으며 개인과 외국인은 각각 1천615억원, 489억원 매도 우위를 보이고 있다.    LG에너지솔루션(2.75%), 기아(1.40%), 고려아연(27.97%), 신한지주(1.51%), 삼성물산(1.85%) 등이 상승 중이다.    반면 장 초반 오르던 SK하이닉스(-0.19%)는 장중 하락해 16만원선을 내줬으며, 삼성전자(-1.11%), 삼성바이오로직스(-0.31%), 현대차(-1.37%), 셀트리온(-0.27%) 등도 하락 중이다.    업종별로 보면 철강 및 금속(10.64%), 서비스업(1.49%), 음식료품(0.70%) 등이 오르고 있으며 전기전자(-0.10%), 운수장비(-0.43%), 전기가스업(-2.00%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 3.31포인트(0.49%) 상승한 681.50이다.     지수는 전장보다 5.96포인트(0.88%) 오른 684.15로 출발해 오름폭을 축소하고 있다.    에코프로비엠(2.74%), 에코프로(0.26%), 알테오젠(6.61%), 리가켐바이오(2.09%) 등이 오르고 있다.    HLB(-0.28%), 휴젤(-4.62%), 레인보우로보틱스(-2.83%), 삼천당제약(-0.60%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "MBK, 日 주얼리 브랜드 타사키 매각 완료…매각규모 9300억원",
        "date": "2024.12.02. 오전 11:05",
        "content": "MBK파트너스가 보유한 일본 고급 주얼리 브랜드 타사키를 약 9300억원에 매각했다.2일 현지 외신과 투자은행(IB)업계에 따르면, MBK파트너스는 일본에서 홍콩계 사모펀드(PEF) 운용사 파운틴베스트와 일본계 PEF 유니슨캐피탈 컨소시엄에게 타사키 지분 100%를 매각했다.매각 규모는 약 1000억엔(9311억원)으로 전해졌다.MBK는 지난 2008년 타사키에 처음 투자할 당시 지분 80%를 약 950억원에 사들였다. 이를 감안하면 타사키 투자로만 5000억원을 넘는 투자 수익을 거뒀을 것으로 추산된다.앞서 컨소시엄은 지난 6월 MBK와 주식매매계약(SPA)을 체결했다.파운틴베스트는 홍콩에 본사를 두고 있으며 약 30억달러(4조2000억원)의 자산을 운용하고 있다. 일본 첫 사례인 타사키 인수를 시작으로 소비재, 제조, 헬스케어 분야 일본 기업에 대한 투자를 늘릴 계획이다.타사키는 1954년 설립된 일본 고급 주얼리 브랜드다. 자체 양식장을 보유해 진주 양식부터 선별•가공•판매에 이르는 모든 과정을 직접 영위하고 있다. 일본 전역에 30개 이상의 직영 주얼리 매장을 운영하고 있다. 중국, 대만, 영국, 프랑스 등 해외 시장에도 진출했다.컨소시엄은 타사키를 인수한 뒤 해외 진출을 가속화할 계획이다."
    },
    {
        "title": "한국인이 사랑하는 ‘리플’...2880일만에 3000원[매일코인]",
        "date": "2024.12.02. 오전 11:05",
        "content": "챗GPT한국인들이 가장 사랑하는 코인 중 하나인 ‘리플(XRP)’이 지난 2017년 1월 13일 이후 처음으로 개당 3000원을 돌파했다.2017년 당시 가상화폐 광풍으로 김치프리미엄이 30%씩 붙으며 도달했던 고점에 7년만에 근접한 셈이다.가격상승의 가장 큰 배경은 도널드 트럼프가 미국 대통령으로 당선되면서 ‘미국 코인’들이 크게 주목받고 있기 때문이다.리플(XRP) CEO인 브래드 갈링하우스는 도널드 트럼프 차기 행정부의 ‘크립토 차르(Crypto Czar)’ 후보로 거론되면서 주목을 받고 있다.\n\n\n\n2일 리플은 국내 최대 거래소인 업비트에서 이날 오전 10시 30분 기준 전날보다 9% 가량 상승한 3460원에 거래되고 있다.리플은 지난달 279% 상승한데 이어 이번달 들어서도 20% 이상 상승하고있다.지난 2017년 1월 13일 2880일만에 3000원선을 돌파했으며 지난 1월 10일 이후 최고가를 기록했다.리플은 이날 상승으로 시가총액 1370억 달러(약 192조 원)를 돌파, 솔라나(약 188조 원)를 밀어내고 4위에 올라섰다.\n\n\n\n 브래드 갈링하우스 리플 CEO리플이 상승한 이유는 가상자산 대통령을 자처한 트럼프 때문이다.도널드 트럼프 미국 대통령 당선인이 사상 최초로 백악관 내에 ‘가상화폐 정책 전담 부서’를 만들 것으로 알려진 가운데, 리플(XRP) CEO 브래드 갈링하우스가 소위 도널드 트럼프 차기 행정부의 ‘크립토 차르’ 후보로 거론되고 있다.이 역할은 암호화폐 정책을 총괄하는 고위직이다.갈링하우스 외에도 크리스토퍼 장칼로 전 상품선물거래위원회(CFTC) 위원장이 현재 유력 후보로 거론된다.대선 국면에서 트럼프를 지원했던 가상자산 업계는 어떤 식으로든 트럼프 당선인과 직접 접촉할 수 있는 지속적인 채널을 요구한 것으로 전해졌다.\n\n\n\n한편 비트코인은 이날 오전 10시 40분 기준 24시간 전보다 1.50% 오른 9만7860달러에 거래되고 있다.주말내내 지지부진한 흐름을 보였던 비트코인은 다시 10만달러를 향해 상승하는 모습을 보이고 있다.비트코인이 주말간 횡보하면서 이더리움은 0.11% 상승, 솔라나는 0.34% 하락에 그쳤다."
    },
    {
        "title": "코인 세금 걱정 덜었다…탄력받은 게임주, 1Pick은?",
        "date": "2024.12.02. 오전 10:49",
        "content": "[오늘의 포인트]\n\n\n\n올해 20주년을 맞은 국제게임전시회 '지스타(G-star) 2024'가 개막한 지난달 14일 부산 해운대구 벡스코 제1전시장을 찾은 관람객들이 신작 게임을 즐기고 있다. /사진=뉴시스.게임주가 신작 기대감과 가상자산 과세 유예 효과에 힘입어 상승세를 이어가고 있다. 지난달 말부터 시작된 반등 국면이 지속되는 모습이다. 특히 시가총액 상위 종목들이 게임주의 상승세를 주도하고 있다.2일 코스피에서 크래프톤은 오전 10시20분 기준 전거래일보다 4.3%(1만3500원) 오른 32만5500원에 거래되고 있다. 크래프톤은 지난달 중순부터 시작된 하락세로 주당 32만원이 깨지도 29만원대까지 내려간 바 있다. 이날 32만원 이상으로 장을 마치면 16거래일 만이다.넷마블은 6% 넘게 급등하고 있다. 넷마블은 전거래일까지 3거래일 연속 상승 마감한 바 있다. 지난달 중순부터 주가가 완연한 회복세에 들어섰다.엔씨소프트는 3% 가까운 상승률을 기록 중이다. 엔씨는 지난달 27일 5%, 28일 4%, 29일 2% 오르며 상승세를 이어가고 있다. 이날까지 상승 마감하면 4거래일 연속 성과다. 시프트업 역시 3%에 근접한 상승률을 기록 중이다. 전거래일까지 5거래일 연속 오르며 주가가 18% 넘게 올랐다.3% 가까이 상승 중인 카카오게임즈의 오름세는 더 길다. 지난달 15일부터 29일까지 11거래일 연속 상승 마감했다. 이 기간 주가는 18% 올랐다. 다만 올해 들어선 30% 떨어진 상태다.게임주에 속한 컴투스홀딩스 8%대, 조이시티 4%대, 컴투스 4%대, 네오위즈홀딩스 3%대, 웹젠 2%대, 위메이드맥스 2%대 등 상승률을 기록 중이다.\n\n\n\n'킹아서: 레전드 라이즈' 소개 이미지. /사진제공=넷마블.게임주의 동반 상승세는 신작 출시에 대한 기대감이 반영됐다. 넷마블은 지난달 27일 수집형 전략 RPG '킹아서: 레전드 라이즈'를 정식 출시했다. 엔씨는 리니지 IP 기반 신작 '저니 오브 모나크'를 오는 5일 글로벌 출시한다. 저니 오브 모바크는 사전 예약자 800만명을 모으며 흥행 기대감을 키웠다. 카카오게임즈는 액션 RPG '패스 오브 엑자일 2' 유통을 앞뒀다. 이 게임의 전작인 패스 오브 엑자일은 2019년 출시 첫 달에 최대 동시접속자 8만명, 월 매출 80억원을 기록한 흥행작이다.모바일게임사 45곳이 구글과 애플을 상대로 앱마켓 수수료 피해 보상을 요구하는 손해배상 집단조정에 돌입한 소식도 긍정적인 영향을 미쳤다.가상자산주에 게임주가 상당수 포함된 점도 상승 요인이다. 가상자산 테마로 분류되는 게임주는 컴투스홀딩스, 네오위즈홀딩스, 위메이드 등이다. 이들 종목은 더불어민주당이 가상자산 과세 유예에 동의했다는 소식이 호재로 작용했다.박찬대 민주당 원내대표는 전날 가상자산 과세를 2년간 유예하는 데 동의하기로 결정했다고 밝혔다. 가상자산 과세는 2020년 12월 도입돼 2021년 시행 예정이었으나 2차례 시행이 유예됐다. 그동안 민주당은 예정대로 내년부터 가상자산 과세를 시행하되 공제한도를 현재 250만원에서 5000만원으로 상향하자는 입장을 밝혀왔다.이지은 대신증권 연구원은 \"2025년 국내 주요 게임사들은 다수의 신작을 출시할 계획을 갖고 있다. 과거보다 더욱 다양한 장르와 플랫폼의 신작을 선보일 예정\"이라며 \"과거 게임 외 사업들을 영위 또는 연결 회사로 편입했던 게임사들이 최근 경영 효율화를 진행하며 다시 핵심 본업인 게임에 집중하고 있다\"고 분석했다. 이 연구원은 게임주 최선호주로 크래프톤과 컴투스를 꼽았다."
    },
    {
        "title": "한화시스템, 군인공제회 C&C와 국방정보시스템 체계구축 협약",
        "date": "2024.12.02. 오전 10:27",
        "content": "박성균(오른쪽 세 번째) 한화시스템 C4I·지상사업단장이 지난달 29일 군인공제회 C&C 국방정보시스템 업무협력을 위한 업무협약(MOU)을 체결한 뒤 기념촬영을 하고 있다. 사진 제공=한화시스템[서울경제] 한화시스템이 국방정보시스템 유지보수 전담기관인 군인공제회 C&C와 ‘국방정보시스템 체계 구축 및 유지보수 업무협약(MOU)’을 체결했다고 2일 밝혔다.한화시스템과 군인공제회 C&C는 이번 협약을 통해 시스템 개발부터 유지보수까지 토탈 서비스를 제공하며 시장에서의 경쟁력과 입지를 강화해나갈 계획이다.양사는 이번 협약의 첫 걸음으로 현재 운용 중인 다출처영상융합체계(기본형)와 위성체계 연동 사업에 협력해 개발부터 유지보수까지 중단 없는 양질의 서비스 제공을 목표로 하고 있다.기존 국방정보시스템 구축 사업은 ‘신규개발-하자보증-유지보수-성능개량’ 단계로 진행되고 있다. 하자보증에서 유지보수 단계로 넘어갈 때 업무의 연속성이 단절되는 사례가 종종 발생해 원활한 운용에 한계가 있었다.양사는 이번 협약을 통해 기존의 한계점을 극복하고 체계의 생애주기 전반을 아우르는 고품질 서비스를 제공할 수 있는 솔루션을 개발할 수 있을 것으로 기대하고 있다.한편 한화시스템은 탄도탄 작전통제소 성능개량(KTMO-CELL), 대대급 이하 전투지휘체계(B2CS) 등 국방 지휘통제체계 및 감시정찰체계를 공급해왔으며 군인공제회 C&C는 군사정보통합처리체계(MIMS), 다출처영상융합체계(기본형)에 대한 유지보수 전담 업무를 진행하고 있다."
    },
    {
        "title": "신한투자증권, 토큰증권 기술 담은 백서 발간",
        "date": "2024.12.02. 오전 10:08",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 토큰증권(STO) 발행 및 유통을 위한 블록체인 기반 금융 인프라인 '프로젝트 펄스'의 설계와 주요 기능을 담은 백서를 발간했다고 2일 밝혔다.    국내 금융기관이 디지털 자산 관련 백서를 공식적으로 발간한 것은 이번이 처음이다.    프로젝트 펄스는 조각투자와 혁신금융서비스를 운영하는 사업자들을 지원하기 위해 설계된 STO 플랫폼으로, 금융위원회의 '토큰증권 가이드라인'에서 제시한 분산원장 요건을 충족하며 발행과 유통을 분리하는 구조를 갖추고 있다.     백서는 신한투자증권 블록체인스크럼 실무진들이 공동 작성했으며 인프라 설계와 주요 기술적 요소를 상세히 담고 있다.     백서에는 로드밸런싱, 오토 스케일링, 데이터베이스의 확장성과 고가용성 확보 방안, 실시간 모니터링 체계, API 게이트웨이, 스마트 컨트랙트 등의 내용이 포함되어 있다.    특히 펄스 인프라의 분산원장 기술은 갤럭시아머니트리의 항공기 엔진 신탁수익증권 발행에 적용될 예정으로, 이는 STO 가이드라인 이후 최초로 상용 사업에 활용되는 사례다.   프로젝트 펄스 관계자는 \"펄스의 분산원장은 갤럭시아머니트리 사례를 시작으로 다양한 사업 모델에 순차적으로 확장 적용될 계획\"이라며 \"STO 법제화와 시행령 작업에서 중요한 참고 모델이 될 것\"이라고 밝혔다.\n\n\n\n    chomj@yna.co.kr"
    },
    {
        "title": "삼성전자, 4거래일 연속 하락…5만3000원대 사수 안간힘[특징주]",
        "date": "2024.12.02. 오전 10:06",
        "content": "[이데일리 김응태 기자] 삼성전자가 장 초반 약세를 보이며 5만3000원대에서 등락하고 있다. 2일 엠피닥터에 따르면 오전 10시 삼성전자(005930)는 전거래일 대비 1.66% 하락한 5만3300원에 거래되고 있다. 장중에는 2% 넘게 떨어지며 5만3100원까지 하락하기도 했다.삼성전자가 지난달 27일 이래로 4거래일 연속 하락세를 지속하고 있다.삼성전자 주가가 연일 약세를 나타내는 것은 트럼프 2기 행정부 출범에 대한 우려 때문으로 풀이된다. 트럼프 행정부가 관세를 부과하고 반도체 지원법인 칩스법(CHIPS Act) 폐지 시 타격을 받을 수 있다는 전망이 제기되고 있다. 아울러 경기 침체에 따른 재고 증가와 고대역폭메모리(HBM) 경쟁력 약화 등도 투자심리를 위축시키는 요인으로 꼽힌다. 이 같은 우려에 주요 상장지수펀드(ETF)에서 삼성전자를 편출하는 사례가 늘어나면서 주가 하락이 심화한 것으로 분석된다.노근창 현대차증권 리서치센터장은 “자사주 소각을 발표한 삼성전자는 밸류에이션 매력은 있지만 본질적인 경쟁력 복이 확인될 때까지 박스권 주가 흐름을 보일 것”이라고 진단했다. \n\n\n\n삼성전자 서초 사옥."
    },
    {
        "title": "한투운용, '트럼프 수혜' 우주·금융 펀드 유형 내 수익률 1위",
        "date": "2024.12.02. 오전 10:05",
        "content": "해외주식형·해외금융 펀드서 1위트럼프 당선에 우주·금융 산업 수혜 예상친기업적 정책으로 빠른 성장 동력 확보\n\n\n\n[서울경제] 한국투자신탁운용이 '트럼프 수혜’ 예상 산업의 편입 비중이 높은 공모펀드 2종의 수익률이 동일 유형 펀드 중 1위를 차지했다고 2일 밝혔다. 이날 금융정보 업체 에프앤가이드에 따르면 지난달 29일 기준으로 한국투자글로벌우주경제UH 펀드(C-e 클래스)는 6개월 수익률 50.93%를 기록했다. 같은 기간 해외주식형 공모펀드의 평균 수익률(6.28%)을 크게 압도하며 해외주식형 공모펀드 가운데 1위를 차지했다. 아울러 한국투자월스트리트투자은행 펀드(S-R 클래스)도 같은 기간 15.68%를 기록해 해외 금융 펀드 유형 중 수익률 1위를 차지했다. 한국투자글로벌우주경제UH 펀드는 우주 산업을 주도하는 전통 기업 및 떠오르는 혁신 기업에 투자하는 상품이다. 해당 펀드는 데이터 기반 가치사슬(밸류체인) 분석으로 비상장 기업인 SpaceX의 파트너사에도 투자하며 혁신 기업 성장에 대한 간접적 노출도 추구한다. 22일 기준 주요 편입 종목은 △로켓랩(Rocket Lab) USA(8.33%) △록히드마틴(6.81%) △플래닛랩스(6.20%) △조비에비에이션(4.78%) △인튜이티브머신스(4.61%) 등이다. 한국투자글로벌우주경제UH 펀드 운용역인 김현태 한국투자신탁운용 글로벌퀀트운용부 책임은 “트럼프 2기 행정부는 이전 임기에서와 마찬가지로 방위 예산을 확대할 가능성이 높으며, 이는 군사 및 민간 우주 프로젝트에 대한 투자를 촉진할 것”이라고 설명했다.한국투자월스트리트투자은행 펀드는 글로벌 금융 산업 내 독점적 지위를 가진 대표 투자은행에 주로 투자하는 상품이다. 지난달 22일 기준 해당 펀드의 주요 편입 종목은 △JP모건 체이스(JP Morgan Chase)(7.67%) △버크셔해서웨이(5.75%) △뱅크오브아메리카(5.14%) △웰스파고(4.75%) △골드만삭스그룹(4.55%) 등이다. 한국투자월스트리트투자은행 펀드 운용역인 황우택 한국투자신탁운용 글로벌주식운용부서장은 “트럼프는 금융 부문의 규제 완화를 공약으로 내세웠으며 이후에는 자본 요건을 낮춰 금융 기업의 수익성을 강화할 것으로 전망된다”고 밝혔다."
    },
    {
        "title": "비트코인 주춤하자 이더리움·리플 등 알트코인 뛴다[코인브리핑]",
        "date": "2024.12.02. 오전 10:05",
        "content": "글래스노드 \"비트코인, 장기 보유자 지표상 상승 여력 있어\"페이스북 코인 프로젝트 전 대표 \"미 규제당국 압박에 사업 종료\"\n\n\n\n가상자산(암호화폐) 대장주 비트코인이 연일 신고점을 돌파며 10만 달러 고지를 눈앞에 둔 21일 서울 서초구 빗썸라운지 시황판에 비트코인을 비롯한 암호화폐 시세가 표시되고 있다. 2024.11.21/뉴스1 ⓒ News1 박정호 기자횡보하는 비트코인, 지배력 줄자 이더리움·리플 등 알트코인 상승세(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 변동성을 줄이며 횡보하고 있는 가운데 비트코인 외 가상자산인 알트코인들의 상승세가 뚜렷하다.2일 비트코인 가격은 이날 오전 8시35분 기준, 전일 같은 시간 대비 0.5% 하락한 1억3430만원대를 나타냈다. 비트코인은 지난달 27일 1억3000만원선을 회복한 이후 4일 연속 1억3000만원대 위에서 거래됐다. 해당 기간 일일 가격 변동성은 2%내를 기록했다.비트코인이 이같이 보합세를 기록하는 동안 전체 시장에서 비트코인의 지배력을 의미하는 '비트코인 도미넌스'는 60%대에서 50%대로 하락하면서 알트코인들의 가격 상승세가 이어졌다.통상 비트코인이 폭락세를 겪지 않는 상황에서 도미넌스가 하락할 경우, 비트코인에 몰려있던 투자금이 알트코인 시장으로 일부 흘러들어가며 알트코인 시장의 상승을 이끌 수 있는 것으로 해석된다.최근 4일간 이더리움은 5개월 만에 500만원선을 돌파했고, 리플은 55%가량의 상승세를 보이며 2000원대에서 3100원대까지 상승했다. 특히 리플은 이 같은 급등세에 힘입어 스테이블코인을 제외한 알트코인 중 이더리움에 이어 시가총액 2위를 기록했다. 현 시간 기준 리플의 시가총액은 181조원이다.이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 1포인트 내린 80포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.글래스노드 공동 설립자 \"비트코인, 장기 보유자 지표상 아직 상승 여력 있다\"가상자산 분석업체 글래스노드의 공동 설립자가 비트코인 장기 보유자의 미실현 수익 지표상, 상승 여력이 있다고 분석했다.라파엘 슐체-크라프트 글래스노드 공동설립자는 이날 자신의 X(구 트위터)를 통해 \"온체인 지표 상 비트코인 장기 보유자들의 상대적 미실현 수익 지수는 0.74를 기록하고 있다\"며 \"이는 이전 사이클에서 기록했던 과열 수준보다 훨씬 낮은 수치로, 아직 상승 여력이 있음을 시사한다\"고 강조했다.그는 \"해당 지표가 0.9를 향해 상승하면서 이를 면밀히 주시하고 있다\"고 덧붙였다.\"이번 상승장, 테더 통한 달러 유입이 주도하고 있어\"스테이블코인 테더를 통한 달러 유입이 최근 가상자산의 상승장을 주도하고 있다는 주장이 나왔다.제이콥 킹 가상자산 애널리스트는 자신의 X(구 트위터)를 통해 \"이번 상승장은 엄밀히 말하면 ETF나 기관 투자자들의 진정한 수요에 의해 주도된 것이 아니다\"라며 \"80%는 테더(USDT)를 통한 달러 유입, 나머지 20%는 투자자들의 포모(FOMO, 시장에서 혼자만 뒤처지는 것 같은 공포감)에 의한 것\"이라고 진단했다. 그는 \"테더가 미국 법무부와의 소송과 스테이블코인 규제가 시행되기 전 수십억 달러 규모의 자금을 가상자산 시장으로 유입시켜 상승장을 이끌고 있다\"면서도 \"이는 시장 거품을 만들어 가장 터무니없는 쓰레기코인들도 엄청난 급등을 보이고 있다\"고 진단했다.이어 \"역사적으로 시장 거품이 만든 고점 뒤에는 잔인한 폭락과 다년간의 긴 약세장이 뒤따랐다\"며 \"실제 가상자산 시장 가치는 현재 가치의 5%에도 미치지 못할 수 있다. 지금 사상 최고점에서 매수를 선택하는 것은 상당한 손실을 야기할 수 있다\"고 경고했다.페이스북 코인 프로젝트 전 대표 \"미 규제당국 압박에 사업 종료\"메타(전 페이스북)의 스테이블코인 프로젝트 '디엠'이 미국 규제당국의 정치적 압박에 사업을 종료했다는 주장이 나왔다.코인텔레그래프에 따르면 데이비드 마커스 디엠 전 대표는 \"프로젝트가 미국 규제당국의 정치적 압력을 견디지 못하고 종료됐다\"며 \"100% 정치적 희생양인 셈\"이라고 말했다. 그는 이어 \"당시 정부가 규제 당국이 프로젝트를 중단시킬 수 있는 법적 혹은 규제적 근거는 아무것도 없었다\"며 \"이는 100% 정치적 살해였으며 포로로 잡힌 은행 기관에 대한 협박을 통해 실행됐다\"고 지적했다. 이어 그는 \"디엠 프로젝트 출범을 발표한 지 2주 후 미국 상원 은행위원회와 하원 금융서비스위원회에 증인 출석 요구를 받았다\"며 \"당시 제롬 파월 연방준비제도 이사회 의장은 '제한된 방식'으로 프로젝트 진행이 가능하다고 주장했지만, 재닛 옐런 재무부 장관은 프로젝트를 진행하는 것은 '정치적 자살'이라고 반대했다\"고 주장했다."
    },
    {
        "title": "'경영권 분쟁' 주총 표대결 임박… 고려아연 '상한가' 직행",
        "date": "2024.12.02. 오전 9:54",
        "content": "[특징주]\n\n\n\n고려아연이 경영권 분쟁에 따른 주주총회 표 대결을 앞두고 상하가를 쳤다.2일 코스피에서 고려아연은 오전 9시50분 기준 전거래일보다 28%(32만9000원) 오른 15만9000원에 거래되고 있다.고려아연은 이날까지 5거래일 연속 상승세를 기록 중이다.고려아연은 다음 달 중 임시 주주총회를 열고 신규 이사 선임 안건과 집행임원제도 도입을 위한 정관 개정 안건 등을 다룰 예정이다.해당 안건을 제기한 MBK·영풍 측과 최윤범 고려아연 회장 측의 표 대결이 예상되는 가운데 주총을 앞두고 양측의 지분 매집 경쟁에 대한 기대감이 주가를 끌어올린 것으로 분석된다."
    },
    {
        "title": "[특징주]네오리진, 급등…사업 파트너 ‘조이포트’ 中 게임 판호 16개 획득",
        "date": "2024.12.02. 오전 9:49",
        "content": "[이데일리 박정수 기자] 네오리진(094860)이 강세를 보인다. 글로벌 파트너 조이포트가 올해 중국 게임 판호 16개를 획득했다는 소식에 매수세가 몰리는 것으로 풀이된다. 2일 엠피닥터에 따르면 오전 9시 46분 현재 네오리진은 전 거래일보다 27.85%(298원) 오른 1368원에 거래되고 있다. 이날 글로벌 게임 퍼블리셔 네오리진은 전략적 사업파트너인 조이포트(Joyport)가 중국국가신문출판서(NPPA)로부터 올해 11월 기준 총 16개의 작품에 대한 게임 판호(게임 서비스 허가)를 발급받았다고 밝혔다.올해 조이포트는 1월 4개 작품을 시작으로, 2월 3개, 3월 2개, 6월 2개, 7월 1개, 8월 3개, 10월 1개의 게임 판호를 취득했다.조이포트는 중국 모바일·웹게임 분야에서 최고 수준의 게임회사로 평가받고 있으며, 뛰어난 게임 개발 능력과 판호 발급 경험을 보유하고 있다. 또한, 네오리진의 최대주주 측이 지분을 보유한 전략적 협력사이자, 네오리진의 대표작 ‘아이들엔젤(여신전쟁)’의 개발사로 긴밀한 관계를 유지하고 있다.특히, 조이포트는 네오리진이 보유 중인 ‘루나’ 지적재산권(IP) 기반의 방치형 RPG 모바일게임 ‘루나 모험일기’의 개발을 맡고 있으며, 해당 게임은 지난 7월 NPPA로부터 판호를 취득한 바 있다.중국은 국내 게임사의 수출액 중 30% 이상을 차지하는 주요 시장으로, 진출을 위해서는 판호 취득이 필수적이다. 최근 중국 당국이 한국 게임에 대한 판호 발급을 재개하면서 규제 완화에 대한 기대감도 높아지고 있다.네오리진 관계자는 “조이포트는 뮤조이(Mujoy)와 함께 당사 게임 사업 부문의 핵심 글로벌 파트너사”라며 “조이포트가 올해 16개 작품에 대해 판호 발급을 성공적으로 완료한 것은 중국 정부의 엄격한 기준을 충족시켰다는 의미”라고 말했다.이어 “네오리진은 국내외 게임 시장 공략을 위해 조이포트, 뮤조이 등 글로벌 파트너사들과 협력 체계를 지속적으로 강화할 계획”이라며 “이를 통해 기업 가치를 더욱 높이고 실적 극대화를 이루겠다”고 덧붙였다."
    },
    {
        "title": "한 달 새 3배 '쑥'…'SOL 미국AI 소프트웨어' 순자산 500억 돌파",
        "date": "2024.12.02. 오전 9:48",
        "content": "국내 유일 AI 소프트웨어 기업 집중투자 ETFMS, 세일즈포스, 오라클, 팔란티어 등 담아최근 한 달 수익률 11%··· S&P500 지수 앞서\n\n\n\n[서울경제] 미국 인공지능(AI) 소프트웨어 핵심 기업에 집중적으로 투자할 수 있는 ‘SOL 미국 AI 소프트웨어’ 상장지수펀드(ETF)의 순자산이 한 달 새 3배 이상 급증하며 500억 원을 돌파했다. SOL 미국 AI 소프트웨어 ETF는 ‘SOL 미국 AI 시리즈’의 두 번째 상품으로 지난 5월 상장했다. 주요 종목은 △마이크로소프트(17.3%) △세일즈포스(9.1%)△ 오라클(8.0%) △팔란티어 테크놀로지(7.7%) △서비스나우(7.3%) △어도비(6.7%) △팔로알토(5.1%) △페어 아이작(4.5%) 등이다. 이 중 세일즈포스, 어도비, 팔란티어, 팔로알토, 페어아이작 등은 국내 ETF 중에서 가장 높은 비중으로 편입하고 있다.최근 들어 AI 소프트웨어 기업들이 연이어 시장 기대치를 웃도는 호실적을 발표하며 수익성 우려가 일부 해소돼 수익률이 상승 곡선을 그리고 있다. 금융정보 업체 에프앤가이드에 따르면 지난달 29일 기준 SOL 미국 AI 소프트웨어의 최근 1개월, 3개월, 6개월 수익률은 각각 11.0%, 22.14%, 26.90%다. 이는 같은 기간 스탠더드앤드푸어스(S&P500) 지수(3.28%, 6.63%, 13.08%)의 수익률을 크게 앞선다. 김정현 신한자산운용 ETF사업본부장은 “최근 실적을 기반으로 신고가를 경신하는 팔란티어, 오라클, 서비스나우, 페어아이작 등은 비용 최적화 관점에서 AI를 활용할 수 있는 플랫폼 소프트웨어를 제공하는 기업들로 AI 소프트웨어 기업들의 모멘텀을 내년까지 주목할 필요가 있다”며 “SOL 미국 AI 소프트웨어 ETF는 AI 소프트웨어 분야별 1위 기업을 중심으로 한 차별화된 포트폴리오가 장점으로 소프트웨어로 이동하고 있는 AI 사이클 변화 대응에 적합한 상품”이라고 설명했다."
    },
    {
        "title": "[특징주] 효성화학, 특수가스 사업 매각 시너지 전망에 장중 상한가",
        "date": "2024.12.02. 오전 9:47",
        "content": "효성티앤씨[효성티앤씨 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 효성화학이 특수가스 사업 부문을 계열사인 효성티앤씨에 매각할 것이라는 전망에 2일 장 초반 상한가를 기록했다.    이날 오전 9시 42분 기준 코스피 시장에서 효성화학은 전 거래일 대비 24.44% 오른 3만5천900원에 거래 중이다. 장 초반 가격제한폭(29.98%)까지 오르기도 했다.    효성티앤씨도 1.65% 오른 19만6천800원에 거래되고 있다.    효성화학은 앞서 지난 7월 특수가스 사업 매각을 위해 우선협상대상자로 스틱인베스트먼트 및 아이엠엠프라이빗에쿼티(IMM PE) 컨소시엄(이하 스틱·IMM 컨소시엄)을 선정했으나 기업가치 이견 등으로 지난 20일 우선협상대상자 선정을 철회한 바 있다.    이후 계열사인 효성티앤씨에 인수의향질의서를 보내 매각 가능성을 타진하고 있다. 일각에서는 인수 자금 조달에 대한 우려가 제기되는 상황이다.    다만 이동욱 IBK투자증권 연구원은 이날 보고서에서 \"효성티앤씨는 당사 기업설명 행사(Coporate day)에서 효성화학 특수가스 사업부에 대한 시가평가 진행, 보유한 유형자산 규모 및 차입금 감축 진행으로 유상증자 가능성은 없다고 공식적으로 언급했다\"고 밝혔다.    이 연구원은 \"효성티앤씨는 중국 취저우에 3천500t(톤) 규모의 NF3 자산을 보유하고 있고 효성화학의 NF3 생산능력이 8천t인 점을 고려하면, 인수 시 연결 NF3 생산능력은 1.15만t으로 세계 2위 생산능력을 확보하게 된다\"며 \"인수시 시너지가 발생할 것\"이라고 전망했다.    이 연구원은 \"효성화학이 타 사업 부문 실적 부진과 재무구조 약화로 성장성이 큰 특수가스에 대한 투자가 제한돼 있었는데 효성티앤씨로 편입될 경우 특수가스 사업 확대도 가능할 수 있다\"고 기대했다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]알테오젠, 장 초반 5%↑…3거래일 만 강세",
        "date": "2024.12.02. 오전 9:46",
        "content": "[이데일리 신하연 기자] 코스닥 대장주 알테오젠(196170) 주가가 장 초반 5%대 강세를 보이고 있다.2일 엠피닥터에 따르면 오전 9시 43분 현재 알테오젠은 전거래일 대비 1만 1000원(3.92%) 오른 29만원에 거래되고 있다. 장중 전장보다 5.71% 상승한 29만 6000원까지 오르기도 했다. 지난달 27일 이후 3거래일 만의 상승세다. 최근 주가 하락 흐름이 이어진 가운데 저가 매수가가 유입되는 것으로 풀이된다.알테오젠은 지난 11일 장중 45만 5500원으로 역대 최고가를 기록한 뒤 각종 루머가 이어진 끝에 지난달 29일 종가 22만 5000원까지 주가가 급락했다.하지만 증권가에서는 중장기적 관점에서는 여전히 투자 매력이 높은 것으로 진단하고 있다.권해순 유진투자증권 연구원은 “1년 2개월여 만에 주가가 9배 상승하면서 펀더멘탈(기초체력)이 강화되는 속도보다 투자자들의 기대가 더 빠르게 주가에 선반영되면서 밸류엥션 부담이 급증한 것에 대한 우려감이 확대되고 있다”고 진단했다.다만 “2026년부터 증가하는 현금 활용 방안에 따라 밸류업이 가능할 것”이라며 “2026년부터 4년간 마일스톤 유입으로 누적될 최소 예상 현금이 1조원을 상회할 것으로 기대되며 2031년 이후 4000억원 이상 판매 로열티 유입이 예상된다”고 진단했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]제주맥주, 최대 주주 변경 소식에 2%대 오름세",
        "date": "2024.12.02. 오전 9:45",
        "content": "[이데일리 박순엽 기자] 제주맥주가 100억원 규모의 제3자배정 유상증자에 대한 납입 완료로 최대 주주가 변경됐다는 소식에 강세를 나타내고 있다. 2일 엠피닥터에 따르면 제주맥주(276730)는 이날 오전 9시 42분 현재 전 거래일 대비 65원(2.00%) 오른 3315원을 기록하고 있다. 제주맥주는 이날 장 초반 15.08% 오른 가격에 거래되기도 했다. \n\n\n\n앞서 제주맥주는 지난달 29일 100억원 규모의 제3자배정 유상증자에 대한 납입이 완료돼 최대 주주가 한울반도체로 변경됐다고 공시했다. 한울반도체의 제주맥주 지분비율은 24.20%다. 한울반도체는 제주맥주 지분을 사업 다각화와 수익 증대 목적으로 사들였다고 설명했다."
    },
    {
        "title": "에프앤가이드, 27일까지 대표이사 공개 모집",
        "date": "2024.12.02. 오전 9:43",
        "content": "에프앤가이드[IR큐더스 제공. 재판매 및 DB금지](서울=연합뉴스) 임은진 기자 = 금융정보업체 에프앤가이드는 대표이사를 오는 27일까지 공개 모집한다고 2일 밝혔다.    자격 요건은 금융 분야와 경제에 대한 전문적 지식과 경험을 갖춘 자, 금융 및 데이터 관련 경영 분야에 10년 이상 종사해 충분한 경영 능력을 보유한 자, 조직 관리 능력과 대외 업무 추진 능력 등 대표이사로서의 기본 역량을 보유한 자, 회사에 대한 전략과 비전을 제시하고 올바른 방향으로 선도할 수 있는 리더십을 보유한 자다.    제출 서류는 지원서(지정 양식), 경영 계획서(자유 양식, PPT 20장 이내), 증명 자료 일체(지원서에 기재한 최종 학력, 경력, 자격증 등의 증명서 사본 각 1부)다.    지원 서류는 에프앤가이드 대표이사후보추천위원회 사무국 이메일로 제출하면 된다. 서류 심사 이후 합격자에 한해 면접 심사를 진행한다.     자세한 사항은 에프앤가이드 대표이사후보추천위원회 사무국 또는 회사 홈페이지를 참조하면 된다.    앞서 경영권 분쟁을 겪은 에프앤가이드는 지난 10월 이사회를 열고 대표이사로 전민석 사내이사를 선임하는 안을 의결한 바 있다.    engine@yna.co.kr"
    },
    {
        "title": "또 떨어지는 삼성전자, 4거래일 연속 하락세",
        "date": "2024.12.02. 오전 9:40",
        "content": "[특징주]\n\n\n\n삼성전자가 1% 넘게 하락하고 있다. 구성종목에서 삼성전자를 편출한 상장지수펀드(ETF)가 나오면서 악재로 작용한 것으로 풀이된다.2일 코스피에서 삼성전자는 오전 9시37분 기준 전거래일보다 1.3%(700원) 내린 5만3600원에 거래되고 있다.삼성전자는 지난달 27일부터 4거래일 연속 하락세를 기록 중이다. 3거래일 연속 하락 마감하는 동안 주가가 7% 떨어졌다."
    },
    {
        "title": "에프앤가이드, 신임 대표 공개 모집",
        "date": "2024.12.02. 오전 9:40",
        "content": "이달 27일까지 진행이메일로 서류 제출\n\n\n\n[서울경제] 금융정보 제공업체 에프앤가이드(064850)가 이달 27일까지 회사 성장을 이끌어갈 신임 대표를 공개 모집한다고 2일 밝혔다. 자격 요건은 △금융 분야와 경제에 대한 전문적 지식과 경험 보유 △금융 및 데이터 관련 경영 분야에 10년 이상 종사 △조직관리 능력과 대외업무 추진 능력 등 기본 역량 보유 △회사에 대한 전략과 비전을 제시하고 올바른 방향으로 선도할 수 있는 리더십 보유 등이다. 제출 서류는 △지원서(지정 양식) △경영 계획서(자유 양식, PPT 20장 이내) △증명 자료(지원서에 기재한 최종학력, 경력, 자격증 등의 증명서 사본 각 1부) 이다.지원 방식은 이메일 제출이다. 에프앤가이드 관계자는 “대표이사후보추천위원회 사무국으로 필요한 서류를 제출하면 서류심사를 실시한 뒤 합격자에 한해 면접심사를 진행한다”고 말했다."
    },
    {
        "title": "[특징주]엔켐, 2500억 CB 납입 완료에 13%대 강세",
        "date": "2024.12.02. 오전 9:39",
        "content": "[이데일리 김응태 기자] 엔켐(348370)이 2500억원 규모의 전환사채(CB) 납입을 완료하면서 강세다. 2일 엠피닥터에 따르면 오전 9시36분 엔켐(348370)은 전거래일 대비 13.05% 오른 14만3800원에 거래되고 있다.엔켐은 2500억원 규모의 제14회차 무기명식 이권부 무보증 전환사채 납입이 완료됐다고 지난달 29일 공시했다. 엔켐은 지난달 26~27일 진행한 전환사채 일반공모 청약에서 청약률이 13.98%에 그쳤다. 그러나 대표주관사인 KB증권과 인수회사인 대신증권이 개별인수 의무사채금액에 대해 잔액을 인수하기로 하면서 애초 예정된 규모의 전환사채 발행을 마무리했다. KB증권과 대신증권의 인수금액은 각각 1692억원(67.7%), 459억원(18.4%)이다."
    },
    {
        "title": "코스피, 저가 매수세에 2,470대 회복…코스닥도 상승(종합)",
        "date": "2024.12.02. 오전 9:39",
        "content": "기관 순매수·외인 선물 '사자'…'16만닉스' 회복, LG엔솔 3%↑삼성전자는 나흘 연속 약세…코스닥 이차전지주 강세\n\n\n\n코스피 상승 출발(서울=연합뉴스) 이진욱 기자 = 2일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다. 이날 코스피가 상승 출발해 장 초반 2,480대를 회복했다. 2024.12.2 cityboy@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 2일 장 초반 상승해 2,470대를 회복했다.    이날 오전 9시 26분 기준 코스피는 전장보다 17.24포인트(0.70%) 오른 2,473.15이다.    지수는 전장보다 23.11포인트(0.94%) 오른 2,479.02로 출발해 상승 중이다.    직전 거래일 코스피는 1.95% 내린 2,455.91에 장을 마치며 6거래일 만에 2,500선을 내줬으나 하루 만에 반등했다.    유가증권시장에서 기관이 1천748억원 순매수하며 지수를 끌어 올리고 있다. 개인과 외국인은 각각 1천282억원, 464억원 매도 우위를 보이고 있다.    다만 외국인은 코스피200선물시장에서는 4천244억원 순매수 중이다.    달러 대비 원화 환율은 서울 외환시장에서 전날보다 1.3원 오른 1,396.0원에 거래를 시작했다.    지난주 말(29일) 뉴욕증시는 조 바이든 행정부가 추진하는 대(對)중국 반도체 관련 추가 수출 규제가 예상보다 완화됐다는 보도에 반도체주 중심으로 강세를 보였다.    엔비디아가 2.15% 오른 가운데 필라델피아 반도체지수는 1.5% 상승했다.    국내 증시는 미국 반도체주 강세와 미국 국채 금리 하락 등에 힘입어 상승하는 분위기다. 아울러 직전 거래일 코스피 하락폭이 컸던 만큼 저가 매수세가 유입된 측면도 있어 보인다.    김지원 KB증권 연구원은 \"이번주 미국의 대중 반도체 수출 규제안 수위에 관심이 쏠린 가운데 지난주 국내 증시의 낙폭이 컸던 만큼 추가 하락은 제한될 것\"이라고 내다봤다.    시가총액 상위 종목 중 SK하이닉스(1.13%)가 16만원선을 회복했으며, LG에너지솔루션(3.15%), 삼성바이오로직스(1.54%), 현대차(0.23%), 기아(2.91%), 신한지주(1.70%) 등이 오르고 있다.    반면 삼성전자(-0.74%)가 4거래일 연속 내리며 5만3천원대로 내렸으며 HD한국조선해양(-0.98%) 등도 하락 중이다.    업종별로 보면 철강 및 금속(6.32%), 화학(1.15%), 운수장비(1.13%) 등이 오르고 있으며 섬유의복(-0.94%), 종이·목재(-0.53%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 4.98포인트(0.73%) 오른 683.17이다.     지수는 전장보다 5.96포인트(0.88%) 오른 684.15로 출발해 상승 중이다.    코스닥시장에서 외국인과 기관이 각각 624억원, 130억원 순매수하는 반면, 개인은 716억원 매도 우위를 보이고 있다.    에코프로비엠(2.88%), 에코프로(0.13%), 엔켐(15.49%) 등 이차전지주와 알테오젠(5.18%), 리가켐바이오(1.26%) 등이 오르고 있다.    HLB(-0.56%), 휴젤(-3.46%), 레인보우로보틱스(-2.11%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]미코바이오메드, 최대주주 변경에 ↑",
        "date": "2024.12.02. 오전 9:37",
        "content": "[이데일리 박정수 기자] 미코바이오메드(214610)가 최대주주 변경에 강세를 보인다. 2일 엠피닥터에 따르면 오전 9시 35분 현재 미코바이오메드는 전 거래일보다 6.27%(96원) 오른 1626원에 거래되고 있다. 이날 미코바이오메드는 주식 양수도계약에 따라 최대주주가 기존 미코 외 3인에서 제이앤에쿼티파트너스로 변경됐다고 공시했다. 변경 후 최대주주인 제이앤에쿼티파트너스 지분율은 6.89%이며 지분인수 목적은 경영참여다."
    },
    {
        "title": "코스피, 기관 매수세에 2470선 회복…코스닥도 상승",
        "date": "2024.12.02. 오전 9:37",
        "content": "코스피가 기관의 매수세에 힘입어 2470선을 회복했다. 코스닥도 상승하고 있다.\n\n\n\n연합뉴스코스피는 2일 오전 9시30분 기준 전거래일 대비 0.59% 오른 2470.37을 기록했다.투자자별로는 기관이 1649억원을 순매수하고 있다. 반면 개인과 외국인은 1196억원, 452억원을 순매도했다.업종별로는 철강및금속이 6.27% 올랐다. 반면 전기가스업, 섬유·의복, 건설업 등은 약보합권에 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 400원(0.74%) 내린 5만3800원에 거래되고 있다. 반면 고려아연이 15.34% 급등하고 있다. 또 기아, LG에너지솔루션이 2% 이상 올랐다. 삼성전자를 제외한 대부분의 시가총액 상위 종목이 오름세다.코스닥은 0.61% 내린 682.36을 기록했다.투자자별로는 개인이 672억원을 순매도하고 있다. 반면 외국인과 기관이 각각 584억원, 125억원을 순매수했다.업종별로는 화학, 기타서비스, 오락·문화, 일반전기전자 등이 1% 이상 뛰었다. 반면 섬유·의류, 비금속, 기계·장비 등은 약보합세다.시가총액 상위종목에서는 알테오젠이 전거래일 대비 1만5500원(5.54%) 오른 29만5500원에 거래됐다. 엔켐은 15.80% 급등했다. 반면 휴젤이 4.42% 하락했다. 클래시스, HLB는 약보합권에 있다."
    },
    {
        "title": "연금 관련 ETF 정보를 한눈에…삼섬운용, 투자 가이드북 발간",
        "date": "2024.12.02. 오전 9:35",
        "content": "상품 특징, 편입 비중, 리밸런싱 주기까지 제시5일 웹세미나 진행···추첨 통해 푸짐한 경품 증정\n\n\n\n[서울경제] 삼성자산운용이 상장지수펀드(ETF)를 활용한 연금 투자 정보를 한 권에 정리한 ‘KODEX 연금 투자 가이드북’을 새롭게 발간했다.이번 가이드북은 ‘연금 생존게임’이란 형식으로 제작됐다. 1단계부터 4단계까지 이어지는 게임 콘셉트로 △연금 투자 가능 ETF △자산 배분의 중요성 △연령대별 추천 포트폴리오 △최적의 연금 수령 전략 등 연금 투자자들이 가장 궁금해하는 내용으로 구성됐다.가이드북은 누구나 삼성운용의공식 홈페이지에서 회원가입 없이 무료로 내려받을 수 있다. 삼성자산운용은 앞으로도 다양한 주제의 가이드북을 제공하며 자체 디지털 투자 콘텐츠를 확대해 나갈 예정이다.김도형 삼성자산운용 ETF컨설팅본부장은 “근심 걱정 없는 평안한 은퇴 이후 생활 준비는 빠를수록 좋으며 충분함이라는 것이 없다”며 “우리나라 연금 투자의 저변을 확대하고 개인 투자자들이 다양한 KODEX ETF를 활용해 장기적으로 안정적인 연금 포트폴리오를 구축할 수 있도록 모든 노하우를 이번 가이드북에 담았다”고 설명했다."
    },
    {
        "title": "[특징주]효성화학, 급등…특수가스 사업부 매각 시너지 기대",
        "date": "2024.12.02. 오전 9:33",
        "content": "[이데일리 박정수 기자] 효성화학(298000)이 급등세를 보인다. 특수가스 사업부 매각으로 효성티앤씨(298020)와 시너지가 발생할 가능성이 크다는 증권사 분석이 투심을 자극한 것으로 보인다.2일 엠피닥터에 따르면 오전 9시 29분 현재 효성화학은 전 거래일보다 29.98%(8650원) 오른 3만 7500원에 거래되고 있다. 같은 시간 효성티앤씨는 전 거래일보다 2.69%(5200원) 오른 19만 8800원에 거래되고 있다. 이날 이동욱 IBK투자증권 연구원은 “효성티앤씨는 효성화학의 특수가스 사업부에 대한 인수의향질의서를 수령하여 내부적으로 검토 중에 있다”며 “연결 기준 약 1000억원의 현금 보유로 향후 효성티앤씨의 유증 가능성에 대한 시장의 우려가 존재하는 상황”이라고 설명했다. 다만 “효성티앤씨는 효성화학 특수가스 사업부에 대한 시가평가 진행, 보유한 유형자산 규모 및 차입금 감축 진행으로 유상증자 가능성은 없다고 당사 코퍼레이트 데이에서 공식적으로 언급했다”며 “또 지난주 이후 동사의 시가총액은 약 3300억원이 감소했다. 이미 유상증자를 한 것과 같은 과매도 영역에 있다”고 판단했다. 이동욱 연구원은 “효성화학 특수가스 사업의 경우 효성티앤씨와 시너지가 발생할 가능성이 크다”며 “우선 동사는 중국 취저우에 3500톤 규모의 NF3 자산을 보유하고 있다. 효성화학의 NF3 생산능력이 8000톤인점을 고려하면, 인수 시 연결 NF3 생산능력은 1만 1500톤으로 세계 2위 생산능력을 확보하게 된다”고 분석했다. 이 연구원은 “또 효성화학 네오켐사업부문은 우량 고정거래처와의 높은 거래 비중, 자체 플랜트 기술 및 공정개선 노하우에 기반한 우수한 원가경 쟁력을 바탕으로 견고한 시장 지위를 유지하고 있다”며 “다만 타 사업부문의 실적 부진과 재무구조 악화로 성장성이 큰 특수가스에 대한 투자가 제한이 되었었다. 효성티앤씨로 편입될 경우 기존 염소가스, D2뿐만 아니라 관련 특수가스 사업의 확대도 가능할 수도 있다”고 진단했다."
    },
    {
        "title": "\"코인 세금 안 낸대!\"… 과세 유예에 가상자산주 '강세'",
        "date": "2024.12.02. 오전 9:32",
        "content": "[특징주]\n\n\n\n가상자산 관련주가 더불어민주당이 가상자산 과세 유예에 동의한다는 소식에 강세다.2일 증시에서 가상자산 관련주로 묶인 종목들이 일제히 오르고 있다.제이씨현시스템 17%대, 컴투스홀딩스 5%대, 티사이언티픽 5%대, 우리기술투자 4%대, 갤럭시아머니트리 3%대, FSN 3%대, 네오위즈홀딩스 3%대, 한화투자증권 3% 등 상승률을 기록 중이다.박찬대 민주당 원내대표는 전날 가상자산 과세를 2년간 유예하는 데 동의하기로 결정했다고 밝혔다. 가상자산 과세는 2020년 12월 도입돼 2021년 시행 예정이었으나 2차례 시행이 유예됐다. 그동안 민주당은 예정대로 내년부터 가상자산 과세를 시행하되 공제한도를 현재 250만원에서 5000만원으로 상향하자는 입장을 밝혀왔다."
    },
    {
        "title": "[특징주]고려아연, 급등…임시주총 '표대결' 앞두고 지분 확보 경쟁",
        "date": "2024.12.02. 오전 9:32",
        "content": "[이데일리 이용성 기자] 고려아연(010130)이 장 초반 강세다. MBK·영풍 연합과 임시 주총 표대결을 앞둔 가운데 장내 지분 매집 경쟁이 두드러지고 있기 때문이다. 2일 엠피닥터에 따르면 오전 9시 26분 현재 고려아연은 전 거래일 대비 15.42% 오른 136만2000원에 거래되고 있다. 지난달 6일 이후 다시 장 중 130만원대를 뚫었다. 영풍정밀(036560)도 25.80% 강세다.앞서 고려아연은 내년 1월 말 임시주총을 열기로 한 것으로 전해졌다. 주주명부 폐쇄 기준일까지는 약 3주가 남아있다. 이에 따라 우호 지분을 확보하기 위한 주식 매집 경쟁이 나타날 가능성이 있어 이날 매수세가 몰리고 있는 것으로 풀이 된다. 한편 임시 주총에서는 MBK·영풍 연합이 요청한 신규 이사 선임 안건과 집행임원제도 도입 정관 개정 안건 등이 다뤄질 것으로 예상된다."
    },
    {
        "title": "[특징주] 고려아연, 임시주총 확정…표대결 앞두고 15%대 급등",
        "date": "2024.12.02. 오전 9:31",
        "content": "연합뉴스.[서울경제] 영풍(000670)·MBK파트너스와 고려아연(010130)이 임시 주총을 앞두고 장내 지분 매집 경쟁을 벌이고 있는 가운데 고려아연 주가가 2일 장 초반 15%대 급등하고 있다.이날 오전 9시 29분 기준 유가증권시장에서 고려아연 주가는 전장 대비 15.25% 오른 136만 원을 기록하고 있다. 개장 직후에는 17.37% 오른 138만5000원에 거래되기도 했다.이는 고려아연 임시 주총이 다음 달 열릴 예정인 가운데 경영권 분쟁을 벌이고 있는 영풍·MBK와의 장내 지분 매집 경쟁이 한층 치열해진 영향으로 풀이된다.고려아연은 앞서 영풍 측이 요청한 임시 주총 소집 요구를 받아들이기로 하고 이르면 3일 이사회를 개최할 예정이다. 고려아연이 잡은 임시 주총일은 내년 1월 23일로 알려졌다. 이 경우 이달 19일 또는 23일께 주주명부가 폐쇄된다. 우호 지분을 확보할 수 있는 기간이 약 3주 정도 남은 셈이다. 영풍 측은 지난달 27일 법원 심문 기일에서 늦어도 1월 16일 전에는 개최해야 한다고 요구했다.임시 주총에서는 영풍·MBK가 요청한 신규 이사 선임 안건과 집행임원제도 도입 정관 개정 안건 등이 다뤄질 것으로 관측된다."
    },
    {
        "title": "코스피, 미 증시 훈풍에 강세…삼성전자 나흘째 하락",
        "date": "2024.12.02. 오전 9:28",
        "content": "2일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다./사진=연합뉴스코스피지수가 기관투자자의 매수세에 힘입어 장 초반 강세를 나타내고 있다. 지난주 반도체 중심으로 상승 마감한 미국 증시의 영향을 받고 있는 것으로 풀이된다. 2일 오전 9시16분 현재 코스피지수는 전 거래일보다 20.06포인트(0.82%) 오른 2475.97을 기록 중이다. 유가증권시장에서 기관이 1510억원 매수 우위를 보이고 있다. 반면 개인과 외국인은 각각 1111억원, 391억원 매도 우위다.시가총액 상위 종목들은 대체로 상승세다. SK하이닉스, LG에너지솔루션, 현대차, 삼성바이오로직스, 셀트리온, KB금융, 기아, 네이버(NAVER), 신한지주, POSCO홀딩스 등은 오르고 있다. 반면 삼성전자는 4거래일 연속 하락세를 보이고 있다. 코스닥지수는 같은 시각 전 거래일보다 6.52포인트(0.96%) 오른 684.71을 기록 중이다.코스닥시장에선 외국인과 기관이 각각 524억원, 117억원 매수 우위를 보이고 있다. 개인만 604억원 매도 우위다.코스닥 시총 상위 종목들도 대체로 상승세다. 알테오젠, 에코프로비엠, 에코프로, HLB, 리가켐바이오, 클래시스, 엔켐, 펄어비스, 리노공업 등이 오르는 반면 휴젤과 레인보우로보틱스는 내리고 있다.가상자산 과세가 2년 뒤로 유예됐다는 소식에 관련주가 상승세다. 갤럭시아에스엠이 15%대 뛰고 있으며 핑거(10%), 한화투자증권(3.96%) 갤럭시아머니트리(3.65%) 등도 오름세다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 1.3원 오른 1396원으로 개장했다."
    },
    {
        "title": "iM증권, 고강도 구조조정 마무리…지점 절반 통폐합·희망퇴직 단행",
        "date": "2024.12.02. 오전 9:28",
        "content": "iM증권 전경. [사진 = iM증권]iM증권은 영업점 절반을 통폐합하고 희망퇴직을 실시하는 고강도의 경영효율화를 시행했다고 2일 밝혔다.먼저 지난해 말 21개 영업점을 이달 11개로 통폐합하는 강력한 구조조정을 단행했다. 영남권 중심의 과다점포와 경쟁사 대비 낮은 수익성과 관리자산으로는 대형사를 중심으로 빠르게 시장을 잠식하고 있는 자산관리(WM)사업에서 뒤처질 수 있다는 판단 아래 점포 통폐합과 함께 인력 효율화를 단행했다.이와 함께 역피라미드형 인력 구조와 고비용 저성과의 문제점을 개선하고자 희망퇴직도 실시했다. 지난 10월 1차 희망퇴직 34명과 지난달 추가 희망퇴직으로 총 53명이 신청했으며 이 중 리테일 부문은 약 20%의 인력 감축에 따른 판관비를 절감할 수 있게 됐다.이는 단순히 영업채널과 인력 축소가 아닌 만성적인 적자 비즈니스인 리테일 부문의 영업경쟁력을 높혀 흑자전환과 지속가능한 수익구조 모델로 변모시키기 위해서다.iM증권은 통폐합 영업점을 거점별 메가센터 모델로 전환해 메가센터에는 4-5명 단위의 자산전문가들로 구성된 공동영업팀을 운영한다. 대출 중개·주선 업무도 적극 확대해 한정된 금융상품 외 대출 중개·주선 업무 등의 다양한 서비스를 통해 원스톱 금융 솔루션이 가능한 리테일 경쟁력을 확보할 계획이다.이처럼 점포와 인력 슬림화, 일하는 방식과 제도 개선으로 경영효율화를 추진하는 동시에 전략적인 점포 운영으로 만성적자를 보이고 있는 리테일부문을 내년에는 흑자구조로 전환한다는 방침이다.회사내 최대의 걸림돌인 부동산 프로젝트파이낸싱(PF) 부실 문제에 대해서도 철저한 사업장 관리와 충분한 대손충당금 적립을 통해 정상화에 만전을 기하고 있다는 설명이다. 회사는 부동산 부문의 책임경영과 손실 최소화라는 기본방향 아래 우수 영업 인력과 필수 관리 인력 중심으로 조직을 개편하고 사후관리 조직 강화와 사업장 재구조화 등 리스크관리에 힘써왔다.그 결과 PF 대출잔액은 지난 2022년 말 1조 2300억 대비 지난 10월말 7700억으로 약 36%를 감축했다. 금융당국 가이드에 맞춘 공격적인 대손충당금도 올해 3분기까지 2435억원을 적립해 지난 3년간 적립한 충당금 규모는 5000억원에 달한다.성무용 사장은 “전 임직원이 올 한 해 동안 생존을 위한 고통분담과 경쟁력 강화를 위해 노력한 결과 내년에는 영업이익 1000억 이상을 시현하고, 지속가능하고 안정적인 수익을 창출할 수 있는 회사로 다시 태어나겠다”고 포부를 밝혔다."
    },
    {
        "title": "\"내년 위험 자산 선호 강화…원자력, AI밸류체인 ETF 유망\"",
        "date": "2024.12.02. 오전 9:27",
        "content": "KB자산운용, 내년 유망 ETF 9종 선별美 경제 성장세 견조···대표 지수 ETF 주목인컴 추구 수요 덕 월분배형 상품 인기 지속\n\n\n\n[서울경제] KB자산운용이 내년 레드스윕(미국의 공화당이 대통령과 상·하원 선거 등에서 모두 승리)으로 정책 추진력이 강화된 트럼프 정부 2기 출범 이후 국내외 위험 자산 선호 현상이 강해질 것으로 내다봤다. 미국 대표지수나 인컴형 자산(이자나 배당 등 정기적인 수익을 거둘 수 있는 상품), 트럼프 테마주 등을 담고 있는 상장지수펀드(ETF)를 주목하라고 조언했다.KB운용은 내년 금리 인하와 경제지표 개선으로 미국 경제가 견조한 성장세를 유지할 것으로 예상하며 ‘RISE 미국S&P500’과 ‘RISE 미국 나스닥100’을 유망 상품으로 꼽았다.KB운용은 아울러 불확실한 대내외 환경과 지정학적 긴장 심화로 국내 투자자들의 높아진 인컴 추구 수요가 내년에도 지속될 것으로 봤다. 고정 커버드콜(기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련) 전략을 활용해 미국의 대표 배당 성장주에 투자하는 ‘RISE 미국배당100데일리고정커버드콜’, 미국의 대표 배당성장 리츠에 투자하는 ‘RISE 글로벌리얼티인컴’ 모두 월분배형 상품이다.국내 주식을 활용한 인컴형 상품으로는 ‘RISE 200위클리커버드콜’을 눈 여겨보라고도 조언했다. 매주 2회 콜옵션 매도를 통해 발생하는 프리미엄을 분배 재원으로 삼아 안정적인 월 분배금을 지급한다. 해당 상품은 출시 8개월 만에 개인 순매수 2000억 원을 넘어섰다.세 번째로는 안정적 수익률을 추구하는 보수적 투자자를 위한 상품을 내세웠다. 미국 대형주, 국내 채권, 금 투자를 통해 수익성과 안정성을 동시에 추구하는 'RISE 글로벌자산배분액티브‘와 국내 최초 머니마켓 ETF인 'RISE 머니마켓액티브‘다.마지막으로는 트럼프 테마주를 선정했다. ‘RISE 글로벌원자력’,'‘RISE 미국AI밸류체인TOP3Plus' 2종이다. 트럼프 대통령 취임 이후 공화당의 규제 완화 움직임과 기후 변화, 에너지 분야 지원 등 자국 중심의 정책 방향성으로 수혜가 예상되는 종목들이다.이수진 KB자산운용 ETF상품기획실장은 “빠르게 변화하는 투자 환경에 적합한 상품을 일일이 찾는 데 어려움을 겪는 투자자들을 위해 유망 상품을 선정했다”며 “향후에도 철저한 시장 분석과 다양한 투자전략에 기반한 상품을 추천하는 한편 다채로운 투자솔루션을 지속적으로 제공하겠다”고 말했다."
    },
    {
        "title": "[특징주]‘인보사 사태’ 이웅열 1심 무죄에…코오롱티슈진 19%대↑",
        "date": "2024.12.02. 오전 9:26",
        "content": "[이데일리 원다연 기자] ‘인보사 사태’에서 이웅열 코오롱그룹 명예회장이 1심 무죄를 선고받으며 2일 코오롱티슈진이 급등하고 있다.  엠피닥터에 따르면 이날 오전 9시 23분 현재 코오롱티슈진(950160)은 전 거래일 대비 19.94% 상승하고 있다. 코오롱생명과학(102940)도 12.35% 오르고 있다. 퇴행성 관절염 유전자 치료제 ‘인보사케이주(인보사)’의 성분을 속여 정부 허가를 받고 판매한 혐의로 기소된 이웅열 코오롱그룹 명예회장이 지난 29일 1심에서 무죄를 선고받았다. 함께 기소된 이우석 전 코오롱생명과학 대표 등 대부분 코오롱 임원들도 무죄를 선고받았고, 코오롱 및 코오롱티슈진·생명과학도 무죄 판결을 받았다. 국내 첫 유전자 치료제로 관심을 모았던 인보사는 2017년 식품의약품안전처 품목 허가를 받고 판매에 나섰다. 그러나 2019년 미국 식품의약국(FDA) 임상 과정에서 일부 성분이 바뀐 것이 드러나며 이른바 ‘인보사 사태’로 번졌다. 당초 인보사가 허가받은 ‘연골 세포’가 아니라 ‘신장유래 세포’ 성분으로 제조·판매됐고, 상장 과정에서 코오롱 측이 이를 고의적으로 은폐했다는 것이다. 또 이 회장 측이 인보사 개발 과정에서 각종 불리한 사실을 일부러 숨겼다는 의혹도 제기됐다. 이에 미국은 임상을 중단했고, 국내에서는 품목 허가가 취소됐다. \n\n\n\n골관절염 유전자치료제 인보사케이주(인보사) 성분 조작 관련 의혹으로 재판에 넘겨진 이웅열 코오롱 명예회장이 29일 오전 서울 서초구 서울중앙지법에서 열린 1심에서 무죄 선고를 받은 뒤 청사를 나서며 취재진 질문에 답하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]엔씨소프트, 강세…비용 효율화로 실적 개선 기대",
        "date": "2024.12.02. 오전 9:25",
        "content": "[이데일리 박정수 기자] 엔씨소프트(036570)가 강세를 보인다. 비용 효율화로 실적 개선이 기대된다는 증권사 분석이 투심을 자극한 것으로 보인다. 2일 엠피닥터에 따르면 오전 9시 22분 현재 엔씨소프트는 전 거래일보다 2.74%(6500원) 오른 24만 4000원에 거래되고 있다. 이날 이창영 유안타증권 연구원은 “내년 1분기까지 약 1000여명이 넘는 인력 감축 전망된다”며 “이로 인해 2024년 4분기 인건비는 퇴직금 포함 약 1000억원 증가 전망이나 내년 연간으로 약 1500억원의 인건비 절감 예상된다”고 분석했다.또 “리니지 지적재산권(IP) 기반 PC 및 모바일 게임 신작인 ‘저니오브모나크’가 오는 12월 5일 글로벌 출시 예정”이라며 “사전 예약이 800만명을 돌파하는 등 게임 완성도가 높고 리니지를 좋아하는 과거 국내 및 대만 사용자층이 주요 고객으로 ‘아이온2’ 출시 전까지 매출 공백을 메워 줄 것으로 기대한다”고 진단했다."
    },
    {
        "title": "기관 매수세에 코스피 상승 출발… 2차전지주, 가상자산주 강세",
        "date": "2024.12.02. 오전 9:24",
        "content": "[개장 시황]\n\n\n\n코스피가 전 거래일(2455.91)보다 23.11포인트(0.94%) 상승한 2479.02, 코스닥 지수는 전 거래일(678.19)보다 5.96포인트(0.88%) 오른 684.15에 거래를 시작했다. /사진=뉴시스.코스피가 기관의 매수세에 힘입어 1% 가까이 상승 출발했다. 2차전지주와 가상자산 관련주가 일제히 상승세다.2일 코스피는 오전 9시16분 현재 전거래일보다 0.81%(19.89) 오른 2475.8을 기록 중이다.개인과 외국인이 각각 1041억원, 326억원 순매도하는 가운데 기관은 1384억원 순매수 중이다.시가총액 상위 종목에서는 고려아연이 15% 오르는 가운데 LG에너지솔루션 3%대, 한화에어로스페이스 3%대, 기아 2%대, 현대모비스 2%대, 삼성SDI 2%대 상승률을 기록 중이다. 삼성전자는 0.9% 떨어지며 4거래일 연속 하락세다.코스닥은 0.8%(5.56) 오른 683.75를 기록하고 있다. 외국인과 기관이 529억원, 125억원씩 순매수하는 가운데 개인은 616억원 순매도하고 있다.엔켐이 18% 가까이 급등하고 있고, 알테오젠과 에코프로비엠은 3%씩 오르고 있다. 코오롱티슈진 20%대, 신성델타테크 11%대 등 상승률을 기록 중이다.테마별 시세를 보면 리튬 3%대, 드론과 가상자산, NFT, STO, 초전도체, 2차전지 등이 2%대 상승률을 보인다.서울 외환시장에서 원/달러 환율이 전거래일 종가(1394.7원·오후3시30분) 대비 1.3원 오른 1396원에 거래를 시작했다. 비트코인은 전날과 비슷한 1억3430만원대에서 거래되고 있다."
    },
    {
        "title": "[특징주] 임시주총 '표대결' 앞둔 고려아연 14%대 급등",
        "date": "2024.12.02. 오전 9:23",
        "content": "고려아연 CI[고려아연 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = MBK·영풍 연합과 고려아연이 임시 주총을 앞두고 장내 지분 매집 경쟁을 벌이고 있는 가운데 고려아연 주가가 2일 장 초반 14% 넘게 오르고 있다.    이날 오전 9시 18분 기준 유가증권시장(코스피)에서 고려아연 주가는 전장 대비 14.24% 오른 134만8천원을 기록하고 있다.    개장 직후에는 17.37% 오른 138만5천원에 거래되기도 했다.    고려아연 주가는 지난달 27일 8.29% 오른 101만9천원을 기록해 5거래일 만에 100만원대로 다시 올라선 뒤 같은 달 28일(12.17%), 29일(3.24%)에도 큰 폭으로 뛰었다.    이는 고려아연 임시 주총이 다음 달 중 열릴 것으로 보이는 가운데 경영권 분쟁을 벌이고 있는 MBK·영풍 연합과의 장내 지분 매집 경쟁이 한층 치열해진 영향으로 보인다.    임시 주총에서는 MBK·영풍 연합이 요청한 신규 이사 선임 안건과 집행임원제도 도입 정관 개정 안건 등이 다뤄질 것으로 예상된다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주]테슬라 훈풍에 2차전지주 강세…포스코퓨처엠 3%↑",
        "date": "2024.12.02. 오전 9:23",
        "content": "[이데일리 김응태 기자] 국내 2차전지주가 장 초반 강세다. 미국 전기차 업체인 테슬라의 가치가 확대될 것이란 전망이 나온 영향을 받은 것으로 풀이된다. 2일 엠피닥터에 따르면 오전 9시16분 포스코퓨처엠(003670)은 전날 대비 3.6% 상승한 17만8500원에 거래되고 있다.LG에너지솔루션(373220)은 2.75% 오른 39만2000원에 거래 중이다. 삼성SDI(006400)는 2% 넘게 상승하고 있다.이외에도 대주전자재료(078600)(3.97%), 에코프로비엠(247540)(2.88%), 에코프로(086520)(1.18%) 등이 상승세다. 2차전지주 전반이 상승세를 시현하는 것은 테슬라 주가 상승 덕을 본 것으로 풀이된다. 29일(현지시간) 뉴욕증시에서 테슬라는 전날 대비 3.69% 오른 345.16달러를 기록했다. 테슬라는 미국 주요 증권사인 웨드부시에서 테슬라의 시가총액이 2조달러를 돌파할 것이란 보고서가 나오면서 주가가 우상향했다. 웨이드부시의 증권 애널리스트인 댄 아이브스는 트럼프 행정부의 인공지능(AI) 및 자율주행차 규제 완화에 힘입어 향후 1년 6개월 이내에 1조달러의 가치가 추가 반영될 것으로 전망했다.김석환 미래에셋증권 연구원은 “테슬라는 AI 추진이 회사의 시장 가치를 2조달러까지 높일 수 있는 웨드부시의 긍정적 전망에 호응해 주가 상승세를 기록했다”고 분석했다."
    },
    {
        "title": "효성화학, 특수가스 사업 효성티앤씨로 매각 전망에 상한가[특징주]",
        "date": "2024.12.02. 오전 9:23",
        "content": "효성화학 공장 전경. 사진 제공=효성[서울경제] 효성화학(298000)이 특수가스 사업을 계열사 효성티앤씨(298020)에 매각할 것이란 관측이 나오는 가운데 2일 유가증권시장에서 효성화학이 상한가를 기록 중이다.이날 한국거래소에 따르면 효성화학 주가는 장 초반 상한가(+29.98%)를 기록하며 3만7500원에 거래되고 있다. 효성티앤씨 주가도 2.53% 오른 19만8500원에 거래되고 있다. 효성티앤씨가 효성화학으로부터 특수가스 사업부를 인수할 것이란 시장 전망이 영향을 미친 것으로 풀이된다.한편 IBK투자증권은 이날 보고서에서 \"효성화학의 특수가스 사업부 인수 시 시너지가 발생할 것\"이라고 분석했다. 그러면서 \"효성티앤씨는 중국 취저우에 3500t 규모의 삼불화질소(NF3) 자산을 보유하고 있다\"며 \"효성화학의 NF3 생산능력이 8000t인 점을 고려하면, 인수 시 연결 NF3 생산능력은 1만1500t으로 세계 2위 생산능력을 확보하게 된다\"고 설명했다."
    },
    {
        "title": "[특징주]에코프로비엠, 강세…코스피 이전으로 연기금 매입 수요 기대",
        "date": "2024.12.02. 오전 9:20",
        "content": "[이데일리 박정수 기자] 에코프로비엠(247540)이 강세를 보인다. 코스피 이전 상장으로 연기금 매입 수요가 기대된다는 증권사 분석이 투심을 자극한 것으로 보인다. 2일 엠피닥터에 따르면 오전 9시 17분 현재 에코프로비엠은 전 거래일보다 3.25%(4400원) 오른 13만 9600원에 거래되고 있다. 이날 유진투자증권은 에코프로비엠에 대해 코스피200에 조기 편입될 수 있다고 분석했다. 강송철 유진투자증권 연구원은 “코스피 신규 상장 종목은 상장일부터 15거래일 동안 평균 시가총액이 코스피 50위(11월 29일 8조 2000억원 부근) 이내일 경우 특례로 코스피200에 조기 편입될 수 있다”고 설명했다. 특히 “코스피 이전상장에 따라 ‘코스피+코스닥150’ 바스켓 안에서 에코프로비엠 비중은 코스닥에 상장돼 있을 때 대비 0.33% 가량 늘어날 수 있을 것으로 추정된다”며 “75조원 위탁운용 자금이 해당 비중만큼 에코프로비엠 주식을 산다고 가정하면 2400억원 매입수요가 발생한다. 코스피200 편입 매입 수요와 더하면 3000억원 중반 수준”이라고 진단했다."
    },
    {
        "title": "[특징주]상승세 탄 JYP엔터, 8만원대 회복 눈앞",
        "date": "2024.12.02. 오전 9:19",
        "content": "[이데일리 원다연 기자] JYP엔터가 2일 10거래일 연속 상승세를 이어가며 8만원대 회복을 눈앞에 두고 있다. 엠피닥터에 따르면 이날 오전 9시 17분 현재 JYP Ent.(035900)는 전 거래일 대비 2.23% 오른 7만 8100원에 거래되고 있다. JYP엔터는 지난 19일부터 10거래일 연속 상승 중이다. 이화정 NH투자증권 연구원은 “스트레이키즈 공연 대형화와 신인 ‘킥플립’ 데뷔, 외부환경 개선에 따른 중국 공연 재개 가능성까지 모멘텀이 풍부하다”고 평가했다. \n\n\n\nJYP엔터테인먼트를 이끄는 수장이자 30년 경력의 가수 박진영이 21일(현지시간) 미국 로스앤젤레스(LA)에서 한국 취재진, 현지 기자들과 만나 기자회견을 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[특징주] '가상자산 과세 유예' 가시화에 관련株 동반 강세",
        "date": "2024.12.02. 오전 9:17",
        "content": "가상 화폐 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 더불어민주당이 정부 여당의 가상자산 과세 2년 유예안에 동의했다는 소식에 2일 증시에서 가상화폐 관련 종목들이 일제히 오르고 있다.    이날 오전 9시 15분 현재 유가증권시장에서 한화투자증권은 전 거래일보다 4.81% 오른 3천705원에 거래되고 있다.    한화투자증권우는 6.46% 오른 7천580원이다.    한화투자증권은 가상화폐거래소 업비트의 운영사인 두나무 지분을 보유하고 있어 대표적인 비트코인 관련주로 분류된다.    코스닥 시장의 우리기술투자(4.90%), 티사이언티픽(5.64%), 갤럭시아머니(4.12%)도 동반 상승 중이다.    우리기술투자는 두나무 지분을 보유하고 있으며 티사이언티픽은 또다른 가상화폐거래소인 빗썸 운영사의 지분을 가지고 있다. 갤럭시아머니트리는 비트코인을 비롯한 전자결제 사업을 영위하고 있다.    앞서 지난 1일 민주당 박찬대 원내대표는 \"가상자산 과세 유예에 대해 깊은 논의를 거친 결과 지금은 추가적 제도 정비가 필요한 때라고 생각했다\"며 가상자산 과세를 2년간 유예하는 데 동의하기로 했다고 말했다.    대통령실은 이에 대해 \"실제 유예가 시행된다면 투자자들에게 큰 도움이 될 것으로 보이므로 환영한다\"고 밝혔다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]KT, 내년 실적 개선…증권가 전망에 52주 신고가",
        "date": "2024.12.02. 오전 9:14",
        "content": "[이데일리 이용성 기자] KT(030200)가 52주 신고가를 또 한번 갈아 치웠다. 내년 실적 개선이 기대된다는 증권가 전망이 나왔기 때문인 것으로 풀이된다. 2일 엠피닥터에 따르면 오전 9시 6분 현재 KT는 전 거래일 대비 1.43% 오른 4만9500원에 거래되고 있다. KT는 장중 4만9700원까지 오르며 52주 신고가를 새로 썼다. KT는 최근 배당주로써 주목받고 있는데 내년 실적 개선 기대감까지 있다고 증권가에서는 내다보고 있다. 최관순 SK증권 연구원은 “KT의 2800명의 희망퇴직과 1700명 자회사 전출에 따른 퇴직금 등의 일회성 비용이 올해 4분기 반영될 예정”이라며 이에 따라 적자전환할 것으로 봤다. 다만 “구조조정 이후 인건비 절감 효과가 내년 1분기부터 바로 반영되기 때문에 내년 수익성 개선 가능성은 더 커졌다”며 “MS와의 협업을 통해 클라우드 부문에서의 성장세가 유효하며, 마케팅 비용·인건비 등의 비용 효율화를 통해 내년 영업이익은 2004년 이후 처음으로 2조원을 돌파할 것”이라며 목표가를 4만 8000원에서 5만 8000원으로 올려잡았다."
    },
    {
        "title": "코스피, 기관 매수에 상승 출발",
        "date": "2024.12.02. 오전 9:11",
        "content": "기관 554억 '순매수' vs 개인·외국인 '순매도'철강금속 3%대↑…의약품·제조업·화학 강세시총 상위 대부분 상승…LG에너지솔루션 3%↑[이데일리 신하연 기자] 코스피 지수가 기관 투자자의 매수세에 강세로 출발했다. 2일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 5분 현재 전 거래일 대비 22.25포인트(0.91%) 오른 2478.16에 거래되고 있다. 현재까지 기관 투자자는 554억원어치를 순매수하고 있다. 개인과 외국인 투자자는 각각 471억원, 66억원 매도 우위를 보이고 있다. 프로그램별로는 차익과 비차익을 합쳐 429억원 매수 우위를 나타내고 있다. 앞서 미국 뉴욕증시는 주요지수가 역대 최고기록을 경신하며 동반 강세로 마감했다.현지시간 29일 뉴욕증권거래소(NYSE)에서 우량주 그룹 다우지수는 전장 대비 188.59포인트(0.42%) 오른 4만 4910.65에 거래를 마쳤다.대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 33.64포인트(0.56%) 상승한 6032.38에, 기술주 중심의 나스닥종합지수는 전장보다 157.69포인트(0.83%) 높은 1만9218.17에 각각 마감했다.연말 최대 쇼핑 시즌 개막일인 ‘블랙프라이데이’를 맞아 기업들의 매출 증대 기대감이 시장 견인한 것으로 풀이된다. 월마트·타겟·코스트코·홈디포·아마존 등 대부분 대형 소매기업 주가가 동반 상승했다.조 바이든 행정부가 조만간 발표 예정인 대중 반도체 추가 수출 규제안이 당초 우려에 비해 완화될 것이라는 보도에 주요 반도체 제조업체 주가가 강세를 보였고, 인공지능(AI) 반도체 대장주 엔비디아 주가는 2% 넘게 상승했다.전기차 업체 테슬라 주가는 시장 가치가 향후 1∼2년 내 1조달러(약 1396조원) 더 불어날 것이라는 월가의 전망에 3.7% 급등했다.iM증권 리서치센터는 “일본의 11월 근원 소비자물가지수가 시장 예상치를 웃돌면서 엔화가 강세를 보인 가운데 일본의 12월 금리 인상 가능성이 확대되며 엔 캐리 트레이드 우려가 확산하고 있다”며 “불안한 투자 심리로 코스피 및 코스닥 변동성 확대를 주의해야한다”고 전망했다.업종별로는 대부분 강세를 나타내고 있다. 철강금속 업종이 3% 넘게 오르고 있는 가운데 의약품, 제조업, 화학 업종이 각각 1%대 오름세를 나타내고 있다. 이 외에도 종이목재(-0.03%)을 제외하고 전 종목이 강세다. 시가총액 상위 종목에서는 대장주 삼성전자(005930)가 전 거래일보다 100원(0.18%) 내린 5만 4100원에 거래되고 있다. 반면 같은 시각 SK하이닉스(000660)(1.50%), LG에너지솔루션(373220)(3.41%), 삼성바이오로직스(207940)(1.64%), 현대차(005380)(0.92%), 셀트리온(068270)(1.02%0, 기아(000270)(1.72%) 등은 강세다.   \n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]가상자산 과세 유예에 관련주↑",
        "date": "2024.12.02. 오전 9:08",
        "content": "[이데일리 원다연 기자] 가상자산 과세가 2년 뒤로 유예되면서 2일 가상자산 관련주가 상승하고 있다. 엠피닥터에 따르면 이날 오전 9시 3분 현재 갤럭시아에스엠(011420)은 전 거래일 대비 16.74% 급등하고 있다. 이외 서울옥션(063170)(11.18%), 핑거(163730)(11.79%), 한화투자증권(003530)(6.46%), 갤럭시아머니트리(094480)(6.82%) 등도 상승하고 있다. 박찬대 더불어민주당 원내대표는 지난 1일 “가상자산 투자 소득에 대한 과세를 2년 유예하는 정부의 소득세법 개정에 동의하기로 했다”고 밝혔다. 더불어민주당이 가상자산 투자 소득에 대한 과세를 2년 유예하는 정부 방안에 동의하겠다는 뜻을 밝힘에 따라 4년간 줄다리기를 이어오던 가상자산 과세는 2027년으로 2년 더 미뤄졌다.\n\n\n\n(사진=AP Photo)."
    },
    {
        "title": "코스닥, 외인·기관 사자에 1%대 상승",
        "date": "2024.12.02. 오전 9:08",
        "content": "외인·기관 사자 개인 팔자…680선일반전기전자, 화학, 금융 등 상승시총 상위 대부분 상승…엔켐 7%↑[이데일리 박정수 기자] 코스닥 지수가 외국인과 기관의 동반 사자에 1%대 상승 출발했다. 2일 엠피닥터에 따르면 오전 9시 3분 현재 코스닥지수는 전 거래일보다 8.44포인트(1.24%) 오른 686.63에 거래되고 있다. 이날 코스닥지수는 684.15로 전 거래일(678.19) 대비 상승 출발했다.개인이 370억원어치 팔고 있으나 외국인과 기관이 각각 301억원, 106억원어치 사면서 지수 상승을 이끌고 있다. 상승 업종이 우위인 가운데 일반전기전자, 화학, 금융, 기타서비스, 유통, 출판·매체복제 등이 오름세를 보인다. 반면 기타 제조 등은 내림세를 보인다. 시가총액 상위 종목도 대부분 오름세인 가운데 엔켐(348370)이 7% 이상 오르고 있고 에코프로비엠(247540), 알테오젠(196170) 등이 3%대 상승하고 있다. 에코프로(086520), 셀트리온제약(068760)은 2%대 오르고 있고 리노공업(058470), 펄어비스(263750), 리가켐바이오(141080), 클래시스(214150) 등이 1% 이상 상승하고 있다. 반면 휴젤(145020), 레인보우로보틱스(277810) 등은 내림세를 보인다. 한편 지난달 29일(현지시간) 블랙프라이데이로 조기 폐장한 뉴욕증시가 일제히 상승 마감했다. 다우존스 30산업평균지수와 스탠다드앤드푸어스(S&P)500지수 모두 사상 최고치를 경신했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.42% 오른 4만4910.65에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.56% 오른 6032.38를, 기술주 위주의 나스닥지수는 0.83% 오른 1만9218.17에 거래를 마쳤다."
    },
    {
        "title": "코스피, 장초반 0.98% 상승 2479.92선…코스닥 1.36%↑(2보)",
        "date": "2024.12.02. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 장 초반 코스피 지수는 0.98% 상승한 2479.92선을 가리키고 있다. 코스닥 지수도 오르고 있다.  이날 오전 9시5분 기준 코스피는 전거래일 종가와 비교해 24.01포인트(p)(0.98%) 상승한 2479.92를 기록하고 있다. 코스닥은 전거래일 대비 9.20p(1.36%) 상승한 687.39를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전거래일 종가보다 4.30원 오른 1399.00원에 거래되고 있다."
    },
    {
        "title": "코스피, 장 초반 올라 2,480대 회복…코스닥도 상승",
        "date": "2024.12.02. 오전 9:04",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 2일 상승 출발해 장 초반 2,480대를 회복했다.    이날 오전 9시 2분 현재 코스피는 전장보다 25.35포인트(1.03%) 오른 2,481.26이다.    지수는 전장보다 23.11포인트(0.94%) 오른 2,479.02로 출발했다.    같은 시각 코스닥지수도 전장보다 8.05포인트(1.19%) 상승한 686.24이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 23.11p(0.94%) 오른 2479.02 출발",
        "date": "2024.12.02. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 코스피 출발"
    },
    {
        "title": "[코스닥] 5.96p(0.88%) 오른 684.15 출발",
        "date": "2024.12.02. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 2.3원 오른 1397.0원 출발",
        "date": "2024.12.02. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 2일 미국 USD 환율"
    },
    {
        "title": "“KT, 구조조정으로 내년부터 수익성 개선…목표가↑”",
        "date": "2024.12.02. 오전 9:00",
        "content": "SK증권 보고서\n\n\n\n연합뉴스[서울경제] SK증권(001510)은 KT(030200)에 대해 “구조조정 후 인건비 절감 효과가 내년 1분기부터 반영돼 수익성 개선 가능성이 커졌다”고 2일 밝혔다. 이에 투자의견 ‘매수’를 유지하고 목표주가를 종전 4만 8000원에서 5만 8000원으로 상향 조정했다.최관순 연구원은 “KT는 지난 2014년 대규모 구조조정을 단행해 영업적자가 연간 4000억 원을 웃돌았고 배당도 지급되지 못했다”며 “하지만 구조조정 효과는 다음 해부터 본격화하해 2015년과 2016년 영업이익이 각각 1조 2900억 원, 1조 4400억 원으로 늘었다”고 말했다.실제 구조조정 당해인 2014년에는 8356명의 명예퇴직 일회성 비용 1조 2000억 원이 반영돼 그해 2분기 영업적자 8000억 원, 연간으로는 4000억 원을 웃돌았다.최 연구원은 “주가는 구조조정 효과를 선반영해 구조조정 발표 후 6개월간 8.1% 상승했고, 이 기간 코스피 수익률 마이너스 1.7%를 웃돌았다”고 설명했다. 그는 “올해 4분기 영업적자는 불가피하다”면서도 “하지만 내년 수익성 개선 효과가 본격화하고, 주가는 이를 선반영해 상승할 것”이라고 전망했다.그는 KT의 올 4분기 영업수익으로 전년 동기 대비 2.1% 늘어난 6조 8000억 원, 영업손실은 5509억 원으로 적자 전환을 예상했다. 2800명의 희망퇴직과 1700명의 자회사 전출에 따른 퇴직금 등 일회성 비용을 4분기에 반영에 따른 추정이다."
    },
    {
        "title": "한투운용, ‘트럼프 수혜’ 우주·금융업 공모펀드 수익률 1위",
        "date": "2024.12.02. 오전 8:44",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 ‘트럼프 수혜’ 예상 산업에 투자하는 △한국투자글로벌우주경제UH 펀드(해외주식형 공모펀드)와 △한국투자월스트리트투자은행 펀드(해외금융 공모펀드) 2종이 동일 유형 펀드 중 수익률 1위를 기록했다고 2일 밝혔다. 에프앤가이드에 따르면 29일 기준 한국투자글로벌우주경제UH 펀드(C-e 클래스)는 6개월 수익률 50.93%를 기록해 해외주식형 공모펀드 가운데 가장 높았다. 같은 기간 해외주식형 공모펀드의 평균 수익률(6.28%)를 크게 웃돌았다. 해당 펀드의 3개월 및 1년 누적 수익률은 각각 28.50%, 72.69%로 집계됐다.한국투자글로벌우주경제UH 펀드는 우주 산업을 주도하는 전통 기업 및 떠오르는 혁신 기업에 투자하는 상품이다. 해당 펀드는 데이터 기반 밸류체인 분석으로 비상장 기업인 SpaceX의 파트너사에도 투자하며 혁신 기업 성장에 대한 간접적 노출도 추구한다.주요 편입 종목은 △로켓랩(Rocket Lab) USA(8.33%) △록히드마틴(6.81%) △플래닛랩스(6.20%) △조비에비에이션(4.78%) △인튜이티브머신스(4.61%) 등이다.한국투자글로벌우주경제UH 펀드 운용역인 김현태 한국투자신탁운용 글로벌퀀트운용부 책임은 “트럼프 2기 행정부는 이전 임기에서와 마찬가지로 방위 예산을 확대할 가능성이 높으며, 이는 군사 및 민간 우주 프로젝트에 대한 투자를 촉진할 것”이라고 밝혔다. 한국투자월스트리트투자은행 펀드(S-R 클래스)는 3개월 및 6개월 수익률이 각각 13.81%, 15.68%를 기록해 해외 금융 펀드에서 수익률 1위를 차지했다. 해당 펀드의 연초 이후, 1년 수익률은 각각 28.10%, 40.84%이다.한국투자월스트리트투자은행 펀드는 글로벌 금융 산업 내 독점적 지위를 가진 대표 투자은행에 주로 투자하는 상품이다. 금융 위기 이후 대형은행 중심으로 산업 통합이 진행되고 있으며, 글로벌 경제가 발전하면서 투자은행 비즈니스가 자연스럽게 발전했다. 주요 편입 종목은 △JP모건 체이스(JP Morgan Chase)(7.67%) △버크셔해서웨이(5.75%) △뱅크오브아메리카(5.14%) △웰스파고(4.75%) △골드만삭스그룹(4.55%) 등이다. 한국투자월스트리트투자은행 펀드 운용역인 황우택 한국투자신탁운용 글로벌주식운용부서장은 “트럼프는 금융 부문의 규제 완화를 공약으로 내세웠으며 이후에는 자본 요건을 낮춰 금융 기업의 수익성을 강화할 것으로 전망된다”고 밝혔다."
    },
    {
        "title": "롯데렌탈, 100억원 규모 자사주 소각…주주가치 제고",
        "date": "2024.12.02. 오전 8:43",
        "content": "롯데렌터카 서울역 지점[롯데렌탈 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 차민지 기자 = 롯데렌탈은 주가안정과 주주가치 제고를 위해 지난달 29일 약 100억원 규모의 자사주를 전량 소각했다고 2일 밝혔다.    롯데렌탈은 지난 7월 23일 이사회를 통해 7월 24일부터 10월 2일까지 32만4천675주를 장내매수해 소각한다고 밝힌 바 있다.    롯데렌탈은 지난 7월 '롯데렌탈 최고경영자(CEO) 기업설명(IR) 데이'를 통해 3년간 연간 당기순이익의 30% 이상을 배당하고 10% 이상을 자사주 매입·소각에 써 주주환원율을 40% 이상으로 유지하겠다고 공개했다.     아울러 연평균 20% 이상의 당기순이익 성장률을 달성하겠다는 계획도 밝혔다.      롯데렌탈 관계자는 \"이번 자사주 소각은 주주환원 강화에 대한 시장과의 약속을 지킨 것\"이라며 \"앞으로도 주주 친화 노력을 지속해 확대해 나갈 방침\"이라고 말했다.     chacha@yna.co.kr"
    },
    {
        "title": "삼성운용, ‘KODEX 연금투자 가이드북’ 발간",
        "date": "2024.12.02. 오전 8:39",
        "content": "[이데일리 원다연 기자] 삼성자산운용이 2일 ‘KODEX 연금투자 가이드북’을 발간했다고 밝혔다. 가이드북은 대중이 연금투자에 쉽고 흥미롭게 다가갈 수 있도록 ‘연금 생존게임’이란 콘셉트로 제작됐다. 라운드1부터 라운드4까지 이어지는 게임 콘셉트로 △연금투자가능 ETF △자산배분의 중요성 △연령대별 추천 포트폴리오 △최적의 연금 수령 전략 등의 내용으로 구성됐다.연령대별 ETF 추천 포트폴리오도 담고 있다. 시간이라는 장점을 갖고 있는 20-30대에게는 성장성이 높은 미국 주식 중심의 ‘성장 포트폴리오’를, 본격적인 자산 형성기이면서 지출이 많은 30-40대에게는 성장주와 배당주의 ‘균형 잡힌 포트폴리오’를 제안했다. 인출기의 50-60대에게는 위험을 관리하는 ‘잃지 않는 포트폴리오’를 소개했다. 김도형 삼성자산운용 ETF컨설팅본부장은 “우리나라 연금 투자의 저변을 확대하고 개인 투자자들이 다양한 KODEX ETF를 활용해 장기적으로 안정적인 연금 포트폴리오를 구축할 수 있도록 모든 노하우를 이번 가이드북에 담았다”고 말했다.가이드북은 누구나 삼성자산운용의 공식 홈페이지에서 회원가입 없이 무료로 다운로드 받을 수 있다. 삼성자산운용은 앞으로 다양한 주제의 가이드북을 제공해, 자체 디지털 투자 콘텐츠를 확대해 나간단 계획이다. 삼성자산운용은 오는 5일 오후 7시 연금 투자 웹세미나를 유튜브 라이브도 진행한다. 실시간 질의 응답을 운영해 시청자들의 궁금증도 해소할 예정이며, 방송 마무리에는 시청 고객들을 대상으로 설문 참여 시 추첨을 통해 신라호텔 파크뷰 식사권, 아웃백 식사권, 크리스마스 케익 등 다양한 경품을 456명에게 제공한다."
    },
    {
        "title": "유안타증권 \"엔씨소프트 내년 인건비 1천500억원 절감\" 목표가↑",
        "date": "2024.12.02. 오전 8:36",
        "content": "엔씨소프트 CI게임업체 엔씨소프트 [엔씨소프트 제공](서울=연합뉴스) 조민정 기자 = 유안타증권은 2일 엔씨소프트의 비용 효율화와 매출 변화가 긍정적이라며 목표주가를 기존 26만원에서 31만원으로 상향 조정했다.    이창영 연구원은 이날 보고서에서 엔씨소프트의 인력 감축에 대해 \"3분기 누적 약 100명, 4분기 약 700명 등 내년 1분기까지 1천명이 넘는 인력이 감축될 것으로 전망한다\"며 \"이에 따라 올해 4분기는 퇴직금을 포함한 인건비가 1천억원 증가할 전망이지만 2025년에는 연간으로 약 1천500억원의 인건비가 절감될 것\"이라고 전망했다.    이어 \"최근 이슈가 되고 있는 모바일 앱마켓 수수료 인하까지 반영된다면 1천∼2천억원의 추가적인 비용 절감이 가능하다\"고 내다봤다.    이 연구원은 또 TL(쓰론앤리버티)의 동시접속자 수가 10만명 전후에서 하향 안정화됐다며 \"낮은 과금 부담에도 트래픽이 증가하면서 4분기 총 매출 1천300억원이 예상되는 등 매출 증가를 시현했다\"고 평가했다.    오는 5일 글로벌 출시되는 리니지 지적재산(IP) 기반 PC/모바일 게임 신작인 '저니오브모나크'의 사전 예약자가 800만명을 돌파했다는 점을 언급, \"'아이온 2' 출시 전까지 신규 매출 공백을 메꿔줄 것\"이라고 기대했다.    '아이온2'에 대해서는 \"2025년 하반기 지연 없이 출시될 예정으로 매출이 가장 기대되는 게임\"이라고 평가했다.    chomj@yna.co.kr"
    },
    {
        "title": "SK증권 \"KT, 인건비 절감에 내년 실적 개선…목표가↑\"",
        "date": "2024.12.02. 오전 8:33",
        "content": "KT 여의도지점[촬영 안 철 수] 2024.5.19(서울=연합뉴스) 이민영 기자 = SK증권은 2일 KT가 4분기 적자 전환에도 불구하고 내년에는 인건비 절감에 따른 실적 개선이 기대된다며 목표주가를 4만8천원에서 5만8천원으로 올렸다.    최관순 연구원은 \"KT의 2천800명의 희망퇴직과 1천700명 자회사 전출에 따른 퇴직금 등의 일회성 비용이 올해 4분기 반영될 예정\"이라며 이에 따라 4분기 영업 적자는 5천509억원으로 작년 동기 대비 적자로 전환할 것이라고 예상했다.    다만 \"구조조정 이후 인건비 절감 효과가 내년 1분기부터 바로 반영되기 때문에 내년 수익성 개선 가능성은 더 커졌다\"며 \"MS와의 협업을 통해 클라우드 부문에서의 성장세가 유효하며, 마케팅 비용·인건비 등의 비용 효율화를 통해 내년 영업이익은 2004년 이후 처음으로 2조원을 돌파할 것\"이라고 전망했다.    구체적으로 내년 연간 영업이익은 2조830억원으로 올해(9천140억원)의 2배 수준으로 증가할 것이라고 예상했다.    그러면서 \"내년부터 수익성 개선 효과가 본격화되고 주가는 이를 선반영해 상승할 것\"이라며 \"내년까지 최소 2022년 배당 수준(주당 1천960원)이 유지될 예정이라 주가 하방도 견조하다\"고 설명했다.    앞서 2014년 KT가 대규모 구조조정을 단행한 가운데 구조조정 효과가 다음 해부터 본격화하면서 2015년과 2016년 영업이익이 증가하고, 주가가 구조조정 발표 이후 6개월간 8.1% 상승해 코스피 수익률(-1.7%)을 상회한 점을 이러한 추정의 근거로 들었다.    mylux@yna.co.kr"
    },
    {
        "title": "DB금융투자 \"엔비디아 하락시 한국증시 요동…매수 기다려야\"",
        "date": "2024.12.02. 오전 8:31",
        "content": "젠슨 황 엔비디아 CEO (CG)[연합뉴스TV 제공](서울=연합뉴스) 송은경 기자 = 매출 증가율이 둔화하는 대신 유동성으로 높은 주가 수준을 유지하고 있는 엔비디아의 주가가 흔들리면 한국 증시는 요동치게 된다는 전망이 나왔다.    강현기 DB금융투자 연구원은 2일 \"미국 주식시장의 시가총액 1, 2위를 다투는 엔비디아 주가가 흔들릴 경우 한국 주식시장 역시 요동칠 수 있다\"며 \"엔비디아 주가 변동성이 커질 때 미국 주식시장 동요에 의해 한국 주식시장의 추가 하향이 나타날 수 있다\"고 전망했다.    강 연구원에 따르면 엔비디아 매출 증가율은 둔화세를 보이고 있다. 엔비디아의 작년 동기 대비 분기별 매출 증가율은 2024년 1분기 262%에서 2분기 122%, 3분기 93%로 점차 감소했다.    강 연구원은 \"그럼에도 불구하고 엔비디아 주가는 최고치 부근에 머물고 있다\"며 \"엄밀히 말하면 엔비디아 매출액 증가율이 2024년 1분기 기록했던 262% 수준에 현재 주가가 맞춰져 있다\"고 설명했다.    그는 이 같은 현상의 배경으로 \"미국 대선 과정에서 바이든 행정부가 풀었던 유동성이 엔비디아 주가에 달라붙었을 수 있다\"고 분석한 뒤 \"미국 재정의 곳간이 비었기에 당분간 시중 유동성이 폭발적으로 늘어날 여지가 적다면, 엔비디아 주가는 결국 매출액 증가율이 향하는 방향으로 이동할 수 있다\"고 짚었다.    이어 \"내년 일정 시점에 한국 주식시장이 딥밸류 상태로 진입하며 저점 매수의 호기가 올 것\"이라면서도 \"본격적으로 한국 주식시장 전반의 매수에 나설 때는 아니다\"라고 덧붙였다.    norae@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]국내 증시 바닥 확인할까 \"반도체 규제·엔캐리 청산 등 주목\"",
        "date": "2024.12.02. 오전 8:18",
        "content": "이번 주 국내 증시가 지난주 투매에 따른 하락을 딛고 반등할지 주목된다. 증권가에서는 미국의 대중 반도체 수출 규제 및 엔 캐리 청산 압력 등을 주시하되 추가 비중 축소는 지양하는 것이 적절하다는 분석이 나온다.\n\n\n\n로이터연합뉴스지난달 29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전거래일 대비 188.59포인트(0.42%) 오른 4만4910.65를 기록했다. 대형주 중심의 S&P500지수는 33.64포인트(0.56%) 상승한 6032.38, 기술주 중심의 나스닥지수는 157.69포인트(0.83%) 오른 1만9218.17로 장을 마감했다.미국 대선 이후 펼쳐졌던 주가 상승이 산타 랠리로 이어질 것이라는 기대감에 다우지수와 S&P500지수가 장중 역대 최고 기록을 2거래일 만에 경신했다. 주간 상승률로 다우는 1.4%, S&P500과 나스닥은 각각 1.1%씩 올랐다. 중소형주로 구성된 러셀2000지수도 1.2% 상승했다.업종별로 보면 S&P500을 구성하는 11개 업종 가운데 부동산(-0.52%), 유틸리티( -0.05%)를 제외한 9개 업종이 상승했다. 임의소비재(1.11%), 필수소비재(0.41%), 에너지(0.34%), 금융(0.02%), 헬스케어(0.26%), 산업재(0.43%), 소재(0.49%), 테크놀로지(1.00%), 통신서비스(0.34%)가 각각 올랐다.개별 종목을 보면 대형 기술주 그룹 '매그니피센트7(M7)' 가운데 알파벳(-0.17%)이 약보합세, 나머지 엔비디아(2.15%), 마이크로소프트(0.11%), 애플(1.02%), 테슬라(3.69%), 아마존(1.05%), 메타(0.90%)는 모두 올랐다.또 조 바이든 행정부가 이번 주 대중 반도체 추가 규제안을 발표할 예정인 가운데 규제 수위가 당초 예상보다 낮을 것이라는 외신 보도가 나오면서 반도체 장비 관련 기업들의 주가가 올랐다. 어플라이드 머티리얼즈가 1.98%, 램 리서치 3.23%, ASML이 2.41% 각각 올랐다.국내 증시는 여전히 '트럼프 트레이드(트럼프 정책에 이익을 볼 수 있는 자산에 투자하는 것)'를 경계해야 할 것으로 보인다. 김지원 KB증권 연구원은 \"트럼프 정책 불확실성이 투심을 억누르며 박스권 등락 및 업종 차별화가 연장될 것으로 보인다\"며 \"미국의 대중 반도체 수출 규제에 대해서는 지난주 선반영에 따른 낙폭이 컸던 만큼 추가 하락은 제한될 것\"이라고 관측했다.시장에서는 엔화 강세에 따른 엔 캐리 청산 매물 출회 우려가 제기되고 있는 상황이다. 한지영 키움증권 연구원은 \"지난주 국내 증시의 표면적인 급락 이유 중 하나로 엔 캐리 트레이드 청산 불안감이 지목됐다\"며 \"다만 엔 캐리 청산은 시장에 이미 내성이 생긴 상태라고 판단한다. 이번 주 중 엔·달러가 140엔대 초반으로 급락하지 않는 이상 증시에 미치는 부정적인 파급력과 지속성은 제한적일 것\"이라고 분석했다.이어 지난달 한국 수출이 당초 시장 기대치에 미치지 못한 것에 대해 한 연구원은 \"수출 부진 등 국내 성장 둔화 리스크 우려는 최근 국내 증시가 역대급 부진세를 연출하는 과정에서 기반영된 측면이 있다고 본다\"며 \"11월 미국공급관리협회(ISM) 제조업구매관리자지수(PMI) 결과를 통해 반전의 계기를 찾을 가능성 있다\"고 했다. 그러면서 \"국내 증시가 급반등하는 극적인 개선은 쉽지 않을 수 있겠으나 추가 비중 축소 전략은 지양하는 것이 적절할 것\"이라고 덧붙였다."
    },
    {
        "title": "효성重, 전력기기 마진율 상향…그룹 재무우려 과도-신한",
        "date": "2024.12.02. 오전 8:16",
        "content": "신한투자증권 보고서[이데일리 김경은 기자] 효성중공업(298040)의 전력기기 마진율이 본격적으로 오름세를 타면서 4분기 실적이 예상을 상회할 수 있다는 분석이 나왔다. 2일 이동헌 신한투자증권 연구원은 4분기 효성중공업의 매출과 영업이익이 전년 동기 대비 각각 7%, 132% 증가한 1조 3853억 원과 1468억 원을 기록할 것이라고 예측했다. 목표주가는 51만 원을 유지했다.효성중공업의 4분기 실적은 전력기기 부문의 성장과 계절적 수요 증가에 따라 긍정적인 흐름을 보이고 있다. 이 연구원은 효성중공업의 4분기 전력기기 부문이 매출이 전년 대비 15% 오른 9145억원, 영업이익은 176% 증가한 1271억원을 기록해 시장 컨센서스를 상회할 것으로 예상했다. 영업이익률이 13.9%까지 상승할 것으로 기대했다. \n\n\n\n최근 덴마크에서 수주한 2912억원 규모의 해상 및 육상 변전소 프로젝트가 향후 실적에 긍정적인 영향을 미칠 것으로 봤다.반면 건설 부문은 매출 4708억원(전년비 -5%)과 영업이익 197억원(+13%)을 기록하며 다소 더딘 회복세를 보일 전망이다. 효성중공업은 그룹 차원의 재무 리스크와 건설 부문의 실적 부진에도 불구하고 전력기기 부문의 이익률 개선 및 신규 수주 증가를 통해 긍정적인 투자 요인을 확보하고 있다. 이 연구원은 “그룹사 재무 리스크로 인한 주가 하락은 매수 기회”라며 “효성화학의 부실과 효성티앤씨의 특수가스 사업부 인수 진행에서 효성중공업은 무관하며 그룹의 자구안에서 사업적 관계가 없다”고 말했다. 현재 주가는 40만 3500원으로, 목표 주가 51만원 대비 상승 여력이 26.4%에 달한다."
    },
    {
        "title": "“NF3 사용량 증가…‘점유율 선두’ 국내 업체 주목해야”",
        "date": "2024.12.02. 오전 8:10",
        "content": "IBK투자증권 보고서[이데일리 박순엽 기자] 반도체와 OLED 시장의 확대로 삼불화질소(NF3) 사용량이 증가하면서 국내 NF3 업체들에 주목할 필요가 있다는 주장이 나왔다. 특히, 국내 NF3 업체들이 세계 선두 수준의 점유율을 꾸준히 유지하고 있다는 점에도 주목했다. 이동욱 IBK투자증권 연구원은 2일 보고서에서 “반도체 공정의 초미세화, 고집적도와 함께 OLED 등장으로 인한 첨단공정 수 증가로 최근 NF3 사용량이 증가하고 있다”며 “국내 NF3 업체들의 세계 선두 시장 점유율이 지속하리라고 전망한다”고 말했다. \n\n\n\n(표=IBK투자증권)NF3는 초기 레이저의 불소원자 도너, 로켓 연료 산화제 등 특성 분야에 사용됐다. 이후 실리콘 재료의 에칭과 태양전지 제조 장비의 세정제로 사용되다가 현재는 반도체 주요 공정인 CVD 챔버 내에서 웨이퍼에 박막을 입힌 후 남는 SiO2, SiN4와 같은 불순물과 반응해 SiF4로 변하면서 내부를 세척하는 용도로 주로 사용되고 있다. NF3는 물리적으로 안정적이고 세정 효과가 높으며, 장비의 수명을 연장할 수 있는 장점이 있다. NF3 수요는 반도체와 디스플레이에 각각 50~60%, 40~50%, 실리콘 태양전지 등 기타부문에서 2%가 발생하는 것으로 추정된다. 사용 비중을 구체적으로 살펴보면 반도체의 경우 디램 15%, 낸드 20%, 파운드리 15% 정도가, 디스플레이의 경우 LCD 39%, OLED 11%의 수요가 발생하고 있다. 특히 OLED는 LCD 대비 NF3 사용량이 2~4배 많기 때문에 최근 OLED향 침투율은 급격히 증가하고 있다. 국내는 2000년 초반까지는 NF3를 전량 해외에서 수입하였으나, 2001년 SK스페셜티의 전신인 대백신소재에서 국산화하면서 수출국으로 전환됐다. 이후 3D 실리콘관통전극 등 신기술 도입, 반도체 미세화 공정 본격화 등으로 수요가 매우 증가했다. 이에 SK스페셜티는 수요 증가에 대응하기 위해 현재 연간 1만 3500톤의 NF3 생산능력을 확보해 세계 1위 업체 지위를 지속하고 있으며, 수요 증가에 선제 대응하기 위해 NF3를 추가 확장할 계획이다. 효성그룹(효성화학(298000)·효성티앤씨(298020))도 전해조·고순도 F2 기술 등을 기반으로 캡티브 고객을 포함한 글로벌 고객사를 확보하고 있고, 용연 1공장, 용연 3공장, 옥산 공장, 중국 취저우 공장 등으로 생산 거점이 안정적으로 분산돼 있는 강점이 있다. 또 자체적인 플랜트 설계 및 건설 기술을 확보해 이를 꾸준히 생산 노하우·공정 개선에 적용하고 있다. 효성그룹은 2007년 1300톤에 불과했던 NF3 생산능력을 지속적인 증설을 통해 현재 1만 1500톤으로 확장했고, 2026년까지 추가 확장할 계획을 두고 있다. 이 연구원은 “대체품으로 거론되고 있는 F3NO(산화 삼불화아민)은 세정력은 NF3보다 낮으나 가격은 높은 단점이 있고, F3NO를 사용하려고 해도 기존의 반도체 공정을 바꿔야 하는 어려움이 있다”며 “반도체 공정의 투자비가 증가해 반도체 업체들이 단기간에 공격적으로 채택하기가 쉽지 않을 것으로 평가된다”고 설명했다."
    },
    {
        "title": "\"BGF리테일, 내년 편의점 5.6% 성장 전망\"",
        "date": "2024.12.02. 오전 8:10",
        "content": "[하나증권 보고서]목표주가 14만원 유지\n\n\n\n[서울경제] 하나증권은 2일 BGF리테일(282330)의 내년 편의점 매출 5.6% 성장을 전망하면서 여전히 매수 전략이 유효하다고 분석했다. 목표주가는 14만 원을 유지했다.서현정 하나증권 연구원은 이날 BGF리테일 보고서를 통해 \"점포수 증가율 4%, 점포당 성장률 1%를 가정한 수치\"라며 이 같이 밝혔다. 그러면서 \"판관비 효율화로 점포당 성장률만 제고되다면 레버리지 효과가 극대화될 수 있는 상황\"이라고 덧붙였다.서 연구원은 또 \"유통 업종 내 가장 안정적 실적 구조를 가지고 있다\"면서 \"4분기 영업이익은 전년 대비 8% 증가, 2025년 9%로 이익 증가 흐름이 예상된다\"고 설명했다.BGF리테일은 지난 3분기 연결 기준 매출액과 영업이익이 전년 동기 대비 각각 5% 증가한 2조3256억 원, 912억 원을 기록했다. 3분기 기존점 성장률은 전년 동기 대비 0.1%에 그쳤지만 우량 신규점 개점과 비용 안정화를 통한 손익구조 개선 효과로 5개 분기 만에 증익 전환이 가능했다고 하나증권은 분석했다.서 연구원은 \"현재 주가는 주가수익비율(PER) 9배로 밸류에이션 부담은 없으나 산업 성장률이 둔화된 만큼 밸류에이션 상단은 제한적\"이라며 \"내년도 점포당 성장률 반등에 따라 실적과 밸류에이션 상향 조정이 가능할 것\"이라고 진단했다."
    },
    {
        "title": "\"한미 증시 디커플링 내년까지 계속…조선·미디어·엔터 주목\"",
        "date": "2024.12.02. 오전 8:06",
        "content": "유안타증권 보고서[이데일리 이용성 기자] 국내 증시가 내년 1분기까지 미국 증시와 디커플링 현상이 나타날 것이라는 전망이 나왔다. 국내 증시의 부진이 당분간 이어질 전망인 가운데 증권가에서는 글로벌 독보적 지위, 기업가치제고계획 등으로 돋보일 것으로 보이는 조선과 엔터, 미디어 산업을 주목해야 한다는 분석이 나왔다. \n\n\n\n(사진=유안타증권)2일 강대석 유안타증권 연구원에 따르면 올해 한국증시는 유난히 부진했다. 올해 코스피는 -7.5% 빠지고, 코스닥은 -21.7%로 급락하면서 투자심리가 얼어붙고 있는 상황이다.특히 미국증시를 비롯한 글로벌 주요증시 흐름을 따라가지 못하면서 국내증시 참여자들의 상대적 박탈감은 더욱 확대된 것으로 강 연구원은 판단했다. 전년 동기 대비 등락률 관점에서 한국과 미국 증시의 디커플링 현상은 올해 내내 지속되고 있다는 분석이다. 이에 강 연구원은 “결국 올해 내내 이어졌던 한미증시의 디커플링 현상은 미국 ISM 제조업 구매관리자지수(PMI) 지수의 부진에 따라 내년 1분기까지는 좀 더 연장될 가능성이 높다고 볼 수 있다”며 “이후 서서히 상관관계의 회복이 시작될 전망”이라고 내다봤다. 특히 올해 국내 증시가 부진하면서 코리아 디스카운트에 대한 언급이 많아졌다. 투자자들의 자금 이탈이 이어지고 있는 것으로 파악된다. 거래소 거래대금은 10조원을 하회하고 있고, 예탁금은 50조원 전후에서 등락을 반복 중이지만, 반면 국내 투자자들의 해외투자는 꾸준히 활성화되고 있는 모습이다. 강 연구원은 이 같은 현상은 30년 전부터 20년에 걸쳐 일본에서도 이미 일어났던 현상으로 판단했다. 일본 증시는 부동산 버블 붕괴 이후 증시의 상대적 부진과 내수소비 부진 등을 모두 겪었고, 해외투자 비중이 늘었다. 강 연구원은 “이러한 관점에서 생각해보면 지금 국내투자자들의 해외투자 관심 확대도 한국 경제성장률 둔화 우려가 확대되는 시점에서 불가피했을 수 있다고 판단된다”고 강조했다.  이에 따라 일본 증시가 부진했던 기간 동안 돋보였던 주식들을 눈여겨봐야 한다는 조언이 나온다. 강 연구원은 △글로벌 독보적 지위 △저성장 탈피를 위한 적극 투자 △기업가치제고계획 등 3가지 측면에서  조선과 미디어, 엔터 산업이 주목받을 것이라고 내다봤다. 그는 “조선 업종의 경우 이미 부진한 올해 국내 증시에서 돋보였는데, 추가 상승 여력이 더 있다고 판단한다”며 “미디어, 엔터 업종의 경우도 중국 부양책 기대에 소비재가 더 긍정적으로 반응할 것이라고 판단한다”고 전했다."
    },
    {
        "title": "“엔비디아 변동성 확대로 韓 주식시장 추가 하향 가능성”",
        "date": "2024.12.02. 오전 8:04",
        "content": "\"내년 저점 매수 호기 올 것, 아직은 기다릴 때\"[이데일리 원다연 기자] 엔비디아 주가의 변동성 확대로 미국 주식시장이 동요하며 한국 주식시장의 추가 하향이 나타날 수 있어 경계가 필요하단 분석이 나왔다. 강현기 DB금융투자 연구원은 2일 보고서를 통해 “본격적으로 한국 주식시장 전반의 매수에 나설 때는 아니다”며 이같이 밝혔다. 강 연구원은 “올해 중반부터 엔비디아 주가는 ‘더 큰 바보 이론(Greater Fool Theory)’에 의해 움직였다고 보여진다”며 “미국 재정의 곳간이 비었기에 당분간 시중 유동성이 폭발적으로 늘어날 여지가 적다면 엔비디아 주가는 결국 매출액 증가율이 향하는 방향으로 이동할 수 있다”고 봤다. 그는 “만약 미국 주식시장의 시가총액 1, 2위를 다투는 엔비디아 주가가 흔들릴 경우 한국 주식시장 역시 요동칠 수 있다”며 “과거 사례를 보면 한국 주식시장이 위기를 인식하여 선제적으로 하락한 다음 그 뒤를 이어 미국 주식시장이 하락하는 경우가 다반사였다”고 지적했다. 강 연구원은 “한국과 미국 주식시장의 고점 간 시차는 대략 3~6개월 차이가 난다”며 “이번에도 한국 주식시장이 위기를 인식해 먼저 하락했을 수 있다”고 봤다. 그는 “엔비디아 매출액 증가율 하락을 한국 반도체 업종이 충실히 반영했을 가능성을 간과할 수 없다”며 “그리고 이후 엔비디아 주가의 변동성이 커질 때 미국 주식시장의 동요에 의해 한국 주식시장의 추가 하향이 나타날 수 있다”고 밝혔다. 강 연구원은 “내년 일정 시점에 한국 주식시장이 딥밸류 상태로 진입하며 저점 매수의 호기가 올 것으로 확신한다”면서도 “아직은 이같은 이유로 한국 주식시장에 또 한 번의 충격이 있을 여지를 숙고해야 한다”고 지적했다. 이어 “본격적으로 한국 주식시장 전반의 매수에 나설 때는 아니다”라며 “조금만 더 인내력을 가지고 기다리기를 당부한다”고 덧붙였다. \n\n\n\n29일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[마켓뷰] 코스피 투자심리 '얼음'…온기 가져올 불씨는 어디에",
        "date": "2024.12.02. 오전 7:55",
        "content": "겹겹이 쌓인 악재에 엔캐리 청산 공포까지…\"투심 극적 개선 어려워\"11월 수출 컨센 하회…美증시선 반도체 수출규제 완화 소식에 반도체株↑\n\n\n\n코스피 2% 하락 마감…코스닥도 급락(서울=연합뉴스) 김인철 기자 = 29일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 48.76포인트(1.95%) 내린 2,455.91에, 코스닥은 16.20포인트(2.33%) 내린 678.19에 장을 마감했다. 2024.11.29 yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 지난주 대내외 우려에 잔뜩 움츠렸던 국내 증시는 2일 하방 지지력을 테스트하며 반등 재료 찾기에 나설 것으로 보인다.    직전 거래일인 지난달 29일 코스피는 전 거래일보다 48.76포인트(1.95%) 내린 2,455.91을 기록했다. 지난 22일 종가 기준 2,500선을 되찾은 이후 꼭 일주일 만에 다시 2,500선을 이탈한 것이다.    미국 관세 우려와 반도체 보조금 이슈 등 대외 우려가 큰 가운데 시장 예상을 깬 한국은행의 금리 인하가 경기 둔화 시그널로 읽히면서 투자 심리가 급냉각되는 모습이었다.    일본의 물가가 예상을 상회하면서 다음 달 금리 인상 기대가 증가하며 8월 초 급락을 야기했던 엔-캐리 트레이드 청산 우려가 재부각된 것도 시장에 악영향을 줬다.     김지원 KB증권 연구원은 \"한은의 성장률 전망치에 트럼프 관세 정책이 반영돼 있으나, 정책 현실화 과정 중 시나리오를 벗어날 경우 추가적인 성장률 둔화 가능성도 존재한다는 점이 우려로 작용했다\"고 분석했다.    11월 한 달간 코스피는 3.92%, 코스닥은 8.73% 내리며 두 시장 모두 5개월 연속 하락세를 기록했다.     같은 기간 다우존스30산업평균지수는 7.54%, 스탠더드앤드푸어스(S&P)500지수는 5.73%, 나스닥지수는 6.21% 올라 극명한 대비를 이뤘다. 중국 상해종합지수와 심천종합지수도 각각 1.42%, 1.26% 올랐다.    지난주 말(29일) 뉴욕 증시는 다우지수 0.42%, S&P500지수 0.56%, 나스닥지수 0.83% 올라 강세로 11월 거래를 마쳤다. 다우지수와 S&P500지수는 종가 기준 사상 최고치 기록을 경신했다.    조 바이든 행정부가 추진하는 대(對)중국 반도체 관련 추가 수출 규제의 수준이 예상된 수준보다 완화됐다는 보도에 반도체 관련 종목이 오른 것이 국내 증시에는 작은 위안거리다.    엔비디아(2.15%), 램리서치(3.2%), 어플라이드머티리얼즈(2.0%) 등 반도체 및 장비 제조 업체의 주가가 올랐다.    미 국채 10년물 금리가 4.1%대로 내려오고 달러화가 안정되는 등 최근 트럼프발 변동성이 다소 완화하는 흐름은 국내 증시에 반등 동력을 제공할 수 있다.    그러나 전날 발표된 11월 한국 수출이 경기 우려를 더욱 키울 전망이다.     산업통상자원부의 11월 수출 동향에 따르면 한국의 대외 수출은 14개월 연속 증가세를 유지했으나 증가폭(1.4%)이 4개월 연속 줄며 시장 예상치(2.8%)를 하회했다.    최대 수출 품목인 반도체는 역대 11월 중 최대 수출로 증가세를 이어갔지만, 자동차 수출은 마이너스로 전환했다.     반도체 수출은 15대 주력 수출 품목 중 수출액이 증가한 것은 반도체, 컴퓨터, 선박, 바이오헬스, 철강 등 5개 품목뿐이다.    국내 증시는 일단 이날 발표될 것으로 알려진 미국의 대중국 반도체 추가 규제안에 주목하면서 코스피 2,400선 초반대에서 하방 지지력을 시험받을 것으로 보인다.    한지영 키움증권 연구원은 \"트럼프발 정치 불확실성은 계속 신경을 써야 하지만, 이번 주에는 미국 고용, 파월 발언 등 매크로로 주가의 무게 중심이 이동할 전망\"이라며 \"주 초반부터 투자심리의 극적인 개선은 쉽지 않을 수 있다\"고 예상했다.    다만 \"국내 증시가 성장 둔화 리스크를 기반영하며 밸류에이션상 과매도 구간에 진입했고, 미국 11월 공급자관리협회(ISM) 제조업 구매관리자지수(PMI)를 통해 반전의 계기를 찾을 가능성이 존재하는 만큼 국내 증시에 대한 추가 비중 축소 전략은 지양하는 것이 적절하다\"고 말했다.    신승진 삼성증권 연구원은 \"반도체, 이차전지, 자동차 등 우리나라의 주력 수출 품목이 미국 통상 정책의 직접적인 영향을 받고 있기에 V자 반등이 만만치 않은 상황으로 통상 우려에서 자유로운 플랫폼, 바이오, 산업재, 미디어·엔터로 대응하는 것이 최선책\"이라고 조언했다.    chomj@yna.co.kr"
    },
    {
        "title": "ESG공시·재무제표 일치 확인 재추진…재계 “감사시간·비용 부담” 반발",
        "date": "2024.12.02. 오전 7:51",
        "content": "회계업계 \"ISA 720 도입해야\"기업은 도입 시기 연기 주장\n\n\n\n서울 여의도 63스퀘어에서 바라본 흐린 날씨 속 여의도 증권가. 뉴스1[서울경제] 기업이 환경·사회·지배구조(ESG) 관련 투자를 확대한 사실을 재무제표에 실제로 반영했는지 감사인이 검토하는 ‘회계감사기준서(ISA) 720’ 도입이 다시 추진된다. 하지만 재계는 국내 실정을 고려하지 않았을 뿐만 아니라 감사인 역할이 확대될수록 감사 시간과 비용 확대로 기업 부담이 늘어나기 때문에 도입을 최대한 연기해야 한다며 반발에 나선 모습이다.2일 회계업계에 따르면 한국공인회계사회는 ISA 720 도입 방안을 재추진하고 있다. ISA 720은 감사인이 사업보고서상 재무제표와 ESG 공시 등 기타정보 사이에 불일치가 있는지 확인하고 감사보고서에 중요한 왜곡표시 여부를 보고하는 것을 말한다. 한공회는 이달 중 내부 의결을 거쳐 금융위원회에 넘긴다는 계획이다. 이르면 2026년 회계연도부터 적용될 것으로 보인다.회계업계에선 ESG 공시 도입을 앞두고 ISA 720 적용 논의를 서둘러야 한다는 목소리가 커지고 있다. ESG 공시가 단순한 비재무적 정보가 아니라 환경 규제를 충족하기 위한 투자 등 형태로 재무제표에 영향을 줄 수 있기 때문이다. ESG 정보가 사업보고서 기타정보를 통해 공시될 경우 신뢰를 높이기 위해 감사인이 중요한 왜곡 표시나 재무제표와의 불일치 여부를 파악하는 건 필수라는 입장이다. 한공회 관계자는 “감사인이 감사보고서가 신뢰할 만한 정보와 함께 작성됐는지를 살펴보는 것은 기본적인 조치”라고 설명했다.해당 내용은 국제회계기준으로 의무 적용 대상이나 그동안 사업보고서 제출 일정 문제로 도입이 미뤄졌다. 감사보고서를 제출한 이후에나 사업보고서가 나와 감사인이 현실적으로 이를 검토할 수 없었기 때문이다. 이후 2021년 상법 시행령 개정으로 사업보고서 제출 일정이 주주총회 일주일 전으로 앞당겨지면서 도입 논의가 본격화됐다. 다만 주기적 지정제 확대, 표준감사시간제 등 당시 회계개혁과 맞물리면서 기업 부담이 커지자 재차 연기했다. 한공회 측은 상법 시행령이 개정된 지 3년 지난 만큼 재도입을 논의할 시기가 됐다는 입장이다.다만 기업들은 여전히 부담을 호소하면서 ISA 720 도입 연기를 요구하고 있다. 감사인이 기타정보를 입수해 재무제표와의 불일치 여부를 파악하려면 기업과 산업에 대한 이해가 바탕이 돼야 하는데 주기적 지정으로 교체 주기가 빨라지면서 어려움이 생겼다는 설명이다. 장기간 동일 회계법인으로부터 연속 감사를 받는 해외 사례와 직접 비교가 어렵다는 게 재계의 입장이다.감사인이 기타정보를 입수하고 검토하는 과정에서 발생하는 감사시간 증가와 이로 인한 감사보수 상승도 부담이다. 한국상장회사협의회 관계자는 “주총 개최 전에 사업보고서를 주주에게 통지해야 하는 기업 입장에선 상당한 부담으로 책임소재 문제도 발생할 수 있다”고 말했다."
    },
    {
        "title": "“이달 코스피 2400~2600선 등락…선택과 집중해야”",
        "date": "2024.12.02. 오전 7:42",
        "content": "“실적 변동성 적은 업종 중심 대응”\"밸류업 지수 포함 업종 주목해야\"[이데일리 원다연 기자] 이달 코스피 지수는 2400~2600선에서 움직일 것이란 전망이 나왔다. 매크로 환경이 불안하고 실적 전망도 어두운 만큼 실적이 안정적으로 유지되면서 변동성이 크지 않은 업종 중심으로 대응해야 한단 분석이다. 김대준 한국투자증권 연구원은 2일 보고서를 통해 “11월 미국 대선 이후로 글로벌 경제가 급변하고 있고 한국은 수출형 경제로 인해 트럼프 리스크에 노출될 가능성이 높다”며 “한국은행도 이러한 우려를 반영해 기준금리를 인하했고, 금리 인하 배경이 경기 둔화에 있다는 점에서 시클리컬 업종 매력은 약화될 전망”이라고 밝혔다.  김 연구원은 “미국은 베센트 재무장관 임명 이후 시장금리가 빠르게 되돌려지고 있다”며 “그동안 증시 약세 압력으로 작용했던 고금리가 진정되고 있다는 점에서 긍정적 변화로 평가할 수 있지만 한국 증시 강세를 이끌 요인이 나타나지 않았다는 점에서 경계 시각을 유지하며 환경 변화에 적응할 필요가 있다”고 평가했다. 대응 관점에서는 선택과 집중이 필요하단 평가다. 김 연구원은 “실적 전망 측면에선 미디어, 유틸리티, 조선 등이 관심 대상”이라고 꼽았다. 또 “금융당국 정책에도 관심을 기울여야 한다”며 “밸류업 프로그램이 대표적인데 12월 20일 기점으로 특별 리밸런싱이 진행된다”고 전했다. 김 연구원은 “밸류업 지수에 새롭게 편입될 수 있는 업종은 수익성과 주주환원 측면에서 다른 산업과 차별화될 것”이라며 “이미 시장은 밸류업에 포함될 업종으로 은행, 통신, 지주 등을 주장한 바 있는데 이는 연말에 관심을 둬야 할 업종”이라고 밝혔다. \n\n\n\n29일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "2008년 금융위기 이후 최장 기록…韓증시 5개월 연속 ‘내리막’",
        "date": "2024.12.02. 오전 7:31",
        "content": "美 등 해외는 등락 반복하는데국내 증시만 장기간 하락 추세트럼프 집권 따른 불확실성 커방어주 중심 투자 전략 세워야\n\n\n\n[서울경제] 코스피와 코스닥이 올해 7월부터 지난달까지 5개월 연속 나란히 내리막을 걸으며 2008년 금융위기 이후 최장 기간 하락했다. 이대로 12월에도 하락세가 이어진다면 글로벌 금융위기와 2000년 닷컴버블 당시의 최장 기록과 같아지게 된다. 금융투자 업계에서는 도널드 트럼프 재집권에 따른 미국 정책 불확실성과 경기침체 우려 등으로 연말 ‘산타랠리’에 대한 기대감이 그 어느 때보다 낮은 상황이라며 단기적으로 경기 방어주 위주의 투자 전략을 세워야 한다고 진단했다.2일 한국거래소에 따르면 11월 한 달간 코스피지수는 100.24포인트(3.92%) 내렸다. 코스닥지수도 지난 달에만 8.73% 급락하며 두 지수 모두 올해 7월부터 5개월 연속 하락세를 나타냈다. 이는 2008년 금융위기 당시 6월부터 11월까지 6개월 연속 하락한 이후 최장 기록이다. 국내 증시 역사상 코스피와 코스닥지수 모두 연속으로 하락한 최장 기간은 6개월로 2000년 IT버블과 2008년 글로벌 금융위기 때다. 1998년 국제통화기금(IMF) 외환위기와 2002년 카드사태 당시에도 두 지수는 4개월 하락에서 멈췄다.이번 하락이 더 큰 충격으로 다가오는 것은 2008년과 다른 양상을 보이기 때문이다. 2008년에는 전 세계를 덮친 금융위기로 한국을 비롯한 글로벌 주요 지수가 모두 하락했다. 특히 ‘R(경기 침체)의 공포’가 또다시 주요국을 급습한 10월에는 코스피(-23.13%)와 코스닥(-30.12%) 뿐 아니라 S&P500(-16.94%), 나스닥(-17.73%)도 큰 폭으로 내렸다.하지만 올해 하반기에는 유독 국내 증시의 낙폭이 두드러졌다. 인베스팅닷컴에 따르면 7~11월 미국 스탠더드앤드푸어스(S&P)500(10.47%), 나스닥지수(8.38%)는 고점 논란에도 상승세를 이어갔고 중국 상하이종합지수도 12% 이상 상승했다. 그나마 일본 닛케이225가 3.47% 하락했으나 코스피(-12.22%) 낙폭에는 한참 못미친다.\n\n\n\n지난달 29일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 나타나고 있다. 이날 코스피는 전일 대비 48.76포인트(1.95%) 내린 2,455.91로, 코스닥은 16.20포인트(2.33%) 하락한 678.19로 장을 마쳤다. 뉴스1시장에서는 하반기 들어 국내 증시가 무너진 대표적인 요인으로 엔캐리 트레이드 청산 우려, 트럼프 재집권으로 인한 불확실성 확대 등을 꼽는다. 여기에 지난달 28일 한국은행의 깜짝 기준금리 인하가 경기 둔화 신호로 작용하며 더욱 맥을 못 추는 모양새다. 지난달 수출이 전년 대비 1.4% 증가했음에도 주요 시장인 미국과 중국으로의 수출은 각각 5.1%, 0.6% 감소한 점도 불안 요소다.특히 코스피 시총 16%를 차지하는 삼성전자(005930)의 주가 하락이 국내 증시를 짓누르는 양상이다. 실제 지난 한 달간 삼성전자는 8.46% 내려 코스피 하락률의 2배 이상을 기록했다. 외국인 투자가들은 11월에만 삼성전자 3조 9433억 원어치를 팔아치웠는데 이는 유가증권시장 전체 매도 물량의 90%에 달하는 수준이다.문제는 단기적으로 반등 가능성이 희박하다는 점이다. 내년에도 인공지능(AI) 생태계를 중심으로 반도체 시장이 호황을 누릴 것으로 예상되지만 고대역폭메모리(HBM) 분야에서 선도 업체들에 주도권을 뺏긴데다 지난달 레거시(범용) 반도체 가격이 두 자릿수 이상 하락률을 기록하는 등 다운 사이클에 진입했기 때문이다. 이승우 유진투자증권 연구원은 “HBM에서 드러난 삼성의 경쟁력 약화로 인해 기술의 삼성이라는 이미지가 훼손됐고 기술 기업으로서 장기 성장성에도 의문이 생기면서 주가는 세계에서 손꼽힐 정도로 부진한 기업이 됐다”고 꼬집었다.이에 따라 12월 산타랠리에 대한 기대감도 낮아지고 있다. 통상 12월에는 배당을 받기 위해 주식 현물을 사고 선물은 파는 배당 연계 차익거래 등을 비롯해 연초 기대효과 등과 맞물려 증시 수익률이 플러스를 기록하는 경향이 강하지만 올해는 쉽지 않다는 게 중론이다. 전문가들은 경기 하락과 관세에서 자유로운 소프트웨어, 통신, 헬스케어 업종을 중심으로 투자 전략을 세워야 한다고 조언한다. 유명간 미래에셋증권 연구원은 “단기적으로 경기에 민감한 종목보다 경기 방어를 중심으로 한 투자 전략이 유리하다”고 말했다."
    },
    {
        "title": "韓 증시 ‘산타 랠리’ 시계제로…트럼프 리스크·경기 둔화 우려 지속[이번 주 증시 전망]",
        "date": "2024.12.02. 오전 6:46",
        "content": "삼성證, 코스피 2400 초반서 하방 지지 전망“우려 감안해도 최근 하락 과도···역발상 대응”\n\n\n\n지난달 29일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 48.76포인트(1.95%) 내린 2,455.91에, 코스닥은 16.20포인트(2.33%) 내린 678.19에 장을 마감했다. 연합뉴스[서울경제] 트럼프 리스크로 인한 충격이 아직 회복되기도 전에 경기 침체에 대한 우려가 커지며 코스피 지수가 끝내 2450선으로 후퇴했다. 11월 한 달간 무려 3.92% 하락한 가운데 이달에도 미국 정책 불확실성으로 인해 연말 ‘산타 랠리’에 대한 기대감도 줄어들고 있다.1일 한국거래소에 따르면 29일 코스피 지수는 2455.91로 22일(2501.24) 대비 45.33포인트(1.81%) 하락했다. 같은 기간 코스닥 지수는 22일 677.01에서 29일 678.19로 1.18포인트(0.17%) 상승했다.이달 25일부터 29일까지 유가증권시장에서는 개인 투자가와 기관 투자자가 각각 3719억 원, 8753억 원 순매수한 것으로 집계됐다. 반면 외국인 투자가는 1조 7195억 원어치를 팔아치웠다. 코스닥 시장도 개인과 기관이 1516억 원, 2368억 원 각각 순매수하고, 외국인 투자자가 3320억 원 순매도했다.코스피 지수는 이번 주 내내 2500선을 웃도는 흐름을 보이다가 29일 하루에만 2% 가까이 빠지면서 2450대로 주저앉았다. 도널드 트럼프 당선인이 반도체 보조금 지급을 재검토하겠다고 밝힌데 이어 조 바이든 미국 대통령도 중국에 대한 반도체 제재 수위를 낮출 가능성이 높아지자 삼성전자(005930), SK하이닉스(000660) 등 주가가 크게 하락했다. 다만 관세에서 자유로운 네이버 등 소프트웨어 업종은 강세를 나타냈다.대외 불확실성이 고조됨과 동시에 지난달 28일 한국은행 금융통화위원회가 깜짝 금리 인하에 나서면서 경기 침체 우려가 커지자 투자 심리도 악화됐다는 분석도 나온다. 이재만 하나증권 연구원은 “미국의 관세 이슈와 함께 국내 경기 부진 우려가 크게 작용한 것으로 보인다”며 “기업 이익 추정치 하향 조정이 마무리 될 수 있다는 신호가 필요하다”고 설명했다.미국의 관세 우려가 좀처럼 진정되지 않으면서 반도체, 자동차 등 수출주 주가가 부진한 만큼 관련 리스크에 주목할 필요가 있다는 목소리도 적지 않다. 관세 인상, 불법 이민자 단속 및 추방, 소득세·법인세 인하 등 트럼프 2기 정책 대부분 인플레이션 강화 요인이다. 이에 장기 금리가 상승하면 안전자산인 미국 국채 수익률을 높여 글로벌 주식의 매력도가 떨어질 수 있다.삼성증권(016360)은 이러한 요인으로 코스피지수는 2400선 초반에서 하방 지지력을 기대할 수밖에 없는 상황이라고 진단했다. 이는 지난 8월 초 블랙먼데이와 11월 트럼프 당선 이후 두 번의 급락 구간에서 확인된 저점이라는 설명이다. 게다가 반도체, 2차전지, 자동차 등 우리 나라의 주력 수출 품목들이 미국 통상 정책의 직접 영향을 받고 있는 만큼 즉각적인 반등 또한 쉽지 않은 모양새다. 신승진 삼성증권 연구원은 “현재 국내 증시에서 믿을 만한 버팀목은 하방 지지력 밖에 없다”며 “미국 정책 불확실성에 따른 수출 둔화 우려를 감안해도 최근 하락은 과도하기 때문에 현재는 역사적 저점 밸류에이션에 근거한 역발상 대응이 필요한 시점”이라고 했다."
    },
    {
        "title": "은행보다 ISA 고객 5배 모은 증권사…500만명 육박",
        "date": "2024.12.02. 오전 6:40",
        "content": "증권 ISA 가입자 486만 1845명…99%가 중개형증권사, ISA로 신규 고객 유치 나서\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 증권사의 개인종합자산관리계좌(ISA) 고객 수가 은행 대비 5배가량 많은 것으로 나타났다. 증권사에서만 취급하는 중개형 ISA가 인기를 끌면서다. 증권사 간 고객 유치 경쟁도 치열해지고 있다.2일 금융투자협회에 따르면 10월 말 기준 ISA 가입자 수는 578만 8879명을 기록했다.증권 ISA 가입자 수가 486만 1845명을 기록하면서 압도적으로 높았다. 은행 ISA 가입자 수(92만 6825명) 대비 약 5배 수준이다. ISA 고객 수가 가장 적은 업권은 보험으로, 209명에 불과하다.ISA는 주식, 펀드, 예금 등 다양한 금융상품을 하나의 계좌에 모아 투자하면서 세제 혜택도 받을 수 있는 계좌형 상품으로, △투자중개형(이하 중개형) △일임형 △신탁형으로 구분된다. 이중 중개형 ISA는 증권사에서만 취급하는 계좌로, 투자자가 금융상품을 선택하고 직접 운용할 수 있다는 특징이 있다.중개형 ISA 가입자 수가 불어나면서 증권 ISA에 '쏠림 현상'이 나타난 것으로 보인다. 10월 말 기준 증권 가입자 수(486만 1845명) 중 99.13%에 해당하는 481만 9457명이 중개형 ISA에 가입한 것으로 나타났다.현재 중개형 ISA 잔고 규모가 가장 큰 증권사는 삼성증권(016360)이다. 삼성증권은 지난 6월 최초로 중개형 ISA 잔고 3조 원을 돌파했다. 이후 잔고는 10월 말 기준 3조 3000억 원대로 불어나 증권업계에서 1위 자리를 유지하고 있다.\n\n\n\n서울 영등포구 여의도 63빌딩에서 바라본 여의도 증권가./뉴스1 ⓒ News1 김진환 기자중개형 ISA가 지난 2021년 2월 도입된 이후 최소 유지 기간이 지난 투자자가 늘어나자 증권사들은 이들을 대상으로 홍보에 박차를 가하고 있다. 세제 혜택을 받기 위해선 최소 3년 이상 계좌를 유지해야 한다.삼성증권은 연말까지 자사 중개형 ISA 보유 고객을 대상으로 최대 상품권 30만 원을 지급하는 이벤트를 진행하고 있다. 유진투자증권(001200)도 연말까지 중개형 ISA를 신규 개설하고 1만 원을 순입금하면 신세계 상품권 1만 원을 지급하는 행사를 열었다.키움증권(039490)과 SK증권(001510) 등은 중개형 ISA 전용 특판 주가연계파생결합사채(ELB)를 내놓기도 했다.한 증권사 관계자는 \"고객이 ISA에 돈을 맡기면 증권사 보유 잔고가 많아지고 ISA 내에서 거래하면 수수료도 발생한다\"며 \"신규 투자자를 유치하기에 좋다\"고 말했다.이어 \"ISA 고객은 일반 계좌를 쉽게 새로 만들 수도 있고 또 다른 금융상품에 가입하는 효과도 있다\"고 덧붙였다. 신규 고객이 ISA로 한번 유입되기만 하면 다른 부과 효과를 누릴 수 있다는 설명이다.업계 차원에서도 ISA 고객 늘리기에 집중하고 있다. 앞서 서유석 금융투자협회장은 '주니어 ISA' 도입을 제안했다. 가입 대상을 미성년자로 확대해 국민 재산 형성을 돕자는 취지다.금융투자업계 관계자는 \"주니어 ISA가 도입되면 성년이 돼서 수익을 받았을 때 대학 학비나 사업 자금으로 활용할 수 있을 것 같다\"고 했다.\n\n\n\nⓒ News1 DB"
    },
    {
        "title": "[이번주 증시 캘린더] 4일 벡트·아스테라시스 공모주 청약",
        "date": "2024.12.02. 오전 6:01",
        "content": "[서울경제] 이번 주(12월 2~6일)에는 벡트와 아스테라시스를 시작으로 엠앤씨솔루션까지 공모주 청약이 진행될 예정이다. 1일 한국거래소에 따르면 4~5일 벡트가 코스닥 시장 상장을 위한 공모주 일반 청약을 진행한다. 벡트는 디지털 사이니지(Digital Signage) 전문기업으로 빔프로젝터·평판형(Flat Panel) TV·LED 전광판·전자칠판·전자교탁 등 다양한 종류의 장치와 관련 콘텐츠를 생산한다. 공모가 희망 범위는 3500원~3900원이다. 상장 주관사는 신한투자증권이 맡았다. 안티에이징 관련 미용 의료기기 등을 주로 생산 및 판매하는 아스테라시스도 4~5일 공모주 일반 청약을 진행한다. 주관사는 DB금융투자가 맡았으며 공모가 희망 범위는 4000원에서 4600원까지다. 엠앤씨솔루션은 5일부터 6일까지 이틀간 공모주 일반 청약을 진행할 예정이다. 1976년 방위산업체로 지정된 엠앤씨솔루션은 지상부터 해상, 항공, 우주까지 다양한 분야에서 전기식 구동장치 및 유압장치, 유압시스템을 국산화하는 데 참여했다. 공모가 희망 범위 8만 원~9만 3300원으로 주관사는 KB증권이다. 이외에도 2일 제이오(418550)·아이언디바이스(464500)(주식매수선택권행사)·비트나인(357880)(무상) 등 보통주 추가 상장이 예정돼 있다. 4일은 와이솔(122990)의 주식 소각에 따른 주권 변경 상장일이다."
    },
    {
        "title": "“안정수익 믿고 투자했는데 웬 날벼락”…이 나라 채권 투자자들 손실 위기, 왜",
        "date": "2024.12.02. 오전 5:52",
        "content": "올들어 헤알화 가치 20% 급락10대 고금리·비과세 노렸던브라질채권 개미들 불안 증폭환전수수료 포함땐 손실 커져\n\n\n\n브라질 헤알화 가치가 급락하면서 브라질 채권 투자자들이 다시 한 번 불안감에 떨고 있다. 환차손에 따른 투자 손실이 우려되기 때문이다. 브라질 채권은 비과세 혜택 때문에 개인투자자들 사이에서 많은 인기를 모았지만 환차손 등의 영향으로 2018년, 2020년에 이어 다시 한 번 투자자들의 손실이 불가피한 상황이다.1일 금융투자업계에 따르면 지난달 30일 기준 브라질 헤알화 가치는 1헤알당 233.85원으로 지난 1월 16일 273원에 비해 15%가량 하락했다. 달러화에 비해서는 헤알화의 가치 하락이 더 가파르다. 블룸버그 등 주요 외신들도 헤알화가 달러화 대비 역대 최저 수준을 기록했다고 보도했다. 현재 1달러는 6.0142헤알로 연초 5헤알과 비교하면 20%가량 평가절하된 것이다.블룸버그는 브라질 정부의 공공지출 절감 노력이 부족하고 이로 인한 재정적자와 인플레이션 우려가 헤알화 약세를 이끌었다고 분석했다. 루이스 이나시우 룰라 다시우바 브라질 대통령은 지난해 취임 후 국민 생활 여건 개선을 추진하며 공공지출을 대대적으로 늘려왔다.스위스 에드몽 드 로스차일드의 파트리시아 우르바노 펀드매니저는 “브라질 자산 전반에 걸쳐 위험 인식이 심화하고 있다”며 “최근 현지 자산 매도세가 커졌고 불확실성 수준을 고려하면 이같은 움직임이 더욱 가속화할 수 있다”고 말했다.헤알화 약세에 따라 브라질 채권 투자자들의 시름도 커지고 있다. 브라질 국채는 이자수익이 비과세되는 장점이 있어 개인투자자들에게 인기가 높은 상품이다. 헤알화 또는 미 달러로 투자할 수 있다. 달러로 투자하면 헤알화 변동 리스크를 방어할 수 있지만 상대적으로 수익률이 낮은 편이다. 현재 만기가 3년가량 남은 달러 표시 브라질 국채의 세전 환산금리는 4.7%로 만기가 4년 남은 브라질 국채 이표채 금리가 13%인 점을 감안하면 낮다.현재 브라질 국채 수익률은 대부분 13%대에 형성돼 있다. 표면금리는 10%다. 신용등급이 BB등급이라 고위험 채권임에도 불구하고 미국 채권에 비해 수익률이 2배가량 높은 점도 인기 요인이다.한국예탁결제원 세이브로에 따르면 한국인이 투자한 브라질 채권 보관 금액은 11월 말 기준 2억6374만달러(약 3692억원)에 달한다. 2023년 2억3853만달러에 비해 늘어났다.신흥국 채권 중에서 브라질 채권이 유독 인기가 있는 이유는 브라질과의 조세협약에 따라 이자소득에 대해 세금을 내지 않아도 되기 때문이다. 이자소득은 2000만원이 넘어가면 금융소득종합과세 대상이 된다. 이 경우 15~45%(지방소득세 별도)에 해당하는 누진소득과세 대상이 된다. 은퇴자는 건강보험 피부양자 탈락의 문제도 있기 때문에 이자 비과세가 되는 브라질 채권에 투자하는 수요가 많았다. 특히 헤알화가 안정된 흐름을 보이던 작년 하반기에 투자가 늘었다.그러나 높은 채권금리에도 헤알화 가치가 연초에 비해 15% 이상 떨어지면서 환차손 등에 따른 순손실을 보게 됐다. 채권 표면금액의 1%가량 되는 매매수수료와 환전수수료까지 감안하면 실제 손실은 더 커질 수 있다.또한 브라질 국채 수익률이 계속 상승 추세를 보이고 있어 만기까지 가져가지 않고 매도하면 손실이 더 커질 전망이다. 지난 9월 브라질 통화정책회의에서 25bp(1bp=0.01%포인트) 인상으로 동결에서 인상 기조로 전환된 이후 이번 11월 회의에서도 50bp가 인상됐다.김은기 삼성증권 연구원은 “달러 가치 상승에도 양국의 통화정책 차별화로 인해 헤알화 가치가 안정세를 보인다면 이번 금리 인상 기조가 내년 1분기 말에는 종료될 전망”이라고 말했다."
    }
]