[
    {
        "title": "초유의 계엄령에 국내 증시 '얼음'…다시 등 돌린 외국인",
        "date": "2024.12.04. 오후 9:24",
        "content": "[뉴스리뷰][앵커] 비상계엄 사태 이후 우리 증시가 전반적으로 약세를 보였습니다. 외국인들의 매도 공세로 지수가 하방 압력을 받았는데요. 다만, 시장에서 우려했던 만큼의 폭락 장세는 면했습니다. 김수빈 기자입니다. [기자] 비상계엄 여파로 국내 증시가 하루 종일 위축된 모습을 보였습니다.코스피와 코스닥지수는 각각 1.44%, 1.98% 하락 마감했습니다.외국인들이 다시 '팔자'로 전환하면서 지수를 끌어내렸습니다. 시가총액 상위 종목 대부분에는 파란불이 켜졌고 종목별로는 온도 차가 상이했습니다.국가 신뢰도와 직결되는 공기업 관련주들은 큰 폭으로 하락한 반면, 일부 정치 테마주는 반사이익으로 크게 올랐습니다.한때 1,440원대까지 치솟은 환율은 1,410원대에 거래를 마쳤습니다.주간 거래 종가 기준으로는 약 2년 1개월 만의 최고치지만, 계엄 선포 직후 보였던 급등락 움직임은 다소 진정된 모습입니다.정부는 변동성이 확대된 만큼, 시장 안정에 총력을 다하겠단 방침입니다.<최상목 / 경제부총리 겸 기획재정부 장관> \"실물경제 충격이 발생하지 않도록 24시간 경제·금융 상황 점검 TF를 운영하여 실시간 모니터링 체계를 가동하고…\"당장 폭락 장세는 피했다는 평가를 받는 우리 증시는 외국인들의 투자 심리 약화로 당분간 불안정한 모습을 보일 거란 전망이 적지 않습니다.현 정부가 추진 중인 밸류업 프로그램에 대한 회의감이 커지며 단기적으로 추가 조정이 있을 수 있기 때문입니다.<이경민 / 대신증권 연구원> \"일단은 변동성이 커졌다라는 걸 인정하고 가야될 거 같아요. 약세가 오랫동안 지속돼 온 상황이라서 시장이 추세적으로 하락한다기보다는 연말쯤에는 반등하는 그림들을…\"정치적 불확실성까지 더해진 상황 속, 투자자들이 기대하는 연말 '산타랠리'가 실현될 수 있을지 주목됩니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재기자 : 임예성] #코스피 #계엄선포 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "'6시간 천하' 계엄에 시장도 '휘청'…여파는 어디까지",
        "date": "2024.12.04. 오후 9:23",
        "content": "[뉴스리뷰][앵커] 전 국민을 혼란에 빠트린 비상계엄 사태는 막을 내렸지만, 시장에는 여전히 불안감이 감돌고 있습니다. 정국 혼란이 이어지는 가운데 금융당국에선 대응에 나섰는데요. 비상계엄 사태의 경제적 후폭풍, 장한별 기자가 전해드립니다.[기자]6시간 만에 마무리된 윤석열 대통령의 비상계엄 선포.하지만 그 짧고 굵은 여파로, 부진한 소비와 투자심리는 더욱 곤란한 상황을 맞닥뜨리게 됐습니다.전문가는 \"이제 막 불확실성의 시작점에 와 있다\"고 말하며, 증시 변동성과 함께 경제의 하방 위험이 더 커질 거라 경고합니다.금융시장의 불안정성에 더해 환율까지 급등한 만큼, 물가에 미칠 영향도 주의해야 합니다.통화 가치 하락으로 물가가 오른다면 연달아 하향 조정되고 있는 경제성장률은 금리 인하 결정의 후광을 제한적으로 누릴 수밖에 없습니다.국가의 대외 신인도가 휘청일 가능성도 배제할 수 없습니다.국제 신용평가사 스탠더드앤드푸어스는 한국의 신용등급을 바꿀 사유는 없다고 선을 그었지만, 국내 정치 리스크는 여전한 모습.하루 사이 국무위원 전원이 사의를 표명할 정도로 정세가 급박히 전개되는 만큼, 해외 투자자로선 한국 시장의 매력도와 신용도가 크게 떨어질 수 있습니다.이러한 분위기 속 금융당국은 금융·외환시장 안정을 위해 유동성 공급에 총력을 걸고 있습니다.금융위원회와 금융감독원 또한 총합 50조원 규모의 증권안정펀드와 채권시장안정펀드 조달 계획을 밝혔습니다.한국은행 역시 긴급 금융통화위원회를 열었습니다.<박종우 / 한국은행 부총재보> \"비정례 RP(환매조건부채권) 매입을 시작해 단기 유동성 공급을 확대할 것입니다. 금융통화위원회는 RP 매매 대상 증권 및 대상 기관을 확대하는 것을 의결하였습니다. 각 관계기관이 금융시장의 안정화를 최우선에 두고 있지만, 윤석열 정부를 둘러싼 갈등이 더욱 깊어지는 가운데 변동성 우려는 쉽게 사그라지지 않을 전망입니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 진교훈]#비상계엄 #증시 #국채 #국가신인도 #코리아디스카운트연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "최윤범측, 고려아연 지분 17.5%…임시주총 한달 앞두고 0.32%P 확대",
        "date": "2024.12.04. 오후 6:57",
        "content": "최윤범 고려아연 회장. 사진제공=고려아연[서울경제] 영풍·MBK파트너스 연합과 경영권 분쟁 중인 최윤범 고려아연(010130) 회장 측이 고려아연 보유 지분을 0.32%포인트 늘려 17.5% 보유한 것으로 나타났다. 내년 1월 23일 임시주주총회를 앞두고 표 대결에 대비해 지분 확대에 나선 것으로 분석된다. 4일 고려아연은 '주식 등의 대량보유 상황 보고서'를 통해 이같이 공시했다.공시에 따르면 최 회장과 친인척 등으로 구성된 특별관계자의 고려아연 보유 지분 비율은 지난달 22일 기준 17.18%, 보유주식 수는 355만6956주였다. 최 회장과 특별관계자의 지분 비율은 이날 기준 17.5%로 0.32%포인트 올랐다. 보유주식 수도 362만3579주로 늘었다.고려아연 측은 \"장내 매매를 통해 주식을 단순 추가 취득한 것으로, 보유주식 등에 관한 계약 체결과 만기 연장에 따른 계약 변경이 있었다\"고 밝혔다."
    },
    {
        "title": "거래소 'KRX 반도체 TR 지수' 등 3종 9일 발표",
        "date": "2024.12.04. 오후 6:34",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소는 반도체산업에 투자하는 'KRX 반도체 TR 지수' 등 신규 지수 3종을 오는 9일 발표할 예정이라고 4일 밝혔다.    'KRX 반도체 TR 지수'는 'KRX 반도체 지수'의 총수익지수로, 원지수 구성종목의 현금배당이 재투자되는 것을 가정해 배당수익률이 가산된 총수익률을 반영해 산출한다.    인공지능(AI) 등 첨단기술의 발전에 따른 반도체 수요 증가로 반도체 기업의 지속적인 성장이 예상되면서 반도체 산업에 대한 투자 수익을 극대화하고자 하는 투자자 수요를 반영했다고 거래소 측은 설명했다.    지난 2011년 1월 이후 지난달 30일까지 KRX 반도체 TR 지수 수익률은 원지수(KRX 반도체 지수) 대비 20.5%포인트(p) 높았다.    'KRX 반도체 TR 레버리지 지수'는 KRX반도체TR지수의 일별 수익률을 2배로 추종하는 전략지수다.    '코스피 고배당 위클리 고정 커버드콜 지수'는 유가증권시장 고배당주를 매수하고 코스피 200 위클리 콜옵션을 30% 비중으로 고정해 매도하는 지수다.    콜옵션 매도 비중을 30%로 고정해 부분 매도함으로써 매도 비중 100%인 기존 커버드콜에 비해 시장 상승 추세의 일부를 추종할 수 있다.    거래소는 해당 지수가 안정적 수익을 정기적으로 창출하는 인컴형 수요와 일부 시장 상승을 추구하는 투자자 수요를 충족할 것으로 기대했다.    지난 2019년 9월 23일부터 지난달 30일까지 수익률을 비교한 결과 코스피 고배당 위클리 고정 커버드콜 지수의 누적수익률은 약 30.3%로 기존 코스피 고배당 콜매도 지수 대비 5.1%p 높았다.    mylux@yna.co.kr"
    },
    {
        "title": "임시주총 앞둔 최윤범 회장, 고려아연 보유지분 17.5%로 늘려",
        "date": "2024.12.04. 오후 6:29",
        "content": "기존 17.18%서 0.32%p 늘려…영풍·MBK 연합과 장내 지분 확보 경쟁\n\n\n\n질문에 답하는 최윤범 고려아연 회장(서울=연합뉴스) 김인철 기자 = 최윤범 고려아연 회장이 13일 서울 중구 대한상공회의소에서 열린 고려아연 기자회견에서 취재진 질문에 답하고 있다. 2024.11.13 yatoya@yna.co.kr    (서울=연합뉴스) 이슬기 기자 = 다음달 23일 임시주주총회를 앞둔 고려아연 최윤범 회장이 고려아연 보유 지분을 0.32%포인트 늘려 17.5% 보유한 것으로 나타났다.    영풍·MBK파트너스(이하 MBK) 연합과 경영권 분쟁 중인 최 회장 측이 임시주총에서의 표 대결에 대비해 장내 매집을 통한 지분 확대에 나선 것으로 보인다.    고려아연은 4일 '주식 등의 대량보유 상황 보고서'를 통해 이같이 공시했다.    공시에 따르면 최 회장과 친인척 등으로 구성된 특별관계자의 고려아연 보유 지분 비율은 지난달 22일 기준 17.18%, 보유주식 수는 355만6천956주였다.    최 회장과 특별관계자의 지분 비율은 이날 기준 17.5%로 0.32%포인트 늘어났다.    보유주식 수도 362만3천579주로 증가했다.    고려아연은 공시에서 \"장내 매매를 통해 주식을 단순 추가 취득한 것으로, 보유주식 등에 관한 계약 체결과 만기 연장에 따른 계약 변경이 있었다\"고 밝혔다.    wise@yna.co.kr"
    },
    {
        "title": "증선위, 오리엔트바이오 등 회계기준 위반 2개사 제재",
        "date": "2024.12.04. 오후 6:26",
        "content": "관련 회계법인 및 회계사도 함께 제재[이데일리 김경은 기자] 증권선물위원회가 회계처리기준을 위반한 ㈜오리엔트바이오 등 2개 회사와 관련 회계법인에 대해 제재를 결정했다.\n\n\n\n사진=뉴시스금융위원회에 따르면 4일 증권선물위원회는 제21차 회의에서 이 같은 내용의 안건을 의결했다고 밝혔다.㈜오리엔트바이오는 2018년과 2019년 각각 69억1400만원, 92억2400만원의 매출을 과대·과소계상했다. 또한 2019년에는 7억1800만원의 매출채권 대손충당금을 과소계상했으며, 2018년과 2019년에 각각 6억3300만원, 6억7500만원의 확정급여채무를 과대계상했다.이에 증권선물위원회는 ㈜오리엔트바이오에 대해 시정요구와 과징금 1억1040만원 부과, 3년간 감사인 지정, 전 담당 임원 면직권고 및 6개월 직무정지 등의 조치를 내렸다.해당 기업의 감사를 맡은 대영회계법인에 대해서는 손해배상공동기금 30% 추가적립, ㈜오리엔트바이오에 대한 2년간 감사업무 제한 등의 제재를 가했다. 관련 공인회계사 2인에게도 ㈜오리엔트바이오에 대한 2년간 감사업무 제한, 주권상장회사 및 지정회사에 대한 1년간 감사업무 제한 등의 조치를 취했다.증권선물위원회는 대한토지신탁과 예성공인회계사감사반에 대해서도 제재를 결정했다. 대한토지신탁은 특수관계자거래를 누락해 과징금과 감사인지정 2년을 부과받았다. 예성공인회계사감사반은 감사반 등록 규정을 위반해 2년간 관련 회사들에 대한 감사업무가 제한된다."
    },
    {
        "title": "중기부 선정 '올해의 VC'에 SBVA·케이넷·피앤피 선정[시그널]",
        "date": "2024.12.04. 오후 6:09",
        "content": "[서울경제] \n\n\n\nSBVA(전 소프트뱅크벤처스)와 케이넷투자파트너스, 피앤피인베스트먼트가 ‘코리아 벤처캐피탈(VC) 어워즈 2024’에서 올해의 VC로 선정돼 중소벤처기업부 장관상을 수상했다.한국벤처투자는 4일 잠실 시그니엘 서울에서 모태펀드 운용 성과를 공유하고 혁신벤처생태계 발전에 기여한 VC 등 유공자를 시상하기 위해 코리아 VC 어워즈를 개최했다.올해의 VC 중 중기부 장관상은 신규 투자 규모 및 회수 실적에서 우수한 성적을 거둔 SBVA(대형), 케이넷문화콘텐츠전문투자조합을 성공적으로 청산한 케이넷투자파트너스(중형), 특허와 반도체 분야에 대한 전문성을 바탕으로 견고한 투자·회수 실적을 보여준 피앤피인베스트먼트(소형)가 수상의 영광을 안았다. 한국벤처투자 대표이사 표창에는 벤처투자 성장 모멘텀이 약화하는 상황에서도 꾸준한 투자를 유지한 스틱벤처스(대형), 중소벤처기업이 설립한 VC로 우수한 회수실적을 보인 수인베스트먼트(중형), 창업기획자로 우수한 회수 실적을 보인 씨앤벤처파트너스(소형)가 선정됐다.최우수 심사역은 '에이피알' 리딩 투자자로 참여해 올해 최고의 회수실적을 거둔 신한벤처투자의 조재호 상무(중기부 장관상), 누적 1000억 원 이상의 문화콘텐츠 투자를 진행한 가이아벤처파트너스의 이동준 전무(문체부 장관상), 모태펀드 역대 최대규모의 특허펀드를 결성해 운용 중인 파라투스인베스트먼트의 김정년 부사장(특허청 청장상)이 뽑혔다.탁월한 위기관리능력을 보인 리스크 매니저에게 수여하는 최우수 관리인력에는 이경 유니온투자파트너스 이사가 수상의 영예를 안았다.최우수 펀드는 문화계정 청산조합으로는 역대 최고 실적을 거둔 케이넷투자파트너스의 '케이넷 문화콘텐츠 전문투자조합'(대표펀드매니저 김대영)이 선정됐다. 문화콘텐츠 분야에서 우수한 투자성과를 거둔 운용사에게 문체부 장관이 수여하는 특별상도 케이넷투자파트너스가 수상했다. 케이넷투자파트너스는 이로써 올해 3관왕을 수상하는 쾌거를 거뒀다.올해의 투자기업에는 AI 데이터 처리와 가속에 필수적인 메모리칩과 CXL(컴퓨트 익스프레스 링크) 기반의 메모리 솔루션을 개발하는 엑시나(전 메티스엑스)가 선정됐다.마지막으로 벤처생태계 활성화 유공은 펀드 결성 및 중소·벤처기업 투자를 적극 지원해 벤처투자 활성화에 기여한 IBK기업은행 박은희 차장, 중소기업중앙회 이경용 실장, NH농협은행 차수영 팀장이 수상했다.한국벤처투자 관계자는 “벤처투자 생태계 핵심 축인 VC 및 유관기관 관계자들과 함께 벤처투자 시장을 밝히는 든든한 등대 역할을 위해 모태펀드가 최선을 다 하겠다”고 말했다."
    },
    {
        "title": "요동친 금융시장…증시 약세, 환율 상승",
        "date": "2024.12.04. 오후 5:57",
        "content": "코스피 1.4% 하락…2500 붕괴환율 1442원→1410원 널뛰기윤석열 대통령의 비상계엄령 선포로 불거진 정국 혼란으로 국내 주식시장과 환율시장이 요동쳤다. 당분간 탄핵 정국 본격화에 따른 정치적 불확실성이 국내 금융시장의 최대 리스크 요인으로 작용할 것이라는 전망이 나온다. \n\n\n\n4일 코스피지수는 1.44% 떨어진 2464.0에 거래를 마치며 2500선을 내줬다. 장중 한때 2.31% 하락하기도 했다. 전날 윤 대통령의 계엄령 선포에 이어 야당이 대통령 탄핵소추안을 제출하자 외국인들이 서둘러 돈을 뺐다. 외국인은 이날 현물과 선물 6426억원어치를 팔아치웠다. 코스닥지수도 1.98% 떨어졌다.원·달러 환율(오후 3시30분 기준)은 전날보다 7원80전 오른 1410원10전을 기록했다. 계엄령이 선포된 전날 밤에는 1442원까지 치솟았다.계엄령이 6시간 만에 해제돼 ‘시장 붕괴’는 면했지만 당분간 국내 금융시장은 ‘시계 제로’ 상태에 빠질 수밖에 없다는 분석이 나온다. 수출과 내수 경기가 동반 둔화하는 국면에서 주요 기업의 이익 감소, 미국 도널드 트럼프발(發) ‘관세 리스크’에 이어 정치적 불확실성이 더해지는 등 악재가 겹겹이 쌓이는 모양새다."
    },
    {
        "title": "수출 부진·관세 리스크·탄핵 정국까지…K증시 '6重苦'에 빠졌다",
        "date": "2024.12.04. 오후 5:57",
        "content": "요동친 금융시장수출 부진에 내수 침체 장기화정책주 꺾이고 정치 테마주 급등당분간 환율 불확실성 증폭될 듯\n\n\n\n“그동안 국내 주식에 투자하면서 지금보다 더 심각한 상황은 없었습니다. 이미 온갖 악재에 짓눌려 있다고 봤는데 정치적 불확실성까지 커졌습니다.”(A자산운용사 대표)올해 내내 글로벌 주요국 증시 가운데 ‘수익률 꼴찌’를 기록한 국내 증시가 ‘6중고’에 빠졌다. 수출과 내수가 동반으로 부진한 가운데 상장사 실적 추정치가 빠르게 줄어들고 있다. 여기에 도널드 트럼프발(發) 관세 리스크, 고공 행진하는 원·달러 환율이 발목을 잡더니 ‘탄핵 정국’이라는 국내 정치 리스크까지 더해졌다. ○ 원전·밸류업 등 정책주 일제히 급락\n\n\n\n4일 코스피지수는 1.44% 하락한 2464.0에 거래를 마쳤다. 전날 윤석열 대통령의 계엄령 선포가 증시에 미친 파장은 예상보다 크지 않았다. 비상계엄이 선포 후 6시간 만에 해제된 영향이다.그러나 정치권이 빠르게 탄핵 국면으로 접어들어 당분간 국내 증시는 ‘시계 제로’ 상태에 빠졌다는 평가가 나온다. 국내 증시는 수급 기반이 취약해 올해 세계 주요국 가운데 수익률 꼴찌를 달리고 있다. 웬만한 악재에도 주요 증시 중 가장 심하게 반응하는데 거기에 대형 악재 하나가 추가된 것이다.국내 증시의 발목을 잡는 가장 큰 문제는 수출과 내수의 동반 둔화다. 그 영향으로 상장사의 이익 전망치 내림세는 내년 1분기까지 지속될 것으로 예상된다. 트럼프 미국 대통령 당선인의 고강도 관세 정책도 수출 기업 중심인 국내 경제에 악재다.여기에 탄핵 정국이 본격화하면서 정부가 적극적으로 추진하던 주요 국정 과제는 ‘올스톱’될 가능성이 커졌다. 이날 윤석열 정부의 대표 국정과제 정책 관련주는 일제히 급락했다. 두산에너빌리티(-10.17%) 비에이치아이(-17.85%) 등 원전 관련주, 한국가스공사(-18.75%) 포스코인터내셔널(-12.62%) 등 ‘대왕고래’ 관련주가 주저앉았다. 신한지주(-6.56%) 등 밸류업(기업가치 제고) 관련주도 떨어졌다. 주도주가 사라진 증시에선 정치테마주만 날뛰고 있다. ‘이재명 테마주’로 분류되는 오리엔트정공과 수산아이앤티, 에이텍, 이스타코 등이 이날 상한가를 찍었다. ○ “원·달러 환율 변동성 더 커질 것”\n\n\n\n< 공포에 휩싸인 코스피 > 윤석열 대통령의 비상계엄 선포 여파로 4일 코스피지수는 1.44% 하락한 2464.0을, 환율은 0.51% 오른 1410원10전(오후 3시30분 기준)을 기록했다. 이날 서울 을지로 하나은행 본점 딜링룸 전광판 앞을 한 직원이 지나가고 있다.   김범준 기자채권시장 불안도 커지고 있다. 금융투자협회에 따르면 이날 국고채 3년 만기 금리는 전날보다 0.041% 오른 연 2.626%에 마감했다. 3년 만기 AA- 등급 회사채 금리도 0.041%포인트 오른 연 3.21%에 장을 마쳤다. 금융당국이 유동성 공급 대책 등을 급하게 내놨지만 금리 불확실성이 좀처럼 해소되고 있지 않다는 게 채권시장 전문가들의 분석이다.회사채 등 기업 자금 조달 시장도 흔들린다. 연말 기관 북클로징(회계 장부 마감)이 예정된 데다 투자심리 위축으로 유동성 확보에 어려움을 겪을 수 있다는 판단에서다. 회사채 수요예측 미매각 우려로 연말 자금 조달을 준비한 기업들이 발행 일정을 내년 초로 미룰 것이란 전망도 나온다.원·달러 환율은 전날 주간 종가(오후 3시30분 기준) 대비 15원20전 오른 1418원10전으로 출발한 후 장중 1415원 부근에서 움직이다가 막판 1410원으로 떨어졌다. 계엄에 따른 불확실성이 야간 거래에서 빠르게 해소된 데다 한국은행이 임시 금융통화위원회를 열어 외화 환매조건부채권(RP) 매입을 통한 외화 유동성 공급 방안을 내놓은 결과로 분석된다.중장기적으로 원·달러 환율 변동성은 커질지 모른다는 전망이 나온다. 탄핵 정국이 본격화하면 행정부 리더십 부재 등의 문제가 불거져 환율이 일시적으로 추가 상승하는 상황을 막기 어렵다는 것이다. 위재현 NH선물 이코노미스트는 “정치적 불확실성이 커지면 외국인 자금을 중심으로 ‘셀 코리아’ 현상이 가속화될 수 있다”고 말했다."
    },
    {
        "title": "\"금융 소비자 위해 창조적 혁신 이뤄달라\"",
        "date": "2024.12.04. 오후 5:55",
        "content": "■2024 대한민국 증권대상 시상식김범기 금융위 상임위원 당부삼성자산운용 대상 수상 영예\n\n\n\n4일 서울 중구 더플라자 호텔에서 열린 2024 대한민국 증권대상에서 수상자들과 시상자들이 기념촬영을 하고 있다. 성형주 기자[서울경제] 올해로 21회 차를 맞은 ‘2024 대한민국 증권대상’ 시상식이 4일 서울 중구 더 플라자호텔에서 열렸다.이날 시상식에는 김범기 금융위원회 상임위원을 비롯해 손동영 서울경제신문·서울경제TV 대표이사 사장, 김기경 한국거래소 부이사장, 서유석 금융투자협회 회장, 이순호 한국예탁결제원 사장 등 주최·후원 기관 대표들이 참석했다. 심사위원장인 신진영 연세대 경영학부 교수와 각 부문 수상자, 회사 관계자들이 함께해 시상식 자리를 빛냈다.김 상임위원은 축사를 통해 “금융소비자의 편의성을 높이는 창의적 기술이 중요해지면서 금융산업의 발전 전략도 창조적인 혁신 중심으로 전환돼야 한다”며 “적기에 역동적 변화를 이루고 활력을 불어넣으려면 금융투자 업계의 역할이 그 어느 때보다 중요한 상황에서 자본시장의 성과가 국민 경제 발전으로 선순환될 수 있도록 기업들이 보다 적극적인 역할을 해야 한다”고 말했다. 이어 “정부도 금융혁신과 자본시장의 발전을 위해 정책적인 노력을 다할 것”이라고 했다.올해 증권대상 운용 부문 대상은 삼성자산운용이 이름을 올렸다. 삼성자산운용은 국내 최대 운용사로 다양한 상품을 공급해 국민 재산 증식에 기여한 것은 물론 지난해 11월 토종 상장지수펀드(ETF)를 미국 뉴욕 증권거래소에 역수출한 점이 높은 평가를 받았다. 다만 증권 부문에서는 유수의 증권사들이 금융 당국의 제제 대상에 올라 대상 수상자를 선정하지 못했다.증권부문 최우수상은 대신증권·신한투자증권(경영·디지털 혁신 부문), KB증권·하나증권(소비자보호〃), 삼성증권(자산관리〃), NH투자증권(퇴직연금·OCIO〃), 한국투자증권(글로벌〃), 메리츠증권(IB〃), 미래에셋증권(연금펀드〃)이 각각 수상했다. 운용 부문 최우수상은 미래에셋자산운용(해외펀드 부문), 신한자산운용(ETF〃), KB자산운용(퇴직연금·OCIO〃), NH아문디자산운용(글로벌〃), 한국투자신탁운용(연금펀드〃)에 돌아갔다. 투자은행(IB) 업계에서 올해의 딜은 프랙시스캐피탈파트너스, 올해의 사모펀드(PEF)에는 IMM프라이빗에쿼티(PE)가 선정됐다.개인 부문에서 올해의 펀드매니저상은 장현준 삼성자산운용 글로벌주식운용팀장이, 올해의 애널리스트상은 장문준 KB증권 기업분석부 수석연구위원이 각각 수상했으며 국회 정무위원회 간사인 강민국 국민의힘 의원이 공로상을 받았다.손 대표는 “내년에도 증시 불확실성이 지속될 것으로 보이지만 금융투자 업계가 앞장서서 이 위기를 이겨낼 거라고 본다”며 “내년에는 ‘코스피 3000’ 시대를 다시 열 수 있는 강세장을 만들어가기를 기대한다”고 말했다."
    },
    {
        "title": "[투자의 창] 헬스케어, 신약 개발만 믿고 투자 말아야",
        "date": "2024.12.04. 오후 5:50",
        "content": "■이재욱 AB자산운용 선임 포트폴리오 매니저\n\n\n\n이재욱 AB자산운용 선임 포트폴리오 매니저[서울경제] 최근 몇 년 간 헬스케어 업종은 신약 개발과 임상 시험 부문에서 혁신적으로 성장하며 투자자들의 주목을 받았다. 특히 코로나19의 대유행으로 촉발된 백신 개발 경쟁과 ‘위고비’ 등 글루카곤 유사 펩타이드-1(GLP-1) 성분 비만 치료제의 등장은 제약 산업에 대한 관심을 더욱 고조시켰다.그러나 제약 업종에만 초점을 맞춰 헬스케어 시장을 바라보는 것은 지나치게 좁은 시각일 수 있다. 롤러코스터처럼 변동성이 큰 이 분야에 대해 성공적으로 투자하려면 더 넓은 시각과 전략적인 접근이 필요하다.우선 신약 후보 물질(파이프라인)에만 과도하게 의존하는 투자는 피해야 한다. 혁신적인 신약이 난치병을 치료하고 기업과 주주들에게 안정적인 수익을 안겨줄 잠재력을 지닌 분야임은 분명하다. 문제는 신약 개발은 여러 단계를 거치는 복잡한 과정이기에 투자자들이 성공 가능성을 예측하기가 매우 어렵다는 점이다. 실제로 임상 1상부터 미국 식품의약국(FDA)의 최종 승인을 받기까지 성공할 확률은 단 10%에 불과하다. 1상에 진입하지도 못하고 중단되는 경우가 그보다 훨씬 많다.2020년 11월 화이자와 모더나가 획기적인 코로나19 백신을 발표했을 때 다른 업체들도 236개의 백신을 개발하고 있었다. 이 가운데 FDA의 최종 승인을 받아 미국에서 사용된 백신은 단 3개에 불과했다. 이는 신약 파이프라인에 의존한 투자의 위험성을 여실히 보여주는 사례다. 투자자들은 신약 파이프라인을 기업의 핵심 평가 요소로 삼기보다는 임상 성공 시 추가적인 이점을 제공하는 하나의 선택지로 간주하는 것이 바람직하다.그렇다면 투자자들은 무엇에 주목해야 할까. 바로 지속 가능한 사업 모델을 갖춘 기업을 식별하는 것이다. 헬스케어 업종 투자의 성공 역시 다른 산업과 마찬가지로 건전한 재무제표, 높은 자본 수익률, 강력한 재투자율을 중심으로 한 기초체력(펀더멘털)에서 비롯된다. 구체적으로는 기업이 환자의 치료 효과를 개선하는 제품과 서비스를 제공하는지, 의료 시스템의 비용 절감을 돕는지, 이익을 창출하는지 여부 등을 살펴봐야 한다. 이런 요소들이 잘 어우러진 기업이라면 일관된 수익 성장 모델을 바탕으로 장기 경쟁력을 유지할 가능성이 크다.아울러 업종 전반에 걸쳐 다양한 분야를 탐색해야 한다. 인공지능(AI) 기반 기술, 염기 서열 분석 진단, 최소 침습 치료법(신체의 절개나 관통 등이 필요한 시술을 최소한으로 제한하는 치료법) 등 여러 분야가 급성장하고 있다. 이 분야들은 의료 서비스 제공 방식을 획기적으로 바꿔 환자의 치료 속도를 높이고 비용을 절감한다. 이뿐 아니라 신약 개발의 예측 불확실성에서 벗어나 투자자들에게 유망한 의료 기술에 접근할 기회를 제공한다.결론적으로 헬스케어는 신약 개발뿐 아니라 다양한 분야에서 성장 잠재력과 투자 기회를 제공하는 시장이다. 이를 인식하고 전략적으로 지속 가능한 성장 기업에 투자해야 장기 성과를 얻을 수 있다. 기업의 성장성은 내재적인 강점과 탄탄한 펀더멘털에서 비롯된다는 점을 잊지 말아야 한다."
    },
    {
        "title": "'尹 동력 상실' 밸류업 ETF…한달만에 모조리 '마이너스'",
        "date": "2024.12.04. 오후 5:48",
        "content": "'코리아밸류업액티브' 한달 수익률 -1.8%트럼프·삼성 리스크에 지수보다 부진비상계엄으로 정치 불확실성까지 커져12개 ETF, 투자자 물론 운용사도 외면\n\n\n\n윤석열 대통령이 3일 밤 서울 용산 대통령실 청사에서 비상계엄 선포와 관련해 긴급 대국민 특별 담화를 하고 있다. 사진 제공=대통령실[서울경제] 정부와 한국거래소 주도로 출시된 이른바 ‘밸류업(기업가치 제고) 상장지수펀드(ETF)’가 상장한 지 한 달 만에 모조리 ‘마이너스’ 수익률로 돌아섰다. 국내 증시 상승에 힘을 보태겠다는 취지로 상장했지만 비상계엄 사태를 계기로 정책 추진 동력을 잃자 투자자들은 물론 자산운용사들도 외면하는 분위기다.한국거래소에 따르면 4일 국내 증시에 상장한 12개 밸류업 ETF 가운데 NH아문디자산운용의 ‘HANARO 코리아밸류업(0.11%)’을 제외한 11개 상품이 모두 하락했다. 트러스톤자산운용의 ‘TRUSTON 코리아밸류업액티브’와 타임폴리오자산운용의 ‘TIMEFOLIO 코리아밸류업액티브’의 경우는 이날 하루에만 2.02%, 2.00% 내렸다.밸류업 ETF가 일괄적으로 내림세를 보이면서 지난달 4일 상장한 12개 상품은 이날 기준으로 모두 손실로 돌아섰다. 특히 삼성액티브자산운용의 ‘KoAct 코리아밸류업액티브(-1.80%)’, 미래에셋자산운용의 ‘TIGER 코리아밸류업(-1.40%)’ 등의 하락률이 컸다. 그나마 선방한 ‘TRUSTON 코리아밸류업액티브(-0.56%)’, 키움투자자산운용의 ‘KOSEF 코리아밸류업(-0.62%)’ 등도 하락세를 면치 못했다. 이 기간 코리아밸류업지수(-0.57%)에도 못 미치는 수익률을 거둔 ETF만 전체 12개 가운데 11개에 달했다.\n\n\n\n밸류업 ETF들이 상장 초기부터 부진의 늪에 빠진 것은 이들 자체가 차별화된 상품이 아닌 데다 최근 코스피지수도 좋지 않은 흐름을 보이고 있기 때문이다. 도널드 트럼프 미국 대통령 당선인이 재집권에 성공하면서 국내 증시가 소외된 점, 삼성전자(005930)가 인공지능(AI) 반도체 대응 실패로 크게 떨어진 점 등도 큰 악재가 됐다. 여기에 3일 윤석열 대통령의 갑작스러운 비상계엄 선포는 정책 상품인 밸류업 ETF의 추락을 더욱 부채질했다.증시 전문가들은 당분간 투자자들이 밸류업 ETF에 관심을 두기는 어려울 것이라고 내다봤다. 실제 거래소가 밸류업 ETF를 활성화하기 위해 지난달 21일부터 2000억 원 규모의 펀드 투자를 집행하고 있음에도 그 효과는 극히 미미한 상태다. 김윤정 LS증권 연구원은 “비상계엄령 선포·해제가 정치적 우려를 자극했다”며 “윤석열 정부가 주도하는 밸류업 정책의 추진 동력이 상실될 가능성이 커졌다”고 진단했다."
    },
    {
        "title": "혼란의 코스피…\"더 나올 악재 없다\" vs \"바닥 가늠 어렵다\"",
        "date": "2024.12.04. 오후 5:45",
        "content": "전문가 증시 긴급점검전망 놓고 긍정·비관론 '팽팽'\"中·日보다 낮은 밸류에이션낙폭 과대주 저가매수 전략 유효\"\"외국인 이탈 언제 멈출지 몰라정책 부재 상태 지속될 우려\"\n\n\n\n사진=연합뉴스국내 증시에 커다란 변수가 등장했다. 윤석열 대통령의 계엄령 선포로 금융 시장이 휘청인 데 이어 탄핵 정국까지 본격화하고 있다. 전문가들은 “정치 리스크에 따른 혼란이 심화하면 증시가 추가 하락할 가능성을 배제할 수 없다”는 전망을 내놨다. 웬만한 악재는 다 나왔기 때문에 저가 매수를 고려해야 한다는 의견도 있다. ○외인 이탈 가속 우려\n\n\n\n4일 유가증권시장 거래량은 약 6억6109만 주로 지난 8월 5일 ‘블랙 먼데이’(7억6378만 주) 이후 두 번째로 많았다. 전날 밤 계엄령 선포가 시장에 충격을 줘 손바뀜이 많이 일어난 것으로 해석된다. 코스피지수는 이날 1.44% 떨어진 2464.00으로, 코스닥지수는 1.98% 하락한 677.15로 마감했다.국내 증시 방향에 대한 전문가들의 전망은 엇갈린다. 신중해야 할 때라는 비관론과 더 떨어질 곳도 없다는 긍정적 전망이 동시에 나온다. 앞으로도 정치 리스크가 계속 불거질 것이란 점에서 ‘조심하자’는 주장이 적지 않다. 서상영 미래에셋증권 상무는 “탄핵 정국으로 흐르면 정책 부재 상태가 지속돼 증시에 반영될 수밖에 없다”며 “소비 감소로 이어져 녹록지 않은 상황이 나타날 것”이라고 전망했다.외국인 이탈이 계속될 것이란 우려도 있다. 외국인은 전날 유가증권시장에서 4400억원어치를 사들이며 오랜만에 유의미한 순매수세를 보였지만 이날 다시 4048억원어치를 팔아치웠다. 이경수 메리츠증권 리서치센터장은 “지금을 바닥이라고 판단할 근거가 약하다”며 “1년 뒤 기업 이익 예상치를 확실히 예측하기 어렵다”고 우려했다. ○“더 안 떨어져” 저가 매수론도반면 더 떨어질 여지가 적다는 의견도 나온다. 정치 리스크가 단기 변동성은 가져오겠지만 시스템의 문제는 아니라는 판단에서다. 한 대형 증권사 리서치센터장은 “계엄령이 충격적이긴 했지만 6시간 만에 끝났고 바로 정상적인 일상을 회복한 것도 놀라운 일”이라며 “국가 시스템 문제는 아니기 때문에 정치 리스크는 해결되는 쪽으로 흘러갈 것으로 본다”고 말했다.45년 만의 비상계엄까지 겪은 만큼 ‘나올 건 다 나왔다’는 해석도 있다. 익명을 요구한 한 자산운용사 대표는 “계엄보다 더 돌발적인 게 나올 수 있느냐”며 “증시는 불확실성을 가장 싫어하는데 탄핵 정국은 박근혜 정부 때 이미 경험해 본 만큼 증시가 소화할 수 있다”고 설명했다.현재 코스피지수 밸류에이션(실적 대비 주가 수준)이 주가순자산비율(PBR) 0.84배여서 추가 하락 여지가 적다는 점도 희망적 요인이다. 일본(1.39배)은 물론 중국(1.16배)에 비해서도 낮은 수준이다. 한 펀드매니저는 “코스피지수가 2400 아래로 빠지진 않을 것”이라고 했다.저가 매수에 나선다면 고환율의 수혜를 볼 수출주 등 낙폭 과대주를 눈여겨보라는 조언이 나온다. 수출주는 도널드 트럼프 미국 대통령 당선인의 관세 정책 우려로 최근 적지 않은 조정을 받았다. 이날 SK하이닉스(1.88%), HD현대중공업(2.82%), 기아(0.1%) 등 대형 수출주는 하락장 속에서도 상승했다.조수홍 NH투자증권 리서치본부장은 “내년 자동차 업종을 긍정적으로 보고 있다”며 “과거 반도체산업처럼 일본·유럽 자동차 회사들이 경쟁에서 탈락하고 현대차그룹이 살아남는 구조 재편이 진행되고 있기 때문”이라고 말했다."
    },
    {
        "title": "대왕고래·원전…가라앉은 '尹 대장주'",
        "date": "2024.12.04. 오후 5:40",
        "content": "정부 사업동력 상실 우려에동해 가스전 개발 가스공사하루만에 18.8% 떨어져원전 수혜주 두산에너빌도상승세 꺾이며 10% 하락\n\n\n\n'계엄령 선포 사태'로 윤석열 대통령 입지가 위태로워지자 정책 수혜로 시장에서 주목받았던 종목들이 줄줄이 하락했다. 윤 대통령의 대표 사업인 '대왕고래 프로젝트' 관련주와 정부가 키우던 원전 섹터 등이 두 자릿수 하락률을 나타냈다.4일 한국거래소에 따르면 이날 대왕고래 테마의 대장주로 꼽히는 한국가스공사는 전날보다 18.75% 하락한 3만3150원에 거래를 마쳤다.한국가스공사는 연초까지만 하더라도 주가가 2만원대에 불과했지만 동해 심해 가스전 개발 사업이 본격적으로 추진된 지난 6월에는 6만원을 돌파하기도 했다.'대왕고래 프로젝트'의 물리검층 용역 계약을 맺은 화성밸브는 이날  26.04%의 큰 주가 하락률을 기록했다. '동해 심해 가스전 개발 전략 회의'에 참여해왔던 포스코인터내셔널(-12.62%), 비상장사인 GS에너지와 함께 자원 개발 사업을 하는 GS글로벌(-12.37%) 등도 10% 넘게 떨어졌다. 계엄령 소동의 여파로 원자력 발전 관련주도 일제히 하락했다.두산에너빌리티는 전 거래일 대비 10.17% 떨어진 1만9000원에 장을 마감했다. 두산에너빌리티 주가는 전날 2만1150원을 찍으며 최근 한 달 동안 20% 가까이 오른 상태였다.다른 주요 원전 관련 종목들도 시장 하락률에 비해 더 큰 낙폭을 보였다. 비에이치아이는 17.85% 떨어진 1만4860원에 거래를 마쳤고, 한전기술과 한전KPS도 각각 15.77%와 9.77%의 하락률을 기록했다. 우리기술은 12.16%의 높은 하락률로 장을 마감했다. 지난달 불가리아 원전사업 건설 공사를 수주한 현대건설은 상대적으로 낮은 4.14%의 하락률을 보였다.밸류업의 핵심 수혜 업종인 금융업종에서도 하락세가 두드러졌다. 이날 코스피가 1.44% 하락하는 동안 KRX은행 지수와 KRX보험 지수는 각각 4.33%와 4.42% 떨어졌다. 하나금융지주와 신한지주는 6%대 하락률을 기록했으며, KB금융과 DB손해보험 등은 5% 넘게 주가가 내렸다.이날 윤 대통령을 향한 탄핵 소추안까지 발의되면서 퇴진 압박이 거세지자 정부 추진 사업이 위축될 것이라는 우려가 주가를 끌어내린 것으로 보인다. '대왕고래 프로젝트'는 윤 대통령이 국정 브리핑에서 직접 나서 발표하면서 성공 의지를 드러낸 사업이다. 원전 산업도 윤 대통령이 원전 수출 지원과 원전 생태계 정상화를 위한 제도 개선 의지를 밝히는 등 지원에 앞장서는 모습을 보여왔다.지난 10월 경북 울진에서 열린 신한울 원전 3·4호기 착공식에서는 \"원전은 대한민국의 발전과 번영을 이끄는 가장 강력한 견인차\"라며 원전 산업 지원 특별법을 제정하겠다고도 말했다. 이전 문재인 정부에서 탈원전 기조로 에너지 정책을 운영했던 만큼 탄핵 등으로 인한 정권 교체 시 원전 산업 전반에 큰 타격이 올 것이라는 불안감이 반영됐다는 분석이다.한 업계 관계자는 주가 하락에 대해 \"계엄령이 엎어지고 탄핵안이 발의되면서 정권이 바뀌었을 때 원전에 대해 우호적이지 않을 것이라는 심리가 반영되고 있는 것으로 보인다\"고 말했다. 증권가에서는 이번 사태로 국내 증시의 변동성이 부풀었기 때문에 방어주를 중심으로 투자 전략을 짜야 한다고 조언했다. [김정석 기자 / 정상봉 기자]"
    },
    {
        "title": "'계엄 사태'로 위축된 증시…코스피, 2,460선 마감",
        "date": "2024.12.04. 오후 5:38",
        "content": "[앵커] 우리 증시가 간밤 계엄 선포 여파로 하락 마감했습니다. 외국인들의 매도 행렬이 지수의 하락을 견인했는데요. 고공행진 했던 환율은 비교적 안정된 흐름을 이어갔습니다. 김수빈 기자입니다. [기자]우리 증시가 정치적 불확실성 속 하락 마감했습니다.코스피는 1.44% 하락한 2,460선에 장을 마쳤습니다.코스닥 지수는 1.98%가 빠지며 680선을 내줬습니다.장중 2%가 넘는 하락세를 보이기도 했지만, 마감 직전 낙폭을 줄이며 선방했습니다.6시간 만에 비상계엄 사태가 막을 내린 만큼, 급락장이 연출되진 않은 모습입니다. 7거래일 만에 돌아온 외국인은 다시 매도 우위로 전환했습니다.외인은 하루 동안 4천억 원이 넘는 물량을 팔아치웠습니다.시가총액 상위 종목 가운데, 경영권 분쟁 중인 고려아연을 제외한 대부분 종목은 모두 파란불을 켜 냈습니다. 국가 신뢰도 하락 우려에 공기업 관련주들도 줄줄이 내렸습니다.반면, 탄핵 국면에 접어들었다는 평가에 일부 정치 테마주는 불기둥을 세웠습니다.시장의 우려가 가장 컸던 부분은 환율의 변동성입니다.정치 불안이 고조될수록 원화가 약세를 띨 수밖에 없기 때문입니다.환율은 주간거래 기준 전 거래일 대비 7.2원 오른 1,410.1원을 기록했습니다.간밤 원·달러 환율은 1,440원을 뚫고 고공행진 하는 듯했으나, 계엄 선포가 해제된 뒤 비교적 안정된 흐름을 보였습니다. 정부와 금융당국은 전례 없는 상황에 새벽부터 거듭 긴급회의 일정을 소화했습니다.큰 불확실성에 직면한 만큼 정부는 '즉각적 시장 안정 조치'와 '한시적 유동성 무제한 공급'을 약속했습니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재 기자 : 임예성]김수빈 기자 (soup@yna.co.kr)#계엄선포 #국내증시 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[단독] 국내 2위 부동산 투자운용사 마스턴투자운용 최대주주 지분 매물로",
        "date": "2024.12.04. 오후 5:37",
        "content": "마스턴투자운용 CI국내 2위 부동산 투자 전문 자산운용사인 마스턴투자운용의 경영권 지분이 인수합병(M&A) 시장에 나왔다.4일 투자은행(IB) 업계에 따르면 최근 마스턴투자운용의 최대주주인 김대형 고문은 자신이 보유한 지분 32.5% 매각을 위해 잠재적 원매자들을 접촉하며 사전 수요조사(태핑)에 나선 것으로 파악됐다.김 고문은 마스턴투자운용의 창업주다. 2009년 코람코자산신탁 창립 멤버이자 부사장을 지냈던 김 고문은 주요 주주들과 리츠 AMC(자산관리회사)를 설립, 이후 리츠 자산관리 회사였던 마스턴에셋매니지먼트를 인수했다.이후 마스턴투자운용으로 사명을 변경, 김 고문이 대표이사로 취임한 후 부동산 투자업계 전문가들이 합류했다.IB업계 관계자는 “김 고문이 자신의 지분을 살 만한 인수 희망자들을 찾고 있는 중으로 알고 있다”며 “이르면 이달 중 자문을 맡아 매각 절차를 본격화할 것으로 보인다”고 했다.리츠(부동산위탁관리회사) 시장에서 강점을 지닌 코람코자산신탁 출신들이 대거 합류한 만큼 출범 초기엔 리츠를 중심으로 자리를 잡아갔다.충청남도 천안시에 소재한 물류센터를 260억원 규모에 매입한 ‘행복마스턴제1호 리츠’를 시작으로 오피스, 호텔 등 다양한 자산들을 인수해 운용했다.공격적인 투자로 사세를 확장해 설립 5년 만인 2014년 운용자산(AUM) 규모가 1조8487억원로 성장했다..2020년 두산그룹의 구조조정 당시 시장에 나온 서울 동대문 두산타워를 8000억원에 인수해 화제를 모으기도 했다.지난해 기준 마스턴투자운용의 AUM은 36조1870억원에 달한다.\n\n\n\n 마스턴투자운용 운용자산 규모[사진 출처=마스턴투자운용 홈페이지 갈무리]하지만 지난해 김 고문이 대표이사로 있을 당시 펀드 운용 과정에서 취득한 부동산 재개발 정보를 이용해 특수관계법인 명의로 해당 토지를 저가에 선매입한 후 단기간 내 고가에 매각해 차익을 낸 혐의가 적발되면서 당국의 집중조사를 받게 된다.금융감독원은 김 고문을 검찰에 고발하고 이에 대한 제재 수위를 고심하고 있는 중이다. 당초 올해 중 열릴 것으로 계획됐던 마스턴투자운용에 대한 제재심의위원회(제재심)은 내년으로 연기될 전망이다.업계에선 향후 검찰 조사 결과, 제재심 수위 등을 고려해 김 고문은 최대주주 지분을 미리 팔기로 결정한 것이라고 해석한다.김 고문은 현재 경영 일선에서 물러난 상태로 신한리츠운용 출신의 남궁훈 대표이사가 전문경영인으로 마스턴투자운용을 이끌고 있다.지난해 연결 재무제표 기준 마스턴투자운용의 자본(자산-부채) 규모는 1395억9800만원이다. 통상 자산운용사의 거래가 PBR(순자산비율) 1.5~2배에서 거래된다는 걸 감안하면 마스턴투자운용의 기업가치는 약 2000억~3000억원대로 추정된다."
    },
    {
        "title": "\"내년 석화·철강 신용등급 전망 부정적\"",
        "date": "2024.12.04. 오후 5:31",
        "content": "S&P·나이스신용평가 세미나美 관세·中 공급과잉 영향 탓부정평가 비중 1년새 13%↑자동차·반도체 등은 안정 전망\n\n\n\n글로벌 신용평가사 스탠더드앤드푸어스(S&P)가 내년도 한국 산업계에서 철강·석유화학·2차전지를 신용 전망이 어두운 업종으로 꼽았다.4일 서울 여의도에서 S&P와 나이스신용평가가 공동 개최한 언론 세미나에서 앤디 류 S&P 전무는 \"2025년은 신용도 측면에서 한국 기업들에 험난한 한 해가 될 것\"이라며 \"새로 출범할 미국 행정부의 정책적 불확실성과 중국의 과잉 공급 등으로 철강·석유화학·2차전지 산업이 신용도 하락 압력을 받을 전망\"이라고 분석했다.도널드 트럼프 2기 행정부의 관세와 대중국 견제 정책이 한국 기업들에 불리한 환경을 조성할 것으로 내다보기도 했다.루이 커쉬 S&P 전무는 \"미국이 대중 무역 관세를 강화하면 많은 한국 기업의 경쟁력이 커지기보다는 안 좋은 영향을 받을 것\"이라며 \"중국이 미국 대신 아시아 시장에서 경쟁하려고 나서면 한국 기업들도 치열한 경쟁을 해야 하기 때문\"이라고 설명했다.실제로 S&P가 내놓은 국내 기업들의 신용도 전망도 최근 악화했다.S&P에 따르면 국내 기업 중 신용등급 전망이 '부정적'인 기업 비중은 지난해 말 5.3%였으나 최근에는 18.4%로 13.1%포인트 증가했다.반면 '안정적'이라고 평가한 기업의 비중은 지난해 92.1%에서 81.6%로 10%포인트 가까이 줄어들었다.S&P는 한국 기업 전반의 신용도 우려를 지적하면서도 SK하이닉스를 유망 종목으로 꼽았다.또한 자동차 업종이 비교적 안정적인 신용도를 유지할 것으로 봤다.국내 3대 신용평가사인 나이스신용평가도 부정적인 신용도 전망을 내놓았다.나이스신용평가에 따르면 신용도 하향 조정 기업 수 대비 상향 조정 기업 수의 비율을 뜻하는 국내 기업의 등급 상하향 배율은 11월 말 기준 0.52배로 지난해(0.63배)보다 감소했다.기태훈 나이스신용평가 평가정책본부 상무는 \"상하향 배율이 0.5배 수준이라는 건 향후에 신용등급이 하향될 가능성이 큰 기업이 많다는 뜻\"이라며 \"올해의 경우 건설과 금융 관련 업종, 석유화학 업종 중심으로 신용도 하락이 있었다\"고 말했다.나이스신용평가가 내년도 신용등급 전망이 어둡다고 평가한 업종도 S&P의 분석과 유사했다. 나이스신용평가는 철강·석유화학·2차전지 업종과 더불어 소매유통과 건설업의 신용등급 전망이 부정적이라고 평가했다.신용등급 전망이 긍정적인 업종은 조선업과 항공, 그리고 전력기기 등이었다. 올해 증시에서 주목받은 방위산업과 반도체·자동차 업종 등은 2025년도 신용등급 전망이 안정적이라고 감정했다. 실적이 개선될 것으로 본 것은 조선과 전력기기 두 업종이었으나 실적 방향성이 부정적이라는 진단을 받은 업종은 해운과 철강 등 네 가지였다. [김정석 기자]"
    },
    {
        "title": "오리엔트정공·이스타코 ‘줄상한가’…정치인 희비 따라 춤춘 테마주",
        "date": "2024.12.04. 오후 5:28",
        "content": "■비상계엄 후폭풍尹탄핵 추진에 ‘잠룡’ 이재명·한동훈 테마주 불기둥조국·오세훈 등 정치인 관련 종목 강세 나타나정책 뒷받침 약해진 대왕고래·원전株 내려앉아\n\n\n\n윤석열 대통령이 3일 긴급 성명을 통해 비상계엄을 선포한 가운데 4일 새벽 서울 여의도 국회에서 열린 본회의에 참석한 이재명(오른쪽 두 번째) 더불어민주당 대표가 한 의원과 인사하고 있다. 국회는 이날 본회의에서 여야 의원들이 참석한 가운데 비상계엄 해제 요구 결의안을 재석 190인, 찬성 190인으로 가결했다. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄 선포·해제 사태 여파로 ‘정치 테마주’가 4일 국내 증시를 흔들었다. 정치적 불확실성이 커지며 전반적인 하락세를 면치 못한 가운데 윤 대통령 탄핵 추진에 나선 이재명 더불어민주당 대표와 내각 총사퇴, 국방장관 해임 카드를 꺼내든 한동훈 국민의힘 대표와 연관된 종목들은 줄상한가를 기록했다.하지만 동해 심해 가스전 개발 사업, 원전 수출, 밸류업(기업가치 제고) 프로그램 등 주요 국정과제 수행 동력이 상실될 수도 있다는 우려에 윤 대통령 테마주는 급락하는 등 좀체 힘을 쓰지 못했다.전문가들은 변동성이 확대된 상황에서 경제와 기업의 펀더멘털(기초 체력)이 아닌 정치인과 관련된 일시적인 재료에 따라 주가가 요동치고 있다고 진단했다. 이날 한국거래소에 따르면 한국가스공사(036460)는 전장 대비 7650원(18.75%) 내린 3만 3150원에 거래를 마쳤다. 포스코인터내셔널(047050)도 12% 이상 하락한 4만 500원에 마감했다. 두 기업은 ‘대왕고래 프로젝트’로 알려진 동해 심해 가스전 개발 사업 관련 종목으로, 대표적인 윤 대통령 테마주로 꼽힌다. 이 외에도 정부가 적극적으로 추진하고 있는 체코 원전 수출 사업의 대표 종목인 두산에너빌리티(034020)(-10.17%)와 밸류업 수혜주인 KB금융(105560)(-5.73%) 등 원전·금융 업종도 줄하락했다. 윤 대통령의 비상계엄 선포·해제로 정치적 리더십에 치명타를 입은 만큼 현 정부의 정책과 연관성이 높은 종목들이 일제히 내려앉았다는 분석이다.반면 이재명·한동훈·오세훈·조국 등 정치인 관련 테마주는 여야를 가리지 않고 급등했다. 특히 차기 ‘대권 잠룡’인 이 대표 관련 종목은 일제히 상한가를 기록했다. 이날 오리엔트정공(065500)은 개장과 동시에 29.97% 급등하며 상한가에 도달했다. 오리엔트정공은 계열사인 오리엔트시계 공장에서 이 대표가 근무한 이력이 있어 대표적인 이재명 테마주로 꼽힌다. 이 외에도 이스타코(015020)(29.88%), 동신건설(025950)(29.90%), 에이텍(045660)(29.99%) 등도 상한가로 직행했다.\n\n\n\n마찬가지로 차기 대선 주자로 여겨지는 조국 조국혁신당 대표와 김동연 경기도지사 테마주도 올랐다. 조국 테마주로 분류된 토탈소프트(045340)(29.86%)와 화천기계(010660)(25.73%)가 급등했으며 PN풍년(024940)(16.32%), 코메론(049430)(0.82%) 등은 김 지사 테마주로 상승세를 탔다.여권도 비슷한 흐름을 보였다. 한 대표의 사법연수원 동기가 사외이사로 재직 중인 사실이 알려지며 한동훈 테마주로 분류된 오파스넷(173130)(29.88%)은 상한가까지 올랐다. 태양금속(004100)(29.87%), 대상홀딩스(084690)(29.94%)도 큰 폭으로 뛰었다. 오세훈 서울시장 테마주인 진양폴리(010640)(8.77%), 한일화학(007770)(2.00%) 등도 하락장 속에서 상승 마감했다.전문가들은 뚜렷한 상승 근거 없이 정치인의 이름값으로만 움직이는 테마주를 경계해야 한다고 조언했다.특히 한국 경제와 기업 실적 등 펀더멘털을 보는 것이 아니라 단기적인 재료만 보고 투자 결정을 하는 것을 두고 국내 증시가 퇴행하고 있다는 지적도 나왔다. 염승환 LS증권 이사는 “비상계엄은 해제됐지만 탄핵 등 정치적 불확실성이 남아 있는 상황에서 마치 선거가 열린 것처럼 정치 테마주가 움직이고 있다”며 “명확한 근거 없이 장 시작과 동시에 상한가로 직행하는 이상 급등 현상이 나타났다”고 분석했다. 그러면서 “정치인이라는 재료만 보고 투자를 결정하는 건 결국 국내 증시의 질이 나빠졌다는 의미”라며 “다만 원전, 가스전 개발 등 여야의 기조가 정치적으로 갈리는 종목은 당분간 변동성이 확대될 것”이라고 강조했다."
    },
    {
        "title": "尹 대통령 탄핵 가능성에…무너진 원전·대왕고래株[핫종목]",
        "date": "2024.12.04. 오후 5:22",
        "content": "(종합)두산에너빌리티, 10.17% 하락한 1만 9000원 마감\n\n\n\n윤석열 대통령이 대국민담화문을 열고 '비상계엄'을 선포한 3일 밤 서울역 대합실에서 시민들이 관련 뉴스를 시청하고 있다. 2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 문혜원 기자 = 원자력 발전 관련주와 동해 심해 가스전 개발 사업 관련주가 일제히 급락했다. 윤석열 대통령이 지난 3일 비상계엄령을 선포하면서 현 정부가 추진 중인 정책에 제동이 걸릴 수 있다는 우려 때문이다.4일 한국거래소에 따르면 두산에너빌리티(034020)는 전일 대비 2150원(10.17%) 하락한 1만 9000원에 거래를 마쳤다.이밖에 비에이치아이(083650)(-17.85%) 한국전력기술(052690)(-15.77%) 한전KPS(051600)(-9.77%) 등 원자력 관련주로 묶이는 종목들이 하락했다.아울러 한국가스공사(036460)(-18.75%) 포스코인터내셔널(047050)(-12.62%) 한국지역난방공사(071320)(-4.81%) 등 대왕고래 테마주로 꼽혔던 종목들도 급락했다.비상계엄 선포 이후 탄핵 가능성까지 거론되면서 윤 대통령이 그간 힘을 실었던 정책이 훼손될 수 있다는 우려가 커진 영향으로 풀이된다.이경민 대신증권(003540) 연구원은 \"윤석열 정부의 정책인 '대왕고래' 동해 심해 가스전 사업 실행 동력에 대한 의구심이 증가하며 한국가스공사, 포스코인터내셔널, 지역난방공사 등이 하락했다\"고 설명했다.이어 \"마찬가지로 '팀 코리아' 원전 사업에 대한 정책 동력 상실 우려에 두산에너빌리티, 한전기술, 한전KPS 등이 약세를 보였다\"고 덧붙였다.강진혁 신한투자증권(008670) 연구원도 \"현 정부에서 추진하던 대왕고래·원전 등 관련 종목들이 대거 약세를 보였다\"며 \"계엄령 해제 이후 역풍으로 탄핵 가능성이 논의되면서 사업 연속성이 훼손된 영향\"이라고 했다.한편 더불어민주당을 포함한 야6당은 이날 오후 2시 40분 국회에 윤석열 대통령에 대한 탄핵소추안을 제출했다. 야6당은 민주당, 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당이다.야6당은 탄핵소추 사유에 대해 헌법과 법률을 위반해 원천 무효인 비상계엄을 발령했다고 적시했다."
    },
    {
        "title": "IMMPE, 에이블씨앤씨서 미팩토리만 떼어 매각한다 [시그널]",
        "date": "2024.12.04. 오후 5:22",
        "content": "자문사에 삼일PwC···300억 예상미샤 EOD 해소 후 매각 유예에미팩토리만 우선 매각키로 결정[서울경제] 이 기사는 2024년 12월 4일 14:49 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n미팩토리 홈페이지국내 사모펀드 운용사 IMM프라이빗에쿼티(PE)가 ‘돼지코팩’으로 인기를 끈 미팩토리를 매각하는 방안을 추진하고 나섰다. IMM PE는 당초 미팩토리의 모회사인 에이블씨앤씨를 매각하려다가 인수 의향자가 나타나지 않자 자회사만 떼어내 팔기로 결정했다.4일 투자은행(IB) 업계에 따르면 IMM PE는 최근 미팩토리 매각을 위해 삼일PwC를 자문사로 선정했다. 미팩토리는 2014년 설립된 기업으로 미샤의 운영사 에이블씨앤씨의 자회사다. IB 업계에서는 미팩토리의 매각가가 올해 예상 상각전영업이익(EBITDA) 30억 원의 10배 수준인 300억 원가량이 될 것으로 관측하고 있다.미팩토리는 ‘3단 돼지코팩’으로 인기를 끌며 시장에 이름을 알린 회사다. 돼지코팩의 성공에 힘입어 2016년부터 더마 코스메틱 브랜드 ‘어니시’와 바디 용품 브랜드 ‘바디홀릭’, 색조 전문 브랜드 ‘머지’, 라이프스타일 브랜드 ‘라이프넷’, 유아 브랜드 ‘릴리베베’ 등을 연이어 선보였다. 지난해에는 연간 235억 원의 매출과 7억 원의 영업이익을 기록했다.IMM PE는 2018년 미팩토리를 324억 원에 매입하면서 에이블씨앤씨의 100% 자회사로 만들었다. IMM PE는 에이블씨앤씨와 미팩토리를 3호 블라인드펀드(투자처를 정하지 않은 펀드)인 로즈골드펀드에 담았다.IMM PE는 이후 대주단 가운데 일부가 인수금융 대출 만기 연장에 동의하지 않자 UBS를 자문사로 두고 에이블씨앤씨를 매각하는 방안을 추진했다. 그러다 지난해 대주단이 에이블씨앤씨의 실적 개선 조짐을 확인하고 해당 대출을 정상 채권으로 전환하는 데 동의하면서 인수금융 기한이익상실(EOD) 위기를 넘겼다. 매각 시점도 2년 뒤로 유예했다."
    },
    {
        "title": "롯데 3세 신유열 부사장, 승진 직후 롯데지주 지분 매입",
        "date": "2024.12.04. 오후 5:21",
        "content": "신유열 롯데지주 미래전략실장 부사장. 사진 제공=롯데그룹[서울경제] 신동빈 롯데그룹 회장의 아들인 신유열 롯데지주(004990) 미래전략실장 부사장이 자사주를 추가 매입했다.롯데지주는 신 부사장이 이달 3일(결제일 기준) 장내매수 방식으로 4620주를 매수했다고 4일 공시했다. 평균 매입단가는 2만 1238원으로 총 매수 금액은 9800만 원 상당이다.신 부사장은 전무에서 부사장으로 승진한 지난달 28일 다음 날 지분을 사들였다. 앞서 지난달 28일 신 부사장은 롯데그룹 임원 인사에서 부사장으로 승진했다. 지난해 전무로 승진한 데 이어 3년 연속 승진 인사에 이름을 올렸다.신 부사장이 보유하고 있는 지분은 1만 6416주로 증가했다. 지분율은 0.02% 수준이다. 앞서 신 부사장은 올해 6월부터 롯데지주 지분을 꾸준히 매수하고 있다. 올해 6월에는 7541주(1억 9502만 원), 9월에는 4255주(1억 405억 원)를 매입했다."
    },
    {
        "title": "신유열 부사장, 롯데지주 주식 4620주 매입",
        "date": "2024.12.04. 오후 5:20",
        "content": "[서울경제] 신동빈 롯데그룹 회장의 장남 신유열(사진) 부사장이 롯데지주(004990) 주식 약 4000주를 매입했다.롯데지주는 신 부사장이 지난 3일 장내매수 방식으로 4620주를 매수했다고 4일 공시했다. 취득 단가는 1주당 2만 1238원으로 전체 매입 규모는 9812만 원이다.신 부사장이 보유한 롯데지주 지분은 1만 1796주(0.01%)에서 1만 6416주(0.02%)로 소폭 증가했다.신 부사장은 최근 임원인사에서 부사장으로 승진했다. 롯데지주 미래성장실장과 롯데바이오로직스 글로벌전략실장을 겸임 중이다."
    },
    {
        "title": "코스피 데뷔 앞둔 MNC솔루션, 수요예측 부진…공모가 6만5000원 확정",
        "date": "2024.12.04. 오후 5:11",
        "content": "희망 공모가 범위 하단보다 18.75% 낮아…16일 상장KB증권 \"공모가 시장 친화적인 가격으로 확정\"\n\n\n\n김병근 엠앤씨솔루션 대표이사./뉴스1 ⓒNews1 김정현 기자(서울=뉴스1) 문혜원 기자 = 엠앤씨솔루션(484870)(MNC솔루션)은 공모가를 6만 5000원으로 확정했다고 4일 밝혔다. 희망 공모가 범위(8만~9만 3300원) 하단보다 18.75% 낮은 수준이다.MNC솔루션은 지난달 26일부터 이달 2일까지 기관투자자 대상 수요예측을 진행했다. 기관투자자 수요예측에서 198개 기관이 참여해 8.184대 1의 저조한 경쟁률을 기록한 것으로 나타났다.확정된 공모가(6만 5000원) 기준 총 공모 금액은 1560억 원, 상장 후 시가 총액은 약 5950억 원 수준이다. 상장을 주관한 KB증권 관계자는 \"최근 상장한 기업들이 공모가 대비 평균 20%의 하락세를 나타내고 있다는 점과 미국 대선으로 인한 국내 증시의 불안정성으로 인한 우려로 정상적인 수요예측이 어려웠다\"며 \"이번 수요예측 공모가를 시장 친화적인 가격으로 확정했다\"고 설명했다.1974년에 설립된 엠앤씨솔루션은 약 50년간 방산용 모션 컨트롤 및 정밀 제어 기술을 전문으로 연구·개발해 온 기업이다. 엠앤씨솔루션은 이달 5일~6일 일반 청약을 거쳐 16일 코스피시장에 상장할 예정이다."
    },
    {
        "title": "'비상계엄' 여파 국고채 상승…\"시장 미칠 영향은 제한적\"",
        "date": "2024.12.04. 오후 5:09",
        "content": "국고채 3년물 0.041%↑…리스크 확산시 장기 금리 상승 요인\n\n\n\n김병환 금융위원장이 4일 오전 서울 종로구 정부서울청사에서 금융협회장들과 간밤의 비상계엄 선포 및 해제 관련 금융상황 점검회의를 하고 있다. (금융위원회 제공) 2024.12.4/뉴스1(서울=뉴스1) 김도엽 기자 = 윤석열 대통령의 '비상계엄' 선포로 국고채 금리가 최대 5bp(1bp=0.01%p) 수준의 오름세를 보이고 있다.4일 오후 기준 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 0.041%p 오른 연 2.626%를 기록했다.개장 직후 3bp 가까이 오르다, 오전 기준으로는 0.006%p 소폭 상승세를 보였으나, 오후 들어 상승 폭을 키웠다.5년물, 10년물 금리는 각 연 2.640%, 2.765%로 전날 대비 0.034%p, 0.052%p 상승했다.20년물은 2.677%로 전일 대비 0.029%p, 30~50년물은 0.013~0.016%p 오른 2.595%, 2.515%를 기록했다.시장에서는 국회의 즉각적인 '계엄 해제 요구안' 통과와 함께, 금융당국이 40조 원 규모의 채권시장안정펀드 및 회사채/CP 매입 프로그램 등 시장안정 조치를 발표함에 따라 불안 요소를 완화해 시장에 미칠 영향은 제한적이라고 예측했다.김대준 한국투자증권 연구원은 \"비상계엄 사태가 국채 시장에 미치는 영향은 제한적인 것으로 판단한다\"며 \"가장 직접적인 영향을 받는 달러·원 환율 역시 간밤 변동성이 크게 확대됐다가 점차 완화되는 모습을 보였다\"고 했다.다만 추후 탄핵 등 정치리스크 확산 시 성장에 대한 하방리스크 확대로 연결된다는 점에서 정부의 확대재정 필요성에 따라 국고채 발행 증가 영향 등으로 금리 상승 요인이 될 수 있다고 내다봤다.김명실 iM증권 연구원은 \"예산안 추가 편성 등이 현실화한다면 수요와는 별개로 국고채 발행 증가와 함께 장기 및 초장기 금리의 상승 요인이 될 수 있다는 점에서 유의할 필요가 있다\"고 했다.한편 금융위원회는 이날 오전 정부서울청사 대회의실에서 김병환 금융위원장 주재로 금융상황점검 회의를 개최해 시장 상황을 점검하고 향후 대응 과제를 논의했다고 밝혔다.구체적으로 김 위원장은 \"증시는 10조 원 규모 증안펀드 등 시장안정조치가 언제든 즉시 가동될 수 있도록 준비하고 채권시장·자금시장은 총 40조 규모의 채권시장안정펀드와 회사채·CP 매입 프로그램을 최대한 가동해 안정을 유지할 것\"이라고 밝혔다."
    },
    {
        "title": "금속노조 11일 총파업 예고에…현대차그룹, 생산차질 우려",
        "date": "2024.12.04. 오후 5:08",
        "content": "\"190만 조합원 총파업 태세 돌입\"10일 尹 퇴진 않을 시 무기한 파업\n\n\n\n윤석열 대통령이 비상계엄을 선포한 가운데 4일 자정께 서울 여의도 국회의사당 앞에서 시민들이 계엄해제 구호를 외치고 있다. 연합뉴스[서울경제] 윤석열 대통령 퇴진을 요구하는 금속노조의 총파업 예고에 현대차그룹이 생산 차질을 빚을 수 있다는 우려가 나오고 있다.전국민주노동조합총연맹(민주노총) 산하 전국금속노동조합은은 4일 \"지금부터 전국 20개 지부, 500여개 사업장, 190만 조합원이 총파업 투쟁 태세에 돌입한다\"고 밝혔다. 금속노조는 현대차·기아, 대우조선 등의 기업이 속한 곳으로 민주노총 산업별 노조 중 두 번째로 규모가 크다.금속노조는 우선 전체 조합원에게 오는 5일부터 이틀간 주·야간 2시간 이상 파업을 실시하라는 지침을 내렸다. 노조 간부 등도 7일 특근을 거부하며 같은날 오후 1시 30분에 서울고용노동청에서 진행되는 결의대회에 참가한다. 해당 파업과 특근 거부로 실질적인 생산차질이 빚어질 전망이다.문제는 11일부터 이뤄지는 전 조합원의 무기한 전면 파업이다. 금속노조는 10일까지 윤석열 대통령이 퇴진할 것을 요구하고 있다. 만약 무기한 파업이 현실화될 경우 경기 침체 상황에서 곤혹을 겪던 현대차그룹의 피해가 크게 번질 수밖에 없다.업계 관계자는 “상위 단체인 금속노조의 지침을 울산공장 등 각 지부가 그대로 따르지 않을 가능성도 있지만 동참해야하는 부담감도 분명히 존재한다”며 “피해가 불어나지 않도록 노사간의 충분한 협의가 필요하다”고 말했다."
    },
    {
        "title": "신유열 부사장, 롯데지주 주식 4천여주 매입…0.02% 보유",
        "date": "2024.12.04. 오후 5:04",
        "content": "(서울=연합뉴스) 성혜미 기자 = 신동빈 롯데그룹 회장의 장남 신유열 부사장이 롯데지주 주식 4천여주를 매입했다.\n\n\n\n신동빈 롯데 회장의 장남 신유열 부사장[연합뉴스 자료사진]    롯데지주는 신 부사장이 지난 3일 장내 매수 방식으로 4천620주를 매수했다고 4일 공시했다.     취득 단가는 1주당 2만1천238원, 총매입가는 9천812만원이다. 이로써 신 부사장이 보유한 롯데지주 지분은 0.02%(1만6천416주)가 됐다.    신 부사장은 최근 임원인사에서 부사장으로 승진해 그룹 내 입지를 높였다.    롯데지주 미래성장실장과 롯데바이오로직스 글로벌전략실장을 겸임한 신 부사장은 지난 6월과 9월 두 차례에 걸쳐 롯데지주 주식을 매입하며 '책임경영'을 강조했다.     noanoa@yna.co.kr"
    },
    {
        "title": "계엄령 '총격'은 없었지만 '충격'…외국인들 국내증시 떠났다",
        "date": "2024.12.04. 오후 4:59",
        "content": "[내일의 전략]\n\n\n\n비상계엄 사태로 인한 정치적 불확실성에 코스피가 하락한 4일 서울 중구 딜링룸에서 딜러들이 업무를 보고 있다./사진=뉴시스비상 계엄 사태 다음날인 오늘 국내 증시는 정상 개장했지만 코스피와 코스닥 모두 약세였다. 전일(3일) 미국 ISM(공급관리협회) 제조업 지수 반등으로 매수세를 보인 외국인의 수급은 하루만에 매도세로 돌아섰다. 개장 직전까지 극심한 우려와 함께 출발한 것에 비해서는 선방했다는 평가가 나오지만, 당분간 정치 리스크로 인한 불확실성은 불가피할 전망이다.4일 코스피 지수는 전일 대비 36.1포인트(1.44%) 내린 2464에 마감했다. 개인과 기관이 각각 3402억원어치, 167억원어치를 순매수했지만, 외국인이 4078억원어치를 순매도하며 지수 약세를 견인했다. 외국인은 지난 3일 순매수세로 돌아섰으나, 정치 리스크로 하루만에 다시 이탈했다.업종별로는 경영권 분쟁 중인 고려아연이 상승하며 철강및금속이 3%대 올랐다. 음식료품은 강보합권에서 마감했다. 반면 '대왕고래 테마주'로 꼽히던 한국가스공사가 폭락하면서 전기가스업은 9%대 약세였다. 외국인 투자자 이탈로 KB금융, 신한지주 등이 5~6%대 하락하며 금융업은 3%대 약세였다.시가총액 상위 종목에서는 고려아연이 8%대로 강세였다. SK하이닉스는 1%대 상승했고 기아는 강보합권에서 마감했다. 삼성전자는 약보합권에서 거래를 마쳤고, 삼성물산은 1%대 약세였다. LG에너지솔루션, 셀트리온, 현대차는 2%대, 네이버(NAVER)는 3%대 약세였다.이날 코스닥 지수는 전일 대비 13.65포인트(1.98%) 내린 677.1에 마감했다. 개인과 외국인이 각각 1억원어치, 148억원어치를 순매도했다. 기관은 166억원어치를 순매수했다.코스닥 시장에서는 정치인 관련 테마주가 반사이익을 봤다. 이재명 대표 테마주로 꼽히는 코나아이, 오리엔트정공, 수산아이앤티, 에이텍, 에이텍모빌리티, 이스타코 등이 상한가를 기록했다. 한동훈 대표 테마주인 대상홀딩스우와 대상홀딩스도 가격제한폭까지 올랐다.업종별로는 비금속, 섬유의류, 운송, 오락문화, 음식료담배, 제약, 유통, 기타서비스, 화학이 1%대 약세였다. 제조, 일반전기전자, 금속, 금융, 기계장비, 운송부품은 2%대, 의료정밀기기는 3%대 하락 마감했다.시가총액 상위 종목에서는 휴젤, 리가켐바이오, 리노공업이 강보합권에서 마감했다. 셀트리온제약, 펄어비스, JYP Ent.는 1%대 약세였다. 알테오젠, HLB, 엔켐, 에코프로비엠은 2%대 하락했다. 에코프로는 3%대, 삼천당제약, 클래시스는 4%대 하락했다. 레인보우로보틱스는 6%대 약세 마감했다.밤사이 롤러코스터를 탔던 원/달러 환율은 추가 상승이 제한되는 모습이다. 이날 오후 3시30분 기준 종가는 전 거래일 종가(1402.9원·오후3시30분) 대비 7.2원 오른 1410.1원을 나타냈다. 오전 2시 종가(1425원) 대비로는 14.9% 내렸다.금융당국이 증시 안정을 위한 10조원 규모 증시안정펀드, 40조원규모의 채권안정펀드를 가동하는 등 무제한 유동성 공급 계획을 밝히면서 시장 우려를 진정시킨 것으로 보이지만, 단기적 불확실성은 불가피할 전망이다. 김지원 KB증권 연구원은 \"야6당이 탄핵소추안을 국회에 제출해 오늘 자정에서 내일 오전 1시 사이 본회의에서 보고되면 6일 새벽부터 표결이 가능한 상황\"이라며 \"당분간 불확실성에 따라 변동성이 확대될 수 있지만, 역사적 저점 수준 밸류에이션과 시장안정조치 등 대응에 현재 지수 부근에서 매물 소화 과정이 진행될 것\"이라고 예상했다.이재만 하나증권 연구원은 \"단기적으로는 전반적인 한국 자산에 대해 부정적인 투자심리가 진정되지 않을 수 있다\"며 \"국가 신용등급을 결정하는 주요 지표중 하나인 제도적 효율성이 이번 사태로 부정적 평가를 받을 소지가 없지는 않다\"고 설명했다. 다만 \"위급한 상황을 단기간에 수습해냈다는 점에서 시스템 안정성 및 복원력에 대해 재평가를 받을 수 있는 여지 또한 열려있다\"고 짚었다."
    },
    {
        "title": "\"더 나올 악재는 없을 줄\"…'6중고' 빠진 국내 증시 어쩌나",
        "date": "2024.12.04. 오후 4:55",
        "content": "국내 주식하면서 지금보다 더 심각한 상황은 없었습니다. 이미 온갖 악재에 짓눌려있다고 봤는데 정치적 불확실성까지 커졌습니다.”(A 자산운용사 대표)올해 내내 글로벌 주요국 증시 가운데 ‘수익률 꼴찌’를 기록했던 국내 증시가 6중고에 빠졌다. 수출과 내수가 동반으로 부진한 가운데 상장사의 실적 추정치는 급속도로 하향되고 있다. 여기에 ‘트럼프발(發) 관세 리스크’, 고공행진하는 원·달러 환율, ‘탄핵 정국’이라는 국내 정치 리스크까지 더해진 형국이다. 전문가들은 “국내 증시가 외국인 투자자가 피해야 할 최악의 시장으로 전락했다”고 우려하고 있다. ○급락한 정책주…날뛰는 정치테마주3일 윤석열 대통령의 계엄령 선포가 증시에 미친 영향은 예상보다 크지 않았다. 4일 코스피지수는 1.44% 하락한 2464.0에 거래를 마쳤다. 계엄령 선포 상태가 길어지지 않고  6시간만에 해제된 결과다. 그러나 정치권이 빠르게 탄핵 국면으로 돌입하면서 당분간 국내 증시는 ‘시계제로’ 상태에 빠졌다는 평가가 나온다. 코스피·코스닥지수는 올해 내내 글로벌 주요국 가운데 수익률 꼴찌를 기록했다. 코스피지수의 주가순자산비율(PBR)은 약 0.84배로 이미 경기침체 수준의 밸류에이션(실적 대비 주가)까지 내려앉은 상태다.엎친데 덮친 격으로 수출과 내수는 동반 둔화하고 있다. 11월 수출액의 전년 대비 증가율은 1.4%로 지난 8월 이후 4개월 연속 뒷걸음질치고 있다. 상장사의 이익 전망치 하향세는 내년 1분기까지 지속될 것으로 전망된다. 도널드 트럼프 미국 대통령 당선인의 고강도 관세 정책도 수출기업 중심인 국내 경재에 악재다. 설상가상으로 탄핵 정국으로 돌입하면서 정부가 적극적으로 추진하던 주요 국정 과제도 ‘올스탑’될 가능성이 크다. 이날 윤 정부의 대표 국정과제 정책 관련주는 일제히 급락했다. 두산에너빌리티(-10.17%), 비에이치아이(-17.85%) 등 원전 관련주를 비롯해 한국가스공사(-18.75%), 포스코인터내셔널(-12.62%) 등 이른바 ‘대왕고래’ 관련주가 일제히 주저앉았다. 신한지주(-6.56%) 등 밸류업(기업가치 제고) 관련주도 일제히 하락했다. 주도주가 사라진 증시에선 정치테마주만 날뛰는 모습을 보였다. ‘이재명 테마주’로 분류되는 오리엔트 정공과 수산아이앤티, 에이텍, 이스타코 등이 이날 상한가를 기록했다. 채권시장 불안감도 커지고 있다. 금융투자협회에 따르면 이날 국고채 3년물 금리는 전날보다 0.041% 오른 연 2.626%에서 마감됐다. 3년 만기 AA- 등급 회사채 금리도 0.041%포인트 오른 연 3.21%에 장을 마쳤다. 금융당국이 유동성 공급 대책 등을 급하게 내놨지만, 금리 불확실성이 좀처럼 해소되고 있지 않다는 게 채권시장 전문가들의 분석이다. ○“원달러 환율 변동성 더 커질 것”회사채 등 기업 자금조달 시장도 흔들리고 있다. 연말 기관 북클로징(회계 장부 마감)이 예정된 데다 투자심리 위축으로 유동성 확보에 어려움을 겪을 수 있다는 판단에서다. 회사채 수요예측 미매각 우려로 연말 자금조달을 준비했던 기업들이 발행 일정을 내년 초로 미룰 수 있다는 전망도 나온다. 전날 야간 거래에서 달러당 1442원까지 뛰었던 환율은 이날 다소 진정세를 보였다. 이날 원·달러 환율은 전날 주간 종가(오후 3시30분 기준) 대비 15원20전 오른 1418원10전으로 출발한 후 장중 1415원 부근에서 움직이다가 막판 1410원까지 떨어졌다. 계엄으로 인한 불확실성이 야간 거래에서 빠르게 해소된데다 한국은행이 임시 금융통화위원회를 열어 외화 환매조건부증권(RP) 매입을 통한 외화 유동성 공급 방안을 내놓은 결과로 분석된다.환율 시장의 불확실성은 증폭될 수 있다는 우려는 커지고 있다. 계엄 선포가 빠르게 해제되면서 4일 변동성은 적었지만 탄핵 정국으로 돌입하면서 중장기적으로 원·달러 환율의 변동성도 커질 수 있다는 전망이다. 탄핵 정국이 본격화되면 행정부 리더십 부재 등의 문제가 불거지면서 환율이 일시적으로 추가 상승하는 상황을 막기 어렵다는 것이다. 위재현 NH선물 이코노미스트는 “계엄령이 해제되기는 했지만 향후 정치적 불확실성은 더 커질 수 있다”며 “이를 회피하기 위해 외국인 자금을 중심으로 ‘셀 코리아’ 현상이 나타날 수 있다”고 말했다.심성미/강진규/장현주 기자"
    },
    {
        "title": "글로벌 증권사 CLSA \"한국 정치 불안·기업 실적 둔화에 우려\"",
        "date": "2024.12.04. 오후 4:54",
        "content": "한국 경제 (PG)[양온하 제작] 일러스트(서울=연합뉴스) 임은진 기자 = 글로벌 금융투자업계가 최근 한국의 정치·경제 상황에 잇달아 우려를 표하고 있다.    4일 금융투자업계에 따르면 홍콩계 글로벌 증권사 CLSA는 이날 국내 기관 투자자들을 대상으로 컨퍼런스콜을 열고 우려를 나타낸 것으로 알려졌다.    한 관계자는 \"CLSA가 이날 컨퍼런스콜에서 반도체 시황 악화, 기업 실적 둔화, 미국의 무역 정책, 그리고 최근의 정치 불안 등에 대해 우려를 표했다\"고 전했다.    글로벌 신용 평가사 무디스도 한국의 교착 상태가 결국 신용에 부정적(credit negative)일 수 있다고 봤다고 블룸버그통신이 보도했다.    정치적 위기가 제때 해결되지 않을 경우 한국 정부가 주요 법안을 통과시키지 못하고 화급한 사안에 대처하지 못할 수도 있다는 것이다.    앞서 골드만삭스도 내년 한국 증시에 대한 투자 의견을 기존 '비중 확대'에서 '중립'으로 하향 조정했다.    다만 스탠더드앤드푸어스(S&P)는 이날 진행한 세미나에서 한국의 비상계엄 사태가 국가 신용 등급에 미칠 여파에 관해 \"실질적 영향이 없다\"고 평했다.    engine@yna.co.kr"
    },
    {
        "title": "8년만에 '탄핵 소용돌이'…불붙는 조기대선 가능성 [비상계엄 후폭풍]",
        "date": "2024.12.04. 오후 4:47",
        "content": "국무위원·용산 참모진 전원 사의이르면 6일 탄핵안 표결 마무리\"내각 총사퇴\" 강조 국힘이 변수\n\n\n\n4일 국회에서 이주영(왼쪽부터) 개혁신당 의원, 천하람 원내대표, 신장식 조국혁신당 의원, 윤종오 진보당 원내대표, 용혜인 기본소득당 대표, 한창민 사회민주당 대표, 김용민 더불어민주당 의원이 야6당이 공동 발의한 윤석열 대통령 탄핵소추안을 제출하고 있다. 연합뉴스\n\n\n\n윤석열 대통령이 3일 밤 서울 용산 대통령실 청사에서 긴급 대국민 특별 담화를 하고 있다. 연합뉴스[서울경제] 윤석열 대통령이 쏘아 올린 ‘비상계엄 사태’가 6시간 만에 막을 내리면서 연말 정국에 거센 후폭풍을 몰고 오고 있다. 더불어민주당을 비롯한 야당은 4일 윤 대통령 탄핵소추안을 발의하고 6일 표결에 부치기로 했다. 여당은 내각 총사퇴를 요구했고 한덕수 국무총리를 포함한 국무위원 전원과 대통령실 참모진은 일괄 사의를 표했다. 정국이 8년 만에 또다시 대통령 탄핵 소용돌이로 빠져들면서 조기 대선이 현실화할 수 있다는 전망까지 제기된다.민주당·조국혁신당·개혁신당 등 야 6당은 이날 공동 발의한 윤 대통령 탄핵소추안을 국회에 제출했다. 야 6당은 5일 본회의 보고를 거쳐 이르면 6일, 늦어도 7일까지 탄핵안 표결 절차를 마무리할 방침이다. 탄핵안은 보고된 뒤 24시간 이후 72시간 이내에 표결하도록 돼 있다. 탄핵안이 본회의를 통과하려면 국회 재적 의원 200명 이상이 찬성해야 한다. 이재명 민주당 대표는 “윤 대통령은 비상계엄 조치가 실효성이 없다고 판단되는 순간 국지전이라도 벌일 것”이라며 조속한 탄핵을 촉구했다.국민의힘은 이날 최고위원회의와 비상의원총회를 잇따라 열고 내각 총사퇴와 국방장관 해임을 요구했다. 윤 대통령 탈당도 거론됐지만 의견이 엇갈려 추가 논의할 방침이다. 다만 야당이 추진하는 대통령 탄핵에 대해서는 당 차원의 공식적 입장이나 구체적 논의 없이 신중한 모습이다.탄핵안 통과는 야당 단독으로는 불가능해 여당의 이탈표가 변수다. 192석의 야당 의석을 고려하면 여당에서 최소 8명의 이탈표가 나올 경우 탄핵안은 가결되고 윤 대통령은 헌법재판소의 탄핵 심판 결정까지 직무가 정지돼 한 총리가 대통령 권한대행을 맡게 된다.비상계엄 선포를 건의한 김용현 국방장관은 이날 “국민들에게 혼란과 심려를 끼친 것에 책임을 통감하고 송구스럽다”며 “모든 사태의 책임을 지고 사의를 표명했다”고 밝혔다. 앞서 윤 대통령은 이날 오전 4시 27분께 ‘비상계엄 선포 해제’를 선언했고 국무회의를 통해 계엄 해제안이 의결됐다. 3일 오후 10시 25분께 계엄을 선포한 지 6시간여 만이다."
    },
    {
        "title": "과거 탄핵 정국 보니…\"박근혜 땐 주식 상승, 노무현 때는 하락\"",
        "date": "2024.12.04. 오후 4:40",
        "content": "\"경제 펀더멘털 더 중요\"\n\n\n\n사진=김범준 기자'비상계엄' 사태가 일단락되며 증시가 안정을 찾았지만 윤석열 대통령 탄핵안이 대두되면서 투자자들의 불안은 가라앉지 않고 있다. 과거 탄핵 정국에서 국내 주식 시장은 엇갈린 반응을 보였다. 노무현 전 대통령 탄핵 정국에서는 코스피지수가 10% 넘게 하락했고, 박근혜 전 대통령 때 탄핵안이 국회 문턱을 넘자 오히려 상승했다.4일 한국거래소에 따르면 박근혜 전 대통령 탄핵 논의가 본격화된 2016년 10월25일부터 헌법재판소가 박근혜 대통령을 파면한 2017년 3월10일까지 코스피지수는 3.25% 상승했다.최순실 국정개입 사태 증거인 '태블릿 PC' 관련 보도가 나온 다음날인 2016년 10월25일 코스피지수는 0.52% 하락한 2037.17에 마감했다. 국내 정계 혼란과 당시 도널드 트럼프 미국 대통령의 당선(2016년 11월9일) 등 글로벌 정치 판도도 급변하면서 12월5일 코스피지수는 1963.36까지 하락했다. 이후 12월8일 대통령 탄핵소추안이 국회 본회의에 보고되면서 코스피지수는 1.97% 오른 2031.07에 마감해 다시 2000선을 회복했다. 이튿날인 9일 탄핵소추안이 가결됐다.  정치 혼란이 일단락되고 대통령 선거 국면으로 접어들자 증시는 반등했다. 탄핵안 가결 이후 헌법재판소의 박 전 대통령 파면 결정이 나온 2017년 3월10일까지 코스피지수는 3.26% 오른 2097.35를 기록했다. 이후 조기 대선이 치러진 직후인 2017년 5월10일까지 코스피지수는 2270.12까지 더 올랐다. 반면 노무현 전 대통령 탄핵 정국에서는 증시 단기 변동성이 커졌다. 코스피지수는 당시 제17대 국회의원 선거를 앞두고 노 전 대통령의 '열린우리당 지지 발언'으로 탄핵안이 본격 논의되기 시작한 2004년 2월24일(코스피지수 864.59)부터 헌법재판소가 탄핵청구를 기각한 5월14일(코스피지수 768.46)까지 11.11% 하락했다. 국내 정치 혼란과 더불어 2004년 4월 중국 정부가 인플레이션을 이유로 긴축 정책을 펼치겠다고 밝히면서다. 탄핵안이 국회에서 가결된 3월12일과 탄핵청구안이 헌재에서 기각된 5월14일은 코스피지수가 당일 하루에만 각각 2.43%, 2.74% 급락하기도 했다. 코스피지수는 노 전 대통령 탄핵 국면이 마무리된 후 2005년 3월에야 1000을 돌파하며 느린 반등세를 보였다.  증권가에서는 정치 변동성이 단기적인 영향을 주겠으나 장기적으로는 기업 펀더멘털, 국제 정세가 더 큰 변수라고 내다봤다. 이은택 KB증권 연구원은 \"과거 탄핵정국 주식 시장을 보면 대체로 주식 시장에 미치는 영향은 단기적이었다\"며 \"글로벌 사이클이 더 중요하다\"고 했다. 김용구 상상인증권 연구원도 \"남은 정치 불확실성을 상정하더라도 당장은 경제 증시 펀더멘탈을 뒤흔들 변수가 아니라는 점에서 2400선 하방 지지력은 유효하다\"고 했다."
    },
    {
        "title": "서학개미 따라만 샀어도…올 수익률 70%",
        "date": "2024.12.04. 오후 4:32",
        "content": "서학개미 선호 종목 투자 ETF 수익률↑美주식 보관금액 1000억달러 돌파“펀더멘탈 뒷받침…랠리 지속”[이데일리 원다연 기자] 국내 증시에 대한 비관론이 커지며 미국 증시로 눈을 돌리는 투자자들이 늘어나고 있다. 올해 ‘서학개미(해외주식에 투자하는 개인 투자자)’의 투자가 몰리는 미국주식을 모아 투자하는 전략의 상장지수펀드(ETF)가 70% 넘는 수익률을 낸 것으로 나타났다. \n\n\n\n(그래픽=이데일리 김정훈 기자)4일 코스콤 ETF체크에 따르면 국내에 상장된 주식형 ETF 가운데 연초 이후 가장 높은 수익률을 낸 상품(레버리지 제외)은 ‘KODEX 미국서학개미’로 78.26%의 수익률을 낸 것으로 집계됐다. 해당 ETF는 한국예탁결제원의 보관금액을 기준으로 서학개미의 투자 비중이 높은 25개 종목을 담은 상품이다. 서학개미의 선호 종목을 모아 투자하는 전략이 전체 주식형 ETF 가운데 가장 큰 성과를 낸 것이다. 이날 기준 테슬라의 투자 비중이 24%로 가장 높고 이어 엔비디아, 애플, 마이크로소프트 순으로 비중이 높다. 이밖에 올 들어 164.65% 상승한 양자컴퓨팅 기업 아이온큐와 313.28% 폭등한 인공지능(AI) 방산기업도 담고 있다. 서학개미의 투자 전략을 따라가는 또 다른 ETF인 ‘ACE 미국주식베스트셀러’도 연초 이후 74.65%에 달하는 수익률을 냈다. 해당 ETF는 미국 증시 투자자들의 순매수 결제액, 총 거래대금, 보유금액 등을 종합평균해 10개 종목에 투자한다. 이날 기준 메타의 투자 비중이 19.94% 수준으로 가장 높고 테슬라, 엔비디아, ASML이 뒤를 이었다. 한국예탁결제원 세이브로에 따르면 미국 주식 보관금액은 1072억달러 수준으로, 올해 처음으로 1000억달러를 넘어섰다. 국내 증시가 부진한 흐름을 이어가는 반면 미국 증시는 연일 신고가를 경신하며 미국 증시로 눈을 돌리는 투자자들이 많아진 영향이다. 4일(현지시간) 나스닥 지수와 S&P500지수는 각각 0.40%, 0.05% 오르며 또다시 신고가를 경신했다. 해당 지수는 연초 이후 각각 29.77%, 26.84% 올랐다. 반면 코스피와 코스닥 지수는 같은 기간 각각 7.20%, 21.86% 하락했다. 미국 증시 랠리는 당분간 이어질 것이란 전망이다. 김성환 신한투자증권 연구원은 “트럼프 당선에 환호한 미 증시는 강력한 소비 경기 확인과 기업의 심리 회복 등으로 펀터멘탈이 뒷받침되면서 랠리를 이어갈 것으로 보인다”고 밝혔다."
    },
    {
        "title": "'계엄 사태'가 호재?…카카오그룹주, 시총 2.7조 불어나[핫종목]",
        "date": "2024.12.04. 오후 4:32",
        "content": "(종합)카카오, 8.38% 상승한 4만 6550원 마감\n\n\n\n경기 성남시 분당구 카카오 판교아지트의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 카카오(035720) 그룹주 시가총액이 하루 만에 2조 7000억 원 넘게 불어났다.더불어민주당 등 6개 야당이 공동으로 윤석열 대통령의 탄핵소추안을 발의하면서 그간 정부 압박을 받아온 카카오에 대한 투자심리가 개선된 것으로 보인다.4일 한국거래소에 따르면 카카오는 전일 대비 3600원(8.38%) 상승한 4만 6550원에 거래를 마쳤다.시총은 하루 만에 19조 506억 원에서 20조 6695억 원으로 약 1조 6189억 원 증가했다. 이로써 카카오는 지난 5월 17일 이후 약 3개월 만에 시총 20조 원을 넘겼다.카카오를 비롯해 그룹주 전체가 들썩였다. 특히 카카오페이(377300)가 22.49% 급등했고 카카오게임즈(293490)(3.80%)와 카카오뱅크(323410)(2.35%)도 동반 상승했다.카카오 그룹주 전반이 강세를 보이면서 그룹주 시총은 2조 7456억 원가량 불어났다.카카오는 윤 정부가 들어선 이후 강도 높은 압박을 받아왔다.앞서 지난해 11월 윤 대통령은 비상경제민생회의에서 \"카카오의 횡포가 매우 부도덕하고 반드시 정부가 제재해야 한다\"고 직접적으로 비판했다. 또 김범수 카카오 경영쇄신위원장은 지난 7월 IT 대기업 창업주 중 처음으로 구속되기도 했다.이경민 대신증권(003540) 연구원은 \"카카오와 그 계열사인 카카오페이, 카카오뱅크 등은 윤석열 정부 취임 이후 김범수 의장 구속수사 등 정부와 마찰을 빚어왔다\"며 \"정치 상황이 급변할 가능성에 매수세가 유입됐다\"고 분석했다.더불어민주당을 포함한 야6당은 이날 오후 2시 40분 국회에 윤석열 대통령에 대한 탄핵소추안을 제출했다. 야6당은 민주당, 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당이다.야6당은 탄핵소추 사유에 대해 헌법과 법률을 위반해 원천 무효인 비상계엄을 발령했다고 적시했다.\n\n\n\n윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전거래일 대비 36.10포인트(1.44%) 하락한 2,464.00으로, 코스닥 지수는 13.65포인트(1.98%) 내린 677.15로 장을 마쳤다. 2024.12.4/뉴스1 ⓒ News1 신웅수 기자"
    },
    {
        "title": "'내달 임시주총' 고려아연 주가 8% 상승…장중 170만원 돌파(종합)",
        "date": "2024.12.04. 오후 4:28",
        "content": "오는 20일 주주명부 폐쇄…7일째 상승\n\n\n\n고려아연 CI[고려아연 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 고려아연 주가가 다음달 임시주주총회를 앞두고 MBK·영풍 연합과의 장내 지분 매집 경쟁이 치열해지면서 4일 주가가 장중 170만원을 돌파했다.     이날 유가증권시장에서 고려아연은 전장 대비 8.37% 오른 167만1천원에 거래를 마쳤다.    장중에는 11.5% 상승한 172만원까지 올라 역대 최고가를 경신했다.    이날 코스피가 간밤 계엄 사태 여파로 1.4% 내린 것과 대조적이다.    고려아연 주가는 지난달 26일 이후 7거래일 연속 상승했다. 이 기간 상승률은 85%에 달한다.    전날 한국거래소가 고려아연에 대한 투자경고종목 지정을 예고하며 이날 하루 동안 투자주의 종목으로 지정했지만, 과열된 투자 열기는 사그라들지 않고 있다.    거래소의 시장경보제도는 투자주의→투자경고→투자위험 3단계로 구분되는데, 투자경고 종목 지정 시 신용융자로 매수할 수 없으며 매수 시 위탁 증거금을 100% 납부해야 한다.     이후 추가로 주가가 급등하는 경우 투자위험 종목으로 지정될 수 있으며 투자위험 종목 지정 당일 1일간 거래가 정지된다.    고려아연 임시 주총이 다음 달 열릴 예정인 가운데 경영권 분쟁을 벌이고 있는 MBK·영풍 연합과의 장내 지분 매집 경쟁이 한층 치열해진 영향으로 분석된다.    고려아연은 전날 오후 서울 종로구 본사에서 임시 이사회를 열고 영풍·MBK 연합이 청구했던 임시주총을 다음달 23일에 개최하기로 결정했다고 공시했다.    임시주총에서 권리 행사가 가능한 주주를 확정 짓는 주주명부 폐쇄일은 오는 20일로, 우호 지분을 확보할 수 있는 기간이 얼마 남지 않은 만큼 시장에서는 장내 지분 매집 경쟁이 더욱 치열해질 것이라고 보고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "“우리가 무슨 잘못했길래”…‘尹 수혜주’ 낙인 찍혀 폭락한 이 종목",
        "date": "2024.12.04. 오후 4:27",
        "content": "대왕고래·원전 관련주사업동력 상실 우려에줄줄이 두자릿수 급락원전 수혜주 두산에너빌도상승세 꺾이며 10% 하락\n\n\n\n 코스피가 36.10p(1.44%) 내린 2,464.00에 장을 종료한 4일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.4 [사진 = 연합뉴스]‘계엄령 선포 사태’로 윤석열 대통령의 입지가 위태로워지자 정책 수혜로 시장에서 주목받았던 종목들이 줄줄이 하락했다.윤 대통령의 대표 사업인 ‘대왕고래 프로젝트’ 관련주와 정부가 키우던 원전 섹터 등이 두자릿수 하락률을 나타냈다.4일 한국거래소에 따르면 이날 대왕고래 테마의 대장주로 꼽히는 한국가스공사는 전날보다 18.75% 하락한 3만3150원에 거래를 마쳤다.한국가스공사는 연초까지만 하더라도 주가가 2만원대에 불과했지만 동해 심해 가스전 개발 사업이 본격적으로 추진된 지난 6월에는 주가가 6만원을 돌파하기도 했다.‘대왕고래 프로젝트’의 물리검층 용역 계약을 맺은 화성밸브의 주가는 26.04%의 큰 하락률을 기록했다. ‘동해 심해 가스전 개발 전략 회의’에 참여해왔던 포스코인터내셔널(-12.62%)과 비상장사인 GS에너지와 함께 자원 개발 사업을 하는 GS글로벌(-12.37%) 등도 10%가 넘게 떨어졌다.\n\n\n\n계엄령 소동의 여파로 원자력 발전 관련주도 일제히 하락했다.두산에너빌리티는 전 거래일 대비 10.17% 떨어진 1만9000원에 장을 마감했다. 두산에너빌리티의 주가는 전날 2만1150원을 찍으며 최근 한 달 동안 약 20% 가까이 오른 상태였다.다른 주요 원전 관련 종목들-도 시장 하락률에 비해 더 큰 낙폭을 보였다. 비에이치아이는 17.85% 떨어진 1만4860원에 거래를 마쳤고, 한전기술과 한전KPS도 각각 15.77%와 9.77%의 하락률을 기록했다.우리기술도 12.16%의 높은 하락률로 장을 마감했다. 지난달 불가리아 원전사업 건설공사를 수주한 현대건설은 상대적으로 낮은 4.14%의 하락률을 보였다.‘밸류업 프로그램’의 핵심 수혜 업종인 금융업종의 하락세도 두드러졌다.이날 코스피가 1.44% 하락하는 동안 KRX 은행 지수와 KRX 보험 지수는 각각 4.33%와 4.42% 떨어졌다. 하나금융지주와 신한지주는 6%대 하락률을 기록했으며, KB금융과 DB손해보험 등은 5%가 넘게 주가가 내렸다.이날 윤 대통령을 향한 탄핵 소추안까지 발의되면서 퇴진 압박이 거세지자 정부 추진 사업이 위축될 거라는 우려가 주가를 끌어내린 것으로 보인다.‘대왕고래 프로젝트’는 윤 대통령이 국정브리핑에서 직접 나서 발표하면서 성공 의지를 드러낸 사업이다. 최근 야당은 국회 예산결산특별위원회에서 관련 예산을 505억원에서 497억원을 삭감하는 등 부정적인 입장을 내비친 만큼 앞으로 동력이 지속되지 못할 수 있다는 우려가 커진 상황이다.원전 산업도 윤 대통령이 원전 수출 지원과 원전 생태계 정상화를 위한 제도 개선 의지를 밝히는 등 지원에 앞장서는 모습을 보여왔다.지난 10월 경북 울진에서 열린 신한울 원전 3·4호기 착공식에서는 “원전은 대한민국의 발전과 번영을 이끄는 가장 강력한 견인차”라며 원전 산업 지원 특별법을 제정하겠다고도 말했다.이전 정부인 문재인 정부에서 탈원전 기조로 에너지 정책을 운영했던 만큼 탄핵 등으로 인한 정권 교체 시 원전 산업 전반에 큰 타격이 올 것이라는 불안감이 반영됐다는 분석이다.한 업계 관계자는 주가 하락에 대해 “계엄령이 엎어지고 탄핵안이 발의되면서 정권이 바뀌었을 때 원전에 대해 우호적이지 않을 것이라는 심리가 반영되고 있는 것으로 보인다”고 말했다.증권가에서는 이번 사태로 국내 증시의 변동성이 부풀었기 때문에 방어주를 중심으로 투자 전략을 짜야 한다고 조언했다.한국 반도체 기업의 경쟁사로 꼽히는 마이크론이 미국 증시에서 3일(현지시간) 급등하는 등 글로벌 자금들이 한국의 정치 리스크를 반영한 투자를 하고 있다는 것이다.김대준 한국투자증권 연구원은 “증시 변동성이 확대된 상황에서 음식료와 통신, 서비스 등 방어적 특성을 가진 업종을 주목해야 한다”며 “배당 매력이 큰 종목들도 밸류에이션 매력이 부각될 때 미리 비중을 확대하는 전략도 유효할 것”이라고 분석했다."
    },
    {
        "title": "'비상계엄 사태' 코스피, 1.44% 하락 마감…정책 관련주 약세",
        "date": "2024.12.04. 오후 4:26",
        "content": "코스피 1.44%↓ 코스닥 1.98%↓윤석열 대통령의 '비상계엄 사태' 여파를 껴안으며 코스피가 4일 하락 마감했다. 정부 정책의 연속성이 의심받게 된 만큼, 관련 종목의 하락세도 확인됐다.이날 코스피는 전날 대비 36.10포인트(1.44%) 내린 2464.00에 거래됐다. 코스피지수는 49.34포인트(1.97%) 내린 2450.76으로 출발해 약세를 이어갔다. 외국인은 4078억원어치를 팔아치웠다. 개인과 기관은 각각 3380억원, 190억원어치를 사들였다.\n\n\n\n시가총액 상위 종목 중에선 카카오(8.50%), 고려아연(8.37%), SK하이닉스(1.88%), 기아(0.10%) 등이 올랐다. 신한지주(-6.56%), KB금융(-5.73%), 삼성화재(-4.94%), 삼성생명(-4.40%), NAVER(-3.11%), 현대차(-2.56%), LG화학(-2.30%), 셀트리온(-2.09%), LG에너지솔루션(-2.02%) 등 대부분 종목이 떨어졌다.업종별로 보면 철강금속(3.07%), 음식료품(0.32%) 등이 올랐다. 전기가스업(-9.94%), 보험(-4.54%), 건설업(-4.53%), 기계(-3.89%), 의료정밀(-3.56%), 유통업(-3.14%), 금융업(-3.07%), 증권(-2.77%) 등 대부분 업종은 하락했다.김지원 KB증권 연구원은 \"외국인은 하루 만에 순매도로 전환했고, 철강업을 뺀 전 업종이 떨어졌다\"며 \"특히 금융, 유틸리티 업종의 낙폭이 두드러졌다\"고 분석했다. 김대준 한국투자증권 연구원은 \"코스피는 약세 압력에 노출될 수 있다. 정치, 경제 불확실성은 중장기적으로 국가신용등급에 불리한 영향을 미친다\"며 \"이번 사태로 신용평가사의 한국 전망이 달라질 개연성이 높아졌다. 한국 주식을 보는 해외 투자자 시각도 변할 수 있다\"고 우려했다.정부가 힘을 실어주던 '대왕고래'와 원전, 인공지능(AI) 교과서 관련 종목의 약세가 두드러졌다. 한국가스공사(-18.8%), 포스코인터내셔널(-12.6%), 비에이치아이(-17.9%), 한전기술(-15.8%), 비상교육(-8.2%) 등이 관련 정부 정책의 연속성에 대한 시장 의구심과 함께 하락했다. 연말 배당 시즌에도 불구하고, 외국계 기관의 대량 매도세와 함께 KB금융 등 금융업 종목의 하락세도 확인됐다.다만 코스피지수의 낙폭은 장 초반 대비 완화됐다. 이날 금융위원회는 총 50조원 규모의 증시안정펀드(증안펀드)·채권시장안정펀드(채안펀드) 등을 필요시 즉각 가동하기로 했다. 한국은행도 시장이 안정될 때까지 환매조건부채권(RP)을 사들여 직접 자금을 풀기로 했다. 김지원 연구원은 \"당분간 불확실성에 따라 변동성이 확대될 수 있지만, 역사적 저점 수준인 밸류에이션(기업가치 대비 주가 수준)과 시장안정 조치 등에 현재 지수 부근에서 매물 소화 과정이 진행될 것\"이라고 내다봤다.코스닥지수는 전장 대비 13.65포인트(1.98%) 내린 677.15를 기록했다. 이날 지수는 13.21포인트(1.91%) 내린 677.59로 출발한 뒤 반등에 실패했다. 외국인과 개인이 각각 148억원, 5억원어치를 팔아치웠다. 기관은 170억원어치를 사들였다.시가총액 상위 종목 중에선 펩트론(5.48%), 신성델타테크(1.16%), 휴젤(0.96%), 리가켐바이오(0.85%), 리노공업(0.51%) 등이 올랐다. 레인보우로보틱스(-6.76%), 클래시스(-4.84%), 삼천당제약(-4.13%), 에코프로(-3.39%),에스티팜(-3.22%), 에코프로비엠(-2.83%), 엔켐(-2.27%) 등은 하락세다.앞서 윤석열 대통령은 전날 오후 10시30분쯤 비상계엄을 선포했다가 선포 6시간 만에 계엄을 해제했다. 국회가 국회 재적의원 과반수인 190명의 찬성으로 계엄 해제 요구안을 가결한 데 따른 것이다. 이후 더불어민주당 등 6개 야당은 윤 대통령에 대한 탄핵소추안을 국회에 제출했다. 대선 때 윤 대통령과 단일화로 당선에 큰 역할을 한 안철수 국민의힘 의원도 대통령의 퇴진을 요구했다."
    },
    {
        "title": "'계엄 사태'에 외국인 떠나…코스피, 2,460선 '털썩'",
        "date": "2024.12.04. 오후 4:22",
        "content": "[앵커] 우리 증시가 간밤 계엄 선포 여파로 하락 마감했습니다. 외국인들의 매도 행렬이 지수의 하방 압력을 키웠는데요. 자세한 내용 취재 기자 연결해 들어보겠습니다. 김수빈 기자! [기자]네, 우리 증시가 정치적 불확실성 속 하락 마감했습니다.코스피는 1.44% 하락한 2,460선에 장을 마쳤습니다.코스닥 지수는 1.98%가 빠지며 680선을 내줬습니다.정중 2%가 넘는 하락세를 보이기도 했지만, 마감 직전 낙폭을 줄였습니다. 6시간 만에 비상계엄 사태가 막을 내린 만큼, 급락장이 연출되진 않은 모습입니다. 7거래일 만에 돌아온 외국인은 다시 매도 우위로 전환했습니다.외인은 하루 동안 4천억 원이 넘는 물량을 팔아치웠습니다.시가총액 상위 종목 가운데, 경영권 분쟁 중인 고려아연을 제외한 대부분 종목은 모두 파란불을 켜 냈습니다. 국가 신뢰도 하락 우려에 공기업 관련주들도 줄줄이 내렸습니다.반면, 탄핵 국면에 접어들었다는 평가에 일부 정치 테마주는 불기둥을 세웠습니다.[앵커] 간밤 환율이 2년 만에 최고치로 치솟았죠. 정치적 불확실성이 커진 만큼 원화 약세가 두드러졌는데, 추이가 어땠습니까?[기자]네, 시장의 우려가 가장 컸던 부분은 환율의 변동성입니다.정치 불안이 고조될수록 원화가 약세를 띨 수밖에 없기 때문입니다.환율은 주간거래 기준 전 거래일 대비 7.2원 오른 1,410.1원을 기록했습니다.간밤 원·달러 환율은 1,440원을 뚫고 고공행진 하는 듯했으나, 계엄 선포가 해제된 뒤 비교적 안정된 흐름을 보였습니다. 정부와 금융당국은 전례 없는 상황에 새벽부터 거듭 긴급회의 일정을 소화했는데요. 큰 불확실성에 직면한 만큼 정부는 '즉각적 시장 안정 조치'와 '한시적 유동성 무제한 공급'을 약속했습니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)#계엄선포 #국내증시 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "비상계엄 여파에 증시 휘청..외인 순매도에 코스피 2460선 [fn마감시황]",
        "date": "2024.12.04. 오후 4:21",
        "content": "뉴스1 제공 [파이낸셜뉴스] 윤석열 대통령의 비상계엄 선포 후폭풍에 국내 증시가 출렁였다. 장중 한때 2% 가까이 급락했던 코스피는 오후 들어 낙폭을 줄이며 2460선에서 마감했다.   4일 한국거래소에 따르면 코스피지수는 전 거래일 대비 36.10p(1.44%) 하락한 2464.00에 거래를 마쳤다. 이날 지수는 전장 대비 49.34p(1.97%) 하락한 2450.76에 개장한 뒤 오후 들어 하락폭을 줄였다.   외국인이 4079억원어치를 순매도하면서 지수를 끌어내린 가운데, 개인과 기관은 3380억원, 192억원어치를 순매수했다.   업종별로는 철강금속(3.07%), 음식료업(0.32%) 등만 소폭 상승한 반면, 전기가스업(-9.92%), 보험(-4.54%), 건설업(-4.47%), 기계(-3.89%) 등 대부분 업종이 하락했다.   시가총액 상위 종목 가운데 SK하이닉스(1.88%), 기아(0.10%), 카카오(8.50%)만 상승 마감에 성공했다. 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 포스코홀딩스(-0.91%) 등 대부분 종목이 하락했다.   앞서 윤 대통령은 전날(3일) 밤 10시 25분쯤 비상계엄을 선포했다. 하지만 국회가 긴급 본회의를 열고 비상계엄 두 시간 반 만에 '비상계엄 해제 요구 결의안'을 통과시키면서 윤 대통령도 이를 결국 수용했다. 이날 오전 4시 30분쯤 국무회의에서 계엄해제안이 의결됐다.   이 과정에서 코스피 야간선물이 4%대 하락을 보인 가운데 원달러 환율은 1450원까지 치솟았다. 다만 사태가 진정되면서 등락폭이 축소됐다. 금융당국도 증시 안정을 위한 10조원 규모 증안펀드 등 무제한 유동성 공급 계획을 밝히면서 증시 낙폭을 줄였다.   이재원 신한투자증권 연구원은 \"그럼에도 지속될 정치 불확실성, 속등한 원달러 환율 영향에 외국인이 현선물 동반 순매도를 보인 하루였다\"며 \"12월 연방공개시장위원회(FOMC) 금리 인하 여부에 영향을 미칠 11월 고용보고서, 정치 이슈 진행 상황 등을 주목할 필요가 있다\"고 말했다.   이날 코스닥지수는 전장 대비 13.65p(1.98%) 하락한 677.15에 마감했다. 이날 지수는 2.09% 하락한 676.33까지 내렸다가 낙폭을 소폭 줄였다."
    },
    {
        "title": "외국인들 한국주식 다시 던졌다…정치 리스크 단기적이라지만",
        "date": "2024.12.04. 오후 4:17",
        "content": "외국인 코스피 매매 상황./그래픽=이지혜 디자인 기자비상계엄 여파로 국내 증시에 대한 우려가 커지는 가운데 과거 한국의 주요 정치 불확실성이 극대화됐을 당시를 살펴보면 장기적인 영향은 제한적일 것이라는 전망이 나온다. 다만 증권가에서는 정치 리스크가 당분간 외국인 매매에 부정적인 영향을 미치는 것은 불가피하다고 보고 있다.4일 코스피 지수는 전일 대비 13.65포인트(1.98%) 내린 2454.88에 마감했다. 코스피는 전일 대비 49.34포인트(1.97%) 내린 2450.76에 출발해 개장 직후 낙폭을 줄여가는 듯 했으나 장중 1~2%대 하락세를 이어갔다. 코스닥 지수는 전일 대비 13.65포인트(1.98%) 내린 677.15에 마감했다.국내 정치 불확실성으로 당분간 주가 변동성은 불가피하게 확대되겠지만, 증권가에서는 이후 점차 안정을 찾아갈 것이라고 보고 있다. 신한투자증권은 이날 오전 발간한 리포트에서 \"정부가 적극적인 시장 안정화 조치를 피력하고 무제한 유동성 공급 계획을 발표했다\"며 \"국무회의를 통한 윤석열 대통령의 계엄 철회 공식화와 유동성 지원에 따라 금융시장의 변동성은 일부 제어될 수 있다\"고 분석했다.한지영 키움증권 연구원은 \"이날 국내 증시 개장 이후 단기적인 가격 변동성은 불가피할 수 있겠지만 기획재정부와 한국은행 등 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 그 변동성 증폭의 지속력은 제한적일 것\"이라고 내다봤다.과거 한국의 정치 불확실성이 극대화됐던 당시 시장의 흐름을 보면, 정치 리스크 영향이 장기화하기 보다는 결국 경기 사이클에 수렴했던 것으로 나타났다. 이은택 KB증권 연구원은 \"과거 계엄령, 탄핵 당시 주식 시장을 보면 대체로 주식 시장에 미치는 영향은 단기적이었고, 글로벌 경기 사이클이 더 중요했다\"고 짚었다.과거 정치 리스크 충격을 받은 시장이 정상화됐던 것은 국정 혼란이 조기 진정되고 시장 지원책이 신속하게 구체화됐다는 조건 아래서 가능했다는 지적이다. 김용구 상상인증권 연구원은 \"2004년 노무현 대통령 탄핵 정국, 2008년 4월 이명박 정권 광우병 사태, 2016년 10월 박근혜 대통령 탄핵 정국 등 과거 사례를 보면 주식시장의 추세적·완전 정상화 과정은 질서 있는 탄핵안의 확정 등 국정 혼란이 조기 해소되고 긴급 금융시장 유동성 지원책과 추가 경기부양책이 구체적으로 제시되며 가능했다\"고 지적했다.상상인증권에 따르면 '노무현 탄핵 정국'(2004년 3월12일 ~ 2004년 5월14일) 동안 코스피 지수 변화율은 -9.5%를 기록했다. △'이명박 광우병 사태'(2008년 4월18일 ~ 2008년 6월26일) -3.1% △'박근혜 탄핵 정국'(최초~박영수 특검 전)(2016년 10월19일 ~ 2016년 12월14일) -0.2% △'박근혜 탄핵 정국'(박영수 특검~탄핵 선고)(2016년 12월15일 ~ 2017년 3월10일) +3%를 기록했다.단기적으로 외국인 투자자들의 한국 증시 이탈은 불가피하다는 전망이다. 외국인은 지난 25일부터 6거래일 연속으로 코스피 순매도세를 보이다 지난 3일 순매수세로 전환했다. 그러나 계엄 사태 이후 개장한 이날 증시에서는 순매도세로 다시 돌아섰다.윤석열 정부의 주요 정책 과제로 추진됐던 밸류업 정책에도 영향을 미칠 전망이다. 이번 사태로 현 정권의 유지 여부가 불투명해지며 정책 추진 동력이 상실될 수 있다는 우려가 나온다. 김윤정 LS증권 연구원은 \"연속성 있게 장기간의 노력을 들여야 안착할 수 있는 정책 과제가 또 다른 국면을 맞게 됐다\"며 \"다만 금융위원회와 한국거래소 역시 코리아 디스카운트 해소를 오랜 과제로 삼아왔기 때문에 정책 성격 자체가 크게 바뀔 가능성은 제한적\"이라고 내다봤다."
    },
    {
        "title": "'비상계엄 쇼크'에 등 돌린 외국인…금융주 휘청 vs 카카오 급등[시황종합]",
        "date": "2024.12.04. 오후 4:14",
        "content": "\"전날 간만에 유입됐던 외국인 자금, 비상계엄 사태에 다시 이탈\"\n\n\n\n윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전거래일 대비 36.10포인트(1.44%) 하락한 2,464.00으로, 코스닥 지수는 13.65포인트(1.98%) 내린 677.15로 장을 마쳤다. 2024.12.4/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 박현영 기자 = 비상계엄 사태로 인한 정치적 불확실성에 코스피와 코스닥이 모두 하락 마감했다. 4일 코스피는 전날 대비 36.1p(-1.44%) 하락한 2464.00로 장을 마쳤다.  특히 외국인 매도세가 두드러졌다. 이날 기관은 234억 원, 개인은 3341억 원 각각 순매수했다. 반면 외국인은 4092억 원 순매도했다.  코스피 시가총액 상위 10개 종목 중 고려아연(010130) 8.37%, SK하이닉스(000660) 1.88%, 기아(000270) 0.1% 등은 상승했다.  KB금융(05560) -5.73%, 현대차(005380) -2.56%, 셀트리온(068270) -2.09%, LG에너지솔루션(373220) -2.02%, 삼성전자(005930) -0.93%, 삼성바이오로직스(207940) -0.62%, 삼성전자우(005935) -0.55% 등은 하락했다. 외국인 지분 비중이 높은 금융주 하락세가 두드러졌다. 반면 카카오는 8.5% 급등했다.  이경민 대신증권 연구원은 \"전날 밤 비상계엄 사태는 6시간 만에 마무리됐다\"면서도 \"그러나 전날 간만에 유입됐던 외국인 자금이 다시 이탈하며 코스피는 전날 상승분을 모두 반납하고 하락했다\"고 분석했다.  환율은 전날 밤 비상계엄 선포 이후 1446원까지 급등했으나, 이날 종가 1410.1원을 기록하며 진정되는 모습을 보였다. 한편 코스닥도 외국인 영향을 받으며 하락 마감했다. 이날 코스닥은 전날 대비 13.65p(-1.98%) 하락한 677.15에 장을 마쳤다.  기관은 171억 원 순매수했다. 반면 개인은 4억 원, 외국인은 156억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 대부분이 하락 마감했다. 휴젤(45020) 0.96%, 리가켐바이오(41080) 0.85% 등은 상승했으나 레인보우로보틱스(277810) -6.76%, 클래시스(214150) -4.84%, 에코프로(086520) -3.39%, 에코프로비엠(247540) -2.83%, 엔켐(348370) -2.27%, HLB(028300) -2.17%, 알테오젠(96170) -2.15%, JYP Ent.(035900) -1.86% 등은 하락했다."
    },
    {
        "title": "삼정KPMG-포르투갈 투자청, 10일 ‘현지 투자 전략 세미나’ 개최",
        "date": "2024.12.04. 오후 4:12",
        "content": "신재생 에너지 선도국 ‘포르투갈’ 진출 전략 조망유럽 투자 관문 ‘포르투갈’ 한국 기업 성공 사례 제시포르투갈 GDP•성장률 유로존 상회 “투자 기회”삼정KPMG, 법인설립 M&A 등 투자 활동 전반 지원\n\n\n\n삼정KPMG는 포르투갈 투자청(AICEP)과 공동으로 오는 10일 서울 용산구 그랜드 하얏트 서울 호텔에서 국내 기업 대상 ‘포르투갈 투자 전략 세미나’를 개최한다고 4일 밝혔다.올해 상반기 포르투갈의 평균 실질 경제 성장률은 1.5%로 유로존 평균 성장률(0.4%) 대비 양호한 성과를 거두고 있다.2021년 2분기 이래 지난 3년 간 유로존 평균 보다 높은 성장률을 기록하고 있다.포르투갈의 국내총생산(GDP)도 2025년과 2026년 각각 2.3%와 2.2%로 전망된다. 유로존의 경우 같은 기간 1.4%와 1.6%로 예상되고 있다.포르투갈은 유럽 최대 리튬 생산국이다. 전기차 배터리용 리튬 광산 개발에 앞선 행보를 보이고 있다.2023년 포르투갈 전체 전기 소비량의 61%를 재생에너지로 충당할 만큼 신재생 에너지 비중도 성공적으로 확대해 나가고 있다.이번 세미나에서는 유럽의 관문으로서 포르투갈에 대한 성공적인 투자 전략과 한국 기업의 사례가 제시된다.첫 번째 세션은 씨에스윈드의 최고 경영혁신 본부장인 원진희 상무가 발표자로 나서 신재생 에너지 기업인 씨에스윈드의 포르투갈 전략적 투자 사례를 전한다.이어 자동차 부품 제조사 한온시스템의 컴프레서 생산기술실 권재확 실장이 포르투갈 시장에서의 모빌리티 산업 성공 사례를 소개한다.포르투갈 투자청 루이사 카르발로(Luísa Carvalho) 한국지역 투자 책임자는 유럽의 투자 활로로써 포르투갈의 투자 환경과 혜택을 살펴본다.마지막으로 변재준 삼정KPMG 파트너가 포르투갈의 투자 기회와 전망에 대해 조망하는 시간을 갖는다.김이동 삼정KPMG 재무자문부문 대표는 “포르투갈은 안정적인 정치 및 경영 환경과 더불어 태양광, 풍력 발전과 같은 그린 에너지의 공급비율이 높은 국가로서 다양한 분야에서 한국 기업들의 진출 기회가 많은 곳”이라며 “이번 세미나를 통해 포르투갈의 투자 장점과 진출 전략에 대해 모색해 보는 자리가 되길 기대한다”고 말했다.한편, 삼정KPMG 재무자문부문은 기업 및 기관들의 현지법인 설립 및 인수합병(M&A) 등 투자 활동 전반에 걸쳐 폭넓은 서비스를 제공하고 있다.삼정KPMG는 2011년부터 GKP(Global Korea Practice)를 설립해 해외로 진출하는 국내 기업들의 성공적인 글로벌화를 지원하고 있다.현재 24개국 30개 오피스에서 코리아 데스크(Korea Desk)를 운영하며 다양한 글로벌 서비스를 제공 중이다."
    },
    {
        "title": "수장 직위까지 강등…기초화학, 조직 축소 '칼바람'",
        "date": "2024.12.04. 오후 4:08",
        "content": "■ 연말인사 체질개선에 방점다운사이징 나선 롯데케미칼화학군 대표가 기초화학 겸임LG화학 대표는 부사장→전무中 자급률 높아지며 판로 상실일각 \"국가가 구조조정 개입을\"\n\n\n\n[서울경제] 국내 화학 업체들이 위기에 몰린 기초화학 부문의 몸집을 축소시키고 있다. 올해 말 인사에서 사업 담당 조직의 규모를 줄이는 것은 물론 담당 임원의 직위를 한 단계씩 강등하는 등 사업조직 전반에 찬바람이 부는 모습이다. 에틸렌 등 기초화학 사업은 중국과 경쟁에서 살아남기 어려워 첨단소재 중심으로 체질 개선이 가속화되고 있다는 게 재계의 분석이다.4일 화학업계에 따르면 롯데케미칼(011170)은 최근 정기 임원인사에서 이영준 전 첨단소재사업 대표이사를 화학군 총괄대표와 기초소재사업 대표이사를 겸임하도록 했다. 롯데케미칼이 기초화학사업 대표이사를 별도로 두지 않고 화학군 총괄대표가 겸임하도록 한 것은 이번이 처음이다.석유화학 ‘투톱’인 LG화학(051910) 역시 노국래 석유화학본부장(부사장)의 후임으로 김상민 전무를 임명하면서 본부장의 직급을 한 단계 낮췄다. 석유화학본부장에 전무급을 임명한 것은 이례적이라는 평가가 지배적이다. LG화학은 석유화학·첨단소재사업본부장 등 주요 본부의 리더로 항상 부사장급을 선임해왔다.석유화학 업체들이 잇달아 기초화학 사업을 이끄는 리더십을 강등한 것은 첨단소재로 포트폴리오를 다각화하려는 의지로 풀이된다. 기초화학 부문의 업황이 회복되기를 가만히 기다리지 않고 조직을 축소하고 개편해 첨단소재 부문으로 화학 사업의 추를 옮기겠다는 것이다. 앞서 롯데케미칼은 60%에 달하는 기초화학 매출 비중을 2030년까지 30% 이하로 낮추고 첨단소재·정밀화학·수소에너지 등의 비중을 확대하겠다는 목표를 제시하기도 했다.지금까지 LG화학과 롯데케미칼 등 국내 업체들은 ‘화학의 쌀’인 에틸렌 등 기초화학 제품을 생산해 중국 등의 국가에 수출해왔다. 하지만 중국이 빠른 속도로 에틸렌 등 기초화학 설비를 갖추며 자급률을 높이자 국내 업체들은 최대 수출시장을 잃었고 중국에서도 공급이 과잉되기 시작하면서 기초화학 부문의 업황은 수직 추락했다.업계에서는 이미 중국의 에틸렌과 프로필렌 자급률이 100%를 넘어섰고 폴리프로필렌(PP) 등 합성수지의 자급률 역시 80% 수준까지 상승했다고 보고 있다. 수익성 지표인 에틸렌 스프레드(에틸렌에서 원료인 나프타를 뺀 가격)는 올해 3분기 기준 톤당 186.47달러에 머무르면서 2022년 이후로는 손익분기점인 300달러를 넘지 못하고 있다.이에 국내 화학 업체들은 일부 공장의 생산라인을 멈추는 등 수익성을 개선하고 포트폴리오를 전환하기 위한 조치를 적극적으로 취하고 있다. 롯데케미칼은 이달 2일 여수 국가산업단지 내 1~3공장 중 2공장의 에틸렌글리콜(EG) 등 생산라인을 멈춰 세웠다. LG화학 역시 나주공장의 알코올 생산라인 중단을 결정하고 직원들을 대상으로 재배치 관련 설명회를 진행했다.업계의 한 관계자는 “국내 석유화학 기업들이 주로 수출하던 중국이 자급률을 끌어올리면서 수출길이 막혔고 수출할 만한 시장을 찾지 못했다”며 “중국의 저가 공세까지 겹치며 제품을 만들수록 손해인 상황이 이어지면서 업체들이 포트폴리오 전환을 본격화하고 있다”고 말했다.국내 석유화학 기업들이 자구책을 마련하는 것과 동시에 일각에서는 정부가 산업 구조조정에 적극적으로 개입해야 한다는 목소리도 커지고 있다. 삼일PwC는 이날 ‘위기의 K석유화학, 팀 코리아로 돌파하라’는 보고서를 내고 “한국은 세계 4위 화학산업 강국이지만 현재 기술력과 생산이 범용 제품에 집중돼 근본적인 체질 개선이 필요하다”고 지적했다.그러면서 “여수와 대산 등에 위치한 나프타분해설비(NCC)의 운영 주체를 1~2개로 압축하고 효율성이 떨어지는 설비를 폐쇄·매각해 채산성을 확보해야 한다”며 “구조조정을 유도한다는 기본 방침만 정해놓고 실행만 민간에 맡긴다면 기업들은 버티기에 나서면서 구조조정 시간이 지체될 공산이 커 특별법 제정 등 파격적인 지원에 나서야 한다”고 지적했다."
    },
    {
        "title": "국정과제 동력상실 우려에 '대왕고래'·원전株 일제히 급락(종합)",
        "date": "2024.12.04. 오후 4:08",
        "content": "대왕고래 테마주 줄줄이 52주 신저가 '된서리'\n\n\n\n동해 심해 가스전 개발 사업 관련 답변하는 안덕근 산업장관[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 윤석열 정부 주요 국정과제로 꼽히는 동해 심해 가스전 개발 사업과 체코 신규 원자력발전소 수출 등 관련주들이 비상계엄 사태 후폭풍으로 동력 상실 우려가 제기되면서 4일 일제히 급락했다.    이날 한국가스공사는 전장보다 18.75% 내린 3만3천150원으로 거래를 마쳤다.    개장과 함께 10.17% 내리며 시작한 주가는 한때 19.98% 하락한 3만2천650원을 기록하기도 했다.    포스코인터내셔널(-12.62%), 동양철관(-12.29%), 디케이락(-9.73%) 등이 줄줄이 52주 신저가를 경신한 것을 비롯해 GS글로벌(-12.37%), 화성밸브(-26.04%) 등 '대왕고래 테마주'로 묶인 강관업체들도 일제히 급락했다.    이와 함께 두산에너빌리티(-10.17%), 한전기술(-15.77%), 한전KPS(-9.77%) 등 체코 신규 원자력발전소 수출 관련주들도 급락세를 면치 못했다.    이날 야당은 비상계엄 사태에 대한 책임을 물어 윤 대통령의 즉각 퇴진을 요구하는 한편 윤 대통령이 이를 받아들이지 않을 경우 탄핵을 추진하겠다고 밝혔다.    이에 따라 탄핵 정국이 가시화하면서 윤석열 정부 주요 국정과제들도 표류하게 될 것이라는 우려도 커지고 있다.    안덕근 산업통상자원부는 이날 비상계엄 선포·해제 상황과 관련해 모든 대외 일정을 취소하고 국내 산업 영향을 점검하는 데 주력하고 있다.    산업부는 동해 심해 가스전 개발 사업, 체코 신규 원전 수출 등 국정과제 수행에 영향을 줄 가능성에 촉각을 곤두세우는 분위기다.    josh@yna.co.kr"
    },
    {
        "title": "타이어 폐몰드 순환기술 개발…한국타이어 '소재부품기술개발사업' 참여",
        "date": "2024.12.04. 오후 4:08",
        "content": "재용해 후 사용가능한 몰드 제조기술'고가격' 3D 프린팅 방식 비용 줄여\n\n\n\n한국테크노돔 외관. 사진제공=한국타이어앤테크놀로지[서울경제] 한국타이어앤테크놀로지(한국타이어)의 중앙연구소 ‘한국테크노돔’이 산업통상자원부의 소재부품기술 개발사업에 참여해 타이어 몰드 소재의 자원순환 기술 개발을 진행한다.산업부의 소재부품기술개발사업은 국내 제조업의 글로벌 경쟁력을 제고하고 미래 시장 선점을 위한 소재·부품 기술 개발을 지원하는 국책 사업이다. 폐금형, 공구강 재소재화 및 정밀 금형 제조기술 개발'을 과제로 선정해 총 16개 기관이 4개의 세부과제를 수행한다.한국타이어의 주요 목표는 폐기되는 타이어 몰드를 첫 단계인 재용해부터 최종 단계인 사용 가능한 몰드로 제조하는 기술을 확보하는 것이다. 과제에 사용되는 폐몰드는 기존의 알루미늄 몰드가 아닌 최근 개발 중인 3D 프린팅 몰드다. 3D 프린팅 몰드는 전기차 배터리 핵심 소재이자 국가 전략 소재인 니켈과 티타늄 등 고가의 합금원소를 다량 포함하고 있어 재활용 가치가 높은 것으로 평가받고 있다.소재비 절감도 이룰 수 있다. 3D 프린팅 방식은 기존의 타이어 몰드 제조 기술에 비해 폐기물 발생량과 에너지 사용량이 적은 혁신 기술로 평가받고 있으나 높은 제조비용이 주요 과제로 남아있다. 타이어 몰드 소재 자원순환 기술 확보를 통해 비용을 크게 감축할 수 있다는 설명이다.한편 한국타이어는 타이어 몰드 제조를 위한 3D 프린팅 기술을 개발하여 연구용 몰드에 적용하는 등 기술 혁신에 전념하고 있다. 지난해 진행된 ‘2023년 3D프린팅 활용 우수사례 경진대회’에서 차세대 커프 일체형 타이어 몰드 프린팅 기술로 최우수상인 ‘과학기술정보통신부장관상’을 수상하기도 했다."
    },
    {
        "title": "정치 불안에 짐챙긴 외국인…코스피 1.4% 하락 2,460대로 밀려(종합)",
        "date": "2024.12.04. 오후 4:07",
        "content": "외국인 현·선물 7천억원 넘게 순매도…코스닥서도 150억원 '팔자'코스피 종목 76% 하락 속 고려아연·카카오 강세…코스닥 2% 약세\n\n\n\n코스피, 36.10p 내린 2,464.00 장 종료(서울=연합뉴스) 윤동진 기자 = 코스피가 36.10p(1.44%) 내린 2,464.00에 장을 종료한 4일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.4 mon@yna.co.kr    (서울=연합뉴스) 곽윤아 기자 = 비상계엄 사태 여파로 외국인 매도 행렬이 이어지자 코스피가 4일 1.4%가량 하락해 2,460대로 떨어졌다.    이날 코스피는 전 거래일 대비 36.10포인트(1.44%) 하락한 2,464.00으로 장을 마쳤다.    지수는 전장 대비 49.34포인트(1.97%) 내린 2,450.76으로 출발해 한때 2% 넘게 하락한 2,440대까지 밀렸다. 다만 이내 낙폭을 줄이며 2,460대서 횡보세를 나타냈다.    개인과 기관이 각각 3천381억원, 172억원 순매수했지만, 외국인이 4천71억원 팔아치우며 지수를 끌어내렸다.    전날 5천645억원 사들이며 모처럼 강한 순매수를 보여준 외국인이 하루 만에 다시 국내 증시를 등진 것이다. 외국인은 코스피200선물 시장에서도 3천27억원 매도 우위를 보였다.    이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 7.2원 오른 1,410.1원으로 나타났다.    비상계엄이 6시간 만에 해제되며 사태는 일단락됐지만, 윤석열 대통령의 거취를 둘러싼 불확실성이 투자 심리를 짓누른 것으로 보인다.    이날 코스피에서는 737개 종목의 주가가 내리며 전체(총 960종목, 우선주·리츠 등 포함)의 76.77%에 해당하는 종목에 파란불이 켜졌다. 52주 신저가를 기록한 종목은 114개에 달한다.    다만 한국은행이 단기 유동성 공급 확대 조치를 발표하는 등 금융당국의 시장 안정을 위한 메시지가 여러 차례 나오며, 국내 증시에 우려했던 만큼의 큰 충격은 나타나지 않았다는 분석도 나온다.    이경민 대신증권 연구원은 \"금융시장 충격은 제한적인 모습\"이라며 \"국제 신용평가사 S&P도 이번 사태가 국가 신용등급에 실질적인 영향이 없을 것으로 논평하는 등 사태는 일단락 되는 분위기\"라고 말했다.    종목별로 보면 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 현대차(-2.56%), 셀트리온(-2.09%) 등 시가총액 상위 종목이 다수 내렸다.    최근 외국인 매수세가 집중됐던 KB금융(-5.73%), 신한지주(-6.56%), 메리츠금융지주(-1.80%) 등 금융주도 약세를 보였다.    SK하이닉스는 장중 방향을 바꿔 1.88% 강세를 보였고, 경영권 분쟁 중인 고려아연(8.37%), 윤 정부 출범 후 각종 조사와 수사를 받아온 카카오(8.50%)는 올랐다.    업종별로 보면 음식료품(0.32%), 철강·금속(3.07%)을 제외한 모든 업종이 일제히 내렸다. 동해 가스전 개발 사업 동력이 떨어질 것이라는 우려에 전기·가스업이 9.94% 크게 내렸고 건설업(-4.53%), 유통업(-3.14%), 의료정밀업(-3.56%)도 약세를 나타냈다.    코스닥은 전 거래일 대비 13.65포인트(1.98%) 내린 677.15로 집계됐다.    코스닥은 13.21포인트(1.91%) 내린 677.59로 출발해 장중 한때 2.4% 넘게 빠진 671.60까지도 밀렸으나 장 후반 낙폭을 일부 줄였다.    외국인이 152억원 매도 우위를 나타냈고, 개인과 기관은 각각 2억원, 163억원 순매수했다.    시총 상위 종목 중에서는 리가켐바이오(0.85%), 휴젤(0.96%), 리노공업(0.51%)을 제외한 다수 종목이 내렸다. 알테오젠은 2.15%, 에코프로비엠과 에코프로는 각각 2.83%, 3.39% 하락했다.    이날 유가증권시장과 코스닥의 거래대금은 각각 13조670억원, 6조3천10억원으로 집계됐다. 이날 유가증권시장 거래대금은 지난달 25일(13조4천950억원) 이후 7거래일 만에 최대다.    ori@yna.co.kr"
    },
    {
        "title": "“정치불안에 K-주식서 짐 싼다”…외국인 ‘팔자’에 코스피 1.44% 하락",
        "date": "2024.12.04. 오후 4:07",
        "content": "4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처 = 연합뉴스]국내 증시가 외국인의 팔자세에 1%대 하락 마감했다. 지난 3일 밤 10시 28분 윤석열 대통령의 비상계엄 이후 불확실성이 높아진 영향으로 풀이된다.4일 코스피는 전일대비 36.10포인트(1.44%) 하락한 2464.00에 거래를 마쳤다.이날 코스피는 전일대비 49.34포인트(1.97%) 하락한 2450.76에 출발한 뒤 장 초반 낙폭을 줄여가는듯 했지만 장중 2% 넘게 빠지기도 했다. 이날 장중 2446.64까지 하락하며 2450선이 무너졌던 코스피는 오후 들어 상승폭을 키워갔다. 오후 3시 16분께에는 2468.47까지 회복했다.전날 윤 대통령은 용산 대통령실에서 긴급 브리핑을 열고 “비상계엄을 통해 망국의 나락으로 떨어지는 자유 대한민국을 재건하고 지켜낼 것”이라며 비상계엄을 선포하자 국내 증시에도 비상등이 켜졌다.전날 밤 정부와 한국거래소는 이날 국내 증시 개장 여부를 결정하기 위한 논의에 착수하기도 했다. 간밤 국회 본회의에서 비상계엄 해제 요구안이 통과되고, 이후 윤 대통령이 국무회의를 열어 이를 의결하며 계엄이 해제되자 증시 개장을 최종 결정했다.계엄 해제로 해외 시장에서 국내 증시 관련 지표들이 낙폭을 다소 회복하는 흐름을 보인 것도 증시 개장에 긍정적인 영향을 끼쳤다는 분석이 나온다.유가증권시장에서 개인과 기관은 각각 3388억원, 181억원 순매수했다. 외국인은 4078억원 어치를 팔아치웠다.업종별로는 전기가스업(-9.94%), 보험(-4.54%), 건설업(-4.53%), 기계(-3.89%), 유통업(-3.14%) 등 대부분이 하락했다. 반면 철강 및 금속(3.07%)은 상승했다.시가총액 상위 10개 종목 중 7개 종목이 마이너스 수익률을 나타냈다. 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 현대차(-2.56%), 셀트리온(-2.09%), KB금융(-5.73%) 등이 하락 마감했다. 반면 SK하이닉스(1.88%), 고려아연(8.37%)는 상승했다.코스닥지수는 전일대비 13.65포인트(1.98%) 내린 677.15로 장을 마쳤다.코스닥시장에서는 외국인이 148억원 매도 우위를 보였다. 반면 기관은 166억원 어치를 순매수했다.코스닥 시총 상위 종목의 상황도 별반 다르지 않다. 알테오젠(-2.15%), 에코프로비엠(-2.83%)과 에코프로(-3.39%), HLB(-2.17%), 엔켐(-2.27%) 등이 크게 빠졌다.김대준 한국투자증권 연구원은 “이날 코스피는 정치 불확실성이 경제 전반으로 확산될 것이란 우려가 투자심리에 불리하게 작용했다. 다만 기획재정부, 금융위원회, 금융감독원, 한국은행 등 금융당국에서 긴급대책을 발표하면서 코스피 낙폭은 제한됐다”면서도 “향후 코스피는 약세 압력에 노출될 수 있다”고 진단했다.그러면서 “정치, 경제 불확실성은 중장기적으로 국가신용등급에 불리한 영향을 미친다. 이번 사태로 신용평가사의 한국 전망이 달라질 개연성이 높아졌다”며 “해당 등급에 변화가 발생한다면 한국 주식을 보는 해외 투자자 시각도 변할 수 있다”고 덧붙였다."
    },
    {
        "title": "금감원-한국상장회사협, 내부회계관리제도 업무협약",
        "date": "2024.12.04. 오후 4:00",
        "content": "[이데일리 김경은 기자] 금융감독원과 한국상장회사협의회가 내부회계관리제도의 협력 강화를 위해 손을 맞잡았다. \n\n\n\n사진=연합뉴스금융감독원은 4일 오후 금융감독원에서 한국상장사회사협의회와 업무협약(MOU)을 체결했다고 밝혔다.  이번 협약은 내부회계 설계·운영과 평가·보고 기준이 올해부터 이원화된 체계로 운영됨에 따라 실무 혼선을 줄이고 제도의 실효성을 높이기 위해 마련됐다.  올해부터 내부회계설계·운영개념체계는 상장협이, 평가·보고기준은 금융감독원이 소관한다. 이에 따라 상장협과의 협력을 강화해 기업들이 제도를 안정적으로 적용할 수 있도록 지원할 방침이다.  이번 협약을 통해 양 기관은 내부회계관리제도가 효율적으로 운영되도록 다양한 협력 방안을 마련했다. 내부회계 설계·운영과 평가·보고 기준의 일관성을 유지하기 위해 관련 데이터베이스를 공유하고 실무에 활용한다. 또 내부회계 관련 질의와 답변 내용을 상호 공유하고, 기업 임직원의 역량 강화도 함께 지원한다. 윤정숙 금융감독원 전문심의위원은 “이번 협약은 내부회계관리제도의 안정적인 정착을 위한 중요한 계기가 될 것”이라며 “상장협의 전문성과 인프라를 활용해 제도의 실효성을 한층 높이겠다”고 말했다.  이기헌 상장협 상근부회장은 “내부회계 제도가 효과적으로 운영되기 위해서는 기업 임직원의 적극적인 참여가 중요하다”며 “금융감독원과의 협력을 통해 기업들의 역량 강화를 적극 지원하겠다”고 밝혔다."
    },
    {
        "title": "'계엄'에 놀란 외인, 7800억 팔고 떠났다…코스피, 2460선 '후퇴'",
        "date": "2024.12.04. 오후 3:54",
        "content": "코스닥 지수도 2% 가까이 급락尹 대통령 입지 흔들에…정치인 테마주 '불기둥'원·달러 환율, 7.2원 오른 1410원대 마감\n\n\n\n윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피 전광판에 지수가 표시돼 있다. 사진=연합뉴스4일 코스피 지수가 비상계엄 여파에 외국인 투자자의 자금 이탈이 나타나면서 2460선으로 후퇴했다. 코스닥 지수도 2% 가까이 떨어졌다.이날 코스피 지수는 전일 대비 36.1포인트(1.44%) 내린 2464에 장을 마감했다. 코스피 지수는 이날 1.97% 하락으로 출발한 뒤 내림폭을 2.31%까지 키웠으나 정부가 금융시장 안정을 위해 10조원 규모의 증시안정펀드 등의 준비 조치를 취하겠다고 발언하면서 낙폭을 다소 줄였다.정치 불안이 야기되면서 외국인 자금 이탈이 이어졌다. 외국인은 이날 코스피 현물 시장에서 4082억원, 코스피200 선물 시장에서 3783억원 등 총 7800억원가량을 순매도했다. 반면 개인과 기관은 각각 3341억원과 235억원 매수우위였다.코스피 시가총액 상위종목들은 대부분 하락했다. 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차, 셀트리온, 네이버, POSCO홀딩스 등이 떨어졌다. KB금융, 신한지주 등 외국인 비중이 높은 금융주(株)들은 5~6%씩 급락했다.반면 SK하이닉스, 기아는 계엄 여파에도 상승 마감했다. 내년 1월 임시주주총회를 열기로 한 고려아연은 장내 지분 매입 경쟁이 계속되면서 이날 8.37% 또 급등했다.비상계엄 사태로 윤석열 정부가 추진하는 국정과제가 동력을 잃을 수 있다는 전망에 동해 심해 가스전 개발사업 관련주인 한국가스공사가 18.75% 급락했다.윤 대통령의 입지가 흔들리면서 정치인 테마주가 '불기둥'을 세웠다. 한동훈 국민의힘 대표 테마주로 묶인 대상홀딩스우, 덕성우, 태양금속우 등이 상한가로 치솟았다. 이재명 더불어민주당 대표 테마주로 묶인 일성건설도 가격제한폭까지 치솟았다.코스닥 지수도 2% 가까이 하락했다. 이날 코스닥 지수는 전일 대비 13.65포인트(1.98%) 떨어진 677.15에 장을 마쳤다. 코스닥 시장에선 외국인이 148억 순매도한 반면 기관은 166억원 순매수했다.코스닥 시가총액 상위종목들도 대부분 떨어졌다. 알테오젠, 에코프로비엠, 에코프로, HLB 등이 2~3%대 약세를 나타냈다. 리가켐바이오, 휴젤, 리노공업 등은 올랐다.코스닥 시장에서도 이재명 대표의 테마주로 묶인 에이텍, 수산아이앤티, 오리엔트정공 등이 가격제한폭까지 뛰었다. 이오플로우는 미 법원에서 6300억원이 넘는 배상 평결에 하한가로 직행했다.원·달러 환율은 상승했다. 이날 오후 3시30분 기준 서울 외환시장에서 원달러 환율은 전일 대비 7.2원 오른 1410.1원을 기록했다. 한국은행은 이날 오전 임시 금융통화위원회를 열고 \"외화 환매조건부채권(RP) 등을 통해 외화유동성을 공급하고 환율이 급변동할 경우 다양한 안정조치를 취하겠다\"고 밝혔다."
    },
    {
        "title": "HS효성 첫 정기 임원 인사…임진달 대표, 사장 승진",
        "date": "2024.12.04. 오후 3:52",
        "content": "HS효성첨단소재 대표이사로도 내정\n\n\n\n임진달 HS효성 더클래스 대표이사 사장 겸 HS효성첨단소재 대표이사 내정자. 사진 제공=HS효성[서울경제] HS효성(487570)그룹이 출범 이후 처음으로 임진달 HS효성 더클래스 대표이사 부사장을 사장으로 승진시키는 등의 내용을 담은 정기 임원인사를 단행했다고 4일 밝혔다.이번 인사에서 계열사 대표이사인 임진달 부사장이 사장으로 승진한다. HS효성그룹 내 주요 사업회사에서 사장 승진자가 배출된 것은 10여 년 만에 처음이다.임 대표는 이번 인사에서 HS효성첨단소재(298050)의 대표이사로도 내정됐다. 임 사장은 주력 제품인 타이어코드 분야의 중국 상하이 지사 근무를 시작으로 중국 산업자재 분야를 총괄하는 등 중국통으로 활약했다.이번 인사는 조현상 HS효성 부회장이 강조해 온 ‘가치·책임 경영’ 기조에 따라 이뤄졌다고 HS효성은 설명했다. 첫 정기 임원인사를 마친 HS효성그룹은 새로운 진용을 갖춰 변화하는 경영 환경에 대비하는 한편 조 부회장이 강조해 온 기조의 경영에 더욱 박차를 가할 것으로 전망된다.한편 이번 인사에서 신덕수 HS효성 지원본부장 전무와 이종복 효성홀딩스 USA 최고경영자(CEO) 전무가 각각 부사장으로 승진했다."
    },
    {
        "title": "[마켓톺] 계엄발 최악 사태는 모면했지만…\"증시 반등 대신 추가 조정\"",
        "date": "2024.12.04. 오후 3:50",
        "content": "코스피 1.4% 하락으로 '선방'…금융당국 시장안정에 총력 대응\"국내 시장 유동성 부족…외국인 자금 이탈시 낙폭 확대 우려\"전문가들, 펀더멘털과 무관 판단…S&P \"국가신용등급 영향無\"(서울=연합뉴스) 조성흠 이민영 기자 = 윤석열 대통령의 비상계엄 선포 및 해제 사태 이후인 4일 국내 주식 시장이 우려했던 최악의 폭락 사태는 모면했다.    계엄령이 조기에 해제된 데다 금융당국이 시장 안정을 위한 총력 대응을 선포한 데 따른 결과로 해석된다.    다만, 국내 경기 둔화 조짐에 외국인 투자자 이탈이 겹쳐 하락 압력이 지속돼온 국내 증시에 정치적 불확실성이라는 대형 악재가 더해지면서 당분간 추가 조정은 불가피해 보인다.\n\n\n\n비상계엄 사태 영향으로 출렁이는 증시·외환시장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4 hkmpooh@yna.co.kr이날 오전 코스피는 전날 대비 1.44% 내린 2,464.00으로 마감했다. 오전 한때 2.31%까지 낙폭이 커지기도 했으나 장중 간밤의 충격을 소화하며 1~2%대에서 등락했다.    유가증권시장에서 외국인은 4천100억원 순매도세를 기록했다. 이는 지난달 29일 7천500억원, 같은 달 28일 4천900억원 등 최근 흐름에서 크게 벗어나지 않은 모습이다.    개인이 유가증권시장에서 3천300억원, 기관이 200억원 순매수세로 지수 하단을 떠받쳤다. 기관은 코스피200선물도 5천300억원어치 순매수했다.    이에 따라 증시가 적잖은 낙폭을 보였음에도 불구하고 45년 만의 계엄령 발령이라는 초유의 사태에 비해서는 '선방'했다는 평가가 나온다.    이는 무엇보다 국회의 계엄 해제 요구 결의안 채택에 따라 윤 대통령이 약 6시간 만에 계엄령을 해제하면서 사태가 조기에 해결된 데 따른 것으로 풀이된다.    야간거래 장중 1,442원까지 올랐던 원/달러 환율은 이날 1,418.1원으로 출발한 뒤 오후 종가로 1,410.1원까지 내렸다.    국고채 금리도 오전 중 3년물이 0.6bp(1bp=0.01%포인트), 10년물이 2.3bp 오르는 등 소폭 상승하는 수준에서 진정세를 보였다.    최상목 부총리 겸 기획재정부 장관은 이날 오전 긴급 거시경제·금융현안 간담회를 열고 \"당분간 주식·채권·단기자금·외화자금 시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하기로 했다\"고 밝혔다.    또한 범정부 합동 실시간 모니터링 체계를 운영해 금융시장 상황을 예의주시하고 필요시 시장안정을 위한 모든 조치를 신속히 단행할 계획이라고 덧붙였다.    김병연·나정환 NH투자증권 연구원은 \"계엄령 선포 이슈가 빠르게 해소됐다는 점에서 간밤 한국 금융시장 변동성 확대는 해프닝으로 끝날 가능성이 크다\"며 \"한국 정부도 금융 시장 안정화를 위해 대응 중\"이라고 말했다.\n\n\n\n긴급 경제관계장관회의(서울=연합뉴스) 최상목 경제부총리 겸 기획재정부 장관이 4일 서울 종로구 정부서울청사에서 열린 긴급 경제관계장관회의를 주재하고 있다. 2024.12.4 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr그러나 이번 사태가 우리나라 증시의 정치적 불안정성을 부각함으로써 올해 하반기 내내 이어지는 외국인의 '셀코리아'를 더욱 부추길 수 있다는 우려가 커지고 있다.    하나증권 리서치센터는 이날 보고서에서 \"주식 시장에서 불확실성에 따른 단기 조정이 불가피할 것이고, 외국인들도 불확실성으로 인한 투자금 일부 회수 가능성이 있다\"며 \"상대적으로 부족한 국내 시장 유동성을 고려할 때 이런 현상이 나타날 경우 낙폭이 커질 가능성도 고려해야 한다\"고 덧붙였다.    이번 사태가 국내 경기의 추가 둔화와 중장기 경제 성장 저하로 이어질 수 있다는 지적도 제기된다.    박상현 iM증권 연구원은 연합뉴스와 통화에서 \"정국 불안이 장기화할 경우 국내 경기가 추가 둔화할 수 있다\"며 \"연말 소비가 상당한 타격을 받을 수 있고 이 경우 올해 4분기와 내년 1분기 성장률에도 추가 악재가 될 수 있다\"고 관측했다.    그러면서 \"오늘 낙폭도 작지는 않지만 더욱 큰 문제는 국내 증시의 반등 자체가 쉽지 않은 상황으로 전개될 수 있다는 점\"이라고 강조했다.    김용구·황준호 상상인증권 연구원은 \"중립 이하의 대내외 경기 및 수요 환경, 트럼프발 정책 불확실성에 한국의 정치 불확실성이 새로 가세했다\"며 \"불확실성 해소 또는 완화까지 증시의 추세적 정상화는 제한될 수 있다. 시장 상방 저항 강화와 정치 변수 의존적 주가 등락이 불가피할 것\"이라고 내다봤다.    다만 전문가들은 이번 사태가 외부적 변동성에 국한된 것으로 국내 증시의 펀더멘털(기초여건) 자체를 훼손한 것은 아니라는 의견을 내놓고 있다.    하나증권 리서치센터는 \"근본적인 펀더멘털 이슈가 아닌 만큼 중장기적인 증시의 레벨 다운이 있을 것으로 판단하지는 않는다\"고 했고, 신한투자증권 투자전략부는 보고서에서 \"향후 탄핵 정국이 펼쳐질 가능성이 커 보이며, 이 과정에서 정치적 불확실성이 점차 해소될 것으로 기대한다\"고 밝혔다.    국제 신용평가사 스탠더드앤드푸어스(S&P) 임원들도 이날 열린 세미나에서 이번 사태가 한국의 국가 신용등급에 실질적 영향을 미치지 않을 것이라는 의견을 피력했다.    josh@yna.co.kr"
    },
    {
        "title": "[코스피마감] 외인 4000억 던지며 1% 이상↓…'계엄사태' 후폭풍",
        "date": "2024.12.04. 오후 3:50",
        "content": "외인 4088억 순매도 vs 개인 3380억 순매수대부분 업종 하락…전기가스 업종 9%대↓시총 상위 약세…카카오만 8%대 올라[이데일리 신하연 기자] 코스피가 외국인 순매도에 1% 넘게 하락 마감했다. 이른바 ‘계엄 사태’가 외국인의 위험 회피 심리를 자극하면서 매도세를 부추겼다.4일 엠피닥터에 따르면 코스피는 전 거래일 대비 36.10포인트(1.44%) 내린 2464.00에 장을 마감했다. 이날 지수는 전장보다 49.34포인트(1.97%) 하락한 2450.76에 개장해 장 초반 낙폭을 일부 축소했으나 금융시장 불안감이 커지면서 재차 하락해 장중  2.31% 내린 2442.46까지 내리기도 했다.유가증권시장에서 외국인은 4088억원어치를 순매도했다. 개인과 기관은 각각 3380억원, 190억원 매수 우위를 보였다. 프로그램 매매는 차익 거래에서 26억원 매수 우위, 비차익 거래에서 184억원 매수 우위를 기록, 차익과 비차익을 합쳐 210억원 매수 우위를 보였다. 철강금속(3.07%)과 음식료업(0.32%)를 제외한 전 업종 지수가 약세를 기록했다. 전기가스 업종이 10% 가까이 하락한 가운데 보험, 건설업, 기계, 금융업, 기계, 의료정밀 등이 3~4%대 약세다. 시가총액 상위 종목에서는 대장주 삼성전자(005930)가 전 거래일보다 0.93% 내린 5만 3100원에 거래를 마쳤다. 같은 시각 LG에너지솔루션(373220)(-2.02%), 삼성바이오로직스(207940)(-0.62%), 현대차(005380)(-2.56%), 셀트리온(068270)(-2.09%), KB금융(105560)(-5.73%) 등도 약세 마감했다.주요 종목이 약세를 보이는 가운데 카카오(035720) 주가는 8.50% 오른 4만 6600원에 거래 를 마감했다. 이른바 ‘계엄령 사태’로 윤석열 대통령의 정치적 입지가 위태로워졌다는 평가가 나오면서 윤 정부와 마찰을 빚어왔던 카카오에 상대적으로 매수가 몰리는 것으로 풀이된다.이날 거래량은 6억 6110만주로 전거래일 대비 두 배 가량 늘었다. 거래대금은 13조 666억원으로 집계됐다. 176개 종목이 올랐고 737개는 내렸다. 25개 종목은 보합권에서 거래됐고 상한가는 9개, 하한가는 없었다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "“당분간 해외 자금 이탈” 외국인 순매도에 韓 증시 털썩 [마감 시황]",
        "date": "2024.12.04. 오후 3:50",
        "content": "비상계엄에 정치적 불확실성 고조테마주·카카오 등 일부 종목만 올라\n\n\n\n4일 오전 서울 중구 하나은행 딜링룸 전광판. 연합뉴스[서울경제] 갑작스러운 비상계엄 사태가 현직 대통령에 대한 탄핵 등 정치적 불확실성으로 이어지면서 외국인 투자자들이 대거 이탈해 반등 기회를 노리던 국내 증시가 고꾸라졌다. 정부 당국이 대규모 시장 안정 조치를 내놓으면서 우려했던 만큼 충격을 크게 받진 않았으나 사태가 장기화할수록 자금 이탈이 가속화될 것이란 분석이다.4일 한국거래소에 따르면 코스피 지수는 전 거래일보다 36.10포인트(1.44%) 내린 2464.00으로 거래를 마쳤다. 이날 코스피 지수는 전 거래일보다 49.34포인트(1.97%) 내린 2450.76으로 출발해 낙폭을 줄였다가 다시 확대되면서 2% 넘게 하락하기도 했다.유가증권시장에서 외국인 투자자는 4078억 원 순매도했다. 전일 오랜만에 유입됐던 외국인 투자 자금이 고스란히 빠져나간 셈이다. 기관과 개인은 각각 186억 원, 3383억 원씩 순매수한 것으로 집계됐다. 비상계엄 선포·해제 등을 계기로 정권 변화 가능성이 커지면서 증시 변동성도 확대된 모습이다. 간밤 환율이 1440원대까지 급등하고 야간선물이 4%대 하락하는 등 시장 불안이 나타나자 정부는 무제한 유동성 공급 등 시장 안정 대책을 내놓았다. 금융위원회도 10조 원 규모 증권시장안정화펀드 등을 언제든 활용할 수 있도록 준비돼 있다는 메시지를 냈다. 원전 사업 등 정책 동력 상실 우려에 두산에너빌리티(-10.17%), 한전기술(-15.77%), 한국전력(-8.82%) 등도 일제히 하락했다. 밸류업 정책 무산 가능성도 커지면서 하나금융지주(-6.67%), KB금융(-5.73%), 신한지주(-6.56%), 삼성화재(-4.94%) 등 금융주도 일제히 하락세를 기록했다. 반면 일부 정치인 테마주는 상한가를 기록했고, 윤석열 정부 들어 집중 제재를 받은 카카오(8.50%), 카카오페이(22.49%)를 비롯한 카카오 그룹주는 일제히 상승세를 보였다. 시가총액 상위 종목은 대부분 하락했다. 삼성전자는 전 거래일보다 0.93% 내린 5만 3100원으로 거래를 마쳤다. LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 현대차(-2.56%), 셀트리온(-2.09%), NAVER(-3.11%) 등이 하락했다. 다만 SK하이닉스(1.88%)와 기아(0.10%), 고려아연(8.37%) 등은 상승했다.이웅찬 iM증권 연구원은 “외국인 자금이탈 확대 가능성은 정치 리스크가 얼마나 빠르게 수습되느냐에 달려 있다”며 “어떤 방향이든 간에 빠르게 계엄령이 해제된 것과 마찬가지로 빠르게 수습돼야 증시가 안정된다”고 말했다.코스닥 지수는 전 거래일보다 13.65포인트(1.98%) 내린 677.15로 거래를 마쳤다. 코스닥 지수는 전 거래일보다 13.21포인트(1.91%) 내린 677.59로 출발해 결국 낙폭이 확대된 채로 마감했다. 코스닥 시장에서도 외국인은 148억 원 순매도했다. 개인이 4억 원 순매도한 가운데 기관만 170억 원 순매수를 기록했다.알테오젠(-2.15%), 에코프로비엠(-2.83%), 에코프로(-3.39%), HLB(-2.17%), 엔켐(-2.27%), 클래시스(-4.84%) 등 코스닥 시가총액 상위 종목 대부분도 하락 마감했다."
    },
    {
        "title": "카카오그룹株, 尹 탄핵 가능성에 일제히 상승",
        "date": "2024.12.04. 오후 3:49",
        "content": "카카오 상승률, 2년 1개월 만에 최대\n\n\n\n카카오 기업이미지(CI)[카카오 제공](서울=연합뉴스) 이민영 기자 = 카카오그룹 주가가 4일 비상계엄 사태로 윤석열 대통령의 탄핵 추진 가능성이 불거지면서 일제히 올랐다.    이날 유가증권시장에서 카카오는 전장 대비 8.50% 오른 4만6천600원에 거래를 마쳤다.    한국거래소에 따르면 이날 카카오 상승률은 지난 2022년 11월 11일(15.55%) 이후 2년 1개월 만에 최대를 나타냈다.    카카오페이도 전장 대비 22.49% 급등한 3만2천950원에 장을 마쳤으며 카카오게임즈(3.80%), 카카오뱅크(2.35%) 등도 상승했다.    이날 코스피가 비상계엄 사태 여파로 1.4% 내린 것과 대조적이다.    비상계엄 사태로 윤석열 대통령의 탄핵 가능성이 제기되면서 그간 윤 정부와 마찰을 빚어왔던 카카오 계열사에 매수세가 몰린 것으로 분석된다.    앞서 카카오는 윤 대통령 취임 이후 여러 어려움을 겪었는데, 대표적으로 창업자인 김범수 카카오 경영쇄신위원장이 지난 7월 SM엔터테인먼트 시세 조종 의혹으로 구속됐다 10월 석방된 바 있다.    지난해 11월엔 윤 대통령이 공개적으로 카카오택시의 독점적 지위와 약탈적 가격을 언급하며 카카오모빌리티를 강하게 비판하기도 했다.    mylux@yna.co.kr"
    },
    {
        "title": "엔비디아 대신 반도체 3배 ‘속슬’ 투자···“다시 오를 때 됐다”",
        "date": "2024.12.04. 오후 3:48",
        "content": "서학개미, 반도체 3배 ‘속슬’ 4200억 순매수레버리지 상품탓 지난 6개월간 37% 하락美, 中반도체 규제안 다 나와 불확실성 제거씨티 “지금이 반도체 섹터 매수 적기”\n\n\n\n국내 서학개미들이 미국 반도체 섹터의 상승에 베팅하며 매수 규모를 키우고 있다.미국 대통령 선거 이후 반도체주의 상승세가 두드러지지 않았지만, 결국 4분기 긍정적 실적과 함께 내년에도 뉴욕 증시를 이끌어갈 것이라는 관측이다.4일 한국예탁결제원에 따르면 서학개미들은 지난 한 달 동안(11월 4일~12월 3일) 필라델피아 반도체 지수를 3배로 추종하는 ‘디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL·속슬)’를 2억9723만달러(4195억원) 순매수했다.이는 순매수 기준으로는 전체 2위다. 같은 기간 엔비디아를 1억532만달러(1486억원) 사들여 전체 9위 수준에 머무른 것과 대비된다.다만 최근 ‘속슬’의 투자 성과는 좋지 않았다. 지난 3일 기준 29.73달러로 마감한 이 종목은 지난 1개월 동안은 -2%, 6개월 동안은 37.53%나 하락했다. 3배짜리 레버리지인만큼 오를 땐 많이 오르지만, 떨어질 때는 하락폭이 더 크다.서학개미들은 반도체 섹터가 하락폭이 컸지만, 엔비디아와 AMD 등이 견조한 실적을 내놓고 있다는 점에 주목한다.시장의 눈높이가 커졌을 뿐 4분기에도 양호한 실적을 받아들 가능성이 크고, 내년에도 뉴욕 증시의 상승을 이끌어 갈 수 있다는 것이다.최근 미국이 대중국 반도체 추가 규제를 잇달아 내놓으면서 불안정한 상황이 이어졌지만, 2일(현지시간) 마지막 반도체 수출통제 조치 개정안을 발표하면서 불확실성이 제거되는 모습이다.미국은 중국의 반도체 생산 및 반도체 설비 제조업체 140개 기업을 수출 제한 대상 기업으로 확대 지정했다. 나우라테크놀로지, 파이오테크, 시캐리어 등이 포함됐다. 당초 알려진 200개 기업보다 줄어들었다.월가에서는 내년에 반도체 섹터가 다시 반등할 것이라고 관측한다. 글로벌 투자은행 씨티는 글로벌 반도체 판매가 17% 성장했다는 점을 토대로, 2025년에 올해 대비 9% 더 증가할 것으로 내다봤다.씨티는 “반도체 매도세의 최악의 상황이 마무리되고 있다”고 분석했다. 아나로그디바이스(ADI), AMD(AMD), 브로드컴(AVGO),텍사스인스트루먼트(TXN), 엔비디아(NVDA) 등 반도체 기업을 추천했다.특히 반도체 섹터의 상승을 기대하는 핵심에는 결국 엔비디아의 주가 상승이 역할을 할 것이라고 본다. 엔비디아는 최근 한 달 동안 3% 상승에 그쳤지만, 140달러를 다시 회복했다.현재 월가 애널리스트들의 평균 목표 주가는 170.16달러로, 21% 상승 여력이 있는 것으로 분석된다.삭소은행의 존 하디 전략가는 “엔비디아 주가가 2025년까지 250달러에 도달할 수 있다. 애플의 시장 가치를 두 배로 초과할 수 있다”는 파격적인 예측도 내놨다.트럼프 행정부 본격 출범 이후 증시 불안정성이 커지는 상황에서 엔비디아가 인플레이션 방어용 수단으로 완벽히 자리매김할 것이라는 분석도 있다."
    },
    {
        "title": "尹 탄핵 추진에 이재명·한동훈 등 정치인 테마株 줄줄이 상한가(종합2보)",
        "date": "2024.12.04. 오후 3:48",
        "content": "조국·오세훈·박영선 테마주도 급등\n\n\n\n증시·외환시장 정상 개장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 비상계엄 선포 사태 이후 윤석열 대통령에 대한 탄핵소추안이 국회에 제출된 가운데 4일 증시에서 이재명 더불어민주당 대표와 한동훈 국민의힘 대표, 오세훈 서울시장 등 주요 정치인 관련 테마주들이 급등했다.    한국거래소에 따르면 이날 코스닥시장에서 오리엔트정공은 전 거래일보다 29.97% 오른 1천470원에 거래를 마쳤다.    오리엔트정공은 계열사인 오리엔트 시계공장에서 이재명 대표가 근무한 이력이 있고, 과거 해당 공장에서 이 대표가 대선 공식 출마를 한 바 있어 대표적인 이재명 테마주로 분류된다.    대표이사가 이 대표의 캠프 후원회 공동회장을 맡았던 이력이 있어 역시 이재명 테마주로 분류되는 수산아이앤티도 상한가로 장을 마감했다.    에이텍(29.99%), 에이텍모빌리티(29.95%), 이스타코(29.88%) 등 다른 이재명 테마주도 상한가를 기록했다.    이 종목들은 개장 직후 상한가로 직행한 뒤 장중 내내 가격을 유지했다.    이외에도 오리엔트바이오(29.81%), 프리엠스(29.64%), 슈프리마에이치큐(27.12%) 등 이재명 테마주로 분류된 대부분 종목이 큰 폭의 상승세를 보였다.    한동훈 대표 테마주 중에는 대상홀딩스우(29.98%), 덕성우(29.95%), 대상홀딩스(29.94%), 오파스넷(29.88%), 태양금속(29.87%) 등이 상한가를 기록했다.    대상홀딩스는 배우 이정재와 한 대표가 친구 사이로 알려지면서 이정재의 연인 임세령 대상홀딩스 부회장이 2대주주라는 점이 부각됐다.    덕성은 대표와 사외이사가 한 대표와 서울대 법대 동문이라는 이유로, 오파스넷은 신동훈 사외이사가 한 대표와 사법연수원 동기로 알려져 한동훈 테마주로 꼽힌다.    오세훈 서울시장 테마주인 한일화학(13.66%), 진양폴리(8.77%), 진양산업(3.82%)가 크게 올랐고 조국 조국혁신당 대표 테마주인 토탈소프트(29.86%), 화천기계(25.73%) 등이 급등했다.    이외에도 박영선 전 중소벤처기업부 장관 테마주로 분류되는 iMBC(29.89%)가 상한가를 기록해 눈길을 끌었다.    전날 밤 윤석열 대통령은 비상계엄을 전격 선포했으나 국회의 계엄 해제안 가결로 6시간 만에 이를 해제했다.    더불어민주당을 비롯해 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 야(野) 6당이 이날 오후 윤석열 대통령 탄핵소추안을 국회에 제출하는 등 탄핵 정국이 펼쳐지면서 차기 후보를 가늠하며 정치인 테마주가 우후죽순 오른 것으로 풀이된다.    chomj@yna.co.kr"
    },
    {
        "title": "스웨디시 프리미엄 통했다…볼보자동차, 보증기간 7년까지 연장",
        "date": "2024.12.04. 오후 3:38",
        "content": "경기 부진에도 1만 2000대 판매서비스·제품 만족도 통합 1위 올라90클러스터 7년까지 보증 캠페인\n\n\n\n볼보자동차의 V90 CC 외관. 사진제공=볼보자동차코리아[서울경제] 국내의 경기침체에 수입차 브랜드들이 고전을 면치 못하고 있는 가운데 볼보자동차코리아가 꾸준한 판매량을 기록하며 선전하고 있다. 시장 호응에 대응해 적극적인 프로모션을 펼치면서 열기를 끌어올리는 모습이다. 4일 한국수입자동차협회(KAIDA)에 따르면 올해 1월부터 10월까지 총 판매량(테슬라 제외)은 19만 1100대로 전년 동기(21만 9071대) 대비 약 12.8% 감소한 것으로 나타났다. 경기가 부진하면서 상대적으로 고가에 형성된 수입차의 판매량도 함께 줄어든 것으로 풀이된다. 눈에 띄는 것은 볼보자동차다. 볼보자동차는 스웨덴 특유의 존재감을 필두로 차별화된 서비스와 상품성을 제시하고 있다. 실제 볼보자동차의 올해 10월 누적 판매량은 1만 2284대로 수입차 중 4위를 차지했다. 소비자들도 긍정적인 반응을 잇따라 보이고 있다. 볼보자동차는 소비자 리서치 전문기관인 컨슈머인사이트의 ‘2024 자동차 기획조사’에서 서비스 만족도(CSI)와 제품 만족도(TGR) 부문 국산 및 수입차 브랜드 통합 1위에 올랐다. \n\n\n\n볼보자동차의 XC90 외관. 사진제공=볼보자동차코리아적극적인 서비스 캠페인도 시행하고 있다. 볼보자동차코리아는 ’90 클러스터(XC90, S90, V90 CC)’ 출고 고객을 대상으로 보증 기간을 기존 5년 또는 10만km에서 7년 또는 14만km로 연장할 수 있는 보증 연장 서비스 캠페인을 진행 중이다. 이번 서비스 캠페인은 업계 최고 수준으로 타 수입차 브랜드에서는 200~300만원에 해당된다. 차량 노후화가 진행되는 5~7년까지 보장해주며 고객에게 확실한 혜택을 주는 것으로 보인다. 캠페인은 11월 1일부터 12월 31일까지 한시적으로 진행된다.한편 볼보자동차를 대표하는 플래그십 모델인 90 클러스터는 올해 볼보자동차 국내 판매량의 약 26%를 차지했다. 라이프스타일에 맞게 선택할 수 있다는 강점으로 소비자를 공략했다는 평가다. 높은 시야와 충분한 적재 공간을 원하는 소비자는 XC90을, 동급 최고의 거주성으로 정숙하고 편안한 패밀리 세단을 원하는 소비자는 S90을, SUV와 세단의 장점을 함께 누리고 싶은 소비자는 V90 CC를 선택하면 된다. 여기에 ‘안전은 옵션이 될 수 없다’는 철학 아래 90 클러스터 전 트림에는 볼보자동차의 첨단 지능형 안전 시스템인 ‘인텔리세이프’가 기본으로 적용됐다. 시티 세이프티, 도로 이탈 완화, 반대 차선 접근 차량 충돌 회피 등 최첨단 능등형 안전 시스템 등도 포함된다."
    },
    {
        "title": "코스피,  1.44% 하락 2464.00선 마감…코스닥 1.98%↓(2보)",
        "date": "2024.12.04. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 4일 코스피 지수는 1.44% 하락한 2464.00선으로 마감했다. 코스닥 지수도 하락했다.  이날 코스피는 전날 종가와 비교해 36.10포인트(p)(1.44%) 하락한 2464.00로 마감했다.코스닥은 전날 대비 13.65p(-1.98%) 하락한 677.15로 장을 마쳤다.  서울외환시장에서 달러·원 환율은 전날 종가보다 7.2원 오른 1410.10원으로 거래를 마쳤다."
    },
    {
        "title": "코스피, 계엄사태 여파로 1.4% 하락 2,460대로…코스닥 2% 약세",
        "date": "2024.12.04. 오후 3:36",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 비상계엄 사태 여파로 정치 불확실성이 커지자 코스피가 4일 1.4%가량 하락해 2,460대로 떨어졌다.    이날 코스피는 전 거래일 대비 36.10포인트(1.44%) 하락한 2,464.00으로 장을 마쳤다.    지수는 전장 대비 49.34포인트(1.97%) 내린 2,450.76으로 출발해 한때 2% 넘게 하락한 2,440대까지 밀렸다. 다만 이내 낙폭을 줄이며 2,460대서 횡보세를 나타냈다.    코스닥은 전 거래일 대비 13.65포인트(1.98%) 내린 677.15로 집계됐다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 13.65포인트(1.98%) 내린 677.15 종료",
        "date": "2024.12.04. 오후 3:34",
        "content": "[서울경제] \n\n\n\n4일 오전 서울 중구 하나은행 딜링룸 전광판. 연합뉴스"
    },
    {
        "title": "[코스피] -36.10p(1.44%) 내린 2464.00 마감",
        "date": "2024.12.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 4일 코스피 마감"
    },
    {
        "title": "[코스닥] -13.65p(1.98%) 내린 677.15 마감",
        "date": "2024.12.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 4일 코스닥 마감"
    },
    {
        "title": "[달러·원] 환율 7.2원 오른 1410.1원 마감",
        "date": "2024.12.04. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 박현영 기자 = 4일 미국 USD 환율"
    },
    {
        "title": "[코스피] 36.10포인트(1.44%) 내린 2464.00 종료",
        "date": "2024.12.04. 오후 3:32",
        "content": "[서울경제] \n\n\n\n4일 오전 서울 중구 하나은행 딜링룸 전광판. 연합뉴스"
    },
    {
        "title": "계엄 여파로 외국인 ‘셀 코리아’…코스피 순매도 5300억원 넘어",
        "date": "2024.12.04. 오후 3:24",
        "content": "삼성전자·KB금융 등 매도세“코스피 약세 압력 노출 가능”\n\n\n\n 이미지=챗GPT비상계엄령 여파로 외국인 투자자들이 국내 주식시장에서 대거 이탈하고 있는 것으로 나타났다. 4일 외국인들은 유가증권시장에서 5300억원 넘는 순매도를 기록했다.이날 오후 2시 51분 기준 외국인은 코스피 시장에서 5312억원을 순매도한 것으로 나타났다.또 코스닥 시장에서 294억원어치, 선물 시장에선 4138억원어치를 팔아치웠다.코스피 지수는 전 거래일보다 1.44% 내린 2464.14를 기록 중이다.코스닥 지수는 전일 대비 2.12% 떨어진 676.18를 기록하고 있다.코스피 시가총액 상위 종목인 삼성전자는 전일 대비 1.31%, LG에너지솔루션은 1.39%, 현대차는 2.10%는 하락한 채 거래되고 있다.셀트리온과 KB금융도 각각 1.87%, 5.63% 내렸다.현재까지 외국인은 삼성전자를 1457억원어치 순매도했다. 또 현대차는 1777억원어치, KB금융은 3149억원어치 팔아치운 것으로 나타났다.증권가에선 비상 계엄 여파로 외국인 투자자의 이탈을 우려하고 있다.김대준 한국투자증권 연구원은 “향후 코스피는 약세 압력에 노출될 수 있다”며 “정치, 경제 불확실성은 중장기적으로 국가신용등급에 불리한 영향을 미친다”고 말했다.이어 “그동안 한국은 무디스 기준으로 상위 세 번째인 Aa2 등급을 유지하고 있었는데, 해당 등급에 변화가 발생한다면 한국 주식을 보는 해외 투자자 시각도 변할 수 있다”고 설명했다.기업 밸류업 정책의 추진 동력이 상실할 가능성도 제기됐다.김윤정 LS증권 연구원은 “정책 추진 동력이 돼야 할 법안 개정 필요 안건들이 계류 중이던 상황에서, 이번 사태로 현 정권의 리더십과 정권 유지 여부에 대해 빨간불이 켜진 상황”이라며 “정책 추진 주체이자 동력을 상실할 위험이 존재한다”고 밝혔다."
    },
    {
        "title": "[특징주] “밸류업 물 건너갔다” 금융주 일제히 하락세",
        "date": "2024.12.04. 오후 3:15",
        "content": "하나금융지주 7.4%↓·신한지주 6.6%↓\n\n\n\n4일 오전 서울 중구 하나은행 딜링룸에 증시와 외환시장 개장을 전하기 위할 취재진이 몰려 있다. 연합뉴스[서울경제] 비상계엄 사태로 윤석열 대통령에 대한 탄핵소추안이 추진되면서 밸류업 정책도 힘을 잃을 것이라는 전망이 나오고 있다. 이에 은행 등 금융업종이 약세를 보이고 있다.4일 한국거래소에 따르면 오후 3시 10분 기준 하나금융지주는 전 거래일보다 7.42% 내린 6만 1100원에 거래되고 있다. 신한지주와 KB금융도 각각 6.56%, 5.83% 하락세다. 금융업종 전체도 2.92% 내리고 있다. 김윤정 LS증권 연구원은 “이번 사태로 현 정권의 리더십과 정권 유지 여부에 대한 빨간불이 켜진 상황으로 밸류업 정책 추진 주체이자 동력을 상실할 위험이 있다”며 “연속성 있게 장기간 노력을 들여야 안착 가능한 정책 과제가 또 다른 국면을 맞게 됐다”고 했다.다만 김 연구원은 “금융위원회와 한국거래소 역시 코리아 디스카운트 해소를 오랜 과제로 삼았기 때문에 정책 성격 자체가 크게 바뀔 가능성은 제한적”이라고 덧붙였다."
    },
    {
        "title": "[단독]‘경영개선명령’ 무궁화신탁 매각 본격화…NH, 수협은 인수 검토 후 포기",
        "date": "2024.12.04. 오후 2:54",
        "content": "무궁화신탁 조직도[사진 출처=무궁화신탁 홈페이지]금융당국으로부터 경영개선명령을 받은 무궁화신탁의 매각 작업이 본격화됐다.4일 투자은행(IB) 업계에 따르면 최근 무궁화신탁은 매각 주관사로 삼정KPMG를 선정했다.지난달 27일 열린 금융위원회 정례회의에서 무궁화신탁에 대해 경영개선명령이 부과됐다.관련 법규에 따라 무궁화신탁은 유상증자 등의 자체 정상화, 제3자 인수 등을 추진해야 하는데 이를 반영한 경영개선 계획안을 내년 1월24일까지 제출해야 한다.이번 매각은 이에 대한 선제 조치로 추진되는 것으로 해석된다.현재 무궁화신탁의 최대주주는 오창석 회장으로 지분 62.4%를 보유하고 있다.2003년 설립된 무궁화신탁은 2009년 신탁업 인가를 취득한 후 부동산 신탁업에 본격적으로 진출했다.하지만 장기화된 고금리 기조와 구조조정 지연 등으로 부동산 경기가 악화되자 무궁화신탁의 재무상태가 약화됐다.2022년 하반기 이후 금융당국의 부동산 신탁사에 대한 모니터링과 주기적 스트레스 테스트에서 가장 취약도가 높은 신탁사로 분류돼왔다.앞서 국내 5대 금융지주(KB, 신한, 하나, 우리, NH) 중 유일하게 신탁사가 없는 NH금융지주가 물밑에서 무궁화신탁 인수를 추진했다.삼일회계법인에 인수 자문을 구하는 한편 은행 의존도를 낮추고 신규 사업 발굴을 위해 강한 인수 의지를 보였다.하지만 현 시점에서 무궁화신탁을 사들이는 게 무리라는 판단하에 인수 계획을 접었다.수협도 무궁화신탁 인수를 검토했다가 계획을 철회한 것으로 알려졌다.수협은 금융지주 전환을 위해 국내 자산운용사, 신탁사 인수합병 검토에 속도를 냈으나 매물들의 건전성을 따져 신중론으로 돌아섰다. 올초엔 웰컴캐피탈을 인수하려고 했지만 무산됐다.신탁사들의 책임준공 소송 리스크가 물거지는 게 매각 걸림돌로 작용할 것이라고 IB업계 관계자들은 분석한다.최근 부동산 시장이 꺾이면서 대주단이 신탁사가 책임준공 약정을 이행하지 않았다는 이유로 소송을 제기하는 사례가 늘어났다.신한자산신탁은 신라스테이 세종 개발사업 책임준공 의무를 다하지 못했다는 이유로 대주단으로부터 658억원 규모의 소송을 당했다.IB업계 관계자는 “무궁화신탁이 인수된다면 대주단이 인수자에게 책임준공 확약 이행을 요구할 가능성이 높다”며 “신탁사를 사고 싶어하는 원매자들도 이를 섣불리 떠맡는 걸 우려할 것”이라고 했다.무궁화신탁은 현재 자회사인 케이리츠투자운용 매각을 진행하고 있다. 매각 주관은 삼정KPMG가 맡았다.최근 진행한 예비입찰에서 원매자 3~4곳이 참여한 것으로 알려졌으며 거래 규모는 600억원 수준으로 추정된다.현대자산운용, 무궁화캐피탈와 같은 다른 계열사와 관계사 등도 매각할 것으로 전망된다."
    },
    {
        "title": "DB금융투자, \"김용원 작가와 예술품 함께 만들어요\"",
        "date": "2024.12.04. 오후 2:52",
        "content": "[이데일리 김경은 기자] DB금융투자 DB알파플러스클럽은 고객에게 프리미엄의 경험을 제공하기 위해 오는 8일 오후 3시부터 DB금융센터 27층 지점에서 ‘김용원 작가와 함께하는 예술품 만들기’ 행사를 진행한다고 4일 밝혔다. 이번 행사에서는 김용원 작가가 주관하여 본인의 작품에 대한 제작 경험을 공유한다. 레이스실크 미디엄을 활용한 라이트박스를 제작하여 일일 작가가 되는 경험을 선사할 예정이다.한편 DB금융투자는 고객에게 선도적인 금융서비스를 넘어 사회문화적인 프리미엄 서비스를 제공하고자 예술, 세무절세, 부동산, 상속증여 등 다양한 커리큘럼을 운영하고 있다.본 행사는 1작품 제작당 DB금융투자 계좌를 보유한 고객은 5만원, 보유하지 않은 고객은 10만원의 재료비를 받는다. 총 준비된 자리는 15세트이고 선착순 예약이 필요하다. \n\n\n\n김용원 작가와 예술품 만들기 행사 개최/사진=DB금융투자"
    },
    {
        "title": "KB증권, 비대면 주식계좌 개설 고객 대상 ‘러닝 룰렛’ 이벤트 실시",
        "date": "2024.12.04. 오후 2:47",
        "content": "KB證, 비대면 주식계좌 최초 개설 고객 대상 ‘러닝 룰렛’ 이벤트 실시. [사진 출처 = KB증권]KB증권은 비대면으로 주식(위탁) 계좌를 최초로 개설한 고객을 대상으로 ‘러닝 룰렛’ 이벤트를 실시한다고 4일 밝혔다.오는 20일까지 진행되는 러닝 룰렛 이벤트는 주민등록번호 기준 KB증권 주식(위탁) 계좌 개설 이력이 없는 고객을 대상으로 한다.KB증권 대표 모바일트레이딩시스템(MTS)인 ‘KB M-able(마블)’을 비롯해 ‘M-able mini(마블 미니)’와 모바일웹 계좌 개설 페이지 등을 이용해 비대면으로 계좌를 개설하면 참여 가능하다. KB스타뱅킹, 카카오뱅크, 케이뱅크, 토스 등 제휴 애플리케이션을 통해 개설된 은행 연계 계좌는 해당 이벤트 대상에서 제외된다.이번 이벤트는 하루에 한 번씩 룰렛을 돌려 상품에 응모하는 방식으로 진행된다. 이벤트가 종료될 때까지 대상 고객에게는 매일 룰렛을 돌릴 기회가 부여되며, 상품에 당첨된 고객이더라도 계속 응모할 수 있다."
    },
    {
        "title": "캐나다 공적 연금 등 해외 기관투자자, 두산에너빌리티 분할합병 반대",
        "date": "2024.12.04. 오후 2:45",
        "content": "얼라인파트너스는 4일 주요 해외 기관투자자들이 두산에너빌리티가 추진 중인 두산로보틱스와 두산밥캣 지배지분 46% 분할합병안에 반대 의결권 행사를 했다고 공개했다.반대 의결권 행사를 한 해외 기관투자자는 캐나다 공적 연금(CPPIB), 브리티시 컬럼비아 투자공사, 모건스탠리 산하의 캘버트 리서치&매니지먼트, 뉴욕 시 5개 연금(City of New York Group Trust) 등이다.특히 모건스탠리 산하 캘버트 리서치&매니지먼트는 “두산로보틱스와 합병 논리가 설득력이 부족하며, 밸류에이션 측면에서도 불리해 보인다”고 구체적인 반대 이유를 밝혔다.얼라인파트너스는 환영한다는 입장을 발표했다.이창환 얼라인파트너스 대표는 “두산에너빌리티 이사회가 지금이라도 이번 분할합병안에 대한 자본시장과 주주들의 우려를 심각하게 받아들이고, 이번 분할합병안을 철회해야 한다”며 이사회 입장 변화를 촉구했다.이 대표는 세계 최대 의결권 자문사인 ISS의 반대 권고 및 해외 유수 기관투자자들의 반대 투표 이유에 대해 “이번 분할합병안은 분명한 이해충돌에도 불구하고 공정성 확보를 위한 절차적 노력이 부족했고, 결과적으로 불리한 밸류에이션 등 두산에너빌리티와 전체 주주의 이익 관점에서 최선이 아닌 방안”이라고 설명했다.이 대표는 “제2의 두산밥캣 사태를 막기 위해 정부가 자본시장법을 개정하는 가운데 두산에너빌리티 이사회가 본 분할합병안을 강행하는 것을 이해할 수 없다”며 “이번 분할합병안은 주주가치의 감소를 초래하고 국민연금 수탁자의 이익에도 반하는 것으로, 해외 유수 연기금들과 함께 국민연금 수탁자책임위원회에서도 반대 의결권 행사를 간곡히 부탁드린다”고 말했다."
    },
    {
        "title": "“비상계엄 사태 이후 증시 정치변화 가능성 반영”",
        "date": "2024.12.04. 오후 2:20",
        "content": "“얼마나 빠르게 수습되는지가 증시 안정 관건”[이데일리 원다연 기자] 비상계엄 사태 이후 국내 증시는 빠르게 정치적 지형 변화 가능성을 반영하고 있다. 국내 증시는 향후 정치적 변화, 통화 및 재정정책 확장에서 기회를 찾을 것이란 전망이다. 이웅찬 iM증권 연구원은 4일 보고서를 통해 “주식시장에서도 단기적으로는 변동성 확대와 한 단계의 레벨 다운은 피하기 어려울 것으로 보인다”면서도  빠르게 계엄령이 해제된 것과 마찬가지로 얼마나 빠르게 수습되느냐가 증시 안정에 관건”이라고 밝혔다. 이 연구원은 “정권의 변화 가능성이 높아짐에 따라 증시는 이후의 정치 변화 가능성을 프라이싱할 것”이라고 봤다. 그는 “이미 증시에서는 밸류업 정책 관련 금융주, 원전, 대왕고래 유전 시추 등 정책 관련 주식의 급락세가 나타나고 있다”며 “반면 신재생에너지, 인터넷 소프트웨어 등 정권 교체 가능성 역시 증시는 반영하고 있다”고 전했다. 이 연구원은 “정치 리스크가 해외 수출 등에 단기적으로 문제를 야기할 수는 있지만 큰 영향은 없을 것”이라며 “만일 정권이 교체되거나 정부 구성이 변화하게 된다면 트럼프 정권과의 관계가 새로운 변수가 될 수 있다”고 밝혔다. 정치 리스크가 방향을 잡은 이후 증시의 변수는 경기 방향성이라고 짚었다. 이 연구원은 “수출은 피크아웃하는 상황이고 중국 경기는 부진하며 미국 경기도 더 좋기 어려운 상황에서 무역분쟁을 일으키려 하는 것이 걱정된다”며 “일련의 사태에 따른 내수 위축도 예상된다”고 밝혔다. 그는 “반면 한국은행의 금리인하는 더욱 빨라질 수 있겠고, 내년 재정지출도 확대될 것으로 기대된다. 경제의 돌파구가 잘 보이지 않는 상황에서 증시는 정치적 변화, 통화 및 재정정책의 확장에서 기회를 찾을 것”이라고 전망했다. 그러면서 단기적으로 코스피 지수가 2400선, 내년 중에는 2250선의 하단을 지지할 것으로 내다봤다. \n\n\n\n4일 새벽 윤석열 대통령이 용산 대통령실에서 비상계엄 선포 해제를 발표하는 장면이 방송을 통해 나오고 있다. (사진=연합뉴스)"
    },
    {
        "title": "'계엄 사태'에 외국인 떠나…코스피·코스닥 장중 2% ↓",
        "date": "2024.12.04. 오후 2:13",
        "content": "[앵커] 우리 증시가 간밤 계엄 선포 여파로 계속해서 하방 압력을 받고 있습니다. 간만에 돌아왔던 외국인들의 매도 행렬이 이어지는 영향인데요. 자세한 내용 취재 기자 연결해 들어보겠습니다. 김수빈 기자.[기자]네, 시장의 불안도가 높아진 가운데 증시는 정상 개장했습니다. 코스피는 1.97% 하락한 2,450선, 코스닥은 1.91% 하락한 670선에서 출발했습니다. 장 초반부터 2%대 안팎의 하락세를 유지하고 있습니다. 6시간 만에 비상계엄 사태가 막을 내린 만큼, 급락장이 연출되지는 않는 모습입니다. 7거래일 만에 돌아온 외국인은 다시 매도 우위로 전환했습니다.현재 5천억 원이 넘는 물량을 팔아치우고 있습니다.시가총액 상위 종목 가운데, 경영권 분쟁 중인 고려아연을 제외한 대부분 종목은 모두 약세를 보이고 있습니다.반면, 탄핵 국면에 접어들었다는 평가에 일부 정치 테마주는 불기둥을 세우고 있습니다. [앵커] 간밤 환율이 치솟고 금융시장이 출렁이는 등 경제적 불확실성이 증폭됐죠. 우리 정부 경제팀은 이같은 변동성에 대해 어떤 대응을 계획하고 있습니까?[기자]정부와 금융당국은 전례 없는 상황에 새벽부터 거듭 긴급회의 일정을 소화했는데요. 우리 시장은 계엄 직후 변동성이 확대됐지만, 점차 안정화된 모습이라고 평가했습니다.특히 간밤 1,440원을 뚫었던 원·달러 환율은 1,418.1원에 개장해 1,410원대에서 거래 중입니다다만, 큰 불확실성에 직면한 만큼 정부는 '즉각적 시장 안정 조치'와 '한시적 유동성 무제한 공급'을 약속했습니다.증권가에선 우리 시장의 낙폭이 우려만큼 크지 않아, 영향이 제한적일 수 있단 평가가 나옵니다.시장 자체의 펀더멘털 문제가 아니기 때문에 단기 악재에 그칠 수 있단 분석입니다.다만, 국내 정치적 불확실성이 커지면서, 당분간 외국인들의 투자 심리에 대한 부정적 영향은 불가피할 것으로 보입니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)#계엄선포 #국내증시 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "尹 탄핵 추진 가능성 제기되자 ··· 카카오 그룹주 일제히 상승 [특징주]",
        "date": "2024.12.04. 오후 2:12",
        "content": "카카오 로고 [카카오]비상계엄 사태 영향으로 코스피가 4일 오후 2%대 약세를 보이고 있는 가운데, 윤설열 정부와 마찰을 빚어왔던 카카오 그룹주가 일제히 강세를 나타내 관심이 집중된다. 야당의 윤 대통령의 탄핵 추진 가능성이 불거지면서 카카오 계열사에 대한 매수세가 몰린 것으로 풀이된다.4일 한국거래소에 따르면, 이날 오후 2시 기준 카카오는 전 거래일 대비 8.15% 상승한 4만6450원에 거래되고 있다.같은 시각 카카오페이는 전 거래일 대비 17.29% 상승한 3만1550원에, 카카오게임즈와 카카오뱅크는 전 거래일 대비 각각 2.46%, 2.35% 상승중이다.카카오는 이번 정부들어서 여러 어려움에 처했다. 카카오 창업자인 김범수 카카오 경영쇄신위원장은 주가 조작 혐의로 구속됐다가 최근 풀려나기도 했다. 이는 윤 정부 이래 IT 대기업 창업주가 구속된 첫 사례였다. 지난해 11월엔 윤 대통령이 직접 카카오택시에 관해 “정부가 반드시 제재해야 한다”고 지적하기도 했다."
    },
    {
        "title": "지역난방 \"배당액 알고 투자 가능하게 기준일 변경\"",
        "date": "2024.12.04. 오후 2:03",
        "content": "한국지역난방공사 주총 현장[한국지역난방공사 제공. 재판매 및 DB 금지]    (세종=연합뉴스) 차대운 기자 = 한국지역난방공사는 주주가치 제고 노력의 하나로 현재 연말인 배당 기준일을 변경한다고 4일 밝혔다.    이로써 지역난방공사의 배당 기준일은 12월 말에서 2025년 정기 주주총회 이후 시기로 바뀐다.     지역난방공사는 내년 배당 기준일 날짜를 향후 추가로 공시하기로 했다.    배당 기준일 변경은 배당 주주 확정 후 배당액이 정해져 투자자들이 자기가 받을 배당액이 얼마인지 모르고 투자하게 되는 문제를 개선하기 위해서라고 공사 측은 설명했다.    정용기 사장은 \"공기업으로서 정부의 밸류업 정책에 부응하고 소액주주 권익 보호를 위해 배당 기준일 변경을 결정했다\"며 \"적극적인 소통을 통하여 투명 경영을 실천하도록 노력하겠다\"라고 말했다.    cha@yna.co.kr"
    },
    {
        "title": "“미친듯이 팔아치운다”…외국인, 코스피서 5100억원 넘게 순매도",
        "date": "2024.12.04. 오후 2:03",
        "content": "4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처 = 연합뉴스]지난 3일 밤 10시 28분 윤석열 대통령의 비상계엄 이후 외국인들이 국내 증시에서 속속 짐을 싸고 있는 모습이다.4일 오후 1시 50분 현재 코스피는 전일대비 47.99포인트(1.92%) 하락한 2452.11을 가리키고 있다.이날 코스피는 전일대비 49.34포인트(1.97%) 하락한 2450.76에 출발한 뒤 장 초반 낙폭을 줄여가는 듯 했지만 장중 2% 넘게 빠지기도 했다.전날 윤 대통령은 용산 대통령실에서 긴급 브리핑을 열고 “비상계엄을 통해 망국의 나락으로 떨어지는 자유 대한민국을 재건하고 지켜낼 것”이라며 비상계엄을 선포하며 국내 증시를 향한 불확실성이 높아지자 외국인들의 이탈이 유독 거세다는 분석이 나온다.같은 시간 유가증권시장에서 외국인은 5178억원을 팔아치우고 있다. 개인과 기관은 각각 4304억원, 251억원 매수 우위다.업종별로는 전기가스업(-10.25%), 건설업(-4.76%), 기계(-3.66%), 의료정밀(-3.49%), 화학(-2.36%) 등 대부분 종목이 하락하고 있다. 반면 철강 및 금속(1.84%), 음식료품(0.20%) 등은 오름세다.코스피 시가총액 상위 10개 종목 가운데 삼성전자(-1.31%), LG에너지솔루션(-1.89%), 삼성바이오로직스(-0.93%), 현대차(-2.80%), 셀트리온(-2.14%), 기아(0.92%), KB금융(-6.13%) NAVER(-3.35%) 등 대부분 종목이 하락하고 있다. 반면 같은 시간 고려아연(6.23%)은 크게 오르고 있다.같은 시각 코스닥 지수는 전 거래일보다 14.93포인트(2.16%) 내린 675.87이다.마찬가지로 외인은 코스닥에서도 305억원 순매도를 기록하고 있다. 개인과 기관은 각각 302억원, 76억원 순매수다.코스닥 시총 상위 10개 종목도 리가켐바이오를 제외한 대부분 종목이 파란불을 켰다. 알테오젠(-2.15%), 에코프로비엠(-3.55%), HLB(-1.36%), 에코프로(-3.25%), 엔켐(-2.68%), 휴젤(-0.39%), 클래시스(-3.91%), JYP Ent.(-1.06%), 레인보우로보틱스(-6.00%) 등이 크게 하락하고 있다."
    },
    {
        "title": "코스피 2%대 약세 지속…외인 5000억 이상 순매도",
        "date": "2024.12.04. 오후 1:59",
        "content": "외국인 5180억 '순매도' vs 개인 4247억 '순매수'전 업종지수 약세…전기가스업종 10%대↓시총 상위 대부분 하락…카카오만 8%대 강세[이데일리 신하연 기자] 코스피 지수가 외국인 매도세에 오후에도 2% 가까이 약세를 이어가고 있다.4일 엠피닥터에 따르면 코스피 지수는 이날 오후 1시 54분 현재 전 거래일 대비 47.50포인트(1.90%) 내린 2452.60에 거래되고 있다. 이날 지수는 전장보다 49.34포인트(1.97%) 하락한 2450.76에 개장해 장 초반 낙폭을 일부 축소했으나 금융시장 불안감이 커지면서 재차 하락해 장중  2.31% 내린 2442.46까지 내리기도 했다. 특히 외국인 투자자가 거센 매도세를 보이면서 주가 하락을 견인하고 있다. 현재까지 외국인은 유가증권시장에서 5180억원어치를 순매도 했다. 개인과 기관은 각각 4247억원, 252억원 매수 우위를 보이고 있다. 프로그램별로는 차익과 비차익을 합쳐 1911억원 매도 우위를 나타내고 있다. 국내 증시에서는 철강금속(1.79%)를 제외한 전 업종 지수가 약세를 나타내고 있다. 전기가스 업종이 10%대 하락 중인 가운데 보험, 건설업, 기계, 금융업, 기계, 의료정밀 등이 3~5%대 하락 중이다. 시가총액 상위 종목에서는 대장주 삼성전자(005930)가 전 거래일보다 1.31% 내린 5만 2900원에 거래되고 있다. 같은 시각 LG에너지솔루션(373220)(-1.89%), 삼성바이오로직스(207940)(-1.03%), 현대차(005380)(-3.03%), 셀트리온(068270)(-2.03%), 기아(000270)(-0.92%), KB금융(105560)(-6.13%) 등도 약세다.주요 종목이 약세를 보이는 가운데 카카오(035720) 주가는 8.15 오른 4만 6450원에 거래 중이다. 이른바 ‘계엄령 사태’로 윤석열 대통령의 정치적 입지가 위태로워졌다는 평가가 나오면서 윤 정부와 마찰을 빚어왔던 카카오에 상대적으로 매수가 몰리는 것으로 풀이된다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "비상계엄 사태 후폭풍...국내 증시 떠나는 외인 [fn오후시황]",
        "date": "2024.12.04. 오후 1:56",
        "content": "뉴스1 제공 [파이낸셜뉴스] 윤석열 대통령의 비상계엄 선포 사태 후폭풍으로 외국인 투자자가 국내 증시를 떠나고 있다. 특히 코스닥 지수는 2% 넘게 급락했다.4일 오후 1시 34분 코스피지수는 전 거래일 대비 43.84p(1.75%) 하락한 2456.26에 거래되고 있다. 이날 지수는 전장 대비 49.34p(1.97%) 하락한 2450.76에 개장한 뒤 낙폭을 줄여가고 있다.   외국인이 5057억원어치를 순매도하면서 지수를 끌어내린 가운데 개인과 기관은 4089억원, 335억원어치를 순매수 중이다.   업종별로는 철강금속(1.84%), 음식료업(0.25%) 등이 강세를 보인 반면 전기가스업(-10.12%), 보험(-4.97%), 건설업(-4.64%), 금융업(-3.69%) 등이 큰 폭으로 떨어졌다.   시가총액 상위 종목 가운데 SK하이닉스가 0.18% 상승 중이다. 윤 정부와 마찰을 빚어왔던 카카오도 오후께 7.57% 오름세다.   이를 제외한 대부분 종목에 파란불이 켜졌다. 삼성전자(-1.12%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 포스코홀딩스(-1.45%) 등이 약세다.   증권가에서는 비상계엄 여파로 국내 증시 내 단기 변동성이 확대될 것을 주의해야 한다고 짚었다. 김대준 한국투자증권 연구원은 \"정치 불확실성이 경제 전반으로 확산될 것이라는 우려가 투자심리에 불리하게 작용한 가운데 금융당국에서 긴급 대책을 발표하면서 코스피 낙폭은 제한된 모습\"이라며 \"당분가 원화 약세 기조가 지속될 것이란 경계감에 해외 자금이 국내 증시에서 이탈할 가능성이 높다\"고 말했다.   같은 시각 코스닥지수는 전장 대비 14.47p(2.09%) 하락한 676.33에 거래되고 있다. 이날 지수는 전장 대비 13.21p(1.91%) 하락한 677.59에 출발했다.   오전까지 매수 우위를 보이던 외국인이 296억원어치를 순매도 중이다. 개인과 기관은 292억원, 71억원어치를 순매수 중이다."
    },
    {
        "title": "비상계엄 후폭풍 지속…外人 5000억 넘게 순매도 [오후 시황]",
        "date": "2024.12.04. 오후 1:56",
        "content": "코스피 1.83% 하락, 코스닥 2.03% 하락\n\n\n\n4일 오전 서울 중구 하나은행 딜링룸 전광판. 연합뉴스[서울경제] 올해 전 세계에서 가장 부진했던 한국 증시가 비상계엄 후폭풍 여파로 힘이 더욱 빠진 모습을 보이고 있다. 정치적 불확실성에 불안을 느낀 외국인 투자자들이 대거 이탈하면서 코스피와 코스닥 모두 2% 수준의 하락세를 나타내고 있다. 4일 한국거래소에 따르면 이날 오후 1시 40분 코스피 지수는 전 거래일보다 45.70포인트(1.83%) 내린 2454.40을 기록 중이다. 이날 코스피 지수는 전 거래일보다 49.34포인트(1.97%) 내린 2450.76으로 출발해 낙폭을 줄였다가 다시 확대되는 모습이다. 유가증권시장에서 외국인은 5111억 원 순매도 중이다. 기관은 331억 원 순매수로 오전보단 순매수 규모가 줄었고, 개인은 4135억 원 순매수하고 있다. 갑작스러운 비상계엄 선포 후 6시간 만에 해제됐으나 금융시장 불안은 계속되는 모습이다. 정치 불안이라는 불확실성이 나타나면서 외국인 투자자 이탈이 더욱 가속화할 것이라는 우려가 이어지고 있다. 이날 킴엥 탄 S&P 아태지역 수석 이코노미스트는 S&P와 나이스 신용평가의 공동세미나에서 “(비상계엄은) 국제투자자로선 마이너스 쇼크”라며 “일시적인지 구조적인지 봐야 하나 당분간은 부정적 영향을 미칠 것으로 신중하게 투자하게 될 것”이라고 평가했다. 다만 금융감독원은 국내 주식시장이 하락 폭이나 일중 변동 폭 등이 우려할 수준이 아니고, 원화 가치는 오히려 상승했다고 평가했다. 유가증권시장 상장사 대부분이 하락 중인 가운데 윤석열 대통령의 탄핵 가능성이 높아지면서 이재명 더불어민주당 대표, 한동훈 국민의힘 대표 등과 관련된 정치인 테마주가 급등락하면서 변동성을 키우고 있다. 이 대표 관련 테마주인 오리엔탈정공은 오전 상한가를 기록했다가 오후 5% 하락 전환했다. 수산아이앤티(29.99%), 에이텍(29.99%) 등은 상한가가 이어지고 있다.반면 시가총액 상위 종목인 삼성전자는 1.31% 하락해 5만 3000원 아래로 떨어졌다. LG에너지솔루션(-1.89%), 삼성바이오로직스(-0.93%), 현대차(-3.03%), 셀트리온(-2.09%), KB금융(-6.03%) 등이 하락 중이다. SK하이닉스(0.06%)와 고려아연(5.84%) 등만 오름세다.같은 시간 코스닥 지수는 전 거래일보다 14.01포인트(2.03%) 내린 676.79다. 코스닥 지수는 전 거래일보다 13.21포인트(1.91%) 내린 677.59로 출발해 장중 하락 폭이 점차 확대되는 추세다. 코스닥 시장에서도 외국인은 266억 원 순매도로 전환했다. 기관과 개인은 각각 60억 원, 273억 원 순매수다.코스닥 시가총액 상위 종목도 대부분 하락세다. 알테오젠(-2.31%), 에코프로비엠(-3.70%), HLB(-1.49%), 에코프로(-3.25%), 엔켐(-2.74%), 휴젤(-0.58%), 클래시스(-3.81%) 등 대부분이 내리고 있다."
    },
    {
        "title": "ING, 신임 아태 리서치센터장에 디팔리 바르가바 이코노미스트",
        "date": "2024.12.04. 오후 1:53",
        "content": "KKR·크레디트스위스 재직 경력\n\n\n\nING은행이 4일 디팔리 바르가바를 아시아태평양 지역 리서치센터장 겸 수석 이코노미스트(이하 센터장)으로 임명했다고 4일 밝혔다.바르가바 센터장은 콜버그크래비스로버츠(KKR)와 크레디트스위스에서 이코노미스트로 20년 이상 경력을 쌓았다. KKR에서 남아시아·글로벌 거시경제·자산배분 담당대표로 재직하며 인도, 동남아시아, 호주 등의 사모투자 시장에 초점을 둔 거시경제 분석을 담당했다.거시경제 트렌드 분석, 경제·어닝 사이클 전망, 금리·통화 변동 관련 인사이트 제공에서 전문성을 보유하고 있다. 다양한 자산군에 걸쳐 고객 투자 결정을 지원하는 데 차별화된 서비스를 제공했다는 평가를 받는다.\n\n\n\n 디팔리 바르가바 ING 아시아태평양 지역 리서치센터장 겸 수석 이코노미스트.뭄바이 ING 비시아 은행에서 경력을 시작한 바르가바 센터장은 최근 ING에 다시 합류했다. 인도 금융업계 재직 당시 2010년 6월부터 2011년 12월까지 블룸버그가 선정한 ‘달러·인도 루피 환율을 가장 잘 예측하는 이코노미스트’로 선정됐다.우데이 사린 ING 아태 홀세일뱅킹 대표는 “바르가바 센터장은 공모·사모 자산시장을 아우르는 폭넓은 경험과 전문성을 바탕으로 ING의 아태 리서치팀을 이끌 적임자”라며 “역동적인 아태지역 내 ING 고객에게 가치 있는 인사이트를 제공할 것으로 기대한다”고 말했다.바르가바 센터장은 2017년부터 아태지역 리서치센터장으로 근무했던 로버트 카넬 전 센터장 후임자로서 리서치팀을 이끌 예정이다.바르가바 센터장은 인도 델리대학교에서 경제학 우등 학사·석사 학위를 취득했다."
    },
    {
        "title": "[특징주]비상계엄 사태에 조기 대선 가능성↑…저출산 관련주 급등",
        "date": "2024.12.04. 오후 1:26",
        "content": "[이데일리 원다연 기자] 비상계엄 사태로 조기 대선 가능성이 커지면서 4일 저출산 대책 관련주가 급등하고 있다. 엠피닥터에 따르면 이날 오후 1시 23분 현재 꿈비(407400)는 전 거래일 대비 24.86% 급등하고 있다. 이외 제로투세븐(159580)(15.98%), 아가방컴퍼니(013990)(5.78%), 깨끗한나라(004540)(4.26$), 삼성출판사(068290)(3.01%) 등도 상승하고 있다. 이는 조기 대선 현실화시 저출산 대책으로 관련주가 수혜를 받을 것이란 기대가 반영되고 있는 영향으로 풀이된다. 윤석열 대통령이 비상계엄을 발동했다가 4일 국회의 비상계엄 해제 요구 결의에 막혀 해제한 사태를 두고 더불어민주당은 대통령 탄핵소추를 추진하기로 했다. 민주당은 이르면 이날 탄핵안을 발의해 5일 국회 본회의에 보고한 뒤 24시간 이내에 표결까지 마친다는 방침이다.한동훈 국민의힘 대표를 비롯한 여당 지도부는 윤 대통령 탈당과 김용현 국방부 장관 해임, 내각 총사퇴를 요구하기로 뜻을 모았다. 대통령실 실장과 수석비서관은 일괄 사의를 표했다. 정국이 급박하게 흘러가면서 조기 대선이 현실화할 수 있다는 전망이 나온다.\n\n\n\n4일 서울 여의도 국회 본청 앞 계단에서 열린 ‘윤석열 대통령 사퇴촉구 탄핵추진 비상시국대회’에서 야당 의원과 시민들이 구호를 외치고 있다.(사진=연합뉴스)"
    },
    {
        "title": "'계엄 사태'에 외인 수급 이탈…코스피·코스닥 장중 2% ↓",
        "date": "2024.12.04. 오후 1:23",
        "content": "[앵커] 우리 증시가 간밤 계엄 선포 여파로 계속해서 하방 압력을 받고 있습니다. 간만에 돌아왔던 외국인들도 이탈하고 있는데요. 다만, 예상보다는 낙폭이 크지 않다는 평가도 나옵니다. 자세한 기자 연결해 들어보겠습니다. 김수빈 기자.[기자]네, 시장의 불안도가 높아진 가운데 증시가 정상 개장했습니다. 코스피는 1.97% 하락한 2,450선, 코스닥은 1.91% 하락한 670선에서 출발했습니다. 장 초반부터 2%대 안팎의 하락세를 유지하고 있습니다. 6시간 만에 비상계엄 사태가 막을 내린 만큼, 급락장이 연출되지는 않는 모습입니다. 7거래일 만에 돌아온 외국인은 다시 매도 우위로 전환했습니다.현재 4천억에 육박하는 물량을 팔아치우고 있습니다.시가총액 상위 종목 가운데, 경영권 분쟁 중인 고려아연을 제외한 대부분 종목은 모두 약세를 띄고 있습니다.반면, 탄핵 국면에 접어들었다는 평가에 일부 정치 테마주들은 불기둥을 세우고 있습니다. 정부와 금융당국은 전례 없는 상황에 새벽부터 거듭 긴급회의 일정을 소화했는데요. 우리 시장은 계엄 직후 변동성이 확대됐지만, 점차 안정화된 모습이라고 평가했습니다.특히 간밤 1,440원을 뚫었던 원·달러 환율은 1,418.1원에 개장해 1,410원대에서 거래 중입니다다만, 큰 불확실성에 직면한 만큼 정부는 '즉각적 시장 안정 조치'와 '한시적 유동성 무제한 공급'을 약속했습니다.증권가에선 우리 시장이 장초반 낙폭이 우려만큼 크지 않아, 제한적인 낙폭을 보일 수 있다는 전망도 나옵니다.시장 자체의 펀더멘털 문제가 아니기 때문에 단기 악재에 그칠 수 있단 분석입니다.다만, 국내 정치적 불확실성이 커지면서, 외국인들의 자금 이탈은 더욱 가속화될 수 있단 관측이 나옵니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)#계엄선포 #국내증시 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "외국인들 한국 주식 다시 던지는데…\"정치 리스크 영향 단기적\" 왜?",
        "date": "2024.12.04. 오후 1:14",
        "content": "[오늘의 포인트]\n\n\n\n윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 관련 뉴스와 코스피 지수가 표시되고 있다./사진=뉴스1비상계엄 여파로 국내 증시에 대한 우려가 커지는 가운데 과거 한국의 주요 정치 불확실성이 극대화됐을 당시를 살펴보면 장기적인 영향은 제한적일 것이라는 전망이 나온다. 다만 증권가에서는 정치 리스크가 당분간 외국인 매매에 부정적인 영향을 미치는 것은 불가피하다고 보고 있다.4일 오전 11시50분 기준 코스피 지수는 전일 대비 43.97포인트(1.76%) 내린 2454.88을 나타낸다. 이날 전일 대비 49.34포인트(1.97%) 내린 2450.76에 출발한 코스피는 장중 2% 안팎의 낙폭을 보인다. 같은 시각 코스닥 지수는 전일 대비 16.34포인트(2.37%) 내린 674.46을 나타낸다.국내 정치 불확실성으로 당분간 주가 변동성은 불가피하게 확대되겠지만, 증권가에서는 이후 점차 안정을 찾아갈 것이라고 보고 있다. 신한투자증권은 이날 오전 발간한 리포트에서 \"정부가 적극적인 시장 안정화 조치를 피력하고 무제한 유동성 공급 계획을 발표했다\"며 \"국무회의를 통한 윤석열 대통령의 계엄 철회 공식화와 유동성 지원에 따라 금융시장의 변동성은 일부 제어될 수 있다\"고 분석했다.한지영 키움증권 연구원은 \"이날 국내 증시 개장 이후 단기적인 가격 변동성은 불가피할 수 있겠지만 기획재정부와 한국은행 등 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 그 변동성 증폭의 지속력은 제한적일 것\"이라고 예상했다.과거 한국의 정치 불확실성이 극대화됐던 당시 시장의 흐름을 보면, 정치 리스크 영향이 장기화하기 보다는 결국 경기 사이클에 수렴했던 것으로 나타났다. 이은택 KB증권 연구원은 \"과거 계엄령, 탄핵 당시 주식 시장을 보면 대체로 주식 시장에 미치는 영향은 단기적이었고, 글로벌 경기 사이클이 더 중요했다\"고 짚었다.\n\n\n\n김병환 금융위원장이 4일 오전 서울 종로구 정부서울청사에서 금융협회장들과 간밤의 비상계엄 선포 및 해제 관련 금융상황 점검회의를 하고 있다./사진제공=금융위원회과거 정치 리스크 충격을 받은 시장이 정상화됐던 것은 국정 혼란이 조기 진정되고 시장 지원책이 신속하게 구체화됐다는 조건 아래서 가능했다는 지적이다. 김용구 상상인증권 연구원은 \"2004년 노무현 대통령 탄핵 정국, 2008년 4월 이명박 정권 광우병 사태, 2016년 10월 박근혜 대통령 탄핵 정국 등 과거 사례를 보면 주식시장의 추세적·완전 정상화 과정은 질서 있는 탄핵안의 확정 등 국정 혼란이 조기 해소되고 긴급 금융시장 유동성 지원책과 추가 경기부양책이 구체적으로 제시되며 가능했다\"고 지적했다.상상인증권에 따르면 '노무현 탄핵 정국'(2004년 3월12일 ~ 2004년 5월14일) 동안 코스피 지수 변화율은 -9.5%를 기록했다. △'이명박 광우병 사태'(2008년 4월18일 ~ 2008년 6월26일) -3.1% △'박근혜 탄핵 정국'(최초~박영수 특검 전)(2016년 10월19일 ~ 2016년 12월14일) -0.2% △'박근혜 탄핵 정국'(박영수 특검~탄핵 선고)(2016년 12월15일 ~ 2017년 3월10일) +3%를 기록했다.단기적으로 외국인 투자자들의 한국 증시 이탈은 불가피하다는 전망이다. 외국인은 지난 25일부터 6거래일 연속으로 코스피 순매도세를 보이다 지난 3일 순매수세로 전환했다. 그러나 계엄 사태 이후 개장한 이날 증시에서는 순매도세로 다시 돌아섰다.윤석열 정부의 주요 정책 과제로 추진됐던 밸류업 정책에도 영향을 미칠 전망이다. 이번 사태로 현 정권의 유지 여부가 불투명해지며 정책 추진 동력이 상실될 수 있다는 우려가 나온다. 김윤정 LS증권 연구원은 \"연속성 있게 장기간의 노력을 들여야 안착할 수 있는 정책 과제가 또 다른 국면을 맞게 됐다\"며 \"다만 금융위원회와 한국거래소 역시 코리아 디스카운트 해소를 오랜 과제로 삼아왔기 때문에 정책 성격 자체가 크게 바뀔 가능성은 제한적\"이라고 내다봤다."
    },
    {
        "title": "[마켓칼럼] 삼성전자 주가에 'HBM 우려' 이미 반영…\"향후 반등 기대\"",
        "date": "2024.12.04. 오후 12:36",
        "content": "삼성 전자가 경기 용인에 짓고 있는 연구개발(R&D) 단지 'New Research & Development - K'(NRD-K).삼성전자 제공\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n 미 대선 후 미국만 강한 상승미국 대통령 선거는 결국 트럼프의 승리로 끝났다. 예상대로 11월에 S&P500지수가 5% 상승했으며 승자는 '트럼프 트레이드'였다. 트럼프를 전폭적으로 지지했던 일론 머스크의 테슬라와 피터 틸의 팔란티어 테크는 대선일 이후 각각 30%, 40%씩 폭등했다. 은행 지급준비율 관련 규제 완화가 기대되는 은행, 증산이 기대되는 에너지·가스 관련업, 관세로 상대적인 이점이 있는 제조업, 그리고 무엇보다도 가상 화폐의 상승이 두드러졌다. 추수감사절인 11월 말을 기점으로 약 한 주간은 지수가 숨을 고르면서 대선 후 상승을 주도했던 트럼프 트레이드 열풍도 피크 아웃이 예상된다. 자연스럽게 타 업종으로 매수세가 확산되면서 적당한 조정을 거치고 있는 빅테크와 대형주들이 움직이며 연말 장세가 이어질 것으로 전망된다. 내년에는 미 대통령 취임 첫해 특유의 변동성을 수반할 것으로 보인다. 트럼프 1기인 2017년보다는 약하지만 비교적 유사한 경기 사이클이 전개될 것으로 예상된다. 미국과 더불어 글로벌 증시도 조정 국면에서 탈피해서 상승하는 흐름으로 이어질 것으로 전망된다.  트럼프 1기보다 먼저 시작된 관세 공세트럼프 당선이 확정된 2016년 11월과 유사하지만, 더한 강도로 미국 이외의 증시가 트럼프 취임 후 예상되는 관세에 대한 부담으로 약세를 보이고 있다. 대미 무역 흑자 규모가 큰 국가들에 외인 매도가 집중되고 있고 특히 한국 증시의 하락 폭은 트럼프 1기보다 커서 코스피가 4%, 코스닥이 8% 하락 중이다. 트럼프 1기 때는 11월 1% 하락 후 12월 2% 반등했고 이후 저물가·저금리 환경과 고성장 정책으로 이후 8개월 연속 상승했다. 2017년 코스피 수익률은 22%를 기록했다. 미국의 관세 공세가 2017년 중반부터 부각되기 시작했다. 올해 한국 경제는 상반기에 견조한 성장과 기업 이익을 동반하며 8개월 연속 상승으로 큰 폭의 상승세를 시현했지만, 하반기에는 약세를 면치 못했다. 이번에는 트럼프의 선제적인 관세 공세로 트럼프 1기와 달리 먼저 시장이 하방으로 반응하고 이후 수습되면서 올라가는 그림이 예상된다. 이번에도 트럼프는 관세 부과를 협상용으로 과하게 떠벌리고 실제 큰 폭의 관세 부과보다는 이를 통해 무역 조건 개선과 해외 생산 시설의 미국 귀환을 추구하고 있다. 트럼프는 누구보다도 성장을 원하기 때문이다. 대신 중국에는 강한 제재가 예상돼 한국에 나쁘지 않은 국면이 전개될 것으로 보인다.  미 재무장관 스콧 베센트의 역할스콧 베센트는 조지 소로스 펀드의 최고투자책임자(CIO) 출신으로 레전드 투자가인 스탠리 드러켄 밀러와 함께 동 펀드의 전성기를 이뤄 냈던 인물이다. 트럼프 2기의 정책 불확실성을 완화할 수 있는 최선의 카드다. 재정 규제론자인 베센트가 추구하는 333 규칙은 연 3% 국내총생산(GDP) 성장, GDP의 3% 이내 재정 적자, 일평균 300만 배럴의 원유(가스 포함) 증산인데, 이는 미국의 경제가 절제를 유지하며 순항하는 데 매우 긍정적인 정책이다. 기본적으로 자유 무역을 선호하는 글로벌리스트임에도 트럼프의 관세 정책의 소관 부서는 재무부가 아닌 상무부여서 크게 영향력을 행사하지는 못하겠다. 하지만 트럼프를 지지했던 일반 서민들의 물가 안정에 대한 요구를 수용하고 강성 무역 정책을 추구하는 트럼프 정부와 월가의 갈등을 조정하고 완화하는 역할을 적극적으로 수행할 것으로 기대된다. 여기에 그림자 연준의장의 임무도 겸하면서 통화 완화에 압력을 가할 것으로 전망되어서 증시가 선호하는 재무장관으로 자리매김할 것이다. 3% 재정 적자에 3% 성장이면 증시는 환호할 것이다.  증시 수급의 반전 증시 수급을 살펴보면 8월 이후 소폭 순매수로 전환됐던 연기금은 11월에 약 2조원 순매수를 기록했다. 삼성전자 자사주 매입 효과가 더해지며 기타 법인도 11월에 약 8000억 순매수하고 있다. 외국인이 한국 기업 이익 증가 추세를 기대하며 매수세로 전환되면 풍부한 자금에도 불구하고 불확실한 경제 및 증시 상황으로 매수를 머뭇거리던 한국의 기관 및 개인이 동반해서 매수에 동참할 것으로 예상되는 데 12월 선물 옵션 만기일이 기점이 될 가능성이 높다. 만기일 이후 투자는 높아진 코스피지수의 배당 수익을 활용하는 전형적인 투자 방식으로 자리 잡고 있다. 삼성전자의 자사주 매입은 연 10조원으로 매일 90만주 매입이 예상돼 전체 시장의 수급을 개선시키는 역할을 하고 있다. 올해 삼성 대주주 일가의 5조원 매도가 투자 심리를 크게 약화시킨 상황과 대비되는데, 삼성전자는 올 연말을 기점으로 인사 쇄신과 엔비디아 향 HBM 납품을 통해 인공지능(AI) 인프라 산업에서 좋은 기회를 갖게 될 것이다. 삼성전자의 현 주가 수준은 HBM 부문의 경쟁력 저하를 넘어 반도체 산업의 다운 사이클 진입 가능성에 대한 우려도 반영한 수준이다. 내년 1분기의 비수기를 거치면서 메모리 공급 업체들의 투자가 시장 전망에 비해 축소될 경우 실제 2025년 수요·공급 밸런스는 우려보다 양호해 업종 전반적인 주가 반등이 기대된다.  AI 관련 소프트웨어내년에는 반도체 및 IT 하드웨어와 함께 소프트웨어 투자 사이클 또한 빠르게 전개될 것이다. 알리바바와 테무 등 중국 업체들의 국내 시장 점유율 확대가 한계에 봉착한 상황에서 NAVER의 쇼핑 애플리케이션 출시와 광고 시장 회복을 바탕으로 내년에도 유의미한 실적 성장이 기대된다. NAVER가 예전처럼 쿠팡과 견주는 양강 체계로 다시 회귀한다면 새로운 재평가 기회다. 이밖에 AI를 활용한 다수 소프트웨어 기업들의 성장이 기대된다.  12월 주식 시장 전망내년에는 인플레이션에 대한 우려와 모든 투자의 미국 집중 현상으로 인해 예전과는 다른 여건이 조성되고 있다. 크게 보면 금리 인하 추세 지속과 경제 성장 중심 정책으로 기업 이익 증가가 수반될 것으로 보인다. 이로 인한 외국인의 한국 증시 복귀가 기대되며 2017년 상승장에 비해 완만하지만 유사한 궤적을 그릴 확률이 점점 높아지고 있다. 늘 그렇듯이 예상외의 하락은 새로운 형태의 증시 전개와 큰 폭의 재상승 기회로 이어질 것으로 전망된다.미국 강세시장의 평균 지속 기간은 약 3년이고 금리 인하 추세는 지속될 것으로 예상돼 3년 차인 내년에도 강세장이 이어질 가능성이 높다. 드물게도 2년 연속 25% 상승이 예상되고 높은 22배의 밸류에이션은 10년 평균 기준 21% 프리미엄에 거래되고 있어 상승 폭에 대한 기대를 좀 낮춘다 해도, 미국 대형주들의 글로벌 리더십과 미국 투자 지상주의가 상승 폭을 얼마나 제한할지는 예측이 쉽지 않다. 또한 트럼프 정부는 법인세 인하와 규제 완화를 통해 경제 성장 지속을 위한 정책을 펼 가능성이 높다. 그럼에도 대통령 취임 첫해에는 통계적으로 증시가 매우 큰 변동성을 보이는데, 이 조정은 좋은 매수 기회를 제공할 것이다."
    },
    {
        "title": "지배구조 우수기업에 표준감사시간 축소…중소기업 적용 유예 연장",
        "date": "2024.12.04. 오후 12:01",
        "content": "2025~2027년 표준감사시간 확정심의위 구성도 중립적으로 변경\n\n\n\n[서울경제] 정부가 지배구조가 우수한 기업에 대한 표준감사시간을 축소하고 중견·중소기업에 대한 유예 조치를 연장하기로 했다. 4일 금융위원회는 한국공인회계사회가 표준감사시간 심의위원회 심의를 거쳐 2025년부터 2027년까지 적용될 표준감사시간을 확정했다고 밝혔다. 이번 표준감사시간은 심의위원회 만장일치로 의결됐다. 표준감사시간은 외부감사인이 투입해야 할 일반적·평균적 감사시간을 산업별·기업규모별로 정하는 기준이다. 감사품질을 높이고 투자자 등 이해관계인 보호를 위해 2017년 외부감사법 전면개정을 통해 도입됐다. 외부감사법은 3년마다 감사환경 변화 등을 고려해 표준감사 시간 타당성을 검토하고 재산정해 공개하도록 하고 있다. 이번 개정에선 표준감사시간에 대한 중소기업 부담을 고려해 적용유예 또는 부분적용 조치를 연장하기로 했다. 자산총액 200억 원 미만인 중소기업은 2027년까지 적용하지 않는다. 자산총액 2조 원 미만 상장사 및 비상장사 등에 적용되는 적용률도 추가 인상하지 않고 2025년까지 연장한다. 2026년 이후 부분적용 연장 여부는 내년 하반기 다시 심의하기로 했다.정부는 기업이 외부감사인을 독립 선임하고 경영진을 효과적으로 견제할 수 있는 우수한 지배구조를 갖추고 있거나 내부회계관리제도와 재무제표 등에 대한 감사를 통합 실시하는 등 감사효율성이 높아지는 경우엔 표준감사시간을 낮춰 적용할 수 있는 근거도 마련했다. 이로 인해 기업이 회계·감사 관련 지배구조를 스스로 개선하거나 디지털 감사기술 도입 등에 나설 것으로 기대하고 있다. 정부는 그동안 표준감사시간 심의위원회가 회계업계에 유리하게 구성돼 있다는 지적을 수용해 중립성을 강화했다. 회계정보 이용자를 대표하는 위원에 대한 추천기관을 공인회계사회장이 아닌 금융감독원장으로 변경했다. 이에 공인회계사회장이 추천하는 위원 수는 9명에서 5명으로 축소됐다. 위원장도 금감원장이 추천한 위원이 맡도록 했다."
    },
    {
        "title": "금감원 “증시 하락 폭 우려할 수준 아냐…허위·풍문 유포 엄정 대응”",
        "date": "2024.12.04. 오전 11:39",
        "content": "이복현 원장 주재로 확대 점검회의 개최향후 정치적 불확실성에 시장 변동 가능\n\n\n\n이복현 금융감독원장이 4일 서울 종로구 정부서울청사로 들어서고 있다. 연합뉴스[서울경제] 금융감독원이 4일 비상계엄 사태로 인한 국내 증시 하락에도 변동 폭은 우려할 수준이 아니라고 평가했다.이날 금감원은 이복현 원장 주재로 모든 임원이 참석한 확대 금융상황 점검회의를 개최하고 비상계엄 사태 이후 금융상황을 점검하고 향후 대응방향을 논의했다. 금감원은 비상계엄 선포 직후 미국 시장에서 환율이 일시 급등하고 한국 상장지수펀드(ETF)도 급락했으나 비상계엄 해제조치 이후 곧 진정됐다고 했다. 이날 국내 주식시장도 하락 폭이나 일중 변동폭 등은 우려할 수준이 아니고, 원화 가치는 오히려 상승했다고 평가했다. 금감원은 시장이 완전히 정상화될 때까지 24시간 비상대응체계를 가동해 매일 금융상황 점검회의를 개최하고 이상징후 탐지 시 관계기관과 공조해 필요한 모든 안정조치를 실행하기로 했다. 외은지점 등 해외투자자들과 간담회 등을 통해 우리나라의 우량한 대외건전성 등을 적극 소통한다는 방침이다. 금융권 외화조달 여건을 실시간 모니터링하고 금융사별 외화유동성 변동 추이도 밀착 점검한다는 계획이다. 금감원은 투자자들의 불안심리에 편승한 허위·풍문 유포행위에 대해 증권선물위원회, 한국거래소, 검찰 등과 긴밀 협조해 엄정 대응하기로 했다. 이 원장은 “시장이 점차 안정을 찾아가는 모습이나 향후 정치적 불확실성에 따라 시장 변동성이 확대될 수 있는 만큼 모든 부서가 각별한 경각심을 갖고 철저한 위기대응 태세를 갖춰야 한다”고 당부했다."
    },
    {
        "title": "금감원 \"증시 불안심리 편승한 허위·풍문 유포 엄정대응\"",
        "date": "2024.12.04. 오전 11:26",
        "content": "\"해외 투자자에게 대외 건전성 소통…금융사별 외화 유동성변동추이 밀착 점검\".\"시장 정상화될 때까지 24시간 비상대응체계 가동\"\n\n\n\n서울청사 들어서는 이복현 금감원장(서울=연합뉴스) 최재구 기자 = 이복현 금융감독원장이 4일 서울 종로구 정부서울청사로 들어서고 있다. 2024.12.4 jjaeck9@yna.co.kr    (서울=연합뉴스) 채새롬 기자 = 금융감독원은 4일 이복현 원장 주재로 모든 임원이 참석한 확대 금융상황 점검회의를 개최하고 철저한 위기대응 태세를 당부했다.    이 원장은 \"시장이 점차 안정을 찾아가고 있지만, 향후 정치적 불확실성에 따라 시장 변동성이 확대될 수 있는 만큼 모든 부서가 각별한 경각심을 가져야 한다\"고 강조했다.     금감원은 지난밤 비상계엄 선포 직후 환율이 일시적으로 급등하고, 한국물 상장지수펀드(ETF)도 급락했으나 비상계엄 해제 조치 이후 이날 국내 주식시장의 변동 폭은 우려할 수준이 아니라고 진단했다.    금감원은 시장이 완전히 정상화될 때까지 24시간 비상대응체계를 가동해 매일 금융상황 점검회의를 개최하기로 했다.    이상징후를 탐지하면 관계기관과 동조해 필요한 모든 안정 조치를 실행할 계획이다.    또 외국계 은행 지점 등 해외 투자자들과의 간담회를 통해 우리나라의 우량한 대외 건전성 등에 대해 적극적으로 소통할 예정이다.    금감원은 \"금융권 외화 조달 여건을 실시간으로 모니터링하고, 금융사별 외화 유동성 변동 추이를 밀착 점검하겠다\"고 밝혔다.    주식시장 불안에 대해서는 \"투자자들의 불안 심리에 편승한 허위·풍문 유포행위에 대해 증권선물위원회, 한국거래소, 검찰 등과 긴밀히 협조해 엄정히 대응하겠다\"고 강조했다.    금감원은 기업 금융 애로 상담센터를 운영하고, 필요시 대출 만기연장, 상환유예 등 신속지원 프로그램 등을 통해 적극적으로 지원하기로 했다.    srchae@yna.co.kr"
    },
    {
        "title": "S&P “비상계엄, 국가 신용등급 조정할 정도 아냐…길어지면 투자 이탈”",
        "date": "2024.12.04. 오전 11:24",
        "content": "S&P·나이스신용평가 공동세미나\n\n\n\n윤석열 대통령이 비상계엄을 선포한 3일 서울역에 관련 뉴스가 나오고 있다. 연합뉴스[서울경제] 스탠더드앤드푸어스(S&P)가 4일 비상계엄 선포 후 해제 사태와 관련해 국가 신용등급을 조정할 정도는 아니라고 평가했다. 다만 사태가 장기화될 경우 투자자금이 이탈할 수 있다고 경고했다.이날 킴엥 탄 S&P 아태지역 수석 이코노미스트는 S&P와 나이스 신용평가의 공동세미나에서 “(비상계엄은) 국제투자자로선 마이너스 쇼크”라며 “일시적인지 구조적인지 봐야 하나 당분간은 부정적 영향을 미칠 것으로 신중하게 투자하게 될 것”이라고 평가했다.이어 “부정적 영향이 얼마나 지속될지 지켜봐야 한다”며 “당장 국가신용등급을 바꿀 정도는 아니다”라고 덧붙였다.이날 기태영 나이스신용평가 상무는 “(비상계엄은) 단기적으로 금융시장에 충격을 줄 수 있다”며 “다만 기업이나 금융, 경제 펀더멘탈은 양호한 수준”이라고 했다."
    },
    {
        "title": "코스피 '비상계엄' 여파에 장중 2% 하락…외인 현선물 8천억 순매도",
        "date": "2024.12.04. 오전 11:22",
        "content": "반도체·금융주 등 시총상위 다수 약세…고려아연·카카오 일부만 올라\"국정 불안에 연말 불확실성 대비 필요\"…코스닥도 2.4% 내려\n\n\n\n비상계엄 사태 영향으로 출렁이는 증시·외환시장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,414원 선에서 등락을 거듭하고 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 비상계엄 사태 여파로 정치 혼란이 이어지는 가운데 코스피가 4일 장중 2% 가까이 하락해 2,450대를 나타내고 있다. 장중 한때 2,440대까지 밀리기도 했다.    이날 오전 11시 1분 기준 코스피 지수는 전날보다 47.15포인트(1.89%) 내린 2,452.95를 기록하고 있다.    지수는 전장 대비 49.34포인트(1.97%) 내린 2,450.76으로 출발해 단숨에 2,500선을 내줬다.    개장 직후 낙폭을 1% 이내로 줄이기도 했으나 다시 하락폭을 키웠고, 장중 한때 2% 넘게 밀려 2,442.46까지 떨어지기도 했다.    유가증권시장에서 외국인이 3천805억원 매도 우위를 보이며 지수를 끌어내리고 있다. 개인은 3천212억원, 기관은 370억원 순매수 중이다.    코스피200선물 시장에서도 외국인은 4천231억원 순매도를 나타내고 있다.    비상계엄이 6시간 만에 해제되며 사태가 일단락됐지만 윤석열 대통령의 거취를 둘러싼 정치 불확실성이 증폭되자 외국인 매도세를 자극한 것으로 보인다.    다만 한국은행이 단기 유동성 공급 확대 조치를 발표하는 등 금융당국이 시장 안정을 위한 메시지를 내면서 국내 증시에 우려했던 만큼의 극심한 충격은 나타나지 않고 있다.    신한투자증권은 이날 발간한 리포트에서 \"계엄 철회 공식화와 정부의 유동성 지원에 따라 금융시장의 변동성은 다소 제어될 것으로 판단된다\"며 \"다만 연말 탄핵 정국 진입 가능성이 점차 커지고 있고 국정 불안 요인까지 남아있는 상황이라 대비할 필요가 있다\"고 밝혔다.    시가총액 상위 종목 중에서는 경영권 분쟁 중인 고려아연(7.52%)을 제외하고 삼성전자(-0.93%), SK하이닉스(-0.12%), LG에너지솔루션(-2.77%) 등이 대다수 종목이 내리고 있다.    최근 외국인 매수세가 집중됐던 KB금융(-5.73%), 신한지주(-5.32%), 메리츠금융지주(-3.21%), 하나금융지주(-6.06%) 등도 약세다.    한편 윤 정부 출범 후 각종 수사와 조사를 받아왔던 카카오는 6.98% 강세를 보이고 있다. 카카오페이(10.22%), 카카오뱅크(2.99%) 등 계열사 주가도 동반 상승 중이다.    업종별로 보면 음식료품(0.13%), 철강·금속(1.56%), 통신(0.72%) 등을 제외하고 다수 업종이 내리고 있다.    윤 대통령이 추진했던 동해 심해 가스전 개발 사업의 동력이 떨어질 수 있다는 우려에 전기가스업이 7.12% 내리고 있고 기계(-3.8%), 건설(-4.11%), 유통(-3.23%) 등도 약세다.    같은 시각 코스닥은 16.57포인트(2.4%) 내린 674.23을 기록하고 있다.    지수는 13.21포인트(1.91%) 내린 677.59로 출발해 점차 낙폭을 키웠다.    코스닥시장에서 외국인이 126억원 순매도 중이다. 개인과 기관은 각각 102억원, 68억원 매수 우위를 보이고 있다.    알테오젠(-4.0%), 에코프로비엠(-4.57%), HLB(-1.36%), 에코프로(-3.39%), 리가켐바이오(-1.8%) 등 시총 상위 종목이 일제히 내리고 있다.    ori@yna.co.kr"
    },
    {
        "title": "'계엄 여파' 코스피·코스닥, 장중 2%대 하락…외인 자금 이탈",
        "date": "2024.12.04. 오전 11:22",
        "content": "외인, 개장 2시간여 만에 코스피 현·선물 7000억 순매도한은 \"외화 RP 등 환율 급변동시 외환시장 안정화 조치\"\n\n\n\n윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피 전광판에 지수가 표시돼 있다. 사진=연합뉴스4일 코스피 지수가 비상계엄 여파에 장중 2%대 하락하고 있다. 외국인 투자자는 주식시장 개장 2시간 만에 코스피 현·선물을 7000억원 이상 순매도하고 있다.이날 오전 11시18분 현재 코스피 지수는 전일 대비 2% 내린 2450.75를 기록 중이다. 이날 지수는 1.97% 급락 출발했으나 정부가 금융시장 안정을 위해 10조원 규모의 증시안정펀드를 준비하겠다고 발언하는 등 금융시장 안정화 조치 움직임에 한때 낙폭을 줄였으나 외국인들의 자금 이탈이 이어지며 다시 2.31%까지 하락폭을 키웠다.유가증권시장에서 외국인이 3800억원 순매도하고 있다. 외국인은 코스피200 선물 시장에서도 3500억원 팔고 있다. 반면 기관과 개인은 각각 320억원과 3200억원 순매수하고 있다.코스피 시가총액 상위종목들은 고려아연을 제외하곤 일제히 파란불을 켰다. 삼성전자(-0.93%), SK하이닉스(-0.06%), LG에너지솔루션(-2.77%), 삼성바이오로직스(-1.03%), 현대차(-2.33%) 등이 내리고 있다. 내년 1월 임시주총을 앞둔 고려아연은 장내 지분 매입 경쟁에 5%대 급등세다.이 시각 현재 코스닥 지수도 전일 대비 2.57% 내린 673.05를 기록 중이다.원·달러 환율은 1410원대로 내려오면서 진정되는 모습이다. 이 시각 현재 서울 외환시장에서 원·달러 환율은 전일 대비 8.6원 내린 1416.4원을 기록 중이다. 한국은행은 이날 오전 임시 금융통화위원회를 열고 \"외화 환매조건부채권(RP) 등을 통해 외화유동성을 공급하고 환율이 급변동할 경우 다양한 안정조치를 취하겠다\"고 밝혔다."
    },
    {
        "title": "비상계엄 사태 속 바이오에 눈길…알테오젠 순매수 1위 [주식 초고수는 지금]",
        "date": "2024.12.04. 오전 11:14",
        "content": "한국전력, 펩트론 등도 순매수\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 3일 오전 가장 많이 순매수한 종목은 알테오젠(196170), 한국전력(015760), 펩트론(087010), 카카오(035720) 등으로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 알테오젠이다.이날 알테오젠은 전 거래일보다 3.54% 내린 31만 3500원에 거래되고 있다. 비상계엄 사태 여파로 국내 증시가 부진한 가운데 실적 개선 가능성이 큰 일부 종목에 대한 투자가 이어지고 있는 것으로 보인다. 알테오젠은 전날 인간 히알루로니다제 원천 기술 ‘ALT-B4’를 기술 수출한 파트너사 다이이찌산쿄로부터 계약금 2000만 달러(약 281억원)를 조기 수령했다는 보도가 나오면서 관심을 모으고 있다. 지난달 8일 알테오젠은 다이이찌산쿄와 3억 달러 규모의 ‘ALT-B4’ 기술 수출 계약을 체결했다고 밝힌 바 있다.순매수 2위는 한국전력이다. 한국전력은 비상계엄 사태 여파로 미국에서 주식예탁증서(ADR) 형태로 거래되는 가격이 2.10% 하락했다. 이날 주가도 5.67% 내린 2만 2450원을 기록 중이다.순매수 3위는 바이오기업인 펩트론이 차지했다. 펩트론은 글로벌 제약사인 일라이 릴리와 플랫폼 기술 평가 계약을 체결했다고 공시한 바 있다. 앞서 엄민용 신한투자증권 연구원은 “펩트론은 글로벌 제약사 릴리와 약효지속형 비만치료제에 대한 기술검토 중인데 14개월 내 임상 1상 개시가 가능한가 따졌을 때 이번 기업설명회에서 임상 1상 개시에 대한 계획 발표가 있었기에 본계약 체결은 14개월이 절대 기준이 아닌 것 같다”며 “비공개(Undisclosed) 표시됐으나 빠른 글로벌 임상 3상 진입과 상업화를 위해 PT404(비만치료제 ‘젭바운드’ 1개월 제형 추정) 임상 1상의 개시가 글로벌 임상으로 진행될 것으로 예상한다”고 분석했다.4위를 차지한 카카오도 눈길을 끌고 있다. 카카오 계열사들이 현 정부 들어 각종 수사와 조사에 시달렸던 만큼 윤석열 대통령이 탄핵되면 반사이익을 얻을 것이라는 기대가 반영된 것으로 풀이된다. 윤 대통령 취임 이후 카카오는 창업주인 김범수 경영쇄신위원장이 주가조작 혐의로 구속됐고, 카카오모빌리티는 공정거래위원회와 금융감독원 등으로부터 과징금 등 각종 제재를 받은 바 있다.이날 순매도 상위 종목은 한화오션(042660), HD현대중공업(329180), 두산(000150) 등이다. 전일 순매수는 SK하이닉스(000660), 두산, 이수페타시스(007660) 등이 차지했다. 순매도는 신성델타테크(065350), 엔켐(348370), 대동기어(008830) 순이다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "“비상계엄 사태에도 코스피 2400선 지지력 유효…관망보단 전략매수”",
        "date": "2024.12.04. 오전 11:07",
        "content": "“과거 탄핵 국면서 증시 영향력 제한”“투매보단 보유, 관망보단 전략 매수”“낙폭 큰 실적주, 중대형 고배당주 대응”“정치 테마주 기승 유의해야\"[이데일리 원다연 기자] ‘비상계엄 사태’로 정치 불확실성이 커지며 금융시장도 변동성 확대가 불가피해진 가운데 코스피 지수는 2400선에서 하방 지지력을 유지할 것이란 분석이 나왔다. 다만 정치 불확실성이 해소되기 전까지 증시의 추세적 정상화는 어려울 것이란 전망이다. \n\n\n\n4일 새벽 윤석열 대통령이 용산 대통령실에서 비상계엄 선포 해제를 발표하는 장면이 방송을 통해 나오고 있다. (사진=연합뉴스)김용구 상상인증권 연구원은 4일 보고서를 통해 “보수적 견지에서 이번 정치 불확실성 극대화 관련 추가 여진을 상정하더라도 당장은 경제·증시 펀더멘탈을 뒤흔들 변수가 아니라는 점에서 코스피 2400선의 하방 지지력은 유효하다”고 밝혔다. 김 연구원은 이같은 이유로 “코스피 12개월 선행 주가순자산비율 0.8배선(환산 코스피 지수대 2380선)은 미국 또는 글로벌 경기침체현실화 당시 극한의 심리·수급 충격을 반영한 투자전략 측면 마지노선”이라고 설명했다. 과거 노무현 및 박근혜 전 대통령의 탄핵 정국에도 국내 증시 영향력은 일정 수준에서 제한됐다고 밝혔다. 김 연구원은 “2004년 3월 노무현 대통령 탄핵정국, 2008년 4월 이명박 정권 광우병 사태, 2016년 10월 박근혜 대통령 탄핵정국 당시 국내증시 주가·수급 영향은 일정 수준 이하로 제한됐다”며 “글로벌·신흥국 증시 등락 대비 특별히 도드라진 주가 반응이 구체화됐던 것도 아니었음에 유의할 필요가 있다”고 짚었다. 김 연구원은 “현 지수 레벨에선 잠복 불확실성의 극한을 상정하더라도 투매보단 보유, 관망보단 전략대안 매수대응이 전략적 실익이 절대적으로 앞선다고 판단하는 이유”라고 강조했다. 주식시장의 추세적 정상화 과정은 국정 혼란의 조기 진정과 긴급 금융시장 유동성 지원책, 추가 경기 부양책 등을 통해 구체화될 것이란 전망이다. 김 연구원은 “중립 이하의 대내외 경기·수요 환경, ‘트럼프 2.0’ 정책 불확실성에 이번 계엄령 선포·해제 사태 관련 한국 내부 정치 불확실성이 새로이 가세했다는 점에서 시장 상방 저항 강화와 함께 내부 정치 변수 의존적 주가 등락 흐름이 불가피할 것”이라고 내다봤다. 연말 연초 코스피는 2400~2600선에서 박스권 흐름을 이어갈 것이란 전망이다. 이같은 상황에서 투자 대응은 낙폭이 큰 실적주와 안전마진을 확보할 수 있는 중대형 고배당주로 하는 것이 검증된 방안이라고 제시했다. 김 연구원은 “테크, 바이오, 은행·증권 대표주의 옥석 가리기를 주목하는 이유”라고 밝혔다. 그러면서 그는 “정치 테마주가 기승을 부릴 공산이 크지만 관련주의 말로는 언제나 비참했다는 점에 유의할 필요가 있다”고 강조했다."
    },
    {
        "title": "계엄발 증시 폭락 모면했지만 여진 지속…\"추가 조정은 불가피\"",
        "date": "2024.12.04. 오전 11:03",
        "content": "코스피 장중 1~2%대 낙폭 유지…금융당국 시장안정 총력대응 천명\"외국인 자금 이탈시 낙폭 확대 우려…증시 반등 어려워져\"\"증시 펀더멘털 훼손 사태는 아냐…불확실성 점차 해소 기대\"\n\n\n\n비상계엄 사태 증시·외환시장 동향에 쏠린 언론(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸에 증시와 외환시장 개장을 전하기 위할 취재진이 몰려 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 조성흠 이민영 기자 = 윤석열 대통령의 비상계엄 선포 및 해제 사태 이후인 4일 국내 주식 시장이 우려했던 폭락 사태는 모면하는 분위기다.    계엄령이 조기에 해제된 데다 금융당국이 시장 안정을 위한 총력 대응을 선포한 데 따른 결과로 해석된다.    다만, 국내 경기 둔화 조짐에 외국인 투자자 이탈이 겹쳐 하락 압력이 지속돼온 국내 증시에 정치적 불확실성이라는 대형 악재가 더해지면서 당분간 추가 조정은 불가피해 보인다.    이날 오전 코스피는 전날 대비 최대 2.31% 내린 2,442.46까지 떨어지기도 했으나 대체로 1~2%대 하락세를 유지하고 있다.    유가증권시장에서 외국인은 3천억원대 매도 우위를 보이고 있으나, 장 마감 기준 지난달 29일 7천500억원, 같은 달 28일 4천900억원 등 최근 순매도세에서 크게 벗어나지 않은 모습이다.    개인이 유가증권시장에서 3천억원 가까운 순매수세를 보이는 동시에, 기관도 유가증권시장과 코스닥시장에서 모두 순매수세로 지수를 떠받치고 있다.    이에 따라 증시가 적잖은 낙폭을 보이고 있음에도 불구하고 45년 만의 계엄령 발령이라는 초유의 사태에 비해서는 '선방 중'이라는 평가가 나온다.    이는 무엇보다 국회의 계엄 해제 요구 결의안 채택에 따라 윤 대통령이 약 6시간 만에 계엄령을 해제하면서 사태가 조기에 해결된 데 따른 것으로 풀이된다.    간밤 뉴욕증시에서 코스피200 야간선물옵션은 계엄 선포에 급락했지만 계엄 해제 소식과 함께 이내 낙폭을 줄이며 1.8% 약세로 마감했다.    장중 7% 넘게 떨어졌던 '아이셰어즈 MSCI South Korea' 상장지수펀드(ETF) 역시 -1.59% 약세로 장을 마쳤다.    최상목 부총리 겸 기획재정부 장관는 이날 오전 긴급 거시경제·금융현안 간담회를 열고 \"당분간 주식·채권·단기자금·외화자금 시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하기로 했다\"고 밝혔다.    또한 범정부 합동 실시간 모니터링 체계를 운영해 금융시장 상황을 예의주시하고 필요시 시장안정을 위한 모든 조치를 신속히 단행할 계획이라고 덧붙였다.    김병연·나정환 NH투자증권 연구원은 \"계엄령 선포 이슈가 빠르게 해소됐다는 점에서 간밤 한국 금융시장 변동성 확대는 해프닝으로 끝날 가능성이 크다\"며 \"한국 정부도 금융 시장 안정화를 위해 대응 중\"이라고 말했다.\n\n\n\n고개숙인 최상목 부총리(서울=연합뉴스) 최재구 기자 = 최상목 부총리 겸 기획재정부 장관이 4일 서울 종로구 정부서울청사에서 긴급 경제관계장관회의 합동브리핑을 마치고 엘리베이터에 탑승해 있다.  2024.12.4 jjaeck9@yna.co.kr그러나 이번 사태가 우리나라 증시의 정치적 불안정성을 부각함으로써 올해 하반기 내내 이어지는 외국인의 '셀코리아'를 더욱 부추길 수 있다는 우려가 커지고 있다.    하나증권 리서치센터는 이날 보고서에서 \"변동성 극대화에 따른 투자심리 위축은 위험자산 회피 현상으로 이어질 것\"이라며 \"계엄령 해제에도 불구하고 후폭풍이 클 것으로 보이는 만큼 주식·펀드 등 고객들의 자금 이탈 우려가 상존한다. 주식 시장에서 불확실성에 따른 단기 조정이 불가피할 것\"이라고 예상했다.    나아가 \"외국인들도 불확실성으로 인한 투자금 일부 회수 가능성이 있다\"며 \"상대적으로 부족한 국내 시장 유동성을 고려할 때 이런 현상이 나타날 경우 낙폭이 커질 가능성도 고려해야 한다\"고 덧붙였다.    이번 사태가 국내 경기의 추가 둔화와 중장기 경제 성장 저하로 이어질 수 있다는 지적도 제기된다.    박상현 iM증권 연구원은 연합뉴스와 통화에서 \"정국 불안이 장기화할 경우 국내 경기가 추가 둔화할 수 있다\"며 \"연말 소비가 상당한 타격을 받을 수 있고 이 경우 올해 4분기와 내년 1분기 성장률에도 추가 악재가 될 수 있다\"고 관측했다.    그러면서 \"오늘 약 2% 낙폭도 작지는 않지만 더욱 큰 문제는 국내 증시의 반등 자체가 쉽지 않은 상황으로 전개될 수 있다는 점\"이라고 강조했다.    다만 전문가들은 이번 사태가 외부적 변동성에 국한된 것으로 국내 증시의 펀더멘털(기초여건) 자체를 훼손한 것은 아니라는 의견을 내놓고 있다.    하나증권 리서치센터는 \"근본적인 펀더멘털 이슈가 아닌 만큼 중장기적인 증시의 레벨 다운이 있을 것으로 판단하지는 않는다\"고 했고, 김병연·나정환 연구원도 \"한국 증시의 펀더멘털 변화 요인이 아니다\"라고 판단하고 주가 급락 시 매수 대응을 추천했다.    신한투자증권 투자전략부는 보고서에서 \"향후 탄핵 정국이 펼쳐질 가능성이 커 보이며, 이 과정에서 정치적 불확실성이 점차 해소될 것으로 기대한다\"고 밝혔다.    josh@yna.co.kr"
    },
    {
        "title": "\"회계 정보 유용성 높이려면 기본법 제정해야\"",
        "date": "2024.12.04. 오전 10:57",
        "content": "■한공회·회계학회 심포지엄[서울경제] \n\n\n\n박종성 숙명여자대 경영학부 교수가 지난 2일 서울 여의도 FKI타워컨퍼런스센터에서 열린 심포지엄에서 회계기본법 제정 필요성을 역설하고 있다. 사진 제공=한국공인회계사회한국공인회계사회(한공회)와 한국회계학회가 지난 2일 서울 여의도 FKI타워컨퍼런스센터에서 회계 정보의 유용성을 높이기 위해 관련 기본법을 제정해야 한다는 취지로 심포지엄을 개최했다고 4일 밝혔다. 최운열 한공회 회장은 “다양한 분야에 산재된 회계 관련 법률을 통합·체계적으로 관리할 수 있게 하는 중요한 출발점이 될 것”이라고 강조했다.이날 심포지엄에서는 박종성 숙명여대 경영학부 교수가 법인과 공공·민간 부문 간 회계 정보 제공 제도 관련 문제를 짚은 뒤 국가적 회계 기반 강화를 위한 방안을 제안했다. 박 교수는 “회계 정책의 일관성을 유지하고 사각지대를 최소화해야 한다”며 “회계 정보의 유용성을 높이기 위한 실질적 대안으로 기본법 제정이 필요하다”고 주장했다.이어진 좌담에서는 임철현 전남대 법학전문대학원 교수가 “입법 저항에 대한 대응 방안과 인공지능(AI) 기술을 고려해야 한다”고 강조했고 강민정 인천대 세무회계학과 교수는 “미국 등 해외 사례를 참고해 독립성·전문성 등 감사 기준을 체계화하고 회계 담당자의 편의성을 제고해야 된다”고 말했다. 강경진 한국상장회사협의회 본부장은 “정부 부처의 의견을 조율하기 위해 실무추진 태스크포스(TF)를 가동해야 한다”고 제안했다."
    },
    {
        "title": "[그래픽] 원·달러 환율 추이",
        "date": "2024.12.04. 오전 10:51",
        "content": "(서울=뉴스1) 김지영 디자이너 = 윤석열 대통령의 비상계엄 선포로 1446원까지 치솟았던 달러·원 환율이 4일 1419원으로 출발했다.전날 달러·원 환율은 오후 10시까지 1403원대를 유지하다 윤 대통령의 비상계엄 선포 직후 빠르게 치솟았다. 장 중 한 때 1446원을 넘어선 1446.5원에 거래되며, 글로벌 금융위기 당시인 지난 2009년 3월15일(1488.0원) 이후 15년 8개월여 만에 최고치를 기록하기도 했다. 달러·원 환율은 본회의 전후로 1420원까지 떨어졌다가, 다시 상승하는 등 혼조세를 보이다 새벽 2시 최종 1425원에 마감했다."
    },
    {
        "title": "여의도 증권가 '초비상'…뜬눈으로 밤새고, 긴급회의 열었다",
        "date": "2024.12.04. 오전 10:46",
        "content": "비상계엄이 선포됐다가 6시간 만에 해제된 4일 오전 서울 중구 하나은행 딜링룸 전광판에 계엄 관련 뉴스가 나오고 있다./사진=뉴시스갑작스레 일어난 비상계엄 선포와 해제에 여의도 증권가도 숨 가쁘게 돌아갔다. 새벽 내내 주요 임원들은 실시간 상황을 공유했고, 이른 아침 긴급회의를 열어 대응책 마련에 나섰다. 간밤 금융시장이 출렁이며 우려 속에 개장한 국내 주식시장의 낙폭은 생각보다 크진 않았다. 하지만 증권사들은 긴장감을 놓지 않고 시장 상황 모니터링과 투자자 보호에 집중하겠다는 방침이다. 4일 금융투자업계에 따르면, 이날 오전 국내 증권사 대부분이 긴급회의를 진행했다. 삼성증권은 이날 긴급 임원 회의를 열어 시장 전망과 대응 방안을 논의했다. 시장 상황 및 고객 주문 등을 면밀히 모니터링하고 비상 시스템을 준비했다. 개장 후 비상 시스템은 해제한 상황이다. NH투자증권도 최고경영자(CEO)를 비롯한 주요 경영진이 모여 긴급 경영 점검 회의를 진행했다. 하나증권과 IBK투자증권도 긴급회의를 통해 부서별 협조를 구하고 기민한 대응을 당부했다. 미래에셋증권은 부서별 대책 마련에 나섰다. 계엄 이슈에 따른 변동성을 전망하고 점검에 총력을 다할 계획이다. KB증권, 한국투자증권은 회의를 열진 않았지만 직원들이 평소보다 일찍 출근해 담당 시스템 점검을 실시했다. 향후에도 시장 상황을 면밀히 분석하고 대응하겠다고 밝혔다.특히 시장 반응에 민감한 리서치센터, 리테일 부서의 긴장도는 더 높았다. 키움증권, 유진투자증권 등을 비롯해 대부분의 증권사 리서치센터 연구원들은 출근 시간을 앞당겨 새벽부터 시장 상황을 분석했다. 투자자들 사이 혼란과 불안이 가중한 가운데 연구원들을 실시간으로 코멘트와 전망을 제공하고 있다. 각 증권사는 시의성 있는 분석과 보고서로 대응하겠다는 방침이다. 한 증권사 리서치센터 소속 애널리스트는 \"(출근 전까지) 국내 주식시장의 개장 여부가 불명확했기 때문에 대부분의 연구원이 평소보다 한 시간씩 빠르게 출근해 개장 시 일어날 상황에 대해 시나리오를 미리 정리하고 대비했다\"며 \"증권사 직원들 대부분이 처음 겪는 일이고, 전혀 예상치 못한 중대한 이슈였기에 당사를 비롯해, 모든 연구원의 긴장도가 높았을 것으로 보인다\"고 말했다. 증시를 바라보는 증권가의 전망도 엇갈린다. 비상계엄 해제 이후 환율과 야간 선물 시장 등의 낙폭이 축소됐고, 정상 개장한 코스피와 코스닥도 시장의 우려보다는 낙폭이 작았다. 이번 이슈가 금융시장에 미치는 강도는 제한적이지만 정국불안이 길어질 전망이라 반등을 모색하던 시장의 동력이 다시 떨어졌다는 점이 문제다. 단기적으로 외국인 투자자의 자금 이탈 압력이 높아질 수 있어 주의할 필요가 있다는 지적도 나왔다. 나정환 NH투자증권 연구원은 \"비상 계엄령 선포 이슈가 빠르게 해소됐다는 점에서 밤사이 한국 금융시장 변동성 확대는 해프닝으로 끝날 가능성이 있다\"고 했다. 반면 박석중 신한투자증권 연구원은 \"하룻밤 사이에 해프닝으로 마무리되는 양상이기는 하지만 외국인 투자자들 입장에서 보면 단기적으로 정치 불확실성을 회피하기 위한 자금 이탈 압력은 잔존할 것으로 보인다\"고 말했다."
    },
    {
        "title": "비상계엄 사태에 국내증시 '비상'...벨류업도 위기",
        "date": "2024.12.04. 오전 10:45",
        "content": "코스피, 외국인 투자자금 유출 동반한 변동성 확대 놓여'기업 벨류업' 역시 추진동력 상실할 가능성기업 지배구조 측면에서는 긍정적 국면 \n\n\n\n예상치 못한 비상계엄령 선포 및 해제에 따라 4일 증권가는 국내 증시가 투자자금 유출을 동반한 변동성 확대를 피하기 어렵다고 판단하고 있다. 연합뉴스 제공[파이낸셜뉴스] 예상치 못한 비상계엄령 선포 및 해제에 따라 증권가는 국내 증시가 투자자금 유출을 동반한 변동성 확대를 피하기 어렵다는 시각이다. 올해 정부의 주요정책과제였던 ‘기업 벨류업 프로그램’ 역시 추진동력을 상실할 위험에 놓였다. 다만 기업 지배구조 개선 측면에서는 민주당론 역시 같은 기조인 만큼, 긍정적 국면을 맞은 것으로도 해석 가능하다는 분석이다.   LS증권 김윤정 연구원은 4일 “독단적이고 비이성적인 행보로 평가되는 금번 조치로 인해 국내 정치 리스크가 부각됐다”며 “비상계엄 직후 환율 및 한국 증시 추종 해외 상장지수펀드(ETF)가 간밤 변동성을 키웠던 만큼, 금일 국내 증시 역시 외국인 투자자금 유출을 동반한 단기 변동성이 확대될 가능성이 높다”고 전망했다.   올해 우리 증시의 화두였던 밸류업 정책은 윤석열 정부 주도 정책으로서의 추진 동력을 상실할 가능성이 크다. 김 연구원은 “‘기업 밸류업 프로그램’은 올해 정부의 주요 정책 과제로서 적극 추진해온 자본시장 활성화 정책”이라며 “정책 추진 동력이 돼야 할 법안 개정 필요 안건들이 빠르게 통과되지 못하고 계류 중이던 상황에서, 금번 사태로 현 정권의 리더십과 정권 유지 여부에 대해 빨간불이 켜진 상황”이라고 판단했다.   이어 “밸류업 프로그램의 롤모델 격인 일본의 기업가치 제고 정책에는 앞서 10년간의 기업 지배구조 개정 노력이 이어져 왔다”며 “연속성 있게 장기간의 노력을 들여야 안착이 가능한 정책 과제가 또 다른 국면을 맞게 된 것”이라고 우려했다. 다만 금융위원회와 한국거래소 등 기관이 코리아 디스카운트 해소를 오랜 과제로 삼아온 만큼, 정책의 기조는 유지될 것으로 예상했다.   한편 기업 지배구조 개선 측면에서는 기회로 작용할 가능성도 있다. 김 연구원은 “금투세 폐지안건의 경우 지난주에 민주당론을 폐지로 확정했기에 불확실성은 제한적이다”라며 “특히 증시 하방 압력이 더욱 확대된 현 시점에서는 더 속도를 내어야 한다는 목소리가 높아질 가능성이 존재한다”고 평가했다.   밸류업 프로그램이 정부 주도의 추진력을 상실할 수는 있으나, 민주당이 상법 개정안 등을 우선적으로 고려한다는 점을 감안하면 기업 지배구조 개선 과제 측면에서는 긍정적인 변화를 기대해볼 수 있다는 설명이다."
    },
    {
        "title": "컴투스홀딩스, 7%대 급등…증시는 약세",
        "date": "2024.12.04. 오전 10:45",
        "content": "컴투스홀딩스컴투스홀딩스가 급등하고 있다.컴투스홀딩스는 4일 오전 10시 41분 전거래일 대비 7.17% 오른 3만7350원에 거래되고 있다. 최근 사흘간 오름세다.이날 국내 증시는 간밤 비상계엄 선포 사태가 일단락됐음에도 약세 흐름을 보이고 있다. 코스피 지수는 1.86%, 코스닥 지수는 2.13% 하락하고 있다. 반면 전일 늦은 시간 비상계엄 선포로 급락했던 가상자산 시장은 회복세를 보이고 있는 상황이다.한편 전일 윤석열 대통령이 선포한 비상계엄은 심야시간 긴급 개의된 국회 본회의에서 비상계엄 해제 요구 결의안이 재석 190명, 찬성 190명으로 가결됐고 윤 대통령도 이에 이날 새벽 계엄을 해제한 상황이다."
    },
    {
        "title": "[특징주] 비상계엄 사태 최대 수혜는 카카오?…그룹주 일제히 상승",
        "date": "2024.12.04. 오전 10:40",
        "content": "[서울경제] 비상계엄 사태로 코스피 상장사 대부분이 하락 중인 가운데 카카오 그룹주만 일제히 상승세를 보이면서 눈길을 끌고 있다. 카카오 계열사들이 현 정부 들어 각종 수사와 조사에 시달렸던 만큼 윤석열 대통령이 탄핵되면 반사이익을 얻을 것이라는 기대가 반영된 것으로 풀이된다.4일 한국거래소에 따르면 오전 10시 30분 기준 카카오 주가는 전 거래일보다 6.05% 오른 4만 5500원에 거래되고 있다. 이날 하락 출발했으나 장중 상승 전환하면서 7% 넘게 오르다가 오름 폭이 축소된 상태다.카카오페이도 주가는 전 거래일보다 8.18% 오른 2만 9100원을 기록 중이다. 장중 12% 넘게 오르기도 했다. 카카오뱅크(2.13%), 카카오게임즈(1.60%) 등도 일제히 상승세다.시장에서는 윤 대통령의 비상계엄 사태로 탄핵 가능성이 커지면서 카카오가 반사이익을 얻을 것으로 보고 있다. 윤 대통령 취임 이후 카카오는 창업주인 김범수 경영쇄신위원장이 주가조작 혐의로 구속됐고, 카카오모빌리티는 공정거래위원회와 금융감독원 등으로부터 과징금 등 각종 제재를 받은 바 있다."
    },
    {
        "title": "삼정KPMG, 10일 포르투갈 투자청과 투자 전략 세미나",
        "date": "2024.12.04. 오전 10:39",
        "content": "유로존보다 성장률 높아···유럽 최대 리튬 생산국\n\n\n\n김교태 삼정KPMG 회장. 서울경제DB[서울경제] 삼정KPMG가 포르투갈 투자청(AICEP)과 함께 오는 10일 서울 용산구 그랜드 하얏트 서울 호텔에서 국내 기업 대상 현지 투자 전략 세미나를 개최한다고 4일 밝혔다.첫 번째 세션은 신재생 에너지 기업인 씨에스윈드의 최고 경영혁신본부장인 원진희 상무가 포르투갈에 대한 전략적 투자 사례를 소개한다. 이어 자동차 부품 제조사 한온시스템의 컴프레서 생산기술실 권재확 실장이 포르투갈 시장에서의 모빌리티 산업 성공 사례를 소개한다. 포르투갈 투자청의 루이사 카르발로 한국 지역 투자 책임자는 현지 투자 환경과 혜택을 짚고 삼정KPMG 변재준 파트너는 투자 기회와 전망을 조망한다.삼정KPMG에 따르면 올 상반기 포르투갈의 평균 실질 경제 성장률은 1.5%로 유로존 평균 성장률(0.4%)보다 양호하다. 포르투갈은 2021년 2분기 이래 지난 3년간 유로존 평균 보다 높은 성장률을 기록하고 있다. 포르투갈의 국내총생산(GDP)도 내년과 2026년 각각 2.3%와 2.2%로 1.4%와 1.6%인 유로존보다 높을 것으로 예상된다. 포르투갈은 유럽 최대 리튬 생산국으로 전기차 배터리용 광산 개발에 앞선 행보를 보이고 있다. 지난해 포르투갈은 전체 전기 소비량의 61%를 재생에너지로 충당했다. 김이동 삼정KPMG 재무자문부문 대표는 “포르투갈은 안정적인 정치·경영 환경과 더불어 태양광·풍력 발전과 같은 친환경 에너지의 공급 비율이 높은 국가”라며 “다양한 분야에서 한국 기업들의 진출 기회가 많은 곳”이라고 설명했다."
    },
    {
        "title": "[속보] 최상목 \"24시간 경제·금융 상황 점검 TF 운영\"",
        "date": "2024.12.04. 오전 10:33",
        "content": "최상목 경제부총리 겸 기획재정부 장관이 비상계엄이 해제된 4일 서울 종로구 정부서울청사에서 긴급 경제관계장관회의 결과 관련 브리핑을 마치고 이동하고 있다./사진=뉴스1최상목 경제부총리 겸 기획재정부 장관은 4일 윤석열 대통령의 비상계엄 선포에 따른 후폭풍에 대해 \"실물경제 충격이 발생하지 않도록 24시간 경제·금융상황 점검 태스크포스(TF)를 운영해 실시간 모니터링 체계를 가동하고 수출에도 차질이 발생하지 않게 관계기관과 철저하게 챙기겠다\"고 밝혔다.최 부총리는 이날 정부서울청사에서 긴급 경제관계장관회의 후 브리핑을 통해 \"정부는 어떠한 상황에서도 우리 경제와 기업의 경영 활동, 국민의 일상생활에 영향을 미치지 않도록 경제 현안 해결에 최선을 다하겠다\"며 이같이 말했다.이어 \"우리 경제 상황에 대한 우려를 완화하기 위해 국제신용평가사, 미국 등 주요국 경제 라인, 국내 경제단체, 금융시장 등과 긴밀히 소통하고 신속하게 상황을 공유하겠다\"고 강조했다.아울러 \"대내외 불확실성이 확대된 지금 우리 경제의 안정을 위해 국민, 기업, 정부 모두가 합심하는 게 중요하다\"며 \"투자·고용·소비가 정상적으로 유지될 수 있도록 각자의 영역에서 경제 활동을 이어나가주길 바란다\"고 했다."
    },
    {
        "title": "\"카카오만 왜 올라?\" 7% 치솟으며 시총 20조 돌파…그룹株 '들썩'[핫종목]",
        "date": "2024.12.04. 오전 10:30",
        "content": "경기 성남시 분당구 카카오 판교아지트의 모습../뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 카카오(035720)가 7% 넘게 급등하고 있다. 비상계엄 선포 이후 윤석열 대통령의 탄핵 가능성이 거론되면서 그간 정부 압박을 받아온 카카오에 대한 투자심리가 개선된 것으로 보인다.4일 오전 10시 10분 카카오는 전일 대비 3300원(7.68%) 급등한 4만 6250원에 거래되고 있다. 장중 4만 7100원까지 오르기도 했다.시가총액은 20조 5143억 원을 기록 중이다. 장 마감까지 상승폭을 유지한다면 지난 5월 17일 이후 약 3개월 만에 시총 20조 원을 넘기는 것이다.카카오뿐 아니라 그룹주 전체가 들썩이고 있다.같은 시각 카카오페이(377300)(9.67%) 카카오뱅크(323410)(3.84%) 카카오게임즈(293490)(2.67%) 등이 동반 상승하고 있다.카카오는 윤 정부가 들어선 이후 강도 높은 압박을 받아왔다. 앞서 지난해 11월 윤 대통령은 비상경제민생회의에서 \"카카오의 횡포가 매우 부도덕하고 반드시 정부가 제재해야 한다\"고 직접적으로 비판했다. 또 김범수 카카오 경영쇄신위원장은 지난 7월 IT 대기업 창업주 중 처음으로 구속되기도 했다."
    },
    {
        "title": "尹 탄핵 열차 출발하나…정치인 테마株 상한가 속출",
        "date": "2024.12.04. 오전 10:27",
        "content": "이재명 외 한동훈·오세훈 관련 종목 급등\n\n\n\n윤석열정권퇴진대전운동본부 등 대전 지역 31개 시민사회단체 소속 100여명이 4일 오전 8시부터 대전 서구 둔산동 은하수네거리에서 전날 계엄령을 내렸던 윤석열 대통령의 퇴진을 촉구하는 집회를 열고 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상 계엄 선포·해제 사태가 퇴진 및 탄핵 요구로 확산하면서 이재명 더불어민주당 대표를 비롯한 한동훈 국민의힘 대표, 오세훈 서울특별시장 등 주요 정치인 관련 테마주에서 상한가가 속출하고 있다.4일 한국거래소에 따르면 오전 10시 20분 오리엔트정공은 전장 대비 29.97% 오른 1470원을 기록하며 상한가에 도달했다. 오리엔트정공은 계열사인 오리엔트 시계공장에서 이 대표가 근무한 이력이 있어 대표적인 ‘이재명 테마주’로 꼽힌다.이외에도 수산아이앤티(29.99%), 에이텍(29.99%), 에이텍모빌리티(29.95%), 이스타코(29.88%) 등 다른 이재명 테마주도 상한가를 기록했다.한 대표 테마주도 상승세를 나타내고 있다. 이날 10시 22분 기준 오파스넷은 전 거래일보다 29.88% 오른 8650원에 거래 중이다. 태양금속(26.05%), 대상홀딩스(24.43%), 덕성우(24.15%)도 급등하고 있다.오 시장 테마주로 분류되는 한일화학(3.11%), 진양폴리(2.76%), 진양산업(0.95%), 진양화학(1.10%) 등도 강세다."
    },
    {
        "title": "외국인, 개장 1시간여 만에 코스피 현·선물 6000억 순매도",
        "date": "2024.12.04. 오전 10:26",
        "content": "윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 관련 뉴스가 나오고 있다. 사진=연합뉴스4일 주식시장에서 외국인 투자자들이 장 초반 코스피 현·선물을 대량 매도하고 있다.이날 오전 10시17분 현재 외국인은 코스피 현물 시장에서 3300억원, 코스피200 선물 시장에서 2900억 등 총 6200억원을 순매도하고 있다.유가증권시장에서 외인 이탈로 이 시각 현재 코스피 지수는 전일 대비 1.89% 내린 2453포인트를 기록 중이다.하나증권 리서치센터는 \"계엄령은 해제됐으나 법리 논란 등 후폭풍이 클 것으로 보이는 만큼 주식, 펀드 등의 고객들의 자금 이탈 우려가 상존하며 주식시장은 불확실성에 따른 단기 조정이 불가피할 것\"이라며 \"외국인들도 변동성 확대에 따른 불확실성으로 투자금 일부 회수 가능성이 있다\"고 우려했다.이어 \"특히 상대적으로 부족한 국내시장 유동성을 고려할 때 외국인의 투자금 회수가 실현될 경우 낙폭을 확대할 가능성도 고려해야 할 것\"이라고 덧붙였다.최상목 경제부총리는 이날 오전 긴급 금융현안 간담회를 열고 \"당분간 주식·채권·단기자금·외화자금 시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하기로 했다\"며 \"범정부 합동 실시간 모니터링 체계를 운영해 금융시장 상황을 예의주시하고 필요시 시장안정을 위한 모든 조치를 신속히 단행할 계획\"이라고 말했다."
    },
    {
        "title": "비상계엄 여파 지속... 국내 증시 2% 가까이 하락 [fn오전시황]",
        "date": "2024.12.04. 오전 10:26",
        "content": "뉴스1 제공 [파이낸셜뉴스] 간밤 계엄령 사태 여파로 국내 양대 증시가 각각 2% 가까이 하락하고 있다. 특히 코스피는 외국인을 중심으로 물량 출회가 이어지고 있다.   4일 오전 10시17분 코스피지수는 전 거래일 대비 51.94p(2.08%) 하락한 2448.15에 거래되고 있다. 이날 지수는 전장 대비 49.34p(1.97%) 하락한 2450.76에 출발한 뒤 낙폭을 줄여갔다.   외국인이 2908억원어치를 순매도하면서 지수를 끌어내리고 있다. 개인과 기관은 2125억원, 691억원어치를 순매수 중이다.   업종별로 보면 경영권 분쟁을 벌이는 고려아연이 167만원선까지 오르면서 철강금속 업종도 2.85% 상승했다. 음식료업도 0.03% 소폭 올랐다. 이외 전기가스업(-6.17%), 보험(-4.57%), 건설업(-4.14%) 등 전 업종이 하락세다.   시가총액 상위 종목 가운데 삼성전자(-1.12%), SK하이닉스(-0.06%), LG에너지솔루션(-2.77%), 삼성바이오로직스(-2.17%) 등 대부분 종목에 파란불이 켜졌다.   앞서 윤 대통령은 전날(3일) 밤 10시 25분쯤 비상계엄을 선포했다. 하지만 국회가 긴급 본회의를 열고 비상계엄 두 시간 반 만에 '비상계엄 해제 요구 결의안'을 통과시키면서 윤 대통령도 이를 결국 수용했다. 이날 오전 4시 30분쯤 국무회의에서 계엄해제안이 의결됐다.   증권가에서는 당분간 지속될 불확실성에 대한 대비가 필요하다고 짚었다. 신한투자증권 리서치본부 투자전략부는 \"정부가 적극적 시장 안정화 조치를 피력한 가운데, 국무회의를 통한 윤 대통령의 계엄 철회 공식화와 유동성 지원에 따른 금융시장 변동성 높이는 제어될 것으로 판단된다\"면서도 \"다만 연말 탄핵정국 진입 가능성 점증, 국정 불안 요인 잔존, 외환-채권-주식 트리플 약세 우려, 연말 금융시장 내 불확실성 반복에 대비가 필요하다\"고 밝혔다.   이날 코스닥지수는 전장 대비 14.41p(2.09%) 하락한 676.39에 거래 중이다. 이날 지수는 전장 대비 13.21p(1.91%) 하락한 677.59에 출발했다.   개인이 297억원어치를 순매도하면서 코스닥 시장에서 탈출하고 있다. 외국인과 기관은 189억원, 109억원어치를 순매수 했다."
    },
    {
        "title": "계엄 여파로 출렁이는 증시…코스피 낙폭 한때 2%대로 확대",
        "date": "2024.12.04. 오전 10:22",
        "content": "장중 시황\n\n\n\n윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥 원·달러 환율 개장 시황이 표시되고 있다./사진=뉴스1국내 증시가 비상계엄 여파에 따라 출렁이고 있다. 코스피 지수는 한때 낙폭을 2%대까지 키우며 2450선을 내어주기도 했다.4일 오전 10시10분 기준 코스피 지수는 전일 대비 42.45포인트(1.7%) 내린 2455.98을 나타내고 있다. 코스피는 전일 대비 46.8포인트(1.87%) 내린 2453.3에 개장했다. 장 초반 낙폭을 줄여 약보합권까지 갔다가 다시 1%대 약세를 이어가고 있다. 오전 9시44분쯤 전일 대비 57.64포인트(2.31%) 내린 2442.46까지 떨어지기도 했다.지난 3일 7거래일만에 매수세를 보였던 외국인은 다시 매도세를 보여 3726억원어치를 팔아치우고 있다. 개인과 기관은 각각 2598억원어치, 539억원어치를 순매수 중이다.고려아연을 제외한 시가총액 상위 종목은 모두 약세를 보이고 있다. KB금융이 6%대 약세, 신한지주는 5%대 약세를 보이는 등 금융주의 낙폭이 크다. 같은 시각 코스닥 지수는 전일 대비 13.14포인트(1.9%) 내린 677.66을 나타내고 있다. 이날 코스닥은 전일 대비 13.21포인트(1.91%) 내린 677.59에 출발해 1%대 약세를 이어가고 있다. 오전 9시42분쯤 전일 대비 19.2포인트(2.78%) 내린 671.6까지 내려가기도 했다.개인은 296억원어치를 순매도중이다. 외국인과 기관은 각각 188억원어치, 109억원어치를 순매수하고 있다.오전 10시19분 기준 원/달러 환율은 전일 대비 9원(0.63%) 내린 1416원을 나타낸다."
    },
    {
        "title": "가시화된 외국인 이탈…외국인 투자비중 높은 금융株 약세[핫종목]",
        "date": "2024.12.04. 오전 10:22",
        "content": "올해 외국인 순매수 상위 차지한 은행·금융지주 주가 '털썩'\"비상계엄 충격으로 정국 불안 확대…원화자산 투심 악화\"\n\n\n\n비상 계엄이 해제된 4일 오전 서울 여의도 국회 정문에서 시민단체 회원들이 윤석열 대통령을 규탄하고 있다. 윤 대통령은 이날 새벽 용산 대통령실에서 긴급 담화를 하고 \"저는 어젯밤 11시를 기해 국가의 본질적 기능을 마비시키는 자유민주주의 헌정질서를 붕괴시키는 반국가 세력에 맞서 결연한 구국의 의지로 비상계엄을 선포했다＂며 ＂그러나 조금 전 국회의 계엄 해제 요구가 있어 계엄 사무에 투입된 군을 철수시켰다＂고 말했다. 2024.12.4/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김정현 기자 = 윤석열 대통령의 비상계엄 선언 여파로 외국인 코스피 순매도가 확대되며 외국인 투자 비중이 높은 금융주가 약세를 보이고 있다.한국거래소에 따르면 4일 오전 9시39분 기준KB금융지주(105560)은 전일 대미 6500원(6.42%) 내린 9만 4700원에 거래되고 있다. 같은 시간 신한지주(055550) -4.08%, 하나금융지주(086790) -6.06%, 메리츠금융지주(138040) -1.51%, 우리금융지주(316140) -3.49% 등도 하락세다.이날 윤 대통령의 비상계엄 선언에 외국인이 순매도를 확대하며 올해 외국인 순매수 상위 종목인 이들의 주가도 약세를 보이는 것으로 풀이된다.지난 3일 기준 △메리츠금융지주(7890억 원·1위) △KB금융(7032억 원·3위) △신한지주(5980억 원·4위) △하나금융지주(4350억 원·6위) 등은 코스피 외국인 순매수 상위를 차지한 종목들이다.윤 대통령은 지난 3일 오후 10시20분쯤 갑작스럽게 비상계엄을 선포했다.그러나 여야는 이날 자정을 넘어 서울 여의도 국회에서 본회의를 개최, 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결 처리했다. 윤 대통령이 계엄을 선포한지 약 150분 만이다.해외에서도 한국의 계엄 상황에 대해 주목 중이다. 달러·원 환율도 간밤 1446원까지 치솟기도 했다.민경원 우리은행 연구원은 \"비상계엄 충격 후폭풍이 야기할 원화자산 포지션 축소 여파에 급등할 것으로 예상된다\"며 \"이번 사태로 향후 한국 정국 불안이 확대되면서 코스피, 한국 국고채 등 원화자산에 대한 투심이 악화할 수밖에 없다고 판단된다\"고 분석했다."
    },
    {
        "title": "원전주 '비상계엄' 영향에 줄하락…두산에너빌리티 7% '뚝[핫종목]",
        "date": "2024.12.04. 오전 10:21",
        "content": "윤석열 대통령이 22일 경남 창원 성산구 두산에너빌리티 원자력 공장을 방문해 가동을 멈춘 원자로 제작 현장을 둘러보고 있다. (대통령실 제공) 2022.6.22/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 문혜원 기자 = 원전주가 줄줄이 급락 중이다. 윤석열 대통령이 지난 3일 비상계엄령을 선포한 여파가 이어지고 있는 것으로 풀이된다.4일 오전 9시 48분 기준 두산에너빌리티(034020)는 전일 대비 1530원(7.23%) 급락한 1만 9620원에 거래되고 있다.같은 시각 비에이치아이(083650)(-16.73%) 한국전력기술(052690)(-9.20%) 한전KPS(051600)(-8.54%) 현대건설(000720)(-3.88%) 등 원자력 관련주로 묶이는 종목들이 급락 중이다. 비상계엄 선포 이후 탄핵 가능성까지 언급되면서 윤 대통령이 그간 힘을 실었던 원자력 산업이 위축될 수 있다는 우려가 커진 영향으로 보인다.윤 대통령은 전날 용산 대통령실에서 심야 긴급 대국민담화를 통해 \"탄핵 시도로 행정부가 마비됐다\"며 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다.국회는 본회의를 열고 윤석열 대통령이 선포한 비상계엄 해제 요구 결의안을 재석 190명 만장일치로 통과시켰다. 윤 대통령이 비상계엄을 선포한 지 약 2시간 30분 만이다."
    },
    {
        "title": "‘비상계엄 여파’에 침몰하는 대왕고래 관련주…한국 주식에 대한 월가 진단은",
        "date": "2024.12.04. 오전 10:20",
        "content": "3일 글로벌 증권가 ‘한국투자 신중론’계엄령 해제 후 정국 혼란이 포인트“윤대통령 탄핵 후 선거 이뤄질 수도”일각선 ‘최악은 지났다’ 침착할 것 주문정부 부채·예산 둘러싼 정치 갈등 탓2023년 미국 신용등급 하향 겪기도\n\n\n\n 지난 6월 3일 용산 대통령실 브리핑룸에서 포항 영일만 앞바다 석유·가스 매장 관련 국정브리핑을 하고 있는 윤석열 대통령 [사진제공=대통령실]윤석열 대통령이 선포한 비상 계엄령이 6시간 만에 종료된 가운데 4일 한국 주식시장에서는 ‘대왕고래 수혜주’ 격인 에너지 공기업 주가가 급락하는 모양새다.계엄 해제 후 정진석 대통령실 비서실장과 고위 참모진이 일괄 사의를 표명한다는 소식이 나온 가운데 외국인들은 장 초반 일부 종목에 한해서는 순매수에 나서는 등 저점매수 기회를 타려는 움직임을 보이고 있다.월가에서는 한국 비상 계엄령 이후 정국 혼란이 가속화될 것으로 진단하지만 일각에서는 한국 관련주가 이미 바닥을 쳤을 가능성이 있다는 언급도 나온다.\n\n\n\n 4일 개장 초반 한국가스공사 주가 급락세4일 한국 주식시장에서는 개장 직후 한국가스공사와 한국전력 주가가 각각 14.5%, 5.9% 급락하는 등 낙폭이 두드러졌다.다만 삼성바이오로직스와 HD현대일렉트릭은 주가 하락에도 불구하고 오전 9시 40분 기준 외국인이 각가 46억1700만원, 15억9900만원 순매수에 나서는 등 저점매수세가 감지된다.앞서 미국에서는 3일 현지 투자사 에버코어ISI의 크리슈나 구하 글로벌 정책·중앙은행 담당 책임 전략가가 투자 메모 등을 통해 “한국은 글로벌 공급망에서 두드러진 역할을 하기 때문에 특별한 주의가 필요하다”고 지적했다.이어 그는 “한국의 상황이 글로벌 시장을 크게 흔들지는 않았지만, 미국과 일본, 스위스로 안전 자산 자금이 유입되는 계기가 되었을 것”으로 언급했다.영국계 투자 리서치업체 TS 롬바르드의 로리 그린 아시아 시장 담당 책임 연구원은 “윤 대통령은 국민 지지 기반이 부족하다”면서 “이전 대통령들과 비슷한 방식으로 대규모 시위가 있고 난 뒤에 결국 탄핵당할 가능성이 크다”고 전망했다.이어 그는 “정국 혼란이 갈피를 잡을 때까지 한국 자산은 계속 압박받을 것”이라며 한국 투자 리스크를 경고했다.뉴욕멜론은행(BNY)의 밥 새비지 시장 전략·인사이트 책임 분석가도 “한국 비상 계엄 여파로 한국 관련 자산 변동성도 지속될 갓이며, 계엄령은 일단은 단명한 것으로 보이지만 사후 정국 혼란이 단기에 끝날 가능성은 낮다”고 봤다.그는 “의회와 대통령 간 분열과 미국발 무역 리스크는 외국인 투자자들에게 투자 시험대가 될 것”이라고 지적했다.로이터 등 외신은 이번 한국 정치 혼란을 지난 2022년 미국의 정치 양극화가 표출된 ‘1·6 의회 난입 사건’과 비유하기도 한다.국제 신용평가사인 피치는 이듬 해인 8월, 의회 습격사건과 이후 예산과 미국 정부 부채한도를 둘러싼 정치 리스크를 이유로 미국 국가 신용등급을 ‘AAA’에서 ‘AA+’로 하향조정한 바 있다.한편 월가에서는 최악의 상황은 지났다는 평가도 나온다.미국 CFRA리서치의 샘 스토발 최고 투자 전략가는 한국 비상 계엄 사태에 대해 투자 메모를 통해 “계획되지 않았고, 예상치 못한 일이며 아마도 짧게 지나갈 일이라고 보기 때문에 투자자들로서는 침착하게 받아들여야 할 일”이라면서 “한국 정부의 각종 구제책이 나오면 이미 시장은 바닥을 쳤을 가능성도 있다”고 언급했다.이날 3일 뉴욕외환시장에서는 프랑스 정국 혼란에 이어 한국 정국 혼란이 겹쳤다.다만 달러 당 원화 값은 1415.36 원으로 마감했다. 원화 가치가 전날(1405.52원)보다 0.7% 내려간 데 그친 셈이다.환율 상승은 달러 대비 원화 가치 하락을 의미한다.원화 가치는 뉴욕외환시장에서 오전 초반 2.7% 가까이 급락한 여파로 달러 당 1440원을 돌파했다가 한국 금융당국의 유동성 무제한 지원 입장에 이어 계엄령 해제 소식 등이 들리면서 진정됐다.같은 날 뉴욕증시에서도 한국 관련주 낙폭이 줄었다.한국 주요 기업에 투자하는 상장지수펀드(ETF)인 아이셰어스 MSCI 코리아(EWY) 시세가 전날보다 1.59% 하락해 거래를 마쳤다.이날 뉴욕증시 개장 초반 해당 ETF 는 약 7% 급락하는 등 비상 계엄 선포에 따른 패닉셀 양상이 두드러졌지만, 시간이 흐르면서 투심 혼란이 진정되고 계엄령 해제 소식도 따른 결과 낙폭이 줄었다.이밖에 쿠팡과 포스코홀딩스 미국예탁증서(ADR)가 각각 3.74%, 4.36% 하락하고 네이버 자회사인 웹툰엔터테인먼트 주가는 1.03% 떨어졌다.방어주 역할을 하는 통신업종의 KT 주가는 0.44% 하락하는 데 그쳤다.이밖에 장 초반 쿠팡과 포스코, 웹툰엔터가 7~8% 대 낙폭을 기록하고 KT 도 4%대 하락했으나 시간 흐르면서 투심이 진정된 것으로 풀이된다.반면 LG디스플레이ADR 은 2.51% 상승 마감했다. 회사가 올해 4분기부터 흑자전환에 성공할 것이라는 기대감이 돈 영향이다.LG디스플레이는 중국 광저우 대형 LCD 패널·모듈 공장 매각하면서 중국 사업을 정리하는 한편 최고생산책임자(CPO) 조직을 폐지하고 중·대형 생산 센터를 통합 운영하는 등 조직 개편에 나선 상황이다."
    },
    {
        "title": "中 공급과잉에 석유화학 '사면초가'…삼일PwC \"특별법 제정하라\"",
        "date": "2024.12.04. 오전 10:17",
        "content": "■'K석유화학, '팀 코리아'로 위기 돌파' 보고서 발간\"범용 설비 통폐합하고 정부 주도 구조조정해야\"\"고부가 사업 외 세제, 저금리 등 파격 지원 필요\"\n\n\n\n롯데케미칼 울산 공장. 연합뉴스[서울경제] 중국발 석유화학 설비 증설과 공급 과잉 등으로 국내 석유화학 산업이 사면초가 상태에 몰리자 삼일PwC가 파격 지원을 위한 특별법 제정 등 정부가 나서서 이를 해결해야 한다고 촉구했다.삼일PwC는 4일 이 같은 내용을 담은 ‘위기의 K석유화학, ‘팀 코리아’로 돌파하라’ 보고서를 내고 이 같이 주장했다. 보고서는 국내 석유화학 업계의 구조적 문제를 △편향된 중국 의존도(내수 시장 부족) △중국·중동 대비 소규모 투자 자본 △핵심 원천기술 부재 △자원 수입에 의존 등 네 가지로 제시했다. 보고서는 “한국은 생산 능력 기준으로 세계 4위 화학 산업 강국이지만 자원 수입에 의지하다 보니 기본적으로 원가 경쟁력 개선에 한계가 있다”며 “현재의 기술력과 생산도 범용 제품에 집중돼 근본적인 체질 개선이 필요하다”고 지적했다.삼일PwC는 최근 위협 요인으로 중국발 공급 과잉과 중동 지역의 정유 석유화학 통합 공장(COTC) 증설 등을 언급했다. 지난 2022년 세계 1위 에틸렌 생산능력 보유국이 된 중국이 ‘석유화학 자급률 100%’를 목표로 몸집 불리기에 나선 데다 글로벌 탄소중립 정책 확산으로 중동 산유국까지 COTC 설비 증설에 나섰다는 게 삼일PwC의 분석이었다. 실제 그 결과 지난해 국내 석유화학 제품 수출액은 457억 달러로 전년 대비 15.9% 감소했다. 주요 화학업체의 올 3분기 적자 폭도 커졌다.보고서는 국내 석유화학 산업을 구하려면 통합 법인을 만들어 여러 곳에 흩어진 범용 설비를 통폐합해야 한다고 주장했다. 그러면서 개별 기업이 정밀화학, 친환경 플라스틱 등 고부가가치 사업을 확대하는 투트랙 전략을 적용해야 한다고 강조했다. 이 과정에서 정부가 특별법을 제정하는 등 파격 지원을 나서야 한다고 덧붙였다.구체적으로는 현재 울산, 여수, 대산 등에 위치한 나프타분해설비(NCC)의 운영 주체를 1~2개로 압축해 통합 법인 ‘석유화학 팀 코리아’를 만들고 효율성이 떨어지는 설비를 폐쇄·매각해 채산성을 확보해야 한다고 조언했다. 이를 기업 자율에만 맡길 경우 구조조정의 골든타임을 놓칠 수 있다는 우려에서다. 채권단이 나서서 구조조정을 주도하고 독립적인 전문경영인을 선임해 통합 법인 경영을 맡기는 것이 바람직하다는 게 삼일PwC의 지적이었다. 그러면서 정밀화학은 중국 제품으로 대체가 쉽지 않다는 점에서, 바이오 플라스틱를 비롯한 친환경 제품은 유럽 등 선진국의 플라스틱 규제에 대응할 수 있다는 점에서 기업이 개별적으로 대응할 수 있는 중장기 지속 성장 가능 고부가가치 산업 모델로 꼽았다.민준선 삼일PwC 딜 부문 대표는 “구조조정을 유도한다는 기본 방침만 정해놓고 실행만 민간에 맡긴다면 한국 기업의 지배구조상 기업들이 버티기에 나서면서 구조조정 시간이 지체될 공산이 크다”며 “정부는 구조조정이 탄력을 받을 수 있도록 특별법 제정, 세제 지원, 저금리 정책 자금 제공, 채권 금융기관 역할 유도 등 파격적인 지원에 나서야 한다”고 제안했다."
    },
    {
        "title": "오늘 증시 정상 운영…코스피·코스닥 하락 출발",
        "date": "2024.12.04. 오전 10:10",
        "content": "[앵커] 간밤 계엄 선포 여파로 개장 여부가 불투명했던 우리 증시가 정상적으로 열렸습니다. 정치적 불확실성이 커진 가운데 우리 증시는 장이 진행되는 동안 변동성을 키울지 주목되는데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자!  [기자]네, 시장의 불안도가 높아진 가운데 증시가 정상 개장했습니다. 코스피는 1.97% 하락한 2,450선, 코스닥은 1.91% 하락한 670선에서 출발했습니다. 양 시장 모두 하락 출발했지만, 계엄 해제로 사태가 빠르게 진정되면서 '패닉셀' 양상으로까지 번지진 않는 분위기입니다.다만, 7거래일 만에 돌아온 외국인은 다시 매도 우위로 전환했습니다.정부는 오늘 오전 금융 관련 수장들이 모인 F4회의를 열고, 증시를 포함한 모든 금융, 외환시장을 정상 운영하기로 결정했습니다. 계엄 선포 해제 이후 밤새 시장을 모니터링 해 본 결과, 불안한 외환시장과 해외 한국 주식물 등이 점차 안정화된 모습을 찾아갔다고 판단했습니다. 최상목 경제부총리는 \"당분간 시장이 정상화될 때까지 유동성을 무제한 공급하기로 했다\"며 \"시장안정을 위한 모든 조치를 신속히 단행할 계획\"이라고 밝혔습니다.금융당국은 필요 시 10조원 규모의 증시안정펀드를 즉시 투입할 것을 약속했습니다. 간밤 1,440원을 뚫었던 원·달러 환율은 1,418.1원에 개장해 1,400원대에 거래 중입니다증권가에선 우리 시장이 장초반 낙폭이 크지 않은 만큼, 제한적인 낙폭을 보일 수 있다고 내다보고 있습니다. 시장 자체의 펀더멘털 문제가 아니기 때문에 단기 악재에 그칠 수 있단 분석입니다.시장이 대부분 정상을 되찾았다는 점에서, 지수 하방 압력을 줄일 수 있을 것으로 보고 있습니다.다만, 국내 정치적 불확실성이 커지면서, 외국인들의 자금 이탈은 더욱 가속화될 수 있단 관측이 나옵니다.지금까지 보도국에서 전해드렸습니다. 김수빈 기자 (soup@yna.co.kr)#계엄선포 #국내증시 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한국투자증권, MTS에서 연금 세액공제 절세 서비스 제공",
        "date": "2024.12.04. 오전 10:09",
        "content": "[이데일리 김경은 기자] 한국금융지주(071050) 자회사 한국투자증권은 모바일 트레이딩 시스템(MTS) ‘한국투자’ 앱에서 연금 세액공제 절세 서비스를 제공한다고 4일 밝혔다.\n\n\n\n이 서비스는 개인형 퇴직연금(IRP) 및 연금저축 계좌의 세액공제 금액과 잔여 납입한도 등 연금계좌를 통한 절세 현황을 일목요연하게 정리 제공한다. 모든 금융자산 정보를 한 곳에 모아 제공하는 마이데이터 서비스를 연계하면 다른 금융회사에서 가입한 연금계좌의 절세 현황도 한 눈에 확인할 수 있다. 절세효과를 극대화하기 위해 추가 납입을 원하는 경우, 별도의 메뉴 이동 없이 간편하게 입금도 가능하다.연말정산 시즌이 다가오면 연금계좌를 활용한 세액공제 혜택에 많은 관심이 쏠린다. 총급여액에 따라 납입금액의 13.2% 또는 16.5%를 환급 받을 수 있으며, 55세 이후 연금 수령시까지 납입금 운용수익에 대한 세금도 이연된다. 단, 55세 이전 중도해지하는 경우 세액공제 혜택을 받은 금액에 대해 16.5%의 기타소득세가 부과된다는 점을 유의해야 한다.김관식 디지털혁신본부장은 “납입한도, 세액공제율 등 복잡한 계산 없이도 간편하게 절세 계획을 수립할 수 있도록 이번 서비스를 준비했다”면서 “연금계좌를 활용한 세테크에 대한 관심이 커지고 있는 만큼, 앞으로도 관련 편의를 높이기 위한 다양한 서비스를 선보일 계획”이라고 말했다."
    },
    {
        "title": "[특징주]계엄 여파 급락장에서도 고려아연 10% 급등…172만원 신고가",
        "date": "2024.12.04. 오전 10:06",
        "content": "[이데일리 김경은 기자] 코스피지수가 간밤 계엄령 선포 이후 급락하는 가운데, 고려아연 주가는 연이어 10% 넘게 급등해 장중 170만원을 돌파했다. 4일 엠피닥터에 따르면 이날 오전 10시 기준 고려아연은 전장 대비 8.5% 오른 167만3000원에 거래되고 있다. 장중에는 11.54% 오른 172만원까지 올라 역대 최고가를 경신했다.\n\n\n\n고려아연 주가는 지난달 26일 이후 7거래일 연속 상승 중이다. 지난달 26일 이후 전날까지 상승률은 장중 고점 기준 무려 71%에 달한다.다음 달 임시주주총회를 앞두고 MBK·영풍 연합과의 장내 지분 매집 경쟁 가능성으로 급등세가 이어지고 있다. 고려아연은 전날 서울 종로구 본사에서 임시 이사회를 열고 영풍·MBK 연합이 청구했던 임시주총을 다음 달 23일에 개최하기로 결의했다. 임시주총에서 권리 행사가 가능한 주주를 확정 짓는 주주명부 폐쇄일은 오는 20일이다. 추가 지분을 확보할 수 있는 기간이 얼마 남지 않아 장내 매집 경쟁이 이어질 것이란 기대다."
    },
    {
        "title": "'계엄사태 여파' 코스피 2500선 이탈…코스닥 2%대↓",
        "date": "2024.12.04. 오전 10:05",
        "content": "윤석열 대통령의 '비상계엄 사태' 여파가 4일 국내 주식 시장에 충격을 줬다. 코스피와 코스닥은 각각 전날 대비 2% 가까이 하락 출발했다. \n\n\n\n윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 모니터에 계엄 관련 뉴스가 나오고 있다. 비상계엄 영향으로 이날 코스피는 -1.97%, 환율은 1418원으로 출발했다.  조용준 기자이날 오전 9시46분 기준 코스피는 전날 대비 46.91포인트(1.88%) 내린 2453.19에 거래됐다. 이날 지수는 49.34포인트(1.97%) 내린 2450.76으로 출발해 약세를 이어가고 있다. 현재 외국인이 2981억원어치를 팔아치웠다. 개인과 기관은 각각 2185억원, 704억원어치를 사들였다.시가총액 상위 종목 중에선 고려아연(8.95%), 카카오(8.61%)가 상승 중이다. KB금융(-5.73%), 삼성화재(-5.29%), LG화학(-3.89%), 신한지주(-3.72%), 삼성생명(-3.67%), LG화학(-3.54%), LG에너지솔루션(-2.90%), NAVER(-2.39%), POSCO홀딩스(-2.00%) 등 대부분 종목은 하락세다.업종별로 보면 철강금속(2.80%), 통신업(0.38%), 음식료품(0.30%) 등이 오르고 있다. 전기가스업(-6.51%), 보험(-4.23%), 건설업(-4.01%), 금융업(-2.97%), 유통업(-2.87%), 기계(-2.86%), 증권(-2.71%), 의료정밀(-2.61%) 등 대부분 업종은 하락세다.앞서 윤석열 대통령은 전날 오후 10시30분쯤 비상계엄을 선포했다가 국회가 국회 재적의원 과반수인 190명의 찬성으로 계엄 해제 요구안을 가결하자 이를 받아들이고, 계엄 선포 6시간 만에 이를 해제했다.한편 3일(현지시간) 뉴욕 주식 시장에서 블루칩 중심의 다우존스30 산업평균지수(다우지수)는 전 거래일보다 76.47포인트(0.17%) 떨어진 4만4705.53에 거래를 마쳤다. 대형주 중심의 S&P500지수는 2.73포인트(0.05%) 상승한 6049.88, 기술주 중심의 나스닥지수는 76.96포인트(0.4%) 오른 1만9480.91로 장을 마치며 사상 최고치를 재차 경신했다. 윤석열 대통령의 비상계엄 선포 영향에 쿠팡(-3.7%)과 포스코홀딩스(-4.36%), KT(-0.39%), KB금융(-1.67%) 등 뉴욕 증시에 상장된 한국 기업 주가는 약세였다.같은 시간 코스닥지수는 전장 대비 15.40포인트(2.23%) 내린 675.40을 기록했다. 이날 지수는 13.21포인트(1.91%) 내린 677.59로 출발해 낙폭을 키웠다. 외국인과 기관이 각각 280억원, 194억원어치를 순매수했다. 개인은 홀로 473억원어치를 팔아치웠다.시가총액 상위 종목 중에선 엔켐(0.64%), HPSP(0.58%) 등이 오른다. 레인보우로보틱스(-3.63%), 알테오젠(-3.38%), 에코프로비엠(3.12%), 삼천당제약(-3.05%), 클래시스(-2.99%), 셀트리온제약(-2.94%), 에스티팜(-2.67%) 등은 하락세다."
    },
    {
        "title": "국고채 금리, 비상계엄 여파로 상승…외국인 10년 선물 순매수(종합)",
        "date": "2024.12.04. 오전 10:04",
        "content": "증권가 \"한국 CDS 프리미엄은 안정…변동성 높이 제어될 것\"\n\n\n\n국채 금리 상승 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 임은진 기자 = 4일 국고채 금리는 '비상계엄 사태' 여파로 일제히 상승하며 장을 시작했다.    다만 그 폭은 2∼3bp(1bp=0.01%포인트)로 크지는 않은 모양새다.    연합인포맥스에 따르면 이날 오전 9시 35분 현재 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 2.3bp 오른 연 2.608%를 나타내고 있다.    5년물과 10년물은 각각 2.6bp, 3.7bp 오른 연 2.626%, 2.749%를 기록하고 있다.    30년물은 1.7bp 오른 2.592%를 보이고 있다.    국채 선물 시장에서는 외국인 투자자가 10년 만기 국채 선물을 3천64계약 순매수하고 있다.    다만 3년 만기 국채 선물은 2천489계약 순매도 중이다.    앞서 한국의 대외 신인도를 보여주는 신용부도스와프(CDS) 프리미엄은 계엄령 발표 이후 미국 뉴욕 시장에서 2bp 정도 반등했지만, 해제 소식에 34bp 수준으로 돌아갔다.     서상영 미래에셋증권 연구원은 \"한국 채권시장은 대외 신인도와 관련 있기에 주목할 필요가 있다\"며 \"한국 CDS 프리미엄이 안정을 보였고, 원화와 해외 ADR(주식예탁증서) 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적\"이라고 짚었다.    그는 \"국채 금리는 한국 계엄령 소식에 안전 자산 선호 심리가 높아지며 하락하기도 했지만, 미국 고용 지표 개선에 힘입어 상승 전환했다\"면서 \"이런 가운데 장 후반 한국 계엄령 해제 발표 소식에 안전 자산 선호 심리 약화하며 재차 상승을 확대했다\"고 전했다.    신한투자증권도 '비상계엄과 금융시장 영향' 보고서에서 \"연말 탄핵 정국 진입 가능성이 점증\"하고 있고 \"국정 불안 요인까지 잔존해 외환-채권-주식의 트리플 약세가 우려된다\"면서 \"연말 금융 시장 내 불확실성 반복에 대비가 필요하다\"고 제언했다.    다만 신한투자증권은 \"정부가 적극적 시장 안정화 조치를 피력하고 무제한 유동성 공급 계획을 발표하는 한편, 4일 오전 한국은행 긴급 금융통화위원회 개최를 예정했다\"며 \"국무회의 통한 윤석열 대통령의 계엄 철회 공식화와 유동성 지원에 따른 금융 시장 변동성 높이는 제어될 것\"이라고 판단했다.     engine@yna.co.kr"
    },
    {
        "title": "한국투자증권, MTS서 연금 세액공제 절세 서비스 제공",
        "date": "2024.12.04. 오전 10:01",
        "content": "한국투자증권은 모바일 트레이딩 시스템(MTS) ‘한국투자’ 애플리케이션에서 연금 세액공제 절세 서비스를 제공한다고 4일 밝혔다.이 서비스는 개인형 퇴직연금(IRP)과 연금저축 계좌의 세액공제 금액과 잔여 납입한도 등 연금계좌를 통한 절세 현황을 일목요연하게 정리 제공한다. 모든 금융자산 정보를 한 곳에 모아 제공하는 마이데이터 서비스를 연계하면 다른 금융회사에서 가입한 연금계좌의 절세 현황도 한 눈에 확인할 수 있다. 절세효과를 극대화하기 위해 추가 납입을 원하는 경우 별도의 메뉴 이동 없이 간편하게 입금도 가능하다.연말정산 시즌이 다가오면 연금계좌를 활용한 세액공제 혜택에 많은 관심이 쏠린다. 총급여액에 따라 납입금액의 13.2% 또는 16.5%를 환급 받을 수 있으며 55세 이후 연금 수령시까지 납입금 운용수익에 대한 세금도 이연된다. 단, 55세 이전 중도해지하는 경우 세액공제 혜택을 받은 금액에 대해 16.5%의 기타소득세가 부과된다는 점은 유의해야 한다.김관식 디지털혁신본부장은 “납입한도, 세액공제율 등 복잡한 계산 없이도 간편하게 절세 계획을 수립할 수 있도록 이번 서비스를 준비했다”며 “연금계좌를 활용한 세테크에 대한 관심이 커지고 있는 만큼 앞으로도 관련 편의를 높이기 위한 다양한 서비스를 선보일 계획”이라고 말했다."
    },
    {
        "title": "[특징주] 셀트리온, 5000억 자사주 소각 공시에도 1%대 하락",
        "date": "2024.12.04. 오전 10:00",
        "content": "주주가치 제고 목적\n\n\n\n셀트리온 로고. 사진제공=셀트리온[서울경제] 주주가치 제고를 위해 5000억 원 규모의 자사주 소각에 나선 셀트리온(068270)이 1%대 하락세를 보이고 있다. 비상계엄 사태 여파로 시장 변동성이 커진 영향으로 풀이된다.4일 한국거래소에 따르면 오전 9시 56분 기준 셀트리온 주가는 전 거래일보다 1.23% 내린 18만 4600원을 기록 중이다. 장중 2% 가까이 내리다가 낙폭이 축소됐다.셀트리온은 주주가치 제고를 위해 자사주 301만 1910주를 소각한다고 공시했다. 소각 예정 금액은 기취득한 자사주 평균 취득단가 16만 3295원을 기준으로 4918억 2984만 원이다. 소각 예정일은 내년 1월 6일이다.셀트리온은 주식 소각 목적에 대해 “주가안정 및 주주가치 제고”라고 밝혔다."
    },
    {
        "title": "尹 퇴진 요구에 ‘이재명·한동훈·김동연·오세훈’ 테마주 들썩",
        "date": "2024.12.04. 오전 9:57",
        "content": "이재명 테마주 줄줄이 상한가한동훈 테마주 24%까지 치솟아김동연·오세훈 테마주도 강세[이데일리 김경은 기자] 비상계엄 선포·해제 이후 윤석열 대통령에 대한 퇴진 요구가 나오면서 정치 테마주가 들썩이고 있다. \n\n\n\n이재명 더불어민주당 대표가 4일 오전 서울 여의도 국회에서 열린 비공개 의원총회에 입장하고 있다. 사진=뉴스1엠피닥터에 따르면 오전 9시 40분 현재 에이텍(045660)은 전 거래일 대비 29.99% 오른 1만8770원에 거래되며 상한가에 올랐다. 이밖에 에이텍모빌리티(224110)는 29.95%, 동신건설(025950)도 29.90% 급등하며 줄줄이 상한가를 찍고 있다. 오리엔트정공(065500)은 전 거래일보다 29.97% 오른 1470원에 거래되고 있다. 비상 계엄령 선포 이후 해제가 되면서 이 대표의 대권가도가 탄력을 받은 영향으로 풀이된다. 에이텍은 회사의 최대주주가 성남시장 시절 이 대표와 인연이 있었다는 이유로, 동신건설은 이 대표의 고향에 본사가 있다는 이유로 시장은 관련주로 묶었다. 오리엔트정공은 계열사인 오리엔트 시계공장에서 이재명 대표가 근무한 이력이 있다. 한동훈 국민의힘 대표 테마주로 묶이는 대상홀딩스우(084695)는 이날 오전 9시 15분 전 거래일 대비 23.92%까지 치솟은 뒤 숨고르기를 하고 있다. 이밖에도 한동훈 테마주로 묶이는 대상홀딩스(084690)(13.53%), 덕성우(004835)(13.33%), 디티앤씨알오(383930)(6.18%) 등도 크게 오르고 있다. 김동연 경기도지사 관련 종목도 강세를 나타내고 있다. PN풍년(024940)도 장 초반 23.15%까지 오른 8300원까지 상승했다. PN풍년은 회사의 감사가 김 지사 고등학교·대학교 동문으로 알려지면서 관련 테마주로 분류되고 있다. 오세훈 서울시장 테마주로 분류되는 한일화학(007770)(3.91%), 진양폴리(010640)(5.19%), 진양화학(051630)(1.98%) 등도 강세다.전일 오후 10시 27분 윤석열 대통령은 긴급 담화를 통해 ‘비상계엄’을 선포 후 이날 오전 4시 20분에 해제를 선언했다. 더불어민주당은 이날 “윤 대통령이 즉각 퇴진하지 않을 경우, 민주당은 국민의 뜻을 받들어 즉시 탄핵 절차에 돌입할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주]尹정부 핵심과제 ‘AI교과서’ 추진력 우려…비상교육 8%대↓",
        "date": "2024.12.04. 오전 9:56",
        "content": "[이데일리 원다연 기자] ‘비상계엄 사태’로 윤석열 대통령의 입지가 흔들리며 윤석열 정부의 교육개혁 핵심 과제인 인공지능(AI) 교과서 도입을 둘러싼 불확실성 확대에 4일 비상교육이 급락하고 있다. 엠피닥터에 따르면 이날 오전 9시 53분 현재 비상교육(100220)은 전 거래일 대비 8.19% 하락하고 있다. 내년 3월부터 초·중·고교에서 쓸 영어·수학·정보 교과 인공지능(AI) 디지털 교과서 76종이 검정을 통과했지만, 야당이 국회 교육위원회 전체회의에서 AI 교과서 관련 초·중등교육법 개정안을 통과시키며 내년 AI 교과서 도입이 무산될 가능성도 있다. \n\n\n\n4일 새벽 윤석열 대통령이 용산 대통령실에서 비상계엄 선포 해제를 발표하는 장면이 방송을 통해 나오고 있다. (사진=연합뉴스)"
    },
    {
        "title": "비상계엄 여진 계속…코스피 장중 낙폭 2%대로 확대 [장중시황]",
        "date": "2024.12.04. 오전 9:54",
        "content": "코스피 시총 상위 10종목 중 9종목 하락세외국인 순매도 3040억 원으로 확대\n\n\n\n윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥 원·달러 환율 개장 시황이 표시되고 있다.  2024.12.4/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김정현 기자 = 코스피가 비상계엄 여파에 낙폭을 2%대로 확대하며 2450선까지 무너졌다.한국거래소에 따르면 4일 오전 9시42분 기준 코스피는 전날 대비 53.22p(2.13%) 하락한 2446.88를 가리키고 있다.이날 2450.76으로 출발했던 코스피는 장 초반 2480선까지 낙폭을 줄이기도 했으나, 외국인 순매도 확대로 이내 반락했다.외국인은 3040억 원 순매도 중이다. 기관은 767억 원, 개인은 2177억 원 각각 순매수하고 있다.코스피 시가총액 상위 10개 종목 중 고려아연(010130) 10.83%을 제외한 전 종목이 하락 중이다.KB금융(05560) -6.62%, LG에너지솔루션(373220) -2.9%, 현대차(005380) -2.33%, 삼성바이오로직스(207940) -2.28%, 셀트리온(068270) -2.25%, 삼성전자(005930) -1.68%, 삼성전자우(005935) -1.32%, 기아(000270) -0.92%, SK하이닉스(000660) -0.36% 등이 하락세를 보이고 있다.서상영 미래에셋증권 연구원은 \"한국 증시는 계엄령 발표와 해제 등 정치 불확실성이 확대되고 있다는 점이 부담으로 작용할 것\"이라면서도 \"다만, 한국 CDS 프리미엄이 안정을 보였고, 원화와 해외 ADR 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적\"이라고 분석했다.서 연구원은 \"오늘 채권시장에 대한 외국인의 수급이 결국 주식시장 변화에 영향을 줄 수 있어 관련 수급에 주목할 필요가 있다\"고 덧붙였다.코스닥은 전날 대비 18.41p(-2.67%) 하락한 672.39를 가리키고 있다.외국인은 121억 원, 기관은 210억 원 각각 순매수했다. 개인은 340억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) -4.39%, 알테오젠(96170) -4.31%, 클래시스(214150) -4.12%, 에코프로비엠(247540) -3.33%, 리가켐바이오(41080) -2.84%, 에코프로(086520) -2.71%, 휴젤(45020) -2.31%, HLB(028300) -1.77%, JYP Ent.(035900) -1.59%, 엔켐(348370) -0.47% 등은 하락했다.등락률 상위업종은 비철금속(8.10%), 컴퓨터와주변기기(2.29%), 다각화된통신서비스(2.10%), 다각화된소비자서비스(0.19%) 등이다.등락률 하위업종은 무역회사와판매업체(-9.63%), 가스유틸리티(-8.45%), 전기유틸리티(-7.42%), 손해보험(-5.07%) 등이다."
    },
    {
        "title": "비상계엄 충격에도 170만원 뚫은 고려아연…연일 신고가 행진",
        "date": "2024.12.04. 오전 9:54",
        "content": "비상계엄 여파로 국내 증시가 약세를 보이는 가운데 고려아연 주가가 장 초반 170만원을 돌파하며 신고가 행진을 이어갔다.4일 한국거래소에 따르면, 오전 9시 22분 기준 고려아연의 주가는 전일 대비 9.34% 오른 168만6000원에 거래되고 있다.고려아연은 이날 장 초반 172만원까지 치솟으며 역대 최고가를 갈아치웠다. 고려아연의 주가는 지난달 26일부터 이날까지 7거래일 연속 상승세를 이어가고 있다.증권가에서는 고려아연과 MBK·영풍 연합이 내달 임시 주주총회에서 표 대결을 앞두고 장내 지분 매입 경쟁을 벌이며 매수세가 몰리는 것으로 분석하고 있다.전날 고려아연은 이사회를 열고 내달 23일 임시 주주총회를 개최하기로 했다. 임시 주총에서는 영풍·MBK파트너스 연합이 추천한 총 14명의 이사진 선임 안건과 집행임원제도 도입 정관 개정 안건이 다뤄질 예정이다."
    },
    {
        "title": "코스피, 2%대 하락…금융시장 불안감에 장중 낙폭 확대",
        "date": "2024.12.04. 오전 9:52",
        "content": "외국인 3116억 순매도전기가스업종 7%대↓시총 상위 대부분 약세[이데일리 신하연 기자] 비상계엄령 선포와 해제안 의결 이후 정상 개장한 코스피 지수가 외국인 매도세에 낙폭을 키우면서 2%대 하락 중이다.4일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 45분 현재 전 거래일 대비 57.47포인트(2.30%) 내린 2442.63에 거래되고 있다. 이날 지수는 전장보다 49.34포인트(1.97%) 하락한 2450.76에 개장해 장 초반 낙폭을 일부 축소했으나 금융시장 불안감이 커지면서 재차 하락 중이다. 특히 정치 불확실성에 외국인 투자자가 거센 매도세를 보이면서 주가 하락을 견인하고 있다. 현재까지 외국인은 3116억원어치 순매도 했다. 개인과 기관이 각각 2304억원, 721억원 매수 우위를 보이고 있다. 프로그램별로는 차익과 비차익을 합쳐 947억원 매도 우위를 나타내고 있다. 국내 증시에서는 철강금속(3.35%), 통신(0.57%), 음식료업(0.38%) 을 제외한 전 업종 지수가 약세를 나타내고 있다. 전기가스 업종이 7%대 하락 중인 가운데 보험, 건설업, 기계, 금융업, 의료정밀 등이 3~4%대 하락 중이다. 시가총액 상위 종목에서는 대장주 삼성전자(005930)가 전 거래일보다 10.93% 내린 5만 3100원에 거래되고 있다. 같은 시각 LG에너지솔루션(373220)(-2.64%), 삼성바이오로직스(207940)(-1.86%), 현대차(005380)(-2.10%), 셀트리온(068270)(-1.98%), 기아(000270)(-1.02%), KB금융(105560)(-6.32%) 등도 약세다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "삼성 '미국 AI 전력 ETF', 상장 5개월만 순자산 2000억 돌파",
        "date": "2024.12.04. 오전 9:52",
        "content": "1000억 돌파 3주만···30% 이상 수익\n\n\n\n삼성자산운용 모델이 ‘KODEX 미국AI전력핵심인프라’를 소개하고 있다. 사진 제공=삼성운용[서울경제] 최근 해외 주식 투자 열풍에 힘입어 삼성자산운용이 지난 7월 국내 최초로 상장한 미국 인공지능(AI) 전력 상장지수펀드(ETF)인 ‘KODEX 미국AI전력핵심인프라’가 상장한 지 다섯 달 만에 순자산 2000억 원을 돌파했다. 삼성운용은 KODEX 미국AI전력핵심인프라의 순자산이 지난 3일 2106억 원을 기록했다고 4일 밝혔다. 순자산이 1000억 원을 돌파한 지 고작 3주만이다.KODEX 미국AI전력핵심인프라는 상장 이후 3일까지 30.8%의 수익률을 기록했다. 이는 같은 기간 미국 스탠더드앤드푸어스(S&P500)와 나스닥지수보다 각각 22.2%포인트, 24.9%포인트 더 나은 성과다. 최근 1개월과 3개월 수익률도 각각 11.3%, 34.6%를 기록했다. 삼성운용은 미국 내 전력 인프라 산업이 AI 시대 핵심 요소로 꾸준히 부각되면서 투자자들의 자금이 몰렸다고 분석했다. 챗GPT가 기존 검색 시스템의 10배 이상으로 전력이 소모하면서 AI 시대에 전력 인프라 확충이 필수라는 인식이 확사된 결과라는 진단이다.김천흥 삼성운용 매니저는 “KODEX 미국AI전력핵심인프라가 투자한 미국 기업들의 평균 시가총액은 약 100조 원에 달한다”며 “AI 전력 대응에 핵심적인 서버 냉각, 송전·배전망, 원자력 발전 설비 산업 등 전력 인프라 관련 여러 분야의 대표 기업들에 투자한다”고 소개했다."
    },
    {
        "title": "타이어 폐몰드 순환기술 개발…한국타이어 '소재부품기술개발사업' 참여",
        "date": "2024.12.04. 오전 9:52",
        "content": "재용해 후 사용가능한 몰드 제조 기술'고가격' 3D 프린팅 방식 비용 줄일 듯\n\n\n\n한국테크노돔 외관. 사진제공=한국타이어앤테크놀로지[서울경제] 한국타이어앤테크놀로지(한국타이어)의 하이테크 중앙연구소 ‘한국테크노돔’이 산업통상자원부의 소재부품기술 개발사업에 참여해 타이어 몰드 소재의 자원순환 기술 개발을 진행한다.산업부의 소재부품기술개발사업은 국내 제조업의 글로벌 경쟁력 제고 및 해외 의존도를 완화하고, 국내 기술 고도화와 미래 시장 선점을 위한 소재·부품 기술 개발을 지원하는 국책 사업이다. 폐금형, 공구강 재소재화 및 정밀 금형 제조기술 개발'을 과제로 선정해 총 16개 기관이 4개의 세부과제를 수행한다.한국타이어의 주요 목표는 폐기되는 타이어 몰드를 첫 단계인 재용해부터 최종 단계인 사용 가능한 몰드로 제조하는 기술을 확보하는 것이다. 과제에 사용되는 폐몰드는 기존의 알루미늄 몰드가 아닌 최근 개발 중인 3D 프린팅 몰드다. 3D 프린팅 몰드는 고합금강으로 제작되며 전기차 배터리 핵심 소재이자 국가 전략 소재인 니켈과 티타늄 등 고가의 합금원소를 다량 포함하고 있어 재활용 가치가 높은 것으로 평가받고 있다.한국타이어는 타이어 몰드 소재 자원순환 기술 확보를 통해 폐자원 감축과 더불어 3D 프린팅 몰드의 소재비 절감을 이룰 것으로 기대하고 있다. 3D 프린팅 방식은 기존의 타이어 몰드 제조 기술에 비해 폐기물 발생량과 에너지 사용량이 적은 혁신 기술로 평가받고 있으나 높은 제조비용이 주요 과제로 남아있다.한편 한국타이어는 타이어 몰드 제조를 위한 3D 프린팅 기술을 개발하여 연구용 몰드에 적용하는 등 기술 혁신에 전념하고 있다. 지난해 진행된 ‘2023년 3D프린팅 활용 우수사례 경진대회’에서 차세대 커프 일체형 타이어 몰드 프린팅 기술로 최우수상인 ‘과학기술정보통신부장관상’을 수상하기도 했다."
    },
    {
        "title": "尹 탄핵 움직임에 이재명·한동훈 등 정치인 테마株 급등세(종합)",
        "date": "2024.12.04. 오전 9:50",
        "content": "오세훈 서울시장 테마주도 오름세\n\n\n\n증시·외환시장 정상 개장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 비상계엄 선포 이후 윤석열 대통령을 향한 퇴진 요구가 나오는 가운데 4일 증시에서 이재명 더불어민주당 대표와 한동훈 국민의힘 대표, 오세훈 서울시장 등 주요 정치인 관련 테마주들이 급등 중이다.    이날 오전 9시 40분 현재 코스닥 시장에서 오리엔트정공은 전 거래일보다 29.97% 오른 1천470원에 거래되고 있다.    오리엔트정공은 계열사인 오리엔트 시계공장에서 이재명 대표가 근무한 이력이 있고, 과거 해당 공장에서 이 대표가 대선 공식 출마를 한 바 있어 대표적인 이재명 테마주로 분류된다.    대표이사가 이 대표의 캠프 후원회 공동회장을 맡았던 이력이 있어 역시 이재명 테마주로 분류되는 수산아이앤티도 상한가까지 올랐다.    에이텍(29.99%), 에이텍모빌리티(29.95%), 이스타코(29.88%) 등 다른 이재명 테마주도 상한가를 기록했다.    이외에도 오리엔트바이오(22.68%), 프리엠스(12.39%), 티피씨글로벌(18.90%) 등도 강세다.    한편 오파스넷(26.58%), 태양금속(22.04%, 대상홀딩스(21.08%), 덕성우(19.48%) 등 한동훈 대표 테마주도 일제히 급등 중이다.    오파스넷은 신동훈 사외이사가 한 대표와 사법연수원 동기로 알려져 한동훈 테마주로 꼽힌다. 태양금속은 한우삼 대표가 한 대표와 같은 청주 한씨라는 점에서, 대상홀딩스는 배우 이정재와 한 대표가 친구 사이로 알려지면서 이정재의 연인 임세령 대상홀딩스 부회장이 2대주주라는 사실이 부각됐다.    오세훈 서울시장 테마주로 분류되는 한일화학(3.81%), 진양화학(0.22%) 등은 상대적으로 낮은 강도로 오르고 있다.    전날 밤 윤석열 대통령은 비상계엄을 전격 선포했으나 국회의 계엄 해제안 가결로 6시간 만에 이를 해제했다.    더불어민주당은 이날 국회에서 긴급 의원총회를 열고 윤 대통령이 자진 사퇴하지 않으면 탄핵을 추진하겠다며 즉각 퇴진을 촉구했다.    chomj@yna.co.kr"
    },
    {
        "title": "[특징주]‘비상계엄’에 韓 여행경보 발령…여행주 줄줄이 약세",
        "date": "2024.12.04. 오전 9:49",
        "content": "[이데일리 박정수 기자] 윤석열 대통령이 비상 계엄령을 선포 상황과 관련해 유럽 주요국이 한국에 여행경보를 발령하면서 관련주들이 줄줄이 약세다. 4일 엠피닥터에 따르면 오전 9시 43분 현재 참좋은여행(094850)은 전 거래일보다 4.51%(260원) 내린 5500원에 거래되고 있다. 모두투어(080160)와 노랑풍선(104620)도 3%대 낙폭을 보이고 있고 하나투어(039130)는 2% 이상 하락하고 있다. 항공주인 대한항공(003490)도 3% 이상 밀리고 있고 아시아나항공(020560), 진에어(272450), 제주항공(089590)도 2% 이상 빠지고 있다. 티웨이항공(091810)은 4%대 낙폭을 기록 중이다. 영국 외무부는 3일(현지시간) 캐서린 웨스트 인도태평양 담당 부장관 명의로 낸 성명에서 “한국에서 일어난 일에 대해 깊이 우려하며 서울에 있는 영국 대사관이 상황을 계속 모니터하며 한국 당국과 긴밀히 접촉 중이다”고 밝혔다.이어 영국 외무부는 홈페이지의 여행 권고사항에서 한국에 대해 “현지 당국의 조언을 따르고 정치적 시위를 피하라”는 경고 문구를 추가했다.\n\n\n\n[이데일리 방인권 기자] 윤석열 대통령이 전격적으로 비상계엄령을 선포한 3일 밤 서울 여의도 국회 정문 앞에서 시민들이 계엄 해제 요구안 가결에 환호하고 있다."
    },
    {
        "title": "[특징주]카카오, '계엄 사태'에 尹 입지 흔들리자 5%↑",
        "date": "2024.12.04. 오전 9:45",
        "content": "[이데일리 신하연 기자] 유가증권시장 주요 종목이 약세를 보이는 가운데 카카오(035720) 주가가 장 초반 5% 이상 상승 중이다.4일 엠피닥터에 따르면 오전 9시 37분 현재 카카오는 전거래일 대비 5.70% 오른 4만 5400원에 거래 중이다. 이른바 ‘계엄령 사태’로 윤석열 대통령의 정치적 입지가 위태로워졌다는 평가가 나오면서 윤 정부와 마찰을 빚어왔던 카카오에 상대적으로 매수가 몰리는 것으로 풀이된다.윤 정부는 출범 초부터 카카오에 대한 전방위적 압박을 가해왔다. 지난해 11월에는 윤 대통령이 직접 카카오 택시에 대해 “정부가 반드시 제재해야 한다”며 강도 높은 비판을 쏟아내기도 했다.주가 조작 혐의로 구속됐다가 최근 풀려난 김범수 카카오 경영쇄신위원장의 경우에도 윤 정부가 시작된 후 IT 대기업 창업주가 구속된 첫 사례다.한편 윤석열 대통령이 전일 비상계엄령을 선포하면서 밤 11시부터 비상계엄 체계에 돌입했으나 이날 새벽 국회 본회의에서 계엄해제 결의안이 가결, 계엄 선포 6시간 만인 이날 오전 4시30분께 계엄 해제안이 국무회의에서 의결됐다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "'계엄 여파' 원·달러 환율 변동성↑…당국 \"무제한 안정조치\"",
        "date": "2024.12.04. 오전 9:43",
        "content": "서울 중구 하나은행 딜링룸 현황판./사진=임현택 기자윤석열 대통령이 지난밤 선포한 비상 계엄령이 해제된 가운데 원·달러 환율 변동성이 확대되는 모습이다. 다만 금융당국이 유동성 무제한 공급 등 시장 안정 조치를 취하겠다고 발표하면서 외환시장이 다소 진정되는 모습이다.4일 서울 외환시장에서 원·달러 환율은 전날 주간 거래 종가보다 15.2원 오른 1418.1원으로 개장했다. 전날 원·달러 환율은 윤석열 대통령의 계엄령 선포 직후 장중 1442원까지 급등하기도 했다. 이후 국회가 계엄령 해제를 의결하면서 상승폭을 반납해 1425원으로 야간 거래를 마쳤다. 과거 원·달러 환율이 장중 42원 이상 뛴 시기는 국제통화기금(IMF) 외환위기(1997년 12월과 1998년 1월), 글로벌 금융위기(2008년 10월), 신종 코로나바이러스 감염증(코로나19) 팬데믹(2020년 3월) 등이다.위재현 NH선물 연구원은 \"IMF 외환위기 당시와 달리 현재 외환당국의 외환보유고가 충분하고, 금융위기 때와 달리 신용부도스와프(CDS) 프리미엄이 안정적 수준을 유지하고 있다\"며 \"반대로 과거와 현재 동일한 부분은 코로나19와 같이 일시적 충격 후 외환시장이 빠르게 안정됐다는 점\"이라고 설명했다.이어 \"따라서 전일 야간장에서 보였던 외환시장 충격에도 대내외 여건을 감안하면 원·달러 환율 급등이 장기화할 가능성은 미미하다\"고 부연했다.금융당국이 이날 오전 긴급 거시경제·금융현안 간담회(F4 회의)를 열고 시장 안정 조치를 취하겠다고 발표하면서 시장이 안정을 되찾은 모습이다.최상목 경제부총리 겸 기획재정부 장관은 \"당분간 주식·채권·단기자금·외화자금 시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하기로 했다\"며 \"범정부 합동 실시간 모니터링 체계를 운영해 금융시장 상황을 예의주시하고, 필요 시 시장 안정을 위한 모든 조치를 신속히 단행할 계획\"이라고 밝혔다."
    },
    {
        "title": "[특징주] '대왕고래' 관련株 급락…계엄 후폭풍에 동력상실 우려",
        "date": "2024.12.04. 오전 9:42",
        "content": "동해 심해 가스전 개발 사업 관련 답변하는 안덕근 산업장관[연합뉴스 자료사진](서울=연합뉴스) 조성흠 기자 = 동해 심해 가스전 개발 사업과 관련된 일명 '대왕고래 테마주'가 비상계엄 사태 후폭풍으로 인한 동력 상실 우려가 제기되면서 4일 장 초반 급락세다.    오전 9시 22분 기준 한국가스공사는 전장보다 13.24% 내린 3만5천400원에 거래되고 있다.    개장과 함께 10.17% 내리며 시작한 주가는 한때 13.48% 하락한 3만5천250원을 기록하기도 했다.    포스코인터내셔널(-7.98%), GS글로벌(-10.00%), 화성밸브(-15.19%), 동양철관(-8.56%), 디케이락(-7.84%) 등 '대왕고래 테마주'로 묶인 강관업체들도 일제히 급락하고 있다.    윤석열 대통령은 전날 밤 비상계엄을 선포하면서 야당의 심해 가스전 개발 사업 예산 삭감 등을 '대한민국 국가 재정을 농락하는 예산 폭거'로 규정한 바 있다.    그러나 야당은 이번 사태와 관련해 윤 대통령의 즉각 퇴진을 요구하는 한편 윤 대통령이 이를 받아들이지 않을 경우 탄핵을 추진하겠다고 밝혔다.    안덕근 산업통상자원부는 이날 비상계엄 선포·해제 상황과 관련해 모든 대외 일정을 취소하고 국내 산업 영향을 점검하는 데 주력하고 있다.    산업부는 간밤 비상계엄 선포·해제 사태 영향으로 동해 심해 가스전 개발 사업, 체코 신규 원전 수출 등 주요 국정과제 수행 동력에 영향을 줄 가능성에 촉각을 곤두세우는 분위기다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]‘비상계엄’에 불안해진 금융시장…금융지주 줄줄이 급락",
        "date": "2024.12.04. 오전 9:42",
        "content": "[이데일리 이용성 기자] 윤석열 대통령이 선포한 비상 계염령이 6시간 만에 해제된 가운데 금융 시장이 불안정해지면서 금융지주들에 대한 투자 심리가 악화하고 있다. 4일 엠피닥터에 따르면 오전 9시36분 현재 KB금융(105560)은 6.03% 하락한 9만5100원에 거래 중이다. 신한지주(055550)는 3.72%, 하나금융지주(086790)도 5.76% 급락 중이다. 이밖에 우리금융지주(316140)는 3.14%, 메리츠금융지주(138040)도 1.51% 내림세다. ‘비상계엄’ 여파로 금융·외환시장에 원화 가치 하락 등 불안 심리가 유입되며 급락세가 나타나고 있는 것으로 풀이된다. 금융당국은 금융 시장의 불안을 막겠다며 시장안정조치를 즉각 가동하겠다고 밝혔다. 금융감독원은 이날 이복현 원장 주재로 긴급금융상황 점검회의를 열고 비상 대응체계를 가동해 금융상황 점검회의를 수시로 여는 등 위기대응에 만전을 기하기로 했다."
    },
    {
        "title": "[속보] 코스피·코스닥 장중 2% 급락…계엄 선포 여파",
        "date": "2024.12.04. 오전 9:42",
        "content": ""
    },
    {
        "title": "코스피 '비상계엄 사태' 여파로 1%대 하락…코스닥도 내려(종합)",
        "date": "2024.12.04. 오전 9:41",
        "content": "외국인 2천억원대 순매도…삼성전자 등 시총상위 종목 동반 약세\"정치 불확실성에 원화 자산 매력 저하…보수적 접근 필요\"\n\n\n\n비상계엄 사태, 하락으로 출발한 증시, 급상승한 원/달러 환율(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4 hkmpooh@yna.co.kr    (서울=연합뉴스) 곽윤아 기자 = 45년 만의 비상계엄 사태에 따른 정세 불안이 외국인 매도세로 이어지며 코스피가 4일 장 초반 1%대 약세를 보이고 있다.    이날 오전 9시 22분 현재 코스피는 전 거래일보다 26.71포인트(1.07%) 하락한 2,473.39다.    지수는 전장보다 49.34포인트(1.97%) 내린 2,450.76으로 출발하며 2,500선을 단숨에 내줬다. 다만 이내 낙폭을 줄여 2,470대에서 오르내리고 있다.    유가증권시장에서 외국인이 2천210억원 순매도 중이고, 기관과 개인은 각각 1천061억원, 1천111억원 순매수를 나타내고 있다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 15.2원 오른 1,418.1원으로 장을 시작했다.    증시 약세와 환율 급등은 간밤 벌어진 비상계엄 사태 여파로 풀이된다.    전날 밤 10시 25분 윤석열 대통령이 비상계엄을 선포했으나 이날 새벽 1시경 국회에서 비상계엄 해제 요구안이 통과됐다. 윤 대통령이 오전 4시 30분께 국무회의를 통해 이를 의결하며 비상계엄이 해제됐지만 야당의 탄핵 요구 등에 국내 정치를 둘러싼 혼란은 당분간 지속될 것으로 전망된다.    다만 금융당국이 유사시에 대비해 가용한 모든 조치를 준비하겠다고 밝히는 등 시장 안정성 메시지를 내자 급격한 충격은 나타나지 않고 있는 것으로 보인다.    간밤 뉴욕증시는 한국의 비상계엄 선포에 프랑스 정세 불안까지 더해지자 장 초반 약세를 보였지만, 계엄이 해제되는 등 사태가 일단락되자 안정을 찾는 흐름이 나타났다.    다우존스30산업평균지수는 전장보다 76.47포인트(0.17%) 내렸다. 스탠더드앤드푸어스(S&P)500지수는 2.73포인트(0.05%), 나스닥종합지수는 76.96(0.4%) 올랐다.    김지원 KB증권 연구원은 \"약해진 펀더멘털에 더해진 정치적 불확실성은 원화 자산의 매력도를 반감시키는 요인\"이라며 \"보수적 접근이 필요하다\"라고 말했다.    시가총액 상위 종목들은 경영권 분쟁 중인 고려아연(9.27%)을 제외하고 줄줄이 내리고 있다.    삼성전자(-1.49%), SK하이닉스(-0.49%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.72%) 등이 동반 하락하고 있고, KB금융(-4.45%), 신한지주(-2.3%), 메리츠금융지주(-0.66%) 등 최근 강세를 보였던 금융주도 내리고 있다.    업종별로 보면 섬유·의복(-0.66%), 화학(-1.32%), 기계(-2.63%), 유통(-1.93%) 등 다수가 약세를 나타내고 있다. 음식료품(0.65%), 철강·금속(3.5%), 통신(0.16%)은 오르고 있다.    같은 시간 코스닥 지수는 전장 대비 7.95포인트(1.15%) 내린 682.85이다.    코스닥은 13.21포인트(1.91%) 내린 677.59로 출발했지만 낙폭을 줄여나가고 있다.    코스닥시장에서 외국인은 217억원, 기관은 184억원 매수 우위를 보이고 있다. 개인은 409억원 순매도 중이다.    알테오젠(-2.92%), 에코프로비엠(-1.96%), 에코프로(-1.63%) 등은 약세를 나타내고 있고, 엔켐(0.64%), JYP Ent.(0.27%), 리노공업(0.19%) 등은 오르고 있다.    ori@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 영향으로 출렁이는 증시·외환시장",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,414원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 영향으로 출렁이는 증시·외환시장",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,414원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 증시·외환시장 동향에 쏠린 언론",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸에 증시와 외환시장 개장을 전하기 위할 취재진이 몰려 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 증시·외환시장 동향에 쏠린 언론",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸에 증시와 외환시장 개장을 전하기 위할 취재진이 몰려 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 영향으로 출렁이는 증시·외환시장",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 영향으로 출렁이는 코스피",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태 영향으로 출렁이는 증시·외환시장",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태, 하락으로 출발한 증시, 급상승한 원/달러 환율",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태, 하락으로 출발한 증시, 급상승한 원/달러 환율",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태, 하락으로 출발한 증시, 급상승한 원/달러 환율",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태, 하락으로 출발한 증시, 급상승한 원/달러 환율",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태, 하락으로 출발한 증시, 급상승한 원/달러 환율",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "윤석열株 지고 이재명株 뜨고…‘비상 계엄 선포’에 엇갈린 희비",
        "date": "2024.12.04. 오전 9:40",
        "content": "대왕고래 프로젝트 관련 종목 폭락이재명 테마주 줄줄이 상한가 기록\n\n\n\n윤석열 대통령이 이달 3일 밤 긴급성명을 통해 비상계엄을 선포한 가운데 4일 새벽 서울 영등포구 여의도 국회에서 비상계엄 해제요구 결의안 통과 후 더불어민주당 이재명 대표가 입장을 밝히고 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상 계엄 선포와 해제 여파가 국내 증시도 흔들고 있다. 특히 주요 국정 과제 수행 동력이 상실될 수도 있다는 우려에 대왕고래 프로젝트 관련 종목이 급락하고 있다. 반면 윤 대통령 퇴진 요구에 나선 이재명 더불어민주당 대표 테마주는 상승세를 나타내고 있다.4일 한국거래소에 따르면 오전 9시 29분 한국가스공사(036460)는 전장 대비 5450원(13.36%) 하락한 3만 5350원에 거래되고 있다. 화성밸브(039610)는 무려 15% 이상 급락 중이다.대왕고래 관련주로 꼽히는 한국가스공사와 화성밸브는 윤 대통령의 비상 계엄 선포 및 해제로 촉발된 탄핵 요구에 하락세를 면치 못한 것으로 풀이된다. 산업부 역시 이번 사태로 대왕고래 프로젝트로 알려진 ‘동해 심해 가스전 개발 사업’을 비롯해 정부가 공을 들였던 체코 신규 원전 수출 등 주요 국정 과제 수행 가능성을 점검하고 있는 것으로 알려졌다.반면 이 대표 테마주는 일제히 급등하고 있다. 이날 오전 9시 33분 오리엔트정공(065500)은 전 거래일보다 29.97% 오른 1470원을 기록하며 상한가에 도달했다. 오리엔트정공은 계열사인 오리엔트 시계공장에서 이 대표가 근무한 이력이 있어 대표적인 ‘이재명 테마주’로 꼽힌다.이외에도 수산아이앤티(050960)(29.99%), 에이텍(045660)(29.99%), 에이텍모빌리티(224110)(29.95%), 이스타코(015020)(29.88%) 등 다른 이재명 테마주도 상한가를 기록했다."
    },
    {
        "title": "변동성 높아진 외환시장 분주한 딜러들",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 분주하게 전화하며 거래를 하고 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "변동성 높아진 외환시장 분주한 딜러들",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 분주하게 전화하며 거래를 하고 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "딜링룸 모니터로 보이는 비상계엄 사태",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 관련 뉴스가 나오고 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "딜링룸 모니터로 보이는 비상계엄 사태",
        "date": "2024.12.04. 오전 9:40",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 관련 뉴스가 나오고 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태로 금융당국 일정 줄줄이 취소…증권사 간담회 무기한 연기",
        "date": "2024.12.04. 오전 9:39",
        "content": "당국 시장 불안 해소에 집중\n\n\n\n김병환 금융위원장이 4일 오전 서울 종로구 정부서울청사에서 금융감독원장, 금융공공기관 등 유관기관장 및 금융협회장들과 금융상황점검회의를 개최해 시장상황을 점검하고 향후 대응과제에 대해 논의했다. 사진제공=금융위[서울경제] 비상계엄 선포로 단기 시장 변동성이 확대될 것으로 예상되는 만큼 금융 당국은 예정된 행사나 일정을 일제히 연기하고 시장 모니터링에 나섰다. 정부는 불안 확산을 막기 위해 가능한 모든 조치를 취한다는 방침이다.4일 금융당국에 따르면 이날 김병환 금융위원장은 오전 10시 예정됐던 원스톱 청년금융 컨설팅센터 현장방문 일정을 취소했다. 오후 2시 서울중앙우체국에서 진행하려고 했던 보이스피싱 피해예방 우수사례 발표대회도 취소하기로 했다.금융감독원도 이날 오전 함용일 부원장 주재로 진행하기로 했던 증권사 최고경영자(CEO) 간담회를 무기한 연기했다. 이날 김 위원장은 금융상황 점검회의를 열고 “당분간 주식 채권 단기자금 외화자금 시장이 완전히 정상화될 때까지 유동성을 무제한 공급하기로 했다”며 “금융시장 불안 확산을 방지하고 정상적, 안정적으로 작동할 수 있도록 가능한 모든 조치를 취할 것”이라고 했다."
    },
    {
        "title": "비상계엄 여파에 환율 한때 1,440원 넘어",
        "date": "2024.12.04. 오전 9:38",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 환율 관련 뉴스가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "계엄사태에 롤러코스터 타는 환율",
        "date": "2024.12.04. 오전 9:36",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "비상계엄 여파…한국 증시 1%대 하락, 환율 상승 출발",
        "date": "2024.12.04. 오전 9:35",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "계엄사태 여파에 롤러코스터 타는 코스피 지수",
        "date": "2024.12.04. 오전 9:35",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "초유의 비상계엄에 재계도 긴장…SK·HD현대, 경영진 긴급 소집",
        "date": "2024.12.04. 오전 9:35",
        "content": "SK그룹, 최창원 의장 주재로 주요 경영진 회의권오갑 “비상경영상황···재무리스크 집중 점검”\n\n\n\n서울 종로구 SK서린빌딩. 사진 제공=SK그룹\n\n\n\n권오갑 HD현대 회장. 사진 제공=HD현대[서울경제] SK(034730)그룹이 비상계엄 사태의 후폭풍에 대비하기 위해 긴급회의를 소집한다. HD현대(267250)도 긴급 사장단 회의를 소집해 현 상황을 집중 점검했다. 윤석열 대통령이 전날 밤 선포한 비상계엄령의 여파로 원달러 환율과 국내 증시가 요동치는 등 후폭풍이 거세지자 대응책을 마련하려는 움직임으로 풀이된다.4일 재계에 따르면 SK그룹은 이날 오전 최창원 SK수펙스추구협의회 의장 주재로 일부 계열사 최고경영자(CEO) 등이 참석하는 주요 경영진 회의를 개최한다. 대책 회의에서는 비상계엄 사태 이후 상황을 점검하고 그룹 경영 활동과 시장에 미칠 영향을 논의할 예정이다.앞서 SK그룹은 비상계엄 선포 직후에도 그룹의 최고 경영진들이 그룹 안팎에 미칠 영향에 대해 논의하고 상황을 예의주시하는 등 비상 대응 체제에 돌입했다.HD현대 그룹도 이날 오전 긴급 사장단 회의를 소집했다. 회의에서는 비상계엄령 사태 이후 발생 가능한 경제상황을 집중 점검하고 각 계열사별 대응전략을 수립해 나가기로 의견을 모았다.권오갑 HD현대 회장은 “국내외 상황이 긴박하게 움직일 것으로 예상됨에 따라 각사 사장들은 비상경영상황에 준하는 인식을 가져야 하며 특히 환율 등 재무리스크를 집중 점검해줄 것”이라며 “조선 등 생산현장에서는 원칙과 규정 준수에 더욱 유념해 안전사고가 발생하지 않도록 세심하게 신경 써줄 것”이라고 당부했다.전날 오후 10시부터 이날 새벽까지 발령된 비상계엄으로 한때 원달러 환율이 달러당 1446원까지 오르며 불안정한 흐름을 나타냈다. 원달러 환율이 1446원을 돌파한 것은 글로벌 금융위기 당시인 2009년 3월 이후 15년 8개월 만이다. 이날 코스피는 전날보다 49.34포인트(1.97%) 내린 2450.76에 거래를 시작했다."
    },
    {
        "title": "[특징주]리파인, 최대주주 변경에 17%대 약세",
        "date": "2024.12.04. 오전 9:34",
        "content": "[이데일리 김응태 기자] 리파인이 최대주주가 변경된다는 소식에 장 초반 약세다.4일 엠피닥터에 따르면 오전 9시29분 리파인(377450)은 전날 대비 17.25% 하락한 1만3770원에 거래되고 있다. 리파인은 기존 최대주주인 이길재씨 외 8명이 LS증권에 590만534주를 1603억원에 양도하는 주식매매계약을 체결했다고 전날 공시했다. 이번 주식 양수도 계약에 따라 오는 2025년 1월31일부터 LS증권으로 최대주주가 변경될 예정이다. 변경 최대주주의 소유 지분비율은 34.05%다.LS증권은 스톤브릿지에쿼티오퍼튜니티제2호의1·2 사모투자합자회사가 설립하는 자본시장법상 투자목적회사에 매수인 지위를 이전할 예정이다."
    },
    {
        "title": "[특징주]두산에너빌리티, '계엄령 여파'에 8% 급락",
        "date": "2024.12.04. 오전 9:32",
        "content": "[이데일리 신하연 기자] ‘원자력 대장주’ 두산에너빌리티가 장 초반 8% 이상 급락 중이다.4일 엠피닥터에 따르면 오전 9시 26분 현재 두산에너빌리티는 전거래일 대비 8.32% 내린 1만 9390원에 거래 중이다. 이른바 ‘계엄령 사태’로 윤석열 대통령의 정치적 입지가 위태로워졌다는 평가가 나오면서 윤 정부가 힘을 실어주던 원자력 산업 관련 종목의 주가가 약세를 보이는 것으로 풀이된다.앞서 윤석열 대통령이 전일 비상계엄령을 선포하면서 전일 밤 11시부터 비상계엄 체계에 돌입했으나 국회 본회의에서 계엄해제 결의안이 가결, 6시간 만인 이날 오전 4시30분께 계엄 해제안이 국무회의에서 의결됐다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "고려아연 장중 170만원선 돌파…9% 급등[핫종목]",
        "date": "2024.12.04. 오전 9:31",
        "content": "7거래일 연속 급등…총 79% 상승률\n\n\n\n13일 서울 중구 대한상의에서 고려아연 기자회견이 열렸다. 고려아연은 이날 열린 이사회에서 일반공모 유상증자 결정을 철회했다. 사진은 이날 기자회견장 모습. 2024.11.13/뉴스 ⓒ News1 박지혜 기자(서울=뉴스1) 문혜원 기자 = 임시주주총회 일정을 확정 지은 고려아연(010130)이 9% 넘게 급등 중이다.4일 오전 9시 18분 고려아연은 전일 대비 14만 원(9.08%) 상승한 168만 2000원에 거래되고 있다.주가는 개장 직후 급등하며 172만 원까지 치솟기도 했다.고려아연 주가는 이날로 7거래일 연속 상승 중이다. 7거래일 동안 79%가량 급등하고 있다.최윤범 고려아연 회장과 MBK파트너스·영풍 간 경영권 분쟁이 치열해질 것이라는 기대가 투자심리를 자극하고 있는 것으로 풀이된다.고려아연은 전날 오후 이사회를 열어 다음 달 23일 임시주총을 개최하기로 했다. 주총에서 권리 행사가 가능한 주주를 확정 짓는 주주명부 폐쇄일은 오는 20일이다."
    },
    {
        "title": "[특징주]이수페타시스, 유증 제동·제이오 인수 포기설에 상승세",
        "date": "2024.12.04. 오전 9:30",
        "content": "[이데일리 원다연 기자] 대규모 유상증자에 제동이 걸리며 제이오 인수 포기 가능성에 이수페타시스가 4일 상승세다.  엠피닥터에 따르면 이날 오전 9시 28분 현재 이수페타시스(007660)는 전 거래일 대비 7.10% 오른 2만 8660원에 거래되고 있다. 이수페타시스는 전날 26.78% 급등한 이후 상승세를 이어가고 있다. 금융감독원은 2일 이수페타시스가 지난달 18일 제출한 유상증자 증권신고서에 대한 정정신고서 제출을 요구했다. 금감원은 이 증권신고서에 중요사항이 기재되지 않았거나 불분명해 투자자의 합리적인 투자 판단을 해칠 수 있다고 봤다.공시에 따르면 금감원은 정정신고 요구 이유를 “심사 결과 증권신고서의 형식을 제대로 갖추지 아니한 경우 또는 그 증권신고서 중 중요사항에 관하여 거짓의 기재 또는 표시가 있거나 중요사항이 기재 또는 표시되지 아니한 경우와 중요사항의 기재나 표시내용이 불분명하여 투자자의 합리적인 투자 판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우에 해당한다”고 밝혔다.  정정신고 제출 요구에 따라 이수페타시스의 유상증자 증권신고서는 수리되지 않은 것으로 보며 효력이 정지된다. 3개월 내에 정정신고서가 제출되지 않으면 철회된 것으로 간주된다. 이수페타시스는 지난 8일 장 마감 후 공시를 통해 이차전지 소재 기업 제이오의 지분 인수를 위해 5500억원 규모의 유상증자를 결정했다고 발표했다. 이에 증권가에서 “이해할 수 없는 결정”이라는 등의 반응이 나오면서 주가가 급락한 바 있다. 회사는 제이오 인수 포기설에 대해선 “현재 확정된 바는 없다”고 밝혔다."
    },
    {
        "title": "'계엄 여파' 코스피 하락 출발 환율 급등 개장",
        "date": "2024.12.04. 오전 9:30",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "'계엄 쇼크' 맞은 비트코인, 한때 국내서 8000만원대까지 '뚝'[코인브리핑]",
        "date": "2024.12.04. 오전 9:30",
        "content": "폴 앳킨스, 차기 행정부서 SEC 위원장으로 낙점이더리움, 11월 온체인 거래량 3년래 최대치 기록\n\n\n\n윤석열 대통령이 3일 밤 서울 용산 대통령실 청사에서 긴급 대국민 특별 담화를 하고 있다. (KTV 캡쳐) 2024.12.3/뉴스1'계엄 쇼크' 맞은 국내 코인 시장…비트코인, 30분 만에 5000만원 급락(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 윤석열 대통령의 비상계엄 선포에 한때 국내 거래소에서만 1억3300만원에서 8800만원대까지 추락했다. 다만 이후 비상계엄이 해제되면서 국내 거래소 가상자산 가격이 해외 거래소보다 낮은 '역프리미엄'은 사라졌다.4일 비트코인 가격은 이날 오전 8시50분 빗썸 기준, 전일 같은 시간 대비 4.6% 상승한 1억3410만원대를 나타냈다. 비트코인은 전일 오후 10시경 윤석열 대통령이 긴급 대국민담화를 통해 비상계엄을 선포하자 빗썸과 업비트 등 국내 거래소에서 급락세를 보인 바 있다.빗썸 기준 1억3300만원대에서 거래되던 비트코인은 30분 만에 1억1200만원선까지 하락했고, 업비트 기준으로는 8800만원선까지 하락했다.이더리움 가격도 빗썸 기준 30분 만에 500만원대에서 400만원대로, 업비트 기준 500만원대에서 300만원대까지 하락했다.이외에도 국내 투자자 비중이 높은 리플과 솔라나 등 알트코인 시세는 '반토막'까지 떨어지기도 했다.3400원대에서 거래되던 리플은 업비트 기준 1623원까지 10분 만에 떨어졌고, 최대 36만원대에서 거래되던 솔라나도 18만원대까지 하락했다.다만 이후 윤석열 대통령이 국회 본회의에서 비상계엄 해제 요구 결의안이 통과된 것에 대해 \"국회 요구를 수용해 계엄을 해제하겠다\"고 발표하면서 역프리미엄 현상이 사라졌다.이같이 국내 가상자산 거래소에 한해 '비상계엄 선포'에 따른 충격이 고스란히 전해졌지만, 해외 거래소 기준으로 비트코인은 지난달 28일 이후 이날까지 2% 내 가격 변동성을 보이며 보합세를 기록했다.이날 가상자산에 대한 투자심리는 '극단적 탐욕' 단계에 위치해 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 이날 크립토 탐욕·공포 지수는 전일보다 2포인트 오른 78포인트다.해당 지수는 0으로 갈수록 투자심리가 극단적 공포에 가까움을 나타내며 100에 가까울수록 극단적 낙관을 의미한다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준 거래소들의 순 입출금량은 지난 7일간의 평균 수치보다 높다.일반적으로 순 입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 높을수록 코인의 매도 압력이 높아지는 것으로 선물 거래소의 경우 변동성 리스크가 증가하는 것으로 해석된다.폴 앳킨스, 차기 행정부서 SEC 위원장으로 낙점됐지만 \"수락 꺼려\"도널드 트럼프 미 대통령 당선인이 차기 미국 증권거래위원회(SEC) 위원장에 친가상자산 성향을 가진 인물로 꼽히는 폴 앳킨스 전 SEC 위원을 임명했다는 내용이 나왔다.가상자산 뉴스 전문 X 계정 db는 3일(현지시간) \"도널드 트럼프 미국 대통령 당선인이 차기 미국 증권거래위원회(SEC) 위원장에 폴 앳킨스 전 SEC 위원을 임명했다\"고 전했다.앳킨스는 조지 W. 부시 행정부 시절 공화당 소속의 SEC 위원 출신으로 2002년부터 2008년까지 위원으로 활동했다. 이후 금융사를 주요 고객으로 둔 컨설팅 기업인 패토맥 글로벌 파트너스를 설립한 인물이다.다만 코인데스크에 따르면 앳킨스는 직책 수락을 주저하고 있는 것으로 알려졌다.앳킨스 관계자는 \"SEC 위원장직은 앳킨스에게 매력적이지 않은 역할\"이라며 \"퇴임을 앞둔 게리 겐슬러 SEC 위원장이 기관을 잘못 관리했다. 이를 정상화하는 데 필요한 작업량이 많다\"고 주장했다.실제 크리스 지안카를로 전 상품선물거래위원회(CFTC) 위원장도 SEC의 상황을 수습하는 것에 대해 거부감을 느끼고 있다고 언급한 바 있다.'비트코인' 덕에 시가총액 늘어난 마이크로스트래티지, 나스닥100 편입 가능성 ↑단일 기업 기준 가장 많은 비트코인을 보유 중인 마이크로스트래티지(MSTR)의 시가총액이 최근 급증하면서 나스닥 100에 편입될 가능성이 커졌다.코인데스크에 따르면 마이크로스트래티지의 시가총액은 총 885억달러(125조2270억원)로, 나스닥100 지수 진입 가능성이 큰 상황이다.나스닥100 지수에 편입되기 위해서는 회사의 시가총액이 전체 시장 가치(약 23조달러)의 0.1% 이상이 돼야 한다.마이크로스트래티지가 나스닥100에 편입되면, 나스닥100지수를 추종하는 '인베스코 QQQ 트러스트(QQQ)' 편입 종목에도 추가된다.코인데스크는 이와 관련해 \"이를 통해 비트코인에 대한 익스포저가 늘어날 수 있다\"고 설명했다.이더리움, 11월 온체인 거래량 3년 이내 최대치 기록11월 이더리움 월간 온체인 거래량 $1,837억 기록... 3년래 최대이더리움의 11월 온체인 거래량이 1837억달러(259조3110억원)를 기록, 3년 이내 최대치를 나타냈다.더블록에 따르면 11월 이더리움의 월간 온체인 거래량 기록은 지난 2021년 12월 2410억달러(339조6410억원) 이후 3년 만에 최대 규모다.더블록은 이와 관련해 \"사상 최고치인 2021년 5월(4049억 달러) 대비 아직 낮은 수준이지만, 회복세를 보이고 있는 것으로 평가할 수 있다\"며 \"이는 지난 1월(올해 기준 가장 낮은 수준) 1,079억 달러의 두 배에 달하는 규모\"라고 설명했다."
    },
    {
        "title": "'계엄 여파' 코스피 하락 출발 환율 급등 개장",
        "date": "2024.12.04. 오전 9:29",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "[특징주]‘비상계엄’에 뉴스소비 증가에…YTN 급등",
        "date": "2024.12.04. 오전 9:28",
        "content": "[이데일리 이용성 기자] 윤석열 대통령이 선포한 비상 계염령이 6시간 만에 해제된 가운데 뉴스 소비가 증가하며 YTN(040300)이 장 초반 강세를 보이고 있다. 4일 엠피닥터에 따르면 오전 9시23분 현재 YTN은 전 거래일 대비 3.54% 오른 3070원에 거래되고 있다. YTN은 장중 16.69%까지 급등했다가 상승 폭 대부분을 반납하고 진정되고 있는 모습이다. 앞서 윤 대통령은 지난 3일 용산 대통령실에서 심야 긴급 대국민담화를 통해 “탄핵 시도로 행정부가 마비됐다”며 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다”고 밝혔다.이후 약 2시간 30분 만에 국회는 본회의를 열고 비상계엄 해제 요구 결의안을 상정해 가결시켰다. 비상계엄 해제 요구 결의안은 재석 의원 190명에 찬성 190표로 가결됐다. 우원식 국회의장은 “국회 의결에 따라 대통령은 즉시 비상 계엄을 해제해야 한다, 이제 비상 계엄 선포는 무효”라고 밝혔다. 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다. 비상계엄 선포가 약 6시간 만에 종결됐다.\n\n\n\n윤석열 대통령이 비상계엄을 선포한 가운데 4일 새벽 서울 여의도 국회의사당에 계엄령 선포에 반대하는 시민들이 모여있다.(사진=연합뉴스)"
    },
    {
        "title": "비상 계엄 사태 여파에 코스피 급락 출발",
        "date": "2024.12.04. 오전 9:27",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 관련 뉴스와 코스피 지수,  환율이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "비상계엄 사태에 짐 싸는 외국인…코스피 2400억 순매도",
        "date": "2024.12.04. 오전 9:27",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 관련 뉴스와 코스피 지수가 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "[특징주] '내달 임시주총' 고려아연 10% 급등…170만원 돌파",
        "date": "2024.12.04. 오전 9:26",
        "content": "오는 20일 주주명부 폐쇄…7일째 상승\n\n\n\n고려아연 CI[고려아연 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 고려아연 주가가 다음달 임시주주총회를 앞두고 MBK·영풍 연합과의 장내 지분 매집 경쟁이 치열해지면서 4일 주가가 10% 넘게 급등 중이다.    이날 오전 9시 23분 기준 고려아연은 전장 대비 10.38% 오른 170만2천원에 거래되고 있다.    장중에는 172만원까지 올라 역대 최고가를 경신했다.    같은 시각 코스피가 간밤 비상계엄 사태로 1% 넘게 내리고 있는 것과 대조적이다.    고려아연 주가는 지난달 26일 이후 7거래일 연속 상승 중이다. 지난달 26일 이후 전날까지 상승률은 71%에 달한다.    고려아연 임시 주총이 다음 달 열릴 예정인 가운데 경영권 분쟁을 벌이고 있는 MBK·영풍 연합과의 장내 지분 매집 경쟁이 한층 치열해진 영향으로 분석된다.    고려아연은 전날 오후 서울 종로구 본사에서 임시 이사회를 열고 영풍·MBK 연합이 청구했던 임시주총을 다음달 23일에 개최하기로 결정했다고 공시했다.    임시주총에서 권리 행사가 가능한 주주를 확정 짓는 주주명부 폐쇄일은 오는 20일로, 우호 지분을 확보할 수 있는 기간이 얼마 남지 않은 만큼 시장에서는 장내 지분 매집 경쟁이 더욱 치열해질 것이라고 보고 있다.    mylux@yna.co.kr"
    },
    {
        "title": "'계엄 여파' 코스피, 1.9% 하락 출발 후 낙폭 줄여…환율 급등 개장",
        "date": "2024.12.04. 오전 9:26",
        "content": "외국인, 장 초반 2200억 '팔자'원·달러 환율 15원 급등 개장이재명 테마주 일제히 '상한가'\n\n\n\n윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피 지수가 전광판에 표시돼 있다. 사진=연합뉴스4일 코스피 지수가 계엄 사태 여파에 전일 대비 49.34포인트(1.97%) 내린 2450.76에 출발했다. 원·달러 환율은 급등 개장했다.이날 오전 9시8분 현재 코스피 지수는 전일 대비 28.28포인트(1.13%) 오른 2471.82를 기록하면서 2500선을 이탈했다. 이날 지수는 2% 가까이 급락 출발했다.다만 금융당국이 10조원 규모의 증시안정펀드 등 시장안정조치가 가동될 수 있도록 준비하겠다는 발언에 낙폭을 다소 줄이고 있다.외국인 투자자가 장 초반부터 2200억원 순매도하고 있다. 반면 기관과 개인은 각각 1000억원과 490억원 매수우위다.코스피 시가총액 상위종목들은 SK하이닉스, 기아, 고려아연을 제외하고 대부분 파란불을 켰다. 삼성전자가 1.12% 떨어지고 있다. LG에너지솔루션, 삼성바이오로직스, 현대차, 셀트리온, KB금융, 신한지주, POSCO홀딩스가 내림세다.비상계엄 사태에도 불구하고 내년 1월 임시주총을 앞둔 고려아연이 장중 8% 넘게 뛰면서 역대 최고가를 갈아치웠다.2% 가까이 급락 출발한 코스닥 지수도 이 시각 현재 낙폭을 줄여 0.47% 내린 687.55를 기록 중이다. 코스닥 시장에선 개인이 800억원 팔고 있다. 외국인과 기관은 각각 580억원과 224억원 순매수다.코스닥 시총 상위종목들은 혼조세다. 알테오젠, 에코프로비엠, 에코프로가 내리고 있는 반면 리가켐바이오, 엔켐, 휴젤 등은 오르고 있다.야당 유력 대선후보인 이재명 더불어민주당 대표의 테마주로 묶이는 동신건설, 에이텍, 오리엔트정공, 토탈소프트 등은 가격제한폭까지 치솟았다.원달러 환율은 급등 개장했다. 이날 서울 외환시장에서 원달러 환율은 전일 대비 15.2원 오른 1418.1원으로 출발했다.이경민 대신증권 연구원은 \"비상계엄 선포 직후 해제가 됐고, 이 과정에서 환율과 야간선물 시장 등이 낙폭을 축소했다는 점을 감안하면 금융시장 충격 강도는 제한적일 전망\"이라고 밝혔다."
    },
    {
        "title": "[특징주]비상계엄 선포·해제 ‘혼란한 정국’ 속 김동연 테마株 ‘들썩’",
        "date": "2024.12.04. 오전 9:26",
        "content": "[이데일리 박순엽 기자] 지난밤 비상계엄 선포와 해제가 연이어 일어나면서 정치적 불확실성이 커지면서 정치인 테마주가 시장의 주목을 받는 상황에 김동연 경기도지사 관련 종목도 강세를 나타내고 있다. \n\n\n\n4일 엠피닥터에 따르면 PN풍년(024940)은 이날 오전 9시 21분 현재 전 거래일 대비 480원(7.12%) 오른 7220원을 기록하고 있다. PN풍년은 회사의 감사가 김 지사 고등학교·대학교 동문으로 알려지면서 관련 테마주로 분류되고 있다. PN풍년은 이날 23.15%까지 오르기도 했다. 이와 함께 대창(012800), 코메론(049430) 역시 1.28%, 1.43% 강세다. 대창은 김효준 부회장이 김 지사와 덕수상고 63회 동기인 것으로 알려지면서, 코메론은 강동현 대표가 김 지사가 과거 만든 모임 ‘청야’에 소속돼 있다는 이유로 각각 테마주가 됐다. 이들 종목도 장중 최대 10% 가까이 올랐다. 이는 윤석열 대통령의 비상계엄 선포 이후 해제가 되면서 정치적 불확실성이 커진 영향을 받은 것으로 풀이된다. 앞서 윤 대통령은 지난 3일 용산 대통령실에서 심야 긴급 대국민담화를 통해 “탄핵 시도로 행정부가 마비됐다”며 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 말했다. 이후 약 2시간 30분 만에 국회는 본회의를 열고 비상계엄 해제 요구 결의안을 상정해 가결했다. 비상계엄 해제 요구 결의안은 재석 의원 190명에 찬성 190표로 가결됐다. 우원식 국회의장은 “국회 의결에 따라 대통령은 즉시 비상계엄을 해제해야 한다, 이제 비상계엄 선포는 무효”라고 밝혔다.윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다."
    },
    {
        "title": "비상계엄 사태 국내증시 시황은?",
        "date": "2024.12.04. 오전 9:25",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 코스닥 원·달러 환율 개장 시황이 표시되고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "“비상계엄에 국내 증시도 ‘멘붕’”…코스피 1.97% 하락 출발",
        "date": "2024.12.04. 오전 9:25",
        "content": "4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처 = 연합뉴스]지난 3일 밤 10시 28분 윤석열 대통령의 비상계엄 이후 코스피가 하락 출발했다.4일 오전 9시 10분 현재 코스피는 전일대비 19.12포인트(0.76%) 하락한 2480.98을 가리키고 있다. 이날 코스피는 전일대비 49.34포인트(1.97%) 하락한 2450.76에 출발한 뒤 낙폭을 줄여가고 있다.윤 대통령의 비상계엄 선포에 국내 증시를 향한 불확실성도 높아지고 있는 것으로 풀이된다. 전날 윤 대통령은 용산 대통령실에서 긴급 브리핑을 열고 “비상계엄을 통해 망국의 나락으로 떨어지는 자유 대한민국을 재건하고 지켜낼 것”이라며 비상계엄을 선포한 바 있다.이후 계엄사령부(사령관 박안수 육군참모총장)는 이날 밤 11시부로 대한민국 전역에 내린 제1호 포고령을 통해 “국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금한다”라며 “자유민주주의 체제를 부정하거나, 전복을 기도하는 일체의 행위를 금하고, 가짜뉴스, 여론조작, 허위선동을 금한다”고 밝혔다.이날 유가증권시장에서 외국인은 1382억원을 팔아치우고 있다. 개인과 기관은 각각 254억원, 1088억원 매수 우위를 보이고 있다.업종별로는 전기가스업(-3.48%), 보험(-2.49%), 금융업(-2.00%), 기계(-1.85%), 의약품(-1.06%) 등 대부분 종목이 하락하고 있다. 반면 철강 및 금속(3.22%), 음식료품(0.84%) 등은 오르고 있다.코스피 시가총액 상위 10개 종목 가운데 삼성전자(-1.21%), LG에너지솔루션(-0.76%), 삼성바이오로직스(-0.26%), 현대차(-0.93%), 셀트리온(-1.34%), KB금융(-3.75%) 등 대부분 종목이 하락하고 있다. 같은 시간 코스피 SK하이닉스(0.36%), 기아(1.53%), 고려아연(8.24%)는 상승세다.같은 시각 코스닥 지수는 전 거래일보다 4.04포인트(0.58%) 내린 686.76이다.코스닥에서는 외국인과 기관이 각각 635억원, 219억원을 사들이고 있다. 개인은 홀로 851억원을 팔아치우는 중이다.코스닥 시총 상위 10개 종목은 혼조세를 보이고 있다. 코스닥 시총 1위 알테오젠은 0.15% 오름세다. 반면 에코프로비엠(-0.43%), 에코프로(-0.27%), HLB(-0.41%) 등이 하락하고 있다.증권가에서는 비상계엄 사태로 인한 외국인의 이탈 가능성에 대한 우려가 높아지고 있다. 한지영 키움증권 연구원은 “한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다”며 “비슷한 맥락에서 전일 외국인은 코스피 순매수 금액(5650억원)은 8월 16일(1조2000억원) 이후 가장 큰 규모를 기록하는 등 공격적인 순매도세가 종료될 것이라는 기대감도 후퇴시킬 수 있는 요인이다”고 말했다.이경민 대신증권 연구원은 “이번 사태 이후로 국내 정치적 불확실성 확대가 불가피하다. 단기 변동성 확대를 경계해야 한다”면서도 “비상계엄 선포는 직후 해제됐고 이 과정에서 환율, 야간 선물 시장 등의 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 전망이다”고 설명했다."
    },
    {
        "title": "정상 개장 증시·외환시장",
        "date": "2024.12.04. 오전 9:24",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 매수세에 낙폭 축소",
        "date": "2024.12.04. 오전 9:24",
        "content": "외국인 개장 20분만에 2000억 던져\n\n\n\n윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. 연합뉴스[서울경제] 비상계엄 선포와 해제 여파로 2%가까이 하락한 채 출발한 코스피지수가 낙폭을 빠른 속도로 줄여나가고 있다.4일 한국거래소에 따르면 9시 15분께 코스피지수는 전 거래일 대비 31.00포인트(1.24%) 내린 2469.10을 기록하고 있다. 지수는 이날 49.34포인트(1.97%) 내린 2450.76 출발했으나 개장 후 낙폭을 줄여가는 모양새다.유가증권시장에서는 외국인이 2333억 원을 순매도하고 있는 가운데 기관과 개인이 각각 1060억 원, 1250억 원어치를 사들이고 있다.코스닥지수도 이날 13.21포인트(1.91%) 내린 677.59 출발했으나 같은 시각 680.94(1.43%)로 낙폭을 줄여가는 추세다."
    },
    {
        "title": "'계엄 해제'에도 놀란 외국인들, 다시 던졌다…코스피 1%대 하락 출발",
        "date": "2024.12.04. 오전 9:22",
        "content": "개장 시황\n\n\n\n윤석열 대통령이 비상계엄 해제를 선언한 4일 오전 서울역 대합실에서 시민들이 관련 뉴스를 보고 있다./사진=뉴시스윤석열 대통령이 '비상계엄' 선포 6시간 만에 해제를 선언한 가운데 코스피와 코스닥이 동반 하락 출발했다. 양 지수는 개장 직후 2%대 가까이 하락 출발했다. 전날 7거래일만에 매수세로 돌아섰던 외국인은 다시 매도세를 보이고 있다.4일 오전 9시19분 기준 코스피 지수는 전일 대비 34.29포인트(1.37%) 내린 2465.81을 나타낸다. 개인과 기관이 각각 138억원어치, 1032억원어치를 순매수하고 있다. 외국인은 1196억원어치를 순매도하고 있다.업종별로는 철강및금속이 2%대 오르고 있다. 음식료품은 강보합권에서 거래되고 있다. 이외 지수들은 모두 파란불을 켰다. 통신업, 종이목재, 서비스업, 비금속광물, 섬유의복, 운수장비, 제조업은 약보합권을 나타낸다. 화학, 전기전자, 유통업, 의약품, 증권, 운수창고, 의료정밀, 건설업, 기계는 1%대 약세다. 금융업, 보험은 2%대 약세, 전기가스업은 3%대 하락 중이다.시가총액 상위 종목에서는 경영권 분쟁 중인 고려아연이 8%대 상승하며 7거래일 연속 강세를 이어가고 있다. SK하이닉스, 기아는 강보합권을 나타낸다. LG에너지솔루션, 삼성바이오로직스, 네이버(NAVER)는 약보합권을 보인다. 삼성전자, 현대차, POSCO홀딩스, 현대모비스, 삼성물산은 1%대 약세다. 신한지주는 2%대 약세, KB금융은 4%대 약세다.같은 시각 코스닥 지수는 전일 대비 9.98포인트(1.44%) 내린 680.82를 나타낸다. 외국인과 기관이 각각 602억원어치, 166억원어치를 순매수하고 있다. 개인은 797억원어치를 순매도하고 있다.업종별로는 건설이 1%대 강세를 보인다. 이외 업종은 모두 약세다. 화학, 섬유의류, 오락문화, 종이목재, 출판매체복제, 기타서비스, 제약, 유통, 음식료담배, 제조, 운송, 의료정밀기기, 금속, 금융은 약보합권을 나타낸다. 운송장비부품, 비금속은 1%대 약세다.시가총액 상위 종목에서는 엔켐이 3%대 강세다. 휴젤은 2%대 강세, 리가켐바이오, 알테오젠은 1%대 강세다. JYP Ent.와 HLB는 강보합권을 나타낸다. 에코프로, 리노공업, 셀트리온제약, 에코프로비엠은 약보합권에서 거래 중이다. 펄어비스, 삼천당제약, 레인보우로보틱스, 클래시스는 1%대 강세다.이날 원/달러 환율은 전거래일 종가(1402.9원·오후3시30분) 대비 15.2원 오른 1418.1원에 거래를 시작했다. 오전 2시 종가(1425원) 기준으로는 6.9원 내렸다."
    },
    {
        "title": "[특징주]‘비상 계엄'에 입지 위태로워진 尹…대왕고래 테마주 급락",
        "date": "2024.12.04. 오전 9:22",
        "content": "[이데일리 이용성 기자] 비상 계염령 선포가 6시간 만에 해제된 이후 윤석열 대통령의 정치적 입지가 불안정해지자, 윤 정부에서 강력히 추진한 동해 심해 가스전 이른바 ‘대왕고래’ 테마주들이 줄줄이 급락하고 있다. \n\n\n\n윤석열 대통령이 4일 새벽 용산 대통령실에서 비상계엄 선포 해제를 발표하고 있다.(사진=연합뉴스)4일 엠피닥터에 따르면 오전 9시 14분 현재 넥스틸(092790)은 전 거래일 대비 8.52% 하락한 8380원에 거래 중이다. 한국가스공사(036460)는 10.17% 급락 중이고, 화성밸브(039610) 등 대왕고래 테마주로 묶인 관련주들이 내림세를 나타내고 있다. 대왕고래 프로젝트는 윤석열 정부에서 강력하게 추진하고 있는 정책 중 하나다. 앞서 윤 대통령은 지난 6월 국정 브리핑에서 동해 심해 석유·가스전에 대한 탐사 시추 계획을 승인했다고 발표한 바 있다. 그러나 비상 계엄령 선포 이후 탄핵 정국에 돌입하면서 해당 프로젝트에도 힘이 빠지고 있는 모습이다. 앞서 윤 대통령은 지난 3일 용산 대통령실에서 심야 긴급 대국민담화를 통해 “탄핵 시도로 행정부가 마비됐다”며 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다”고 밝혔다.이후 약 2시간 30분 만에 국회는 본회의를 열고 비상계엄 해제 요구 결의안을 상정해 가결시켰다. 비상계엄 해제 요구 결의안은 재석 의원 190명에 찬성 190표로 가결됐다. 우원식 국회의장은 “국회 의결에 따라 대통령은 즉시 비상 계엄을 해제해야 한다, 이제 비상 계엄 선포는 무효”라고 밝혔다. 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다."
    },
    {
        "title": "증시·외환시장 정상 개장",
        "date": "2024.12.04. 오전 9:21",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "비상계엄 사태에 짐 싸는 외국인…20분 만에 코스피 2400억 순매도 [오전 시황]",
        "date": "2024.12.04. 오전 9:21",
        "content": "코스피 2% 하락 출발 후 낙폭 축소코스닥은 외국인 400억 매수세\n\n\n\n윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판. 연합뉴스[서울경제] 윤석열 대통령의 비상계엄 선포 사태로 코스피 지수가 2% 가까이 하락 출발하면서 2450선까지 밀렸다. 삼성전자를 비롯한 시가총액 상위 종목 대부분이 급락하는 등 시장 불안이 나타나는 모습이다.4일 한국거래소에 따르면 이날 오전 9시 20분 기준 코스피 지수는 전 거래일보다 28.97포인트(1.16%) 내린 2471.13을 기록했다. 이날 코스피 지수는 전 거래일보다 49.34포인트(1.97%) 내린 2450.76으로 출발했다가 낙폭을 점차 줄이고 있다.유가증권시장에서 외국인이 2389억 원 순매도 중인 가운데 기관이 1097억 원, 개인이 1127억 원 순매수를 기록 중이다.전날 오후 10시 28분 윤 대통령이 비상계엄을 선포한 이후 해제될 때까지 금융시장 변동성이 크게 확대됐다. 원·달러 환율은 1446.5원까지 올랐다가 1410원대로 낮아진 상태이고, 미국에서 거래되는 MSCI 한국지수 상장지수펀드(ETF)인 EWY도 장중 –7.1%까지 급락했다가 –1.59%로 하락 마감했다. 야간 선물도 장중 –5.48%까지 급락했다가 –1.80%로 끝났다.이날 정부는 금융시장 불안에 대비 무제한 유동성 공급 등 가능한 시장안정 수단을 모두 동원하기로 했다. 김병환 금융위원장은 이날 오전 8시 30분 금융상황 점검회의를 개최하고 “증시는 10조 규모의 증권시장안정화펀드 등 시장안정조치가 언제든 즉시 가동될 수 있도록 준비하고 있다”고 밝혔다.이경민 대신증권 연구원은 “비상계엄 사태 이후 국내 정치적인 불확실성 확대가 불가피한 만큼 단기 변동성 확대를 경계해야 한다”고 했다. 그러면서 이 연구원은 “비상계엄 선포 직후 해제됐고 이 과정에서 환율, 야간선물 시장 낙폭이 축소됐다는 점을 감안하면 금융시장 충격 강도는 제한적일 전망”이라며 “특히 국내 증시와 환율시장이 극심한 저평가 영역에 위치한 만큼 점차 안정을 찾아갈 가능성이 높다”고 했다.이날 한지영 키움증권 연구원은 “한국 고유의 정치 불확실성이 증폭된 상태로 향후 단기적인 국내 증시의 변동성 확대가 불가피할 것”이라며 “국내 증시 개장 이후 단기적인 가격 변동성은 불가피할 수 있겠으나 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 지속력은 제한적일 것”이라고 평가했다.시가총액 상위 종목 중에서는 삼성전자가 1.49% 하락 중이고, SK하이닉스가 0.12% 내리고 있다. LG에너지솔루션과 삼성바이오로직스도 각각 1.39%, 0.83% 내리고 있다. 기아(0.41%)와 고려아연(7.85%)만 상승 중이다.이날 오전 9시 17분 코스닥 지수는 전 거래일보다 10.00포인트(1.45%) 내린 680.80으로 거래되고 있다. 코스닥 지수는 전 거래일보다 13.21포인트(1.91%) 내린 677.59로 출발해 코스피와 마찬가지로 낙폭이 축소 중이다."
    },
    {
        "title": "[특징주]삼양식품, 공장 증설로 美 수출 확대 기대에 ↑",
        "date": "2024.12.04. 오전 9:21",
        "content": "[이데일리 박정수 기자] 삼양식품(003230)이 강세를 보인다. 공장 증설로 미국 수출 확대가 기대된다는 증권사 분석에 매수세가 몰리는 것으로 풀이된다. 4일 엠피닥터에 따르면 오전 9시 18분 현재 삼양식품은 전 거래일보다 3.26%(1만 9000원) 오른 60만 1000원에 거래되고 있다. 이날 김태현 IBK투자증권 연구원은 “현재 건설 중인 밀양 2공장이 내년 6월, 늦어도 7월에는 상업 생산에 들어갈 것으로 예상되는 가운데, 해외 생산 공장 설립 가능성도 열어두고 추가 증설을 검토 중인 것으로 파악된다”고 밝혔다. 밀양 2공장이 준공되면 생산 능력이 기존 대비 약 40% 증가할 것으로 봤다. 미국과 유럽, 중국 등 핵심 지역에서 여전히 높은 소비자 수요와 유통망 확대 여지를 고려하면 초기 가동률이 예상보다 빠르게 오를 것이란 판단이다. 아울러 과거 밀양 1공장은 준공 이후 인력 수급 등의 이슈로 정상화에 약 1년 반의 기간이 소요됐지만, 밀양 2공장은 1공장 인근에 위치해 생산 안정화 과정이 수월할 것으로 예상했다. 미국 수출 확대 기대감은 여전히 크다고 평가했다. 미국 법인 매출에서 비중이 가장 큰 월마트의 경우 전 매장에서 불닭볶음면이 판매되고 있지만, 매대 물량을 온전히 채우지 못하고 있다는 이유에서다. 코스트코의 입점률도 아직 50% 수준이며, 지난 9월부터 타겟에 신규 입점한 점도 고려해야 한다고 짚었다. 지역 슈퍼마켓 신규 진출 기대감도 유효하다고 판단했다. 김 연구원은 “유럽도 네덜란드와 독일, 폴란드 메인스트림 채널 중심으로 확장 중이며, 밀양 2공장 가동 이후 유럽 판매법인을 통한 판매망 확대에 속도가 붙을 전망”이라며 “중국도 아직 2선 도시로의 판로 확장이 온전히 이뤄지지 않아 추가 성장 여력이 높다”고 했다."
    },
    {
        "title": "증시·외환시장 정상 개장",
        "date": "2024.12.04. 오전 9:21",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]'밸류업 공시' 기아, 시장 약세에도 나홀로 상승…1%대↑",
        "date": "2024.12.04. 오전 9:20",
        "content": "[이데일리 신하연 기자] ‘계엄령 사태’로 변동성이 커지면서 코스피 종목 대부분이 약세를 보이는 가운데 기아(000270) 주가가 나홀로 강세를 보이고 있다.엠피닥터에 따르면 이날 오전 9시13분 현재 기아 주가는 전거래일 대비 1.43% 오른 9만 9400원에 거래 중이다. 이날 주가 강세는 전일 기아가 발표한 ‘기업가치제고(밸류업) 계획’에 대한 기대감이 반영되며 매수세가 유입된 영향으로 풀이된다.기아는 지난 3일 공시를 통해 2025~2027년 3년간의 기업가치 제고 방안을 공개했다. 총주주환원율(TSR)은 전년도 30.7%에서 2024년 30~35%를 거쳐 앞으로 3년간은 35%로 상향했다. 이중 자사주 매입은 최대 10%에 해당한다. 배당금은 최소 주당배당금(DPS)으로 5000원을 도입하기로 했다.증권가에서도 긍정적인 평가가 나왔다. 유지웅 다올투자증권 연구원은 이날 “기아는 현대차그룹 상장사 중 가장 매력적인 밸류에이션을 보유하고 있으며, 이번 밸류업 프로그램 발표를 통한 저평가 해소가 기대된다”고 진단했다.임은영 삼성증권 연구원은 “주주환원 수익률 9~10%는 주가의 하방을 견고하게 지지해줄 전망”이라고 평가했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피 '비상계엄 사태' 영향은?",
        "date": "2024.12.04. 오전 9:20",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 관련 뉴스가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "계엄령 충격 후폭풍…상단 열린 환율",
        "date": "2024.12.04. 오전 9:20",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령이 간밤 비상계엄을 선포했다 국회에 막혀 계엄을 해제한 4일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 환율 관련 뉴스 특보가 나오고 있다.이날 9시5분 기준 코스피는 전거래일 대비 36.48포인트(p)(1.46%) 하락한 2463.62, 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다. 원·달러 환율은 전거래일 대비 18.1원 오른 1419.0원에 출발했다. 2024.12.4/뉴스1"
    },
    {
        "title": "계엄령 최대 수혜자?…이재명 테마주는 줄줄이 상한가",
        "date": "2024.12.04. 오전 9:19",
        "content": "이재명 테마주 상한가 기록김동연·한동훈 테마주도 급등\n\n\n\n 국민의힘 한동훈 대표가 25일 국회에서 열린 최고위윈회의에 입장하고 있다. (사진 왼쪽) 같은 날 더불어민주당 이재명 대표가 위증교사 혐의 사건 1심에서 무죄를 선고받은 뒤 국회로 돌아오며 환한 미소를 짓고 있다.  연합뉴스윤석열 대통령의 계엄령 선포와 즉각적인 국회의 해제로 불안정한 정국 속에서 증권시장이 개장한 가운데 주요 정치인 테마주가 급등세를 보이고 있다.4일 한국거래소에 따르면 이재명 더불어민주당 대표 관련주로 꼽히는 동신건설은 개장과 함께 상한가인 2만7150원을 찍었다.동신건설은 본사가 이 대표의 고향인 경상북도 안동에 있다는 이유로 이재명 테마주로 분류된다.또 다른 이재명 테마주로 꼽히는 에이텍도 장 시작과 함께 상한가인 1만8770원을 기록했다.에이텍은 이 대표가 성남시장이던 시절에 성남창조경영자 포럼의 운영위원을 맡았던 신승영씨가 최대주주로 있어 테마주로 꼽힌다.계열사인 에이텍모빌리티도 상한가인 1만5230원을 기록하며 덩달아 상승세를 보이고 있다.이재명 대표에 이어 민주당 차기 대권 후보로 평가받는 김동연 경기도지사 테마주도 장 초반 급등하고 있다.김동연 테마주로 꼽히는 PN풍년은 오전 9시 8분 기준 전 거래일 대비 17.06% 오른 7890원에 거래되고 있다.PN풍년은 감사인 최상훈씨가 김동연 지사와 고등학교·대학교 동문으로 알려져 관련 테마주로 분류된다.한동훈 국민의힘 대표 테마주도 급부상하고 있다.오전 9시 8분 기준 대상홀딩스는 전 거래일 대비 13.29% 오른 9460원에, 우선주인 대상홀딩스우는 23.92% 오른 2만1450원에 거래되고 있다.대상홀딩스는 한동훈 대표의 고등학교 동창인 배우 이정재의 연인인 임세령 대상홀딩스 부회장 때문에 관련주로 평가받는다."
    },
    {
        "title": "증시·외환시장 정상 개장",
        "date": "2024.12.04. 오전 9:18",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]‘비상계엄 사태’에 정치 불확실성 확대…한동훈 테마주↑",
        "date": "2024.12.04. 오전 9:18",
        "content": "[이데일리 원다연 기자] ‘비상계엄 사태’로 정치 불확실성이 확대되며 4일 ‘한동훈 테마주’가 급등하고 있다. 엠피닥터에 따르면 이날 오전 9시 15분 현재 대상홀딩스우(084695)는 전 거래일 대비 23.92% 급등하고 있다. 이밖에 한동훈 테마주로 묶이는 대상홀딩스(084690)(13.53%), 덕성우(004835)(13.33%), 디티앤씨알오(383930)(6.18%) 등도 크게 오르고 있다. 윤석열 대통령은 지난 3일 오후 10시 25분쯤 비상계엄을 선포, 전날 오후 11시부로 대한민국은 비상계엄 체계에 들어갔다. 하지만 날 오전 1시 비상계엄 해제요구안이 본회의에 상정돼 국회의원 190명 참석에 전원 찬성으로 가결됐고, 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다. 6시간여만에 비상계엄 선포, 해제가 이어진 것이다.  한동훈 국민의힘 대표는 이날 오전 “비상계엄 파동을 일으킨 윤석열 대통령을 향해 “참담한 상황에 대해 직접 소상히 설명해야 한다”고 촉구했다. 더불어민주당은 이날 “윤 대통령이 즉각 퇴진하지 않을 경우, 민주당은 국민의 뜻을 받들어 즉시 탄핵 절차에 돌입할 것”이라고 밝혔다. \n\n\n\n국민의힘 한동훈 대표가 4일 새벽 국회에서 윤석열 대통령의 비상계엄 해제 담화와 관련해 입장발표를 하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "삼성전자, 5만3000원 깨져…계엄령 후폭풍[특징주]",
        "date": "2024.12.04. 오전 9:17",
        "content": "[이데일리 김응태 기자] 삼성전자(005930)가 장 초반 1% 넘게 하락하고 있다. 트럼프 트레이드 여파가 지속하는 가운데 계엄령 사태로 외국인 자금이 이탈한 영향 때문으로 풀이된다.4일 엠피닥터에 따르면 오전 9시9분 삼성전자(005930)는 전날 대비 1.31% 하락한 5만2900원에 거래되고 있다. 장중에는 2% 넘게 떨어지며 5만2000원까지 밀리기도 했다.삼성전자가 장 초반부터 약세를 나타낸 것은 윤석열 대통령의 계염령 사태로 위험자산 선호 심리가 위축되며 외국계 자금이 이탈하고 있기 때문으로 보인다. 현재 매도창구 상위에는 맥커리증권, 모건스탠리증권 등 외국계 증권사가 올랐다.미국 정부가 대중(對中) 수출 통제를 발표한 점도 악재로 지속 작용하고 있는 것으로 분석된다. 미국 상무부는 2일(현지시간) 수출통제 대상 품목에 반도체장비 및 고대역폭메모리(HBM)을 추가하며, 수출통제에 해외직접생산품규칙을 적용했다. 이 규칙은 미국이 아닌 다른 나라에서 만든 제품이더라도 미국산 소프트웨어나 장비, 기술 등이 사용될 경우 수출통제를 준수해야 한다는 의미로, 삼성전자 등도 수출 통제를 적용받게 됐다.\n\n\n\n삼성전자 정기주주총회 현장. (사진=연합뉴스)"
    },
    {
        "title": "'비상계엄' 변동성 장세 속…고려아연, 170만원도 뚫었다[특징주]",
        "date": "2024.12.04. 오전 9:16",
        "content": "내년 1월 23일 임시주총 확정\n\n\n\n[서울경제] 고려아연이 내년 초 임시 주주총회 개최를 확정한 가운데 비상 계엄 사태로 인한 시장 변동성 확대 속에서도 급등세를 이어가고 있다.4일 한국거래소에 따르면 9시 12분 기준 고려아연 주가는 전일 대비 10.83% 오른 170만9000원을 기록하고 있다. 사상 처음으로 170만 원 벽을 돌파했다.전날 고려아연은 이사회를 열고 내년 1월 23일 임시 주주총회 개최를 확정했다. 임시 주총에서는 영풍·MBK파트너스 연합이 추천한 총 14명의 이사진 선임 안건과 집행임원제도 도입 정관 개정 안건이 다뤄질 예정이다.현재 고려아연 이사회는 총 13명으로 구성돼 있다. 이 중 장형진 영풍 고문 외 12명이 모두 최 회장 측 인사들로 분류된다. 이번 임시 주총에서 영풍·MBK 연합 측 인사들이 이사회 진입에 성공하면 회사 지배구조가 재편될 가능성이 있다는 분석이 나온다. 임시 주총 날짜가 확정되면서 주주명부도 20일 폐쇄될 예정이다.경영권 분쟁 양측의 장내 매수 경쟁에도 더욱 불이 붙고 있다. MBK파트너스는 최근 장내에서 꾸준히 주식을 추가 매집 중인 것으로 알려졌다. 최 회장 일가도 영풍정밀을 통해 총 400억 원을 장내 매수에 투입할 계획이다. 영풍정밀은 올 9월 말 기준 보유 중인 현금성 자산이 373억 원에 불과하다. 금융권에서 추가 자금 조달이 필요하다는 분석이 나온다. 실제 영풍정밀은 지난달 하나증권을 통해 수백억 원 규모의 대출을 미리 확보해둔 것으로 알려졌다."
    },
    {
        "title": "비상계엄 후폭풍…코스피서 806개 종목 '주르륵'",
        "date": "2024.12.04. 오전 9:16",
        "content": "서울 중구 하나은행 딜링룸 전광판./뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 문혜원 기자 = 윤석열 대통령의 비상계엄 선포 영향에 국내 증시가 흔들리고 있다. 코스피 시장에서 800개 넘는 종목 주가가 하락 출발했다.4일 오전 9시 3분 코스피 시장에서 806개 종목이 주가가 하락 중이다.상승 종목은 84개, 보합권에서 거래되는 종목은 31개에 불과하다. 같은 시각 코스닥 시장에선 1412개 종목 주가가 하락하고 있다. 반면 159개 종목이 오르고 있고 94개 종목이 보합권에서 거래 중이다.전날 윤 대통령이 비상계엄을 선포하면서 증시 전체에 불안감이 커진 영향이다.윤 대통령은 전날 심야 긴급 대국민담화를 통해 \"탄핵 시도로 행정부가 마비됐다\"며 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다.이에 국회는 본회의를 열어 윤석열 대통령이 선포한 비상계엄 해제 요구 결의안을 재석 190명 만장일치로 통과시켰다. 윤 대통령이 비상계엄을 선포한 지 약 2시간 30분 만이다.한지영 키움증권 연구원은 \"6시간 만에 계엄 사태가 종료되기는 했지만 아이셰어즈 MSCI 코리아 ETF(티커명 EWY), 달러·원 환율 등 금융시장의 가격 레벨이 전일 장 마감 당시 때보다 높은 수준으로 올라섰다는 점 자체가 신경 쓰이는 부분\"이라고 설명했다.이어 \"한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피한 소지가 있다\"고 짚었다."
    },
    {
        "title": "코스피, '계엄 충격'에 2460선 후퇴…외국인 '팔자'[개장시황]",
        "date": "2024.12.04. 오전 9:15",
        "content": "외국인 장초반 1202억 원 순매도 중…개인·기관은 순매수\"불확실성 확대 불가피…다만 충격 강도는 제한적일 것\"\n\n\n\n2024.12.3/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김정현 기자 = 코스피가 간밤 윤석열 대통령의 비상계엄 선언 후 해지라는 충격에 급락하며 2460선까지 후퇴했다.한국거래소에 따르면 4일 오전 9시 7분 기준 코스피는 전거래일 대비 36.28p(-1.45%) 하락한 2463.82를 가리키고 있다.이날 하락세는 외국인이 주도하고 있다. 외국인은 장초반 1202억 원 순매도 중이다. 개인은 138억 원, 기관은 1032억 원 각각 순매수하고 있다.이날 코스피 급락은 지난 3일 오후 10시20분쯤 윤석열 대통령이 갑작스럽게 비상계엄을 선포한 것에 따른 여파로 풀이된다. 다만 여야는 이날 자정을 넘어 서울 여의도 국회에서 본회의를 개최, 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결 처리했다. 윤 대통령이 계엄을 선포한지 약 150분 만이다. 코스피 시가총액 상위 10개 종목 중 고려아연(010130) 5.06% 은 상승했다. KB금융(05560) -3.56%, 셀트리온(068270) -1.77%, 삼성전자(005930) -1.49%, 현대차(005380) -1.4%, SK하이닉스(000660) -1.33%, 삼성전자우(005935) -1.32%, LG에너지솔루션(373220) -1.26%, 삼성바이오로직스(207940) -0.83%, 기아(000270) -0.41% 등은 하락했다.이경민 대신증권 연구원은 \"국내 정치적 불확실성의 확대가 불가피해 단기 변동성 확대를 경계할 필요가 있다\"며 \"하지만 비상계엄이 선포 직후 해제됐고, 이 과정에서 환율, 야간 선물 시장 등의 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 전망\"이라고 전망했다.\n\n\n\n윤석열 대통령이 비상계엄을 선포한 지 6시간여만에 국무회의에서 계엄 해제안이 의결된 가운데 4일 서울 광화문역에 비상계엄 관련 호외가 놓여 있다. 2024.12.4/뉴스1 ⓒ News1 신웅수 기자서상영 미래에셋증권 연구원은 \"한국 증시는 계엄령 발표와 해제 등 정치 불확실성이 확대되고 있다는 점이 부담으로 작용할 것\"이라면서도 \"다만, 한국 CDS 프리미엄이 안정을 보였고, 원화와 해외 ADR 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적\"이라고 분석했다.서 연구원은 \"오늘 채권시장에 대한 외국인의 수급이 결국 주식시장 변화에 영향을 줄 수 있어 관련 수급에 주목할 필요가 있다\"고 덧붙였다.코스닥은 전날 대비 8.67p(-1.26%) 하락한 682.13를 가리키고 있다.기관은 152억 원, 외국인은 586억 원 각각 순매수했다. 개인은 764억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 엔켐(348370) 2.5% 은 상승했다. 클래시스(214150) -2.16%, 레인보우로보틱스(277810) -1.95%, 휴젤(45020) -1.93%, 에코프로비엠(247540) -1.74%, 알테오젠(96170) -1.69%, 에코프로(086520) -1.36%, JYP Ent.(035900) -1.06%, 리가켐바이오(41080) -1.04%, HLB(028300) -0.54% 등은 하락했다.등락률 상위업종은 문구류(4.59%), 비철금속(4.04%), 컴퓨터와주변기기(2.85%) 등이다.등락률 하위업종은 가스유틸리티(-4.23%), 손해보험(-3.41%), 전기유틸리티(-2.89%), 은행(-2.70%) 등이다."
    },
    {
        "title": "[특징주] 尹대통령 퇴진 요구에 이재명·오세훈 테마주 급등",
        "date": "2024.12.04. 오전 9:15",
        "content": "증시·외환시장 정상 개장(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 비상계엄 선포 이후 윤석열 대통령을 향한 퇴진 요구가 나오는 가운데 4일 증시에서 이재명 더불어민주당 대표와 오세훈 서울시장과 관련된 테마주들이 급등 중이다.    이날 오전 9시 10분 현재 코스닥 시장에서 오리엔트정공은 전 거래일보다 29.97% 오른 1천470원에 거래되고 있다.    오리엔트정공은 계열사인 오리엔트 시계공장에서 이재명 대표가 근무한 이력이 있고, 과거 해당 공장에서 이 대표가 대선 공식 출마를 한 바 있어 대표적인 이재명 테마주로 분류된다.    대표이사가 이 대표의 캠프 후원회 공동회장을 맡았던 이력이 있어 역시 이재명 테마주로 분류되는 수산아이앤티도 상한가까지 올랐다.    에이텍(29.99%), 에이텍모빌리티(29.95%), 이스타코(29.88%) 등 다른 이재명 테마주도 상한가를 기록했다.    이외에도 오리엔트바이오(27.43%), 프리엠스(22.18%), 비비안(12.78%) 등이 급등 중이다.    오세훈 서울시장 테마주로 분류되는 한일화학(6.51%), 진양폴리(5.68%), 진양산업(3.97%), 진양화학(2.86%) 등도 강세다.    전날 밤 윤석열 대통령은 비상계엄을 전격 선포했으나 6시간 만에 이를 해제했다.    더불어민주당은 이날 국회에서 긴급 의원총회를 열고 윤 대통령이 자진 사퇴하지 않으면 탄핵을 추진하겠다며 즉각 퇴진을 촉구했다.    chomj@yna.co.kr"
    },
    {
        "title": "정상 개장한 증시·외환시장",
        "date": "2024.12.04. 오전 9:15",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "정상 개장한 증시·외환시장",
        "date": "2024.12.04. 오전 9:13",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주] \"윤석열 대통령 지위 위태\"…이재명 테마주 상한가",
        "date": "2024.12.04. 오전 9:13",
        "content": "외신 \"정치적 미래에 의문 제기\"\n\n\n\n윤석열 대통령이 3일 밤 긴급성명을 통해 비상계엄을 선포한 가운데 4일 새벽 서울 영등포구 여의도 국회에서 비상계엄 해제요구 결의안 통과 후 더불어민주당 이재명 대표가 입장을 밝히고 있다. 연합뉴스[서울경제] 외신이 비상계엄 선포와 해제에 따라 윤석열 대통령의 정치적 지위가 위태로워질 것으로 평가하는 가운데 이재명 더불어민주당 대표 테마주가 개장 직후 가격제한폭까지 상승했다.4일 한국거래소에 따르면 동신건설(025950), 에이텍(045660), 오리엔트정공(065500), 토탈소프트(045340) 등 이 대표 테마주로 묶이는 종목들은 개장 직후 가격제한폭까지 급등했다.계엄 선포와 해제에 따라 윤 대통령이 정치적으로 궁지에 내몰렸고, 야당 유력 대선 후보인 이 대표 관련 종목에 매수세가 몰리는 것으로 풀이된다. 로이터통신은 “윤석열 대통령이 밤늦게 충격적인 계엄령을 선포한 이후 그의 정치적 미래에 의문이 제기됐다”고 평가했다.윤 대통령은 전날 밤 10시 23분 긴급 담화를 열고 비상계엄을 선포했다. 하지만 약 150분 뒤인 이날 오전 1시 3분 국회가 본회의를 열고 비상계엄 해제 요구 결의안을 가결했고, 윤 대통령은 오전 4시 27분께 국회의 요구를 수용해 비상계엄을 해제한다고 밝혔다."
    },
    {
        "title": "코스피, 외국인 매도에 1%대 하락 출발",
        "date": "2024.12.04. 오전 9:12",
        "content": "외국인 1202억 ‘순매도’ vs 개인 138억 ‘순매수’업종 대부분 하락…보험·전기가스·금융 3%대↓[이데일리 신하연 기자] 비상계엄령 선포와 해제안 의결 이후 정상 개장한 코스피 지수가 외국인 매도세에 하락 출발했다.4일 엠피닥터에 따르면 코스피 지수는 이날 오전 9시 7분 현재 전 거래일 대비 27.11포인트(1.08%) 내린 2472.99에 거래되고 있다. 이날 지수는 전장보다 49.34포인트(1.97%) 하락한 2450.76에 개장해 낙폭을 일부 회복했다. 현재까지 외국인 투자자가 1202억원어치를 순매도 했다. 개인과 기관은 각각 138억원, 1032억원 매수 우위를 보이고 있다. 프로그램별로는 차익과 비차익을 합쳐 460억원 매수 우위를 나타내고 있다. 이경민 대신증권 연구원은 “이번 사태 이후 국내 정치적 불확실성 확대가가 불가피하며 단기 변동성 확대를 경계해야 한다”면서도 “하지만 비상 계엄 선포 직후 해제되었고, 이 과정에서 환율·야간 선물 시장 등 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 전망”이라고 전망했다.간밤 미국 뉴욕증시는 혼조세를 보였다. 윤석열 대통령이 비상계엄을 선포했다는 소식에 원·달러 환율이 한때 1440원 이상까지 폭등, 장 초반 위험 회피 심리가 부각되면서 장 초반 3대 지수는 하락했으나 오후 들어 일부 반등했다.3일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 76.47포인트(0.17%) 내린 4만 4705.53에 장을 마쳤다. 대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.73포인트(0.05%) 오른 6049.88에, 기술주 중심의 나스닥은 76.96포인트(0.40%) 상승한 1만 9480.91에 거래를 마감했다.특히 이날 힌국물 관련 상장지수펀드(ETF)는 가격이 큰 폭의 변동성을 보였다. 아이셰어즈 MSCI 코리아 ETF(EWY)는 장 중 -7.1%, 프랭클린 FTSE 한국 ETF(FLKR)는 -6.7%, 매튜스 코리아 액티브 ETF(MKOR)는 -6.2%까지 낙폭을 키웠지만, 이후 계엄 국면이 해소되면서 해당 ETF들은 장 후반 -1% 수준까지 낙폭을 줄였다.국내 증시에서는 철강금속(1.85%)을 제외한 전 업종지수가 약세를 나타내고 있다. 보험·전기가스·금융업종이 2%대 약세를 보이는 가운데 운수창고 기계, 건설업, 의료정밀, 증권, 전기전자 등이 1%대 하락 중이다. 시가총액 상위 종목에서는 대장주 삼성전자(005930)가 전 거래일보다 1.49% 내린른 5만 2800원에 거래되고 있다. 같은 시각 SK하이닉스(000660)(-1.33%), LG에너지솔루션(373220)(-0.83%), 현대차(005380)(-1.63%), 셀트리온(068270)(-1.82%), 기아(000270)(-0.71%),KB금융(105560)(-3.95%) 등도 약세다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "10조원 규모 증안펀드 가동…\"'증시 안전판' 역할\"",
        "date": "2024.12.04. 오전 9:11",
        "content": "김병환 금융위원장 모두발언증안펀드, 코로나19 이후 4년만\"증안펀드, 증시 위축시 안전판 역할\"코스피 1.97% 하락 출발[이데일리 김경은 기자] 당국이 10조원 규모의 증시안정펀드를 가동하기로 했다. 비상계엄령 후폭풍으로 정국 불안이 심화될 경우를 대비해 언제든 자금을 투입하겠단 것이다.\n\n\n\n김병환 금융위원장이 12일 오후 서울 종로구 정부서울청사 합동브리핑실에서 출입기자단과 간담회를 하고 있다.(사진=금융위)김병환 금융위원장은 4일 서울 정부청사 금융위원회 대회의실에서 금융상황 점검회의를 열고 “증시는 10조원 규모의 증안펀드 등 시장안정조치가 언제든 즉시 가동될 수 있도록 준비하고, 채권시장·자금시장은 총 40조원 규모의 채권시장 안정펀드와 회사채·CP 매입 프로그램을 최대한 가동해 안정을 유지할 것”이라고 밝혔다.앞서 증안펀드는 지난 2020년 코로나 펜데믹으로 코스피가 1400포인트대까지 후퇴했을 당시 약 10조원 규모로 조성됐었다. 자금이 실제 투입되지는 않았다. 주요국 대비 국내 주식시장 부진이 이어지면서 증안펀드 가동 필요성이 제기되어왔다. 당국은 그동안 주가 부양보다 안전판 역할을 강조하면서 펀드 조성 여부를 저울질해왔다. 윤석열 대통령의 비상계엄 선포 이후 시장 변동성 확대가 예상되면서 증안펀드 카드도 전면으로 나왔다. 이날 코스피지수는 전거래일(2500.10) 대비 49.34포인트(1.97%) 하락한 2450.76에 개장했다.증권가에서는 국내 증시가 당분간 정치적 불확실성으로 변동성이 확대될 것으로 본다. NH투자증권은 “단기적으론 (미국 주식이 강세를 보이는) 지금 상황이 지속되고 다른 나라는 부진한 현상이 갈 수 있겠다”며 “코로나 때 등 증시가 많이 위축됐을 때 쓰던 정책 수단들이 지금도 유효하다”고 말했다.전일 오후 10시 27분 윤석열 대통령은 긴급 담화를 통해 ‘비상계엄’을 선포 후 이날 오전 4시 20분에 해제를 선언했다."
    },
    {
        "title": "정상 개장한 증시·외환시장",
        "date": "2024.12.04. 오전 9:10",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "태국 하원 국방위원장 일행, 한화오션 찾아 해군 전력 증강 논의",
        "date": "2024.12.04. 오전 9:10",
        "content": "위롯 라카나아디손(왼쪽 일곱 번째) 태국 하원 국방의원장과 일행들이 3일 한화오션 거제사업장을 방문해 관계자들과 기념 촬영을 하고 있다. 사진 제공=한화오션[서울경제] 한화오션(042660)은 3일 태국 하원 국방위원회 의장단이 자국에 호위함을 수출한 이력을 가진 한화오션의 거제사업장을 찾아 함정 건조 역량을 직접 살폈다고 4일 밝혔다.태국 국방위 의장단이 함정 설계부터 로봇을 이용한 자동화 생산기술 등 건조 전반에 이르는 체계적인 시스템 운영에 큰 관심을 나타냈다고 한화오션은 설명했다. 의장단은 국내외 해군 함정 사업에서의 인도 일정 준수 역량과 해외사업에서 제공하고자 하는 기술이전 계획도 높게 평가했다.의장단은 한화오션에 태국 호위함 사업을 언급하며 태국 해군 전력 강화의 핵심인 후속함 사업과 관련해 적극적인 협력을 희망한다고 밝혔다. 태국 호위함은 한화오션의 대표 수출 실적 중 하나다. 한화오션은 태국의 군함 건조 역량 강화를 돕기 위한 현지 조선소와의 함정 건조 역량 증진 방안을 제안했다.정승균 한화오션 특수선해외사업단장은 “이번 태국 하원 국방위원장 일행 방문을 통해 태국의 신뢰할 수 있는 파트너로 자리매김하고자 하는 한화오션의 의지와 비전을 공유했고 후속 호위함 수주를 통해 태국 산업 역량 강화와 경제 발전에 기여하겠다”고 말했다.앞서 한화오션은 2013년 태국으로부터 3600톤 급 호위함 1척을 수주해 2018년 성공적으로 인도한 바 있다. 이듬해 ‘푸미폰 아둔야뎃’으로 명명돼 취역한 이 호위함은 현재 동남아 지역 최고의 전함으로 평가받고 있다.아울러 한화오션은 지난해 11월 태국 현지에서 열린 ‘태국 D&S(Defense&Security) 2023’ 전시회에 참가하는 등 태국과의 상호 신뢰 형성을 위해 지속적으로 노력하고 있다."
    },
    {
        "title": "정상 개장한 증시·외환시장",
        "date": "2024.12.04. 오전 9:09",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]임시주총 앞둔 고려아연, 상승세 지속…7%대↑",
        "date": "2024.12.04. 오전 9:09",
        "content": "[이데일리 원다연 기자] 임시 주주총회를 앞둔 고려아연이 4일 비상계엄 사태로 인한 시장 변동성 확대 속에서도 상승세를 이어가고 있다.  엠피닥터에 따르면 이날 오전 9시 7분 현재 고려아연(010130)은 전 거래일 대비 7.26% 오른 166만원에 거래되고 있다. 고려아연은 전날 임시 이사회를 열어 경영권 분쟁 중인 MBK파트너스·영풍 측이 청구했던 임시주주총회를 달 23일 개최하기로 결정했다. 임시주총에서 권리 행사가 가능한 주주를 확정짓기 위한 주주확정 기준일(주주명부 폐쇄일)은 이달 20일이다.\n\n\n\n서울 종로구 고려아연 본사 앞. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]‘계엄령 사태’에 이재명 테마주 줄줄이 ‘上’",
        "date": "2024.12.04. 오전 9:09",
        "content": "[이데일리 이용성 기자] 윤석열 대통령의 비상 계염령 선포 및 해제 사태로 정치적 불안이 높아진 가운데 이재명 더불어민주당 대표 테마주가 줄줄이 상한가를 기록하고 있다. \n\n\n\n윤석열 대통령이 3일 밤 긴급성명을 통해 비상계엄을 선포한 가운데 4일 새벽 서울 영등포구 여의도 국회에서 비상계엄 해제요구 결의안 통과 후 더불어민주당 이재명 대표가 입장을 밝히고 있다.(사진=연합뉴스)4일 엠피닥터에 따르면 오전 9시 3분 현재 에이텍(045660)은 전 거래일 대비 29.99% 오른 1만8770원에 거래되며 상한가에 올랐다. 이밖에 에이텍모빌리티(224110)는 29.95%, 동신건설(025950)도 29.90% 급등하며 줄줄이 상한가를 찍고 있다. 비상 계엄령 선포 이후 해제가 되면서 이 대표의 대권가도가 탄력을 받은 영향으로 풀이된다. 에이텍은 회사의 최대주주가 성남시장 시절 이 대표와 인연이 있었다는 이유로, 동신건설은 이 대표의 고향에 본사가 있다는 이유로 시장은 관련주로 묶었다.앞서 윤 대통령은 지난 3일 용산 대통령실에서 심야 긴급 대국민담화를 통해 “탄핵 시도로 행정부가 마비됐다”며 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상 계엄을 선포한다”고 밝혔다.이후 약 2시간 30분 만에 국회는 본회의를 열고 비상계엄 해제 요구 결의안을 상정해 가결시켰다. 비상계엄 해제 요구 결의안은 재석 의원 190명에 찬성 190표로 가결됐다. 우원식 국회의장은 “국회 의결에 따라 대통령은 즉시 비상 계엄을 해제해야 한다, 이제 비상 계엄 선포는 무효”라고 밝혔다. 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다."
    },
    {
        "title": "[속보] 원·달러 환율 15.2원 오른 1418.1원 개장",
        "date": "2024.12.04. 오전 9:08",
        "content": "4일 서울 외환시장에서 원·달러 환율은 전 거래일보다 15.2원 오른 1418.1원으로 개장했다."
    },
    {
        "title": "증시·외환시장 정상 개장",
        "date": "2024.12.04. 오전 9:08",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "증시·외환시장 정상 개장",
        "date": "2024.12.04. 오전 9:07",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피, 장초반 1.46% 하락 2463.62선…코스닥 1.23%↓(2보)",
        "date": "2024.12.04. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 4일 오전 9시5분 기준 코스피는 전날 종가와 비교해 36.48포인트(p)(1.46%) 하락한 2463.62를 기록하고 있다. 코스닥은 전날 대비 8.49p(1.23%) 하락한 682.31를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 18.1원 오른 1419.0원에 출발했다."
    },
    {
        "title": "증시·외환시장 정상 개장",
        "date": "2024.12.04. 오전 9:06",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "NH證 “계엄 선포 이슈 빠르게 해소…주가 영향 제한적 전망”",
        "date": "2024.12.04. 오전 9:05",
        "content": "장 초반 급락 시 매수 대응\n\n\n\n윤석열 대통령이 비상계엄을 선포한 이달 3일 저녁 서울역에 관련 뉴스가 나오고 있다. 연합뉴스[서울경제] NH투자증권(005940)이 간밤 발생한 국가 계엄령 선포와 해제 사태에 대해 단기적으로 외국인 투자가가 국내 증시에서 이탈하면서 주가가 급락하는 상황이 발생할 수도 있다고 내다봤다. 다만 해당 이슈가 빠르게 해소되었다는 점에서 주가 영향은 제한적일 것이란 설명이다. 나정환 NH투자증권 연구원은 4일 보고서를 통해 “(윤석열 대통령의) 비상 계엄령 선포 이슈가 빠르게 해소되었다는 점에서 밤사이 한국 금융시장 변동성 확대는 해프닝으로 끝날 가능성이 높다”며 “정부가 금융 시장 안정화를 위해 대응하고 있는 가운데 최상목 부총리가 금융 및 외환시장 안정을 위해 무제한 유동성을 공급하겠다고 발표한 상황”이라고 설명했다. 그러면서 “한국은행도 긴급 금융통화위원회를 개최하고, 금융 시장 안정화 조치를 논의할 예정”이라며 “주가 하락 시 매수 대응이 가능할 것”이라고 전망했다. 다만 이번 비상 계엄 사태가 탄핵까지 이어질 경우도 고려해야 한다고 조언했다. 긍정적인 측면도 존재한다는 게 나 연구원의 설명이다. 그는 “비상 계엄령 선포가 예산 축소 등 긴축 재정에 대한 경종을 울리는 이슈로 작용 가능성이 있다”며 “여야간 대화가 빠르게 진행되면서 재정 정책의 긴축 기조가 다소 완화될 수도 있다”고 분석했다. 이어 “비상 계엄령이 선포된 이후 의회가 소집되고 계엄령 해제가 빠르게 진행되었다는 점에서 한국 정치 시스템에 대한 긍정적 시각도 있다”고 덧붙였다."
    },
    {
        "title": "코스피 '비상계엄 사태'에 1.97% 하락 출발…2,500선 이탈",
        "date": "2024.12.04. 오전 9:05",
        "content": "서울 하나은행 본점[연합뉴스 자료사진](서울=연합뉴스) 곽윤아 기자 = 45년 만의 비상계엄 사태에 정치 불확실성이 증폭되자 코스피가 4일 2% 가까이 하락 출발했다.    이날 오전 9시 2분 현재 코스피는 전 거래일보다 41.58포인트(1.66%) 하락한 2,458.52다.    지수는 전장보다 49.34포인트(1.97%) 내린 2,450.76으로 출발해 1%대 후반의 하락률을 기록하고 있다.    같은 시간 코스닥 지수는 전장 대비 13.21포인트(1.91%) 내린 677.59이다.    ori@yna.co.kr"
    },
    {
        "title": "[속보] 코스피, 1.97% 하락한 2450.76...코스닥 677.59 개장",
        "date": "2024.12.04. 오전 9:03",
        "content": "서울 여의도 한국거래소 전경 [파이낸셜뉴스] 계엄령 사태가 불거진 4일 코스피지수는 전장 대비 49.34p(1.97%) 하락한 2450.76에 개장했다. 코스닥지수는 전장 대비 13.21p(1.91%) 하락한 677.59에 출발했다."
    },
    {
        "title": "[속보] 계엄 여파…코스피, 1.97% 급락 출발",
        "date": "2024.12.04. 오전 9:03",
        "content": "최상목 경제부총리 겸 기획재정부 장관이 4일 오전 서울 중구 은행회관에서 열린 간밤의 비상계엄 선포 및 해제 관련 긴급 거시경제 금융현안 간담회를 마치고 이동하고 있다. 사진=뉴스14일 코스피 지수는 전일 대비 49.34포인트(1.97%) 내린 2450.76에 출발했다. 코스닥 지수도 1.91% 하락으로 개장했다."
    },
    {
        "title": "[속보]코스피 1.97% 하락한 2450.76에 개장",
        "date": "2024.12.04. 오전 9:03",
        "content": "[이데일리 신하연 기자] 4일 코스피지수는 전거래일(2500.10) 대비 49.34포인트(1.97%) 하락한 2450.76에 개장했다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "[코스닥] 13.21포인트(1.91%) 내린 677.59 출발",
        "date": "2024.12.04. 오전 9:02",
        "content": "[서울경제] \n\n\n\n윤석열 대통령이 비상계엄을 선포한 3일 저녁 서울역에 관련 뉴스가 나오고 있다. 연합뉴스"
    },
    {
        "title": "[속보] 코스피, 계엄사태 여파로 1.97% 하락한 2,450.76 출발",
        "date": "2024.12.04. 오전 9:02",
        "content": "서울 중구 하나은행 본점[연합뉴스 자료사진]"
    },
    {
        "title": "[코스피] 49.34포인트(1.97%) 내린 2450.76 출발",
        "date": "2024.12.04. 오전 9:02",
        "content": "[서울경제] \n\n\n\n윤석열 대통령이 비상계엄을 선포한 3일 저녁 서울역에 관련 뉴스가 나오고 있다. 연합뉴스"
    },
    {
        "title": "[코스닥] 13.21p(1.91%) 내린 677.59 출발",
        "date": "2024.12.04. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 4일 코스닥 출발"
    },
    {
        "title": "[코스피] 49.34p(1.97%) 내린 2450.76 출발",
        "date": "2024.12.04. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 4일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 18.1원 오른 1419.0원 출발",
        "date": "2024.12.04. 오전 9:00",
        "content": "ⓒ News1 DB(서울=뉴스1) 김정현 기자 = 4일 미국 USD 환율"
    },
    {
        "title": "뉴스특보 나오는 딜링룸",
        "date": "2024.12.04. 오전 8:57",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 계엄관련 뉴스가 나오고 있다.  이날 증시·외환시장은 정상 개장한다.  2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "[속보]금융위 \"10조 규모 증시안정펀드 언제든 즉시 가동\"",
        "date": "2024.12.04. 오전 8:57",
        "content": "[파이낸셜뉴스] 금융위 \"10조 규모 증시안정펀드 언제든 즉시 가동\""
    },
    {
        "title": "“계엄 사태로 불확실성 ↑…채권시장 외국인 수급 주목”",
        "date": "2024.12.04. 오전 8:57",
        "content": "■미래에셋증권 보고서\n\n\n\n연합뉴스[서울경제] 간밤 계엄령 발표와 해제 등 정치적 사태가 국내외 금융시장에 파장을 일으킨 가운데 채권 시장에서의 외국인 수급에 주목해야 한다는 지적이 제기됐다.서상영 미래에셋증권 연구원은 4일 “한국 증시는 계엄령 발표와 해제 등 정치 불확실성이 확대되고 있다”며 “채권시장에 대한 외국인 수급이 결국 주식 시장 변화에 영향을 줄 수 있어 관련 수급에 주목할 필요가 있다”고 짚었다.다만 계엄령이 빠르게 해제되면서 금융시장도 다소 안정되는 모습을 보였다. 간밤 MSCI 한국 증시 ETF는 1.59% 하락한 반면 MSCI 신흥지수 ETF는 0.25% 상승했다. 서 연구원은 “한국 신용부도스와프(CDS) 프리미엄이 안정을 보였고, 원화와 해외 주식예탁증서(ADR) 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적”이라고 설명했다.이어 “미국 국채 금리는 한국 계엄령 소식에 안전 자산 선호 심리가 높아지며 하락하기도 했지만, 미국 고용 지표 개선에 힘입어 상승 전환했다”고 덧붙었다."
    },
    {
        "title": "코스피 동시호가서 2390선…4% 급락",
        "date": "2024.12.04. 오전 8:57",
        "content": "윤석열 대통령이 대국민담화문을 열고 '비상계엄'을 선포한 3일 밤 서울역 대합실에서 시민들이 관련 뉴스를 시청하고 있다. 2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 문혜원 기자 = 윤석열 대통령이 지난 3일 비상계엄령을 선포하면서 코스피가 동시호가에서 4% 이상 급락하고 있다4일 오전 8시 47분 기준 코스피의 예상 지수는 전일 대비 109.41포인트(p)(4.38%) 하락한 2390.69를 기록하고 있다.전문가들은 증시 불안이 확대될 수 있다고 입을 모았다.민경원 우리은행 연구원은 \"이번 사태로 향후 한국 정국 불안이 확대되면서 코스피, 한국 국고채 등 원화자산에 대한 투심이 악화할 수밖에 없다고 판단된다\"며 \"이날 장중 외국인 자금 매도세가 본격적으로 확인될 경우 달러·원 환율 상방 변동성을 자극할 수 있다\"고 했다.서상영 미래에셋증권 연구원은 \"한국 계엄령 선포에 대해 글로벌 금융시장이 주목했다\"며 \"한국은 중간재 수출이 많아 계엄령이 장기화할 경우 한국 경기 둔화가 확대될 수 있고, 반도체 칩·중장비 등 공급망에 중요한 역할을 하기에 글로벌 경기에 불안 요인으로 작용할 수 있기 때문\"이라고 설명했다."
    },
    {
        "title": "김병환 “10조 증안펀드 가동 준비…시장질서 교란행위 차단 역량 집중”",
        "date": "2024.12.04. 오전 8:56",
        "content": "금융상황 점검회의 개최\n\n\n\n김병환 금융위원장이 4일 오전 서울 종로구 정부서울청사에서 금융감독원장, 금융공공기관 등 유관기관장 및 금융협회장들과 금융상황점검회의를 개최해 시장상황을 점검하고 향후 대응과제에 대해 논의했다. 사진제공=금융위[서울경제] 김병환 금융위원장이 4일 “증시는 10조 규모의 증권시장안정화펀드 등 시장안정조치가 언제든 즉시 가동될 수 있도록 준비하고 있다”고 밝혔다. 금융위는 이날 오전 8시 30분 김 위원장이 금융감독원장과 금융공공기관 등 유관기관장 및 금융협회장 등과 ‘금융상황 점검회의’를 개최해 시장상황을 점검하고 향후 대응 과제를 논의했다고 밝혔다.김 위원장은 “채권시장과 자금시장은 40조 원 규모의 채권시장 안정펀드와 회사채·기업어음(CP) 매입 프로그램을 최대한 가동해 안정을 유지하겠다”며 “금융회사의 외환건전성을 면밀히 모니터링하면서 증권금융을 통한 외화유동성 공급 등을 통해 환율 상승에 따른 마진콜 위험 등에도 대응해 나갈 것”이라고 했다. 이어 김 위원장은 “거래소 등 증권유관기관들은 투자심리 안정 노력과 함께 주가조작, 공시위반, 시세조종 등 시장질서 교란행위를 차단할 수 있도록 역량을 집중해달라”며 “금융시장 변동성이 큰 상황에서는 작은 사고나 사건도 시장에 불안을 증폭시킬 수 있는 만큼 각종 금융사고나 해킹·정보유출 등 보안사고가 발생하지 않도록 내부통제시스템을 체크해달라”고 당부했다."
    },
    {
        "title": "[속보]비상계엄 여파에 코스피 선물 -2.3%, 코스닥선물 -2.7%",
        "date": "2024.12.04. 오전 8:55",
        "content": "4일 정상 개장한 증시에서 8시50분 현재 코스피200 선물 12월물은 전일대비 2.3% 떨어진 324에 거래되고 있다. 코스닥150 선물 12월물은 전일대비 2.7% 내린 1140.8에 거래되고 있다.이날 주요 대형주의 선물 가격도 급락했다. 삼성전자는 전일대비 2.4%, SK하이닉스 역시 2.8% 하락한 가격에 12월물이 거래되고 있다. 알테오젠은 3.4% 하락 중이다.코스피200선물·옵션(미니, 위클리 포함), 코스닥150선물·옵션, KRX300선물 등 대표 주가지수 파생상품과 개별 종목 선물옵션은 8시45분부터 개장해 거래할 수 있다.\n\n\n\n 한국거래소 전경[출처=연합뉴스]"
    },
    {
        "title": "뉴스특보 나오는 딜링룸",
        "date": "2024.12.04. 오전 8:53",
        "content": "(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸 전광판에 뉴스특보가 나오고 있다. 2024.12.4    hkmpooh@yna.co.kr"
    },
    {
        "title": "미래에셋증권 \"채권시장 외국인 수급 주목할 필요\"",
        "date": "2024.12.04. 오전 8:50",
        "content": "사진=연합뉴스미래에셋증권은 간밤 계엄령이 선포됐다가 6시간만에 해제된 상황과 관련해 채권 시장에서의 외국인 수급이 주식시장 변화에 영향을 줄 수 있다고 4일 분석했다.서상영 미래에셋증권 연구원은 계엄령과 관련해 국제 금융시장의 변동성이 우선 안정됐다고 분석했다. 그는 “한국 신용부도스와프(CDS) 프리미엄이 안정을 보였고, 원화와 해외 ADR 등이 변동성을 확대 후 일부 안정을 보였다는 점은 우호적”이라고 말했다.다만 계엄령 선포와 해제로 인한 정치 불확실성이 확대돼 안심할 상황은 아니라고 지적하며 금융시장의 반응을 가늠할 지표로 채권시장을 지목했다. 서 연구원은 “한국 채권시장은 대외 신인도와 관련이 있기에 주목할 필요가 있다”고 설명했다.한국의 정치 불확실성이 엔화 강세를 자극할 가능성도 제기됐다. 서 연구원은 “엔화는 한국 계엄령 소식에 안전자산 선호 심리가 부각되며 달러 대비 강세를 보였지만, 계엄령 해제 발표에 강세폭을 줄였다”고 전했다. 엔화가 강세가 급격하게 나타나면 해외 자산에 팔고 엔화를 사들이려는 ‘엔 캐리 트레이드’가 촉발될 가능성이 있다.한국의 계엄령 선포 및 해제 소식은 미국 채권 금리에도 영항을 준 것으로 분석됐다. 서 연구원은 “한국 계엄령 소식에 안전자산 선호심리가 높아지며 미 국채 금리가 하락하기도 했지만, 미국 고용지표 개선에 힘입어 상승 전환했다”고 말했다."
    },
    {
        "title": "증권가 \"비상계엄 사태 증시 단기 파장…외국인 이탈 가능성\"(종합)",
        "date": "2024.12.04. 오전 8:43",
        "content": "\"원화자산 매력도 반감…개장 직후 투매급 움직임 나올 수도\"\"계엄 이슈 빠르게 해소, 해프닝으로 끝날 듯\" 낙관적 전망도\n\n\n\n국회, 비상계엄 해제 요구 결의안 가결(서울=연합뉴스) 윤석열 대통령이 3일 밤 긴급성명을 통해 비상계엄을 선포한 가운데 4일 새벽 서울 여의도 국회 본회의에서 여야 의원들이 비상계엄 해제 요구 결의안을 재석 190인, 찬성 190인으로 가결하고 있다. 2024.12.4 photo@yna.co.kr(서울=연합뉴스) 김태균 송은경 기자 = 증권가는 4일 심야 비상계엄 선포·해제가 금융시장에 미칠 영향에 촉각을 곤두세우며 개장 직후 외국인 중심의 투매급 움직임이 나타날 수 있다고 진단했다.    전날 밤 윤석열 대통령이 비상계엄을 선포한 뒤 원/달러 환율이 치솟고 비트코인 원화마켓 가격이 급락하는 등 금융시장은 충격을 받았으나, 국회의 계엄 해제 요구 결의안 가결, 윤 대통령의 계엄 해제 선언 등이 잇따르며 안정을 되찾았다.    한지영 키움증권 연구원은 \"6시간 만에 계엄 사태가 종료되기는 했지만 미 증시에 상장된 한국 상장지수펀드(ETF) 'EWY', 환율 등 금융시장의 가격 레벨이 전날 장 마감 당시보다 높은 수준으로 올라섰다는 점 자체가 신경 쓰이는 부분\"이라고 말했다.    이어 \"한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다\"고 부연했다.    다만 정부의 무제한 유동성 공급 등 금융시장 안정 조치와 한국은행 금융통화위원회 등이 예정돼 있는 점을 고려하면 단기 가격 변동성은 불가피하지만 변동성 증폭의 지속력은 제한적일 것으로 내다봤다.    한 연구원은 \"현 시점에서는 개장 직후 나타날 수 있는 투매급 움직임에 반응해 포지션 교체를 하기보다는 원/달러 환율 변화를 지켜보면서 관망으로 대응할 필요가 있다\"고 당부했다.    증시 전문가들은 특히 외국인 수급 이탈 가능성에 주목했다.    김지원 KB증권 연구원은 \"약해진 펀더멘털(기초여건)에 더해진 정치 불확실성은 원화 자산의 매력도를 반감시키는 요인\"이라며 \"보수적인 접근이 필요하다\"고 말했다.    하나증권 리서치센터는 \"계엄령은 해제됐으나 법리 논란 등 후폭풍이 클 것으로 보이는 만큼 주식, 펀드 등의 고객들의 자금 이탈 우려가 상존하며 주식시장은 불확실성에 따른 단기 조정이 불가피할 것\"이라며 \"외인들도 변동성 확대에 따른 불확실성으로 투자금 일부 회수 가능성이 있다\"고 우려했다.    이어 \"특히 상대적으로 부족한 국내시장 유동성을 고려할 때 외국인의 투자금 회수가 실현될 경우 낙폭을 확대할 가능성도 고려해야 할 것\"이라고 덧붙였다.\n\n\n\n서울 여의도 증권가. 2024.11.17 hwayoung7@yna.co.kr [연합뉴스 자료사진]서상영 미래에셋증권 연구원은 간밤 글로벌 금융시장도 한국의 계엄령 선포에 주목했다며 \"한국은 중간재 수출이 많아 계엄령이 장기화될 경우 한국 경기 둔화가 확대될 수 있고 반도체 칩, 중장비 등 공급망에 중요한 역할을 하기에 글로벌 경기에 불안 요인으로 작용할 수 있기 때문\"이라고 분석했다.    그는 \"국회의 계엄령 해제 결의안 가결 이후 안정을 보이고 있다는 점은 긍정적\"이라면서도 대외 신인도와 관련 있는 한국 채권시장에 주목해야 한다고 짚었다.    주식시장은 불확실성이 확대된 만큼 하락이 불가피한데, 채권시장은 변동성 지속 기간을 결정할 요인이기 때문이라는 설명이다.    이경민 대신증권 연구원도 \"이번 사태 이후 국내 정치적 불확실성 확대가 불가피하다\"고 전망했다.    다만 그는 \"단기 변동성 확대를 경계하지만 비상계엄이 선포 직후 해제됐고 이 과정에서 환율, 야간 선물시장 등 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 전망\"이라며 국내 증시와 외환시장은 극심한 저평가 영역에 있었던 만큼 점차 안정을 찾아갈 것으로 봤다.    나정환·김병연 NH투자증권 연구원은 \"비상 계엄령 선포 이슈가 빠르게 해소돼 한국 금융시장의 변동성 확대가 해프닝으로 끝날 수 있다\"며 주가 하락 시 매수 대응도 가능할 것으로 진단했다.     이들은 이날 보고서에서 \"단기적으로는 외국인 투자자가 한국 주식시장에서 이탈하며 주가가 급락하는 상황이 발생할 수 있으나, 해당 이슈가 빨리 해소된 만큼 주가 영향이 제한적일 것\"이라며 \"이번 이슈는 한국 주식 시장의 펀더멘털 변화 요인이 아닌 만큼 매수 대응이 유효할 것\"이라고 강조했다.    norae@yna.co.kr"
    },
    {
        "title": "우리은행 \"비상계엄 충격 후폭풍…원화자산 투심 악화\"",
        "date": "2024.12.04. 오전 8:36",
        "content": "\"1410원 중반에서 갭업 출발 예상\"\n\n\n\n비상계엄이 선포된 3일 오후 서울 용산구 서울역 대합실이 텅 비어있다. 2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 문혜원 기자 = 우리은행은 4일 \"달러·원 환율은 비상계엄 충격 후폭풍이 야기할 원화자산 포지션 축소 여파에 급등할 것으로 예상된다\"고 전망했다.  민경원 우리은행 연구원은 이날 \"밤사이 달러·원 환율 추이를 되짚어 보면 비상계엄 선포(1420원 중반), 국회 폐쇄(1440원 중반), 국회 해제요구안 가결(1410원 후반), 윤석열 대통령 무응답(1430원), 국회 요구 수용 및 비상계엄 해제(1410원 후반) 순으로 움직였다\"며 이같이 밝혔다.  그러면서 원화자산에 대한 투자심리가 악화할 수밖에 없다고 분석했다.민 연구원은 \"이번 사태로 향후 한국 정국 불안이 확대되면서 코스피, 한국 국고채 등 원화자산에 대한 투심이 악화할 수밖에 없다고 판단된다\"며 \"이날 장중 외국인 자금 매도세가 본격적으로 확인될 경우 달러·원 환율 상방 변동성을 자극할 수 있다\"고 했다. 아울러 \"당국이 금융시장 안정을 약속했지만 최근 비슷한 이슈가 부각됐던 프랑스 케이스에 비춰봤을 때 원화에 닥칠 비상계엄 후폭풍을 성공적으로 방어할 수 있을지 미지수\"라고 짚었다.그는 \"원화는 극단적인 상황에서 가장 취약한 모습을 드러내는 특성을 지닌 만큼 역내와 역외를 가리지 않고 달러 선호도가 높아질 확률이 높다\"고 내다봤다. 그는 또 \"1410원 중반에서 갭업(장 마감부터 다음 날 장 시작하는 사이 환율 상승) 출발 후 주식 및 채권시장 외국인 포지션 축소, 역내외 저가 매수 유입에 상승압력이 우위를 보일 것\"이라고 내다봤다.달러·원 환율은 이날 오전 2시 1425.0원에 마감했다. 전날 주간 거래 종가(3일 오후 3시 30분 기준) 1402.9원 대비 22.1원 오른 수준이다."
    },
    {
        "title": "증권가 \"비상계엄 여파에... 단기 변동성 확대 불가피\"",
        "date": "2024.12.04. 오전 8:32",
        "content": "윤석열 대통령이 4일 새벽 서울 용산 대통령실에서 담화를 통해 비상계엄 선포 해제를 발표하는 장면이 방송되고 있다. 사진=뉴스1 [파이낸셜뉴스] 비상계엄의 여파로 인해 국내 주식시장의 단기 변동성 확대가 불가피하다는 증권가의 전망이 나왔다.   키움증권 한지영 연구원은 \"6시간 만에 계엄 사태가 종료됐지만 MSCI 코리아 상장지수펀드(ETF), 달러-원 환율 등 금융시장의 가격 레벨이 전일 장 마감 당시 때보다 높은 수준으로 올라섰다는 점 자체가 신경 쓰이는 부분\"이라며 \"한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대는 불가피하다\"고 말했다.   윤석열 대통령은 전날 밤 10시 25분께 비상 계엄을 선포했다. 하지만 약 2시간 30분 만인 오전 1시 국회에서 '비상계엄 해제 요구 결의안'이 가결됐고, 윤 대통령 역시 약 6시간 후인 오전 4시 27분께 비상계엄 선포를 해제했다.   한 연구원은 \"비슷한 맥락에서, 외국인의 코스피 순매수 금액(5650억원)은 지난 8월 16일(1조2000억원) 이후 가장 큰 규모를 기록하는 등 공격적인 순매도세가 종료될 것이라는 기대감도 후퇴시킬 수 있는 요인\"이라고 짚었다.   다만 변동성 증폭의 지속력은 제한적일 것이라는 분석이다.   한 연구원은 \"금일 새벽 기획재정부에서 무제한 유동성 공급 등 가능한 수단을 총동원 해 금융시장은 안정시킬 것이라고 발표했으며 한국은행도 임시 금통위를 개최하여 시장 안정화 조치를 논의할 것이라고 밝혔다는 점에 주목할 필요가 있다\"며 \"이를 고려할 때 국내 증시는 단기적 가격 변동성은 불가피 할 수 있지만 기재부, 한은 등 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 그 변동성 증폭의 지속력은 제한적일 것\"이라고 말했다.   그러면서 한 연구원은 \"현시점에서는 개장 직후 나타날 수 있는 투매 급의 움직임에 반응하여 포지션 교체를 하기보다는, 달러-원 환율 변화를 지켜보면서 관망으로 대응할 필요가 있다\"고 말했다.   대신증권 이경민 연구원은 \"금번 사태 이후 국내 정치적 불확실성 확대가 불가피하며, 이로 인한 단기 변동성 확대를 경계해야 한다\"면서도 \"비상 계엄 선포 직후 해제됐다는 점, 이 과정에서 환율, 야간 선물 시장 등 낙폭 축소가 나타났다는 점을 감안할 때 금융시장의 충격 강도는 제한적일 전망\"이라고 전했다."
    },
    {
        "title": "\"채권시장 외국인 수급 주목...계엄사태로 불확실성 확대\"",
        "date": "2024.12.04. 오전 8:29",
        "content": "연합뉴스 제공 [파이낸셜뉴스] 미래에셋증권은 4일 계엄령 사태 관련 금일 채권시장에서의 외국인 수급에 주목해야 한다고 말했다.   4일 서상영 미래에셋증권 연구원은 \"한국 증시는 계엄령 발표와 해제 등 정치 불확실성이 확대되고 있다는 점이 부담\"이라며 \"다만 채권시장에 대한 외국인 수급이 결국 주식 시장 변화에 영향을 줄 수 있어 관련 수급에 주목할 필요가 있다\"고 짚었다.   다만 그는 \"한국 신용부도스와프(CDS) 프리미엄이 안정을 보였고, 원화와 해외 주식예탁증서(ADR) 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적\"이라고 말했다.   간밤 MSCI 한국 증시 ETF는 1.59% 하락한 가운데 MSCI 신흥지수 ETF는 0.25% 상승했다.   서 연구원은 \"미국 국채 금리는 한국 계엄령 소식에 안전 자산 선호 심리가 높아지며 하락하기도 했지만, 미국 고용 지표 개선에 힘입어 상승 전환했다\"고 말했다. 미국 노동부는 시장 예상치를 웃도는 10월 계쩔 조정 기준 구인 건수를 발표했다.   이어 그는 \"금리에 영향을 줄 수 있는 연준(연방준비제도) 위원들의 발언에도 변화가 제한된 가운데 보합권에서 등락했다\"며 \"이런 가운데 장 후반 한국 계엄령 해제 발표 소식에 안전 자산 선호 심리가 약화되며 재차 상승을 확대했다\"고 전했다."
    },
    {
        "title": "비트코인 30분만에 5000만원 급락…리플·솔라나 한때 '반토막'",
        "date": "2024.12.04. 오전 8:21",
        "content": "3일 밤 윤석열 대통령 비상계엄 선포에 국내 '역프' 발생1억3300만원하던 비트코인, 30분 만에 8000만원선까지\n\n\n\n비상계엄 해제 요구 결의안이 국회 본회의에서 통과된 4일 새벽 서울 여의도 국회에서 더불어민주당 당직자가 윤석열 대통령의 비상계엄 해제 관련 담화를 TV 통해 지켜보고 있다. 2024.12.4/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 김지현 기자 = 윤석열 대통령의 비상계엄 선포에 가상자산(암호화폐) 시장은 간밤에 크게 요동쳤다. 24시간으로 운영되는 가상자산 시장 특성상, 비상계엄 선포에 따른 투자자들의 매도세가 즉각적으로 시장에 반영되면서, 한때 국내 거래소 가상자산 가격이 해외 거래소보다 낮은 '역프리미엄'이 30% 이상 벌어지기도 했다. 국내 투자자 비중이 높은 가상자산들은 한때 가격이 절반 이상 떨어지기도 했다.4일 가상자산 플랫폼 트레이딩뷰에 따르면 이날 오전 7시45분 기준, 국내 거래소의 가상자산 가격이 해외 거래소보다 높은 '김치 프리미엄' 수치는 비트코인을 기준으로 0.69%다.윤석열 대통령이 전일 밤 용산 대통령실에서 긴급 담화를 갖고 비상계엄을 선포하면서 한때 비트코인 기준 역프리미엄은 33%까지 벌어지면서, 가격은 30분 만에 1억3300만원대에서 8800만원대까지 떨어졌다.2013년부터 개장한 국내 가상자산 시장은 1979년 10월26일 이후 45년만에 비상계엄이 선포되는 초유의 사태을 겪었다. 특히 비트코인 외 국내 투자자들의 비중이 높은 리플과 솔라나 등 알트코인 시세는 '반토막'까지 떨어지기도 했다.3400원대에서 거래되던 리플은 업비트 기준 1623원까지 10분 만에 떨어졌고, 최대 36만원대에서 거래되던 솔라나도 18만원대까지 하락했다. 이더리움도 500만원대에서 300만원대까지 하락했다.지난 10월 금융정보분석원(FIU)이 발표한 '2024년 상반기 가상자산사업자 실태조사 결과'에 따르면 리플과 솔라나, 이더리움은 국내에서 비트코인, 도지코인, 에이다와 함께 국내 가상자산 시장 시가총액 중 상위자산 6개에 포함된 가상자산이다. 이는 국내 투자자 비중이 높다는 것을 의미한다.다만 이후 윤석열 대통령이 국회 본회의에서 비상계엄 해제 요구 결의안이 통과된 것에 대해 \"국회 요구를 수용해 계엄을 해제하겠다\"고 발표하면서 역프리미엄 현상이 현 시간 기준, 사라졌다.비트코인 가격은 같은 시간 빗썸 기준, 전일 대비 5.11% 상승한 1억3470만원대를 나타냈다. 빗썸은 자정을 기준으로 차트를 업데이트하는데, 전일 밤 당시 '역프리미엄'이 발생했던 것을 회복하면서 전일 대비 상승률이 5% 이상을 기록한 것이다. 업비트 기준 비트코인은 전일 같은 시간 대비 0.7% 상승한 1억3470만원대를 나타냈다.비상계엄 선포에 따른 충격이 국내 가상자산 거래소에 고스란히 전해졌지만, 해외 거래소 기준으로 비트코인은 지난달 28일 이후 이날까지 2% 내 가격 변동성을 보이며 보합세를 기록했다."
    },
    {
        "title": "“계엄령 선포 기간 급변했던 원화값 다소 안정…부정적 시각 우려”",
        "date": "2024.12.04. 오전 8:18",
        "content": "달러/원 환율의 실시간 차트(왼쪽)과 미국에 상장된 MSCI 한국지수 ETF(티커: EWY)의 가격 변화(오른쪽). [사진 출처 = 키움증권]4일 키움증권은 ‘계엄령 사태 이후 주식시장 대응은?’이라는 제목의 리포트를 통해 지난 3일 밤 10시 28분 윤석열 대통령의 비상 계엄으로 외국인 투자자들에게 부정적인 시각을 심어줄 수 있다고 우려했다.전날 비상 계엄 선포 직후 달러당 원화값은 순식간에 1444원대까지 폭락했으며 미국에서 거래되는 모건스탠리캐피털인터내셔널(MSCI) 한국 지수 상장지수펀드(ETF·티커 EWY)는 한 때 6% 넘게 폭락했다. 업비트에서 비트코인 등 대부분 코인들이 김치프리미엄이 마이너스 20%대를 기록함에 따라 동반 폭락세가 나타나기도 했다.주식, 환율 등 금융시장 전반에 미치는 영향력을 주시할 수밖에 없는 상황에 직면했다는 평가가 나오는 이유다.다행히 국회에서 새벽 1시경 190석 의석 전원 찬성으로 계엄 해제안을 결의했으며 새벽 4시 30분 윤석열 대통령은 국무회의에서 계엄 해제안을 의결했다. 사태 종류 이후인 오전 7시 현재 달러당 원화값은 1410원대 후반으로 올라왔으며 EWY도 1.6% 하락 마감에 그치는 등 한국 관련 자산 가격들의 불안정함이 진정되고 있다.국가의 부도 위험을 측정하는 데 활용하는 한국의 5년물 신용부도스와프(CDS) 프리미엄도 유사한 패턴을 따르고 있다. 전일 오후까지 33pt대에서 움직이고 있다가 계엄령 발표 이후 한 때 36pt대까지 상승했지만 현재 34pt대로 내려갔다.한지영 키움증권 연구원은 “한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다”며 “비슷한 맥락에서 전일 외국인은 코스피 순매수 금액(5650억원)은 8월 16일(1조2000억원) 이후 가장 큰 규모를 기록하는 등 공격적인 순매도세가 종료될 것이라는 기대감도 후퇴시킬 수 있는 요인이다”고 말했다.그러면서 “국내 증시 개장 이후 단기적인 가격 변동성은 불가피할 수 있겠지만 기획재정부, 한국은행 등 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 그 변동성 증폭의 지속력은 제한적일 것으로 예상한다”며 “현시점에서는 개장 직후 나타날 수 있는 투매 급의 움직임에 반응해 포지션 교체를 하기보다는 달러당 원화값 변화를 지켜보면서 관망으로 대응할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"채권시장 계엄사태로 불확실성 확대…외국인 수급 주목\"",
        "date": "2024.12.04. 오전 8:14",
        "content": "미래에셋증권 \"대외 신인도와 관련…한국 CDS 프리미엄은 안정\"\n\n\n\n윤석열 대통령, 계엄 해제 발표(서울=연합뉴스) 4일 새벽 윤석열 대통령이 용산 대통령실에서 비상계엄 선포 해제를 발표하는 장면이 방송을 통해 나오고 있다. 2024.12.4 xyz@yna.co.kr(서울=연합뉴스) 임은진 기자 = 미래에셋증권은 4일 '계엄령 사태'로 정치적 불확실성이 확대되는 가운데 채권 시장에서 외국인 수급에 주목해야 한다고 말했다.    서상영 연구원은 \"한국 증시는 계엄령 발표와 해제 등 정치 불확실성이 확대되고 있다는 점이 부담\"이라면서 \"한국 채권시장은 대외 신인도와 관련 있기에 주목할 필요가 있다\"고 말했다.    다만 그는 \"한국 CDS(신용부도스와프) 프리미엄이 안정을 보였고, 원화와 해외 ADR(주식예탁증서) 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적\"이라고 짚었다.    그러면서 그는 전날(현지시간) 미국 국채 금리의 움직임에 대해 전했다.    그는 \"국채 금리는 한국 계엄령 소식에 안전 자산 선호 심리가 높아지며 하락하기도 했지만, 미국 고용 지표 개선에 힘입어 상승 전환했다\"고 말했다. 미국 노동부는 시장 예상치를 웃도는 10월 계절 조정 기준 구인 건수 수치를 발표했다.    이어 그는 \"금리에 영향을 줄 수 있는 연준(미국 연방준비제도·Fed) 위원들의 발언에도 변화가 제한된 가운데 보합권 등락했다\"면서 \"이런 가운데 장 후반 한국 계엄령 해제 발표 소식에 안전 자산 선호 심리 약화되며 재차 상승을 확대했다\"고 전했다.     그는 \"오늘(4일) 채권 시장에 대한 외국인의 수급이 결국 주식 시장 변화에 영향을 줄 수 있어 관련 수급에 주목할 필요가 있다\"고 말했다.    engine@yna.co.kr"
    },
    {
        "title": "거래소, 오늘 주식시장 정상 운영…“단기 변동성 확대는 불가피”(종합)",
        "date": "2024.12.04. 오전 8:12",
        "content": "금융당국, “해외 금융시장 변동성 제한적”단기적으로 변동성 확대…지속력은 제한적당국, 무제한 시장 안정화 조치[이데일리 김경은 기자] 한국거래소는 해외에 상장된 한국물의 가격 및 거래상황, 환율 동향 등을 종합적으로 고려해 4일 증권시장 및 파생상품시장 등을 정상 운영하기로 최종 결정했다고 밝혔다.정은보 한국거래소 이사장 주재로 이날 새벽 1시 시장담당 임원 대상 제1차 비상시장점검회의를 개최하고, 오전 7시 전체 간부를 소집해 제2차 회의를 개최해 이같이 결정했다. \n\n\n\n주식 시장은 단기적 변동성 확대가 불가피할 것으로 예상되지만 밤사이 해외 금융시장에서 변동성이 제한적 모습을 나타내면서 개장키로 결정한 것으로 보인다.계엄선포 직후 외환시장과 해외 금융시장 일대 혼란이 발생했다. 엠피닥터에 따르면 서울외국환중개시장에서 3일 오후 10시 30분께 계엄령이 선호된 이후 다음날 새벽 12시 20분쯤엔 원·달러 환율이 장중 1442원을 돌파하기도 했다. 당일 오후 3시30분 외환시장 주간 거래 종가(1402.9원)보다 40원 넘게 치솟은 수치다. 국내 외환시장은 지난 7월부터 오후 3시 30분 마감에서 런던 거래시간 마감 이후인 다음 날 새벽 2시까지 연장됐다. 이후 약 150여분만에 국회가 비상계엄 해제를 의결하자 원달러 환율은 1425원에 거래를 마쳤다. 코스피200 야간선물옵션지수도 오전 12시 5분 4% 넘게 하락했다가 결의안 가결 이후 반등했다. 긴급 금융상황 점검 회의를 개최한 금융감독원은 “계엄선포 직후 해외 금융시장에서 한국물이 일부 변동성을 보였으나, 이후 금융회사 해외지점의 한국물 발행이 원활히 소화되는 등 시장 변동성은 제한적인 모습을 보이고 있다”고 전했다. KB뉴욕지점은 양도성예금증서(CD) 3개월물을 가격변동 없이 1억불을 성공적으로 발행했다. 증권가에서는 비상계엄 선포 이후 해제 사태로 국내 금융시장의 단기적으로 변동성 확대를 피할 수 없지만 변동성의 지속력은 제한적일 것으로 분석했다. 한지영 키움증권 연구원은 “투자자들 입장으로서는 블랙스완급의 최악 시나리오가 현실화되지 않았다는 점이 다행으로 볼 수 있을 것”이라면서도 “한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다”고 말했다.  당국이 발표한 적극적인 안정화 조치도 변동성의 지속력을 일부 제한적할 수 있다고 봤다. 최상목 부총리 겸 기획재정부 장관은 3일 오후 11시 40분쯤 긴급 거시경제·금융현안 간담회를 열고 “비상계엄 선포 이후 나타날 수 있는 시장불안 요인에 대응하기 위해 무제한 유동성 공급 등 모든 가능한 금융·외환 시장안정수단을 총동원하겠다”고 밝혔다. 보다 구체적인 추가 시장안정조치는 이날 발표한다고 예고했다. 윤석열 대통령은 지난 3일 오후 10시 25분쯤 비상계엄을 선포, 전날 오후 11시부로 대한민국은 비상계엄 체계에 들어갔다. 하지만 날 오전 1시 비상계엄 해제요구안이 본회의에 상정돼 국회의원 190명 참석에 전원 찬성으로 가결됐고, 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다. 6시간여만에 비상계엄 선포, 해제가 이어진 것이다. 더불어민주당은 이날 “윤 대통령이 즉각 퇴진하지 않을 경우, 민주당은 국민의 뜻을 받들어 즉시 탄핵 절차에 돌입할 것”이라고 밝혔다."
    },
    {
        "title": "증권가 \"비상계엄 사태 증시 단기 파장 불가피…관망 대응 필요\"",
        "date": "2024.12.04. 오전 8:10",
        "content": "\"개장 직후 투매급 움직임 나타날 수 있어\"\n\n\n\n국회, 비상계엄 해제 요구 결의안 가결(서울=연합뉴스) 윤석열 대통령이 3일 밤 긴급성명을 통해 비상계엄을 선포한 가운데 4일 새벽 서울 여의도 국회 본회의에서 여야 의원들이 비상계엄 해제 요구 결의안을 재석 190인, 찬성 190인으로 가결하고 있다. 2024.12.4 photo@yna.co.kr(서울=연합뉴스) 송은경 기자 = 증권가는 4일 심야 비상계엄 선포·해제가 금융시장에 미칠 영향에 촉각을 곤두세우며 개장 직후 외국인 중심의 투매급 움직임이 나타날 수 있다고 진단했다.    전날 밤 윤석열 대통령이 비상계엄을 선포한 뒤 원/달러 환율이 치솟고 비트코인 원화마켓 가격이 급락하는 등 금융시장은 충격을 받았으나, 국회의 계엄 해제 요구 결의안 가결, 윤 대통령의 계엄 해제 선언 등이 잇따르며 안정을 되찾았다.    한지영 키움증권 연구원은 \"6시간 만에 계엄 사태가 종료되기는 했지만 미 증시에 상장된 한국 상장지수펀드(ETF) 'EWY', 환율 등 금융시장의 가격 레벨이 전날 장 마감 당시보다 높은 수준으로 올라섰다는 점 자체가 신경 쓰이는 부분\"이라고 말했다.    이어 \"한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다\"고 부연했다.    다만 정부의 무제한 유동성 공급 등 금융시장 안정 조치와 한국은행 금융통화위원회 등이 예정돼 있는 점을 고려하면 단기 가격 변동성은 불가피하지만 변동성 증폭의 지속력은 제한적일 것으로 내다봤다.    한 연구원은 \"현 시점에서는 개장 직후 나타날 수 있는 투매급 움직임에 반응해 포지션 교체를 하기보다는 원/달러 환율 변화를 지켜보면서 관망으로 대응할 필요가 있다\"고 당부했다.    서상영 미래에셋증권 연구원은 간밤 글로벌 금융시장도 한국의 계엄령 선포에 주목했다며 \"한국은 중간재 수출이 많아 계엄령이 장기화될 경우 한국 경기 둔화가 확대될 수 있고 반도체 칩, 중장비 등 공급망에 중요한 역할을 하기에 글로벌 경기에 불안 요인으로 작용할 수 있기 때문\"이라고 분석했다.    그는 \"국회의 계엄령 해제 결의안 가결 이후 안정을 보이고 있다는 점은 긍정적\"이라면서도 대외 신인도와 관련 있는 한국 채권시장에 주목해야 한다고 짚었다.    주식시장은 불확실성이 확대된 만큼 하락이 불가피한데, 채권시장은 변동성 지속 기간을 결정할 요인이기 때문이라는 설명이다.    이경민 대신증권 연구원도 \"이번 사태 이후 국내 정치적 불확실성 확대가 불가피하다\"고 전망했다.    다만 그는 \"단기 변동성 확대를 경계하지만 비상계엄이 선포 직후 해제됐고 이 과정에서 환율, 야간 선물시장 등 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 전망\"이라며 국내 증시와 외환시장은 극심한 저평가 영역에 있었던 만큼 점차 안정을 찾아갈 것으로 봤다.    norae@yna.co.kr"
    },
    {
        "title": "증권가 계엄 대응방안은…\"단기 변동성 불가피, 낙폭 과대시 매수\"",
        "date": "2024.12.04. 오전 8:08",
        "content": "증권가 \"급락해도 기업 펀더멘털 요인 아냐\"\"계엄령 해제 빠르게 진행돼 긍정적 시각 유지\"정부 \"주식 등 금융·외환시장 정상 운영\"\n\n\n\n서울 여의도 증권가. /사진=김범준 기자증권가는 4일 비상계엄 선포·해제 이후 국내 주식시장과 관련해 \"정치 불안 야기로 단기 변동성 확대는 불가피하다\"면서도 \"계엄 해제가 빠르게 진행됐다는 점에서 긍정적으로 해석할 수 있어 낙폭 과대 시 매수로 대응하는 전략이 유효하다\"고 분석했다.나정환 NH투자증권 연구원은 \"비상 계엄령 선포 이슈가 빠르게 해소됐다는 점에서 밤사이 한국 금융시장 변동성 확대는 해프닝으로 끝날 가능성이 있다\"며 \"한국은행을 비롯해 금융당국이 무제한 유동성을 공급하겠다고 발표한 만큼 주가가 과도하게 하락할 경우 매수 대응 전략이 가능할 것\"이라고 말했다.그는 다만 \"단기적으로 외국인 투자자가 한국 주식시장에서 이탈하면서 주가가 급락하는 상황이 발생할 수 있다\"며 \"이번 이슈가 한국 주식 시장의 펀더멘털(기초체력) 변화 요인이 아니라는 점에서 주가가 장 초반 급락할 시 매수 대응이 유효하다는 판단\"이라고 설명했다.이경민 대신증권 연구원은 \"이번 사태 이후 국내 정치적 불확실성 확대가 불가피해 단기 변동성 확대를 경계한다\"며 \"하지만 비상계엄 선포 직후 해제가 됐고, 이 과정에서 환율과 야간선물 시장 등이 낙폭을 축소했다는 점을 감안하면 금융시장 충격 강도는 제한적일 전망\"이라고 예상했다.또 \"특히 국내 증시와 환율 시장이 극심한 저평가 영역에 위치한 만큼 점차 안정을 찾아갈 가능성이 높다고 판단한다\"며 \"기존 증시 전망 입장('연말 랠리 기대')과 투자 전략을 유지한다\"고 덧붙였다.한국거래소는 이날 주식시장을 정상 개장하기로 결정했다.전날 밤 10시25분쯤 발표된 비상계엄령으로 인한 금융시장 혼란 우려에도 불구하고 국회 계엄 해제 요구안 의결 후 새벽 국무회의서 해제된 점을 감안해 정상 개장키로 했다. 이에 따라 현물은 9시, 파생상품은 8시45분부터 거래가 가능하다.윤석열 대통령은 이날 오전 4시27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다.앞서 비상계엄령 선포와 함께 계엄사령부의 포고령이 나오면서 전날 밤 11시부로 대한민국은 비상계엄에 들어갔다. 오전 1시 비상계엄 해제요구안이 본회의에 상정돼 국회의원 190명 참석에 전원 찬성으로 가결됐다. 이에 따라 국회에 출동한 계엄군도 철수했다.비상계엄 선포 이후 요동쳤던 환율 시장도 계엄 해제 소식 이후 진정되는 모습이다.이날 새벽 2시 원·달러 환율은 전장인 서울외환시장 주간 거래(오전 9시~오후3시30분) 종가 대비 23.70원 오른 1425.00원에 거래를 마감했다. 계엄 소식 이후 환율은 안전 자산 선호 심리가 급격히 발동되면서 장중 1440원대까지 치솟기도 했지만 장 막판 상승폭을 일부 줄였 다.코스피200 야간선물도 장중 5.48%까지 급락했지만, 이날 새벽 5시 낙폭을 줄이며 1.8% 하락 마감했다."
    },
    {
        "title": "비상계엄 사태로 증시 단기 변동성 불가피…“점차 안정 찾을 것”",
        "date": "2024.12.04. 오전 8:08",
        "content": "환율·야간선물 등 급락했다 낙폭 축소최악 피한 것은 그나마 다행 평가오전 9시 증권·파생상품 정상 개장\n\n\n\n윤석열 대통령이 비상계엄을 선포한 3일 저녁 서울역TV에 관련 뉴스가 나오고 있다. 연합뉴스[서울경제] 윤석열 대통령이 비상계엄을 선포했다가 6시간 만에 해제된 가운데 국내 정치적 불확실성이 커지면서 단기적인 가격 변동성이 나타날 것이라는 분석이 나온다. 다만 최악의 상황까지 전개되지 않았고, 국내 증시와 환율이 이미 극심한 저평가 상태인 만큼 점차 안정을 찾을 것이라는 진단이다.4일 이경민 대신증권 연구원은 “비상계엄 사태 이후 국내 정치적인 불확실성 확대가 불가피한 만큼 단기 변동성 확대를 경계해야 한다”고 했다. 그러면서 이 연구원은 “비상계엄 선포 직후 해제됐고 이 과정에서 환율, 야간선물 시장 낙폭이 축소됐다는 점을 감안하면 금융시장 충격 강도는 제한적일 전망”이라며 “특히 국내 증시와 환율시장이 극심한 저평가 영역에 위치한 만큼 점차 안정을 찾아갈 가능성이 높다”고 했다.전날 오후 10시 28분 윤 대통령이 비상계엄을 선포한 이후 해제될 때까지 금융시장 변동성이 크게 확대됐다. 원·달러 환율은 전날 1402.9원으로 주간 종가를 기록했으나 비상계엄 선포 직후 1442.0까지 올랐다가 1425.0원으로 마감했다. 미국에서 거래되는 MSCI 한국지수 상장지수펀드(ETF)인 EWY는 장중 –7.1%까지 급락했다가 –1.59%로 하락 마감했고, 야간 선물도 장중 –5.48%까지 급락했다가 –1.80%로 끝났다. 당국은 전날 오후 11시 40분 긴급 거시 경제·금융 현안 간담회를 개최한 이후 이날 오전 7시 30분 증권시장과 파생상품시장 등을 정상 운영하기로 최종 결정했다.이날 한지영 키움증권 연구원은 “투자자들 입장으로서는 블랙스완급 최악의 시나리오가 현실화되지 않았다는 점이 다행”이라며 “6시간 만에 계엄 사태가 종료되긴 했으나 금융시장의 가격 레벨이 전일 장 마감 당시 때보다 높은 수준으로 올라섰다는 점 자체가 신경 쓰이는 부분”이라고 했다. 이어 한 연구원은 “한국 고유의 정치 불확실성이 증폭된 상태로 향후 단기적인 국내 증시의 변동성 확대가 불가피할 것”이라며 “국내 증시 개장 이후 단기적인 가격 변동성은 불가피할 수 있겠으나 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 지속력은 제한적일 것”이라고 평가했다."
    },
    {
        "title": "韓증시, 계엄 불확실성 확대…“외인 이탈 가능성”[오늘증시전망]",
        "date": "2024.12.04. 오전 8:06",
        "content": "계엄 선포로 증시 불확실성 확대, 외인 이탈할 수도빠른 계엄 해제 및 금융당국 개입 등 안정화 시도시장 충격 제한적 전망도…“급락시 매수 대응 유효”[이데일리 이정현 기자] 간밤 윤석열 대통령의 계엄 선포와 국회의 계엄 해제안 결의 등으로 국내 정치 불확실성이 확대된 가운데 외국인 투자자의 국내 증시 이탈 가능성이 제기된다. 단기적 변동성 확대가 불가피한 가운데 일각에서는 국내 주식시장의 펀더멘털 이슈가 아닌 만큼 급락시 매수 대응이 유효하다는 진단도 내놓고 있다. \n\n\n\n윤석열 대통령이 비상계엄을 선포한 3일 저녁 서울역TV에 관련 뉴스가 나오고 있다.(사진=연합뉴스)서상영 미래에셋증권 연구원은 4일 “한국 증시는 계엄령 발표와 해제 등 정치 불확실성이 확대되고 있다는 점이 부담이나 한국 CDS 프리미엄이 안정을 보였고, 원화와 해외 ADR 등이 변동성 확대 후 일부 안정을 보였다는 점은 우호적”이라며 “오늘 채권시장에 대한 외국인의 수급이 결국 주식시장 변화에 영향을 줄 수 있어 관련 수급에 주목할 필요가 있다”고 말했다.전일 윤 대통령의 비상계엄으로 달러·원 환율은 순식간에 1444원대까지 폭등했으며 미국에서 거래되는 MSCI 한국 지수ETF(티커 EWY)도 한 때 6% 넘게 폭락하기도 했다. 불안한 상황이 이어졌으나 새벽 1시경 국회에서 190석 의석 전원 찬성으로 계엄 해제한이 결의되고 4시30분 국무회의에서 계엄해제안이 의결됨에 따라 6시간 만에 계엄 사태가 종료됐다. 오전 7시 기준 환율은 1410원 후반까지 내려왔다.증권가에서는 비상 계엄령 선포 이슈가 빠르게 해소되었다는 점에서 밤사이 한국 금융시장 변동성 확대는 해프닝으로 끝날 가능성이 있다고 봤다. 한국 정부가 금융 시장 안정화를 위해 대응하고 있기 때문이다. 최상목 부총리는 금융 및 외환시장 안정을 위해 무제한 유동성을 공급하겠다고 발표했으며 한국 은행도 긴급 금융통화위원회를 개최하여 금융 시장 안정화 조치를 논의할 예정이다. 나정환 NH투자증권 연구원은 “비상 계엄령 선포가 예산 축소 등 긴축 재정에 대한 경종을 울리는 이슈로 작용 가능성이 있으며 여야간 대화가 빠르게 진행되면서 재정정책의 긴축 기조가 다소 완화될 수 있다”며 “비상 계엄령이 선포된 이후 의회가 소집되고 계엄령 해제가 빠르게 진행되었다는 점에서 한국 정치 시스템에 대한 긍정적 시각이 나올 가능성도 있다”고 말했다.다만 단기적으로 외국인 투자자의 주식시장 이탈 가능성은 배제하기 힘들다. 한지영 키움증권 연구원은 “한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다”면서도 “기재부, 한은 등 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 그 변동성 증폭의 지속력은 제한적일 것”이라 말했다.이경민 대신증권 연구원은 “이번 사태 이후 국내 정치적 불확실성 확대가 불가피하며 단기 변동성 확대를 경계해야 한다”고 밝혔다. 이어 “비상 계엄 선포 직후 해제됐고 이 과정에서 환율, 야간 선물 시장 등 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 것”이라며 “특히 국내 증시와 환율 시장이 극심한 저평가 영역에 위치한 만큼 점차 안정을 찾아갈 수 있다”고 밝혔다."
    },
    {
        "title": "“비상계엄 후폭풍에 원·달러 환율 상방 압력”",
        "date": "2024.12.04. 오전 8:01",
        "content": "민경원 우리은행 이코노미스트“원화자산 포지션 축소 여파에 급등 예상”“비상계엄 후폭풍 방어할 수 있을지 미지수”[이데일리 박정수 기자] 원·달러 환율이 비상계엄 충격 후폭풍이 야기할 원화자산 포지션 축소 여파에 급등할 것이란 전망이 나온다. \n\n\n\n[이데일리 노진환 기자] 4일 새벽 서울 여의도 국회에서 당직자들이 윤석열 대통령의 비상계엄 해제 관련 담화를 스마트폰으로 지켜보고 있다.민경원 우리은행 이코노미스트는 4일 “밤사이 원·달러 환율 추이를 되짚어 보면 비상계엄 선포(1420원 중반), 국회 폐쇄(1440원 중반), 국회 해제요구안 가결(1410원 후반), 윤석열 대통령 무응답(1430원), 국회 요구 수용 및 비상계엄 해제(1410원 후반) 순으로 움직임였다”며 “이번 사태로 향후 한국 정국 불안이 확대됨에 따라 코스피, 한국 국고채 등 원화 자산에 대한 투심이 악화될 수밖에 없다”고 분석했다. 민경원 이코노미스트는 “오늘 장중 외국인 자금 매도세가 본격적으로 확인될 경우 원·달러 상방 변동성을 자극할 수 있다”며 “당국이 금융시장 안정을 약속했지만 최근 비슷한 이슈가 부각됐던 프랑스 케이스에 비춰 봤을 때 원화에 닥칠 비상계엄 후폭풍을 성공적으로 방어할 수 있을지 미지수”라고 진단했다.또 “원화는 불확실성과 패닉과 같은 극단적인 상황에서 가작 취약한 모습을 드러내는 특성을 지닌 만큼 역내, 역외를 가리지 않고 달러 선호도가 높아질 확률이 높다”며 “특히 어제 환율 상단을 방어하는데 일조한 수출업체 네고와 같은 달러 공급 주체가 다음 고점을 확인하기 전까지 물량 소화를 다시 유보할 수 있기 때문에 달러 공급은 얇아지고 수요는 많아지는 기형적인 광경을 연출할 공산이 크다”고 분석했다.민 이코노미스트는 “따라서 오늘 갭업 출발 후 주식 및 채권시장 외국인 포지션 축소, 역내외 저가매수 유입에 상승 압력이 우위를 보일 전망”이라며 “다만 한은 긴급 금통위, 당국 환시 안정을 위한 고강도 실개입이 확인될 경우 1420원 선에서 추가 상승은 제한될 것”이라고 판단했다."
    },
    {
        "title": "국내 증시 '비상계엄 사태' 진정에 오전 9시 정상 개장(종합)",
        "date": "2024.12.04. 오전 7:59",
        "content": "계엄해제로 증시 관련 지표 낙폭 회복…환율 급등세 진정\n\n\n\n여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 곽윤아 기자 = 한국거래소는 4일 국내 증시를 정상적으로 개장한다고 밝혔다.    거래소는 이날 \"해외에 상장된 한국물의 가격 및 거래 상황, 환율 동향 등을 종합적으로 고려해 이날 증권시장 및 파생 상품시장 등을 정상 운영하기로 최종 결정했다\"고 밝혔다.    전날 밤 윤석열 대통령이 비상계엄을 선포한 후 정부와 거래소는 이날 국내 증시 개장 여부를 결정하기 위한 논의에 착수했다.    거래소는 정은보 이사장 주재로 간밤 두 차례의 비상시장점검회의를 열어 증시 개장 여부를 논의했다.    간밤 국회 본회의에서 비상계엄 해제 요구안이 통과되고, 이후 윤 대통령이 국무회의를 열어 이를 의결하며 계엄이 해제되자 증시 개장을 최종 결정한 것으로 보인다.    계엄 해제로 해외 시장에서 국내 증시 관련 지표들이 낙폭을 다소 회복하는 흐름을 보이는 것도 증시 개장 결정에 고려된 것으로 풀이된다.    간밤 뉴욕증시에서 코스피200 야간선물옵션은 비상 계엄 선포에 급락했지만 이내 낙폭을 줄이며 1.8% 약세로 마감했다.    장중 7% 넘게 떨어졌던 아이셰어즈 MSCI South Korea 상장지수펀드(ETF) 역시 -1.59% 약세로 장을 마쳤다.    야간거래에서 1,440원대까지 급등했던 원/달러 환율도 오전 7시 15분 기준 역외차액결제선물환(NDF) 시장에서 1,414.25원에 거래되는 등 안정을 되찾는 모습이다.    ori@yna.co.kr"
    },
    {
        "title": "거래소, 증시 9시 정상 개장…“해외 상장 韓 상품, 환율 고려해 결정”",
        "date": "2024.12.04. 오전 7:58",
        "content": "4일 두 차례 회의 개최 통해 결정\n\n\n\n한국거래소 서울 사무소 전경. 사진 제공=한국거래소[서울경제] 한국거래소가 4일 국내 증권시장 및 파생상품시장 등을 정상 운영하기로 결정했다. 정은보 거래소 이사장은 이날 새벽 시장 담당 임원 대상 제1차 비상시장점검회의를 개최하고 오전 7시에는 전체 간부를 소집해 제2차 회의를 진행했다. 2차례 열린 회의를 통해 거래소는 증시를 정상 운영하기로 했다. 거래소는 “해외에 상장된 한국물의 가격 및 거래상황, 환율 동향 등을 종합적으로 고려해 이날 증권시장 및 파생상품시장 등을 정상 운영하기로 최종 결정했다”고 말했다."
    },
    {
        "title": "[마켓뷰] '비상계엄 사태' 후폭풍에 증시 풍전등화 \"변동성 확대 대비\"",
        "date": "2024.12.04. 오전 7:55",
        "content": "尹대통령 비상계엄 선포에 야간선물 급락·환율 급등…해제 후 진정\"정치적 불확실성 확대 부정적\" 당국 대응에 안정될지 주목\n\n\n\n변동성 높아진 외환시장 분주한 딜러들(서울=연합뉴스) 황광모 기자 = 윤석열 대통령이 비상계엄을 선언했다 국회의 의결로 계엄을 해제한 4일 오전 서울 중구 하나은행 딜링룸에서 직원들이 분주하게 전화하며 거래를 하고 있다.    이날 코스피와 코스닥 시장은 비상계엄 사태 영향으로 2% 가까이 하락세를 보이며 출발했다.    원/달러 환율도 전날 대비 11원 이상 오른 1,410원 선에서 등락을 거듭하고 있다. 2024.12.4 hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 국내 증시가 4일 비상계엄 선포와 해제, 그에 따른 정치적 불확실성에 따른 충격을 피하기 어려울 것으로 예상된다.    다만 야간시간대 환율 및 선물옵션, 가상자산 등 금융시장이 큰 폭으로 요동쳤으나, 비상계엄 사태가 빠른 속도로 해소되고 정상을 되찾은 것은 지수 하방 압력을 다소나마 줄일 것으로 보인다.    전날 코스피 지수는 전 거래일보다 1.86% 오른 2,500.10으로 장을 마쳤다.     7거래일 만에 순매수에 나선 외국인이 지난 8월 16일(1조2천54억원) 이후 석 달 반 만에 최대 규모인 5천395억원의 강한 순매수를 보이면서 투자심리가 다소 회복됐다.    수출 의존도가 높은 국내 시장이 예민하게 반응하는 미 공급관리협회(ISM)의 구매관리자지수(PMI)가 시장 예상치를 웃돈 것이 호재로 작용했다.    간밤 뉴욕증시는 혼조세를 보였다. 다우존스30산업평균지수는 0.17% 내렸고 스탠더드앤드푸어스(S&P)500는 0.05%, 나스닥지수는 0.40% 상승했다.    윤석열 대통령이 비상계엄을 선포했다는 소식에 글로벌 불확실성이 확대되며 미국 국채 가격이 상승 전환하고 주식시장은 약세를 보였다.    프랑스에서도 미셸 바르니에 총리가 내년도 예산안 일부를 처리하기 위해 '의회 패싱'을 택하고 야당이 정부 불신임 투표를 발의하는 등 극도로 혼란스러운 정국이 펼쳐지는 것도 투자심리에 부담이 됐다.    전날 밤 10시 25분 윤석열 대통령이 비상계엄을 선포하고 3시간도 되지 않은 오전 1시 국회에서 비상계엄 해제 요구안이 통과되고 오전 4시 30분께 윤 대통령이 이를 받아들이면서 국내 비상계엄 사태가 진정되자, 뉴욕 증시도 반등을 시도했다.    5%대 급락했던 코스피200 야간선물옵션(-1.80%)은 낙폭을 크게 줄이며 마감했고, 미국 증시에서 7% 넘게 떨어졌던 아이셰어즈 MSCI South Korea 상장지수펀드(ETF) 역시 -1.59% 약세로 장을 마쳤다.    1,440원대까지 급등했던 원/달러 환율도 이날 오전 7시 15분 기준 역외차액결제선물환(NDF) 시장에서 1,414.25원에 거래되는 등 상당 부분 안정을 찾는 흐름이다.    최상목 기획재정부장관은 전날 밤 긴급 거시 경제·금융 현안 간담회를 열었고 이날 오전에도 재차 회의를 열어 구체적인 시장 안정 조치를 발표할 예정이다.    전문가들은 계엄 해제에도 불구하고 정국이 불안정해지면서 한국 시장에 대한 투자심리가 약화될 수 있다고 보고 있다.    거래소는 계엄 선포 이후 이날 증시 개장 여부를 결정하지 못하다가 오전 7시가 넘어서야 정상 개장을 결정했다.    이경민 대신증권 연구원은 \"금번 사태 이후 국내 정치적 불확실성 확대가 불가피하다\"며 \"단기 변동성 확대를 경계해야 한다\"고 말했다.    다만 \"비상계엄이 빠르게 해제됐고 환율이나 야간 선물시장이 바로 낙폭을 축소한 점을 감안할 때 금융시장 충격 강도는 제한적일 것\"이라며 \"특히 국내 증시와 환율시장이 극심한 저평가 영역에 위치한 만큼 점차 안정을 찾아갈 가능성이 높다\"고 판단했다.    한지영 키움증권 연구원도 \"국내 고유의 정치 불확실성이 높아졌다는 점은 외국인 투자자들에게 부정적인 시각을 심어줄 수 있으며 이는 장 개시 이후 국내 증시의 변동성을 확대할 수 있는 요인\"이라고 평가했다.    다만 금융당국이 '무제한 유동성 공급' 등을 언급하며 금융시장 안정에 총력을 기울일 것이라고 밝힌 만큼 단기적인 가격 변화에 반응하기보다는 관망으로 대응하며 금융시장 불안이 진정되는 것을 지켜볼 필요가 있다고 한 연구원은 조언했다.    chomj@yna.co.kr"
    },
    {
        "title": "“비상계엄 사태에 변동성 확대…관망 대응 필요”",
        "date": "2024.12.04. 오전 7:52",
        "content": "“적극 안정화 조치에 변동성 지속력은 제한적”“투매급 움직임에 반응보다 관망 대응”[이데일리 원다연 기자 ]비상계엄 선포 이후 해제 사태로 국내 금융시장의 단기적으로 변동성 확대를 피할 수 없지만 변동성의 지속력은 제한적일 것이란 전망이 나왔다. 한지영 키움증권 연구원은 4일 보고서를 통해 “투자자들 입장으로서는 블랙스완급의 최악 시나리오가 현실화되지 않았다는 점이 다행으로 볼 수 있을 것”이라며 이같이 밝혔다. 윤석열 대통령은 지난 3일 오후 10시 25분쯤 비상계엄을 선포, 전날 오후 11시부로 대한민국은 비상계엄 체계에 들어갔다. 하지만 날 오전 1시 비상계엄 해제요구안이 본회의에 상정돼 국회의원 190명 참석에 전원 찬성으로 가결됐고, 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다. 6시간여만에 비상계엄 선포, 해제가 이어진 것이다. 더불어민주당은 이날 “윤 대통령이 즉각 퇴진하지 않을 경우, 민주당은 국민의 뜻을 받들어 즉시 탄핵 절차에 돌입할 것”이라고 밝혔다. 한 연구원은 “6시간 만에 계엄 사태가 종료되기는 했지만 MSCI 코리아 상장지수펀드(ETF), 원·달러 환율 등 금융시장의 가격 레벨이 전일 장 마감 당시 때보다 높은 수준으로 올라섰다는 점 자체가 신경 쓰이는 부분”이라며 “한국 고유의 정치 불확실성이 증폭된 상태이므로 향후 단기적으로 국내 증시의 변동성 확대가 불가피할 소지가 있다”고 봤다. 한 연구원은 “비슷한 맥락에서, 전일 외국인은 코스피 순매수 금액(5650억원)은 지난 8월 16일(1조 2000억원) 이후 가장 큰 규모를 기록하는 등 공격적인 순매도세가 종료될 것이라는 기대감도 후퇴시킬 수 있는 요인”이라고 지적했다. 다만 당국이 적극적인 안정화 조치를 예고한 만큼 변동성의 지속력은 제한적일 것이란 전망이다. 한 연구원은 “이날 새벽 기획 재정부에서 긴급 거시경제 및 금융현안 간담회를 통해 무제한 유동성 공급 등 가능한 수단을 총동원 해 금융시장은 안정시킬 것이라고 발표했고, 한국은행도 이날 오전 중 임시 금융통화위원회를 열어 시장 안정화 조치를 논의할 것이라고 밝혔다는 점에 주목할 필요가 있다”고 했다. 한 연구원은 “이를 고려하면 국내 증시 개장 이후 단기적인 가격 변동성은 불가피할 수 있겠지만 기재부, 한은 등 당국의 금융시장 안정화 조치가 적극적으로 시행될 수 있는 만큼 그 변동성 증폭의 지속력은 제한적일 것”이라고 봤다. 이어 “현시점에서는 개장 직후 나타날 수 있는 투매 급의 움직임에 반응해 포지션 교체를 하기보다는, 원·달러 환율 변화를 지켜보면서 관망으로 대응할 필요가 있다”고 제시했다. \n\n\n\n윤석열 대통령이 3일 밤 긴급성명을 통해 비상계엄을 선포한 가운데 4일 새벽 계엄군이 헬기를 타고 국회에 도착하고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[속보]오늘 주식시장 정상 운영",
        "date": "2024.12.04. 오전 7:49",
        "content": "[이데일리 김경은 기자] 한국거래소는 해외에 상장된 한국물의 가격 및 거래상황, 환율 동향 등을 종합적으로 고려해 4일 증권시장 및 파생상품시장 등을 정상 운영하기로 최종 결정했다고 밝혔다.\n\n\n\n한국거래소는 정은보 이사장 주재로 이날 새벽 1시 시장담당 임원 대상 제1차 비상시장점검회의를 개최하고, 오전 7시 전체 간부를 소집해 제2차 회의를 개최해 이같이 결정했다."
    },
    {
        "title": "국내 증시 '비상계엄 사태' 진정에 오전 9시 정상 개장",
        "date": "2024.12.04. 오전 7:44",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 곽윤아 기자 = 정부는 4일 국내 증시를 정상적으로 개장한다고 밝혔다.    전날 밤 윤석열 대통령이 비상계엄을 선포한 후 정부는 이날 국내 증시 개장 여부를 결정하기 위한 논의에 착수했다.    다만 간밤 국회 본회의에서 비상계엄 해제 요구안이 통과되고, 이후 윤 대통령이 국무회의를 열어 이를 의결하며 계엄이 해제되자 증시 개장을 최종 결정한 것으로 보인다.    또한 계엄 해제로 해외 시장에서 국내 증시 관련 지표들이 낙폭을 다소 회복하는 흐름을 보이는 것도 증시 개장 결정에 고려된 것으로 풀이된다.    ori@yna.co.kr"
    },
    {
        "title": "고려아연 “내년 1월 임시주총서 이사회 독립성 강화 등 밸류업 안건 상정”",
        "date": "2024.12.04. 오전 7:41",
        "content": "최윤범 고려아연 회장. 연합뉴스[서울경제] 고려아연(010130)은 3일 임시 이사회를 열어 경영권 분쟁 중인 MBK파트너스·영풍 측이 청구했던 임시주주총회를 개최하기로 결정했다.4일 고려아연에 따르면 임시주총 소집일은 다음 달 23일이며 임시주총에서 권리 행사가 가능한 주주를 확정짓기 위한 주주확정 기준일(주주명부 폐쇄일)은 이달 20일이다.고려아연은 이사회에서 ‘임시주총 소집의 건’과 ‘임시주총 권리행사 주주확정 기준일 설정의 건’ 등 2가지 안건을 논의했다. 임시주총 개최와 관련해 MBK·영풍 측이 추천한 이사진에 대한 검토를 진행해 왔으며 과다 겸직 문제 등 일부 인사들에 대한 보완 자료를 요청하는 등 임시주총 개최를 위한 논의를 지속해 왔다.임시주총이 열리게 되면 MBK·영풍 측이 제시한 ‘14명 이사 선임의 건’과 ‘집행임원제도 도입을 위한 정관 일부 개정의 건’이 의안으로 다뤄질 예정이다. 여기에 이사회 독립성 강화를 위한 방안과 투자자 및 주주 소통 강화 방안, 소액주주 의사 반영 및 기업 밸류업 방안 등도 추가 안건으로 상정된다. 앞서 최윤범 고려아연 회장은 이사회의 독립성 강화를 위해 이사회 의장과 회장을 분리하고 이사회 의장직을 내려 놓겠다는 뜻을 밝힌 바 있다. 고려아연은 특히 사외이사가 이사회 의장을 맡을 수 있도록 임시주총에서 해당 안건을 추진할 계획이다. 또한 해외 투자자·주주와의 소통 강화를 위해 외국인 사외이사와 기업설명(IR) 전담 사외이사 임명 등도 안건으로 올리는 방안을 검토 중이다. 이 밖에 소액주주 권리 강화를 위한 MoM 제도를 정관에 도입하는 안과 분기 배당과 배당 기준일 이전 배당 결정을 통해 배당의 예측 가능성을 높이는 방안도 고려하고 있다. 고려아연은 임시주총 안건을 다음 이사회에서 확정 지을 예정이다. 고려아연 측은 “당사 경영진은 이번 임시주총에서 국가핵심기술을 보유한 국가기간산업 고려아연의 장기적인 발전과 수익률 향상, 주주가치 제고를 위한 방안 등을 상세히 설명할 예정”이라며 “고려아연의 미래성장전략 등을 주주들에게 소상히 알려 주주와 경영진, 임직원이 고려아연의 성장과 발전을 위해 한 방향으로 나아가는 계기가 되도록 노력해 나갈 계획”이라고 전했다."
    },
    {
        "title": "“비상계엄 사태로 금융시장 단기 변동성 확대”",
        "date": "2024.12.04. 오전 7:40",
        "content": "비상계엄 선포→해제 6시간환율 치솟고 선물옵션 급락野, 尹대통령 즉각 퇴진 요구\"정치적 불확실성 확대, 변동성 경계\"[이데일리 원다연 기자] 비상계엄 선포 이후 해제 사태로 국내 정치적 불확실성이 커지며 국내 금융시장의 단기적으로 변동성을 피할 수 없을 전망이다. 윤석열 대통령은 지난 3일 오후 10시 25분쯤 비상계엄을 선포, 전날 오후 11시부로 대한민국은 비상계엄 체계에 들어갔다. 하지만 날 오전 1시 비상계엄 해제요구안이 본회의에 상정돼 국회의원 190명 참석에 전원 찬성으로 가결됐고, 윤 대통령은 이날 오전 4시 27분쯤 용산 대통령실에서 생중계를 통해 비상계엄 선포를 해제하기로 했다. 6시간여만에 비상계엄 선포, 해제가 이어진 것이다. 이 사이 국내 금융시장은 요동쳤다. 원·달러 환율은 1440원까지 급등했고, 코스피200 야간 선물은 장중 5% 넘게 급락했다. 또 해외 시장에서 코스피 상장지수펀드(ETF)는 장중 7% 넘게 하락했다. 최상목 부총리 겸 기획재정부 장관은 3일 오후 11시 40분쯤 긴급 거시경제·금융현안 간담회를 열고 “비상계엄 선포 이후 나타날 수 있는 시장불안 요인에 대응하기 위해 무제한 유동성 공급 등 모든 가능한 금융·외환 시장안정수단을 총동원하겠다”고 밝혔다. 보다 구체적인 추가 시장안정조치는 이날 발표한다고 예고했다. 계엄은 해제됐지만 국내 정치적 불확실성이 커지면서 국내 금융시장의 변동성은 단기적으로 확대될 것으로 보인다. 더불어민주당은 이날 “윤 대통령이 즉각 퇴진하지 않을 경우, 민주당은 국민의 뜻을 받들어 즉시 탄핵 절차에 돌입할 것”이라고 밝혔다. 이경민 대신증권 연구원은 “이번 사태 이후 국내 정치적 불확실성 확대가 불가피하다”며 “단기 변동성 확대를 경계해야 한다”고 밝혔다. 이 연구원은 “하지만 비상 계엄 선포 직후 해제됐고 이 과정에서 환율, 야간 선물 시장 등 낙폭이 축소됐다는 점을 감안할 때 금융시장 충격 강도는 제한적일 것”이라며 “특히 국내 증시와 환율 시장이 극심한 저평가 영역에 위치한 만큼 점차 안정을 찾아갈 수 있다”고 밝혔다. \n\n\n\n4일 새벽 윤석열 대통령이 용산 대통령실에서 비상계엄 선포 해제를 발표하는 장면이 방송을 통해 나오고 있다. (사진=연합뉴스)"
    },
    {
        "title": "[속보] 국내 증시 오전 9시 정상 개장",
        "date": "2024.12.04. 오전 7:34",
        "content": "[서울경제] [속보] 국내 증시 오전 9시 정상 개장"
    },
    {
        "title": "[속보] 당국 “오늘 주식시장 정상개장”",
        "date": "2024.12.04. 오전 7:34",
        "content": "한국거래소 전경[출처=연합뉴스]4일 증시는 정상적으로 개장한다.3일 밤 발표된 윤석열 대통령의 비상계엄령으로 인한 주식시장 혼란에 대한 우려에도 불구하고 국회 계엄 해제 요구안 의결 후 새벽 국무회의서 해제된 점을 감안해 정상 개장하게 된다. 이에 따라 현물은 9시, 파생상품은 8시45분부터 거래가 가능하다.한편 윤석열 대통령의 계엄령 선포 직후 주가와 환율과 가상자산 시장 등 곳곳에서 시세가 요동쳤다.한국거래소에 따르면 4일 오전 4시 38분 기준 코스피 200 야간선물 지수는 전 거래일 대비 5.65포인트 내린 325.35를 보이고 있지만, 앞서 0시 19분 기준 313.15까지 후퇴했다. 비상계엄 해제 요구 결의안이 국회에서 통과되면서 다시 낙폭이 줄어들었다.이날 야간 서울 외환시장에서 원/달러 환율은 전 거래일 대비 23.3원 급등한 1425.0원으로 장을 마감했지만, 비상계엄 선포 후 급등하기 시작해 0시 28분 기준 1440.5원까지 치솟았다."
    },
    {
        "title": "[속보] 국내 증시 오전 9시 정상 개장 결정",
        "date": "2024.12.04. 오전 7:32",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15"
    },
    {
        "title": "韓·佛 정국 불안에 경계심 확산 속 혼조…韓기업·ETF '출렁' [뉴욕증시 브리핑]",
        "date": "2024.12.04. 오전 7:30",
        "content": "사진=연합뉴스간밤 뉴욕증시에서 3대 주요 지수가 혼조 마감했다. 윤석열 대통령의 비상계엄 선포 등 한국과 프랑스에서 정국 불안이 고조되자 변동성이 확대되는 흐름을 보였다.3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 76.47포인트(0.17%) 내린 4만4705.53에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 2.73포인트(0.05%) 오른 6049.88, 나스닥종합지수는 76.96포인트(0.40%) 상승한 1만9480.91에 장을 마쳤다.한국과 프랑스 정국이 극한의 상황으로 치닫자, 장 초반 위험 회피 심리가 뉴욕증시에도 퍼진 것으로 보인다. 윤석열 대통령이 비상계엄을 선포했다는 소식에 불확실성이 커지면서 3대 주가지수는 개장 후 하락했다. 안전자산 선호 심리로 미 국채 가격이 상승 전환하고, 원·달러 환율은 한때 1440원 이상까지 폭등하자 투자자들도 주식 매도로 대응하는 모습을 보였다.프랑스의 불안한 정국도 투자심리를 위축시켰다. 프랑스 정부가 내놓은 긴축 예산안에 야당이 반대하자 미셸 바르니에 총리가 예산안을 의회 표결 없이 강행 처리하기로 하면서다. 야당은 즉각 불신임 투표를 요구하며 대여 공세 수위를 높이고 있고 프랑스 정권의 붕괴 가능성마저 제기되고 있다.하지만 오후 들어 뉴욕증시는 반등을 모색했는데, 윤 대통령이 계엄을 해제하겠다고 밝히면서 정국 불안감이 다소 완화됐기 때문이다.에버코어ISI의 크리슈나 구하 글로벌 정책 전략 총괄은 \"한국 대통령의 계엄령 선포와 그에 따른 국회의 계엄령 해제 의결로 전통적인 도피처에서 안전을 도모했던 투자자들을 혼란스럽게 만들었다\"며 \"다만 전반적으로 시장에 미치는 영향이 지금까지 상대적으로 작았다\"고 평가했다.이날 한국물 상장지수펀드(ETF)는 가격이 출렁였다. 아이셰어즈 MSCI 코리아 ETF(EWY)는 장 중 -7.1%, 프랭클린 FTSE 한국 ETF(FLKR)는 -6.7%, 매튜스 코리아 액티브 ETF(MKOR)는 -6.2%까지 낙폭을 확대했다. 이후 계엄 국면이 해소되면서 해당 ETF들은 장 후반 -1% 수준까지 낙폭을 줄였다. 뉴욕증시에 상장된 한국 주요 기업의 주가도 폭락세를 보였다가 국회의 계엄 해제 요구 결의안 가결 및 윤 대통령의 계엄 해제 선언 이후 낙폭을 줄이는 흐름을 보였다. 전자상거래(이커머스) 기업 쿠팡은 3.74% 하락한 23.92달러에 거래를 마쳤다. 한때 9.8%까지 낙폭을 키웠다가 국회가 계엄 해제 요구 결의안을 가결처리한 이후 낙폭을 줄였다. 미국 주식예탁증서(ADR) 형태로 뉴욕증시에도 거래되고 있는 다른 국내 주요 기업들도 약세를 면치 못했다.포스코홀딩스가 4% 넘게 밀렸고, KB금융(-1.60%), SK텔레콤(-1.63%), KT(-0.44%), 한국전력(-2.10%), 우리금융지주(-1.51%), LG디스플레이(-1.76%) 등도 약세를 보였다. BofA 증권의 알리 시코 칸은 \"정치적 상황은 계속 변동 중\"이라며 \"고객들은 ADR, ETF 등에 대한 숏(매도)을 통해 하방 압력으로부터 보호하는 것을 고려해야 할 것\"이라고 말했다."
    },
    {
        "title": "[속보] 당국 “오늘 주식시장 정상적으로 개장”",
        "date": "2024.12.04. 오전 7:30",
        "content": "윤석열 대통령의 비상계엄 선포 여파로 환율이 급등하는 등 밤사이 금융시장도 요동친 가운데 금융당국은 오늘 주식시장은 정상적으로 개장한다고 밝혔다.계엄령 선포 직후 주가와 환율과 가상자산 시장 등 곳곳에서 시세가 요동쳤다.한국거래소에 따르면 4일 오전 4시 38분 기준 코스피 200 야간선물 지수는 전 거래일 대비 5.65포인트 내린 325.35를 보이고 있지만, 앞서 0시 19분 기준 313.15까지 후퇴했다. 비상계엄 해제 요구 결의안이 국회에서 통과되면서 다시 낙폭이 줄어들었다.이날 야간 서울 외환시장에서 원/달러 환율은 전 거래일 대비 23.3원 급등한 1425.0원으로 장을 마감했지만, 비상계엄 선포 후 급등하기 시작해 0시 28분 기준 1440.5원까지 치솟았다."
    },
    {
        "title": "[속보]기재부 \"4일 주식시장 정상적으로 개장\"",
        "date": "2024.12.04. 오전 7:29",
        "content": "오전 9시께 정상 개장하기로···F4 회의서 결정한은 ‘임시 금통위’ 예정···기재부도 매일 ‘1급회의’\n\n\n\n기획재정부 청사가 있는 정부세종청사 중앙동 전경. 연합뉴스[서울경제] 기획재정부가 4일 국내 주식 시장을 정상 개장하기로 결정했다고 밝혔다.기재부에 따르면 최상목 부총리 겸 기획재정부 장관은 이날 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장이 참석한 긴급 거시경제 금융현안 간담회(F4회의)에서 이같은 결정을 내렸다. 이에 국내 주식시장은 오전9시께 정상 개장한다. 앞서 한국거래소는 윤석열 대통령이 비상 계엄을 발표하는 사태가 벌어지자 이날 주식 시장 개장 여부에 대해 ‘미정’이라고 발표한 바 있다. 재정·통화 당국은 간밤의 사건이 금융시장에 미치는 파급을 최소화하기 위해 전력을 다하겠다는 방침이다. 최 부총리는 전날 밤에도 F4 회의와 기재부 1급 이상 긴급 회의를 잇따라 열고 대책을 논의했다. 최 부총리는 “시장불안 요인에 대응하기 위해 무제한 유동성 공급 등 가능한 수단을 총동원하겠다”고 밝혔다. 기재부는 한동안 1급 이상 회의를 매일 열 계획이다. 한국은행 역시 오전 중 임시 금융통화위원회를 소집해 시장 상황을 점검하고 안정화 대책을 내놓을 예정이다."
    },
    {
        "title": "K-뷰티에 다시 볕드나…국내 화장품株 모처럼 반등",
        "date": "2024.12.04. 오전 7:01",
        "content": "올 화장품 수출 100억弗 전망 속브이티 27%·삐아 18.6% 등 상승\"하반기 낙폭 펀더멘털 대비 과도중소형·ODM사 성장 지속될 듯\"\n\n\n\n사진 설명[서울경제] 국내 화장품주들이 모처럼 만에 날아올랐다. 전문가들은 K-뷰티의 글로벌 시장 확장 기조가 이어지고 있다며 수출 비중이 높은 화장품 기업의 전망을 긍정적으로 봤다. 특히 대형 브랜드보다는 ODM(연구·개발·생산)이나 유통 플랫폼의 성장 가능성이 더 크다는 진단을 내놓고 있다.4일 한국거래소에 따르면 전날 종합뷰티기업 브이티(018290)는 전 거래일 대비 27.05% 급등한 3만 5700원에 거래를 마쳤다. 삐아(451250)(18.60%), 한국화장품제조(15.80%), 씨앤씨인터내셔널(352480)(15.69%), 실리콘투(257720)(12.35%), 아모레퍼시픽(090430)(6.00%), LG생활건강(051900)(3.64%)등도 일제히 상승했다.\n\n\n\n연합뉴스이날 상승은 우리나라 화장품 수출 규모가 역대 최대치를 경신했다는 소식에 따른 영향이다. 올들어 11월까지 국내 화장품 수출 규모는 93억 달러(잠정, 식품의약품안전처 기준)로 종전 역대 최대치 92억 달러(2021년 기준)를 뛰어넘었다. 이런 추세면 올해 연간 수출액은 100억 달러를 넘어설 전망이다. 다만 수출 호조세와 달리 국내 화장품 기업의 주가는 하반기 들어 맥을 못 춰 왔다. 인디브랜드의 수출 피크아웃 가능성이 제기된 데다 트럼프 2기 집권이 확정된 11월에는 관세 우려까지 불거지며 투심이 악화됐기 때문이다. 실제 지난 6월 5만 4200원까지 올랐던 실리콘투 주가는 2만 8000원대로 반토막났고, 씨앤씨인터내셔널은 올해 7월 최고점 대비 70% 이상 하락했다. 화장품 업종의 낙폭이 펀더멘탈 대비 과도한 수준이라는 게 전반적인 시장의 컨센서스다. 실제 ODM 4사(코스맥스(192820)·한국콜마(161890)·씨앤씨인터·코스메카코리아(241710))의 평균 12개월 선행 주가수익비율(PER)은 지난 6월 20배에서 11월 10.8배로 급락했다. 코로나와 중국 소비 위축이 겹치며 화장품 업황이 최악이던 2022년(12.5배)보다 더 하락한 것이다. 권우정 교보증권 연구원은 “이렇게 가파른 밸류에이션 조정이 이루어지려면 이전과 다른 악재 요인이 존재해야만 하지만 대부분 기업의 업황은 여전히 견조하다”고 짚었다.전문가들은 화장품 종목에 대한 옥석가리기가 필요한 시점이라고 조언하고 있다. 중국에 집중돼 있는 수출 비중을 여러 국가로 다변화한 종목, 전세계적인 K-뷰티 바람을 탈 수 있는 중소브랜드나 가성비 좋은 브랜드를 주목하는 게 낫다는 입장이다. 신한투자증권에 따르면 화장품 섹터 내 주요 대형사는 올해 매출이 전년 대비 2% 성장에 그친 반면 중소형사는 38%, ODM사는 19% 각각 성장했다. 몸집이 가벼운 업체의 실적 상승폭이 더 컸다는 뜻이다. 박현진 신한투자증권 연구원은 “하반기 화장품 업종은 내년 성장률이 소폭 둔화된다는 점에 과몰입돼 지나치게 하락한 측면이 있다”며 “미국 소비자들이 가성비·합리성을 따지는 소비로 옮겨감에 따라 성장성 측면에서는 대형사보다는 중소형사가 유리할 수 있다”고 말했다. 조소정 키움증권 연구원 역시 “한국 화장품 기업들에 우호적인 시장 환경은 지속될 것”이라며 “채널·마케팅 전략에 따라 성패가 갈릴 수 있는 브랜드사보다는 K뷰티 수출 호황 흐름에 올라탈 수 있는 비브랜드사가 더 나은 수익률을 기록할 수 있다”고 말했다."
    },
    {
        "title": "유증 급증에 엄격해진 금감원…3개월 간 정정 요구 9건 달해",
        "date": "2024.12.04. 오전 6:41",
        "content": "■'주주 보호' 민감해진 당국고려아연·금양 등 정정요구 잇따라작년 한해 4건에 비해 크게 늘어자금조달 창구로 유증 급증하며주주가치 훼손도 늘자 기준 강화4차례 정정 요구 끝에 포기 사례도정부 차원서 제도 개선 가능성도\n\n\n\n사진 설명[서울경제] 금융감독원이 투자자 보호를 이유로 유상증자 심사 기준을 강화하면서 증권신고서 정정 요구가 급증한 것으로 나타났다. 기업의 자금 조달 창구가 좁아졌다는 지적도 나오지만 유상증자로 인한 주주가치 훼손 사례도 늘어난 만큼 불가피한 조치라는 목소리가 나온다.4일 금감원 전자공시시스템에 따르면 올해 9월 이후 약 3개월 동안 금감원이 유상증자 관련 증권신고서를 정정하라고 요구한 기업은 9건으로 집계됐다. 지난해 연간 유상증자 관련 정정 요구가 4건 수준인 것과 비교하면 올해 하반기 들어 크게 늘었다.금감원은 자본시장법에 따라 중요 사항에 대한 거짓 기재가 있거나 내용이 불분명해 합리적인 투자 판단을 막거나 중대한 오해를 일으킬 수 있는 경우에 정정신고서를 요구한다. 그동안 금감원은 주로 기업공개(IPO) 관련 증권신고서에 정정을 요구해왔으나 최근에는 유상증자도 꼼꼼하게 살펴보는 것으로 전해졌다.특히 이런 현상은 일부 상장사들이 대규모 유상증자로 주주가치를 훼손하는 사례가 늘어난 것과 무관하지 않다는 해석이다. 실제 유상증자 계획을 철회한 고려아연(2조 5000억 원)을 비롯해 ‘올빼미 공시’ 지적을 받는 이수페타시스(5500억 원), ‘뻥튀기 공시’ 논란이 제기된 금양(4500억 원) 등도 증권신고서를 다시 내라는 요구를 받았다.올해 코스닥 시장을 중심으로 유상증자가 급증하면서 금감원의 정정 요구가 늘었다는 분석도 있다. 금감원에 따르면 올해 1~10월 코스닥 기업의 유상증자 규모는 1조 6911억 원으로 전년 동기 대비 81.1% 급증했다. 회사채 발행이 여의치 않은 코스닥 상장사를 중심으로 유상증자가 급증하자 금감원 심사 기준에 미달하는 증권신고서도 늘어난 것으로 보인다. 유상증자로 조달한 자금이 시설 투자 등 기업 성장보다는 채무 상환이나 운영 자금 등으로 활용하는 사례가 늘다 보니 투자자 반발도 커진 상황이다.금감원은 각종 투자 위험 요소 등을 충실히 작성할 것을 요구하고 있다. 금감원 심사를 넘어 유상증자에 성공한 이동통신 케이블 전문 기업인 센서뷰가 낸 증권신고서 정정 내용을 살펴보면 산업 분야별 매출 확대 방안, 비용 관리 방안, 시나리오별 근거에 따른 실적 전망 등을 세세하게 추가했다. 이오플로우는 3차례 정정 신고서를 다시 내면서 관리 종목 지정 가능성 등을 추가로 기재했다.결국 금감원 단계를 넘지 못하고 유상증자를 철회한 곳도 나온다. 진원생명과학은 지난해 3월 유상증자를 추진하기로 결정했으나 금감원으로부터 4차례 정정 요구를 받아 일정이 1년 가까이 지연되자 결국 철회했다. 영상 인식 인공지능(AI) 기업 알체라도 지난해 9월 유상증자로 560억 원을 조달하려고 했으나 정정신고서 제출이 늦어지면서 5개월 만에 계획을 접었다. 알체라는 이달 18일 155억 원 규모로 유상증자를 재추진하기로 했으나 금감원 문턱에 다시 걸린 상태다. 고려아연은 금감원이 정정을 요구한 지 6일 만에 철회했다.유상증자에 대한 당국의 심사가 깐깐해지면서 자금 조달이 시급한 기업들은 비상이 걸렸다. 대규모 유상증자 발표 이후 주주 이익 침해 등 논란에 휘말린 일부 기업들도 긴장하고 있다. 국내 증권사의 한 기업금융(IB) 담당자는 “최근 유상증자와 관련해 금감원 심사가 까다로워진 것은 사실”이라며 “가뜩이나 국내 증시가 어려운데 유상증자로 인한 잡음이 자꾸 나와 더욱 신경을 쓰는 것으로 보인다”고 말했다.각종 논란이 제기되면서 정부 차원에서 유상증자 제도 개선에 나설 가능성도 제기된다. 김병환 금융위원장은 2일 자본시장법 개정 방향 브리핑에서 “기업이 자본시장에서 증자 등으로 자금을 조달하는 과정에서 적정했느냐는 논란이 될 수 있을 것”이라며 “제3자 배정 유상증자 등은 절차가 엄격한데 그런 부분도 제도적으로 개선할 수 있는 부분이 있는지 들여다보겠다”고 말했다."
    },
    {
        "title": "거래소, 국내 증시 개장 여부 7시 30분 확정…금융 시장 혼란 이어지나",
        "date": "2024.12.04. 오전 6:36",
        "content": "기자단에 문자 공지 \"정상 운영 여부 확정해 안내\"\n\n\n\n윤석열 대통령이 4일 새벽 용산 대통령실에서 비상계엄 선포 해제를 발표하고 있다. 연합뉴스[서울경제] 한국거래소는 4일 국내 증시 개장 여부를 이날 오전 7시 30분에 확정할 계획이라고 밝혔다.거래소는 기자단에 보낸 문자 공지를 통해 \"밤새 우리 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 4일 오전 7시 30분경 정상 운영 여부를 확정해 안내하겠다\"고 설명했다. 45년 만에 발동된 비상계엄에 국내 증시가 받을 충격 등을 감안한 조치로 풀이된다.윤석열 대통령이 지난 3일 밤 비상계엄을 선포하자 거래소는 국내 증시를 개장 여부를 두고 논의했으나 결론을 내리지 못했다. 윤 대통령의 갑작스러운 비상계엄 선포로 4일 금융시장은 대혼란을 겪을 것으로 예상되는 상황이다. 전날 오후 10시 23분께 윤 대통령의 대국민 담화를 통한 비상계엄 선포 소식이 전해지면서 야간 파생상품 시장을 비롯한 증시 관련 지표들은 급격히 요동쳤다. 원·달러 환율은 비상계엄 선포 여파로 한때 1440원대까지 오른 후 상승폭을 줄여 1425원에 거래를 마쳤다. 정부는 지난 7월부터 외환시장 거래 시간을 영국 런던 금융시장 마감 시간인 오전 2시로 연장했다. 이날 오전 2시 원·달러 환율은 전장 서울외환시장 주간 거래(오전 9시~오후3시30분) 종가 대비 23.70원 오른 1425.00원에 거래를 마감했다. 비상계엄 선포 전 1402원이던 원·달러 환율은 선호 직후 1410원대로 뛰어올랐고 다시 고점을 높여 1440원선을 뚫었다. 장중 한때 1442.00원까지 치솟아 2022년 10월25일 장중 고점인 1444.20원 이후 가장 높은 수준을 기록했다.계엄 해제에도 야권이 대통령 탄핵 추진에 나서기로 하면서 정치적 혼란이 불가피하기 때문에 금융시장의 혼란도 당분간 이어질 전망이다."
    },
    {
        "title": "거래소, 오늘 국내 증시 개장 여부 오전 7시30분 결정",
        "date": "2024.12.04. 오전 6:31",
        "content": "한국거래소는 오늘(4일) 국내 증시 개장 여부를 오전 7시 30분에 확정할 계획이라고 밝혔습니다.윤석열 대통령이 어젯 밤 비상계엄을 선포하자 거래소는 국내 증시를 개장할지 여부를 두고 논의했으나 결론을 내리지 못했습니다.45년 만에 발동된 비상계엄에 국내 증시가 받을 충격 등을 감안한 조치로 보입니다.또 국회 본회의에서 비상계엄 해제 요구안이 통과되면서 밤사이 사태가 진정되는 등 상황 변화가 있을 것이라는 전망이 반영된 것으로 풀이됩니다.박상돈 기자 kaka@yna.co.kr＃거래소 ＃국내증시 ＃비상계엄 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"붕어빵 보이니 다시 땡겨\"…은행·보험주 사들이는 투자자들, 왜",
        "date": "2024.12.04. 오전 6:23",
        "content": "6일 금융권에 따르면 4대 금융지주의 지난해 당기순이익이 15조원에 육박하는 것으로 알려졌다. 금리 상승 속 대출금리와 예금금리의 예대마진에 따른 신한, 우리, 하나, KB국민 등 4대 금융지주의 이자수익이 늘어난 점이 주요 요인으로 꼽힌다. 사진은 이날 서울 시내에 은행 ATM 기계가 나란히 설치된 모습. 2022.02.06.찬바람이 불면서 은행·보험·증권종목을 사들이는 투자자가 늘었다. 한국은행이 기준금리를 낮춘 여건에서 배당 매력이 부각된 결과로 풀이된다.시장 전문가들은 '배당 랠리'가 당분간 지속될 것으로 봤다.  3일 KRX(한국거래소) 보험과 증권 지수가 각각 4%대 상승 마감했다. 은행 지수도 3% 넘게 올랐다. 보험주 주요 종목을 살펴보면 삼성화재가 9% 이상 상승 마감했다. 은행주 가운데 BNK금융지주도  8% 넘게 급등했고 은행업종 대장주 KB금융은 4% 넘게 올라 10만1200원에 마감했다. KB금융 주가가 10만원선을 넘어 마감한 건 지난 10월25일 이후 처음이다.삼성증권도 6% 대 급등 마감했다.연말 배당주들이 오르는 현상이 올해에도 본격화한 것으로 보인다. 은행·보험·증권 종목은 대표적인 배당주로 거론되는 종목군이다. 키움증권 분석에 따르면 시중금리는 지난해 연간배당의 배당락이 발생했던 올해 1분기 말에 비해 0.50~0.60%p 내렸다. 이에 배당주의 배당 매력도는 보다 높아진 상황이다. 안영준 키움증권 연구원은 \"2023년 당국이 추진한 배당절차 개선 방안으로 대부분의 보험·증권주 연간배당 기준일은 기존 12월 말에서 정기주주총회 이후인 3월 말~4월 초로 변경됐다\"라며 배당기준일이 이전보다 늦춰지기는 했으나 과거 기준일의 두 세달 전부터 배당주에 대한 시장의 관심이 점차 확대되는 모습을 보여왔으며 특히 배당기준일이 바뀐 이후인 지난해에도 연말 배당주들의 주가는 양호한 흐름을 보였다\"라고 말했다.일반적으로 시장 금리의 하락은 배당주들에 대한 관심을 이끄는 배경으로 꼽힌다. 안 연구원은 \"한국은행은 4분기 중 두 차례에 걸쳐 기준금리를 3.5%에서 3.0%로 인하했으며 이에 대한 여파로 동기간 국고채 3 년물의 금리는 35bp(1bp=0.01%포인트) 10 년물은 30bp 하락했다\"라며 \"금리 하락은 곧 배당주의 매력도 상승을 의미하는데, 배당수익률이 같다고 가정하더라도 무위험수익률이 하락하면서 투자자의 실질적인 수익률은 상승하기 때문\"이라고 했다.아울러 경기에 대한 불안감도 배당주 강세와 무관치 않다는 지적이다. 은행과 보험업종은 경기 방어주로도 꼽히는 종목군이다. 실제  지난주 은행주는 전주 대비 1.5% 내렸지만 코스피 하락률 1.8%에 비해서는 선방했다. 최정욱 하나증권 연구원은 \"10월 산업활동동향(지표)에서 생산·소비·투자 지표가 일제히 감소해 경기 우려가 커졌고, 일본은행 총재가 추가 기준금리 인상을 시사하면서 엔캐리 트레이드 청산 우려가 또다시 확산되면서 경기방어주와 배당주 등 방어주들의 주가가 상대적으로 강세를 나타내고 있다\"라고 말했다. 그는 \"한은이 기준금리를 2개월 연속 인하하는 등 국내 경기 둔화 우려가 커지고 , 트럼프 트레이드에 따른 수출주 센티멘트 악화, 여기에 엔캐리 트레이드 청산 우려까지 국내 증시에 부정적인 요인이 계속 발생하면서 방어주들의 상대적 매력이 부각되고 있는 상황\"이라고 했다. 김도하 한화투자증권 연구원은 은행주에 대해 \"견조한 주주환원에 의해 이전보다 주가 하방이 높아졌다\"며 \"시장 금리 추가 하락을 가정해도 순이익 변동성은 제한적일 전망\"이라고 했다."
    },
    {
        "title": "\"日증시, 상장기준 강화해 질적 성장…한국도 체질 개선부터\"",
        "date": "2024.12.04. 오전 6:00",
        "content": "한경협 보고서…日프라임시장, 상장기업 수↓·시총 중앙값↑\"한국 증시 퇴출 어려워…시장 규모 대비 상장 기업 많아\"\n\n\n\n서울 여의도 증권가[연합뉴스 자료사진]    (서울=연합뉴스) 홍규빈 기자 = '코리아 디스카운트'(한국증시 저평가)를 해소하기 위해 일본 증시의 체질 개선 사례를 참고할 필요가 있다는 제언이 나왔다.    김수연 법무법인 광장 연구위원은 3일 한국경제인협회 의뢰로 작성한 '일본 증시 재편 전략과 시사점' 보고서에서 이같이 밝혔다.    2022년 도쿄증권거래소는 기존 5개 시장을 프라임, 스탠다드, 그로스 등 3개 시장으로 개편하면서 신규 상장과 상장 유지 기준을 강화했다.    최상위 시장인 프라임 시장에서 상장을 유지하려면 유동 주식 시가총액 100억엔 이상, 유동 주식 비율 35% 이상 등을 충족해야 하고 새로 상장하려면 '최근 2년간 순이익 25억엔 이상' 또는 '매출 100억엔 이상이면서 시총 1천억엔 이상'을 만족해야 한다.    이러한 상장 기준 강화가 일본 증시의 질적 성장으로 이어졌다고 김 연구위원은 분석했다.    프라임 시장 상장 기업 수는 2022년 7월 1천838개 사에서 올해 4월 1천652개 사로 줄어든 반면 시총 중앙값은 같은 기간 573억엔에서 960억엔으로 증가했다.     시총 1천억엔 이상 기업은 125곳 늘어났지만 250억엔 미만 기업은 287곳 감소했다. 주가순자산비율(PBR) 1배 미만 기업도 992개 사에서 올해 5월 703개 사로 줄어들었다.    반면 한국 증시는 일단 상장하면 퇴출이 어려운 '다산난사'(多産難死)구조라고 김 연구위원은 짚었다.    실제로 지난해 국내 신규 상장 기업은 85개 사, 상장 폐지 기업은 10개 사인 것으로 나타났다.     김 연구위원은 \"미국과 일본의 주식 시장 시가총액이 한국보다 약 26배, 3배 큰데 상장사 수는 약 2.2배, 1.53배밖에 차이가 나지 않는다\"면서 \"한국이 시장 대비 상장 기업 수가 많다는 것을 의미한다\"고 지적했다.    김 연구위원은 \"우리나라는 시장에 대한 근본적인 개선이나 변화 없이 다양한 기업 밸류업 정책을 추진하고 있다\"고 지적하며 \"일본은 신규 상장, 상장 유지 기준을 한층 강화해 증시의 기본 체질 개선부터 시작했음을 염두에 둬야 한다\"고 강조했다.    bingo@yna.co.kr"
    },
    {
        "title": "거래소, 증시 개장 여부 오전 7시30분 결정…“해외상품 거래동향 살필 것”",
        "date": "2024.12.04. 오전 3:08",
        "content": "[사진 = 연합뉴스]한국거래소는 4일 국내 증시 개장 여부를 이날 오전 7시 30분에 확정할 계획이라고 밝혔다.윤석열 대통령이 지난 3일 밤 비상계엄을 선포하자 거래소는 국내 증시를 개장할지 여부를 두고 논의했지만 결론을 내리지 못했다.거래소는 기자단에 보낸 문자 공지를 통해 “밤새 우리 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 4일 오전 7시 30분께 정상 운영 여부를 확정해 안내하겠다”고 전했다.45년 만에 발동된 비상계엄에 국내 증시가 받을 충격 등을 고려한 조치다.\n\n\n\n [사진 = MBN 보도 캡처]또 국회 본회의에서 비상계엄 해제 요구안이 통과되면서 밤사이 사태가 진정되는 등 상황 변화가 있을 것이라는 전망이 반영된 것으로 풀이된다.윤 대통령의 비상계엄 선포로 급락했던 증시 관련 지표들은 국회의 계엄 해제안 가결 후 다소 안정을 찾았지만 여전히 약세다.코스피200 야간 선물옵션지수는 이날 오전 2시 30분 현재 전 거래일보다 8.20포인트(2.48%) 내린 322.80을 나타냈다."
    },
    {
        "title": "'비상계엄'에 출렁인 증시·환율·코인…제자리 회복세(종합3보)",
        "date": "2024.12.04. 오전 3:04",
        "content": "계엄선포→해제요구 결의안 통과에 급등락…자본시장 회복\n\n\n\n윤석열 대통령이 대국민담화문을 열고 '비상계엄'을 선포한 3일 밤 서울역 대합실에서 시민들이 관련 뉴스를 시청하고 있다. 2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김정현 김도엽 박현영 기자 = 윤석열 대통령의 비상계엄 선포에 급등락한 국내 자본시장이 비상계엄 해제요구 결의안의 국회 본회의 통과에 제자리를 향하고 있다. 다만 4일 국내증시 정상운영 여부는 오전 7시30분쯤에야 확정될 예정이다.한국거래소에 따르면 이날 오전 2시17분 기준 코스피200 야간 선물지수는 전 거래일 대비 8.20포인트(2.48%) 내린 322.80을 기록하고 있다.코스피200 야간 선물지수는 이날 0시19분 기준 313.15까지 급락했으나, 해제요구 결의안 국회 통과 소식이 전해지면서 낙폭을 줄였다.급등했던 국내 환율도 상승폭을 줄였다. 이날 오전 2시 서울 외환시장에서 달러·원 환율은 1425원에 마감했다. 주간 거래 종가(3일 오후 3시 30분 기준) 1402.9원 대비 22.1원 오른 수준이다.이날 미국 뉴욕증시에 상장된 한국 ETF 가운데 가장 규모가 큰 '아이셰어즈 MSCI 한국지수 ETF'(iShares MSCI South Korea ETF)도 장중 7% 가까이 급락하며 52.71까지 떨어졌으나, 2.79% 약세 수준으로 회복했다.달러·원 환율 '1466.5원' 15년 만에 최고치 기록…환전 서비스 먹통도달러·원 환율은 비상계엄 선포 후 장중 한때 1466.5원까지 올랐다. 이는 글로벌 금융위기 당시인 지난 2009년 3월 15일(1488.0원) 이후 15년 8개월여 만의 최고치다.환율 급등으로 국내 환전 관련 서비스가 '먹통'이 되는 사고도 있었다. 토스와 케이뱅크, 트래블월렛의 환전 서비스 등은 트래픽 폭주로 일부 접속 장애가 발생한 것으로 확인됐다.다만 여야가 자정을 넘겨 본회의를 개최, 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결 처리하자 환율도 다소 진정되는 모양새다.\n\n\n\n비상계엄이 선포된 3일 오후 국내 최대 암호화폐 거래소인 업비트 사이트 접속이 이뤄지지 않고 있다. 2024.12.3/뉴스1 ⓒ News1 공정식 기자비트코인 등 가상자산 가격도 1.3억→8800만→1.3억원 급등락비트코인을 비롯한 주요 가상자산(암호화폐)도 가격을 회복했다. 비상계엄 선포 직전까지만 해도 1억 3000만원대에서 거래된 비트코인은 계엄선언 30여 분 만에 8800만 원대까지 급락했다. 이때 국내 대표 가상자산 거래소인 업비트와 빗썸 애플리케이션(앱) 및 사이트의 매수·매도 주문이 체결되지 않는 장애도 발생했다.비트코인도 비상계엄 해제요구 결의안의 국회 본회의 통과 후 오전 2시 기준 1억 3229만 원을 회복했다.전날 밤 비상계엄 선포 이후 국내 거래소 가격이 해외보다 낮은 '역프리미엄'도 확대되기도 했다. 한때 업비트와 바이낸스간 비트코인 가격 차는 33%까지 벌어졌다가 이후 2% 수준으로 줄었다.\n\n\n\n서울 여의도 한국거래소 전경 /뉴스1韓 증시 정상 개장 여부는 아직도 미정…거래소 \"오전 7시30분 결정\"국내 증시를 비롯한 자산시장의 충격이 진정되는 모양새지만 이날 국내 증시의 정상 개장 여부는 아직 확정되지 않은 상태다. 한국거래소 관계자는 이날 관련 공지를 통해 \"거래소는 밤새 국내 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 오전 7시 30분쯤 정상 운영 여부를 확정해 안내드릴 예정\"이라고 밝혔다.한국거래소의 휴장 규정에 따르면 공휴일, 근로자의날, 토요일, 12월31일(공휴일이나 토요일인 경우 직전의 매매거래일)에는 매매거래가 이뤄지지 않는다.또한 경제사정의 급변 또는 급변이 예상되거나 거래소가 시장관리상 필요하다고 인정하는 날에는 휴장을 할 수 있다. 서상영 미래에셋증권 연구원은 \"현재 주목해야 할 지점은 대외 신인도가 달린 채권시장\"이라며 \"외국인들이 한국에 대한 불확실성을 이유로 채권을 매각한다면, 이는 주식시장, 외환시장에 영향을 크게 줄 수 있기 때문\"이라고 지적했다. 서 연구원은 \"채권시장이 안정을 보인다면 주식시장의 부진은 일시적이겠지만, 채권시장의 변동성이 확대될 경우 주식시장 변동성이 더 확대될 수 있다\"고 분석했다.\n\n\n\n윤석열 대통령의 비상계엄 해제 요구 결의안이 국회 본회의에서 통과된 4일 새벽 무장 계엄군이 국회를 나서고 있다. 2024.12.4/뉴스1 ⓒ News1 안은나 기자"
    },
    {
        "title": "거래소, 증시 개장 여부 오전 7시30분 결정",
        "date": "2024.12.04. 오전 2:53",
        "content": "\"해외상품 거래 동향 살펴 결정하겠다\"국회 계엄해제 요구안 통과도 고려\n\n\n\n연합뉴스[서울경제] 한국거래소는 4일 국내 증시 개장 여부를 이날 오전 7시 30분에 확정할 계획이라고 밝혔다. 거래소는 기자단에 보낸 문자 공지에서 \"밤새 우리 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 4일 오전 7시 30분경 정상 운영 여부를 확정해 안내하겠다\"고 전했다.윤 대통령의 비상계엄 선포로 급락했던 증시 관련 지표들은 국회의 계엄 해제안 가결 후 다소 안정을 찾았으나 여전히 약세다.코스피200 야간 선물옵션지수는 이날 오전 2시 30분 현재 전 거래일보다 8.20포인트(2.48%) 내린 322.80을 나타냈다.지수는 비상계엄 선포 전까지 전일 대비 상승세를 보였지만 계엄이 선포된 전날 밤 10시 30분을 전후로 하락 전환해 한때 낙폭을 5% 이상 키웠다. 그러다 오전 1시께 국회에서 비상계엄 해제 요구안이 통과되자 낙폭을 줄여 급락세는 진정됐다."
    },
    {
        "title": "거래소, 오늘 국내증시 개장 여부 오전 7시30분 결정(종합)",
        "date": "2024.12.04. 오전 2:46",
        "content": "\"해외상품 거래 동향 살펴 결정하겠다\"…국회 계엄해제 요구안 통과도 고려코스피200 야간선물옵션·MSCI 한국 ETF 등 급락세 다소 진정\n\n\n\n코스피 급락 (PG)[제작 조혜인] 일러스트(서울=연합뉴스) 조민정 기자 = 한국거래소는 4일 국내 증시 개장 여부를 이날 오전 7시 30분에 확정할 계획이라고 밝혔다.    윤석열 대통령이 지난 3일 밤 비상계엄을 선포하자 거래소는 국내 증시를 개장할지 여부를 두고 논의했으나 결론을 내리지 못했다.    거래소는 기자단에 보낸 문자 공지를 통해 \"밤새 우리 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 4일 오전 7시 30분경 정상 운영 여부를 확정해 안내하겠다\"고 전했다.    45년 만에 발동된 비상계엄에 국내 증시가 받을 충격 등을 감안한 조치로 보인다.    또한 국회 본회의에서 비상계엄 해제 요구안이 통과되면서 밤사이 사태가 진정되는 등 상황 변화가 있을 것이라는 전망이 반영된 것으로 풀이된다.    윤 대통령의 비상계엄 선포로 급락했던 증시 관련 지표들은 국회의 계엄 해제안 가결 후 다소 안정을 찾았으나 여전히 약세다.    코스피200 야간 선물옵션지수는 이날 오전 2시 30분 현재 전 거래일보다 8.20포인트(2.48%) 내린 322.80을 나타냈다.    지수는 비상계엄 선포 전까지 전일 대비 상승세를 보였으나 계엄이 선포된 전날 밤 10시 30분을 전후로 하락 전환해 한때 낙폭을 5% 이상 키웠다. 그러다 오전 1시께 국회에서 비상계엄 해제 요구안이 통과되자 낙폭을 줄여 급락세는 진정됐다.    같은 시각 미국 증시에 상장된 'MSCI South Korea ETF'는 2.74% 내린 55.16달러에 거래 중이다. 이 ETF는 한때 7% 가까이 빠졌다가 역시 낙폭을 줄인 상태다.    최상목 부총리 겸 기획재정부 장관이 \"무제한 유동성 공급 등 모든 가능한 금융·외환 시장안정 수단을 총동원하겠다\"고 밝히는 등 금융당국이 시장 안정에 적극 나서겠다는 의지를 밝힌 것도 영향을 미쳤을 것으로 보인다.    다만 국회의 비상계엄 해제 요구안 가결에도 이후 정국이 요동칠 수밖에 없는 상황이어서 지수 약세는 지속되는 모습이다.    chomj@yna.co.kr"
    },
    {
        "title": "尹 비상 계엄령 선포에 암호화폐 급락",
        "date": "2024.12.04. 오전 2:46",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령이 전격적으로 계엄령을 선포한 4일 새벽 도지코인을 비롯한 암호화폐가 급락하고 있다. 달러·원 환율은 한때 1446원대까지 오르며 지난 2009년 3월 15일(1488.0원) 이후 15년 8개월여 만의 최고치를 기록했다. 2024.12.4/뉴스1"
    },
    {
        "title": "비상계엄령 선포로 인해 달러·원 환율 폭등",
        "date": "2024.12.04. 오전 2:46",
        "content": "(서울=뉴스1) 김성진 기자 = 윤석열 대통령이 전격적으로 계엄령을 선포한 4일 새벽 서울 외환시장에서 달러·원 환율이 1,421원을 기록하고 있다. 달러·원 환율은 한때 1446원대까지 오르며 지난 2009년 3월 15일(1488.0원) 이후 15년 8개월여 만의 최고치를 기록했다. 2024.12.4/뉴스1"
    },
    {
        "title": "[속보]거래소, 밤사이 거래동향 주시…개장 여부 오전 7시30분 확정",
        "date": "2024.12.04. 오전 2:26",
        "content": "[이데일리 김경은 기자] 한국거래소는 4일 언론공지를 통해 비상계엄령과 관련한 이날 주식시장 개장 여부에 대해 “밤새 우리 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 오전 7시 30분경 확정해 발표하겠다”고 밝혔다."
    },
    {
        "title": "[속보] 거래소 “증시 개장 여부, 오전 7시 30분 확정”",
        "date": "2024.12.04. 오전 2:25",
        "content": "[서울경제] 4일 한국거래소는 밤새 우리 증시 관련 해외상품들의 거래 동향을 면밀히 살핀 후 이날 오전 7시 30분에 정상 운영 여부를 확정하겠다고 밝혔다."
    },
    {
        "title": "'1402.9원→1446.5원→1425원' 널뛰기…계엄 소동에 요동친 환율",
        "date": "2024.12.04. 오전 2:14",
        "content": "1429원에 마감…장중 한 때 15년 8개월 만에 최고치 기록\n\n\n\n윤석열 대통령이 비상계엄령을 선포한 가운데 4일 새벽 서울 여의도 국회 앞에 모인 시민들이 \"계엄 해제＂ 구호를 외치고 있다. 2024.12.4/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령이 비상계엄을 선포한 이후 2시간 30분 만에 국회가 '비상계엄 해제 요구 결의안'을 통과시키자, 달러·원 환율이 급등락을 이어가며 혼조세를 보였다.4일 오전 2시 서울 외환시장에서 달러·원 환율은 1425원에 마감했다. 이는 주간 거래 종가(3일 오후 3시 30분 기준) 1402.9원 대비 22.1원 오른 수준이다.윤 대통령은 전날 오후 10시 30분쯤 용산 대통령실에서 긴급 브리핑을 열고 \"북한 공산세력의 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다.달러·원 환율은 전날 오후 10시까지 1403원대를 유지하다 윤 대통령의 비상계엄 선포 직후 빠르게 치솟았다. 장 중 한 때 1446원을 넘어선 1446.5원에 거래되며, 글로벌 금융위기 당시인 지난 2009년 3월15일(1488.0원) 이후 15년 8개월여 만에 최고치를 기록하기도 했다.다만 여야가 이날 자정을 넘어 본회의를 개최, 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결 처리하자 환율도 급락하는 모습을 보였다. 헌법 제77조 제5항은 국회가 재적 의원 과반수의 찬성으로 계엄의 해제를 요구한 때에는 대통령은 이를 해제해야 한다고 명시하고 있다. 150명의 의원의 찬성이 있으면 된다.본회의 전후로 달러·원 환율은 1420원까지 떨어졌다가, 다시 상승하는 등 혼조세를 보이다 최종 1425원에 마감했다.한편, 기획재정부·한국은행은 지난 7월 1일부터 달러·원 시장 개장 시간을 오전 9시~오후 3시 30분에서 새벽 2시까지 연장했다. 국내에서 영업하거나 해외에 진출한 수출입 기업 또한 야간시간대 발표되는 주요국 경제지표 등이 즉각 반영된 실시간 환율로 환전하거나 환율변동에 따른 손실 위험에 대처할 수 있게 된 것이다."
    },
    {
        "title": "계엄 선포에 환율 뛰고 주식선물 급락…해제 요구 의결에 안정(종합)",
        "date": "2024.12.04. 오전 2:03",
        "content": "원/달러 환율, 2년 1개월 만에 최고치인 1,442.0원까지 급등주식선물·코인도 급락 후 낙폭 축소\n\n\n\n달러[연합뉴스 자료사진. 재판매 및 DB 금지]    (서울=연합뉴스) 신호경 조민정 민선희 기자 = 윤석열 대통령이 지난 3일 밤 비상 계엄을 선포하면서 원/달러 환율이 2년여 만에 최고 수준까지 치솟고, 주가와 가상자산 가격이 급락했다.    이후 국회에서 4일 새벽 비상계엄 해제 요구 결의안을 통과시키면서 시장 불안은 다소 안정되는 모습이다.     이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오전 1시 39분 기준 전일보다 20.7원 오른 1,422.0원을 기록 중이다.     환율은 지난 3일 1,405.5원에 개장한 뒤 1,400원대에서 등락했으나 비상계엄 선포 소식이 전해진 오후 10시 30분부터 가파르게 상승해 4일 오전 12시 20분 1,442.0원까지 급등했다.    이는 연준의 고강도 긴축에 달러가 초강세를 나타냈던 지난 2022년 10월 25일(장 중 고가 1,444.2원) 이후 약 2년 1개월 만에 가장 높은 수준이다.    국내 주식선물도 낙폭을 일부 되돌렸다.     이날 오전 1시 15분 현재 코스피200 야간선물옵션지수는 전 거래일보다 1.99% 하락한 324.40을 기록 중이다. 앞서 5% 이상 커졌던 낙폭을 줄였다.    미국 증시에 상장된 한국물 상장지수펀드(ETF)도 낙폭을 눈에 띄게 줄였다.    뉴욕 증시에 상장된 'MSCI South Korea ETF'는 2.28% 하락 중이다. 앞서는 7% 가까이 급락했다.    국내 가상자산 시세도 한 때 급락세를 나타냈다.    국내 가상자산 거래소 업비트에서 1비트코인은 이날 오전 1시 38분 기준 1억3천286만5천원으로, 24시간 전보다 0.50% 떨어졌다.     비트코인 가격은 3일 내내 1억3천만원선을 오르내렸지만, 계엄 선포 직후부터 급락하기 시작했다. 비트코인은 한때 8천800만원대까지 추락했다가 이후 낙폭을 점차 줄였다.    리플(-6.13%), 도지코인(-4.16%), 이더리움(-2.14%) 등 다른 대다수 코인도 낙폭을 줄이는 모습이다.\n\n\n\n윤석열 대통령, 비상계엄 선포 TV 뉴스(서울=연합뉴스) 박동주 기자 = 윤석열 대통령이 비상계엄을 선포한 3일 저녁 서울역 TV에 관련 뉴스가 나오고 있다. 2024.12.3 pdj6635@yna.co.kr최상목 부총리 겸 기획재정부 장관은 3일 밤 11시 40분 서울 은행회관에서 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장과 긴급 거시경제·금융현안 간담회(F4 회의)를 하고 \"비상계엄 선포 이후 나타날 수 있는 시장불안 요인에 대응하기 위해 무제한 유동성 공급 등 모든 가능한 금융·외환 시장안정수단을 총동원하겠다\"고 밝혔다.    한국은행 금융통화위원회(이하 금통위)도 4일 오전 임시 회의를 개최한다. 비상 계엄 선포 관련 상황과 시장 안정화 조치를 논의할 예정이다.    아울러 한은은 모든 간부가 참석하는 '시장 상황 대응 긴급회의'도 오전 중 소집하기로 했다.     국회는 4일 본회의에서 비상계엄 해제 요구 결의안을 통과시켰다. 국회의장실은 \"계엄해제 결의안 가결에 따라 계엄령 선포는 무효\"라고 밝혔다.    헌법 제77조 5항에는 '국회가 재적의원 과반수의 찬성으로 계엄의 해제를 요구한 때에는 대통령은 이를 해제하여야 한다'고 돼 있다.     ssun@yna.co.kr"
    },
    {
        "title": "'비상계엄 해제' 국회 가결에…환율·주가·코인 패닉 진정",
        "date": "2024.12.04. 오전 1:27",
        "content": "달러·원 환율 1420원대로 낮아져코스피 야간 선물 지수·가상자산도 낙폭 축소\n\n\n\n윤석열 대통령이 비상계엄령을 선포한 가운데 4일 새벽 서울 여의도 국회 본회의장에서 열린 본회의에서 우원식 국회의장이 비상계엄 해제 요구 결의안을 의결하고 있다. 2024.12.4/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김정현 김도엽 강수련 박현영 박승희 문혜원 기자 = 윤석열 대통령의 비상계엄 해제 요구 결의안이 4일 국회 본회의에서 통과되면서 급등한 환율과 급락한 주가·가상자산이 반등을 시도하고 있다.한국거래소에 따르면 4일 오전 1시8분 기준 코스피 200 야간 선물지수는 전거래일 대비 7포인트(2.11%) 내린 324.00을 기록하고 있다.코스피200 야간선물지수는 0시20분쯤 313.35까지 밀렸으나 낙폭을 축소하고 있다.가상자산도 마찬가지다. 계엄선언 30여분 만에 8800만 원대까지 급락했던 비트코인은 같은 시간 계엄선언 직전 보다도 0.08% 오른 1억 3379만 원에 거래 중이다.달러·원 환율도 급등세가 진정되고 있다. 1446.5원까지 올랐던 달러·원 환율은 오전 1시8분 기준 1420.93원으로 1420원대로 상승폭을 줄였다.\n\n\n\n윤석열 대통령이 비상계엄령을 선포한 가운데 4일 새벽 서울 여의도 국회 본회의장에서 열린 본회의에서 비상계엄 해제 요구 결의안이 통과되고 있다. .2024.12.4/뉴스1 ⓒ News1 이광호 기자국내 자본시장의 충격이 진정된 것은 이날 국회가 윤 대통령의 계엄선언 약 3시간여 만에 비상계엄 해제 요구 결의안을 통과시킨 영향이다.여·야는 이날 본회의에서 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결처리했다. 이에 따라 계엄령 선포는 무효가 됐다고 국회의장실은 밝혔다.헌법 제77조 제5항은 국회가 재적 의원 과반수의 찬성으로 계엄의 해제를 요구한 때에는 대통령은 이를 해제해야 한다고 명시한다. 150명의 의원의 찬성이 있으면 된다.한지영 키움증권 연구원은 \"대통령이 해제를 선언해야 하는 절차가 남아있지만, 일단 국회에서 190석 전원 동의로 비상 계엄 해제 요규안을 가결하면서 환율이랑 EWY는 안정을 찾고 있다\"며 \"또 기재부에서 무제한 유동성 공급 등 가능한 모든 수단을 동원해 금융시장을 안정시킬 것이라고 발표했다\"고 설명했다."
    },
    {
        "title": "美 상장한 한국 기업 투자 ETF 3%대 하락 [비상계엄]",
        "date": "2024.12.04. 오전 1:27",
        "content": "지난 3일 밤 서울 전국은행연합회관에서 최상목 부총리 겸 기획재정부 장관, 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장이 긴급 거시경제·금융현안 간담회(F4 회의)를 열고 있다. 사진=뉴스1 [파이낸셜뉴스] 윤석열 대통령의 비상계엄령 선포 이후, 미국 증시에 상장된 한국물 상장지수펀드(ETF) 등이 하락세를 보이고 있다.   4일 오전 1시 20분 기준 뉴욕 증시에 상장된 ‘MSCI 사우스 코리아 ETF’는 3% 가까이 떨어지며 55.37달러에 거래 중이다.   한국 증시에 투자하는 대표 ETF인 이 상품은 삼성전자(22.7%), SK하이닉스(8.5%), KB금융(3.5%), 현대차(2.9%), 셀트리온(2.6%) 등으로 구성되어 있다.   한편 최상목 부총리 겸 기획재정부 장관은 서울 전국은행연합회관에서 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장과 긴급 거시경제·금융현안 간담회(F4 회의)를 열고 “비상계엄 선포 이후 나타날 수 있는 시장불안 요인에 대응하기 위해 무제한 유동성 공급 등 모든 가능한 금융·외환 시장안정수단을 총동원하겠다”고 밝혔다."
    },
    {
        "title": "비상계엄 해제안 결의에 국내 증시 야간선물·환율 진정",
        "date": "2024.12.04. 오전 1:25",
        "content": "(서울=뉴스1) 이광호 기자 = 윤석열 대통령이 비상계엄령을 선포한 가운데 4일 새벽 서울 여의도 국회에서 열린 본회의에서 이재명 더불어민주당 대표와 한동훈 국민의힘 대표가 인사를 나누고 있다. 2024.12.4/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이광호 기자국회가 비상계엄 해제 요구를 결의하자 국내 야간증시 선물시장과 환율이 비상계엄에 따른 패닉 현상에서 차츰 벗어났다. 국내 야간옵션선물지수가 낙폭을 줄였고 폭등(달러 대비 원화가치 하락)했던 환율도 다소 안정됐다.  4일 한국거래소에 따르면 이날새벽 1시 15분 현재 코스피200 야간선물옵션지수는 전 거래일보다 2% 내린 324.4%를 나타냈다. 윤석열 대통령의 비상계엄 선포 직후에는 지수가 4% 넘게 급락했다. 블룸버그 집계에 따르면 원/달러 환율은 1421.34원으로 거래됐다. 한때 원/달러 환율도 1430원에 육박했다. 국내 가상자산 거래소에선 글로벌 시세 대비 적어도 40% 넘게 저렴한 수준까지 가상자산 가격이 폭락했다. 하지만 차츰 글로벌 시세에 맞춰 회복되고 있다. 일부 가상자산은 국내 시세가 글로벌 시세 대비 비싼 김치 프리미엄이 붙기도 했다.국회는 이날 새벽 1시쯤 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰다.이날 본회의에서 비상계엄 해제 요구 결의안은 재석 190명, 찬성 190명으로 가결됐다. 앞서 윤석열 대통령이 전날 밤 비상계엄을 선포한 지 약 150분 만이다."
    },
    {
        "title": "'비상계엄 해제 결의안' 국회 통과에 달러·원 환율 하락…1420원대",
        "date": "2024.12.04. 오전 1:25",
        "content": "장 중 한때 1446.5원…15년 8개월 만에 최고치\n\n\n\n윤석열 대통령이 비상계엄령을 선포한 가운데 4일 새벽 서울 여의도 국회에서 열린 본회의에서 비상계엄 해제 요구 결의안이 통과되자 야당 의원들이 박수치고 있다. 2024.12.4/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령이 비상계엄을 선포하며 장 중 한 때 1446원을 넘어선 달러·원 환율이, '비상계엄 해제 요구 결의안' 국회 본회의 통과 전후로 급락하며 혼조세를 보였다.4일 오전 1시 16분 기준 서울 외환시장에서 달러·원 환율은 1421원을 기록 중이다. 이는 주간 거래 종가(오후 3시 30분 기준) 1402.9원 대비 18.1원 오른 수준이다.달러·원 환율은 전날 오후 10시까지 1403원대를 유지하다 윤 대통령의 비상계엄 선포 직후 빠르게 치솟았다.장 중 한때 1446.5원에 거래되며, 글로벌 금융위기 당시인 지난 2009년 3월 15일(1488.0원) 이후 15년 8개월여 만에 최고치를 기록하기도 했다.다만 여야가 본회의에서 재석 190명 중 찬성 190명으로 비상계엄 해제 요구 결의안을 가결 처리하며, 환율도 급락하는 모습을 보였다.헌법 제77조 제5항은 국회가 재적 의원 과반수의 찬성으로 계엄의 해제를 요구한 때에는 대통령은 이를 해제해야 한다고 명시한다. 150명의 의원의 찬성이 있으면 된다.본회의 전후로 달러·원 환율은 하락세를 보이고 있다.한편 윤 대통령은 전날 오후 10시 30분쯤 용산 대통령실에서 긴급 브리핑을 열고 \"북한 공산세력의 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다."
    },
    {
        "title": "[속보] 계엄 해제 요구안 가결에 코스피200 야간선물 하락폭 축소",
        "date": "2024.12.04. 오전 1:14",
        "content": "[서울경제] 4일 오전 1시 10분 현재 코스피200 야간선물옵션지수는 전 거래일보다 2.11% 하락한 324.00을 기록했다. 윤석열 대통령이 3일 밤 비상계엄을 선포하자 장중 5% 이상 떨어졌지만 계엄 해제 결의안이 가결되며 하락폭을 축소했다."
    },
    {
        "title": "‘계엄해제 결의안 가결'에 코스피200 야간선물 급락세 진정…1%대↓",
        "date": "2024.12.04. 오전 1:08",
        "content": "[이데일리 이용성 기자] 윤석열 대통령이 비상계엄을 선포하면서 급락세를 보이던 국내 증시 야간선물옵션 지수가 진정되고 있다. 국회에서 비상계엄 해제 요구 결의안이 통과되면서다.4일 한국거래소에 따르면 이날 오전 1시 3분 현재 코스피200 야간선물옵션지수는 전 거래일보다 1.83% 하락한 324.95을 보이고 있다. 앞서 코스피200 야간선물옵션지수는 오전 12시 5분 4% 넘게 하락했다가 결의안 가결 이후 반등하고 있는 모습이다. 국회는 4일 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰다. 이날 결의안은 재석 190명, 찬성 190명으로 가결됐다.한편 한국거래소는 내일 증시 정상 운영 여부 검토하고 있다."
    },
    {
        "title": "'비상계엄'에 환율 급등…뉴욕증시 한국 관련주 급락",
        "date": "2024.12.04. 오전 1:03",
        "content": "[앵커] 윤석열 대통령이 긴급 담화를 통해 비상계엄을 선포했다는 소식이 전해지자 원·달러 환율이 치솟고, 뉴욕증시에서는 한국 관련주가 일제히 매도세에 휩쓸렸습니다. 연결해 자세한 내용 알아보겠습니다, 강은나래 기자![기자]네. 윤 대통령의 비상계엄 선포에 환율과 증시는 그야말로 '시계 제로' 상태입니다.서울외국환중개에 따르면 원·달러 환율은 오늘(4일) 오전 0시 30분 기준 전일보다 40원 넘게 올라 1,440원을 넘어섰습니다. 코스피 선물도 하락했습니다.한국거래소에 따르면 오늘(4일) 오전 12시 30분 기준 코스피200 야간선물옵션지수는 전 거래일보다 4.65% 하락한 315.60을 기록했습니다.지수는 비상계엄 선포 전까지 상승세를 보였으나, 밤 10시 30분 전후 하락 전환해 급격하게 낙폭을 키워가는 상태입니다.뉴욕증시에서는 한국 관련주가 이날 정규장 개장 직후 일제히 매도세에 휩쓸렸습니다.현지시각 저녁 9시 현재 한국 주요 기업에 투자하는 상장지수펀드, ETF인 아이셰어스 MSCI 코리아는 개장 전 거래에서 3.5% 이상 하락했습니다.미국 나스닥에 상장한 쿠팡은 5%가량 급락했으며, 포스코홀딩스와 LG디스플레이 미국예탁증서 주가도 2% 이상 하락했습니다.가상화폐도 급하락세입니다.국내 거래소에선 비트코인이 한때 1억3천만원대에서 8,800만원대까지 하락하는 등 큰 폭으로 떨어졌습니다.대형 거래소인 업비트와 빗썸은 사이트가 일시 마비됐습니다.또 국내 기준 가격이 해외보다 높은 현상을 뜻하는 '역프리미엄'은 33%까지 치솟기도 했습니다.해외 기준 가격은 국내만큼 타격은 없었으나, 윤 대통령의 계엄 선포 이후 2% 가량 떨어졌습니다. 외신들은 \"한국 정부가 비상계엄령을 선포하면서 한국 거래소에서 원화 기준 주요 가상자산 가격이 30% 가량 급락했다\"며 급락 요인으로 일제히 '한국 비상계엄'을 지목했습니다.초유의 계엄 사태에 오늘(4일) 국내 증권시장 운영 여부도 불투명한 상태입니다.한국거래소 관계자는 \"장 운영 여부는 미정\"이라며 \"확정시 재공지하겠다\"고 밝혔습니다.최상목 부총리 겸 기획재정부 장관은 금융시장 상황을 점검하는 긴급회의를 소집했습니다. 어젯(3일) 밤 10시 40분 한국은행 총재와 금융위원장, 금융감독원장을 불러 모아 거시경제·금융현안간담회, 이른바 F4회의를 개최했습니다.F4회의가 끝난 뒤에는 기재부 1급 이상 간부회의를 한 것으로 전해졌습니다.자세한 소식은 추가로 확인되는 대로 전해드리도록 하겠습니다.지금까지 보도국에서 전해드렸습니다. rae@yna.co.kr#계엄 #증시 #환율 #코스피 #코스닥 #최상목연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[그래픽] 원·달러 환율 '계엄령 쇼크' 15년8개월래 최고",
        "date": "2024.12.04. 오전 1:00",
        "content": "(서울=뉴스1) 김초희 디자이너 = 윤석열 대통령이 비상계엄을 선포하면서 달러·원 환율이 장 중 한 때 1446원을 넘어서며 15년 8개월여 만에 최고치를 기록했다. 달러·원 환율은 이날 오후 10시까지 1403원대를 유지하다가 윤 대통령의 비상계엄 선포 직후 빠르게 치솟았다. 0시 38분 현재 기준으로는 최고치보다 내려간 1432원에 거래되고 있다."
    },
    {
        "title": "비상계엄 선포에 미국 증시 상장 '한국물 ETF' 급락세",
        "date": "2024.12.04. 오전 12:48",
        "content": "국내 증시 개장시 극심한 충격 예상 \"외국인 이탈 불가피\"증권가 애널들 \"당혹스럽다\" \"예측이 안 된다\"\n\n\n\n윤대통령, 비상계엄 선포 TV 뉴스(서울=연합뉴스) 박동주 기자 = 윤석열 대통령이 비상계엄을 선포한 3일 저녁 서울역TV에 관련 뉴스가 나오고 있다. 2024.12.3 pdj6635@yna.co.kr(서울=연합뉴스) 조민정 곽윤아 이민영 기자 = 윤석열 대통령의 갑작스러운 비상계엄령 선포에 미국 증시에 상장된 한국물 상장지수펀드(ETF)도 급락세를 보이고 있다.    한국시간 4일 0시 20분 현재 뉴욕 증시에 상장된 'MSCI South Korea ETF'는 7% 가까이 떨어지고 있다.    비상계엄 선포는 증시를 뒤흔들 악재인 만큼 이날 아침 국내 증시가 개장할 경우 충격이 극심할 것으로 예상된다.    한국거래소는 4일 0시께 문자 공지를 통해 \"4일 증시 개장 여부는 현재까지 미정\"이라고 밝혔다.    최상목 부총리 겸 기획재정부 장관은 이날 윤 대통령의 비상계엄 선포와 관련, 금융시장 상황을 점검하는 긴급회의를 소집하는 등 대책 마련에 나섰다.    국내 증권가에서는 비상계엄 사태에 대해 \"당혹스럽다\" \"아무것도 예측할 수 없다\"는 반응이 나온다.    이웅찬 iM증권 연구원은 연합뉴스와의 통화에서 \"외국인 매도세는 불가피하다\"며 \"장이 열린다면 MSCI ETF 흐름과 비슷하게 출발한 뒤 장중에 더 빠질 가능성이 있다\"고 전망했다.    한지영 키움증권 연구원은 \"계엄령이라는 초유의 사태를 겪게 될 줄 그 누구도 예상치 못했다. 시장 가격의 단기적인 변화를 섣불리 예측하기는 만만치 않다\"며 \"시국이 정말 심상치 않은 것 같긴 하지만 한국은행과 기획재정부가 긴급회의를 열고 국회도 사태 대응 방안을 마련하고 있어 아침까지 상황을 지켜봐야 할 것 같다\"고 말했다.    이경수 하나증권 연구원은 \"현 상황에 대해 아는 것이 없어서 시장 영향에 대해 답변하기 어렵다\"며 \"정보가 너무 없어서 시장을 예상할 수 없다\"고 말했다.    chomj@yna.co.kr"
    },
    {
        "title": "금융시장 대혼란…환율 급등, 코리아ETF 급락",
        "date": "2024.12.04. 오전 12:40",
        "content": "원·달러 환율 1420원대 치솟아증권시장 패닉 물량 쏟아질 듯윤석열 대통령이 3일 비상계엄을 선포하면서 4일 금융시장은 대혼란을 겪을 것으로 예상된다.이날 계엄령 선포 직후 야간 파생상품 시장은 급격히 출렁였다. 유렉스와 연계한 야간 코스피200 선물은 계엄 선포 직전 331.35에서 밤 11시30분 기준 319.35로 3.62% 급락했다. 거래량은 400~500계약 수준에서 선포 직후 1만5000계약 수준으로 급증했다. 코스피200 야간 옵션 시장에서도 풋옵션 거래량이 콜옵션 대비 두 배 가까운 2만9000계약까지 늘었다.\n\n\n\n원·달러 환율은 이날 장 마감 기준 1402원90전 수준에서 밤 11시30분 기준 1423원까지 치솟았다. 미국 증시에 상장된 한국 관련 상장지수펀드(ETF) 역시 개장 전부터 급락했다. ‘아이셰어즈 MSCI 코리아’ ETF는 미국 증시 개장 직후 4.27% 하락해 54.31달러에 거래됐다. ‘프랭클린 FTSE 한국’ ETF도 3.43% 하락해 18.29달러에 거래됐다.금융시장 참가자들은 이날 선포된 비상계엄으로 다음날 증권시장에 패닉에 가까운 매도 물량이 쏟아질 것으로 예측했다. 서킷브레이커 발동을 우려하는 전문가도 많았다. 서킷브레이커는 주가가 급락하는 경우 투자자에게 냉정한 투자 판단 시간을 제공하기 위해 시장에서의 모든 매매 거래를 일시적으로 중단하는 제도다. 국내에서는 지수가 8% 이상 빠질 때 20분간 거래를 멈추는 1단계 서킷브레이커가 작동한다. 서킷브레이커가 발동된 적은 지금까지 총 여섯 차례뿐이었다.전문가들은 “1998년 IMF 위기급의 불확실성”이라고 우려했다. 한 자산운용사 대표는 “지금은 ‘IMF 시대’라고 생각해야 한다”며 “정치적 불안감이 커져 국가 신용등급이 강등되면 국내 주식 자금은 급격히 유출될 것”이라고 말했다. 이어 “국가 신뢰도와 신용등급이 떨어지면 지난 10월 성공한 세계국채지수 편입도 취소될 수 있다”고 덧붙였다. 증권시장 불확실성 고조…외국인 매도 폭탄 쏟아지나4일 역대급 외국인 매도세가 이어질 수 있다는 우려도 쏟아졌다. A증권사 수석연구위원은 “계엄령 선포에 긴장한 외국인 투자자들이 매도 폭탄 물량을 쏟아낼 것”이라며 “계엄령 사태가 해결되기 전까지 외국인 매도세는 갈수록 커질 것”이라고 말했다. 이어 “투자자들이 대응할 수 있는 수단은 거의 없다”며 “수급이 얇아질 대로 얇아진 상황이기 때문에 빚을 낸 투자자라면 빚 청산이 급선무”라고 덧붙였다.\n\n\n\n특히 계엄령 선포 직후 원·달러 환율이 달러당 1425원대까지 급등하면서 외국인 자금 이탈이 가속화할 수 있다는 지적이다. 원·달러 환율이 상승하면 환차손이 발생하기 때문이다. B자산운용사 대표는 “특히 정치적 불확실성은 외국인 투자자들이 가장 피하고 싶어 하는 부분이기 때문에 자금 이탈에도 속도가 붙을 것”이라고 말했다. 이 대표는 “일단 위험 자산을 갖고 있는 것 자체를 극도로 회피할 것”이라며 “한국 증시 투자자들은 실물 현금을 보유하고 싶어 하게 될 것”이라고 우려했다.채권시장의 불확실성도 고조될 것으로 보인다. C증권사 연구원은 “이번 사태로 외환시장은 물론 채권시장에서도 불확실성이 커질 것”이라며 “특히 채권시장에서는 한국이 선진국으로 분류되는 만큼 외국인 자금을 중심으로 유동성이 유출될 가능성이 높다”고 말했다. D증권사 연구원은 “신용부도스와프(CDS) 스프레드가 급격히 뛰면 연쇄적으로 기업의 금융 비용도 상승해 자금줄이 막힐 수 있다”고 우려했다.반도체, 2차전지 등 주력 수출 산업의 경쟁력이 흔들리는 가운데 내수 부진, 도널드 트럼프 미국 대통령 당선인의 고강도 관세 정책에 이어 내부 정치적 불확실성까지 더해지면서 연말 증시는 크게 내려앉을 수밖에 없다는 게 전문가들의 중론이다. E자산운용사 대표는 “향후 증시가 정상화되더라도 정치적 불확실성에 대한 우려가 한동안 국내 증시에 꼬리표처럼 남을 것”이라고 우려했다.일각에선 저가 매수할 기회라는 분석도 조심스럽게 나온다. 한 자산운용사 대표는 “언젠가는 해결될 내부 정치적 갈등인 만큼 외국인이 과하게 팔고 나간다면 오히려 매수 기회로 삼을 만하다”고 말했다. 그러나 다른 자산운용사 대표는 “저가 매수 기회일 수도 있지만 계엄령의 지속 시기를 예상할 수 없는 상황이기 때문에 신중하게 접근해야 할 것”이라고 말했다. 한국거래소는 이날 저녁 “4일 장 운영 여부는 미정”이라고 밝혔다."
    },
    {
        "title": "'비상계엄' 선포에 달러·원 환율 15년 8개월 만에 최고치",
        "date": "2024.12.04. 오전 12:40",
        "content": "장중 한 때 1446.5원 거래…2009년 3월15일 이후 가장 높아\n\n\n\n윤석열 대통령이 전격적으로 계엄령을 선포한 3일 밤 서울 여의도 국회 정문 앞에서 경찰병력이 출입을 통제하고 있다.2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령이 비상계엄을 선포하면서 달러·원 환율이 장 중 한 때 1446원을 넘어서며 15년 8개월여 만에 최고치를 기록했다.4일 0시26분 한 때 서울 외환시장에서 달러·원 환율은 주간 거래 종가(오후 3시30분 기준) 1402.9원 대비 43.6원 오른 1446.5원에 거래됐다.이는 지난 2009년 3월 15일(1488.0원) 이후 15년 8개월여 만에 최고치다.달러·원 환율은 이날 오후 10시까지 1403원대를 유지하다가 윤 대통령의 비상계엄 선포 직후 빠르게 치솟았다. 0시 38분 현재 기준으로는 최고치보다 내려간 1432원에 거래되고 있다.윤 대통령은 이날 오후 10시 30분께 용산 대통령실에서 긴급 브리핑을 열고 \"북한 공산세력의 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다.급작스러운 비상계엄 선포에 증시 전문가도 이렇다 할 전망을 내놓고 있지 못하고 있다.한 증권사 연구원은 \"정치적 상황에 따라 달러·원 환율이 놀라고 있다\"고 말했다."
    },
    {
        "title": "비상계엄 선포에 코스피 야간 선물 옵션 5% 급락…\"코스피 2430선 전망\"",
        "date": "2024.12.04. 오전 12:28",
        "content": "윤석열 대통령이 대국민담화문을 열고 '비상계엄'을 선포한 3일 밤 서울역 대합실에서 시민들이 관련 뉴스를 시청하고 있다. 2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 문혜원 기자 = 윤석열 대통령이 3일 비상계엄을 선포하면서 코스피 지수가 2430선까지 후퇴할 것이란 전망이 나왔다. 4일 코스피200 야간선물옵션지수는 5% 넘게 급락 중이다.박소연 신영증권 연구원은 전날 밤 소셜미디어(SNS)를 통해 \"달러·원 환율 변동폭(1.6%)을 감안하면 내일 코스피 초가는 약 70포인트(pt) 하락한 2430선에서 형성될 가능성이 있다\"고 밝혔다.이어 \"새벽 미국 시장 종가를 추가로 확인할 필요가 있다\"고 덧붙였다.그는 또 \"iShares MSCI Korea ETF인 EWY는 개장 전 거래(프리마켓)에서 극심한 변동성을 보이고 있으며 (3일 오후 11시 20분 기준) 4.4% 급락 중\"이라고 했다. 아울러 \"야간 선물옵션 시장에서는 12월 만기 외가격(OTM) 풋옵션이 500~1500% 상당 급등하고 있다\"고 짚었다.가상자산 시장에 대해선 \"해외 비트코인·이더리움 등은 소폭 하락에 그치고 있으나 업비트 등 국내 시세 기준으로는 장중 50% 일시 급락하는 등 김치 역프리미엄이 극심하다\"고 했다.한편 이날 오전 12시 17분 기준 코스피200 야간선물옵션지수는 전 거래일보다 5.08% 하락한 314.20을 기록하고 있다."
    },
    {
        "title": "[속보] 코스피200 야간선물 낙폭 확대…장중 5% 이상 급락",
        "date": "2024.12.04. 오전 12:21",
        "content": "[서울경제] 4일 오전 12시 19분 현재 코스피200 야간선물옵션지수는 전 거래일보다 5.38% 하락한 313.20을 기록했다."
    },
    {
        "title": "[속보] 尹 비상계엄 선포에 요동치는 환율…1440원대까지 폭등",
        "date": "2024.12.04. 오전 12:20",
        "content": "[서울경제] 윤석열 대통령의 비상계엄 선언 이후 환율이 요동치고 있다. 야간 거래 중 원달러 환율은 1440원대까지 치솟았다.4일 미국 달러화 대비 원화 환율은 오전 12시 18분 기준 주간거래 종가(1402.9원) 대비 40.59원 오른 1443.49원을 기록중이다."
    },
    {
        "title": "비상계엄 선포에 달러·원 폭등…환율 1445원 돌파",
        "date": "2024.12.04. 오전 12:20",
        "content": "윤석열 대통령이 전격적으로 계엄령을 선포한 3일 밤 서울 여의도 국회 정문 앞에서 경찰병력이 출입을 통제하고 있다.2024.12.3/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령이 비상계엄을 선포하면서 달러·원 환율이 1445원을 넘어섰다.4일 0시 17분 기준 서울 외환시장에서 달러·원 환율은 주간 거래 종가(오후 3시 30분 기준) 1402.9원 대비 42.5원 오른 1445.4원에 거래되고 있다.달러·원 환율은 이날 오후 10시까지 1403원대를 유지하다가 윤 대통령의 비상계엄 선포 직후 빠르게 치솟았다.윤 대통령은 이날 오후 10시 30분께 용산 대통령실에서 긴급 브리핑을 열고 \"북한 공산세력의 위협으로부터 자유 대한민국을 수호하고 우리 국민의 자유 행복을 약탈하는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다.급작스러운 비상계엄 선포에 증시 전문가도 이렇다 할 전망을 내놓고 있지 못하고 있다.한 증권사 연구원은 \"정치적 상황에 따라 달러·원 환율이 놀라고 있다\"고 말했다."
    },
    {
        "title": "[속보]한국거래소, “4일 증시 개장 미정…결정시 재공지”",
        "date": "2024.12.04. 오전 12:15",
        "content": "[이데일리 김경은 기자] 한국거래소가 4일 출입기자단 안내 문자를 통해 “증시 개장 여부는 현재까지 미정”이라며 “결정되는대로 재공지하겠다”고 밝혔다.윤석열 대통령이 비상계엄을 선포하자 거래소 주요 간부들이 거래소로 복귀해 시장 대응 방안을 논의하고 있다."
    },
    {
        "title": "[속보]윤 대통령 비상계엄 선포에 달러·원 폭등…1440원 돌파",
        "date": "2024.12.04. 오전 12:13",
        "content": ""
    },
    {
        "title": "[속보] ‘비상 계엄 선포’ 코스피200 야간선물 4%대 급락",
        "date": "2024.12.04. 오전 12:07",
        "content": "[서울경제] 4일 오전 12시 5분 기준 현재 코스피200 야간선물옵션지수는 전 거래일보다 4.65% 하락한 315.60을 기록했다."
    },
    {
        "title": "\"증시엔 'IMF급 악재'\"…4일 금융시장 대혼란 예고",
        "date": "2024.12.04. 오전 12:02",
        "content": "사진=뉴스1윤석열 대통령이 3일 비상계엄을 선포하면서 4일 금융시장은 대혼란을 겪을 것으로 예상된다. 이날 계엄령 선포 직후 야간 파생상품 시장은 급격히 출렁였다. 오후 11시30분 기준 ‘아이셰어즈 모건스탠리캐피털인터내셔널(MSCI) 코리아’ 상장지수펀드(ETF)는 미국 개장 직후 4.27% 하락해 54.31달러에 거래 중이다. ‘프랭클린 FTSE 한국’ ETF도 3.43% 하락해 18.29 달러에 거래됐다.유럽 파생상품거래소인 유렉스 연계 야간 코스피200 선물은 계엄 선포 직전 대비 3.62% 하락한 319.35에 거래되고 있다. 거래량은 400~500 계약 수준에서 선포 직후 1만5000계약 수준으로 급증했다. 코스피200 야간 옵션 시장에서도 풋 옵션 거래량(2만9000계약)이 콜 옵션 대비 2배 가까이 늘었다.이날 오후 3시30분 기준 달러당 1334원에 거래되던 원·달러 환율은 오후 11시45분 기준 달러당 1432원58전까지 치솟았다.금융시장 참가자들은 이날 선포된 비상계엄으로 인해 다음날 증권시장에 패닉에 가까운 매도 물량이 쏟아질 것으로 예측했다. 서킷브레이커  발동을 우려하는 전문가도 많았다. 서킷브레이커는 주가가 급락하는 경우 투자자들에게 냉정한 투자판단 시간을 제공하기 위해 시장에서의 모든 매매거래를 일시적으로 중단하는 제도다. 국내에서는 지수가 8% 이상 빠질 때 20분 간 거래를 멈추는 1단계 서킷브레이커가 작동한다. 서킷브레이커가 발동된 때는 지금까지 총 6차례 뿐이었다.전문가들은 “증시에 닥친 1998년 외환위기급의 불확실성”이라고 우려했다. A 자산운용사 대표는 “지금은 ‘IMF 시대’라고 생각해야 한다”며 “정치적 불확실성이 길어져 국가 신용등급이 강등되면 국내 주식 자금은 다 빠진다”고 말했다. 이어 “국가 신뢰도와 신용 등급이 떨어지면 지난 10월 성공한 세계국채지수 편입도 취소될 수 있는 상황”이라고 덧붙였다.4일 역대급 외국인 매도세가 이어질 수 있다는 우려가 쏟아졌다.  B 증권사 수석연구위원은 “계엄령 선포에 긴장한 외국인 투자자들이 매도 폭탄 물량을 쏟아낼 것”이라며 “계엄령 사태가 해결되기 전까지 외국인 매도세는 갈수록 커질 것”이라고 말했다. 이어 “투자자들이 대응할 수 있는 수단은 거의 없다”며 “수급이 얇아질 대로 얇아진 상황이기 때문에 빚을 낸 투자자라면 빚 청산이 급선무”라고 덧붙였다.특히 계엄령 선포 직후 원·달러 환율이 달러당 1425원대까지 급등하면서 외국인 자금의 이탈이 가속화될 수 있다는 지적이다. 원·달러 환율이 상승하면 환차손이 발생하기 때문이다. C 자산운용사 대표는 “특히 정치적 불확실성은 외국인 투자자들이 가장 피하고 싶어하는 부분이기 때문에 자금 이탈에도 속도가 붙을 것”이라고 말했다.D 자산운용사 임원은 “일단 위험자산을 갖고 있는 것 자체를 극도로 회피하게 될 것”이라며 “한국 증시 투자자들은 실물 현금을 보유하고 싶어하게 될 것”이라고 우려했다. 채권시장의 불확실성도 고조될 것으로 보인다. E 증권사 연구원은 “이번 사태로 외환시장은 물론 채권시장에서도 불확실성이 커질 것”이라며 “특히 채권시장에서는 한국이 선진국으로 분류되는 만큼 외국인 자금을 중심으로 유동성이 유출될 가능성이 높다”고 말했다. F 증권사 연구원은 “신용부도스와프(CDS) 스프레드가 급격히 뛰면 연쇄적으로 기업의 금융비용도 상승하면서 자금줄이 막힐 수 있다”고 우려했다.반도체, 2차전지 등 주력  수출 산업의 경쟁력이 흔들리는 가운데 내수 부진, 도널드 트럼프 미국 대통령 당선인의 고강도 관세 정책에 이어 내부 정치적 불확실성까지 더해지면서 연말 증시는 크게 내려앉을 수 밖에 없다는 게 전문가들의 중론이다. E 자산운용사 대표는 “향후 증시가 정상화되더라도 정치적 불확실성에 대한 우려는 한동안 국내 증시에 꼬리표처럼 남을 것”이라고 우려했다.일각에선 저가매수할 기회라는 분석도 조심스럽게 나온다. G 자산운용사 대표는 “언젠가는 해결될 내부 정치적 갈등인만큼 외국인이 과하게 팔고나간다면 오히려 매수기회로 삼을만 하다”고 말했다. 그러나 다른 자산운용사 대표는 “저가매수 기회일 수도 있지만 계엄령의 지속 시기를 예상할 수 없는 상황이기 때문에 신중하게 접근해야 할 것”이라고 말했다."
    }
]