[
    {
        "title": "오름테라퓨틱, 몸값 낮춰 코스닥 ‘상장 재수생’ 된다",
        "date": "2024.12.24. 오후 8:42",
        "content": "오름테라퓨틱 CI. [사진 출처 = 오름테라퓨틱]신약 개발사인 오름테라퓨틱이 코스닥 시장 진출을 중단한 지 약 한 달 만에 상장 재도전에 나선다.24일 금융투자업계에 따르면 오름테라퓨틱은 23일 금융위원회에 코스닥 상장을 위한 증권신고서를 제출했다.공모가는 종전 3만∼3만6000원에서 2만4000∼3만원으로 내렸다. 공모 물량도 예전 300만주에서 250만주로 줄였다.공모가 최하단인 2만4000원 기준으로 예상 공모액은 600억원, 시가총액은 5023억원 수준이다.오름테라퓨틱의 새 수요예측은 내년 1월 17일부터 23일까지 진행하며 일반 투자자 청약은 내년 2월 4∼5일 받는다. 한국투자증권이 상장 주관사를 맡는다.앞서 지난 11월 오름테라퓨틱은 기관 투자자를 대상으로 수요 예측까지 진행했으나 기업공개(IPO) 시장 한파와 수요 부진 등 악재가 겹치자 29일 상장 계획을 철회한 바 있다.올해 들어 이달 19일까지 상장을 완료한 새내기주 74개 중 주가가 공모가를 상회하는 종목은 22개에 불과한 것으로 집계됐다. 공모가 아래로 떨어진 종목 52개로 전체의 70.2%에 달한다.IPO 부진 탓에 상장 계획을 중단한 기업도 잇따른다. 올해 들어 오름테라퓨틱을 비롯해 아이에스티이, 씨케이솔루션, 케이뱅크, 동방메디컬, 미트박스글로벌 등 6곳이 상장 추진 철회를 선언했다."
    },
    {
        "title": "“한국 개미는 먼 산만 쳐다봤네”…올해 두 배 뛴 이 펀드, 투자 못하는 이유가",
        "date": "2024.12.24. 오후 8:13",
        "content": "국내 투자 길 막힌 현물ETF올들어 100% 오른 종목 줄이어투자가능 선물은 60%대 그쳐고수익 노리는 국내 투자자들레버리지 상품에 몰려가기도\n\n\n\n올해 비트코인 현물 상장지수펀드(ETF)의 수익률이 선물 ETF를 앞지른 것으로 나타났다.현물 ETF는 별도의 배당금을 지급하지 않지만, 선물 ETF의 주가 상승률과 배당 수익률을 합한 것보다 현물 ETF의 주가 상승률이 더 높았기 때문이다.24일 매일경제가 대표적 비트코인 현물 ETF인 그레이스케일 비트코인 ETF(GBTC), 아이셰어스 비트코인 ETF(IBIT), 피델리티 와이즈 오리진 비트코인 ETF(FBTC)의 연초 대비 주가 상승률을 조사한 결과 각각 100.03%, 98.54%, 98.53%로 파악됐다.이는 같은 기간 비트코인 가격 상승률인 113.74%와 유사한 수준이다.그러나 비트코인 선물 ETF인 프로셰어스 비트코인 선물 ETF(BITO), 발키리 비트코인 전략 ETF(BTF), 글로벌엑스 블록체인 비트코인 ETF(BITS)의 수익률은 60~70%로 현물 ETF의 절반 수준이었다.BITO는 연초 대비 주가 상승률이 3.88%였는데, 토스증권이 최근 배당일로부터 과거 12개월 배당금을 주가로 나눠 계산한 배당 수익률은 연 60.82%다. 이 두 가지를 합쳐도 64.70%에 머물렀다.같은 원리로 BTF는 주가 상승률 58.45%에 배당 수익률이 연 1.47%로 올해 수익률이 59.92%였다. BITS도 주가 상승률 62.06%에 배당 수익률 연 8.47%로 합산 수익률이 70.53%로 현물 ETF에 비해 저조했다.\n\n\n\n 사람들이 2024년 12월 9일 엘살바도르 산살바도르에서 비트코인 로고가 표시된 크리스마스 트리 조명 설치물 주위에 모여 있다. 로이터연합뉴스일반적으로 선물 ETF는 롤오버(만기된 선물계약을 갱신하는 것) 과정에서 비용이 발생하고 수수료도 더욱 높아 현물 ETF에 비해 수익률이 낮다.이처럼 비트코인 현물 ETF가 선물 ETF보다 수익률이 높지만, 국내 투자자들은 현물 ETF 거래가 제한돼 이용할 수 없다.지난 1월 금융위원회가 국내 증권사들이 해외에 상장된 비트코인 현물 ETF를 중개하는 것이 자본시장법에 위배될 소지가 있다고 밝히며 증권사들이 일제히 거래 정지에 나섰기 때문이다.이렇게 국내에서 투자가 제한된 비트코인 현물 ETF는 아크 21셰어스 비트코인 ETF(ARKB), 비트와이즈 비트코인 ETF(BITB), FBTC, 프랭클린 비트코인 ETF(EZBC), GBTC, 해시덱스 비트코인 ETF(DEFI), 인베스코 갤럭시 비트코인 ETF(BTCO), IBIT, 발키리 비트코인 ETF(BRRR), 반에크 비트코인 ETF(HODL), 위즈덤트리 비트코인 ETF(BTCW), 그레이스케일 비트코인 미니 현물 ETF(BTC)로 총 12종에 이른다.이에 국내 투자자들은 높은 수익률을 얻기 위해 비트코인 선물 ETF 중에서도 등락폭이 훨씬 큰 레버리지 상품에 몰리고 있다.한국예탁결제원에 따르면 지난 20일 기준 국내 투자자는 비트코인 전략 2배 ETF(BITX)를 6억7406만달러(약 9801억원), 프로셰어스 트러스트 울트라 비트코인 ETF(BITU)를 4억3775만달러(약 6365억원)만큼 보유하고 있다.BITX 시가총액이 33억4000만달러, BITU 시가총액이 11억5000만달러임을 고려하면 각 상품의 시가총액 중 20%, 38%에 한국인이 투자한 셈이다.이들 상품은 비트코인 일간 상승률을 2배로 추종하기 때문에 수익률이 높은 대신 변동성이 커 손실률도 높다.실제로 비트코인 레버리지 ETF에 투자한 이들은 일반적인 선물 ETF 투자자에 비해 연간 상승률 대비 저조한 수익률을 기록했다.가령 BITX의 연간 주가 상승률은 102.88%에 연 배당 수익률이 10.32%로 BITO 대비 합산 수익률이 2배에 이르렀다. 하지만 실상은 다르다. NH투자증권 통계에 따르면 BITX 투자자의 평균 수익률은 21.58%로 BITO의 14.18%보다 1.5배에 그쳤다."
    },
    {
        "title": "고려아연 주총 표 대결 쟁점 떠오른 ‘집중투표제’",
        "date": "2024.12.24. 오후 8:00",
        "content": "내달 23일로 예정된 고려아연 주주총회에서 집중투표제가 쟁점으로 떠올랐다. 고려아연 측은 소액주주 권리 강화 효과가 있는 집중투표제를 이번 주총 안건으로 올린다는 입장이다.그러나 MBK파트너스·영풍은 주총 표 대결에서 불리한 최윤범 고려아연 회장 측이 경영권 분쟁을 장기화하기 위한 ‘꼼수’인 데다 법률 위반이라며 거세게 맞서고 있다.MBK·영풍은 24일 입장문을 통해 “표 대결에서 불리한 최 회장이 주주간 분쟁 상황을 지속시키고 자리를 보전하기 위해 집중투표제를 악용하려 한다”고 지적했다.이어 “최 회장 측 집중투표제 관련 주주제안은 최 회장 개인의 경영권을 연장하려는 시도에 불과하며, 법률적 문제가 있는 주주제안을 이용하는 것으로, 최 회장 개인의 이익을 위해 제도가 남용되고 있다”고 비판했다.반면 고려아연은 MBK·영풍 측이 소수주주 보호제도인 ‘집중투표제’마저 정략의 대상에 올리고 있다며, 자신들의 유일한 목적인 임시주총에서 이사회를 장악하려는 계획에 장애가 될 거라고 생각 밖에 없는 것 같다고 반박했다.앞서 지난 23일 고려아연은 이사회를 통해 이사 총수를 19명으로 제한하는 것과 집중투표제 도입을 주주총회 안건으로 결의했다.집중투표제는 이사를 선임할 때 1주당 선임하고자 하는 이사 수만큼의 의결권을 부여하는 제도다. 예를 들어 이사를 10명 선임한다고 하면, 1주에 10개의 의결권을 갖게 된다. 이렇게 부여된 의결권을 특정 후보에게 집중해 몰아줄 수도 있다. 이 때문에 주로 소액주주 보호 방안으로 활용된다.MBK·영풍이 반발하는 것은 이번 임시 주총 표 대결에서 불리한 최 회장 측이 이 제도를 활용해 자신들이 추천한 후보를 다수 당선시킬 수 있기 때문이다. 전체 이사 수를 19명으로 제한하는 동시에 이 제도가 도입되면, 단기간에 MBK·영풍이 이사회 과반을 장악하기 힘들어진다. 대부분 최 회장 측 인사로 구성된 고려아연 이사회는 현재 13명이다.특히 MBK·영풍이 최 회장 측의 지분을 앞서지만, 집중투표제 도입 안건 투표에선 최 회장 측이 유리할 수도 있다. 상법에 따라 집중투표제 안건 투표시 3%를 초과하는 지분을 가진 주주는 초과분에 대해 의결권을 행사할 수 없기 때문이다.영풍(24.42%)과 MBK(7.82%)는 각각 최대 3%씩만 의결권을 행사할 수 있는 반면, 지분이 잘게 쪼개져 있는 최 회장 측의 의결권이 상대적으로 높아진다.고려아연 측은 “상장 회사가 정관에서 집중투표를 배제하고 있는 경우에도 주주가 회사에 집중투표를 도입하는 내용의 정관 변경 안건을 주주총회의 목적사항으로 할 것을 제안하는 것은 상법상 적법하다”며 “또한 주총에서 정관 변경이 가결되는 것을 조건으로, 변경된 정관에 따른 주주 제안을 사전에 하는 것 역시 가능하다”고 설명했다.특히 “실제 정관 변경 안이 가결되는 것을 전제로 주주제안 안건이 상정된 사례가 상당하다”고 강조했다.MBK·영풍은 집중투표제 도입을 위한 정관 변경과 동시에 이 제도를 활용한 이사 선임은 법률 위반이라는 점도 지적하고 있다.상법에 따르면, 고려아연처럼 자산총액 2조원 이상인 회사는 정관에서 다르게 정하는 경우를 제외하면 주주가 집중투표로 이사를 선임할 것을 청구할 수 있다. 또 주주총회 6주 전까지 집중투표의 방법으로 이사를 선임할 것을 청구해야 된다.그러나 고려아연은 정관에 집중투표제를 배제하는 규정이 있다. 즉, ‘정관에서 다르게 정하는 경우를 제외하면’이란 조건에 맞지 않는다는 것이다. 이 경우 집중투표 방법의 이사 선임을 요청하려면 우선 이번 임시 주총에서 정관 개정이 통과된 뒤에 주총을 재차 소집해 이 주주총회의 최소 6주 전까지 집중투표제를 청구해야 한다는 것이 MBK·영풍 측의 주장이다.MBK·영풍은 또 임시주총에서 의결권을 행사할 주주를 정하는 12월 20일까지 유미개발의 주주제안을 숨긴 것도 자본시장법상 시장질서 교란행위라고 지적했다.MBK·영풍은 “집중투표제 도입과 연이은 집중투표제 이사 선임안이 다뤄질 것을 몰랐던 주주들은 판단에 부정적인 영향을 받았으며, 주주권 행사도 제약을 받게 됐다”고 지적했다.이어 “이 기간 최 회장 및 특수관계인들이 집중투표제 안건 상정 사실을 숨기고 지분을 매집했으면, 다른 투자자들에게는 공개되지 않은 채 투자 판단에 중대한 영향을 미칠 만한 정보를 본인들만 인지한 상태에서 거래를 한 것”이라고 비판했다.반면 고려아연 측은 대법원 판례(대법원 2007. 6. 28. 선고 2006다62362 판결)에 따르면 ‘주주총회 결의의 효력은 그 결의가 있는 때에 발생하는 것이 원칙’이라는 점이 이미 법조계의 상식이라며 MBK와 영풍 측이 법리에 맞지 않는 주장을 하고 있다고 비판했다.또한 주주제안을 받을 때마다 공시를 해야 한다거나 공개를 해야한다는 규정조차 없는 사안을 또다시 허위사실로 호도하며 시장을 교란하고 있는 것은 MBK와 영풍이라고 반박했다."
    },
    {
        "title": "무서운 환율, 나흘 연속 달러당 1450원 넘고…1460원도 뚫었다(종합2보)",
        "date": "2024.12.24. 오후 7:55",
        "content": "4거래일 연속 1450원↑…연중 최고치 하루 만에 갈아치워미국 경제지표 부진에도…주요국 통화 약세, 강달러 부추겨\n\n\n\n22일 서울 명동 환전소 안내판에 원달러환율이 1455원을 나타내고 있다. 2024.12.22/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 4거래일 연속 사승세를 이어갔다. 달러·원 환율은 연중 최고치로 마감했고 정규장 이후 1460원도 넘어섰다.24일 서울 외환시장에서 달러·원 환율은 정규장 이후인 오후 7시 40분쯤 1460.2원에 거래됐다. 환율이 1460원을 넘은 건 지난 2009년 3월 18일(1488원) 이후 처음이다.이날 환율은 종가 기준 전 거래일 1452원 대비 4.4원 오른 1456.4원에 마감했다. 종가 기준으로 글로벌 금융위기 때인 2009년 3월 13일(1483.5원) 이후 최고치다.또 올해 장중 최고치인 1454.9원과 함께, 주간 종가 기준(오후 3시 30분) 기존 최고치인 1452원(지난 23일)을 모두 넘는 수치다. 이날 달러·원 환율은 0.5원 내린 1451.5원에 출발했으나, 장 시작과 동시에 상승세로 돌아섰다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23일부터 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러 기조가 이어지고 있다. 4거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16일 이후 처음이다.이날 달러·원 환율은 미국 소비자신뢰지수의 부진한 지표 발표에도 불구하고 연말을 앞두고 채권에 대한 메도세가 이어지는 등 수급 영향이 작용하며 상승했다.특히 주요국이 비둘기파적인 통화정책을 펼 것이라는 발표와 함께 위안화 약세도 달러 강세에 영향을 줬다. 이를 반영하듯 주요 6개국 통화 대비 달러 가치를 나타내는 '달러인덱스'는 지난 20일 107대로 내려왔다가, 이날 다시 108대로 올라왔다.서상영 미래에셋증권 연구원은 \"경제지표 부진에도 불구하고 인덱스 기준 108을 상회하는 등 여타 환율에 대해 강세를 보였다\"며 \"이는 지난주 연준의 통화정책 이슈가 여전히 영향을 주고 있다고 평가한다\"고 했다.이어 \"여기에 ECB(유로존), BOE(영국), BOJ(일본) 통화정책에서 비둘기파적인 발표와 함께, 이날 BOC(캐나다)가 50bp 인하도 검토했다는 소식 등으로 관련 환율이 달러 대비 약세를 보인 점도 달러 강세 요인 중 하나\"라고 했다.김석환 미래에셋증권 연구원은 \"미 국채 10년물의 수익률이 4.59%로 상승세를 보이며 연말 연준의 금리 인하 계획을 고려한 것으로 보인다. 이는 고금리 기조가 지속되고 있다는 신호로, 인플레이션 우려가 여전함을 반영한다\"고 했다.민경원 우리은행 연구원은 \"달러화는 미 국채에 대한 매도세가 이어지며 미 국채 금리가 오름세를 보이자 강세를 보인다\"며 위안화는 중국 정부의 경기부양책에도 불구하고 시장이 미국과의 무역 갈등 위험을 반영하며 달러 대비 약세를 보였다\"고 했다."
    },
    {
        "title": "'신약 개발' 오름테라퓨틱, 몸값 낮춰 코스닥 상장 재추진",
        "date": "2024.12.24. 오후 7:46",
        "content": "제목없음[오름테라퓨틱 제공]    (서울=연합뉴스) 김태균 기자 = 신약 개발사인 오름테라퓨틱이 코스닥 시장 진출을 중단한 지 약 한 달 만에 상장 재도전에 나선다. 공모가를 대폭 낮춰 연초 공모 흥행을 노리는 포석으로 보인다.    24일 금융투자업계에 따르면 오름테라퓨틱은 23일 금융위원회에 코스닥 상장을 위한 증권신고서를 냈다. 공모가는 종전 3만∼3만6천원에서 2만4천∼3만원으로 대폭 내렸다.    공모 물량도 예전 300만주에서 250만주로 줄였다.    공모가 최하단인 2만4천원 기준으로 예상 공모액은 600억원, 시가총액은 5천23억원이다.    오름테라퓨틱은 앞서 지난 11월 기관 투자자를 대상으로 수요 예측까지 진행했으나 IPO(기업공개) 시장 한파와 수요 부진 등 악재가 겹치자 같은 달 29일 상장 계획을 철회했다.    오름테라퓨틱의 새 수요예측은 내년 1월 17일부터 23일까지 진행하며 일반 투자자 청약은 내년 2월 4∼5일 받는다. 한국투자증권이 상장 주관사를 맡는다.    올해 들어 이달 19일까지 상장을 완료한 새내기주 74개 중 주가가 공모가를 상회하는 종목은 22개에 불과했으며, 공모가 아래로 떨어진 종목이 52개로 전체의 70.2%에 달하는 것으로 집계됐다.    IPO 부진 탓에 상장 계획을 중단한 기업도 잇따른다. 올해 들어 오름테라퓨틱을 비롯해 아이에스티이, 씨케이솔루션, 케이뱅크, 동방메디컬, 미트박스글로벌 등 6곳이 상장 추진 철회를 선언했다.    tae@yna.co.kr"
    },
    {
        "title": "국민연금, 내년 상반기 거래증권사 DB금투 등 47곳 선정",
        "date": "2024.12.24. 오후 7:09",
        "content": "국민연금 기금운용본부[국민연금공단 제공]    (서울=연합뉴스) 김태균 기자 = 내년 상반기에 국민연금 기금운용본부가 거래할 증권사 47곳이 선정됐다.    24일 금융투자 업계에 따르면 이날 국민연금 기금운용본부 주식운용실은 '국내주식 거래증권사 선정위원회'의 23일 의결에 따라 각 증권사 법인과 리서치센터에 선정 사실을 통보했다.       선정 증권사는 일반거래 26개사, 사이버거래 6개사, 인덱스거래(ETF 거래) 15개사로 나뉜다.    일반거래 1등급은 모간스탠리증권, CLSA코리아증권, 씨티그룹글로벌마켓증권, DB금융투자, 삼성증권, iM증권이 뽑힌 것으로 전해진다.    2등급으로는 다올투자증권, 홍콩상하이증권서울지점, 메리츠증권, 신영증권, JP모건증권, 키움증권, 다이와증권, 맥쿼리증권이 선정됐다.    3등급은 한화투자증권, 한국투자증권, 하나증권, BNK투자증권, LS증권, 교보증권, 대신증권, 미래에셋증권, SK증권, UBS증권, 상상인증권, 유안타증권 등 12곳으로 알려졌다.    사이버거래사로는 한양증권, 코리아에셋투자증권, 유화증권, 리딩투자증권, SI증권, BNP파리바증권이 선정됐다.    인덱스거래사 1등급에는 삼성증권, iM증권, KB증권, LS증권 등 4개 사가 낙점됐다.    인덱스 2등급은 SK증권, 메리츠증권, 키움증권, 한화투자증권, 하나증권 등 5개 사다.    인덱스 3등급에는 신영증권, 대신증권, BNK투자증권, CLSA코리아증권, DB금융투자, IBK투자증권 등 6개 사가 포함됐다.    tae@yna.co.kr"
    },
    {
        "title": "코스피 2,440대 약보합 마감…거래대금 13개월만 최소(종합2보)",
        "date": "2024.12.24. 오후 7:06",
        "content": "기관 순매수 전환하며 지수 방어…개인·외인은 '팔자'성탄절 휴장 앞두고 거래 한산…코스닥 3거래일만 680선 턱걸이\n\n\n\n'증시 상황은?'(서울=연합뉴스) 이진욱 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 외국인과 기관의 저가 매수로 3거래일 만에 반등해 2,440대에 장을 마감했다.    이날 코스피 지수는 전장(20일) 대비 37.90포인트(1.57%) 오른 2,442.01로 거래를 마쳤다.2024.12.23 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 크리스마스 휴장을 앞둔 24일 코스피가 등락 끝에 약보합세로 마감하며 2,440선을 간신히 지켰다.    이날 코스피 지수는 전장보다 1.49포인트(0.06%) 내린 2,440.52로 거래를 마쳤다.    지수는 8.54포인트(0.35%) 오른 2,450.55로 상승 출발했지만 이내 하락 전환해 2,430대까지 후퇴했다.    이후 낙폭을 줄여나가며 재반등을 시도했으나 크리스마스 휴장을 앞두고 한산한 거래에 뒷심을 발휘하지 못한 모습이다.    유가증권시장에서 외국인이 163억원 순매도했고, 개인도 983억원 팔며 장중 매도 우위로 전환했다.    기관이 234억원 사들이며 장 막판 순매수 전환, 지수 추가 하락을 막아준 것으로 보인다.    다만 한산한 거래 속에 매수, 매도 규모 모두 크진 않았다.    이날 유가증권시장 거래대금은 6조7천407억원으로 지난해 11월 24일(6조5천379억원) 이후 가장 적었다.    코스피200선물 시장에서 외국인은 331억원 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 4.4원 오른 1,456.4원이다.    원/달러 환율은 주간 거래 기준 4거래일째 1,450원을 웃돌고 있다.    이재원 신한투자증권 연구원은 \"특별한 이슈가 부재한 가운데 높은 미 국채 금리, 달러 강세 환경이 지속되며 지수 상단을 제약하는 흐름이 나타났다\"고 밝혔다.    삼성전자는 1.68% 오르며 이틀 연속 상승세를 이어갔다. 외국인이 1천30억원 순매수하며 주가 상승을 이끌었다.    삼성전자와 함께 상승 출발했던 SK하이닉스(-0.65%)와 한미반도체(-2.31%)는 장중 방향을 바꿔 하락 마감했다.    이외 시가총액 상위 종목을 보면 NAVER(0.75%), 현대차(0.70%), 고려아연(2.90%)은 올랐고 LG에너지솔루션(-2.51%), 삼성바이오로직스(-1.16%), 기아(-0.30%) 등은 내렸다.    미국의 조선업 역량 강화 기조에 최근 올랐던 HD현대중공업은 이날도 0.93% 상승했다. 다만 HJ중공업(-1.50%), 삼성중공업(-1.13%) 등 내리는 등 조선주는 종목별로 방향이 엇갈렸다.    글로벌 기업 로레알의 국내 브랜드 닥터지 인수 소식에 투자 심리가 개선되며 에이피알(5.71%), 브이티(0.51%), 한국화장품제조(0.81%) 등 화장품주는 강세를 보였다.    수출 의존도가 큰 업종 특성상 고환율에 따른 수혜가 기대된다는 점 역시 화장품주 상승세에 기여한 것으로 보인다.    업종별로 보면 통신(0.43%), 운송·창고(0.41%), 비금속(0.55%) 등은 올랐고 전기·가스(-0.67%), 건설(-0.54%), 유통(-0.45%) 등은 내렸다.    코스닥 지수는 0.87포인트(0.13%) 오른 680.11로 장을 마감했다.    지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발한 후 오름폭은 다소 줄였으나 3거래일 만에 680대로 올라섰다.    코스닥 시장에서 개인이 693억원 매도하며 장중 순매도 전환했다. 외국인도 68억원 매도 우위를 보였다. 다만 기관이 972억원 사들이며 지수를 받쳐줬다.    전날 상한가를 기록한 삼천당제약은 이날 차익 실현 거래가 이뤄지자 8.14% 내렸고, 에코프로(-2.54%), 엔켐(-1.04%)도 약세를 보였다.    인력난이 심한 조선소에 협동 로봇을 도입하는 방안이 본격 추진되고 있다는 소식에 레인보우로보틱스(8.09%), 뉴로메카(16.01%), 클로봇(21.89%) 등 로봇 관련 종목의 상승세가 두드러졌다.    이날 코스닥시장의 거래대금은 6조701억원으로 집계됐다.    ori@yna.co.kr"
    },
    {
        "title": "차익 실현 매물 쏟아져 '오징어게임2' 수혜株 줄줄이 추락",
        "date": "2024.12.24. 오후 6:39",
        "content": "오징어게임2 기대로 주가 급등했지만아티스트유나이티드 8% 급락CJ ENM 등 미디어 엔터주 약세\n\n\n\n사진 제공=아티스트유나이티드[서울경제] ‘오징어 게임 2’ 공개 기대감으로 급등세를 이어갔던 콘텐츠 기업 아티스트유나이티드(321820)가 최대주주인 배우 이정재의 특별관계자 지분 매각 이후 주가가 급락했다.24일 한국거래소에 따르면 아티스트유나이티드는 전장 대비 8.49% 내린 1만 6590원에 거래를 마쳤다. 개장과 함께 6.18% 내린 주가는 한때 15.50% 추락하면서 1만 5320원까지 떨어졌다. 아티스트유나이티드가 최대주주인 아티스트스튜디오(옛 래몽래인)도 8.32% 내린 2만 4250원에 장을 마감했다.‘오징어 게임 2’ 공개를 앞두고 강세를 보이던 미디어·엔터주도 이날 차익 실현 매물이 출회하면서 약세를 보였다. CJ ENM(035760)(-5.06%), NEW(160550)(-5.02%), 디어유(376300)(-4.77%), 아센디오(012170)(-4.39%), 콘텐트리중앙(036420)(-4.22%), 스튜디오드래곤(253450)(-2.40%) 등이 일제히 내림세를 보였다.아티스트유나이티드의 주가는 이정재가 주연인 기대작 ‘오징어 게임 2’의 넷플릭스 공개를 앞두고 9일 1만 250원에서 23일 1만 8130원까지 오른 바 있다. 전날 이정재는 특별관계자(구교식·정수동)가 보유한 회사 주식 21만 6007주를 장내 매도했다고 공시했다. 이로써 이정재와 특별관계자의 보유 지분율은 38.65%에서 37.04%로 낮아졌다.아티스트유나이티드는 인공지능(AI) 빅데이터 플랫폼 사업을 벌여온 코스닥 상장사 와이더플래닛이 지난해 12월 배우 이정재·정우성에게 인수된 뒤 지금의 이름으로 사명을 변경했다."
    },
    {
        "title": "원ㆍ달러 환율 4.4원 오른 1,456.4원…또 연고점",
        "date": "2024.12.24. 오후 6:21",
        "content": "성탄절을 하루 앞둔 오늘(24일) 서울 외환시장에서 원-달러 환율이 전 거래일보다 4.4원 오른 1,456.4원에 마감하며 연고점을 경신했습니다.종가 기준으로 글로벌 금융위기 때인 2009년 3월 13일 1,483.5원 이후 최고치입니다.코스피는 전 거래일 종가보다 0.06% 내린 2,440.52에 장을 마감했습니다.개인과 외국인이 각각 974억원, 172억원 순매도했지만, 기관이 225억원 순매수했습니다.코스닥 지수는 전 거래일 종가보다 0.13% 상승한 680.11에 거래를 마치며 3거래일 만에 680대로 올라섰습니다.강은나래 기자 (rae@yna.co.kr)#코스피 #코스닥 #원화 #달러 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "‘10호 종투사’ 대신증권…이젠 초대형 IB 도약",
        "date": "2024.12.24. 오후 5:53",
        "content": "금융위 정례회의서 최종 의결2년 8개월 만에 국내 10호 탄생기업 신용공여 한도 2배로 늘어IB 육성 등 대형화 발판 마련“다양한 자금수요 대응 기대”\n\n\n\n[서울경제] 정부가 대신증권을 국내 열 번째 종합금융투자사업자로 지정했다. 종투사 자격을 확보한 대신증권은 기업 신용공여 확대 등을 통해 업무 범위를 넓히면서 초대형 투자은행(IB) 인가 신청에 나설 것으로 보인다.금융위는 24일 정례회의를 열어 대신증권에 대한 자기자본 3조 원 이상의 종투사 지정을 심의·의결했다고 밝혔다. 금융위는 대신증권이 자기자본, 인력과 물적 설비, 이해 상충 방지 체계 등 법령상 요건을 모두 갖췄다고 판단했다.종투사는 정부가 2013년 국내 대형 증권사를 IB로 육성하기 위해 도입한 제도다. 규제 자본 비율 준수 부담을 완화하면서 자기자본 규모에 따라 기업 신용공여 확대(3조 원), 발행어음 사업 인가(4조 원), 종합투자계좌(IMA) 사업자 취득 신청(8조 원) 등 단계별로 업무를 허용하고 있다.대신증권은 2022년 4월 키움증권이 지정된 후 2년 8개월 만에 종투사가 됐다. 이로써 종투사로 지정된 곳은 미래에셋·NH·한국투자·삼성·KB 등 초대형 IB(자기자본 4조 원 이상) 5곳과 신한·메리츠·하나·키움·대신 등 5곳까지 총 10개사로 늘었다.\n\n\n\n대신증권은 자기자본 규모를 2020년 1조 9027억 원에서 2021년 2조 263억 원, 2022년 2조 493억 원, 2023년 2조 8532억 원 등으로 점차 늘리면서 종투사 신청을 준비했다. 특히 올해 3월 2300억 원 규모의 상환전환우선주(RCPS) 발행을 통해 자기자본 3조 1181억 원으로 종투사 법적 요건인 3조 원을 넘겼다. RCPS는 회계 기준상 자기자본으로 인정된다. 정부는 대신증권이 자기자본 3조 원 이상 요건을 지속적으로 유지할 수 있는지 등을 살펴본 뒤 빠르게 절차를 마무리했다.종투사로 지정되면 헤지펀드에 자금 대출, 컨설팅 서비스 등 프라임브로커리지서비스(PBS)와 외화 일반 환전 업무 등 영업 범위가 크게 확대된다. 특히 기업의 신용공여 한도가 100%에서 200%로 확대되는 만큼 IB 부문을 집중 육성할 수 있다. 실제로 종투사로 지정된 증권사들은 자기자본과 순영업수익이 크게 늘어나는 등 대형화와 수익성 측면에서 성과를 내고 있다.업계에서는 대신증권이 종투사 자격 취득과 함께 초대형 IB 자격을 목표로 자기자본 확충에 나설 것으로 보고 있다. 자기자본 4조 원 이상 초대형 IB는 만기 1년 이내 단기 금융 상품인 발행어음 업무를 할 수 있다. 발행어음은 절차가 까다롭지 않아 유동성 확보에 유리하다.정부는 종투사들이 부동산 프로젝트파이낸싱(PF) 등에 치중된 사업 구조를 벗어나 혁신 기업에 대한 모험자본 공급이라는 본연의 역할을 할 수 있도록 제도 개선을 추진하고 있다. 금융위 관계자는 “이번 대신증권 추가 지정으로 종투사가 모두 10개사가 된 만큼 기업의 다양한 자금 수요에 대응할 수 있을 것”이라고 말했다."
    },
    {
        "title": "개미 단타 부추기는 ‘몰빵형 ETF’ 요동치는데…대안 없는 당국",
        "date": "2024.12.24. 오후 5:50",
        "content": "3개월간 비만 치료제 ETF 10% 이상 급락투자 비중 높은 노보 노디스크 약세에 ‘흔들’같은 기간 테슬라 ETF 60% 뛴 것과 대조적관련 규제 강화했지만 기존 상품 적용 불가“본래 투자 목적 맞게 비중 분산 이뤄져야”\n\n\n\n이달 1일 서울 시내의 한 약국에 위고비 입고 안내문이 붙어 있는 모습. 보건복지부는 이달 2일부터 비대면진료 시에 위고비를 포함한 비만치료제 처방을 제한했다. 뉴스1[서울경제] 특정 종목의 투자 비중을 높여 고수익을 추구하는 ‘몰빵형 상장지수펀드(ETF)’가 단타(단기투자) 매매 문화를 조성한다는 지적이 끊이지 않고 있다. 금융 당국이 한 종목의 노출 정도(익스포저)가 30%를 초과하지 않도록 조정에 나섰지만 이미 출시된 상품에 소급 적용이 불가능해 논란이 계속되는 것이다. 이런 ETF들이 비중이 큰 종목의 변동성 확대로 인해 급등락 장세를 연출하면서 투자자 손실 우려도 크다. 전문가들은 ETF가 공모펀드와 유사한 점이 있고 ‘분산투자’라는 본래의 목적에 맞도록 설계·운용돼야 한다고 지적했다.24일 한국거래소에 따르면 ‘KODEX 글로벌비만치료제TOP2 Plus’와 ‘TIGER 글로벌비만치료제TOP2Plus’는 최근 3개월 사이 각각 13.21%, 11.64% 하락했다. 이들 ETF는 비만 치료제 대표 기업 일라이릴리와 노보노디스크 비중이 50%에 달하는 상품으로 올해 2월 출시됐다.반면 ‘테슬라 ETF’라고도 불리는 ‘ACE테슬라밸류체인액티브’는 3개월간 60.97% 급등하며 앞선 상품들과 반대되는 흐름을 보였다. 해당 ETF는 테슬라 비중이 15% 남짓에 불과하지만 테슬라의 주가 수익률을 추종하는 레버리지 상품을 담아 실질적으로 한 개 종목의 비중이 50%를 넘어선다.\n\n\n\n문제는 ‘몰빵형 ETF’에서 높은 비중을 차지하는 종목이 급락했을 때 손실 가능성도 함께 커진다는 점이다. 실제로 KODEX 글로벌비만치료제TOP2 Plus와 TIGER 글로벌비만치료제TOP2Plus는 노보노디스크 주가 강세에 힘입어 올 6월 1만 2000원을 돌파했지만 이후 주가가 내리막을 걸으며 고점 대비 각각 19.83%, 18.19% 급락했다. 상품이 출시된 지 1년이 채 지나기도 전에 급등락을 반복한 셈이다. 심지어 TIGER 글로벌비만치료제TOP2Plus의 경우 상장 당시 가격(1만 50원) 이하로 추락했다.단기적으로 고수익을 노리는 ‘단타족’이 ‘몰빵형 ETF’에 쏠리자 금융감독원은 올해 5월 익스포저를 기준으로 특정 종목의 비중이 30%를 초과하지 못하도록 제한한 바 있다. 다만 이미 시장에서 거래되고 있는 ETF에는 해당 기준을 적용할 수 없어 여전히 단타 매매가 활개 치고 있다는 지적이 나온다. 게다가 연금 계좌를 통해 투자할 수 있어 자칫하면 손실 가능성이 더욱 확대될 수 있다는 우려도 있다.금감원 관계자는 “ETF 구성 종목 비중에 대해 규제를 강화했을 때 해석의 범위를 넓힌 것일 뿐 실제로 개정한 것이 아니기 때문에 기존 법규는 그대로 유지되고 있다”며 “이미 거래되고 있는 ETF는 출시 당시 설정한 규약에 따라 운용할 수밖에 없다”고 설명했다. 한국거래소 역시 새로운 ETF 상품을 검토할 때 확장된 기준을 적용하고 있지만 이미 상장된 상품을 제한하기 어렵다는 입장이다.전문가들은 투자자 보호를 위해 일정 부분 분산투자가 이뤄질 수 있도록 금융 당국에서 조치를 취해야 한다고 목소리를 높였다. 황세운 자본시장연구원 선임연구위원은 “특정 종목에 지나치게 의존하는 패턴이 나타나지 않도록 적정 수준에서 분산투자 요건을 갖춰야 한다”며 “이미 출시된 상품이라도 당국에서 지속적인 권고를 통해 개선될 수 있도록 유도하는 것이 바람직하다”고 말했다."
    },
    {
        "title": "'선(先)배당·후(後)투자' 제도에…올해 배당락 효과 사라질까",
        "date": "2024.12.24. 오후 5:48",
        "content": "고배당 기업들 배당기준일 변경이달 배당차익거래 58% 감소연말 배당락일 주가 급락 없을듯\n\n\n\n성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 금융 당국이 ‘선배당·후투자’ 제도를 도입하면서 올 연말에는 배당락 효과가 크지 않을 것이라는 전망이 나온다. 과거에는 배당 수익을 노린 투자자들이 배당 기준일 직전 주식을 매수한 뒤 배당락일 직후 주식을 파는 경우가 많아 매년 말이 되면 증시가 하방 압력을 받아왔다. 당국의 방침에 따라 다수 기업들이 배당 기준일을 변경하면서 이번에는 이러한 영향이 현저히 작아질 것이라는 분석이다.24일 한국거래소에 따르면 개인투자자들은 이달 들어(2~24일) 국내 주식(코스피·코스닥) 2조 5240억 원어치를 팔아 치웠다. 개인들은 순매도 와중에도 삼성전자(4143억 원)·KB금융(2648억 원)·하나금융지주(1177억 원) 등 고배당주는 매집했다. 12월 결산 법인 배당락일은 27일이다. 배당락일은 결산 기일이 지나 당기 배당을 받을 수 있는 권리가 없어진 날을 의미한다.개인들의 고배당주 투자 전략은 올해도 유효했으나 거래 규모가 감소하는 등 예년 대비 관심은 줄었다. 유안타증권이 집계한 2일에서 18일까지의 배당 차익 거래 규모는 6747억 원으로 지난해 12월 1~15일 1조 6309억 원과 비교해 58.6%나 감소했다. 거래일이 이틀 더 많았음에도 오히려 금액은 절반 이상 줄어든 셈이다.이는 다수의 기업이 정관 변경으로 배당 기준일을 바꾼 영향으로 풀이된다. KT 등 통신주부터 시가총액 상위 기업들이 포진한 SK·LG·롯데·HD현대 그룹사와 네이버(NAVER)·에코프로비엠·HMM·삼양식품 등의 상장사들이 올해부터 배당 기준일을 변경한다고 이달 공시했다.통상 상장사들은 매년 12월 말일인 의결권 기준일을 배당 기준일과 통일해 배당받을 주주를 확정하고 이듬해 3월 열리는 정기 주주총회에서 배당금을 결정해 지급해왔다. 당국은 지난해 배당 절차 제도를 개선해 주주총회 의결권 행사 기준일과 배당 기준일을 분리하고 이사회가 배당 기준일을 배당액 결정일 이후로 설정하도록 정관을 정비하도록 했다."
    },
    {
        "title": "그룹株도 '제각각 배당'…투자자들 올해도 혼란",
        "date": "2024.12.24. 오후 5:47",
        "content": "'선배당 후투자' 도입 1년 됐지만353곳은 여전히 연말이 기준배당차익 노린 거래도 급감\"투자자 배당기준일 확인해야\"지난해 도입된 ‘선배당·후투자’ 제도를 놓고 투자자 혼선이 이어지는 한편 실효성 논란도 따라붙고 있다. 선배당·후투자 제도를 도입하지 않은 종목이 적잖아서다. 이들 종목의 배당금을 챙기려면 26일까지 주식을 매입해야 한다.\n\n\n\n24일 한국거래소에 따르면 최근까지 선배당·후투자 제도를 도입한 상장사는 153곳이다. 선배당·후투자는 투자자가 배당금을 보고 투자할 수 있도록 연간 결산 ‘배당기준일’(배당받는 주주를 확정하는 날)을 연말 대신 연초로 바꾸는 것을 뜻한다.반면 기존과 같이 12월 31일을 결산배당 기준일로 안내한 기업은 353곳이었다. 이 가운데 코스닥시장 기업이 280곳에 달했다. 배당 기준이 기업마다 제각각인 만큼 혼선도 상당하다. 선배당·후투자 제도를 적용해 배당기준일을 변경한 기업은 대부분 내년 1분기 이사회에서 배당금·배당기준일을 정한다. 투자자는 봄철에 배당 투자 여부를 결정하면 된다. 하지만 기존과 마찬가지로 12월 31일이 배당기준일인 종목은 배당락일(27일) 전인 26일까지 주식을 매수해야 배당금을 챙길 수 있다.일부 고배당 종목은 여전히 결산배당 기준일이 올해 말로 잡혀 있다. 그만큼 배당을 노리는 투자자의 주의가 요구된다. OCI홀딩스 농심홀딩스 코오롱 등은 올해 말이 배당기준일이다. 지난해와 비슷한 수준의 결산배당을 지급한다면 예상 배당수익률은 각각 5.33%, 3.79%, 3.74%다.같은 그룹주 안에서 배당 정책이 엇갈리기도 한다. 삼성그룹 내에서 삼성카드는 지난해 선배당·후투자 방식을 도입했지만, 삼성증권 삼성생명 제일기획은 올해 말을 결산배당 기준일로 잡았다. 삼성증권 삼성생명 제일기획의 예상 배당수익률은 이날 종가 기준 각각 4.54%, 3.6%, 5.93%다.배당기준일이 31일이지만 배당금을 미리 결정한 기업도 있다. 키움증권을 비롯해 셀트리온 씨에스윈드 제룡전기 리노공업 비에이치 등이 결산배당금을 확정했다. 이날 종가 기준 배당수익률은 키움증권 5.82%, 셀트리온 0.38%, 씨에스윈드 2.32%, 제룡전기 2.1% 수준이다.배당기준일이 분산되면서 배당차익을 노린 거래는 줄어든 것으로 나타났다. 배당차익 거래 자금 규모는 지난 2~18일 6747억원 수준으로 지난해 같은 기간(약 1조6000억원)의 절반 이하였다. 유안타증권에 따르면 코스피200 기업의 연말 배당금 총액은 지난해 약 12조7600억원에서 올해 절반 수준인 약 5조9000억원으로 줄어들었다.고경범 유안타증권 연구원은 “지난해엔 배당기준일을 연말로 잡은 코스피200 기업이 116곳이나 됐지만 올해는 작년의 절반가량으로 줄었다”며 “개별 기업 차이에 따라 여전히 시장에서 혼선이 빚어지고 있다”고 했다."
    },
    {
        "title": "상반기 웃었던 원전ETF, 줄줄이 하락",
        "date": "2024.12.24. 오후 5:44",
        "content": "해외株가 韓보다 낙폭 커RISE 글로벌원자력 이달 8%↓美콘스텔레이션 등 하락 영향韓ETF도 '계엄 리스크'에 발목비상계엄 사태 후폭풍으로 국내 원자력 테마 상장지수펀드(ETF) 주가가 비틀거리는 가운데 해외 원전 ETF가 최근 국내 ETF보다 더 부진한 수익률을 기록했다. 미국 도널드 트럼프 2기 행정부 출범 기대에 단기 상승한 주가가 되돌아가면서다.\n\n\n\n24일 ‘HANARO 원자력iSelect’는 0.14% 하락한 1만7540원에 마감했다. 이 ETF는 국내 원자력 관련 기업을 주로 담았다. 비상계엄 사태 후폭풍으로 이달 들어 이날까지 3.33% 내렸다. 비슷한 국내 주식 중심 ETF인 ‘ACE 원자력테마딥서치’도 이달 들어 2.12% 빠졌다.같은 기간 해외 종목을 주로 담은 ‘RISE 글로벌원자력’은 국내 원전 ETF보다 더 큰 7.95%의 낙폭을 보였다. 이 ETF에서 비중이 높은 콘스텔레이션에너지 카메코 BWX테크놀로지스 등이 이달 들어 각각 11.02%, 10.61%, 14.5% 하락한 영향이다.해외 상장된 원자력 테마 ETF도 약세가 두드러졌다. ‘반에크 우라늄&뉴클리어 에너지’(NLR) ETF는 이달 들어 12.8% 떨어졌고, ‘글로벌X 우라늄’(-12.64%) ‘테마스 우라늄&뉴클리어’(-14.28%) ‘레인지 뉴클리어 르네상스 인덱스’(-10.32%)도 10%가 넘는 하락률을 보였다.지난달 미국 대선에서 트럼프가 승리하면서 미국 원전주가 단기 급등했다가 주가가 되돌아간 여파로 풀이된다. 미국 원자력 발전 규모 1위 업체인 콘스텔레이션에너지는 대선 직후 11월 말까지 9.76% 상승했다가 이달 들어 11.02% 하락했다. 세계 최대 우라늄 채굴 기업인 카메코도 미 대선 이후 11월 말까지 15.98% 올랐지만 이달 들어 10.61% 빠졌다."
    },
    {
        "title": "도입 1년 '선배당 후투자' 혼선 여전…일부 고배당주 26일까진 사야",
        "date": "2024.12.24. 오후 5:43",
        "content": "지난해 '선배당 후투자' 제도가 증시에 본격 도입된 가운데 여전히 연말을 결산배당 기준일로 잡은 종목이 적지 않아 투자자들의 혼선이 이어지고 있다. 이러한 종목은 오는 26일까지 주식을 매수해야 배당을 놓치지 않는다.24일 한국거래소에 따르면 이달 들어 결산배당 기준일이 이사회 개최 이후 결정된다고 안내한 상장사는 총 153개사로 집계됐다. 반면 기존과 같이 12월 31일을 결산배당 기준일로 안내한 기업은 353개사였다. 이 가운데 코스닥기업이 280개사로 다수를 차지했다. 배당 정책 변경이 기업마다 제각각으로 이뤄지면서 투자자들의 혼선은 지난해에 이어 올해도 이어지고 있다. 선배당 후투자 정책을 도입해 배당 기준일을 변경한 기업은 내년 1분기 이사회에서 배당금과 배당기준일이 결정되는 만큼 봄철 배당 투자를 하면 된다. 반면 기존과 마찬가지로 12월 31일이 배당 기준일인 종목은 배당락일(27일) 전인 26일까지 주식을 매수해야 배당금을 챙길 수 있다.주요 기업들이 배당기준일을 변경하고 있지만 일부 고배당 종목들은 여전히 결산배당 기준일이 올해 말로 잡혀 있어 투자자들이 신경을 써야 한다. OCI홀딩스, 농심홀딩스, 코오롱 등은 올해 말이 배당기준일이다. 지난해 만큼 결산배당금을 책정한다고 가정하면 예상 배당수익률은 각각 5.33%, 3.79%, 3.74%다. 같은 그룹주 내에서 배당정책이 서로 엇갈리기도 한다. 삼성그룹 내에서 삼성카드는 지난해 배당기준일을 바꾼 반면 삼성증권과 삼성생명, 제일기획은 여전히 12월 말이 배당기준이다. 삼성증권, 삼성생명, 제일기획의 예상 배당수익률은 이날 종가 기준 각각 3.54%, 3.6%, 5.93%다.배당기준일이 31일이지만 배당금을 미리 결정한 기업도 일부 있다. 키움증권을 비롯해 셀트리온, 씨에스윈드, 제룡전기, 리노공업, 비에이치 등이 결산 배당금을 확정했다. 키움증권은 이날 종가 기준 배당수익률은 키움증권이 5.82%, 셀트리온은 0.38%, 씨에스윈드는 2.32%, 제룡전기는 2.1% 수준이다.배당기준일이 분산되면서 배당차익을 노린 거래는 줄어든 것으로 나타났다. 유안타증권에 따르면 코스피200 기업들의 연말 배당금 총액은 지난해 약 12조7600억원에서 올해 절반 수준인 약 5조9000억원으로 줄었다. 배당차익 거래 자금 규모는 지난 2~18일 사이 6747억원 수준으로 지난해 같은 기간(약 1조6000억원)에 비해 절반 이하였다. 고경범 유안타증권 연구원은 \"지난해의 경우 배당기준일을 연말로 잡은 코스피200 기업이 116개나 됐지만 올해는 작년의 절반 가량으로 줄었다\"며  \"개별 기업의 차이에 따라 여전히 시장에서는 혼선이 빚어지고 있다\"고 했다."
    },
    {
        "title": "2배 뛴 비트코인ETF…韓개미는 놓쳤다",
        "date": "2024.12.24. 오후 5:34",
        "content": "국내 투자 길 막힌 현물ETF올들어 100% 오른 종목 줄이어투자가능 선물은 60%대 그쳐고수익 노리는 국내 투자자들레버리지 상품에 몰려가기도\n\n\n\n올해 비트코인 현물 상장지수펀드(ETF)의 수익률이 선물 ETF를 앞지른 것으로 나타났다.현물 ETF는 별도로 배당금을 지급하진 않지만, 선물 ETF의 주가 상승률과 배당 수익률을 합한 것보다 현물 ETF의 주가 상승률이 더 높았다. 24일 매일경제가 대표적 비트코인 현물 ETF인 그레이스케일 비트코인 ETF(GBTC), 아이셰어스 비트코인 ETF(IBIT), 피델리티 와이즈 오리진 비트코인 ETF(FBTC)의 연초 대비 주가 상승률을 조사한 결과 각각 100.03%, 98.54%, 98.53%로 파악됐다.이는 같은 기간 비트코인 가격 상승률인 113.74%와 유사한 수준이다.그러나 비트코인 선물 ETF인 프로셰어스 비트코인 선물 ETF(BITO), 발키리 비트코인 전략 ETF(BTF), 글로벌엑스 블록체인 비트코인 ETF(BITS)는 수익률이 60~70%로 현물 ETF의 절반 수준이었다.BITO는 연초 대비 주가 상승률이 3.88%였는데, 토스증권이 최근 배당일로부터 과거 12개월 배당금을 주가로 나눠 계산한 배당 수익률은 연 60.82%다. 이 두 가지를 합쳐도 64.70%에 머물렀다.같은 원리로 BTF는 주가 상승률 58.45%에 배당 수익률이 연 1.47%로 올해 수익률은 59.92%였다. BITS도 주가 상승률 62.06%에 배당 수익률 연 8.47%를 합산한 수익률이 70.53%로 현물 ETF에 비해 저조했다.일반적으로 선물 ETF는 롤오버(만기 된 선물계약을 갱신하는 것) 과정에서 비용이 발생하고 수수료도 더욱 높아 현물 ETF에 비해 수익률이 낮다.이처럼 비트코인 현물 ETF가 선물 ETF보다 수익률이 높지만, 국내 투자자들은 현물 ETF 거래가 제한돼 이용할 수 없다.지난 1월 금융위원회가 국내 증권사들이 해외에 상장된 비트코인 현물 ETF를 중개하는 것이 자본시장법에 위배될 소지가 있다고 밝히면서 증권사들이 일제히 거래 정지에 나섰기 때문이다.이렇게 국내에서 투자가 제한된 비트코인 현물 ETF는 아크 21셰어스 비트코인 ETF(ARKB), 비트와이즈 비트코인 ETF(BITB), FBTC, 프랭클린 비트코인 ETF(EZBC), GBTC, 해시덱스 비트코인 ETF(DEFI), 인베스코 갤럭시 비트코인 ETF(BTCO), IBIT, 발키리 비트코인 ETF(BRRR), 반에크 비트코인 ETF(HODL), 위즈덤트리 비트코인 ETF(BTCW), 그레이스케일 비트코인 미니 현물 ETF(BTC)로 총 12종에 이른다.이에 국내 투자자들은 높은 수익률을 얻기 위해 비트코인 선물 ETF 중에서도 등락폭이 훨씬 큰 레버리지 상품에 몰리고 있다.한국예탁결제원에 따르면 지난 20일 기준 국내 투자자는 비트코인 전략 2배 ETF(BITX)를 6억7406만달러(약 9801억원), 프로셰어스 트러스트 울트라 비트코인 ETF(BITU)를 4억3775만달러(약 6365억원)만큼 보유하고 있다.BITX 시가총액이 33억4000만달러, BITU 시가총액은 11억5000만달러임을 고려하면 각 상품의 시가총액 중 20%, 38%에 한국인이 투자한 셈이다. 이들 상품은 비트코인 일간 상승률을 2배로 추종하기 때문에 수익률이 높은 대신 변동성이 커 손실률도 높다. 실제로 비트코인 레버리지 ETF에 투자한 이들은 일반적인 선물 ETF 투자자에 비해 연간 상승률 대비 저조한 수익률을 기록했다.가령 BITX는 연간 주가 상승률 102.88%에 연 배당 수익률이 10.32%로 BITO 대비 합산 수익률이 2배에 이르렀다. 하지만 실상은 다르다. NH투자증권 통계에 따르면 BITX 투자자는 평균 수익률이 21.58%로 BITO의 14.18%에 비해 1.5배 높은 데 그쳤다. [김대은 기자]"
    },
    {
        "title": "[투자의 창] AI 혁명 시대 재생 에너지의 역할",
        "date": "2024.12.24. 오후 5:33",
        "content": "■ 폴 오도넬 슈로더 그린코트 파트너\n\n\n\n폴 오도넬 슈로더 그린코트 파트너[서울경제] 우리는 디지털 시대의 중심에 있다. 기술 발전으로 데이터 처리나 저장에 대한 수요와 이를 충족시킬 에너지 확보의 필요성 또한 나날이 늘고 있다. 특히 현재 우리가 맞닥뜨린 인공지능(AI)의 혁명은 방대한 에너지 소비가 필수적이다. 미국 전력연구소(EPRI)는 챗GPT 기반의 검색 쿼리가 구글 검색에 비해 10배의 전력을 소비하는 것으로 추산했다.국제에너지기구(IEA)는 오는 2026년 데이터 센터에서 발생하는 전 세계 전기 수요가 800TWh(테라와트시)에 달할 것으로 예상했다. 이는 독일의 전체 전력 수요와 맞먹는 규모다. 특히 구글과 메타 등 거대 기업(빅테크)의 유럽 거점인 아일랜드의 경우 데이터 센터가 전체 국가 전력의 32%를 소비할 것으로 내다봤다.이렇게 증가하는 데이터 수요를 충족하려면 더 많은 데이터 센터와 상당한 투자가 필요하다. 현재 전 세계에는 8000곳 이상의 데이터 센터가 존재한다. 국제 로펌 링크레이터스(Linklaters)가 분석한 결과에 따르면 올 5월까지 데이터 센터에 220억 달러(약 32조 원)의 투자가 이뤄졌으며 이는 지난 한 해 전체 투자액(360억 달러) 대비 상당히 빨라진 기록이다.데이터 센터 투자 대부분은 빅테크로부터 나온다. 일례로 아마존 웹서비스는 2033년까지 스페인의 데이터 센터에 170억 달러를 투자하고 10년 내 영국에도 AI 인프라 확장을 위해 100억 달러를 추가 투자하겠다고 밝혔다. 앞으로 성장세를 고려하면 이보다 훨씬 더 많은 자본이 필요할 것으로 예상된다. 세계적인 컨설팅 업체 맥킨지는 최근 보고서를 통해 2030년까지 데이터 센터 용량 수요가 3배로 증가해 2500~3000억(최대 435조 원) 달러 규모의 투자 자금이 필요할 것이라고 전망했다.탈탄소화가 세계적인 흐름으로 자리 잡고 있는 가운데 재생 에너지는 이러한 성장을 지속 가능한 방향으로 추진하는 데 중요한 역할을 할 것이다. 슈로더는 재생 에너지 섹터가 AI 혁명과 탈탄소화라는 두 가지 글로벌 메가 트렌드의 교차점에 있다고 보고 있다. 그 중에서도 영국과 아일랜드, 스페인 등 데이터와 에너지 수요 증가를 활용할 수 있는 주요 지역과 시장에 주목한다.통상 재생 에너지 자산에 대한 투자 수익률은 인플레이션을 비롯해 시장 전력 가격의 영향을 받았다. 하지만 공급 안정성이나 확실한 가격 책정 등 명확한 수요가 있는 데이터 센터 운영사들은 점점 더 자체적으로 재생 가능한 전력 공급원을 찾거나 개발하기 시작했다. 이에 데이터 센터 운영자와 재생 가능 에너지 공급업체 간의 직접전력거래 계약(PPA)의 매커니즘이 생겨났다.최근 몇 년간 유럽에서는 재생 에너지 PPA 체결 사례가 꾸준히 증가하고 있으며 2013년 이후 누적 계약 용량은 46GW(기가와트)에 이른다. 슈로더는 이러한 메커니즘이 데이터 센터의 에너지 수요를 안정적으로 충족함과 동시에 안정적이고 장기적인 투자 기회가 될 수 있다고 본다. 재생 에너지 자산의 장기적인 가치를 뒷받침하는 것은 물론 향후 몇 년 간 유사한 거래가 상당하게 발생하며 이 투자의 흐름은 지속될 것이라고 전망한다. 빠르게 진화하는 환경 속 저탄소 미래를 실현하기 위한 재생 에너지 인프라에 대한 투자가 매력적인 기회로 이어질 수 있다는 의미다."
    },
    {
        "title": "고려아연 표대결 쟁점 떠오른 '집중투표제'",
        "date": "2024.12.24. 오후 5:31",
        "content": "소액주주 보호 명분이라지만경영권 방어 수단 이용 논란MBK·영풍 \"회사, 법률 위반\"\n\n\n\n다음달 23일로 예정된 고려아연 주주총회에서 집중투표제가 쟁점으로 떠올랐다. 고려아연 측은 소액주주 권리 강화 효과가 있는 집중투표제를 이번 주총 안건으로 올린다는 방침이다. 그러나 MBK파트너스·영풍은 주총 표 대결에서 불리한 최윤범 고려아연 회장 측이 경영권 분쟁을 장기화하려는 '꼼수'인 데다 법률 위반이라며 거세게 맞서고 있다.MBK·영풍은 24일 입장문을 통해 \"표 대결에서 불리한 최 회장이 주주 간 분쟁 상황을 지속시키고 자리를 보전하기 위해 집중투표제를 악용하려 한다\"고 지적했다. 앞서 지난 23일 고려아연은 이사회를 통해 이사 수를 19명으로 제한하는 것과 집중투표제를 도입하는 것을 주총 안건으로 결의했다.집중투표제는 이사를 선임할 때 한 주당 선임하고자 하는 이사 수만큼 의결권을 부여하는 제도다. MBK·영풍이 반발하는 것은 이번 임시 주총 표 대결에서 불리한 최 회장 측이 이 제도를 활용해 자신들이 추천한 후보를 다수 당선시킬 수 있기 때문이다. 전체 이사 수를 19명으로 제한하는 동시에 이 제도가 도입되면 단기간에 MBK·영풍이 이사회 과반을 장악하기 힘들어진다. 대부분 최 회장 측 인사로 구성된 고려아연 이사회는 현재 13명이다.특히 MBK·영풍이 최 회장 측 지분을 앞서지만, 집중투표제 도입 안건 투표에선 최 회장 측이 유리할 수도 있다. 상법에 따라 집중투표제 안건 투표 시 3%를 초과하는 지분을 가진 주주는 초과분에 대해 의결권을 행사할 수 없기 때문이다. 영풍(24.42%)과 MBK(7.82%)는 각각 최대 3% 의결권을 행사할 수 있는 반면, 지분이 잘게 쪼개져 있는 최 회장 측 의결권은 상대적으로 높아진다.MBK·영풍은 집중투표제 도입을 위한 정관 변경과 동시에 이 제도를 활용한 이사 선임은 법률 위반이라는 점도 지적한다. 상법에 따르면 고려아연처럼 자산 총액이 2조원 이상인 회사는 정관에서 다르게 정하는 경우를 제외하면 주주가 집중투표로 이사를 선임할 것을 청구할 수 있다. 또 주총 6주 전까지 집중투표 방법으로 이사를 선임할 것을 청구해야 한다.그러나 고려아연은 정관에 집중투표제를 배제하는 규정이 있다. 즉 '정관에서 다르게 정하는 경우를 제외하면'이란 조건에 맞지 않는다는 것이다. 이때 집중투표 방법의 이사 선임을 요청하려면 우선 이번 임시 주총에서 정관 개정이 통과된 뒤에 주총을 재차 소집해 이 주총의 최소 6주 전까지 집중투표제를 청구해야 한다는 것이 MBK·영풍 측 주장이다.이에 대해 고려아연 측은 적법한 절차에 따랐다며 MBK·영풍 측이 소액주주 보호제도마저 정략 대상에 올리고 있다고 반박했다. 고려아연 관계자는 \"정관에서 집중투표를 배제하는 경우에도 주총에서 정관 변경이 가결되는 것을 조건으로 변경된 정관에 따른 주주 제안을 사전에 하는 것이 가능하다\"면서 \"주주 제안을 받을 때마다 공시하거나 공개해야 한다는 규정조차 없는 사안을 호도하며 시장을 교란하고 있다\"고 주장했다. [오대석 기자]"
    },
    {
        "title": "[마감 시황] 코스피, 연말 한산한 거래 속에 2440선 간신히 사수",
        "date": "2024.12.24. 오후 4:59",
        "content": "코스피·코스닥 거래대금 6.6조, 5.9조코스피 外·개인 163억·83억원 순매도로레알 닥터지 인수에 화장품株 강세'인력난' 조선소 로봇 도입···로봇주↑\n\n\n\n24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다. 이날 코스피는 전 거래일보다 1.49포인트(0.06%) 내린 2440.52에 마감했다. 코스닥지수는 0.87포인트(0.13%) 오른 680.11로 장을 마쳤다. 연합뉴스[서울경제] 코스피가 24일 크리스마스 휴장을 앞두고 한산한 거래 속에 2440선을 간신히 지켰다.한국거래소에 따르면 이날 코스피 지수는 전장보다 1.49포인트(0.06%) 내린 2440.52로 거래를 마쳤다.지수는 8.54포인트(0.35%) 오른 2,450.55로 상승 출발했지만 이내 하락 전환해 2430대까지 후퇴했다. 이후 낙폭을 줄여나가며 재반등을 시도했으나 크리스마스 휴장을 앞두고 약보합세로 마감했다.유가증권시장에서 외국인이 163억 원 순매도했고, 개인도 983억 원 팔며 장중 매도 우위로 돌아섰다. 기관이 234억 원 사들이며 장 막판 순매수 전환해 지수 추가 하락을 막았다. 대체로 한산한 거래 속에 매수, 매도 규모 모두 크진 않았다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 6조 6427억 원과 5조 9554억 원으로 평소보다 크게 줄었다. 이재원 신한투자증권 연구원은 “특별한 이슈가 부재한 가운데 높은 미 국채 금리, 달러 강세 환경이 지속되며 지수 상단을 제약하는 흐름이 나타났다”고 밝혔다.삼성전자(005930)는 1.68% 오르며 이틀 연속 상승세를 이어갔다. 외국인이 1030억원 순매수하며 주가 상승을 이끌었다. 삼성전자와 함께 상승 출발했던 SK하이닉스(000660)(-0.65%)와 한미반도체(042700)(-2.31%)는 장중 방향을 바꿔 하락 마감했다.이밖에 시가총액 상위 종목을 보면 네이버(NAVER(035420))(0.75%), 현대차(005380)(0.70%), 고려아연(010130)(2.90%)은 올랐고 LG에너지솔루션(373220)(-2.51%), 삼성바이오로직스(207940)(-1.16%), 기아(000270)(-0.30%) 등은 내렸다. 미국의 조선업 역량 강화 기조에 최근 올랐던 HD현대중공업(329180)은 이날도 0.93% 상승했다. 다만 HJ중공업(097230)(-1.50%), 삼성중공업(010140)(-1.13%) 등 내리는 등 조선주는 종목별로 방향이 엇갈렸다.글로벌 기업 로레알의 국내 브랜드 닥터지 인수 소식에 투자 심리가 개선되며 에이피알(278470)(5.71%), 브이티(018290)(0.51%), 한국화장품제조(003350)(0.81%) 등 화장품주는 강세를 보였다. 수출 의존도가 큰 업종 특성상 고환율에 따른 수혜가 기대된다는 점 역시 화장품주 상승세에 기여한 것으로 보인다.업종별로 보면 통신(0.43%), 운송·창고(0.41%), 비금속(0.55%) 등은 올랐고 전기·가스(-0.67%), 건설(-0.54%), 유통(-0.45%) 등은 내렸다.코스닥 지수는 0.87포인트(0.13%) 오른 680.11로 장을 마감했다.지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발한 후 오름폭은 다소 줄였으나 3거래일 만에 680대로 올라섰다.코스닥 시장에서 개인이 693억 원 매도하며 장중 순매도 전환했다. 외국인도 68억 원 매도 우위를 보였다. 다만 기관이 972억 원 사들이며 지수를 떠받쳤다.전날 상한가를 기록한 삼천당제약(000250)은 이날 차익 실현 거래가 이뤄지자 8.14% 내렸고, 에코프로(086520)(-2.54%), 엔켐(348370)(-1.04%)도 약세를 보였다. 인력난이 심한 조선소에 협동 로봇을 도입하는 방안이 본격 추진되고 있다는 소식에 레인보우로보틱스(277810)(8.09%), 뉴로메카(348340)(16.01%), 클로봇(466100)(21.89%) 등 로봇 관련 종목의 상승세가 두드러졌다."
    },
    {
        "title": "금융위, 금융규제 샌드박스 500건 돌파...금융혁신 가속화",
        "date": "2024.12.24. 오후 4:57",
        "content": "퇴직연금 로보어드바이저 등 47건 혁신금융서비스 신규 지정[이데일리 김경은 기자] 금융위원회가 24일 정례회의를 통해 47건의 혁신금융서비스를 신규로 지정했다고 밝혔다. 이로써 현재까지 누적 총 500건의 서비스가 혁신금융서비스로 지정돼 시장에서 테스트를 할 수 있게 됐다.이번에 지정된 서비스 중 주목할 만한 것은 KB증권 등 17개 금융회사가 신청한 ‘퇴직연금 로보어드바이저 일임서비스’다. 이 서비스는 로보어드바이저가 알고리즘을 통해 투자자 성향별 맞춤형 포트폴리오를 자동 생성하고, 그에 따라 개인형퇴직연금(IRP) 적립금을 일임 운용하는 것이다.또한 메트라이프생명보험 등 29개 금융회사의 ‘내부 업무용 단말기에서 SaaS(Software-as-a-Service) 사용’ 서비스도 지정됐다. 이를 통해 금융회사 내부 임직원들의 업무 효율화, 안전한 인터넷 환경 마련 등이 가능해질 전망이다.다날과 OK저축은행이 신청한 ‘선불충전금-저축은행계좌간 연계 서비스’도 혁신금융서비스로 지정됐다. 이 서비스는 다날 선결제 앱 이용자의 선불충전금을 OK저축은행 이용자 명의 제휴 계좌에 보관해 이자를 지급하고, 이용자가 앱 또는 선불카드로 결제 시 제휴 계좌에서 자동 선불충전이 이뤄지는 방식이다.한편 금융위는 기존에 지정된 혁신금융서비스 중 2건에 대해 규제개선 수용을 결정했다. 삼성카드와 신한카드의 ‘미성년 자녀를 위한 가족카드 발급 서비스’에 대해 여신전문금융업법 시행령 등의 개편에 착수할 예정이다.금융위 관계자는 “이번 혁신금융서비스 지정을 통해 금융산업의 혁신과 소비자 편익 증진이 기대된다”며 “앞으로도 금융규제 샌드박스를 통해 다양한 혁신적 금융서비스가 시장에 출시될 수 있도록 지원할 계획”이라고 밝혔다.\n\n\n\n사진=연합뉴스"
    },
    {
        "title": "무서운 환율, 나흘 연속 달러당 1450원 넘었다…1460원도 위협(종합)",
        "date": "2024.12.24. 오후 4:33",
        "content": "4거래일 연속 1450원↑…연중 최고치 하루 만에 갈아치워미국 경제지표 부진에도…주요국 통화 약세, 강달러 부추겨\n\n\n\n22일 서울 명동 환전소 안내판에 원달러환율이 1455원을 나타내고 있다. 2024.12.22/뉴스1 ⓒ News1 구윤성 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 4거래일 연속 사승세를 이어갔다. 달러·원 환율은 연중 최고치로 마감하며 1460원도 위협하고 있다.24일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1452원 대비 4.4원 오른 1456.4원에 마감했다.이는 종가 기준으로 글로벌 금융위기 때인 2009년 3월 13일(1483.5원) 이후 최고치다.또한 올해 장중 최고치인 1454.9원과 함께, 주간 종가 기준(오후 3시 30분) 기존 최고치인 1452원(지난 23일)을 모두 넘는 수치다. 이날 달러·원 환율은 0.5원 내린 1451.5원에 출발했으나, 장 시작과 동시에 상승세로 돌아섰다. 오후 4시 6분 기준으로는 1458.9원을 기록하며 1460원 선마저 위협하고 있다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23일부터 이날까지 장중 달러·원 환율은 1450원을 넘는 등 강달러 기조가 이어지고 있다. 4거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16일 이후 처음이다.이날 달러·원 환율은 미국 소비자신뢰지수의 부진한 지표 발표에도 불구하고 연말을 앞두고 채권에 대한 메도세가 이어지는 등 수급 영향이 작용하며 상승했다.특히 주요국이 비둘기파적인 통화정책을 펼 것이라는 발표와 함께 위안화 약세도 달러 강세에 영향을 줬다. 이를 반영하듯 주요 6개국 통화 대비 달러 가치를 나타내는 '달러인덱스'는 지난 20일 107대로 내려왔다가, 이날 다시 108대로 올라왔다.서상영 미래에셋증권 연구원은 \"경제지표 부진에도 불구하고 인덱스 기준 108을 상회하는 등 여타 환율에 대해 강세를 보였다\"며 \"이는 지난주 연준의 통화정책 이슈가 여전히 영향을 주고 있다고 평가한다\"고 했다.이어 \"여기에 ECB(유로존), BOE(영국), BOJ(일본) 통화정책에서 비둘기파적인 발표와 함께, 이날 BOC(캐나다)가 50bp 인하도 검토했다는 소식 등으로 관련 환율이 달러 대비 약세를 보인 점도 달러 강세 요인 중 하나\"라고 했다.김석환 미래에셋증권 연구원은 \"미 국채 10년물의 수익률이 4.59%로 상승세를 보이며 연말 연준의 금리 인하 계획을 고려한 것으로 보인다. 이는 고금리 기조가 지속되고 있다는 신호로, 인플레이션 우려가 여전함을 반영한다\"고 했다.민경원 우리은행 연구원은 \"달러화는 미 국채에 대한 매도세가 이어지며 미 국채 금리가 오름세를 보이자 강세를 보인다\"며 위안화는 중국 정부의 경기부양책에도 불구하고 시장이 미국과의 무역 갈등 위험을 반영하며 달러 대비 약세를 보였다\"고 했다."
    },
    {
        "title": "SK증권, 자원순환 프로젝트로 지속가능한 순환경제 실현",
        "date": "2024.12.24. 오후 4:22",
        "content": "‘우유팩을 다시 산업자원으로!’ 캠페인 첫 결실\n\n\n\nSK증권은 탄소중립 실천과 지속가능한 순환경제 구축을 목표로 시행한 ‘우유팩을 다시 산업자원으로!’ 캠페인이 첫 결실을 맺었다고 24일 밝혔다.해당 캠페인은 지난해 7월 CSR 임팩트의 전문 자문과 사내 환경 캠페이너 그룹인 그린히어로의 협력을 통해 기획된 자원순환 프로젝트다.SK증권은 이 캠페인을 운영하며 자원 선순환 구조를 실현하고 ESG(환경·책임·투명) 경영 가치를 높이는 데 중점을 두었다고 밝혔다.SK증권은 누적 3만2226kg의 종이팩을 수거해 이를 분기별로 전문 재활용 업체인 부림제지에 전달했고, 고품질 업사이클 휴지 1868개로 재탄생시켰다.회사 측은 “이는 약 12.4그루의 나무를 심은 효과”라며 “온실가스 감축에 기여하고 환경보호과 자원순환의 선순환 구조를 구현했다”고 설명했다.SK증권은 생산된 업사이클 휴지롤 중 400개를 지난 21일 그린히어로의 추천으로 취약계층 지원단체인 ‘한숲’에 기부했다.올해로 3년째 활동 중인 그린히어로는 다양한 직군에 속한 구성원 27명으로 이뤄져 있다. 그린히어로는 SK증권 거점 점포에 종이팩 수거함을 설치해 운영하는 등 자원순환 캠페인의 전 과정에 적극 참여하고 있다.SK증권 관계자는 “이번 캠페인은 단순한 자원 재활용을 넘어 환경 보호와 지역사회 기여라는 두 가지 가치를 실현한 사례”라며 “앞으로도 탄소중립과 순환경제 구축을 위해 의미 있는 ESG 활동을 지속적으로 전개해 나갈 것”이라고 전했다."
    },
    {
        "title": "코스피 '성탄 휴장' 전 한산한 거래 속 2,440 약보합 마감(종합)",
        "date": "2024.12.24. 오후 4:16",
        "content": "기관 순매수 전환하며 지수 방어…개인·외인은 '팔자'화장품·로봇株 강세…코스닥 3거래일만 680선 턱걸이\n\n\n\n'증시 상황은?'(서울=연합뉴스) 이진욱 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 외국인과 기관의 저가 매수로 3거래일 만에 반등해 2,440대에 장을 마감했다.    이날 코스피 지수는 전장(20일) 대비 37.90포인트(1.57%) 오른 2,442.01로 거래를 마쳤다.2024.12.23 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 크리스마스 휴장을 앞둔 24일 코스피가 등락 끝에 약보합세로 마감하며 2,440선을 간신히 지켰다.     이날 코스피 지수는 전장보다 1.49포인트(0.06%) 내린 2,440.52로 거래를 마쳤다.    지수는 8.54포인트(0.35%) 오른 2,450.55로 상승 출발했지만 이내 하락 전환해 2,430대까지 후퇴했다.    이후 낙폭을 줄여나가며 재반등을 시도했으나 크리스마스 휴장을 앞두고 한산한 거래에 뒷심을 발휘하지 못한 모습이다.    유가증권시장에서 외국인이 163억원 순매도했고, 개인도 983억원 팔며 장중 매도 우위로 전환했다.    기관이 234억원 사들이며 장 막판 순매수 전환, 지수 추가 하락을 막아준 것으로 보인다.    다만 한산한 거래 속에 매수, 매도 규모 모두 크진 않았다.    코스피200선물 시장에서 외국인은 329억원 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 4.4원 오른 1,456.4원이다.    원/달러 환율은 주간 거래 기준 4거래일째 1,450원을 웃돌고 있다.    이재원 신한투자증권 연구원은 \"특별한 이슈가 부재한 가운데 높은 미 국채 금리, 달러 강세 환경이 지속되며 지수 상단을 제약하는 흐름이 나타났다\"고 밝혔다.    삼성전자는 1.68% 오르며 이틀 연속 상승세를 이어갔다. 외국인이 1천30억원 순매수하며 주가 상승을 이끌었다.    삼성전자와 함께 상승 출발했던 SK하이닉스(-0.65%)와 한미반도체(-2.31%)는 장중 방향을 바꿔 하락 마감했다.    이외 시가총액 상위 종목을 보면 NAVER(0.75%), 현대차(0.70%), 고려아연(2.90%)은 올랐고 LG에너지솔루션(-2.51%), 삼성바이오로직스(-1.16%), 기아(-0.30%) 등은 내렸다.    미국의 조선업 역량 강화 기조에 최근 올랐던 HD현대중공업은 이날도 0.93% 상승했다. 다만 HJ중공업(-1.50%), 삼성중공업(-1.13%) 등 내리는 등 조선주는 종목별로 방향이 엇갈렸다.    글로벌 기업 로레알의 국내 브랜드 닥터지 인수 소식에 투자 심리가 개선되며 에이피알(5.71%), 브이티(0.51%), 한국화장품제조(0.81%) 등 화장품주는 강세를 보였다.    수출 의존도가 큰 업종 특성상 고환율에 따른 수혜가 기대된다는 점 역시 화장품주 상승세에 기여한 것으로 보인다.    업종별로 보면 통신(0.43%), 운송·창고(0.41%), 비금속(0.55%) 등은 올랐고 전기·가스(-0.67%), 건설(-0.54%), 유통(-0.45%) 등은 내렸다.    코스닥 지수는 0.87포인트(0.13%) 오른 680.11로 장을 마감했다.    지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발한 후 오름폭은 다소 줄였으나 3거래일 만에 680대로 올라섰다.    코스닥 시장에서 개인이 693억원 매도하며 장중 순매도 전환했다. 외국인도 68억원 매도 우위를 보였다. 다만 기관이 972억원 사들이며 지수를 받쳐줬다.    전날 상한가를 기록한 삼천당제약은 이날 차익 실현 거래가 이뤄지자 8.14% 내렸고, 에코프로(-2.54%), 엔켐(-1.04%)도 약세를 보였다.    인력난이 심한 조선소에 협동 로봇을 도입하는 방안이 본격 추진되고 있다는 소식에 레인보우로보틱스(8.09%), 뉴로메카(16.01%), 클로봇(21.89%) 등 로봇 관련 종목의 상승세가 두드러졌다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 6조6천427억원과 5조9천554억원으로 평소보다 크게 줄었다.    ori@yna.co.kr"
    },
    {
        "title": "비트코인 선물 ETF 앞서는 현물 ETF… 서학개미는 그림의 떡",
        "date": "2024.12.24. 오후 4:11",
        "content": "공화당 대선 후보인 도널드 트럼프 전 대통령이 2024년 7월 27일 테네시주 내슈빌에서 열린 비트코인 2024 컨퍼런스에서 연설하고 있다. AP연합뉴스올해 비트코인 현물 상장지수펀드(ETF)의 수익률이 선물 ETF를 앞지른 것으로 나타났다.현물 ETF는 별도의 배당금을 지급하지 않지만, 선물 ETF의 주가상승률과 배당수익률을 합한 것보다 현물 ETF의 주가상승률이 더 높았기 때문이다.24일 매일경제가 대표적인 비트코인 현물 ETF인 그레이스케일 비트코인 ETF(GBTC), 아이셰어즈 비트코인 ETF(IBIT), 피델리티 와이즈 오리진 비트코인 ETF(FBTC)의 연초 대비 주가상승률을 조사한 결과 각 100.03%, 98.54%, 98.53%로 파악됐다.이는 같은 기간 비트코인 가격 상승률인 113.74%와 유사한 수준이다.그러나 비트코인 선물 ETF인 프로셰어즈 비트코인 선물 ETF(BITO), 발키리 비트코인 전략 ETF(BTF), 글로벌엑스 블록체인 비트코인 ETF(BITS)의 수익률은 60~70% 수준으로 현물 ETF의 절반 수준이었다.BITO는 연초 대비 주가상승률이 3.88%였는데, 토스증권이 최근 배당일로부터 과거 12개월 배당금을 주가로 나누어 계산한 배당수익률은 연 60.82%이다. 이 두가지를 합쳐도 64.70%에 머물렀다.같은 원리로 BTF는 주가상승률 58.45%에 배당수익률이 연 1.47%로 올해 수익률이 59.92%였다. BITS도 주가상승률이 62.06%에 배당수익률이 연 8.47%로 합산 수익률이 70.53%로 현물 ETF에 비해 저조했다.\n\n\n\n 사람들이 2024년 12월 9일 엘살바도르 산살바도르에서 비트코인 로고가 표시된 크리스마스 트리 조명 설치물 주위에 모여 있다. 로이터연합뉴스일반적으로 선물 ETF는 롤오버(만기된 선물 계약을 갱신하는 것) 과정에서 비용이 발생하고 수수료도 더욱 높아 현물 ETF에 비해 수익률이 낮다.이처럼 비트코인 현물 ETF가 선물 ETF보다 수익률이 높지만, 국내 투자자들은 현물 ETF 거래가 제한돼 이용할 수 없는 상태다.지난 1월 금융위원회가 국내 증권사들이 해외에 상장된 비트코인 현물 ETF를 중개하는 것이 자본시장법에 위배될 소지가 있다고 밝히며 증권사들이 일제히 거래 정지에 나섰기 때문이다.이렇게 국내에서 투자가 제한된 비트코인 현물 ETF는 아크 21셰어즈 비트코인 ETF (ARKB) 비트와이즈 비트코인 ETF (BITB) 피델리티 와이즈 오리진 비트코인 ETF (FBTC) 프랭클린 비트코인 ETF (EZBC) 그레이스케일 비트코인 ETF (GBTC) 해시덱스 비트코인 ETF (DEFI) 인베스코 갤럭시 비트코인 ETF (BTCO) 아이셰어즈 비트코인 ETF (IBIT) 발키리 비트코인 ETF (BRRR) 반에크 비트코인 ETF (HODL) 위즈덤트리 비트코인 ETF (BTCW) 그레이스케일 비트코인 미니 현물 ETF (BTC)로 총 12종에 이른다.이에 국내 투자자들은 높은 수익률을 얻기 위해 비트코인 선물 ETF 중에서도 등락폭이 훨씬 큰 레버리지 상품에 몰리고 있다.한국예탁결제원에 따르면 지난 20일 기준 국내 투자자는 비트코인 전략 2배 ETF(BITX)를 6억7406만달러(약 9801억원), 프로셰어즈 트러스트 울트라 비트코인 ETF(BITU)를 4억3775만달러(약 6365억원)만큼 보유하고 있다.BITX의 시가총액이 33억4000만달러, BITU 시가총액이 11억5000만달러임을 고려하면 각 상품의 시가총액 중 20%, 38%만큼을 한국인이 투자한 셈이다.이들 상품은 비트코인 일간 상승률을 2배로 추종하기 때문에 수익률이 높은 대신 변동성이 커 큰 손실을 입을 수도 있다.실제로 비트코인 레버리지 ETF에 투자한 이들은 일반적인 선물 ETF 투자자에 비해 연간 상승률 대비 저조한 수익률을 기록했다.가령 BITX의 연간 주가상승률은 102.88%에 연 배당수익률이 10.32%로 BITO 대비 합산 수익률이 2배에 이르렀다. 하지만 실상은 다르다. NH투자증권 통계에 따르면 BITX 투자자의 평균 수익률은 21.58%로 BITO의 14.18%보다 1.5배에 그쳤다."
    },
    {
        "title": "아티스트유나이티드, 이정재 특별관계자 지분 매각에 8% 추락",
        "date": "2024.12.24. 오후 4:02",
        "content": "오징어게임2 기대로 주가 급등이정재 측 지분 매각 소식에 ↓\n\n\n\n사진 제공=아티스트유나이티드[서울경제] 콘텐츠 기업 아티스트유나이티드(321820)가 최대주주인 배우 이정재의 특별관계자 지분 매각 이후 24일 주가가 급락했다.이날 한국거래소에 따르면 아티스트유나이티드는 전장 대비 8.49% 내린 1만 6590원에 거래를 마쳤다. 개장과 함께 6.18% 내린 주가는 한때 15.50% 낙폭으로 1만 5320원까지 떨어지기도 했다. 아티스트유나이티드가 최대주주인 아티스트스튜디오(옛 래몽래인)도 8.32% 내린 2만 4250원을 기록했다.아티스트유나이티드는 인공지능(AI) 빅데이터 플랫폼 사업을 벌여온 코스닥 상장사 와이더플래닛이 지난해 12월 배우 이정재·정우성에 인수된 뒤 현재 이름으로 사명을 변경했다. 이 회사 주가는 이정재가 주연인 기대작 ‘오징어게임2’의 넷플릭스 공개를 앞두고 종가 기준 지난 9일 1만 250원에서 전날 1만 8130원까지 올랐다.전날 이정재는 특별관계자(구교식·정수동)가 보유한 회사 주식 21만6007주를 장내 매도했다고 공시했다. 이정재와 특별관계자의 보유 지분율은 38.65%에서 37.04%로 낮아졌다.'오징어게임2' 공개를 앞두고 강세를 보이던 미디어·엔터주도 이날 차익실현 매물이 출회하면서 약세를 보였다. CJ ENM(035760)(-5.06%), NEW(160550)(-5.02%), 디어유(376300)(-4.77%), 아센디오(012170)(-4.39%), 콘텐트리중앙(036420)(-4.22%), 스튜디오드래곤(253450)(-2.40%) 등이 일제히 내림세를 보였다."
    },
    {
        "title": "유동성 부족에 한화·삼양 우선주 증시 퇴출 위기",
        "date": "2024.12.24. 오후 3:59",
        "content": "20만주 안되는 한화우,관리종목 지정 임박해삼양우는 거래량 부족\n\n\n\n [사진=연합뉴스]한화 우선주와 삼양홀딩스 우선주가 유동성 부족에 증시에서 퇴출될 위기에 놓였다.24일 금융감독원 전자공시시스템에 따르면 한국거래소 유가증권시장본부는 전날 한화1우선주(한화우)와 삼양홀딩스1우선주(삼양홀딩스우)에 대해 각각 관리종목지정과 상장폐지 우려를 예고했다.한화우는 우선주 상장폐지 요건인 상장주식수 20만주 미만에 해당해 상장폐지 위기에 놓였다. 한화우는 한화 보통주나 한화3우B와 달리 시가총액이 80억원에 불과한 소형 우선주다.앞서 한화는 지난 8~9월 자발적 상장폐지 추진을 위해 한화우 공개매수를 진행했다. 당시 목표치인 45만1106주(발행주식총수의 94.1%) 가운데 25만2191주를 사들였다. 이를 지난 19일 소각하면서 상장주식수가 19만9033주에 그치는 상황이다.공개매수 당시 일부 주주들은 자진 상폐에 반대하거나 공개매수가에 불만을 가지고 공개매수에 응하지 않은 것으로 보인다. 한화우 주가는 이날 종가 기준 4만250원으로 한화 보통주 주가(2만8100원)에 비해 약 43% 높은 상황이다.상폐가 진행되더라도 주주들은 배당을 받을 수 있지만 지분 유동화가 어려워진다. 한화 측은 추가 공개매수 여부를 검토하는 것으로 전해진다.삼양홀딩스우는 당장 상황이 더 급하다. 하반기 들어 지난 23일까지 월평균거래량이 8816주에 불과해 거래량 요건에 미달(월평균거래량 1만주 미만)한 상태다.올해가 가기 전까지 7105주의 거래량을 채우지 못하면 내년 1월 2일부터 상폐 절차가 진행될 예정이다.다만 설령 상폐가 진행되더라도 삼양홀딩스 보통주 거래에는 지장이 없다.우선주는 의결권이 없는 대신 보통주보다 많은 배당을 지급받을 수 있다. 다만 일부 우선주는 시가총액이 작아 변동성이 큰 만큼 시장 감시가 강화한 상태였다."
    },
    {
        "title": "쓰리에이로직스, 코스닥 상장 첫날 롤러코스터…33%↑→17%↓((종합)",
        "date": "2024.12.24. 오후 3:58",
        "content": "쓰리에이로직스(주) 코스닥시장 상장기념식(서울=연합뉴스) 24일 서울 영등포구 한국거래소에서 열린 쓰리에이로직스(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 강왕락 코스닥협회 부회장, 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 박광범 쓰리에이로직스(주) 대표이사, 이평한 쓰리에이로직스(주) 대표이사, 강성범 미래에셋증권 부사장, 김준태 신한투자증권 그룹 대표. 2024.12.24 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 근거리 무선 통신(NFC) 팹리스(반도체 설계 전문 회사) 쓰리에이로직스가 코스닥 시장 상장 첫날인 24일 주가가 30% 넘게 오르다 20% 가까이 급락했다.    이날 쓰리에이로직스는 기준가(1만1천원) 대비 17.00% 내린 9천130원을 기록했다.    개장과 함께 27.82% 오른 주가는 한때 35.55% 강세로 1만4천910원까지 올랐으나, 장 후반 반락해 이날 최저가로 거래를 마쳤다.    쓰리에이로직스는 지난 4~10일 기관 투자자 대상 수요 예측을 진행한 결과 희망 공모가 범위(1만5천700~1만8천200원) 하단을 밑도는 1만1천원으로 공모가를 확정했다.    지난 13일과 16일 실시한 일반 투자자 대상 공모 청약에서는 경쟁률 58.46대 1을 기록했고, 증거금은 1천493억원이 모였다.    쓰리에이로직스는 상장을 통해 확보한 자금을 차세대 NFC 핵심 제품 개발과 차입금 상환 등에 사용할 예정이다.    josh@yna.co.kr"
    },
    {
        "title": "“따뜻한 엄마 밥 한끼 생각날 때 무조건 간다”...인근 직장인까지 줄선다는데 [증권가 구내식당 대전]",
        "date": "2024.12.24. 오후 3:56",
        "content": "여의도 점심값은 금값이라는 말이 있습니다. 천정부지로 솟고 있는 외식물가 속에서도 여의도의 점심값은 유독 비싸기 때문이죠. 사원증을 달고 ‘띡’ 소리와 함께 훨씬 저렴하고 질 좋은 식사를 할 수 있는 은혜로운 구내식당을 찾아 봅니다.\n\n\n\n 여의도 The-K한국교직원공제회 본사 입구. [백지연 기자]유독 쌀쌀한 바람이 부는 겨울이 되면 특히 더 생각나는 음식이 있다. 바로 엄마가 만들어준 집밥 같은 음식이다. 그런 점에서 서울 영등포구 여의도 The-K한국교직원공제회 구내식당은 엄마의 손맛 같은 따뜻한 음식을 부담 없는 가격에 만날 수 있기로 유명하다.24일 The-K한국교직원공제회에서는 11시가 되기도 전부터 입주 직원들의 분주한 발걸음이 눈에 띄었다. The-K한국교직원공제회 여의도 신사옥에는 KB국민은행, KB증권 등도 함께 입주해 있다.\n\n\n\n 24일 The-K한국교직원공제회의 구내식당 샐러드 메뉴. [사진 출처 = The-K한국교직원공제회]누구보다 빠르게 구내식당으로 향한 이들은 모두 ‘샐러드 팩’을 손에 든 채 삼삼오오 모여 로비, 사무실을 찾았다. 건강에 대한 관심이 그 어느 때보다 높아진 요즘 ‘샐러드 팩’으로 건강 관리와 함께 자신만의 시간도 가지고 싶은 MZ직원들의 점심시간 활용법을 엿볼 수 있는 대목이다.\n\n\n\n 24일 The-K한국교직원공제회의 구내식당 메뉴. [백지연 기자]한국교직원공제회 출자회사인 The-K호텔에서 운영하는 한국교직원공제회 구내식당은 자사 임직원은 물론 입주사 직원들뿐만 아니라 외부인도 이용이 가능하다. 이날 구내식당 메뉴는 한식과 일품 두 가지로 점심시간이 시작하기도 전인 10시 50분부터 다양한 연령대의 사람들이 길게 줄을 늘어섰다.이날 구내식당에서는 ▲돈육찹스테이크 ▲베이컨 김치볶음밥 두 가지 메뉴가 준비됐다. 크리스마스 이브를 맞아 크리스마스 케이크 데코 픽을 꽂은 머핀도 구내식당 분위기를 훈훈하게 만드는 데 한몫했다.집밥 같은 담백한 메뉴가 특징으로 실제 구내식당 내부에는 메뉴들의 나트륨 지수를 표기해 둔 안내문도 붙어 있었다. 맛뿐만 아닌 직원들의 건강을 생각한 교직원공제회의 고심이 느껴지는 점이다.\n\n\n\n 24일 The-K한국교직원공제회의 구내식당 메뉴. [사진 출처 = The-K한국교직원공제회]입주사가 아닌 타 기업 사원증을 맨 외부인들부터 인근에서 거주하는 듯한 편한 복장을 입은 시민들도 제법 많았다. 구내식당 가격이 8000원인 점이라고 하면 쉽게 이해할 수 있는데 백반 한 끼를 사 먹더라도 평균적으로 1만2000원에서 1만5000원은 잡아야 하는 여의도에서 가성비 있게 한 끼 식사를 해결할 수 있기 때문이다.그래서 그럴까 본격적인 점심시간이 시작된 오후 12시 The-K한국교직원공제회 구내식당은 일행이 찢어져 점심식사를 해야 할 정도로 내부가 붐볐다. 그 이유를 묻자 직원들 또한 ‘부담 없는 가격과 메뉴’를 공통된 이유로 꼽았다.평소 The-K한국교직원공제회 구내식당을 애용한다고 밝힌 한 직원은 “동기들과는 점심시간을 보통 구내식당에서 해결한다. 여의도 물가를 생각하면 구내식당이 큰 메리트”라며 “든든하게 한 끼를 때우기에는 구내식당만 한 곳이 없다”고 말했다."
    },
    {
        "title": "코스피 2,440대 턱걸이 마감, 코스닥은 680선 회복",
        "date": "2024.12.24. 오후 3:55",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "\"기업 87%, 재무 분야 AI 도입했더니…투자 대비 성과 기대이상\"",
        "date": "2024.12.24. 오후 3:55",
        "content": "KPMG, 글로벌 재무 분야 AI 활용 보고서 발표AI 기반 재무보고, 3년 내 28%에서 83%로 ‘급증’ 전망[이데일리 김경은 기자] 기업의 84%가 재무 분야 AI(인공지능) 투자에 대해 기대 이상의 ROI(투자수익률)를 기록했다는 분석이 나왔다. 글로벌 회계·컨설팅 기업 KPMG가 24일 발간한 ‘재무 분야 AI 활용에 대한 글로벌 설문조사(KPMG global AI in finance report) 보고서’에 따르면 AI 활용 선도기업은 다른 그룹보다 3배 이상 재무 분야에 AI를 활용했다. \n\n\n\n자료=삼정KPMG 제공특히 리서치와 데이터 분석(85%), 사기 탐지(81%), 예측 분석(78%) 등의 분야에서 두드러진 성과를 보였다. 이들은 평균 6개의 분야에 AI를 실질적으로 활용하고 있다. 또한, 동적 보고서 생성, 시나리오 분석, 규제 준수 모니터링, 세무 프로세스 자동화 등 다양한 업무에 생성형 AI를 적용했다.이번 보고서는 23개국 2900개 기업의 재무 담당 임원을 대상으로 한 설문조사 결과를 바탕으로 기업의 AI 활용 성숙도와 ROI 성과, 주요 과제를 분석했다.KPMG는 AI 성숙도 프레임워크(AI maturity framework)에 따라 응답 기업을 세 그룹으로 분류했으며, 각각 선도기업(leader) 24%, 이행기업(implementer) 58%, 초기기업(beginner) 18%로 나눴다.매출 규모가 클수록 선도기업의 비중이 높았다. 매출 100억 달러를 초과하는 기업 중 41%가 선도기업으로 분류됐고, 매출 50억~100억 달러 사이의 기업은 24%, 매출 50억 달러 미만 기업은 9%에 그쳤다.지역별로는 북미(37%)에서 선도기업 비중이 가장 높았으며, 아시아태평양(27%), 유럽(22%), 남미(20%), 중동·아프리카(7%)가 뒤를 이었다. 산업별로는 금융업(29%), 소비재·유통(27%), 제조업(24%)에서 선도기업 비중이 상대적으로 높았다.AI 도입의 주요 장애 요인으로는 데이터 보안 취약성(57%), AI 기술 및 지식 부족(53%), 일관된 데이터 수집의 어려움(48%)이 지적됐다. 선도기업의 경우 IT 예산의 13%를 AI에 투자하고 있으며, 향후 3년간 17%까지 확대할 계획이라고 밝혔다. 보고서는 AI 기반 재무보고 비율이 현재 28%에서 3년 후 83%로 크게 증가할 것으로 예측했다. 특히 생성형 AI 활용이 빠르게 확산되며, 3년 내 선도기업의 95%가 생성형 AI를 활용할 것으로 전망된다.이동근 삼정KPMG AI 센터장은 “기업은 자회사 연결결산을 포함해 신속하고 정확한 결산 업무와 재무, 경영 리스크의 선제적 모니터링 방안으로 AI 솔루션을 고려할 필요가 있다”며, “’KPMG AI 플랫폼‘은 기업들이 필요로 하는 폭넓은 서비스를 클라우드 등 원하는 형태로 플랫폼 구축부터 유지보수·운영까지 ’엔드투엔드(End-to-End)‘로 제공한다”고 덧붙였다."
    },
    {
        "title": "대신증권 국내 10번째 종투사 지정",
        "date": "2024.12.24. 오후 3:54",
        "content": "대신파이낸셜그룹 본사 사옥 ‘대신343’. <사진 = 대신증권>대신증권이 국내 10번째 종합금융투자사업자(종투사)로 지정됐다.24일 금융위원회는 정례회의를 열고 대신증권에 대한 종투사 지정을 심의·의결했다고 밝혔다.종투사는 자기자본 3조원 이상의 증권사가 기업금융에서 적극적인 역할을 하도록 2013년 도입된 제도다.종투사가 되면 기업 신용공여 한도도 자기자본의 100%에서 200%로 늘어나고 헤지펀드에 자금 대출이나 컨설팅 서비스를 제공하는 프라임브로커리지서비스(PBS)를 할 수 있게 된다.자본시장에서의 활동 범위가 대폭 늘어나게 되는 셈이다.대신증권은 지난 3월 유상증자를 통해 자기자본 3조원을 달성했다.그간 종투사는 미래에셋·NH투자·삼성·한국투자·키움·메리츠·KB·신한투자·하나증권 등 9곳이었다.이번 추가 지정으로 총 10곳으로 늘어나게 됐다.금융위는 “자기자본, 인력과 물적설비, 이해 상충 방지체계 등 법령상 요건을 모두 갖춘 것으로 판단해 대신증권을 종투사로 지정했다”고 말했다."
    },
    {
        "title": "'산타랠리' 멀어지는 코스피…힘 못쓰고 2440선으로 후퇴",
        "date": "2024.12.24. 오후 3:53",
        "content": "기관 순매수에도 불구하고 종목별 차별화삼성전자·현대차 상승, LG엔솔·삼바 하락코스닥, 알테오젠·레인보우로보틱스 강세 속 소폭 상승크리스마스 휴장을 하루 앞두고 코스피가 결국 하락으로 마감했다. \n\n\n\n연합뉴스코스피는 24일 전 거래일 대비 0.06%(1.49포인트) 내린 2440.52에 마감했다. 전 거래일보다 8.54포인트 오른 2450.55에 출발한 코스피는 장 초반 최고 2452.85를 찍은 다음 하향 곡선을 그렸다. 결국 오전 중 전날 종가인 2442.01을 하회하며 하락 전환했다. 오후 들어 다시 상승 전환을 시도했지만, 장 막판 매도세가 거세지며 결국 2442.01을 탈환하지 못하고 마감했다.  투자 주체별로 보면 기관이 홀로 220억원을 순매수했다. 반면 개인은 957억원, 기관은 172억원을 각각 순매도했다. 업종별로는 부동산(1.44%), 금속(0.92%), 비금속(0.55%)이 강세였다. 반면 화학(-1.05%), 오락문화(-1.02%), 섬유의류(-0.99%), 전기가스(-0.67%) 등은 약세를 보였다. 392종목이 오름세, 485종목이 내림세였다. 65종목은 보합으로 마쳤다. 시가총액 상위 10개 종목 중에선 삼성전자(1.68%)와 현대차(0.70%), 셀트리온(0.26%), NAVER(0.75%), 신한지주(0.20%)가 상승했다. LG에너지솔루션(-2.51%)과 삼성바이오로직스(-1.16%), SK하이닉스(-0.65%)는 주가가 밀렸다. 이재원·조민규 신한투자증권 연구원은 \"금리와 강달러 영향에 외국인이 이탈했다\"며 \"이번주 지수를 상승 반전시킬 특별한 이슈가 부재한 가운데, 고금리 강달러 환경이 지속되며 지수 상단이 제약되는 흐름\"이라고 했다. 코스닥 지수는 전일 대비 0.78포인트(0.13%) 상승한 680.11에 마감했다. 투자 주체별로 보면 기관이 972억원을 사들였다. 개인은 696억원, 외국인은 68억원을 각각 순매도했다. 602종목이 오름세, 1006종목이 내림세였다. 95종목은 보합으로 마쳤다. 시총 상위 10개 종목에서는 알테오젠(6.86%)과 리가켐바이오(6.17%), 레인보우로보틱스(8.09%)가 특히 강세였다. 반면 에코프로(-2.54%)와 삼천당제약(-8.14%)은 약세로 거래를 마쳤다."
    },
    {
        "title": "오르는 원/달러 환율",
        "date": "2024.12.24. 오후 3:51",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "코스피, 휴일 앞둔 '눈치보기'에 약보합…환율 1455원 넘어서",
        "date": "2024.12.24. 오후 3:51",
        "content": "사진=연합뉴스코스피가 약보합세로 마감했다. 원·달러 환율이 달러당 1455원을 넘어섰지만, 휴일을 앞둔 눈치보기 장세 속에 변동성이 커지지 않았다.24일 코스피는 전일 대비 1.49포인트(0.06%) 내린 2440.52에 거래를 마쳤다.장 초반만 해도 유가증권시장에서 주식을 강하게 매수하던 개인이 956억원어치 순매도로 거래를 마치면서 주가의 발목을 잡았다. 외국인도 167억원어치 현물주식과 코스피200선물 120억원어치를 순매도했다. 기관은 220억원어치 주식을 샀다. 또 기타법인이 909억원어치 주식을 순매수했다.환율이 크게 올랐지만 외국인 매도세가 커지지 않은 점이 그나마 다행이었다. 주식시장 마감 무렵 서울외환시장에서 원·달러 환율은 전일 대비 6.9원(0.48%) 오른 달러당 1457.8원에 거래되고 있다.시가총액 상위 종목들은 혼조세였다. 삼성전자는 1.68% 올랐지만, SK하이닉스는 0.65% 하락했다.LG에너지솔루션과 삼성바이오로직스는 각각 2.51%와 1.16% 빠졌다.이외 종목들의 등락은 1% 미만이었다.코스닥은 전일 대비 0.87포인트(0.13%) 오른 680.11에 거래를 마쳤다. 이 시장에서는 기관이 972억원어치 주식을 산 반면, 개인과 외국인은 각각 696억원어치와 75억원어치를 팔았다.코스닥 시가총액 상위 종목도 혼조세였다. 알테오젠과 리가켐바이오는 각각 6.86%와 6.17% 올랐지만, 삼천당제약은 8.14% 빠졌다.장 초반 강하게 오르던 에코프로비엠은 상승폭이 0.44%로 쪼그라들었고, 에코프로는 2.54% 하락했다.레인보우로보틱스는 8.09% 급등했다. 조선사들이 협동로봇 설치를 추진한다는 소식이 부각되면서 로봇주들이 동반 상승했다."
    },
    {
        "title": "오르는 원/달러 환율",
        "date": "2024.12.24. 오후 3:50",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "2,440대 턱걸이 마감한 코스피",
        "date": "2024.12.24. 오후 3:50",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "풍산, 류진 회장 트럼프 취임식 초청에 주가 강세(종합)",
        "date": "2024.12.24. 오후 3:49",
        "content": "류진 풍산그룹 회장[전경련 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 류진 풍산그룹 회장이 도널드 트럼프 미국 대통령 당선인 취임식에 초청받았다는 소식에 24일 풍산의 주가가 상승했다.    이날 풍산은 전장 대비 2.36% 오른 5만2천100원에 거래를 마쳤다.    장중에는 21.22% 급등한 6만1천700원까지 오르기도 했으나 차익 실현 매물이 출회되며 상승폭을 줄였다.    풍산홀딩스도 4.80% 상승한 2만7천300원에 거래를 마쳤는데, 장중에는 3만3천850원까지 급등하기도 했다.    전날 장 마감 후 류 회장이 회장을 맡고 있는 한국경제인협회는 류 회장이 내년 1월 20일 예정된 트럼프 미국 대통령 당선인 취임식에 초청받았다고 밝혔다.    류 회장은 대표적 '미국통' 경제인으로, 조지 W. 부시 전 미국 대통령 등 공화당 인사들과 친분이 깊은 것으로 알려져 있다.    류 회장은 현재 참석 여부를 검토 중인 것으로 전해졌다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 0.06% 하락한 2,440.52 마감…코스닥 0.13%↑",
        "date": "2024.12.24. 오후 3:48",
        "content": "성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸. 2024.12.24 [사진=연합뉴스]오늘(24일) 코스피가 전 거래일(2442.01)보다 1.49포인트(0.06%) 하락한 2,440.52에 거래를 마쳤습니다.코스닥지수는 전 거래일(679.24)보다 0.87포인트(0.13%) 오른 680.11에 장을 종료했습니다.서울 외환시장에서 원-달러 환율은 전 거래일(1452.0원)보다 4.4원 오른 1,456.4원에 마감했습니다.강은나래 기자 rae@yna.co.kr#코스피 #코스닥 #원화 #달러 #환율"
    },
    {
        "title": "[코스닥 마감]기관 매수세에 680선 턱걸이…등돌린 개인",
        "date": "2024.12.24. 오후 3:48",
        "content": "외인·개인 동반 팔자에도 0.13% 상승업종별 일반서비스 강세…오락문화 약세시총 상위 대부분 혼조…알테오젠 7%↑[이데일리 신하연 기자] 코스닥지수가 680선을 턱걸이 하며 마감했다. 24일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 0.87포인트(0.13%) 오른 680.11에 거래를 마쳤다. 이날 지수는 전장보다 0.56% 오른 683.02에 개장해 강세를 이어가다가 이내 상승폭을 반납, 670선으로 내려앉기도 했으나 재차 680선을 회복했다.외국인은 68억원어치를 순매도 했다. 장중 내내 매수세를 보였던 개인은 오후 들어 매도 우위로 전환하면서 696억원어치를 던졌다. 반면 오전 매도세를 보인 기관은 오후 순매수 전환해 홀로 972억원을 순매수하면서 지수를 방어했다.업종별로는 일반서비스가 3% 가까이 상승했고 기타제조, 유통, 통신, 기계·장비는 강보합세를 보였다. 반면 오락·문화는 2%대 밀렸고, 금융, 금속, 운송장비·부품, IT 서비스, 건설 등도 약세로 마감했다.시가총액 상위 종목 혼조세를 보인 가운데 대장주 알테오젠(196170)(6.86%)을 비롯해 리가켐바이오(141080)(6.17%)와 레인보우로보틱스(277810)(8.09%)가 큰 폭 상승했고, 에코프로비엠(247540)(0.44%), 클래시스(214150)(2.56%), 리노공업(058470)(2.88%), 파마리서치(214450)(3.90%) 등이 강세를 보였다.반면 HLB(028300)(-1.33%), 에코프로(086520)(-2.54%), 삼천당제약(000250)(-8.14%), 엔켐(348370)(-1.04%), 신성델타테크(065350)(-1.92%), JYP엔터(-3.80%) 등은 하락했다.개별종목 중에서는 이날 코스닥 시장에 상장한 근거리 무선 통신(NFC) 분야 팹리스 기업 쓰리에이로직스(177900)가 공모가(1만 1000원) 대비 17% 내린 9130원에 장을 마쳤다. 증권발행실적 보고서에 따르면 쓰리에이로직스의 수요예측에 참여한 기관 투자자들의 99.9%가 의무보유 ‘미확약’을 제시한 만큼, 상장 전부터 오버행(잠재적 매도 물량)에 대한 우려가 나온 바 있다.한편 이날 거래량은 6억 3299만주, 거래대금 5조 9555억원으로 집계됐다. 상한가 3개를 비롯해 602개 종목이 올랐고 하한가 1개를 비롯해 1006개 종목이 내렸다. 95개 종목이 보합으로 마감했다.  \n\n\n\n[이데일리DB]"
    },
    {
        "title": "이수페타시스, 유상증자 계획 금감원 2차 제동에 주가 5%대↑(종합)",
        "date": "2024.12.24. 오후 3:47",
        "content": "[이수페타시스 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 반도체 기판 제조사 이수페타시스가 대규모 유상증자 철회 가능성이 재부각되면서 24일 주가가 5% 넘게 올랐다.    이날 이수페타시스는 전일 대비 5.12% 오른 2만7천700원으로 장을 마쳤다.    8.16% 강세로 시작한 주가는 한때 11.57% 오른 2만9천400원을 기록하기도 했다.    전날 금융감독원은 이수페타시스가 지난 11일 제출한 유상증자 정정신고서에 대해 중요사항이 기재되지 않았거나 불분명하다는 이유로 재차 정정신고서 제출을 요구했다고 공시했다.    이번 2차 정정신고서 제출 요구에 따라 이수페타시스의 유상증자 증권신고서는 이날부터 수리되지 않은 것으로 보며 효력이 정지된다. 3개월 이내에 정정신고서가 제출되지 않으면 자본시장법에 따라 철회된 것으로 간주한다.    앞서 이수페타시스는 지난달 8일 이차전지 소재 기업 제이오 지분 인수를 위해 5천500억원 규모의 유상증자를 결정했다고 공시했다.    반도체 기판 제조사의 이차전지 소재 기업 지분 인수에 대해 이해하기 어렵다는 반응과 함께 이수페타시스 주가가 급락했고, 금감원은 지난 2일 이수페타시스가 제출한 유상증자 증권신고서에 대한 정정신고서 제출을 요구했다.    이로 인해 유상증자 철회 가능성이 제기되면서 이튿날인 지난 3일 이수페타시스 주가는 전장 대비 27% 가까이 오른 바 있다.    josh@yna.co.kr"
    },
    {
        "title": "아티스트유나이티드, 오겜2 공개 앞둔 이정재측 지분매각에 8% 급락(종합)",
        "date": "2024.12.24. 오후 3:46",
        "content": "미디어·엔터株, 차익실현 매물에 일제히 약세   \n\n\n\n팬 함성에 놀란 이정재(서울=연합뉴스) 강민지 기자 = 배우 이정재가 9일 오후 서울 중구 동대문디자인플라자에서 열린 넷플릭스 시리즈 '오징어 게임 시즌2' 월드 프리미어 이벤트인 핑크 카펫 포토월에서 포즈를 취하고 있다.  2024.12.9 mjkang@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 콘텐츠 기업 아티스트유나이티드가 최대주주인 배우 이정재의 특별관계자 지분 매각 이후 24일 주가가 급락했다.    이날 아티스트유나이티드는 전장 대비 8.49% 내린 1만6천590원으로 거래를 마쳤다.    개장과 함께 6.18% 내린 주가는 한때 15.50% 낙폭으로 1만5천320원을 기록하기도 했다.    아티스트유나이티드가 최대주주인 아티스트스튜디오(옛 래몽래인)도 8.32% 내린 2만4천250원을 기록했다.    아티스트유나이티드는 인공지능(AI) 빅데이터 플랫폼 사업을 벌여온 코스닥 상장사 와이더플래닛이 지난해 12월 배우 이정재·정우성에 인수된 뒤 현재 이름으로 사명을 변경했다.    이 회사 주가는 이정재가 주연인 기대작 '오징어게임2'의 넷플릭스 공개를 앞두고 종가 기준 지난 9일 1만250원에서 전날 1만8천130원까지 올랐다.    전날 이정재는 특별관계자(구교식·정수동)가 보유한 회사 주식 21만6천7주를 장내 매도했다고 공시했다.    이정재와 특별관계자의 보유 지분율은 38.65%에서 37.04%로 낮아졌다.    '오징어게임2' 공개를 앞두고 강세를 보이던 미디어·엔터주도 이날 차익실현 매물이 출회하면서 약세를 보였다.    CJ ENM(-5.06%), NEW(-5.02%), 디어유(-4.77%), 아센디오(-4.39%), 콘텐트리중앙(-4.22%), 스튜디오드래곤(-2.40%) 등이 일제히 내림세를 보였다.    josh@yna.co.kr"
    },
    {
        "title": "코스피 2,440대 턱걸이 마감",
        "date": "2024.12.24. 오후 3:46",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 2,440대 턱걸이 마감",
        "date": "2024.12.24. 오후 3:46",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "코스피 2,440대 턱걸이 마감",
        "date": "2024.12.24. 오후 3:46",
        "content": "(서울=연합뉴스) 신현우 기자 = 24일 오후 서울 중구 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다.    이날 코스피는 전 거래일보다 1.49p(0.06%) 내린 2,440.52로 마감했다. 원/달러 환율은 4.4원 오른 1,456.4원, 코스닥지수는 0.87p(0.13%) 오른 680.11로 장을 마쳤다. 2024.12.24    nowwego@yna.co.kr"
    },
    {
        "title": "[코스피 마감]크리스마스 앞두고 거래량 ‘뚝’…2440선 약보합 마감",
        "date": "2024.12.24. 오후 3:45",
        "content": "기관 ‘사자’ vs 개인·외국인 ‘팔자’성탄절 휴장 앞두고 거래대금 ‘뚝’업종별 하락우위…오락·문화 등↓[이데일리 이용성 기자] 코스피가 크리스마스 연휴를 비롯해 연말 휴장을 앞두고 거래량이 뚝 줄어든 가운데 2440선 약보합에서 장을 마감했다. \n\n\n\n24일 엠피닥터에 따르면 코스피 지수는 전 거래일 대비 1.49포인트(0.06%) 내린 2440.52에 거래를 마쳤다. 이날 상승 출발한 코스피는 크리스마스 휴장을 앞두고 거래량이 줄어든 가운데 보합권에서 움직였다. 이경민 대신증권 연구원은 “크리스마스를 앞두고 거래가 한산한 가운데 코스피 지수는 2440선에서 횡보했다”고 전했다.수급별로는 개인과 외국인은 957억원, 168억원 규모를 순매도했다. 기관은 220억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 3073억원 매도우위를 보였다. 업종별로는 하락우위다. 화학과 오락·문화는 각 1%대 떨어졌고, 섬유·의류와 전기·가스, 제약, 건설, 유통, 금융 등은 1%미만 수준으로 약세를 나타냈다. 반면, 부동산은 1% 넘게 올랐고, 금속, 비금속, 통신, 증권 등은 1% 미만 수준으로 강보합세였다. 시가총액 상위 종목도 상승 우위다. 삼성전자(005930)는 1.68% 오른 5만4400원에 거래를 마쳤고, SK하이닉스(000660)는 0.65% 떨어졌다. 현대차(005380)와 셀트리온(068270), NAVER(035420), 신한지주(055550), HD현대중공업(329180)은 1% 미만 수준으로 강세를 보였다. 반면, LG에너지솔루션(373220)은 2% 넘게 떨어졌고, 삼성바이오로직스(207940)도 1%대 약세로 장을 마감했다. 이날 코스피에서 거래량은 3억 8015만주, 거래대금은 6조 6427억원으로 집계됐다. 이날 상한가 종목 없이 392개 종목이 상승했고, 하한가 종목 없이 485개 종목이 하락했다. 65개 종목은 보합권에 머물렀다."
    },
    {
        "title": "코스피 2,440대 턱걸이 마감…코스닥은 680선 회복",
        "date": "2024.12.24. 오후 3:35",
        "content": "'증시 상황은?'(서울=연합뉴스) 이진욱 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 외국인과 기관의 저가 매수로 3거래일 만에 반등해 2,440대에 장을 마감했다.    이날 코스피 지수는 전장(20일) 대비 37.90포인트(1.57%) 오른 2,442.01로 거래를 마쳤다.2024.12.23 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 24일 0.06% 내려 2,440대에 턱걸이로 마감했다.    이날 코스피 지수는 전장보다 1.49포인트(0.06%) 내린 2,440.52로 거래를 마쳤다.    지수는 8.54포인트(0.35%) 오른 2,450.55로 상승 출발했지만 이내 하락 전환해 2,430대까지 후퇴했다.    이후 낙폭을 줄여나가며 재반등을 시도했으나 크리스마스 휴장을 앞두고 한산한 거래에 뒷심을 발휘하지 못한 모습이다.    코스닥 지수는 0.87포인트(0.13%) 오른 680.11로 장을 마감하며 3거래일 만에 680대로 올라섰다.    ori@yna.co.kr"
    },
    {
        "title": "국내 호텔 호황에 매물 우르르 쏟아진다…3조원 엑시트 시동",
        "date": "2024.12.24. 오후 3:22",
        "content": "파르나스 호텔 제주[사진 출처=블루코브자산운용 홈페이지]국내 호텔 매물들이 부동산 거래시장에 우르르 쏟아지고 있다. 코로나19 엔데믹 이후 국내외 관광객들이 늘어나면서 최근 호텔업이 호황기를 맞이한 덕분이다. 우량 호텔을 선점하려는 투자사들의 발빠른 움직임도 포착된다.24일 투자은행(IB) 업계에 따르면 현재 시장에 나온 호텔자산들의 평가가치를 합산하면 3조원에 육박한다. 국내 호텔업이 호황기를 맞으면서 우량 호텔 매물들을 보유한 자산운용사·기업들이 투자 차익 실현을 할 시기라고 판단한 것이다.블루코브자산운용은 최근 블루코브일반사모부동산투자신탁 3호로 보유하고 있는 파르나스 호텔 제주 매각을 위해 부동산 컨설팅펌, 회계법인 등에 입찰제안요청서(RFP)를 발송했다.파르나스 호텔 제주는 제주도 대표 관광명소인 중문관광단지 내 위치한 5성급 호텔이다.블루코브자산운용이 옛 하얏트 리젠시 제주 호텔 용지를 인수해 307개의 객실로 이뤄진 휴양 호텔로 탈바꿈시킨 곳이다.호텔 운영은 인터콘티넨탈, 나인트리 호텔을 운영한 경험이 있는 GS 파르나스가 맡고 있다.지하 4층~지상 8층, 연면적 4만3447제곱미터 규모로 블루코브자산운용의 투자자산가액은 약 3300억원에 달한다.\n\n\n\n 신라스테이 동탄 전경[사진 출처=네이버지도 갈무리]파르나스 호텔 제주 외 다른 호텔들도 매각 절차가 진행되고 있다.미래에셋자산운용이 매각을 추진 중인 신라스테이 동탄은 80% 이상의 객실점유율(OCC)을 기록하고 있는 우량한 비즈니스 호텔로 꼽힌다.이 자산은 호텔신라의 비즈니스 호텔 브랜드인 ‘신라스테이’의 1호점으로 286개의 객실을 보유하고 있다.호텔신라와 2013년부터 15년간의 임대차 계약을 맺고 있으며 향후 10년 연장이 가능한 상태다.IB업계는 안정적인 운영 실적 등을 고려했을 때 신라스테이 동탄의 예상 매각가를 1100억원 이상으로 보고 있다.젠스타메이트 관계자는 “안정적인 임차인과 우수한 입지, 향후 성장 가능성을 갖춘 우량 자산인 만큼 국내외 투자자들의 높은 관심이 예상된다”고 했다.지방뿐 아니라 서울 및 수도권에 위치한 호텔들도 높은 수익성이 예상되는 상황이다.호텔 컨설팅업체 스카이로프트에 따르면 지난 10월 서울, 부산, 제주지역 호텔의 OCC는 모두 지난해보다 올랐다.서울의 OCC는 85.5%로 전년 동기 대비 1.5%포인트(p) 상승했다. 부산과 제주는 76.4%, 79.3%로 각각 2.7%p, 3.3%p 올랐다.OCC가 상승했다는 건 그만큼 호텔 수요객이 늘어나 수익성이 개선됐다는 뜻이다.또다른 호텔 투자의 수익지표인 일평균객실단가(ADR)는 서울지역 호텔의 경우 21만9884원으로 1년 전(19만4457원)보다 2만5427원 상승했다.\n\n\n\n 서울시장 호텔 실적[사진 출처=스카이로프트 보고서 갈무리]이같은 모습에 큰손 투자자들은 우량 호텔 인수에 앞다퉈 나서고 있다.특히 외국계 투자사들 중심으로 이같은 움직임이 두드러졌다.장기투자와 안정적인 수익을 중시하는 외국계 투자사는 그간 국내 상업용 오피스 매물에 관심을 가져왔다.하지만 오피스 시장의 가격이 천정부지로 뛰자 고점이라고 판단해 보유한 오피스를 팔고 오히려 호텔 자산 인수를 추진하고 있다.가장 적극적인 곳은 싱가포르투자청(GIC)으로 꼽힌다.GIC는 최근 블루코브자산운용과 함께 진행된 포포인츠 바이 쉐라톤 조선 서울역 매각 입찰에 참여했다.아울러 DL그룹의 자회사 글래드호텔앤리조트의 호텔인 글래도 여의도, 글래드 강남 코엑스센터, 메종 글래드 제주 등 3곳에 대한 인수 제안을 하기도 했다.GIC 외 KKR(콜버그크래비스로버츠), SG캐피탈파트너스, 블랙스톤 등의 외국계 투자사들도 DL그룹 호텔에 인수 도전장을 내밀었다.DL그룹의 호텔자산의 합산 매각가는 6000억~7000억원 수준이다.IB업계는 우량 호텔을 선점하려는 큰손 투자자들의 움직임이 더욱 더 활발해질 것으로 예상한다.우량 호텔 매물로 꼽히는 곳은 KT 소유의 소피텔 앰배서더 서울, 안다즈 강남, 신라스테이 역삼, 르메르디앙&목시 명동, 노보텔 앰배서더 서울 동대문 호텔&레지던스 등 5곳, 한화그룹 건설부문(한화건설)이 보유한 코트야드 바이 메리어트 수원 등이다.IB업계 관계자는 “투자자들이 평가가치가 높은 서울 및 수도권 호텔자산들을 우선적으로 검토할 것으로 예상된다”며 “지방 물건의 경우 수익이 꾸준히 나오는 비즈니스 호텔이 매력적으로 보일 것”이라고 했다.\n\n\n\n 소피텔 앰배서더 서울 전경[사진 출처=네이버 지도 갈무리(업체 등록사진)]"
    },
    {
        "title": "한국타이어, 한온시스템 신주 취득…내달 3일 인수 완료",
        "date": "2024.12.24. 오후 3:16",
        "content": "한국타이어앤테크놀로지 본사 사옥 [사진 제공=한국타이어]한국타이어앤테크놀로지가 글로벌 자동차 열에너지 관리 업체인 한온시스템 인수를 위한 신주 취득을 완료했다.내달 3일 구주 취득까지 마치면 양사 간 인수 절차는 모두 마무리될 전망이다.24일 금융투자업계에 따르면 한온시스템은 전날 전자공시시스템을 통해 제3자배정 유상증자 주식 1억4496만2552주에 대한 대금 6000억원이 납입 완료됐다고 밝혔다.3자 배정 당사자인 한국타이어가 해당 자금을 한온시스템에 지불하고 신주를 사들였다.1주당 가격은 4139원이다. 지난 23일 한온시스템 종가는 4125원이었다.이날 신주 효력이 발생했으며 신주는 내달 9일 상장될 예정이다.또 전날 한국타이어는 공시를 통해 내달 3일 한온시스템 기존 최대 주주인 한앤컴퍼니가 보유하고 있는 한온시스템 주식 1억2277만4000주를 취득한다고 밝혔다.구주 취득까지 완료되면 한국타이어는 총 54.77%의 지분을 취득해 한온시스템 1대 주주에 오르게 된다.이는 한국타이어 지주회사인 한국앤컴퍼니가 지난 10월 한앤컴퍼니와 한온시스템 인수 본 계약인 주식매매계약(SPA)을 체결한 지 3개월 만이다."
    },
    {
        "title": "한국투자증권, 내년 3월까지 뱅키스 개인연금 이벤트 실시",
        "date": "2024.12.24. 오후 3:02",
        "content": "[이데일리 김경은 기자] 한국투자증권은 내년 3월 31일까지 뱅키스 고객을 대상으로 ‘개인연금 이벤트’를 진행한다고 24일 밝혔다. 뱅키스는 비대면 또는 시중은행을 통해 개설하는 한국투자증권 온라인 전용 계좌 및 거래 서비스다.\n\n\n\n이번 이벤트는 뱅키스 연금저축 계좌를 신규 개설하고 100만원 이상 입금한 고객에게 신세계 모바일상품권을 지급한다. 순입금액에 따라 최대 100만원 상당의 상품권 혜택도 제공한다. 다른 금융사 연금을 이전하거나 개인종합자산관리계좌(ISA) 만기 자금을 이전한 경우 입금액을 2배로 산정한다.2025년 1월 31일까지 입금된 금액에 대해서는 최대 10만원의 상품권을 추그로 지급하는 얼리버드 이벤트로 시행한다. ISA 만기 자금 이전 후 ISA 재갑한 고객에게도 추가 혜택을 지급한다. 계좌개설 이벤트를 제외한 이벤트는 중복 적용이 가능하며, 참여를 위해서는 이벤트 신청이 필요하다. 박재현 개인고객그룹장은 “개인연금 투자의 관심도가 높은 ETF의 매매 수수료 우대 이벤트 역시 올해 말까지로 연장됐다”며 “고객의 효율적인 연금 운용을 위해 다양한 방식으로 투자를 지원할 계획”이라고 말했다."
    },
    {
        "title": "한화에 집중 투자...‘PLUS 한화그룹주’ ETF 상장",
        "date": "2024.12.24. 오후 2:55",
        "content": "한화자산운용은 한화그룹에 투자하는 ‘PLUS 한화그룹주’ 상장지수펀드(ETF)를 신규 상장한다고 24일 밝혔다.이 ETF는 한화그룹의 각 분야별 대표 계열사들을 편입해 포트폴리오를 구성했다.구성종목은 △한화에어로스페이스 △한화오션 △한화시스템 △한화솔루션 △한화 △한화생명, △한화엔진 △한화투자증권 △한화인더스트리얼솔루션즈 △한화손해보험 △한화갤러리아 등 11종목이다.금정섭 한화자산운용 ETF사업본부장은 “글로벌 안보 환경이 불안정해지면서 방위산업의 중요성이 커지고 있고, 기후 변화 대응을 위한 친환경 에너지 투자는 지속적으로 확대되고 있다”면서 “이번 ‘PLUS 한화그룹주’ ETF는 이러한 산업 성장의 수혜를 한 번에 담을 수 있는 투자 상품”이라고 말했다."
    },
    {
        "title": "NH아문디운용, 길정섭 신임 대표이사 선임",
        "date": "2024.12.24. 오후 2:55",
        "content": "길정섭 NH아문디자산운용 신임 대표이사.NH아문디자산운용은 23일 주주총회 결의를 통해 길정섭 신임 대표이사를 선임했다고 24일 밝혔다.임기는 2025년 1월 1일부터 2년이다.길 신임 대표이사는 연세대학교 사학과를 졸업하고 한국외국어대학교에서 국제금융학 석사를 취득했다.1990년 농협중앙회에 입사하여 파생상품개발팀장, 재무관리팀장, 농협상호금융 금융상품개발단장, 증권운용부장, 충남지역본부장 등을 거쳐 2022년부터 2년간 농협은행 자금운용 담당 부행장을 역임했다.2023년에는 농협금융지주 에셋전략 담당 부사장을 겸하면서 NH아문디자산운용의 주요 발전방향에 기여하였다.NH아문디 자산운용은 길 신임 대표이사가 금융상품개발 및 자산운용 분야에서 30여 년간 쌓아온 풍부한 경험과 금융지주 부사장 역임시 2대 주주인 아문디와의 협력 경험을 기반으로 NH아문디자산운용을 이끌어 나갈 적임자로 선임됐다고 설명했다."
    },
    {
        "title": "‘TIGER 26-04회사채(A+이상)액티브 ETF’ 신규 상장",
        "date": "2024.12.24. 오후 2:55",
        "content": "미래에셋자산운용은 한국거래소에 ‘TIGER 26-04회사채(A+이상)액티브’ 상장지수펀드(ETF)를 신규 상장한다고 24일 밝혔다.‘TIGER 26-04회사채(A+이상)액티브 ETF’는 2026년 4월 만기의 A+이상 회사채에 주로 투자하는 만기매칭형 채권 ETF다.만기매칭형 채권 ETF는 만기가 비슷한 시기의 채권을 편입해 운용하다가 만기 시 ETF를 청산해 원금과 이자수익을 제공한다.투자자는 해당 ETF를 만기까지 보유할 경우 시장금리 변동에 상관없이 투자 시점의 만기수익률(YTM)을 실현할 수 있다.만기매칭형 채권 ETF는 언제든지 중도 매매가 가능하기 때문에, 금리 변동에 따라 추가 매수나 중도 매도로 추가 수익을 추구할 수 있다."
    },
    {
        "title": "상승세 이어가는 삼성전자…증권가선 “본격적인 상승 기대 이르다”",
        "date": "2024.12.24. 오후 2:54",
        "content": "iM증권 목표가 7만1000원으로 하향\n\n\n\n 삼성전자 로고삼성전자가 연이틀 상승세를 이어가고 있지만 증권가에서는 본격적인 상승 구간 진입에는 시간이 걸릴 것이라는 우려가 나오고 있다.24일 한국거래소에 따르면 이날 오후 2시 18분 기준 삼성전자는 전날보다 1.68% 오른 5만4400원에 거래되고 있다.전 거래일에 이어 2거래일을 연달아 상승하면서 5만4000원선을 탈환했지만 증권가에서는 목표가 하향이 잇따르는 상황이다.이날 iM증권은 삼성전자의 4분기 영업이익 전망치를 기존 9조9000억원에서 8조3000억원으로 낮추고 목표주가도 7만2000원에서 7만1000원으로 하향 조정했다.7만1000원은 증권가에서 제시한 목표가 중 가장 낮은 수준이다.송명섭 iM증권 연구원은 “4분기 메모리 반도체 시장은 PC, 모바일 부문의 과잉 재고가 여전해 출하량을 늘리기 위해서는 추가 가격 인하가 필요한 상황”이라며 “삼성전자 메모리 반도체 부문의 4분기 출하량 또는 혼합평균판매단가(ASP)가 기존 시장 예상치를 하회할 가능성이 큰 것으로 판단된다”고 분석했다.내년 1월 초 삼성전자의 4분기 잠정실적 발표를 앞두고 증권사 리서치센터가 실적 추정치를 업데이트하는 과정에서 목표가 줄하향이 이어지는 상황이다.키움증권, NH투자증권, BNK투자증권, 한화투자증권 등 이달에만 9개 증권사가 목표가를 하향 조정했다."
    },
    {
        "title": "액션스퀘어, 9%대 강세…장현국 대표 내정자 지분 추가 매입",
        "date": "2024.12.24. 오후 2:45",
        "content": "액션스퀘어액션스퀘어가 10% 이상 급등하고 있다. 이날 장현국 액션스퀘어 공동대표 내정자는 공시를 통해 23만3355주를 추가 매입했다고 밝혔다.24일 오후 2시 41분 현재 액션스퀘어는 전거래일 대비 9.86% 오른 2285원에 거래되고 있다. 액션스퀘어는 지난 23일 2.46% 오르는 등 최근 3거래일째 강세 흐름을 보이고 있다.이날 장현국 공동대표 내정자는 공시를 통해 액션스퀘어 지분 10.04%를 보유했다고 밝혔다. 제3자배정 유상증자를 통해 확보한 553만7099주에 더해 23만3355주를 추가로 장내매수했다. 추가 매입 금액은 주당 2139원씩 약 5억원 가량이다.장 내정자는 링크드와의 계약에 따라 2025년 12월부터 2026년 6월 사이에 링크드가 보유한 액션스퀘어 주식 541만590주도 매수할 수 있어 향후 최대주주 등극 가능성도 열어 놓은 상황이다."
    },
    {
        "title": "코스피 '숨 고르기'…환율 4일째 1,450원대",
        "date": "2024.12.24. 오후 2:38",
        "content": "[앵커] 성탄절 휴일을 하루 앞두고 코스피가 2,440선에서 보합권 장세를 이어가고 있습니다. 원-달러 환율은 나흘째 1,450원대에서 고공행진하고 있습니다. 경제부 취재기자 연결해 자세한 시장 상황 들어보겠습니다. 강은나래 기자.[기자] 네, 오늘(24일) 코스피는 개인 매수세에 2,450선을 터치하며 상승 출발했습니다.성탄절 휴장을 앞두고 밤사이 미국 증시가 빅테크 중심으로 상승 마감한 영향이었지만, 별다른 반등 재료가 없는 가운데 장 초반 상승분을 모두 반납했습니다.외국인과 기관 매도세에 장중 2,430선 초반까지 내렸다가 현재는 하락 폭을 줄여 2,440선 보합권에서 오르내리며 관망세를 이어가고 있습니다.고금리와 강달러 환경이 지속하면서 지수 상단을 제약하는 모양새입니다.개인이 600억원 이상 사들이고 있지만, 외국인이 700억원, 기관이 600억원 넘게 팔아치우며 지수를 끌어내리고 있습니다.삼성전자와 LG에너지솔루션 등 시가 총액 상위 종목들은 상승과 하락 흐름이 엇갈리고 있습니다.코스닥 시장에서는 시가총액 상위 종목 다수가 오름세입니다.장 초반 상승세를 유지하며 현재 680 초반대에서 반등을 시도하고 있습니다. 외국인과 개인이 각각 200억원 넘게 순매도 중인데, 기관이 600억원 이상 순매수 중입니다.서울 외환시장에서 원·달러 환율은 나흘 연속 1,450원을 웃돌고 있습니다.전 거래일보다 0.5원 내린 1,451.5원에 출발한 이후 현재 1,453원선에서 거래되고 있습니다.미국의 소비심리 지표가 예상보다 부진하게 나왔지만, 미국채 금리가 오름세를 보이면서 달러 강세가 계속 힘을 받는 모습입니다. 한국은행은 금융안정 보고서에서 \"환율 상승이 금융기관의 재무 건전성에 미치는 부정적 영향은 대체로 크지 않을 것\"이라면서도 \"단기적 자금수요와 환율 급등이 맞물릴 경우 일부금융기관들이 유동성 관리에 어려움을 겪을 가능성에 주의해야 한다\"고 경고했습니다. 지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 임예성]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "MBK·영풍 \"고려아연 집중투표제 도입 안건은 위법\" [시그널]",
        "date": "2024.12.24. 오후 2:28",
        "content": "고려아연 현재 정관 집중투표 배제\"\"영풍 임시주총 소집 청구권 침해\"\"주주명부 폐쇄일까지 숨긴 것도 문제\"\n\n\n\n[서울경제] MBK파트너스와 영풍이 고려아연(010130)의 주주 이자 최윤범 회장 일가 가족회사인 유미개발이 집중투표제 도입을 제안한 것과 관련해 법률 위배라고 주장했다.24일 MBK파트너스는 입장문을 내고 \"유미개발의 주주제안 중 집중투표제 도입에 대한 정관 변경을 내용으로 하는 주주제안은 유효하더라도, 집중투표제 방식의 이사 선임 청구를 내용으로 하는 주주제안은 효력이 없다\"고 주장했다. MBK파트너스에 따르면 '집중투표'에 대한 상법 제382조의2 제1항 및 제542조의7 제2항에 따르면 고려아연과 같이 자산총액 2조원 이사인 회사의 경우 “2인 이상의 이사의 선임을 목적으로 하는 총회의 소집이 있는 때에는 의결권없는 주식을 제외한 발행주식총수의 100분의 1 이상에 해당하는 주식을 가진 주주는 정관에서 달리 정하는 경우를 제외하고는 회사에 대하여 집중투표의 방법으로 이사를 선임할 것을 청구할 수 있다”고 명시돼 있다. 또한 상법 제542조의7 ‘집중투표에 관한 특례’ 제 1항에서는 “상장회사에 대하여 제382조의2에 따라 집중투표의 방법으로 이사를 선임할 것을 청구하는 경우 주주총회일의 6주 전까지 서면 또는 전자문서로 회사에 청구하여야 한다”고 규정하고 있다. 이에 대해 MBK파트너스는 \"법문상 명백히 ‘정관에서 달리 정하는 경우를 제외하고는 청구할 수 있다’고 규정하고 있으므로, 집중투표의 방법으로 이사를 선임할 것을 청구하는 ‘시점’에는 정관상 집중투표제가 배제돼 있지 않아야 한다\"고 주장했다. 이어 \"집중투표제 방식의 이사선임 청구 시점 이전에 정관 상으로 집중투표제가 허용돼 있어야 한다는 것이 자명하다\"고 덧붙였다. MBK파트너스는 또 \"정관상 집중투표제가 배제돼 있지 않는, 즉 집중투표제가 허용되는 상황에서도 이사회가 임의로 집중투표를 시행할 수 있는 것이 아니라 상법 제542조의7 ‘집중투표에 관한 특례’ 제 1항에 따라 주주총회일의 6주 전까지 집중투표의 방법으로 이사를 선임할 것을 청구해야 된다\"고 강조했다. 그러면서 \"고려아연 정관에는 집중투표제를 배제하는 규정이 명시돼 있고, 최윤범 일가의 지분율이 88% 이상인 유미개발에서는 내달 23일 임시주주총회에서 정관 변경(집중투표제 도입)의 가결을 조건으로 같은 임시주총에서 바로 연이어 집중투표제 방식의 이사 선임을 청구했다\"며 \"고려아연이 이를 받아들여서 집중투표제 방식으로 이사 선임 결의를 하는 것이 적법하지 않다고 해석될 수 있다\"고 설명했다.이어 “집중투표제 도입을 전제로 집중투표 방식의 이사 선임을 청구한 유미개발의 주주제안은 주주평등의 원칙을 위반하고, 의결권 행사의 결과를 조작하기 위해 자의적인 의도로 이뤄졌다고 볼 수 있다”며 “이는 영풍의 임시주주총회소집청구권을 침해한 것\"이라고 꼬집었다. MBK파트너스는 아울러 임시주주총회에서의 의결권을 행사할 주주를 정하는 12월 20일까지 유미개발의 주주제안을 숨긴 것 역시 문제될 수 있다고 지적했다. 집중투표제 도입 안건과 연이은 집중투표방식 이사 선임안건이 임시주주총회에서 다뤄질 것을 몰랐던 주주들의 판단에 부정적인 영향을 미쳤다는 이유다.끝으로 MBK파트너스는 “최 회장 측 집중투표제 관련 주주제안은 상법상 3% 룰을 활용해 최 회장 개인의 경영권을 연장하려는 시도에 불과하다\"며 \"관련 제도를 최 회장 개인의 이익을 위해 남용하고 있다는 비판에 직면하게 될 것”이라고 주장했다.한편 고려아연은 다음달 23일 임시주주총회를 연다. 안건에는 유미개발이 제안한 집중투표제 도입과 집중투표 도입을 전제로 한 이사 선임 외에도 14명 이사 선임, 사외이사의 이사회 의장 선임, 소수주주 보호 규정 신설, 분기 배당 도입, 발행주식의 액면분할 등의 내용이 포함됐다."
    },
    {
        "title": "코스피, 외인·개인 수급공방…2440선 등락",
        "date": "2024.12.24. 오후 2:19",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’성탄절 휴장 앞두고 거래대금 '뚝'업종별 하락우위…제약·건설 등↓반도체 강세…삼성전자 1%대↑[이데일리 이용성 기자] 코스피가 개인과 외국인 수급공방 속 2440선 부근에서 등락을 반복하고 있다. \n\n\n\n24일 엠피닥터에 따르면 오후 2시13분 현재 코스피 지수는 전 거래일 대비 0.62포인트(0.03%) 내린 2441.39에 거래 중이다. 이날 상승 출발한 코스피는 크리스마스 휴장을 앞두고 거래량이 줄어든 가운데 보합권에서 움직이고 있다. 같은 시간 기준 코스피 거래량은 3억1935만주, 거래대금은 5조3741억원이다. 수급별로는 개인이 69억원 규모를 순매수하고 있다. 외국인과 기관은 각각 439억원, 491억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 2672억원 매도우위다.업종별로는 하락우위다. 오락·문화는 1% 넘게 하락하고 있고 제약과 화학, 건설, 금융, 유통 등도 1% 미만 수준으로 약보합세다. 반면, 부동산, 금속은 1% 넘게 오르고 있고, 비금속과 전기전자, 증권 등은 1% 미만 수준으로 강보합세다. 시가총액 상위 종목도 상승 우위다. 삼성전자(005930)는 1.68% 오른 5만4400원에 거래 중이고 SK하이닉스(000660)도 0.06% 상승 중이다. 현대차(005380)와 NAVER(035420)도 1% 미만 수준으로 강보합세다. 반면, 셀트리온(068270), KB금융(105560), 신한지주(055550) 등은 1% 미만 수준으로 약세다. 한편 지난 23일(현지시간) 뉴욕증시는 크리스마스를 앞두고 일제히 상승 마감했다. 블루칩을 모아놓은 다우존스 30산업평균지수는 이날 0.16% 올라 4만 2906.95를 기록했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P) 500지수는 0.73% 올라 5974.07에 마감했다. 기술주 중심인 나스닥 종합지수는 0.8% 올라 1만 9764.89를 기록했다."
    },
    {
        "title": "[오후 시황] 코스피 2440선에서 오르락내리락…코스닥은 강보합",
        "date": "2024.12.24. 오후 2:18",
        "content": "코스피 상승 출발→하락→강보합삼전 1.68%, 하이닉스 0.35%↑\n\n\n\n성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸. 이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2450.55에 개장했다. 연합뉴스[서울경제] 코스피 지수가 24일 장중 하락 전환해 2440선에서 오르락내리락 중이다.한국거래소에 따르면 이날 오후 14시 기준 코스피는 전장보다 1.18포인트(0.05%) 오른 2443.31에 거래되고 있다.지수는 8.54포인트(0.35%) 오른 2450.55로 상승 출발했지만 오전 중 하락 전환했다. 장중 0.39% 밀려 2432.42까지 떨어지기도 했으나 낙폭을 줄였고, 현재 2,440선에서 줄다리기 중이다.유가증권시장에서 개인이 76억 원 순매수 중이지만 외국인과 기관이 각각 478억 원, 430억 원 매도 우위를 보이고 있다.미국 반도체주 훈풍에 삼성전자가 1.68%, SK하이닉스는 0.35% 오르고 있다.현대차(0.23%)와 네이버(NAVER)(1.00%) 등은 오르고 있지만, LG에너지솔루션(-1.67%), 삼성바이오로직스(-0.74%), 셀트리온(-0,05%), 기아(-0.79%) 등 시가총액 상위 종목 다수 종목이 내리고 있다.HD현대중공업은 52주 신고가를 기록한 뒤 0.19% 오르고 있고, 한화오션(0.56%)도 상승 중이다. 다만 삼성중공업(-0.44%), HJ중공업(-3.75%)은 내리는 등 조선주는 종목별로 방향이 엇갈리고 있다.같은 시각 코스닥 지수는 전장보다 2.74포인트(0.40%) 오른 681.98을 나타내고 있다.지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발했지만 오름 폭을 다소 줄였다.기관이 758억 원 사들이며 장중 순매수로 전환, 지수를 받쳐주는 모습이다. 개인과 외국인은 340억 원, 외국인 203억 원 순매도 중이다.전날 상한가를 기록했던 삼천당제약은 이날 차익 실현 거래 영향으로 5.86% 내리고 있다. 이외에 알테오젠(6.50%), 에코프로비엠(1.39%), 클래시스(1.43%), 리노공업(2.37%) 등 시총 상위 다수 종목은 오르고 있다."
    },
    {
        "title": "美 조선업 강화법에 ‘SOL 조선TOP3 플러스’ 신고가",
        "date": "2024.12.24. 오후 2:11",
        "content": "신한자산운용은 국내 대표 조선사와 조선 기자재 기업에 집중 투자하는 ‘SOL 조선 TOP3 플러스’ 상장지수펀드(ETF)가 지난 23일 4.58% 상승하며 지난 11월 말의 전고점을 돌파하고 신고가를 기록했다고 24일 밝혔다.이는 미국 의회가 동맹국과 협력해 자국의 조선업 경쟁력을 강화하기 위한 법안을 초당적으로 발의하면서 국내 조선주가 다시 한번 상승했기 때문이다.이번에 발의된 미국의 번영과 안보를 위한 조선업과 항만시설법(SHIPS for America Act)은 ‘미국의 조선업 기반 강화와 중국 의존도 감소’, ‘미국 선적 상선 확대’, ‘선박 수리 관련 세율 개편’, ‘동맹국과의 협력 강화’ 등이 포함되어 있다.이번 법안을 통해 국내 조선사는 미국의 전략 상선단에 참가할 상선 신조수주와 MRO(유지, 보수, 정비) 수주 가능성과 함께, 미국 내 상선 및 군함조선소를 보유한 기업의 투자 인센티브 수취가 기대된다.SOL 조선 TOP3 플러스 ETF는 국내 조선산업에 집중 투자할 수 있는 ETF로 3대 조선사인 HD한국조선해양, 삼성중공업, 한화오션을 포함하여 HD현대미포, HD현대중공업 등 조선사 비중이 80% 이상이다."
    },
    {
        "title": "[특징주]케이엘넷, 한·미 260조 자율운항선박 선점 대응…핵심기술 개발완료",
        "date": "2024.12.24. 오후 2:10",
        "content": "[이데일리 박정수 기자] 케이엘넷(039420)이 강세를 보인다. 한국이 세계 최초로 260조 자율운항 선박 시장을 선점하기 위해 제정한 ‘자율운항선박 개발 및 상용화 촉진에 관한 법률’ 시행령이 의결했다는 소식에 매수세가 몰리고 있다. 특히 한-미 자율운항선박 논의에도 대응하게 될 것이란 전망에 케이엘넷이 주목받고 있다. 케이엘넷은 정부 재원으로 ‘자율운항선박 기술개발사업’의 실시간 모니터링 및 고장 예측 시스템을 연구하고 자율운항 인프라를 조성 중에 있다.24일 엠피닥터에 따르면 오후 2시 4분 현재 케이엘넷은 전 거래일보다 5.32%(140원) 오른 2770원에 거래되고 있다. 세계 최초인 자율운항선박법이 내년부터 시행에 들어간다. 이날 해양수산부와 산업통상자원부 등에 따르면 내년 1월 초 ‘자율운항선박 개발 및 상용화 촉진에 관한 법률’ 시행에 앞서 법률 시행령 제정안이 국무회의에서 의결됐다고 밝혔다.자율운항선박은 AI 등 첨단기술을 운항시스템에 접목해 선원의 의사결정을 지원하고 사람의 개입을 최소화하는 선박으로 2032년 기준 세계 시장 규모가 1805억달러(약 260조)에 달할 것으로 예상되는 유망 신산업이다.자율운항선박법은 해수부와 산업부가 1년여간 긴밀한 협업을 통해 세계 최초로 제정한 법률이다. 한-미 조선·해운협력 과정에서 자율운항선박 논의 가능성이 있어 양국간 공동 R&D 등 조선·해운산업 상생 발전 및 한-EU 등 주요 국가의 자율운항선박 국제 협력도 강화될 것으로 보인다.한편 케이엘넷은 해양수산부 재원으로 자율운항선박기술사업 중 자율운항선박 핵심기관시스템 성능 모니터링 및 고장 예측 진단 기술 개발을 했으며, 세계 최초로 부산항 ‘디지털 트윈 항만 물류 플랫폼’을 개발해 자율운항선박에 대비하여 실시간으로 물류현장과 데이터를 시각적으로 확인 할 수 있는 시스템을 구축해냈다."
    },
    {
        "title": "출렁인 비트코인...알트코인은 강세 [매일코인]",
        "date": "2024.12.24. 오후 2:10",
        "content": "챗GPT비트코인이 새벽 한 때 9만2000달러까지 하락하는 등 미국 연방준비제도(Fed·연준) 연방공개시장위원회(FOMC) 정례회의 이후 이어진 약세를 지속했다.비트코인은 지난 17일 10만8353달러를 기록하며 사상 최고가를 경신한 뒤 일주일만에 13% 가량 하락했다.덩달아 급락하던 알트코인은 조금 다름 흐름을 보였다.비트코인이 약세를 보였음에도 이더리움은 3% 가량 상승했다.\n\n\n\n24일 비트코인은 이날 오후 1시 50분 기준 24시간 직전보다 1.64% 하락한 9만4250달러에 거래되고 있다.비트코인은 전날 미국 증시가 개장한 오후 11시 30분 즈음부터 하락을 시작해 이날 오전 5시 즈음 9만 2520달러까지 밀렸다.이후 다소 낙폭을 만회하고 9만4000달러선에 머물러 있다.비트코인은 연준이 이달 FOMC 정례회의 결과 다음 해 금리 인하 전망치를 대폭 삭감하는 ‘매파적 행보’를 예고한 뒤 하락세를 이어가고 있다.\n\n\n\n미국 증시에 상장된 비트코인 현물 상장지수펀드(ETF)도 3거래일 연속 순유출을 이어갔다.전날 11개의 비트코인 현물 ETF에서는 2억2650만달러가 순유출 됐다.3거래일동안 총 11억7540만달러가 순유출됐다.비트코인 현물 ETF는 비트코인 가격에 큰 영향을 미친다.다만 이와 반대로 이더리움 현물 ETF에서는 순유입이 발생했다.전날 10개의 이더리움 현물 ETF에는 1억3080만달러가 순유입 됐다.\n\n\n\n 비트코인 제외한 가상자산 시가총액(파란색)과 비트코인(빨간색) 차트.<트레이딩뷰>실제 비트코인과 알트코인의 가격 흐름도 이날을 기점으로 차이가 벌어지고 있다.비트코인을 제외한 나머지 코인들의 시가총액의 합(그림 파란색)은 24일 00시를 기점으로 비트코인 가격(빨간색)이 하락세를 보였음에도 오히려 상승세를 보이고 있다.가상자산 투자자들은 크리스마스를 앞두고 알트코인의 상승장이 오는 건 아닌지 기대감이 커진 상황이다.\n\n\n\n한편 지난 6월 해킹으로 비트코인이 유출된 일본의 가상자산 거래소 ‘DMM비트코인’은 북한 해커집단의 소행인 것으로 나타났다.요미우리신문, 아사히신문 등에 따르면 관련 사건을 수사해온 일본 경찰청·경시청 등은 DMM비트코인의 482억엔(약 4450억 원) 상당 비트코인 부정 유출 사태에 북한 해커집단이 관여했다고 24일 발표했다.수사 결과 특정된 해커집단은 북한 정찰총국 산하 해킹조직 라자루스의 하위조직인 ‘트레이더 트레이터(TT)’다.일본에서 TT로 인한 피해가 확인되는 것은 이번이 처음이다.TT는 지난 3월 하순 DMM비트코인이 암호자산 거래 관리를 위탁한 ‘긴코(Ginco)’ 남성 직원에게 비즈니스용 소셜미디어 ‘링크드인’ 상에서 기업 채용 담당자로 위장해 접촉해 기술을 확인하겠다는 명목으로 프로그램을 보내 실행시키도록 했다.이 프로그램은 TT가 직원 권한을 사용할 수 있도록 하는 바이러스를 시스템에 침투시킨 것으로 보인다.TT는 입수한 직원 권한을 사용해 DMM비트코인에서 TT 관련 계좌로 약 482억엔 상당의 비트코인을 옮겨 훔친 것으로 추정된다.TT가 유출한 비트코인 일부는 돈세탁됐으나, 일부는 FBI가 파악하고 있는 TT 관련 계좌로 흘러들어간 것이 확인됐다."
    },
    {
        "title": "[주식 초고수는 지금] 7거래일만의 반등, 저가 매수 기회…알테오젠, 순매수 1위",
        "date": "2024.12.24. 오후 2:00",
        "content": "2위 HD현대일렉트릭, 3위 SK하이닉스\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 24일 오전 가장 많이 순매수한 종목은 알테오젠(196170), HD현대일렉트릭(267260), SK하이닉스(000660), 에스오에스랩(464080) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 알테오젠이다.바이오 기업인 알테오젠은 이날 코스닥 시장에서 오전 11시 기준 장중 주가가 7%대 상승 중이다. 히알루로니다제를 사용한 피하주사 제형 변경 기술을 보유하고 있는 알테오젠은 최근 경쟁사인 미국 할로자임테라퓨틱스와 특허 분쟁을 벌일 수 있다는 루머 속에서 하락세를 보였다. 이에 고수익 투자자들은 이를 저점 매수 기회로 삼고 주식을 매집하는 것으로 보인다.순매수 2위는 HD현대일렉트릭이다. HD현대일렉트릭은 초고압 변압기 등 전력기기를 제조하는 업체다. HD현대일렉트릭은 올해 들어 전날까지 주가가 378.78%나 상승하며 코스피 종목 중 수익률 1위를 기록했다. 최근 변압기 공급 부족으로 인한 업황 호조에 특히 견조한 북미향 잔고와 매출 비중 상승이 주가를 끌어올렸다. 순매수 3위는 SK하이닉스가 차지했다. SK하이닉스는 범용 D램 반도체의 업황 둔화 우려로 지난 7월 11일 연고점(24만 1000원)을 찍은 뒤 전날까지(16만 9600원) 주가가 29.63% 추락했다. 하지만 SK하이닉스는 AI 반도체 제조에 필수적인 고대역폭메모리(HBM) 제조 기술 분야에서 여전히 글로벌 시장의 독점적 우위를 점하고 있다. 초고수들은 SK하이닉스의 주가가 급락하자 저가 매수에 나선 것으로 보인다.이날 순매도 상위 종목은 한화오션(042660), 삼성전자(005930), 산일전기(062040) 등이었다. 전일 순매수는 지아이이노베이션(358570), 알테오젠, 네이버(NAVER(035420)) 순으로 많았으며, 순매도 상위는 펩트론(087010), HD한국조선해양(009540), 삼성전자가 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "KB증권, ‘자원순환의 날’ 맞아 업사이클 활동 전개",
        "date": "2024.12.24. 오후 1:55",
        "content": "지난 20일 KB증권 여의도 본사 앞에서 KB증권 전략기획부 김대돈 이사(왼쪽 뒷편 두번째)와 아동권리보장원 아동보호지원부 손호성 부장(왼쪽 뒤편 세번째) 및 관계자들이 전달식을 진행하며 기념촬영을 하고 있다. [사진 출처 = KB증권]KB증권은 임직원이 기부한 청바지로 만든 업사이클링 패션 굿즈를 ‘아동권리보장원’에 전달했다고 24일 밝혔다.KB증권은 지난 9월 6일 ‘자원순환의 날’을 기념해 임직원들이 자발적으로 기부한 약 250벌의 청바지를 최신 트렌드의 가방 및 파우치로 새활용했다. 재탄생한 굿즈는 보건복지부 산하 아동복지 및 정책 수립 전문 기관인 ‘아동권리보장원’을 통해 위기 임산부와 자립준비청년들에게 전달된다.이는 환경 보호와 사회적 가치를 함께 창출하는 사회공헌 사업으로, 효과적인 사업 진행을 위해 업사이클 전문 사회적기업인 할리케이와 협업해 진행했다.대구에 소재한 할리케이는 2018년에 설립되었으며, 지역 어르신 및 경력단절 여성들에게 재취업의 기회 제공과 경제 활동을 지원하는 패션 기업이다.한편, KB증권은 자체 부지내 태양광 설치, 사내 다회용컵 활용 시스템 구비, 연수원 핸드타올 재활용 프로그램 도입 등 탄소 저감 인프라를 지속적으로 구축하고 있다. 이 외에도 업무 프로세스 ‘페이퍼리스화(Paperless化)’, 친환경 업무용차량 전환, 플로깅 활동 등 다양한 활동을 펼치고 있다.대외적으로 다양한 업종의 기업들과 함께 시너지를 낼 수 있는 저탄소 경영에도 힘을 주고 있다. 올해 국내 대표 ESG 평가기관인 ‘한국ESG기준원(KCGS)’ 거버넌스 평가 업계 최고 수준인 A등급(5년 연속), ‘서스틴베스트(SUSTINVEST)’ 평가 최고 등급인 AA등급을 획득하는 성과를 거뒀다."
    },
    {
        "title": "카카오페이증권, 해외주식 인기에 ‘예수금 1조 ’ 돌파",
        "date": "2024.12.24. 오후 1:48",
        "content": "카카오페이증권, 해외주식 거래 확대 힘입어 예수금 1조 원 달성. [사진 출처 = 카카오페이증권]카카오페이증권은 지난 21일 기준 예수금 1조원을 돌파했다고 24일 밝혔다.카카오페이증권은 예수금 증가를 이끈 주요 요인으로 지난해부터 제공해온 최대 5% 이자 혜택과 미국주식 거래 활성화 그리고 종합계좌의 편리한 사용성을 꼽았다.현재 카카오페이증권 종합계좌는 예수금 30만원까지 세전 기준 기본 연 2.5% 이용료를 지급하고, 카카오페이앱에서 ‘이자 받기’ 버튼을 누르면 2.5% 이용료를 추가로 지급한다.특히 카카오페이증권 종합계좌는 새로운 투자 상품 가입 시 절차를 최소화해 복잡한 추가 인증 과정 없는 효율적인 거래 환경을 제공한단 평을 받는다.최근 출시한 연금저축 상품의 경우 종합계좌를 보유한 사용자는 개인정보 제공 및 약관 동의시간을 제외할 시 몇 초 만에 가입 절차를 완료할 수 있다. 이러한 편리함을 바탕으로 3주 만에 연금저축 5만계좌를 달성했단 게 카카오페이증권측 설명이다.카카오페이증권은 내년에도 예수금의 지속적인 성장을 목표로 삼고 있다. 이를 위해 상품 포트폴리오 확장과 사용자 자산 증대를 통한 선순환 구조를 정착시켜 예수금 증가세를 유지할 계획이다.신호철 카카오페이증권 대표는 “올해 미국 주식시장의 호조로 많은 사용자들이 투자 수익을 올리며 자산을 재투자하는 패턴이 강화됐다”며 “이 같은 경험이 사용자 만족도와 예수금 규모 확대에 긍정적인 영향을 미치고 내년도 예수금 목표 달성을 위한 탄탄한 기반이 될 것”이라고 말했다."
    },
    {
        "title": "[특징주] 흥국화재, 치매 신약 치료비 보장 상품에 6%대 급등",
        "date": "2024.12.24. 오후 1:36",
        "content": "흥국화재우 22.97% 상승 중\n\n\n\n사진 제공=흥국화재[서울경제] 흥국화재(000540)가 국내 보험 업계 최초로 알츠하이머 치료제 비용을 보장하는 특약을 개발해 24일 주가가 장중 강세다.이날 한국거래소에 따르면 오후 1시 20분 현재 흥국화재는 전 거래일 대비 6.08%(195원) 오른 3400원에 거래되고 있다. 흥국화재우(000545)는 22.97%(1160원) 오른 6210원에 거래 중이다.흥국화재가 국내 보험업계 최초로 치매 치료제 담보를 선보이며 상품 경쟁력 강화에 나서면서 긍정적 투심이 작용하는 것으로 보인다.흥국화재는 지난 19일 알츠하이머 치료제 비용을 보장하는 특약을 개발해 손해보험협회 신상품심의위원회로부터 9개월 배타적 사용권을 획득했다고 19일 밝혔다.이 특약은 알츠하이머 원인 물질로 알려진 '아밀로이드 베타 단백질'을 제거하는 혁신 치료제 '레켐비'와 같은 약제를 보장한다. 치매 초기단계(CDR 0.5점) 또는 경증 알츠하이머 치매 진단을 받고, 뇌 속 아밀로이드 베타 단백질의 일정 수준 축적이 확인된 경우 치료제를 투여하면 최초 1회에 한해 최대 1000만 원의 치료비를 지급한다.흥국화재는 레켐비를 개발한 제약사 '에자이'와의 협업을 통해 신약 출시 시점에 맞춰 이번 특약을 개발했다."
    },
    {
        "title": "글로벌 기업 80% \"AI 재무 도입해 수익성 개선됐다\"",
        "date": "2024.12.24. 오후 12:11",
        "content": "■KPMG 2900개 기업 설문 보고서매출 100억 달러 이상, 북미 등에 선도기업 많아\"AI 재무보고 비율 현 28%→3년 뒤 83% 늘 것\"\n\n\n\nKPMG의 글로벌 기업 AI 활용 설문조사 결과. 자료 제공=삼정KPMG[서울경제] 글로벌 기업의 80%가량이 재무 분야에 인공지능(AI) 기술을 도입해 기대 이상의 투자수익률(ROI)를 기록했다고 답변한 조사 결과가 나왔다.24일 글로벌 회계·컨설팅 기업 KPMG는 최근 23개국 2900개 기업의 재무 담당 임원을 대상으로 설문조사를 실시한 보고서를 내고 이 같은 결과를 발표했다. 보고서는 AI 성숙도에 따라 응답 기업을 선도기업(24%), 이행기업(58%), 초기기업(18%)으로 나눴다. 선도기업의 57%는 AI 기술을 재무 분야에 적용해 기대 이상의 ROI 개선 효과를 봤다고, 39%는 기대를 충족했다고 각각 답변했다. 또 이행기업의 30%와 50%, 초기기업의 25%와 52%도 같은 답을 내놓았다. AI 기술을 재무에 활용했더니 ROI가 기대치보다 떨어졌다는 선도기업과 이행기업, 초기기업 비중은 각각 5%, 19%, 23%에 불과했다.특히 이 가운데 AI 활용 선도기업은 재무 분야 AI 활용률이 다른 기업의 3배에 달했다. 리서치와 데이터 분석(85%), 사기 탐지(81%), 예측 분석(78%) 등의 분야에서 가장 두드러진 성과를 보였다. 이들은 동적 보고서 생성, 시나리오 분석, 규제 준수 감시, 세무 절차 자동화 등 여러 업무에 생성형 AI를 적용했다.기업 규모별로는 매출 100억 달러를 초과하는 기업의 41%가 선도기업으로 분류돼 가장 높은 비중을 기록했다. 매출 50억~100억 달러 기업의 선도기업 비율은 24%, 매출 50억 달러 미만 기업은 9%에 그쳤다.지역별로는 북미(37%)에서 선도기업 비중이 가장 높게 나타났다. 이어 아시아·태평양(27%), 유럽(22%), 남미(20%), 중동·아프리카(7%) 순으로 많았다. 산업별로는 금융업(29%), 소비재·유통(27%), 제조업(24%)에서 선도기업 비중이 상대적으로 높았다.기업들은 AI 도입의 주요 장애 요인으로 데이터 보안 취약성(57%), AI 기술·지식 부족(53%), 일관된 데이터 수집의 어려움(48%) 등을 꼽았다. 선도기업들은 AI 도입 전 시범 운영 등을 통해 ROI를 검증하는 ‘가치기반적 투자’ 접근 방식과 교육, 변화 관리를 통해 이러한 과제들을 극복하고 있다고 답했다.선도기업의 경우 정보기술(IT) 예산의 13%를 AI에 투자하고 있으며 앞으로 3년간 17%까지 이를 확대할 계획이라고 밝혔다. 이는 다른 그룹(7%)과는 상당한 격차였다. 선도기업의 66% 이상은 인재와 기술 확보를 위해 자체적인 AI 재무 분야 자원을 구축하고 있다고도 답했다. 또 절반가량은 외부 전문가 등을 활용하고 있다고 응답했다. 보고서는 AI 기반 재무보고 비율이 현재 28%에서 3년 후 83%로 크게 증가할 것으로 예측했다. 특히 생성형 AI 활용이 빠르게 확산되며 3년 내 선도기업의 95%가 생성형 AI를 활용할 것으로 전망했다. KPMG는 성공적인 AI 도입을 위한 7가지 전략으로 △우선순위 설정 △명확한 실행 전략 수립 △재무팀의 사고 확장 △기술·인재 투자 △문제점 개선 방안 마련 △잠재적 사각지대 파악 △외부 감사인을 통한 지원 요구 등을 제시했다.이동근 삼정KPMG AI 센터장은 “기업은 정확한 결산 업무와 재무, 경영 리스크의 선제적 감독 방안으로 AI 솔루션을 고려할 필요가 있다”며 “KPMG AI 플랫폼은 기업들이 필요로 하는 폭넓은 서비스를 클라우드 등 원하는 형태로 제공한다”고 설명했다."
    },
    {
        "title": "NH아문디운용 새 대표에 길정섭 NH농협은행 부행장",
        "date": "2024.12.24. 오전 11:49",
        "content": "길정섭 NH아문디자산운용 신임 대표. NH아문디자산운용 제공길정섭 NH농협은행 부행장이 NH아문디자산운용의 새 대표이사로 23일 선임됐다. 임기는 다음 달 1일부터 2년간이다.길 신임 대표는 1965년 충청남도 금산군 출신이다. 서울 명지고와 연세대 사학과를 졸업한 뒤 한국외국어대에서 국제금융학 석사 학위를 받았다. 1990년 농협중앙회에 입사해 파생상품개발팀장, 농협상호금융 금융상품개발단장, 증권운용부장 등을 거쳤다.2022년부터 농협은행 자금운용 담당 부행장으로 일했다. 지난해에는 농협금융지주 에셋전략 담당 부사장을 맡아 NH아문디자산운용 관련 업무를 했다,"
    },
    {
        "title": "사치품 소비 위축, 미국 주식 조정의 징조인가",
        "date": "2024.12.24. 오전 11:48",
        "content": "500억원 이상 되는 모란 요트&십의 호화 요트. 모란 요트&십           지난해 세계 럭셔리 산업은 2008년 금융위기 이후 최악의 해였다. 파이낸셜타임스(FT) 칼럼니스트 라나 포루하르는 24일자 칼럼에서 럭셔리 시장이 약화되는 것은 주식과 실물 경제 모두에서 앞으로 일어날 일의 징조라고 지적했다. 왜냐하면 부자가 이끄는 대로 시장과 경제 전체가 따라가는 경향이 있기 때문이라는 것이다.       그에 따르면 초부유층은 여전히 마치 별도의 중력 궤도에 있는 것처럼 돈을 쓰고 있는 반면, 시장에서 가장 중요한 \"대중적 사치품\" 부분을 구성하는 열망적 소비자들은 규모를 줄이고 있다. 이는 세계 최대 사치품 회사 중 많은 곳이 최근에 실적이 저조한 이유이다. 결국, 1%가 살 수 있는 시계와 핸드백은 그렇게 많지 않다.      포루하르는 이런 종류의 물건을 살 여유가 있는 사람들의 수도 감소하고 있다고 지적했다. 11월에 발표된 최신 베인 럭셔리 시장 보고서에 따르면, 럭셔리 시장은 지난 2년 동안 약 5000만 명의 소비자가 줄었다. 그 이유 중 하나는 젊은 소비자들이 전통적인 럭셔리 상품에서 벗어나고 있기 때문이다.       사치품이 그 매력을 잃은 데에는 다른 이유도 있다. 그중 가장 두드러진 것은 시장이 활황을 누리고 있음에도 불구하고 경제적 불안정이 곧 찾아올 것이라는 느낌이 널리 퍼져 있다는 것이다.      포루하르에 따르면 부진한 유럽과 달리 활황을 보이는 미국 주식 시장의 기이한 세계에서도 뉴욕 만찬 파티에 모인 모든 사람이 언제 포트폴리오의 일부를 현금화할 계획인지에 대해 이야기하고 있다.      그는 초부유층 부문에 속한 사람들은 요트와 제트기 등 초호화 사치품에 현금을 쓰면서도 자신의 자산 가치를 불리고 있지만, 한때 500달러짜리 핸드백에 돈을 쓸 준비가 되어 있던 덜 부유한 사람들은 훨씬 더 조심스러워지고 있다고 진단했다. 그 이유는 그들이 초부유층과 달리 일자리에 대해 걱정해야 하기 때문이다. 베인 연구에 따르면, 열망적 소비자의 가처분 소득은 일자리 감소와 자발적 이직률 증가의 영향을 받아 감소했다. 그래서 전체 사치품 매출은 2024년에 약 2% 감소한 뒤 내년에는 변동이 없을 것으로 예상된다.      그렇다면 이 모든 것이 2025년 세계 경제에 일어날 일에 대해 무엇을 말해 줄까? 포루하르는 3가지를 꼽는다.      첫째, 미국 주식 시장 조정이 올 것이다. 아마도 올해, 아마도 내년에 올 것이다. 부유층조차도 고급 와인, 보석, 시계, 예술품 구매를 줄이고 있다는 사실은 자산이 풍부한 많은 소비자가 무역 전쟁이 본격화되지 않더라도 경기 침체와 어떤 종류의 시장 조정을 예상하고 있다는 것을 의미한다.      둘째, 후자가 실제로 실현된다면 고가 유럽 상품이 지배하는 럭셔리 부문은 다른 지역보다 훨씬 빠르고 심하게 쇠퇴할 것이다. 유럽에는 기술 대기업은 없지만 럭셔리 대기업은 있다. 시가총액 기준 유럽의 상위 5대 기업 중 2곳은 LVMH와 에르메스이다.      트럼프가 유럽에 비판적인 시선을 돌린다면, 이 회사들이 만드는 제품이 관세 대상이 될 수 있다는 것은 쉽게 상상할 수 있다. 독일 자동차 제조업체와 프랑스 패션 하우스를 포함한 유럽의 고급 브랜드는 쉬운 정치적 먹잇감이 될 것이다.      마지막으로, 럭셔리 사업에서는 지난 몇 년 동안 우리가 보아온 가격 인플레이션 중 일부가 지속될 수 없다는 인식이 커지고 있다. 이미 개인 럭셔리의 어떤 범주에서든 최고 브랜드만이 가격대를 유지할 수 있고, 열망적 소비자들은 더 저렴한 시계나 주류로 이동할 것이다.      화장품업계 거물 레너드 로더가 만들어낸 용어인 '립스틱 지수'는 새로운 화장품과 같은 소규모 사치품 구매가 증가하면 경기 침체가 임박했다고 가정한다. 2024년에 화장품은 소비자들이 작은 사치를 추구하면서 긍정적인 성장을 보인 몇 안 되는 사치품 카테고리 중 하나였다."
    },
    {
        "title": "코스닥, 외인 팔자에 상승폭 반납…다시 670선",
        "date": "2024.12.24. 오전 11:24",
        "content": "외인 587억 팔자·개인 538억 사자업종별 제조, 화학, 유통 등 강세시총상위 강세…에코프로비엠 2%↑[이데일리 신하연 기자] 680선을 회복했던 코스닥 지수가 외국인 매도세에 장중 상승폭을 되돌리며 재차 670선으로 내려앉았다.24일 엠피닥터에 따르면 오전 11시 18분 현재 코스닥지수는 전 거래일보다 0.28포인트(0.04%) 오른 679.62에 거래되고 있다. 이날 지수는 전장보다 0.56% 오른 683.02에 개장해 강세를 이어가다가 이내 상승폭을 반납했다.현재까지 외국인이 578억원어치를 팔아치우면서 지수에 부담을 주고 있다. 개인과 기관은 각각 538억원, 224억원 매수 우위를 보이고 있다..업종별로는 기타제조가 1%대 강세를 보이고 있고 기계·장비, 화학, 유통, 전기·전자도 상승 중이다. 반면 오락·문화, 금융, 제약, 금속 등은 약세다.시가총액 상위 종목도 혼조를 보이는 가운데 에코프로비엠(247540)이 2%대 오르고 있다. 알테오젠(196170),  휴젤(145020), 리가켐바이오(141080), 클래시스(214150), 리노공업(058470) 등이 강세를 보이는 반면 HLB(028300), 에코프로(086520), 삼천당제약(000250), 신성델타테크(065350), 셀트리온제약(068760) 등은 하락하는 중이다."
    },
    {
        "title": "올해 亞 증시 1위는 28% 오른 대만…한국 코스피 8% 하락해 최하위 성적",
        "date": "2024.12.24. 오전 11:13",
        "content": "CNBC 아태 11개 지수 분석\n\n\n\n\\24일 서울 중구 하나은행 딜링룸. 연합뉴스[서울경제] 올해 대만 증시가 약 28% 상승해 아시아 대표 지수 중 가장 좋은 성과를 낸 것으로 나타났다. 이에 한국 코스피는 약 8% 하락해 최하위 성적을 기록했다.23일(현지 시간) CNBC 방송은 연초 이후 이날까지 대만 자취엔지수가 28.85% 상승해 아시아태평양 11개 주가지수 가운데 가장 많이 올랐다고 보도했다. 홍콩 항셍지수(16.63%), 싱가포르 스트레이트타임스지수(15.78%), 일본 닛케이225 평균주가(15.65%), 중국 CSI 300 지수(14.64%) 등이 뒤를 이었다.대만 증시는 시총의 38%를 차지하는 세계 최대 파운드리(반도체 위탁생산) 기업 TSMC 주가가 주도하고 있다. TSMC는 올해 들어 82.1%의 상승률을 기록 중이다. 이에 반해 코스피는 올해 8.03% 하락했다. CNBC가 분석한 11개 지수 중 올해 코스피는 가장 큰 낙폭이다. 말레이시아 자카르타종합지수는 -2.42%를 기록해 코스피와 함께 수익률이 좋지 않았던 국가로 나타났다. 한국 시총 1위 삼성전자는 고대역폭 메모리(HBM) 분야에서 경쟁이 밀리면서 올해 주가는 31.8%나 빠졌다. CNBC는 “기술주가 상승을 주도한 대만과 달리 한국은 마이너스 영역에서 머물고 있다”며 “밸류업 정책이 주가 부양에 실패한 것으로 보인다”고 지적했다. 도널드 트럼프 미국 대통령 당선인의 관세 공약과 비상계엄 등 국내 정치적 혼란으 불확실성도 커진 상태라고 했다. 이스트스프링 자산운용의 폴 김은 미국·중국이 수출 주도형인 한국 경제에 큰 영향을 끼칠 것으로 보면서 “정보기술(IT) 하드웨어와 자동차 등 주요 수출업체들이 어려움에 직면할 가능성이 있다”고 말했다.노무라는 내년 아시아 각국의 통화정책 경로가 다를 것으로 보면서 외환 위험 노출도가 높은 한국·중국·호주 등이 완화적 통화정책을 취할 것으로 봤다. 또 내수가 강한 말레이시아·필리핀 등은 성장률이 높은 반면 한국·인도·태국 등은 어려움에 직면할 가능성이 있다고 말했다. 이와 함께 아시아 지역이 2분기부터 트럼프 행정부 정책, 중국의 과잉생산, 반도체 사이클 둔화 등으로 어려움을 겪을 수 있다고 진단했다."
    },
    {
        "title": "코스피 장중 하락 전환해 2,430대로 후퇴…코스닥은 강보합",
        "date": "2024.12.24. 오전 11:11",
        "content": "개인 '사자' 방어에도 외인·기관 '팔자'에 하방 압력 커진 듯SK하이닉스 하락 전환…코스닥 기관 순매수 전환 속 상승세 유지\n\n\n\n상승 출발한 증시(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24 kane@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 24일 장중 하락 전환해 2,440선을 중심으로 오르내리고 있다.    이날 오전 11시 2분 기준 코스피 지수는 전장보다 포인트(0.09%) 내린 2,439.84를 기록하고 있다.    지수는 8.54포인트(%) 오른 2,450.55로 상승 출발했지만 이내 하락 전환해 마디선을 차례로 내줬다.    장중 0.39% 밀려 2,432.42까지 떨어지기도 했으나 낙폭을 줄였고, 현재 2,440선에서 줄다리기 중이다.    유가증권시장에서 개인이 1천106억원 순매수 중이지만 외국인과 기관이 각각 932억원, 518억원 매도 우위를 보이자 지수 하방 압력이 커진 것으로 보인다.    코스피200선물 시장에서도 외국인은 7억원 순매도 중이다.    미국 반도체주 훈풍에 상승 출발했던 SK하이닉스(-0.18%), 한미반도체(-1.27%)는 장중 하락 전환했고, 삼성전자는 1.31% 오르고 있다.    NAVER(1.0%)와 카카오(0.13%)는 오르고 있지만 LG에너지솔루션(-1.81%), 삼성바이오로직스(-0.63%), 셀트리온(-0,72%), 기아(-0.50%) 등 시가총액 상위 종목 다수 종목이 내리고 있다.    HD현대중공업은 52주 신고가를 기록한 뒤 0.19% 오르고 있고, 한화오션(0.56%)도 상승 중이다. 다만 삼성중공업(-0.87%), HJ중공업(-6.16%)은 내리는 등 조선주는 종목별로 방향이 엇갈리고 있다.    업종별로 보면 보험(0.11%), 증권(0.12%), 비금속(0.72%) 등은 오르고, 화학(-0.47%), 전기·가스(-1.27%), 통신(-0.48%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 1.0포인트(0.15%) 오른 680.24를 나타내고 있다.    지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발했지만 오름 폭을 다소 줄였다.    다만 기관이 202억원 사들이며 장중 순매수로 전환, 지수를 받쳐주는 모습이다. 개인도 561억원 매수 우위를 보이고 있고 외국인은 586억원 순매도 중이다.    전날 상한가를 기록했던 삼천당제약은 이날 차익 실현 거래 영향에 6.64% 내리고 있다. 이외에 알테오젠(0.54%), 에코프로비엠(2.09%), 클래시스(0.61%), 리노공업(3.14%) 등 시총 상위 다수 종목은 오르고 있다.    ori@yna.co.kr"
    },
    {
        "title": "[오전 시황] 코스피, 美 기술주 훈풍에도 하락 전환…2440선 약보합",
        "date": "2024.12.24. 오전 11:03",
        "content": "하이닉스 -0.06%, 한미반도체 -0.58%\n\n\n\n성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸. 이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2450.55에 개장했다. 연합뉴스[서울경제] 코스피가 24일 장 초반 2440대에서 약보합세다.한국거래소에 따르면 이날 오전 10시 40분 기준 코스피 지수는 전장보다 1.81포인트(0.07%) 내린 2440.20에 거래되고 있다. 이날 지수는 8.54포인트(0.35%) 오른 2450.55로 강세 출발한 후 상승 폭이 다소 줄며 2440대로 내려왔다.유가증권시장에서 개인이 900억 원 순매수 중이고, 외국인과 기관은 각각 799억 원, 410억 원 매도 우위를 보이고 있다.간밤 뉴욕증시가 ‘산타 랠리’ 기대에 상승했지만 코스피에 미치는 효과는 미미했다. 다우존스30산업평균지수는 66.69포인트(0.16%) 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 43.22포인트(0.73%), 192.29포인트(0.98%) 상승했다. 특히 엔비디아(3.69%), 브로드컴(5.52%) 등 반도체주와 테슬라(2.27%), 애플(0.31%), 알파벳(1.68%) 등 주요 기술주가 지수 상승을 견인했다.이 같은 훈풍에도 SK하이닉스(-0.06%), 한미반도체(-0.58%) 등 주요 반도체 종목들이 약보합세를 보이고 있다. 삼성전자(1.50%), 네이버(NAVER)(1.00%), HMM(1.11%) 등만이 소폭 상승하고 있고, 조선, 자동차, 금융주 등은 모두 하락 중이다.같은 시각 코스닥 지수는 전장보다 1.58포인트(0.23%) 오른 680.92를 나타내고 있다. 이날 코스닥 지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발했지만 상승폭을 줄였다.코스닥 시장에서 외국인은 549억 원 순매도 중이고 기관과 개인은 각각 159억 원, 573억 원 매수 우위를 보이고 있다.삼천당제약(-5.86%), HLB(-0.44%) 등은 내리고 있고, 에코프로비엠(2.18%), 리노공업(3.14%), 레인보우로보틱스(8.90%) 등은 오르고 있다."
    },
    {
        "title": "기업 84% 호평 “재무 분야 AI 투자로 기대 이상 수익률”",
        "date": "2024.12.24. 오전 11:01",
        "content": "KPMG 23개국 2900개 기업 대상 설문조사AI 기반 재무 보고 급증 추세3년 내 28%에서 83%로 늘 전망성공적 AI 도입 위한 7가지 전략 제시\n\n\n\n <자료 = 삼정KPMG>기업의 84%가 재무 분야에서 AI(인공지능) 투자로 기대 이상의 ROI(투자수익률)를 기록했다는 조사 결과가 나왔다. 특히 AI 도입에 앞장선 선도기업은 ROI 성과에서 기대치를 초과하는 성과를 거둔 것으로 나타났다.글로벌 회계·컨설팅 기업 KPMG는 24일 발표한 ‘재무 분야 AI 활용에 대한 글로벌 설문조사 보고서’를 통해 이 같은 내용을 밝혔다.이 보고서는 23개국 2900개 기업의 재무담당 임원을 대상으로 AI 활용 성숙도, ROI 성과, 주요 과제를 분석한 결과다. KPMG는 AI 성숙도에 따라 기업을 세 그룹으로 분류했다. 선도기업(leader) 24%, 이행기업(implementer) 58%, 초기기업(beginner) 18%로 나뉘었다.조사에 따르면 매출 규모가 클수록 선도기업 비중이 높았다. 매출 100억 달러를 초과하는 기업 중 41%가 선도기업으로 분류됐으며, 이들은 다른 그룹보다 3배 이상 재무 분야에서 AI를 활용했다.이들은 주로 리서치와 데이터 분석(85%), 사기 탐지(81%), 예측 분석(78%) 등에서 두드러진 성과를 냈다. 평균적으로 6개 이상의 분야에 AI를 실질적으로 활용하며 동적 보고서 생성, 시나리오 분석, 규제 준수 모니터링, 세무 프로세스 자동화 등 다양한 업무에 AI를 적용하고 있었다.선도기업은 IT 예산의 13%를 AI에 투자 중이며, 이를 향후 3년 내 17%까지 확대할 계획이라고 응답했다.또한, 이들 중 66% 이상이 AI 혁신을 주도할 인재와 기술 확보를 위해 자체적인 AI 자원을 구축하고 있었고, 절반가량은 외부 전문가와 협력하고 있었다. 이와 함께 AI 거버넌스 구축 및 인증을 통해 책임 있는 AI 활용을 강화하고 있었다.\n\n\n\n <자료 = 삼정KPMG>AI 도입의 주요 장애 요인으로는 데이터 보안 취약성(57%), AI 기술 및 지식 부족(53%), 일관된 데이터 수집의 어려움(48%)이 꼽혔다. 선도기업들은 시범 운영을 통한 ROI 검증, 가치기반적 투자 접근 방식, 교육 및 변화 관리 등을 통해 이러한 문제를 극복하고 있다고 밝혔다.보고서는 현재 28%에 불과한 AI 기반 재무 보고 비율이 3년 후에는 83%로 증가할 것으로 예측했다. 특히 생성형 AI의 빠른 확산으로 인해 3년 내 선도기업의 95%가 생성형 AI를 활용할 것으로 전망했다.AI가 재무 전반에 도입되면서 거버넌스와 통제 활동에서 외부 감사인의 역할이 강화되고, AI 툴 활용 필요성도 증가할 것으로 예상된다. 기업들은 외부 감사인이 데이터 분석, 리스크 식별 및 완화, 사기 탐지, 예측 분석 등 다양한 영역에서 AI를 적극 활용하기를 기대하고 있었다.KPMG는 성공적인 AI 도입을 위해 ▲AI 활용 우선순위 설정 ▲명확한 실행 전략 수립 ▲재무팀의 사고 확장 ▲기술 및 인재 투자 ▲AI 도입 문제점 해결 ▲잠재적 사각지대 파악 ▲외부 감사인을 통한 지원을 주요 전략으로 제시했다.\n\n\n\n <자료 = 삼정KPMG>이동근 삼정KPMG AI 센터장은 “기업은 신속하고 정확한 결산 업무와 재무, 경영 리스크의 선제적 모니터링 방안으로 AI 솔루션을 고려해야 한다”며 “KPMG AI 플랫폼은 클라우드 기반을 포함해 플랫폼 구축부터 유지보수·운영까지 엔드투엔드(End-to-End)로 폭넓은 서비스를 제공한다”고 강조했다."
    },
    {
        "title": "코람코라이프인프라리츠, 주유소 투자비중 줄인다…포트폴리오 개선 가속화",
        "date": "2024.12.24. 오전 10:58",
        "content": "코람코자산신탁은 상장 리츠인 코람코라이프인프라리츠가 보유한 서울 및 수도권 대도시권에 등에 위치한 13개 주유소를 매각해 자산 포트폴리오 개선을 위한 업무에 본격 착수한다고 24일 밝혔다.매각대상은 △서울 목동 양천주유소 △서울 정릉동 아리랑주유소 △대전 둔산동 대전청사주유소 △양주시 광사동 드림셀프주유소 △화성시 향남읍 향남현대주유소 △포천시 소홀읍 포천대로셀프주유소 △강릉시 연곡면 샘터주유소 △청주시 봉명동 서원경주유소 △부산 대연동 리테일복합시설 △부산 우암동 우암로셀프주유소 △울산 성안동 함월셀프주유소 △창원시 석전동 극동셀프주유소 △광주 도천동 하남제일주유소 등 전국 주요 거점의 13개 자산이다.매각 공동주관사로 부동산플래닛, 오스카앤컴퍼니, 쿠시먼앤드웨이크필드 등 3개사를 선정했다.이번 매각은 개발 잠재력이 뛰어난 자산과 운영 효율성이 떨어지는 자산을 패키지로 번들 매각해 시장에서의 매각 경쟁력을 더욱 높이기 위함이다.패키지 매각 자산 중 양천주유소는 신목동역 3분 거리로 한강변과 노들로에 접해 있어 향후 개발가치가 크다. 또한 대전청사주유소는 갤러리아백화점 타임월드점 인근으로 대전 최대 상업지구 초입에 위치해 입지적 가치가 높이 평가되고 있다.코람코라이프인프라리츠는 전국 140여개 HD현대오일뱅크 직영주유소와 대형 가전전용매장, 초대형 물류센터 등의 실물자산과 서초 마제스타시티타워와 강남역 DF타워 등의 프라임 오피스 우선주에 지분투자를 하고 있는 코람코자산신탁의 대표 상장 리츠다.2020년 코스피 상장당시 보유자산 전체가 주유소관련 자산이었으나 ‘투자플랫폼’을 표방하며 자산을 빠르게 다각화하고 있다.이번 자산매각도 포트폴리오 조정의 일환으로 남아있는 140여개 주유소 중 약 10%를 매각해 주유소 비중을 낮추고 다양한 신사업으로 투자를 확대하기 위한 조치다.현재 이 리츠의 주유소 관련 투자비중은 약 61%인데 매각완료 후에는 약 58% 수준으로 비중이 조정된다.코람코라이프인프라리츠는 기존 보유한 자산을 선별적으로 매각해 특별배당하고 회수한 원금으로 더 높은 수익률이 예상되는 신규 자산에 투자하는 자본순환전략을 통해 적극적인 주주환원 정책을 추진하고 있다.지난 3년간 매각차익으로 특별배당을 지급해 목표 배당률 6.2%를 초과하는 성과를 보이고 있다.또한 회수 원금을 활용해 지난 7월 기업형 중소형 호텔인 아늑호텔 홍대점을 매입했고 여기에 더해 지난주에는 100억 원 규모의 자주식 주차타워를 유상증자 없이 매입하기도 했다.이장혁 코람코라이프인프라리츠 총괄운용역 본부장은 “코람코라이프인프라리츠는 다양한 매각전략을 통해 적극적 주주환원을 위한 정기적 특별배당 업무에 착수할 것”이라며 “지속 성장하는 멀티섹터 투자플랫폼으로서 적극적인 운용으로 기대를 넘어서는 수익을 제공할 것”이라고 말했다."
    },
    {
        "title": "코스피, 외국인·기관 매도에 약보합권으로 내려앉아",
        "date": "2024.12.24. 오전 10:55",
        "content": "사진=연합뉴스코스피가 보합권에서 횡보하고 있다. 장 초반에는 개인 매수세에 강보합권에서 등락했지만, 결국 외국인·기관의 매도량이 커지며 약보합권으로 내려앉았다.24일 오전 10시42분 현재 코스피는 전일 대비 4.73포인트(0.19%) 내린 2437.28에 거래되고 있다.유가증권시장에서 외국인과 기관이 각각 961억원어치와 536억원어치 주식을 팔며 지수를 누르고 있다. 개인은 1184억원어치를 사면서 아래를 받치는 모습이다.시가총액 상위 종목은 대체로 하락세다. 삼성전자와 네이버가 각각 0.93%와 1% 상승하는 중이지만, 나머지 종목은 모두 내리고 있다. LG에너지솔루션(-1.67%)을 제외하면 낙폭이 1% 이상으로 커지지는 않고 있다.이수페타시스는 급등세를 보이고 있다. 금융감독원이 이수페타시스가 제출한 유상증자 증권신고에 대해 또 정정신고서를 요구했다고 전일 공시하면서다.코스닥은 전일 대비 1.07포인트(0.16%) 오른 680.31에 거래되고 있다. 역시 장 초반 대비 오름폭이 크게 축소됐다.이 시장에서는 개인과 기관이 각각 577억원어치와 138억원어치의 주식을 사는 반면, 외국인은 549억원어치를 팔고 있다.코스닥 시가총액 상위 종목은 혼조세다. 전일 급등했던 삼천당제약에 대한 차익실현 매물이 나오며 6.38% 하락 중이다. 에코프로비엠과 리노공업은 각각 2.44%와 3.14% 상승하고 있다.서울외환시장에서 원·달러 환율은 전일 대비 1.7원(0.12%) 오른 달러당 1452.6원에 거래되고 있다."
    },
    {
        "title": "'자사주 마법' 사라진다…이제 인적분할시 신주배정 금지",
        "date": "2024.12.24. 오전 10:54",
        "content": "자본시장법 시행령 개정안 국무회의서 의결\n\n\n\n금융위원회. /사진=신민경 기자앞으로 상장법인이 인적분할을 할 때 자사주(자기주식)에 신주를 배정할 수 없게 된다. 상장법인이 다른 법인과 합병할 때 소멸 법인이 보유한 자사주 역시 신주 배정을 못 한다.금융위원회는 이 같은 내용 등을 담은 '자본시장법 시행령 개정안'이 국무회의에서 의결됐다고 24일 밝혔다. 오는 31일부터 개정 시행령이 시행될 예정이다.개정 시행령에는 인적분할 시 자사주에 대한 신주배정을 제한하는 내용이 담겼다. 그동안에는 법령·판례가 명확하지 않아 인적분할을 할 때 자사주에도 신주를 배정했다. 이에 자사주 마법으로 대주주 지배력만 높아진다는 비판이 있었다.예컨대 A회사 지분 구조가 자사주 30%, 대주주 40%, 일반주주 30%로 구성돼 있으면 대주주와 일반주주의 의결권 비율은 4:3(57%:43%)이다. 자사주는 의결권이 인정되지 않기 때문이다.하지만 A회사를 인적분할해 B회사를 만들 때 자사주에 신주를 부여하면 B사의 지분 구조는 A사 30%, 대주주 40%, 일반 주주 30%가 된다. 자사주가 A사 지분으로 바뀌며 의결권이 생기는 셈이다. 대주주와 A사 지분을 합치면 B사 지배력이 70%로 높아진다. 개정 시행령에 따라 자사주에 신주 배정을 못 하면 이 같은 자사주 마법도 사라진다.개정 시행령에는 자사주 관련 공시를 강화하는 내용도 포함됐다. 앞으로 상장법인의 자사주 보유 비중이 발행주식 수의 5% 이상이면 자사주 보유 현황과 보유 목적, 추가 취득이나 소각 등 처리 계획과 관련한 보고서를 작성해 이사회 승인을 받아 공시해야 한다. 또 모든 상장법인이 자사주를 처분할 때는 처분 목적, 처분 상대방 및 선정 사유, 예상되는 주식가치 희석효과 등을 구체적으로 공시해야 한다.자사주는 신탁으로 취득하는 과정의 공시 내용도 개정 시행령에 추가됐다. 앞으로 직접 취득방식과 같이 자사주 취득금액이 애초 계획·공시된 자사주 매입금액보다 적은 경우 사유서를 제출해야 한다.더불어 계획된 자사주 매입기간 종료 이후 1개월 경과 전에는 새로운 신탁계약 체결을 제한하고, 신탁 계약기간에 신탁업자가 자사주를 처분할 때도 직접 처분과 마찬가지로 처분 목적 등을 담은 주요사항보고서를 공시하도록 했다."
    },
    {
        "title": "교보證, 내년 다이렉트인덱싱 투자대회 개최…1등 상금 500만원",
        "date": "2024.12.24. 오전 10:53",
        "content": "국내·미국 리그 나눠 진행\n\n\n\n[서울경제] 교보증권이 ‘다이렉트 인덱싱(직접 조합)’ 서비스를 이용하는 투자자들을 대상으로 내년 1월 6일부터 3월 31일까지 실전 투자대회를 개최한다고 24일 밝혔다. 다이렉트 인덱싱 서비스는 투자자가 목적·성향 등에 맞는 주식 포트폴리오를 직접 설계·관리하는 투자 방식이다. 이번 투자대회는 국내와 미국 주식 리그로 나눠 진행된다. 참가 대상은 교보증권 다이렉트 인덱싱 자문 계약과 전략 등록을 완료한 계좌에 국내 리그 100만 원, 미국 리그 500만 원 이상의 잔고를 보유한 투자자다. 내년 2월 28일까지 신청하면 되며 각 리그에 중복해 참여할 수도 있다. 등록할 수 있는 계좌 수는 최대 5개다.각 리그 수익률 상위 1위에게는 500만 원, 2위에게는 300만 원, 3위에게는 200만 원, 4위에게는 100만 원, 5위에게는 50만 원의 상금을 지급한다. 대회 참가자에개는 내년 12월 말까지 다이렉트 인덱싱 투자자문 보수 면제 혜택도 부여한다. 참여자 가운데 400명에게는 추첨을 통해 커피 쿠폰도 증정한다."
    },
    {
        "title": "대주주 지배력 강화에 자사주 못 쓴다…인적분할때 신주 배정 금지",
        "date": "2024.12.24. 오전 10:44",
        "content": "자본시장법 개정안 31일 시행자사주 보유·처분 공시도 강화올해 자사주 취득액 128% 증가\n\n\n\n[서울경제] 정부가 최대주주 지배력을 강화하는 수단으로 자사주를 사용하지 못하도록 인적 분할 시 자사주 배정을 금지했다. 자사주 보유·처분 공시도 강화해 자사주를 본래 목적인 주주가치 제고를 위해 사용할 수 있도록 유도할 계획이다.24일 금융위원회는 국무회의에서 상장법인 자사주 제도 개선을 위한 ‘자본시장법 시행령’ 개정안이 의결돼 이달 31일부터 시행된다고 밝혔다. 개정안은 인적 분할 시 자사주에 대한 신주 배정 제한, 공시 강화, 자사주 취득·처분 과정에서의 규제 차익 해소 등을 포함하고 있다.정부가 제도 개선에 나선 것은 기업들이 자사주를 주주환원이 아닌 대주주 지배력 수단으로 활용해왔기 때문이다. 현재 자사주는 의결권·배당권·신주인수권 등 거의 모든 주주권이 정지되지만 인적 분할에서만 신주 배정이 이뤄지면서 분할 회사에 대해서는 대주주 지배권을 쉽게 강화할 수 있다. 미국·일본 등 다른 주요국은 이를 제한하거나 금지하고 있다.정부는 법령·판례가 명확하지 않았던 만큼 개정 시행령을 통해 신주 배정을 명확하게 금지했다. 같은 취지에서 상장법인이 다른 법인과 합병하는 경우에도 소멸 법인이 보유한 자사주에 대해 신주 배정을 할 수 없도록 규정했다.개정안 시행에 따라 상장사는 자사주 보유 비중이 발행주식 총수의 5% 이상일 경우 자사주 보유 현황과 목적, 추가 취득 또는 소각 등 향후 처리 계획 등에 대한 보고서를 작성해 이사회 승인을 받아 공시해야 한다. 모든 상장법인은 자사주를 처분할 때 처분 목적, 처분 상대방 및 선정 사유, 예상되는 주식 가치 희석 효과 등을 구체적으로 공시하도록 했다.자사주를 신탁으로 취득할 경우 직접 취득에 비해 규제가 완화돼 이를 악용할 수 있는 길도 막았다. 신탁으로 자사주를 취득하더라도 당초 계획·공시된 매입 금액보다 적으면 사유서를 내야 한다.올해 기업가치 제고(밸류업) 프로그램이 본격 추진되면서 상장사의 자사주 취득·소각 규모는 크게 늘어나고 있다. 올해 1월 1일부터 이달 20일까지 자사주 취득 규모는 18조 7000억 원으로 지난해 연간 취득액(8조 2000억 원) 대비 128% 증가했다. 자사주 소각 규모도 4조 8000억 원에서 13조 9000억 원으로 189% 늘었다.금융위의 한 관계자는 “이번 제도 개선을 통해 주권 상장법인의 자사주가 대주주 지배력 강화 수단으로 쓰이지 않고 주주가치 제고라는 본래 취지대로 운용되는 데 기여할 것”이라며 “앞으로도 일반 주주 보호를 위한 추가적인 제도 개선 방안을 지속 검토·추진할 예정”이라고 했다."
    },
    {
        "title": "휴장 하루 앞둔 코스피, 장중 하락 전환…2430선으로 밀려",
        "date": "2024.12.24. 오전 10:38",
        "content": "개인만 홀로 매수, 외국인·기관은 매도부동산·IT서비스 업종은 소폭 강세\"코스닥은 소폭 상승 흐름 유지 중크리스마스 휴장을 하루 앞두고 코스피가 장중 하락 전환했다. \n\n\n\n연합뉴스코스피는 24일 오전 10시29분 현재 전 거래일 대비 0.25%(6.04포인트) 내린 2435.97에 거래 중이다. 전 거래일보다 8.54포인트 오른 2450.55에 출발한 코스피는 장 초반 최고 2452.85를 찍은 다음 하향 곡선을 그렸다. 결국 전날 종가인 2442.01을 하회하며 하락 전환했다.투자 주체별로 보면 개인이 홀로 1368억원을 순매수 중이다. 반면 외국인은 1123억원, 기관은 533억원을 각각 순매도 중이다. 업종별로는 부동산(1.01%), 비금속(0.52%), IT서비스(0.19%), 운송창고(0.085), 보험(0.15%), 섬유의류(0.13%), 건설(0.09%) 등이 소폭 상승 중이다. 반면 전기가스(-1.03%)와 제약(-0.77%), 오락문화(-0.74%) 등은 약세를 보이고 있다. 398종목이 오름세, 463종목이 내림세다. 80종목은 보합이다. 시가총액 상위 10개 종목 중에선 삼성전자(0.56%)와 NAVER(1.00%)만 소폭 상승하고 있다. 반면 LG에너지솔루션(-1.81%), 현대차(-0.47%), 셀트리온(-0.72%) 등 나머지는 모두 1% 내외의 등락폭을 보이고 있다. 전날 미 증시는 일제히 상승으로 마감했다. 대형 기술주 중심으로 매수세가 유입되며 '산타 랠리' 기대감을 키웠다. 코스닥 지수는 전일 대비 1.17포인트(0.17%) 상승한 680.41에 거래 중이다. 투자 주체별로 보면 개인이 582억원, 기관이 123억원을 각각 사들이고 있다. 외국인은 536억원을 순매도 중이다. 역시 코스피와 마찬가지로 개인만 홀로 630억원을 사들이고 있다. 외국인은 365억원, 기관은 295억원을 각각 파는 중이다.692종목이 오름세, 892종목이 내림세다. 118종목은 보합이다. 시총 상위 10개 종목에서는 에코프로비엠(2.44%)과 리노공업(3.40%) 좋은 흐름을 보이고 있다. 삼천당제약(-6.06%)이 가장 약세를 보인다."
    },
    {
        "title": "KB증권, 업사이클링 통해 친환경·상생 가치 공유",
        "date": "2024.12.24. 오전 10:34",
        "content": "임직원이 기부한 청바지 모아 자원순환 새활용새활용품을 위기임산부·자립준비청년에게 전달\n\n\n\nKB증권은 임직원이 기부한 청바지로 만든 업사이클링 패션 굿즈를 ‘아동권리보장원’에 전달했다고 24일 밝혔다.KB증권은 지난 9월 6일 ‘자원순환의 날’을 기념해 임직원들이 자발적으로 기부한 약 250벌의 청바지를 최신 트렌드의 가방과 파우치로 새활용했다.재탄생한 용품은 보건복지부 산하 아동복지 및 정책 수립 전문 기관인 ‘아동권리보장원’을 통해 위기 임산부와 자립준비청년들에게 전달된다.이번 사업은 환경 보호와 사회적 가치를 함께 창출하는 사회공헌 사업이다. 효과적인 사업 진행을 위해 업사이클 전문 사회적기업인 할리케이와 협업해 진행했다.대구에 소재한 할리케이는 2018년에 설립됐다. 지역 노인과 경력단절 여성들에게 재취업의 기회 제공과 경제 활동을 지원하는 패션 기업이다.한편, KB증권은 자체 부지 내 태양광 설치, 사내 다회용컵 활용 시스템 구비, 연수원 핸드타올 재활용 프로그램 도입 등 임직원이 공감하고 참여할 수 있는 탄소 저감 인프라를 지속적으로 구축하고 있다.대외적으로 다양한 업종의 기업들과 함께 시너지를 낼 수 있는 저탄소 경영을 실천하며 지속가능 경영을 위해 노력하고 있다. 그 결과 2024년 국내 대표 ESG 평가기관인 ‘한국ESG기준원(KCGS)’ 거버넌스 평가 업계 최고 수준인 A등급(5년 연속), ‘서스틴베스트(SUSTINVEST)’ 평가 최고 등급 AA등급을 획득하는 등 선도적인 ESG경영을 인정받고 있다.KB증권 김대돈 전략기획부 이사는 “이번 청바지 업사이클링 사업을 통해 자원 순환에 대한 당사 임직원들의 공감과 동참을 이끌어내며 ESG경영을 더욱 내재화했고, 환경 관련 소셜벤처와 협업을 통해 임팩트 기업으로의 성장을 도울 수 있었다”며 “KB증권 ESG경영 슬로건인 ‘세상을 가꾸는 KB증권’을 위해 다양한 이해관계자들과 협업하고, 이를 통해 ESG생태계 확장과 상생 가치 실현이라는 결실을 맺도록 적극적으로 아이디어를 실행해 나갈 계획”이라고 말했다."
    },
    {
        "title": "교보증권, 최대 1000만원 상금 ‘다이렉트인덱싱 실전투자대회’ 개최",
        "date": "2024.12.24. 오전 10:33",
        "content": "교보증권의 ‘다이렉트인덱싱 실전투자대회’ 이미지. [사진 출처 = 교보증권]교보증권은 다이렉트인덱싱 서비스 이용고객 대상으로 실전투자대회를 개최한다고 24일 밝혔다.‘교보증권 다이렉트인덱싱’은 다양한 전략을 활용해 투자자가 원하는 종목으로 나만의 맞춤형 포트폴리오를 구성하는 금융투자 서비스다.이번 투자대회는 오는 1월 6일부터 3월 31일까지로 국내주식 리그와 미국주식 리그로 나눠 진행한다. 참가 대상은 교보증권 다이렉트인덱싱 자문계약 및 전략등록이 완료된 계좌에 국내리그 100만원, 미국리그 500만원 이상 잔고를 보유한 고객이다.각 리그 수익률 상위 5명을 수상하며 1위 500만원, 2위 300만원, 3위 200만원, 4위 100만원, 5위 50만원의 상금을 지급한다.대회 참가자에 한해 내년 12월 말까지 다이렉트인덱싱 투자자문보수 면제 혜택과 참여자 중 400명을 추첨해 커피 쿠폰도 증정한다.대회 신청은 내년 2월 28일까지며 리그별 중복참여가 가능하고, 최대 5계좌까지 등록할 수 있다.자세한 내용은 교보증권 홈페이지를 참고하거나 고객지원 파트로 문의 가능하다."
    },
    {
        "title": "NH아문디운용 새 대표에 '34년 농협맨' 길정섭 前 지주 부사장",
        "date": "2024.12.24. 오전 10:32",
        "content": "\"금융상품 개발, 운용·경험 풍부한 적임자\"\n\n\n\n[서울경제] NH아문디자산운용 새 대표에 34년 간 농협에서 근무한 길정섭(59·사진) 전 NH금융지주 부사장이 선임됐다.24일 NH아문디운용은 지난 23일 주주총회를 통해 길 전 부사장을 새 대표로 결정했다고 밝혔다. 길 신임 대표의 임기는 내년 1월 1일부터 2년 간이다.1965년 충남 금산 출신인 길 대표는 연세대 사학과를 졸업하고 한국외국어대에서 국제금융학 석사를 취득했다. 이후 1990년 농협중앙회에 입사해 파생상품개발팀장, 재무관리팀장, 농협상호금융 금융상품개발단장, 증권운용부장, 충남지역본부장 등을 거쳤다. 2022년부터 2년 동안 농협은행 자금운용 담당 부행장을 역임했고 지난해에는 농협금융지주 에셋전략 담당 부사장까지 겸했다.NH아문디자산운용은 “길 대표는 금융 상품 개발과 자산운용 분야에서 30여 년 간 풍부한 경험을 쌓았다”며 “금융지주 부사장 시절 운용사 2대 주주인 아문디와 협력했던 경험을 기반으로 회사를 업계 최상위로 도약시킬 적임자”라고 설명했다."
    },
    {
        "title": "“내년도 美주식 강하겠지만 M7보다 인프라·금융 주목”",
        "date": "2024.12.24. 오전 10:30",
        "content": "프랭클린템플턴 내년 글로벌 시장전망완화적 통화정책·규제완화 기반美, 혁신 주도 경제성장 초입에물가 상승 부작용 최소화 위해대체재 적은 품목 관세 낮출 가능성\n\n\n\n세계적인 자산운용사 프랭클린템플턴이 내년 견고한 거시경제 기초체력과 기업친화적 세금 감면, 규제 완화 등으로 인해 대부분의 자산군과 지역에서 탄탄한 수익성을 기대할 수 있을 것이라는 전망을 내놨다.프랭클린템플턴은 24일 ‘2025년 글로벌 시장 전망’ 보고서를 발간하며 세계 경제가 심각한 불균형이나 신용 왜곡을 보이지 않으며 성장률, 인플레이션, 금리를 비롯한 거시경제 환경도 긍정적이라고 밝혔다.재선에 성공한 도널드 트럼프 미국 대통령 당선인과 미국 상하원 모두에서 다수당이 된 공화당 정책은 내년 한해 동안 시장을 강력히 지지하는 요인이 될 것이라고 내다봤다.기본적으로 미국이 전 세계 주식시장을 이끌어가는 추세가 이어질 것으로 전망했다. 내년 미국 주식시장은 우호적 금리 환경과 규제 완화, 신생 테크 스타트업(리틀테크)의 정치적 영향력 확대에 힘입어 계속 성장할 것이라는 예상이다.\n\n\n\n 조나단 커티스 프랭클린 에쿼티그룹 최고투자책임자(CIO).조나단 커티스 프랭클린 에쿼티그룹 최고투자책임자(CIO)는 “인플레이션이 안정세를 보이고 실질 국내총생산(GDP) 성장이 뒷받침될 경우 연준이 중립 내지 비둘기파적 태도를 유지하면서 우호적인 금리 환경이 조성될 것”이라며 “금융 서비스, 암호화폐, 기술, 산업, 에너지 부문은 차기 트럼프 행정부의 규제 완화 수혜를 입을 것”이라고 짚었다.일각에서 제기하는 고평가 문제에 대해선 향후 몇 분기에 걸쳐 성장과 혁신이 가속화할 가능성을 감안하면 현재 가치 평가가 오히려 너무 낮게 책정된 것일 수도 있다는 분석을 내놨다.다만 프랭클린템플턴은 주식시장 강세가 이어지려면 그동안 소외됐던 종목, 섹터, 지역에 주목해야 한다고 봤다.\n\n\n\n 스티븐 도버 프랭클린템플턴 리서치센터장.스티븐 도버 프랭클린템플턴 리서치센터장은 “글로벌 주식시장에서 최근 몇 년간 미국은 소위 ‘매그니피센트 7’이라 불리는 시가총액 상위 기술 대기업을 중심으로 다른 주요 시장 대비 초과수익률을 거뒀지만 이러한 초과 성과는 이제 끝날 것으로 보인다”고 말했다.도버 센터장은 내년 주목할 테마로 △인프라 △디지털 금융 △지속가능성 △AI △인구구조 변화를 꼽았다.전 세계적으로 교통, 에너지·통신 분야 인프라 구축 필요성이 대두될 것이란 진단이다. 디지털 금융도 금융산업 탈중개화, 혁신·성장을 가속할 촉매제 역할을 할 것이라고 설명했다.채권 시장에서는 트럼프 정책 불확실성이 크다는 분석을 내놨다. 미국 신임 행정부가 새로운 세금 법안의 신속한 통과를 추진하겠지만 공화당이 하원 과반수를 근소하게 넘어 합의가 쉽지 않을 것이라는 예측이다.\n\n\n\n 소날 데사이 프랭클린템플턴 채권 부문 CIO.소날 데사이 프랭클린템플턴 채권 부문 CIO는 “공화당 하원 의원 중 소수라도 재정적자 축소를 우선시할 경우 기존 감세와 일자리법(TCJA) 핵심은 유지하되 최근 선거운동 과정에서 제시된 신규 제안은 제외하는 방안으로 결론이 날 수 있다”고 전했다.이어 “중국산 수입품에 대한 관세 부과 공약이 폭넓은 지지를 받고 있는 만큼 트럼프 취임 직후 관세 정책 발표가 있겠지만 물가 영향을 최소화하기 위해 대체재가 적은 품목에는 낮은 관세율을 적용할 가능성이 높다”며 “트럼프가 공약한 10% 보편관세를 주목할 필요가 있지만 실현 가능성과 시기를 둘러싼 불확실성이 더 크다”고 덧붙였다.유로 지역에 대해서도 다소 조심스러운 분석을 내놨다. 유로 지역의 경기 회복세는 더욱 약화될 가능성이 높다는 관측이다.미국이 유로 지역 최대 수출국인 만큼 미국의 관세 압력은 유럽이 수출, 투자, 소비 심리를 위축시킬 것으로 보고 있다. 경제 성장이 계속 예상치를 밑돌 경우 유럽중앙은행(ECB)가 데이터에 의존하던 기존 접근방식에서 보다 적극적인 자세로 전환할 것이라고 전망했다."
    },
    {
        "title": "아티스트유나이티드, ‘오겜2’ 이정재측 지분매각에 급락",
        "date": "2024.12.24. 오전 10:28",
        "content": "이정재. 사진|스타투데이DB콘텐츠 기업 아티스트유나이티드(321820)가 최대주주인 배우 이정재의 특별관계자 지분 매각 여파로 12% 가까이 급락하고 있다.24일 오전 10시 5분 기준 아티스트유나이티드는 전일 대비 11.80% 내린 1만5990원에 거래되고 있다. 장 개장과 함께 6.18% 내린 주가는 한때 15.50% 낙폭으로 1만5320원까지 떨어졌다.전날 이정재 아티스트유나이티드 이사는 특별관계자(구교식·정수동)가 보유하고 있던 회사 주식 21만6007주를 장내 매도했다고 공시했다. 이로써 이정재와 특별관계자의 보유 지분율은 38.65%에서 37.04%로 낮아졌다. 이정재는 이 회사의 최대주주다.또 아티스트유나이티드가 최대주주인 아티스트스튜디오(200350, 구 래몽래인)도 12.10% 내린 2만3250원에 거래되고 있다.아티스트유나이티드는 인공지능(AI) 빅데이터 플랫폼 사업을 벌여온 코스닥 상장사 와이더플래닛이 지난해 12월 배우 이정재와 정우성에 인수된 뒤 사명을 변경했다.이후 이 회사 주가는 이정재가 주연한 넷플릭스 기대작 ‘오징어게임2’의 공개를 앞두고 종가 기준 지난 9일 1만250원에서 전날 1만8130원까지 치솟았다."
    },
    {
        "title": "성탄절 앞둔 코스피 상승 출발…강보합세 유지",
        "date": "2024.12.24. 오전 10:25",
        "content": "[앵커] 크리스마스를 하루 앞두고 코스피가 이틀 연속 상승하며 장 초반 2,450선을 회복했습니다. 코스닥 지수도 상승 출발했습니다. 경제부 취재기자 연결해 자세한 개장 시황 들어보겠습니다. 강은나래 기자.[기자] 네, 오늘(24일) 코스피는 전 거래일보다 0.35% 상승한 2,450.55에 장을 열었습니다.크리스마스 휴장을 앞두고 밤사이 미국 증시가 빅테크 중심으로 상승 마감한 영향인 것으로 풀이됩니다.현재는 상승폭이 줄어 2,440대에서 오르내리며 강보합세를 보이고 있습니다.개인 매수세에 2,450선을 터치하며 상승 출발했지만, 외국인·기관의 매도로 보합권에서 횡보하는 모습입니다.개인이 900억원 이상 사들이고 있지만, 외국인이 800억원, 기관이 200억원 넘게 팔아치우며 지수 상승 폭을 제한하고 있습니다.삼성전자와 SK하이닉스 등 시가총액 상위 종목들 다수도 장 초반 강세를 보이고는 있지만, 상승폭이 크지는 않습니다.코스닥지수도 전 거래일보다 0.56% 오른 683.02에 거래를 시작했습니다.외국인이 300억원, 개인은 30억원 넘게 순매도 중인데, 개인이 400억원 이상 순매수하며 지수를 끌어올리고 있습니다.코스닥시장에서는 시가총액 상위 종목 대다수가 오름세를 나타내고 있습니다. 서울 외환시장에서 원·달러 환율은 전 거래일보다 0.5원 내린 1,451.5원에 출발한 이후 장 초반 1,453원대로 상승해 거래 중입니다.원-달러 환율은 나흘째 1,450원 선을 웃돌고 있습니다.글로벌 달러 강세에 주요 아시아 통화가 약세를 나타내면서 원-달러 환율이 지속해서 상승 압력을 받는 모습입니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 임예성]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "상승 출발한 코스피, 외인·기관 ‘팔자’에 하락전환",
        "date": "2024.12.24. 오전 10:21",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’코스피, 장중 하락 전환…2430선업종별 하락우위…금속·금융 등 ↓[이데일리 이용성 기자] 상승 출발한 코스피가 외국인과 기관의 매도세에 장중 하락전환했다. \n\n\n\n24일 엠피닥터에 따르면 오전 10시16분 현재 코스피 지수는 전 거래일 대비 8.81포인트(0.36%) 내린 2433.20에 거래 중이다. 수급별로는 개인이 1411억원 규모를 순매수하고 있다. 외국인과 기관은 각각 1167억원, 510억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 2035억원 매도우위다.업종별로는 하락우위다. 전기·가스가 1% 넘게 떨어지고 있고, 통신과 제약, 금속, 금융, 제조, 유통 등 대부분 업종이 1% 미만 수준으로 약세다. 반면, 비금속, 보험, IT 서비스 등은 1% 미만 수준으로 강보합세다. 시가총액 상위 종목도 상승 우위다. 삼성전자(005930)는 0.56% 오른 5만3800원에 거래 중이고 NAVER(035420)와 POSCO홀딩스(005490)도 1% 미만 수준으로 강보합세다. 반면, SK하이닉스(000660)와 삼성바이오로직스(207940), 현대차(005380), 셀트리온(068270), 기아(000270) 등은 1% 미만 수준으로 약세다. 한편 지난 23일(현지시간) 뉴욕증시는 크리스마스를 앞두고 일제히 상승 마감했다. 블루칩을 모아놓은 다우존스 30산업평균지수는 이날 0.16% 올라 4만 2906.95를 기록했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P) 500지수는 0.73% 올라 5974.07에 마감했다. 기술주 중심인 나스닥 종합지수는 0.8% 올라 1만 9764.89를 기록했다."
    },
    {
        "title": "노타, AI 최적화 기술 최초로 기술평가 'A, A' 획득[시그널]",
        "date": "2024.12.24. 오전 10:20",
        "content": "내년 상반기 코스닥 상장 목표네이버·스톤브릿지·LB 등 투자\n\n\n\n채명수 노타 대표[서울경제] 인공지능(AI) 최적화 기술 기업인 노타가 코스닥 기술특례상장을 위한 기술평가에서 A, A 등급을 획득했다. AI 최적화 기술로는 최초다. 이번 성과를 바탕으로 노타는 주관사인 미래에셋증권과 함께 내년 상반기 기업공개(IPO)를 목표로 상장 절차를 본격화할 예정이다.스톤브릿지벤처스는 24일 자사의 포트폴리오인 인공지능(AI) 최적화 기술 기업인 노타가 코스닥 상장을 위한 기술 평가에서 A, A 등급을 획득했다고 밝혔다. 노타의 기술력과 상용화 실적 및 향후 확장 가능성을 공식적으로 인정받은 쾌거라는 설명이다. 노타는 NICE평가정보와 한국기술신용평가 두 기관에서 각각 ‘A’ 등급을 획득했다. 기술평가는 코스닥 기술특례상장의 핵심 관문으로, 두 평가 기관에서 A등급과 BBB등급 이상의 평가를 받아야 예비심사 청구 자격을 얻을 수 있다.노타의 대표적인 기술은 독자 개발한 AI 모델 최적화 플랫폼 ‘넷츠프레소(NetsPresso®)’와 온디바이스 AI 솔루션이다. 넷츠프레소는 자원 제약이 큰 디바이스에서도 탁월한 성능과 효율성을 구현하며, 복잡한 AI 모델 최적화와 배포 과정을 단순화한다. 이 플랫폼은 엔비디아, 암, 퀄컴, 소니, 삼성전자 등 글로벌 반도체 기업들과의 협력을 통해 기술력을 고도화하고 있다. 또한, 노타는 최신 생성형 AI 기술인 비전 언어 모델(VLM)을 온디바이스 환경에 접목하여 교통, 제조, 헬스케어, 스마트 시티 등 다양한 산업에 특화된 AI 솔루션을 제공하고 있다. 이러한 기술은 모바일, 전장, 로보틱스 등에서 온디바이스 AI를 활용해 실질적인 성과를 창출하며 활용 가능성을 지속적으로 확장하고 있다.재무 안정성에서도 두드러진 성과를 보였다. 올해 전년 대비 두 배 이상의 매출 성장을 기록하며, AI 최적화 기술의 시장성을 입증했다. 지난 6월에는 약 290억 원 규모의 시리즈 C 투자 유치를 성공적으로 마무리하며 성장 동력을 더욱 강화했다. 노타의 투자사인 스톤브릿지벤처스의 송영돈 상무는 ”노타는 온디바이스 AI를 위한 AI 최적화 기술을 국내외 반도체 기업, AI 수요기업 모두에게 공급하고 있는 AI 대표기업\"이라며 \"이번 기술성 평가 결과를 통해 기술의 혁신성뿐만 아니라 사업화 성과도 높게 인정받았다“라고 밝혔다.노타는 글로벌 AI 시장에서의 입지를 더욱 강화할 계획이다. 2020년 독일 베를린과 미국 서니베일에 법인을 설립하며 글로벌 시장 진출의 초석을 다진 노타는 현재 대만, 일본, 중동, 동남아 등 주요 시장으로 사업 영역을 확장하고 있다. 특히, 두바이 교통국(RTA)과 협력해 추진 중인 온디바이스 VLM 기반 ITS 프로젝트를 통해 글로벌 시장에서 영향력을 더욱 확장하는 계기가 됐다."
    },
    {
        "title": "[특징주] 아티스트유나이티드, '오겜2' 이정재측 지분매각에 12% 급락",
        "date": "2024.12.24. 오전 10:17",
        "content": "인사말하는 이정재(서울=연합뉴스) 이재희 기자 = 배우 이정재가 9일 오전 서울 중구 동대문디자인플라자에서 열린 넷플릭스 시리즈 '오징어 게임 시즌2' 제작발표회에서 인사말을 하고 있다. 2024.12.9 scape@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 콘텐츠 기업 아티스트유나이티드가 최대주주인 배우 이정재의 특별관계자 지분 매각 이후 24일 장 초반 12% 가까이 급락하고 있다.    오전 10시 5분 기준 아티스트유나이티드는 전장 대비 11.80% 내린 1만5천990원에 거래되고 있다.    개장과 함께 6.18% 내린 주가는 한때 15.50% 낙폭으로 1만5천320원을 기록하기도 했다.    아티스트유나이티드가 최대주주인 아티스트스튜디오(옛 래몽래인)도 12.10% 내린 2만3천250원을 나타내고 있다.    아티스트유나이티드는 인공지능(AI) 빅데이터 플랫폼 사업을 벌여온 코스닥 상장사 와이더플래닛이 지난해 12월 배우 이정재·정우성에 인수된 뒤 현재 이름으로 사명을 변경했다.    이 회사 주가는 이정재가 주연인 기대작 '오징어게임2'의 넷플릭스 공개를 앞두고 종가 기준 지난 9일 1만250원에서 전날 1만8천130원까지 올랐다.    전날 이정재는 특별관계자(구교식·정수동)가 보유한 회사 주식 21만6천7주를 장내 매도했다고 공시했다.    이정재와 특별관계자의 보유 지분율은 38.65%에서 37.04%로 낮아졌다.    josh@yna.co.kr"
    },
    {
        "title": "강달러·위안화 약세…환율 나흘째 1450원 웃돌아",
        "date": "2024.12.24. 오전 10:05",
        "content": "4거래일 연속 1450원↑…글로벌 금융위기 이후 처음역내 수급이 방향성 좌우…1450원 초중반대 등락 전망\n\n\n\n23일 오후 서울 중구 하나은행 본점 딜링룸에 원·달러 환율이 표시되고 있다.  2024.12.23/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김도엽 기자 = 미국 연방준비제도(Fed·연준)가 올해 마지막 회의에서 '매파적 인하'를 단행하며 급등한 달러 가치가 4거래일 연속 이어지고 있다.시장에선 휴일을 앞둬 거래량이 많지 않은 가운데, 역내 수급이 환율 방향성을 좌우할 전망이라고 보고 있다. 특히 위안화가 약세를 보이는 점도 원화 약세 요인으로 적용할 수 있다고 봤다.24일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1452원 대비 0.5원 내린 1451.5원에 출발했지만, 이내 상승세로 돌아서 오전 9시 27분 기준 1453원 선에서 등락을 거듭하고 있다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만, 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했다.이를 반영하듯 지난 19~20일, 23일 장중 달러·원 환율은 1450원을 넘는 등 강달러를 보였다. 4거래일 연속 장중 1450원을 넘은 건, 글로벌 금융위기 때인 지난 2009년 3월 11~13일, 16일 이후 처음이다. 특히 전날 달러·원 환율은 장중 '1454.9원'을 기록하는 등 연중 최고치를 기록하기도 했다.시장에선 이날 달러 실수요 매수와 위안화 약세를 반영해 1450원 초·중반대에서 움직일 것으로 내다봤다. 달러·위안 환율은 지난 20일 7.29위안에서 전날 7.31위안까지 올랐다.민경원 우리은행 연구원은 \"휴일을 앞둔 영향에 거래량이 많지 않은 가운데 역내 수급이 방향성을 좌우할 전망\"이라며 \"수급 측면에서 수입업체 결제를 비롯한 실수요 매수가 출회되며 환율 상승을 압박할 전망\"이라고 했다.이어 \"여전히 트럼프의 통상정책이 중국 경제에 미칠 수 있는 위험을 반영해, 위안화가 약세를 보이는 점도 원화 약세 요인으로 작용할 것\"이라고 덧붙였다.위재현 NH선물 연구원도 \"어제와 같은 수급 공방이 이어질 것\"이라며 \"아시아 통화 흐름 등을 주목하며 제한된 폭에서 등락할 것\"이라고 했다.이어 \"수급상으로 보면 연말 수출업체의 네고 물량을 여전히 기대할 요소나, 미국 금리 인하 경계감이 높아진 현 상황 속 유의미한 출회가 없는 것도 사실\"이라고 덧붙였다."
    },
    {
        "title": "코스피 외국인·기관 매도에 하락 전환…2436선 후퇴[장중시황]",
        "date": "2024.12.24. 오전 10:05",
        "content": "외국인 1145억원·기관 400억원 순매도 중\n\n\n\n23일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 37.86포인트(1.57%) 상승한 2,442.01로, 코스닥 지수는 10.93포인트(1.64%) 상승한 679.24로 장을 마쳤다. 2024.12.23/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김정현 기자 = 미국 훈풍에 상승 출발한 코스피가 외국인과 기관의 동반 매도세에 장 중 하락 전환했다.한국거래소에 따르면 24일 오전 9시56분 기준 코스피는 전일 대비 5.88p(0.24%) 하락한 2436.13을 가리키고 있다.이날 코스피는 반도체 강세를 보인 간밤 미국 뉴욕 지수의 영향에 전거래일 대비 상승한 2450.55로 출발했으나 외국인과 기관의 매도세가 확대되며 약보합세를 보이고 있다.이날 외국인은 1145억 원, 기관은 400억 원 순매도 중이다. 개인만 1355억 원 순매수하고 있다. 코스피 시가총액 상위 10개 종목 중 삼성전자우(005935) 1.24%, 삼성전자(005930) 0.56%, SK하이닉스(000660) 0.12% 등은 상승했다. 셀트리온(068270) -0.72%, 기아(000270) -0.59%, KB금융(05560) -0.57%, 현대차(005380) -0.47%, LG에너지솔루션(373220) -0.42%, NAVER(035420) -0.25%, 삼성바이오로직스(207940) -0.21% 등은 하락했다.한지영 키움증권 연구원은 \"휴장, 배당락 이벤트, 연말 폐장 등 지수 방향성에 노이즈를 만드는 일시적인 재료들이 대기 중\"이라면서도 \"오버슈팅된 환율 레벨, 낮은 주가 밸류에이션, 여타 증시 대비 심각한 연간 낙폭 수준 등을 고려할 때 지수의 다운사이드 리스크는 더 확산되지 않을 것으로 본다\"고 말했다.코스닥은 전일 대비 1.09p(0.16%) 상승한 680.33을 가리키고 있다.기관은 64억 원, 개인은 666억 원 각각 순매수했다. 외국인은 598억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) 4.27%, 리노공업(058470) 1.59%, 휴젤(45020) 0.72%, 에코프로(086520) 0.63%, 알테오젠(96170) 0.36%, 클래시스(214150) 0.31% 등은 상승했다. 삼천당제약(000250) -7.04%, HLB(028300) -0.74%, 리가켐바이오(41080) -0.41%, 신성델타테크(065350) -0.19% 등은 하락했다.등락률 상위업종은 인터넷과카탈로그소매(5.75%), 교육서비스(1.39%), 화장품(1.17%), 포장재(0.83%) 등이다.등락률 하위업종은 복합유틸리티(-2.54%), 전기장비(-2.13%), 비철금속(-2.11%), 방송과엔터테인먼트(-1.49%) 등이다."
    },
    {
        "title": "[특징주] 류진 회장, 트럼프 취임식 초청 소식에…풍산 '급등'",
        "date": "2024.12.24. 오전 10:03",
        "content": "내달 20일 도널드 트럼프 대통령 취임식 초청\n\n\n\n류진 풍산그룹 회장. 연합뉴스[서울경제] 류진 풍산(103140)그룹 회장이 미국 대통령 취임식에 초청받았다는 소식에 풍산홀딩스(005810)와 풍산이 장초반 급등세다.24일 한국거래소에 따르면 오전 9시 50분 현재 풍산홀딩스는 전일 대비 7.96%(2000원) 오른 2만 8050에 거래되고 있다. 같은 시각 풍산은 900원(1.77%) 오른 5만 1800원에 거래 중이다.풍산은 비철 제조와 방산 사업을 하는 업체다.한국경제인협회는 전날 협회 회장을 맡고 있는 류 회장이 내년 1월20일 예정된 도널드 트럼프 대통령 당선인 취임식에 초청받았다고 밝혔다. 류 회장은 대표적 '미국통' 경제인으로, 조지 W. 부시 전 미국 대통령 등 공화당 인사들과 친분이 깊은 것으로 알려져 있다.류 회장은 현재 참석 여부를 검토 중이다."
    },
    {
        "title": "삼성증권, 美다우지수 추종 ETN 3종 상장",
        "date": "2024.12.24. 오전 9:52",
        "content": "'삼성 미국다우존스 ETN' 등 2034년 12월 만기\n\n\n\n삼성증권 모델이 미국 다우존스 지수를 추종하는 ETN 3종 상장 사실을 소개하고 있다. 사진 제공=삼성증권[서울경제] 삼성증권(016360)은 미국 다우존스 지수를 추종하는 상장지수증권(ETN) 3종을 상장한다고 24일 밝혔다.삼성증권이 상장하는 ETN은 ‘삼성 미국다우존스 ETN’, ‘삼성 레버리지(차입) 미국다우존스 선물 ETN’, ‘삼성 인버스(역방향) 2X 미국다우존스 선물 ETN’ 등이다. 삼성 미국다우존스 ETN은 미국 경제를 대표하는 대형 우량주 30개 종목을 추적 오차 없이 추종하는 상품이다. 구성 종목에서 발생하는 배당금을 모두 재투자하는 환노출형 토털리턴(TR) 상품이다.또 삼성 레버리지 미국다우존스 선물 ETN과 삼성 인버스 2X 미국다우존스 선물 ETN은 시카고상품거래소(CME)에 상장된 E-미니(mini) 다우 선물의 하루 수익률을 각각 정방향과 역방향으로 2배수씩 추종하는 환노출형 TR 상품이다.삼성 미국다우존스 ETN는 운용보수를 받지 않으며 삼성 레버리지 미국다우존스 선물 ETN과 삼성 인버스 2X 미국다우존스 선물 ETN은 연 0.8%씩 받는다.삼성 미국다우존스 ETN은 2034년 12월 11일 만기를 맞는다. 이에 따라 2034년 12월 7일까지 거래할 수 있다. 펀드가 청산되지 않는 한 만기가 없는 상장지수펀드(ETF)와는 다르다.삼성증권 관계자는 “상승·하락장에 모두 대응할 수 있어 저렴한 비용으로 간접 투자를 희망하는 투자자에게 좋은 대안이 될 상품”이라고 설명했다."
    },
    {
        "title": "쓰리에이로직스(주) 코스닥시장 상장기념식",
        "date": "2024.12.24. 오전 9:50",
        "content": "(서울=연합뉴스) 24일 서울 영등포구 한국거래소에서 열린 쓰리에이로직스(주) 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 강왕락 코스닥협회 부회장, 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 박광범 쓰리에이로직스(주) 대표이사, 이평한 쓰리에이로직스(주) 대표이사, 강성범 미래에셋증권 부사장, 김준태 신한투자증권 그룹 대표. 2024.12.24 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "美 선박법 발의에 기대 만발…신한 '조선주 집중투자 ETF' 신고가",
        "date": "2024.12.24. 오전 9:41",
        "content": "'SOL 조선TOP3 플러스' 올 60% 상승국내 주식형 1위···순자산 4500억 돌파\n\n\n\n[서울경제] 도널드 트럼프 대통령 당선인의 한미 조선업 협력 메시지에 이어 미국 의회의 자국 선박업 경쟁력 강화법 발의에 힘입어 신한자산운용의 ‘SOL 조선 TOP3 플러스’ 상장지수펀드(ETF)가 올 최고가를 갈아치웠다.24일 신한운용은 지난 23일 4.58% 상승해 지난 11월 말 기록한 전고점을 돌파했다고 밝혔다. 올 들어 23일까지 SOL 조선TOP3플러스 ETF의 수익률은 59.73%로 국내 주식형 상품 중 가장 높았다. 이 기간 개인투자자의 순매수 금액도 1778억 원으로 국내 주식 테마형 ETF 가운데 가장 많았다. 순자산 규모도 지난해 162억 원의 28배 이상인 4564억 원으로 늘었다.SOL 조선 TOP3 플러스 ETF는 국내 대표 조선사와 조선 기자재 기업에 집중적으로 투자하는 상품이다. 3대 조선사인 HD한국조선해양, 삼성중공업(010140), 한화오션(042660)을 비롯해 HD현대미포(010620), HD현대중공업(329180) 등 조선사 비중이 80% 이상이다. 그 외 HD현대마린솔루션(443060), 한화엔진(082740), 한국카본(017960), HD현대마린엔진(071970), 동성화인텍(033500), 태광(023160), 하이록코리아(013030), 세진중공업(075580) 등 기자재 기업까지 총 13종목에 투자 한다.이 ETF가 최근 강세를 보이는 것은 지난 19일(현지시간) 미국 상원의 마크 켈리 민주당 의원, 토드 영 공화당 의원과 하원의 존 가라멘디 민주당 의원, 트렌드 켈리 공화당 의원이 ‘미국의 번영과 안보를 위한 조선업과 항만시설법(SHIPS for America Act)’을 초당적으로 발의했다는 소식이 시장에 전해졌기 때문이다. 이 법은 미국의 조선업 기반 강화, 중국 의존도 축소, 미국 선적 상선 확대, 선박 수리 관련 세율 개편, 동맹국과의 협력 강화 등의 내용을 포함한다.김정현 신한운용 ETF사업본부장은 “올해 국내 시장이 글로벌 주요 증시보다 과도하게 부진했던 것과는 달리 조선 업종은 지난해 연말부터 상승 랠리를 지속했다”며 “트럼프 2기 행정부에서 국내 조선업에 중요한 기회 요인을 찾을 수 있을 것”이라고 기대했다."
    },
    {
        "title": "테슬라 4Q 판매호조 전망에…에코프로비엠 5%↑[특징주]",
        "date": "2024.12.24. 오전 9:36",
        "content": "[이데일리 김응태 기자] 에코프로비엠 등 2차전지주가 장 초반 강세다. 테슬라가 올해 4분기 사상 최대 판매량을 기록할 것이란 전망이 나오면서 투자심리에 긍정적인 영향을 미친 것으로 풀이된다.24일 엠피닥터에 따르면 오전 9시28분 에코프로비엠(247540)은 전날 대비 5.23% 오른 12만800원에 거래되고 잇다.에코프로(086520)는 1.95% 상승한 1만9870원에 거래 중이다. 대주전자재료는 2.15% 오른 8만700원을 기록하고 있다.코스피 시장에선 포스코퓨처엠(003670)이 15만3700원을 기록해 2.26% 상승하고 있다. POSCO홀딩스(005490), 삼성SDI(006400) 등도 1% 넘게 오르고 있다. 이외에 LG화학(051910)(0.57%), LG에너지솔루션(373220)(0.14%) 등도 상승세다.2차전지주 강세를 보이는 배경으로 테슬라 4분기 판매 호조가 꼽힌다. 23일(현지시간) 바클레이즈의 댄 레비 애널리스트는 테슬라 4분기 인도량을 5만5000대로 추산했다. 이는 분기 기준 사상 최대 규모다. 이 같은 전망에 간밤 뉴욕증시에서 테슬라는 2.27% 오른 430.60달러를 기록했다. 서상영 미래에셋증권 연구원은 “테슬라는 지난 금요일 선물옵션 만기일 수급으로 인한 하락의 되돌림이 유입되며 상승했다”며 “4분기 인도량이 예상보다 양호할 것이라는 점이 부각된 점도 상승 요인”이라고 분석했다."
    },
    {
        "title": "iM證 “삼전, 메모리 반도체 재고 과잉 우려…실적 전망치 하향”",
        "date": "2024.12.24. 오전 9:36",
        "content": "목표가 7.2만→7.1만 원으로 조정\n\n\n\n연합뉴스[서울경제] iM증권이 삼성전자(005930)에 대해 레거시(범용) 반도체 업황 둔화로 인해 올 4분기 뿐만 아니라 내년 실적 전망치까지 하향 조정해야 한다고 진단했다. 이에 따라 목표주가도 7만 2000원에서 7만 1000원으로 소폭 내렸다. 송명섭 iM증권 연구원은 24일 보고서를 통해 “메모리 반도체 시장은 PC,모바일 부문의 과잉 재고에 따라 추가 가격 인하가 필요한 상황”이라며 “올해 4분기 삼성전자 영업이익 전망치를 9조 9000억 원에서 8조 3000억 원으로 하향한다”고 말했다. 특히 반도체 업황 둔화가 예상보다 장기화될 것이라 전망에 내년 실적도 하향 조정이 불가피하다는 설명이다. 송 연구원은 “레거시 메모리 재고가 매우 높은 수준임을 감안하면 반도체 가격의 하락은 좀 더 이어질 것”이라며 “반도체 가격 사이클 지속 기간이 보통 1년 6개월에서 2년이기 때문에 내년 3분기 (반도체 가격) 반등은 이례적인 일”이라고 짚었다. 그러면서 내년 삼성전자 영업이익 전망치로 올해 대비 29% 감소한 24조 4000억 원을 제시했다. 실적 하향에 따라 목표주가도 7만 2000원에서 7만 1000원으로 조정했다. 송 연구원은 “향후 주가는 크게 하락하지 않을 것으로 보이나 반도체 하락 사이클이 이제 막 시작되었고 실적에 대한 컨센서스가 하향 조정될 가능성이 높다”며 “본격적인 주가 상승에는 좀더 시간이 필요하다”고 설명했다."
    },
    {
        "title": "[특징주] 이수페타시스, 유상증자 신고 2차 반려에 6%↑",
        "date": "2024.12.24. 오전 9:35",
        "content": "[이수페타시스 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 반도체 기판 제조사 이수페타시스가 대규모 유상증자 철회 가능성이 재부각되면서 24일 주가가 6% 넘게 급등하고 있다.    오전 9시 24분 기준 이수페타시스는 전일 대비 6.26% 오른 2만8천원에 거래되고 있다.    8.16% 강세로 시작한 주가는 한때 11.57% 오른 2만9천400원을 기록하기도 했다.    전날 금융감독원은 이수페타시스가 지난 11일 제출한 유상증자 정정신고서에 대해 중요사항이 기재되지 않았거나 불분명하다는 이유로 재차 정정신고서 제출을 요구했다고 공시했다.    이번 2차 정정신고서 제출 요구에 따라 이수페타시스의 유상증자 증권신고서는 이날부터 수리되지 않은 것으로 보며 효력이 정지된다. 3개월 이내에 정정신고서가 제출되지 않으면 자본시장법에 따라 철회된 것으로 간주한다.    앞서 이수페타시스는 지난달 8일 이차전지 소재 기업 제이오 지분 인수를 위해 5천500억원 규모의 유상증자를 결정했다고 공시했다.    반도체 기판 제조사의 이차전지 소재 기업 지분 인수에 대해 이해하기 어렵다는 반응과 함께 이수페타시스 주가가 급락했고, 금감원은 지난 2일 이수페타시스가 제출한 유상증자 증권신고서에 대한 정정신고서 제출을 요구했다.    이로 인해 유상증자 철회 가능성이 제기되면서 이튿날인 지난 3일 이수페타시스 주가는 전장 대비 27% 가까이 오른 바 있다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주] 이수페타시스, 5500억 유상증자 또 제동…7%대 급등",
        "date": "2024.12.24. 오전 9:35",
        "content": "금감원, 제이오 인수 재차 제동\n\n\n\n[서울경제] 금융 당국에 의해 또 한 번 유상증자 제동이 걸린 이수페타시스(007660)가 24일 장 초반 강세다.이날 한국거래소에 따르면 오전 9시 20분 기준 이수페타시스는 전 거래일 대비 1950원(7.40%) 오른 2만 8300원에 거래되고 있다.이수페타시스의 급등은 금융감독원이 이수페타시스의 유상증자에 대해 두 번째로 제동을 건 영향으로 풀이된다. 전날 금감원은 지난 11일 이수페타시스가 제출한 유상증자 증권신고에 대해 정정신고서 제출을 요구했다고 공시했다. 증권신고서에 중요사항이 기재되지 않았거나 불분명해 투자자의 합리적인 투자 판단 등을 해칠 수 있다는 이유에서였다. 금감원 측은 이수페타시스가 주주들에게 어떤 설득 노력을 했는지도 기재하도록 요구한 것으로 알려졌다.앞서 이수페타시스는 지난달 8일 장 마감 이후 공시를 통해 5500억 원 규모의 유상증자를 발표했다. 5500억 원 중 약 3000억 원을 이차전지 탄소나노튜브(CNT) 소재 전문 제조기업 제이오 인수에 투자하겠단 계획이었다.이에 대해 증권가와 투자자들 사이에서는 “이해할 수 없는 유상증자”라는 반발이 제기됐다.금감원은 지난달 18일에도 “투자 판단을 위한 충분한 정보가 기재되지 않았다”며 이수페타시스의 증권신고서를 반려한 바 있다. 이수페타시스는 유상증자 강행을 위해 다시 증권신고서를 제출했으나, 금감원은 여전히 미흡하다고 보고 다시 되돌려보냈다."
    },
    {
        "title": "코스피 '美증시 훈풍'에 2,440대 강보합…개인 '사자'(종합)",
        "date": "2024.12.24. 오전 9:34",
        "content": "2,450대 '터치' 후 상승폭 줄어…외인·기관은 하루만에 '팔자' 전환美 기술주 강세에 반도체주 올라…코스닥 개인 순매수 속 0.89% 상승\n\n\n\n'증시 상황은?'(서울=연합뉴스) 이진욱 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 외국인과 기관의 저가 매수로 3거래일 만에 반등해 2,440대에 장을 마감했다.    이날 코스피 지수는 전장(20일) 대비 37.90포인트(1.57%) 오른 2,442.01로 거래를 마쳤다.2024.12.23 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 24일 장 초반 2,440대에서 강보합세를 나타내고 있다.    이날 오전 9시 25분 기준 코스피 지수는 전장보다 5.34포인트(0.22%) 오른 2,447.35를 기록하고 있다.     이날 지수는 8.54포인트(0.35%) 오른 2,450.55로 강세 출발한 후 상승 폭이 다소 줄며 2,440대로 내려왔다.    유가증권시장에서 개인이 847억원 순매수 중이고, 외국인과 기관은 각각 702억원, 194억원 매도 우위를 보이고 있다.    다만 코스피200선물 시장에서 외국인은 940억원 순매수하고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전 거래일보다 0.5원 내린 1,451.5원에 거래를 시작했다.    원/달러 환율은 여전히 높은 수준이나 간밤 뉴욕증시가 '산타 랠리' 기대에 상승하자 코스피도 오르는 것으로 보인다.    다우존스30산업평균지수는 66.69포인트(0.16%) 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 각각 43.22포인트(0.73%), 192.29포인트(0.98%) 상승했다.    특히 엔비디아(3.69%), 브로드컴(5.52%) 등 반도체주와 테슬라(2.27%), 애플(0.31%), 알파벳(1.68%) 등 주요 기술주가 지수 상승을 견인했다.    김지현 다올투자증권 연구원은 \"미 연방공개시장위원회(FOMC) 여파는 지속되고 있으나 미 주식 시장에는 연말 랠리 기대감과 내년 기업 실적 기대감이 더 크게 작용하는 모습\"이라며 \"미국 증시의 산타랠리 기대감이 유효하다면 국내 증시에도 긍정적일 것\"이라고 말했다.    이 같은 뉴욕발 훈풍에 삼성전자(0.19%), SK하이닉스(0.77%), 한미반도체(0.69%) 등 주요 반도체 종목이 오르고 있다.    차익실현 거래 영향에 전날 약세였던 NAVER(0.5%), 카카오(0.38%)는 이날 상승 전환했고, HD한국조선해양(0.87%), 한화오션(1.40%), HD현대미포(0.79%) 등 조선주는 이날도 강세다.    KB금융(-0.11%), 메리츠금융지주(-0.10%), 하나금융지주(-0.34%) 등 주요 금융주는 내리고 있다.    업종별로 보면 전기·전자(0.52%), 기계·장비(0.64%), 비금속(0.37%) 등은 강세를 보이고 있고, 전기·가스(-0.55%), 제약(-0.36%), 음식료(-0.06%), 건설(-0.03%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 6.05포인트(0.89%) 오른 685.29를 나타내고 있다.    이날 코스닥 지수는 전장보다 3.78포인트(0.56%) 오른 683.02에서 상승 출발해 상승 폭을 키우고 있다.    코스닥 시장에서 외국인은 236억원, 기관은 64억원 순매도 중이고 개인은 389억원 매수 우위를 보이고 있다.    삼천당제약(-5.86%), 리가켐바이오(-0.51%) 등은 내리고 있고, 에코프로비엠(3.92%), 에코프로(1.58%), 리노공업(0.98%)은 오르고 있다.    ori@yna.co.kr"
    },
    {
        "title": "검찰 기소된 파두 급락…집단소송 '급물살'",
        "date": "2024.12.24. 오전 9:34",
        "content": "금감원 조치에 시장 충격 반영주가, 공모가 대비 54% 낮아집단소송 움직임 확산 전망이 기사는 12월 23일 15:55 마켓인사이트에 게재된 기사입니다.\n\n\n\n코스닥 반도체 설계 전문기업 파두가 자본시장법 위반 혐의로 검찰에 송치되면서 장중 8%까지 하락했다. 금감원의 조치가 시장의 예상보다 엄중했다는 시장의 판단을 반영했다. 금감원의 검찰 송치 이후 파두와 상장 주관사에 대한 투자자들의 집단소송 움직임도 빨라질 것으로 증권업계는 보고 있다. 파두는 23일 4.42% 하락한 1만4060원에 거래를 마쳤다. 장 초반 한때 8% 하락하며 1만2520원까지 떨어지기도 했다. 이는 공모가 3만1000원 대비 54% 낮은 수준으로, 여전히 공모가를 회복하지 못하고 있다. 금감원 자본시장특별사법경찰(특사경)이 지난 20일 파두 및 NH투자증권 관련자에게 자본시장법 위반 혐의를 적용해 검찰에 기소 의견으로 송치했다. 파두는 매출 급감을 숨기고 기업가치를 부풀려 상장한 혐의를 받았다. 파두는 작년 3~6월 상장예비심사 및 자금모집을 위한 증권신고서 제출 과정에서 주요 거래처의 발주 중단 등에 따른 향후 매출 급감 영향을 반영하지 않고 예상 매출액을 산정한 것으로 조사됐다. 상장사인 NH투자증권은 예비심사 때 기재한 예상 매출액보다 더 큰 금액을 증권신고서에 적었다. 이를 바탕으로 공모가를 산정하는 과정에서 파두와 공모한 혐의를 받고 있다. 파두 공모가 산정에 참여한 증권사의 실무자들은 기소 의견으로 검찰에 송치된 것으로 전해졌다. 검찰의 판단에 따라 추가 수사 여부가 결정될 전망이다. 앞서 금감원 특사경은 파두와 NH투자증권, 한국투자증권뿐 아니라 SK하이닉스와 벤처캐피탈(VC)인 포레스트파트너스에 대해서도 압수수색을 진행한 바 있다. 파두와 상장 주관사가 검찰에 송치되면서 이들에 대한 집단소송도 급물살을 탈 것으로 예상된다. 법무법인 한누리는 지난 3월 파두와 NH투자증권, 한국투자증권을 상대로 수십억원대의 집단소송을 제기했다. IPO 주식 공모에 참여했다가 주가 급락으로 손해를 받았다는 주장을 근거로 한 것이다. 한누리는 검찰의 추가 조사 결과를 바탕으로 소송을 준비할 예정이다. 이번 사태로 파두와 같은 기술성장기업(딥테크 기업)의 기술특례상장에 부정적인 영향을 미칠 것이라는 전망이 증권업계에서 나오고 있다. 금감원은 앞으로 상장예정기업에 대한 심사, 감리 확대하는 등 사전 모니터링을 강화할 방침이다. 이어 재무 추정치 기재에 대한 공시 심사를 강화하고, 무리한 상장 추진의 원인으로 지목된 주주간약정 등에 대한 공시제도 개선안도 검토할 계획이다. 증권업계 관계자는 “금감원의 조치가 예상보다 강경하게 나왔다”며 “매출과 순이익 추정치를 기반으로 기업가치를 산정하는 기술특례상장이 더욱 위축될 가능성이 있다”고 말했다."
    },
    {
        "title": "[특징주]이수페타시스 유증 철회 가능성 ↑ 5%대 강세",
        "date": "2024.12.24. 오전 9:34",
        "content": "[이데일리 김경은 기자] 유상증자 제동 가능성이 커지면서 이수페타시스(007660)가 강세다.엠피닥터에 따르면 이수페타시스는 이날 오전 9시28분 현재 전 거래일 대비 5.50% 오른 2만7800원에 거래 중이다. 전날 금융감독원은 이수페타시스의 유상증자 정정신고서 제출을 요구했다고 공시했다. 지난 2일 금감원의 정정 요구에 따라 정정신고서를 제출했으나 또 다시 제동이 걸리면서 이수페타시스가 유증을 철회할 것이란 기대가 나오고 있다. 정정을 요구한 날로부터 신고 효력은 정지되고, 제출 요구를 받은 다음 회사가 3개월 안에 정정신고서를 제출하지 않으면 철회된 것으로 간주된다.앞서 이수페타시스는 5000억원 규모의 주주 배정 유상증자를 기습적으로 강행하며 논란이 일었다. 이차전지 기업 제이오를 인수하기 위한 자금 마련이 명분이었으나 반도체 기판 기업과는 무관한 영역인데다 장 마감 후 올빼미 공시도 주주들의 반발을 샀다."
    },
    {
        "title": "코스피 이틀째 올라 2,450대 상승 출발…코스닥도 올라",
        "date": "2024.12.24. 오전 9:32",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "코스피 이틀째 올라 2,450대 상승 출발…코스닥도 올라",
        "date": "2024.12.24. 오전 9:28",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "코스피 이틀째 올라 2,450대 상승 출발…코스닥도 올라",
        "date": "2024.12.24. 오전 9:26",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "[특징주]범한퓨얼셀, 잠수함용 연료전지 수주 기대에 3%대 강세",
        "date": "2024.12.24. 오전 9:26",
        "content": "[이데일리 신하연 기자] 범한퓨얼셀(382900) 주가가 3%대 강세를 보이고 있다.24일 엠피닥터에 따르면 오전 9시20분 현재 전거래일 대비 2.72% 오른 1만 3220원에 거래 중이다. 장중 전장보다 3.57% 오른 1만 3300원까지 오르기도 했다.이날 강세는 증권가에서 잠수함용 연료전지 수주로 흑자전환이 기대된다는 리포트가 나오면서 매수세가 몰린 영향으로 풀이된다. 범한퓨얼셀은 잠수함용, 건물용 연료전지 및 수소충전소 건설 사업을 영위하고 있다. 정연승 NH투자증권 연구원은 이날 “국내 조선사들의 잠수함 해외 수출, 기존 국내 잠수함 내 탑재된 연료전지 국산화는 중장기 매출 기회 요인”이라며 “2025년 연간 200억원 내외 잠수함용 연료전지 매출이 예상된다”고 전망했다.또 “2025년 하반기에는 기존 장보고2급 연료전지 국산화 프로젝트 관련 신규 수주 기회도 존재한다”면서 “2027년부터는 장보고3 배치3 잠수함(총 3척 예상),  캐나다를 필두로 해외 수출 시도 중인 3000톤급 잠수함 수출이 확정될 경우, 동사의 연료전지 매출 추가 확대가 가능하다”고 덧붙였다."
    },
    {
        "title": "‘자사주 마법’에 제동…인적분할 시 자사주 신주배정 제한",
        "date": "2024.12.24. 오전 9:25",
        "content": "상장법인 자사주 제도 개선안 국무회의 의결공시 강화 등 31일부터 시행[이데일리 김경은 기자] 기업이 인적분할한 뒤 재상장 과정에서 기존 법인이 보유한 자사주에도 신설회사의 신주를 배정하는 관행이 금지된다.  금융당국이 자사주를 활용해 대주주의 지배력을 높이는 ‘자사주 마법’을 해소하기 위한 제도 개선을 마무리했다. \n\n\n\n상장법인 자기주식(자사주) 제도개선 주요내용/출처:금융위금융위원회는 이같은 내용의 상장법인의 자기주식(자사주) 제도 개선을 위한 ‘자본시장과 금융투자업에 관한 법률 시행령’ 개정안을 24일 국무회의에서 의결했다고 밝혔다. 이번 개정안은 오는 31일부터 시행될 예정이다.개정안의 주요 내용은 인적분할 시 자사주에 대한 신주배정 제한, 자사주 보유·처분 과정에서의 공시 강화, 자사주 취득·처분 과정에서의 규제차익 해소 등이다. 금융위는 이번 제도 개선을 통해 자사주가 대주주의 지배력 강화 수단으로 오용되지 않고 주주가치 제고라는 본래의 취지대로 운용되는 데 기여할 것으로 기대하고 있다.먼저 상장법인의 인적분할 시 자사주에 대해 신주배정을 할 수 없도록 명확히 규정했다. 이는 그동안 자사주가 대주주의 지배력을 높이는 데 활용되는 ‘자사주 마법’ 문제를 해소하기 위한 조치다. 또 상장법인이 다른 법인과 합병하는 경우에도 소멸되는 법인이 보유하는 자사주에 대해 신주배정을 할 수 없도록 했다.자사주 보유·처분 과정에서의 공시도 대폭 강화된다. 상장법인의 자사주 보유비중이 발행주식총수의 5% 이상이 되는 경우, 자사주 보유현황과 보유목적, 향후 처리계획 등에 관한 보고서를 작성해 이사회의 승인을 받아 공시해야 한다. 또 모든 상장법인은 자사주 처분 시 처분목적, 처분상대방 및 선정사유, 예상되는 주식가치 희석효과 등을 구체적으로 공시해야 한다.자사주 취득·처분 과정에서의 규제차익 해소를 위한 조치도 마련됐다. 신탁으로 자사주를 취득할 경우에도 직접 취득방식과 동일하게 규제를 적용하고, 신탁계약 기간 중 신탁업자가 자사주를 처분하는 경우에도 직접 처분과 동일한 공시 의무를 부과했다.금융위 관계자는 “이번 제도 개선을 통해 상장법인의 자사주가 주주가치 제고라는 본래의 취지대로 운용되는 데 기여할 것”이라며 “앞으로도 일반주주 보호를 위한 추가적인 제도개선 방안을 지속적으로 검토·추진해 나갈 예정”이라고 밝혔다."
    },
    {
        "title": "[특징주] 쓰리에이로직스, 코스닥 상장 첫날 25% 상승",
        "date": "2024.12.24. 오전 9:23",
        "content": "쓰리에이로직스 로고[쓰리에이로직스 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 근거리 무선 통신(NFC) 팹리스(반도체 설계 전문 회사) 쓰리에이로직스가 코스닥 시장 상장 첫날인 24일 장 초반 25%대 강세를 보이고 있다.    오전 9시 15분 기준 쓰리에이로직스는 기준가(1만1천원) 대비 25.09% 오른 1만3천760원에 거래되고 있다.    개장과 함께 27.82% 오른 주가는 한때 35.55% 강세로 1만4천910원까지 오르는 등 강세를 이어가고 있다.    쓰리에이로직스는 지난 4~10일 기관 투자자 대상 수요 예측을 진행한 결과 희망 공모가 범위(1만5천700~1만8천200원) 하단을 밑도는 1만1천원으로 공모가를 확정했다.    지난 13일과 16일 실시한 일반 투자자 대상 공모 청약에서는 경쟁률 58.46대 1을 기록했고, 증거금은 1천493억원이 모였다.    쓰리에이로직스는 상장을 통해 확보한 자금을 차세대 NFC 핵심 제품 개발과 차입금 상환 등에 사용할 예정이다.    josh@yna.co.kr"
    },
    {
        "title": "상승 출발한 증시",
        "date": "2024.12.24. 오전 9:22",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 증시",
        "date": "2024.12.24. 오전 9:21",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "상승 출발한 증시",
        "date": "2024.12.24. 오전 9:21",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "[특징주]\"너무 올랐나\" SBS, 차익매물 출회에 7%대 급락",
        "date": "2024.12.24. 오전 9:21",
        "content": "[이데일리 이용성 기자] 넷플릭스와 콘텐츠 공급과 관련 전략적 파트너쉽을 체결하면서 연일 급등했던 SBS(034120)에 차익실현 매물이 출회하면서 7%대 급락 중이다.\n\n\n\n24일 엠피닥터에 따르면 오전 9시 18분 현재 SBS는 전거래일 대비 7.12% 하락한 2만4150원에 거래중이다. 지난 20일 SBS는 넷플릭스와 콘텐츠 공급과 관련한 전략적 파트너쉽 체결을 발표했다. 구체적인 내용은 오는 2025년 1월 1일부터 6년간 신규 방영 콘텐츠의 일부 국내 공급과 2025년 하반기부터 일부 해외 공급, 신작 예능·교양 부문의 신규 방영 콘텐츠 국내 공급, 계약 이전 방영 콘텐츠인 구작 라이브러리의 국내 공급 등이다. 이에 SBS는 지난 20일과 23일 연이어 상한가를 썼다. 증권가에서는 목표가를 올렸다. 하나증권은 목표주가를 기존 2만원에서 4만원으로 100% 대폭 상향 조정했다. 이기훈 하나증권 연구원은 “계약 금액은 비공개지만, 대략적으로 추정한 결과 콘텐츠 투자 계약은 6년간 1조원 이상, 영업이익 증분은 연간 400~500억원 수준으로 예상된다”고 설명했다."
    },
    {
        "title": "코스피, 개인 매수에도 강보합 그쳐…원·달러 환율 1452원",
        "date": "2024.12.24. 오전 9:17",
        "content": "사진=연합뉴스코스피가 개인 매수세에 상승 출발했지만, 외국인·기관의 매도로 보합권에서 횡보하고 있다.24일 오전 9시7분 현재 코스피는 전일 대비 4.00포인트(0.16%) 오른 2446.01에 거래되고 있다. 지수는 2450선을 터치하면서 거래를 시작했지만, 외국인과 기관이 매도세 속에 위로 뻗어 나가지 못하는 모습이다.개인이 유가증권시장에서 576억원어치 주식을 순매수하고 있다. 반면 외국인과 기관은 각각 412억원어치와 145억원어치를 순매도 중이다. 다만 외국인은 코스피200 선물을 548억원어치 사들이고 있다.시가총액 상위 종목은 대체로 강세지만 상승폭은 크지 않은 편이다.삼성전자와 SK하이닉스는 각각 0.37%와 0.77% 상승 중이다. 삼성바이오로직스(0.53%), 현대차(0.47%), 셀트리온(0.21%), 기아(0.2%)도 오르고 있다.LG에너지솔루션과 KB금융은 보합이고, 신한지주는 0.1% 하락하고 있다.코스닥은 전일 대비 4.32포인트(0.64%) 오른 683.56에 거래되고 있다. 이 시장에서도 개인이 307억원어치 주식을 사는 반면, 외국인과 기관은 각각 157억원어치와 75억원어치를 팔고 있다.코스닥 시가총액 상위 종목은 모두 오르고 있다. 특히 HLB와 삼천당제약이 2%대 오름세를 보이고 있다. 에코프로비엠과 엔켐은 각각 1.05%와 1.86% 상승 중이다.서울외환시장에서 원·달러 환율은 전일 대비 1.7원(0.12%) 오른 달러당 1452.6원에 거래되고 있다.간밤 뉴욕증시에서 주요지수는 반도체 섹터의 강세 속에 상승 마감했다. 미 국채금리 상승, 소비지표 둔화 등으로 장중 약세를 보이기도 했지만 결국 상승마감하며 ‘산타랠리’에 대한 기대감을 이어갔다. 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 66.69포인트(0.16%) 상승한 42,906.95에, 스탠더드앤드푸어스(S&P)500지수는 43.22포인트(0.73%) 오른 5,974.07에, 나스닥종합지수는 192.29포인트(0.98%) 높은 19,764.88에 각각 거래를 마쳤다."
    },
    {
        "title": "'코스피에도 산타 올까?'",
        "date": "2024.12.24. 오전 9:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "'코스피에도 산타 올까?'",
        "date": "2024.12.24. 오전 9:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "'코스피에도 산타 올까?'",
        "date": "2024.12.24. 오전 9:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "'코스피에도 산타 올까?'",
        "date": "2024.12.24. 오전 9:17",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "[특징주] 풍산, 류진 회장 트럼프 취임식 초청에 급등",
        "date": "2024.12.24. 오전 9:15",
        "content": "류진 풍산그룹 회장[전경련 제공. 재판매 및 DB금지](서울=연합뉴스) 이민영 기자 = 류진 풍산그룹 회장이 도널드 트럼프 미국 대통령 당선인 취임식에 초청받았다는 소식에 24일 장 초반 풍산의 주가가 급등하고 있다.    이날 오전 9시 8분 기준 풍산은 전장 대비 9.43% 오른 5만5천700원에 거래되고 있다.    풍산은 비철 제조와 방산 사업을 하는 업체다.    풍산홀딩스도 15.93% 뛴 3만200원에 거래 중이다.    전날 장 마감 후 류 회장이 회장을 맡고 있는 한국경제인협회는 류 회장이 내년 1월 20일 예정된 트럼프 미국 대통령 당선인 취임식에 초청받았다고 밝혔다.    류 회장은 대표적 '미국통' 경제인으로, 조지 W. 부시 전 미국 대통령 등 공화당 인사들과 친분이 깊은 것으로 알려져 있다.    류 회장은 현재 참석 여부를 검토 중인 것으로 전해졌다.    mylux@yna.co.kr"
    },
    {
        "title": "[특징주]쓰리에이로직스, 상장 첫날 공모가 대비 30%↑",
        "date": "2024.12.24. 오전 9:15",
        "content": "NFC 팹리스 기업[이데일리 신하연 기자] 근거리 무선 통신(NFC) 분야 팹리스 기업 쓰리에이로직스(177900)가 코스닥 시장 상장 첫날 30% 상승 중이다.24일 엠피닥터에 따르면 오전 9시8분 현재 쓰리에이로직스는 공모가(1만 1000원) 대비 3230원(29.36%) 오른 1만 4230원에 거래 중이다. 장중 공모가보다 35% 오른 1만 4910원까지 오르기도 했다.앞서 쓰리에이로직스는 지난 13일과 16일 이틀에 걸쳐 일반 투자자를 대상으로 실시한 공모청약에서과 경쟁률 58.46대 1을 기록한 바 있다.이번 상장을 통해 유입되는 자금으로 사용처가 다변화되고 있는 차세대 NFC 핵심 제품 개발에 집중적으로 투자하고, 차입금 상환으로 재무 건전성을 더욱 공고히 한다는 방침이다."
    },
    {
        "title": "[특징주]삼전·하이닉스, 美 반도체주 훈풍에 연이틀 상승",
        "date": "2024.12.24. 오전 9:15",
        "content": "[이데일리 김응태 기자] 삼성전자와 SK하이닉스가 장 초반 상승세다. 미국 반도체주들이 강세를 시현한 영향을 받은 것으로 풀이된다.24일 엠피닥터에 따르면 오전 9시12분 삼성전자(005930)는 전날 대비 0.37% 오른 5만3700원에 거래되고 있다.SK하이닉스(000660)는 전날보다 0.65% 오른 17만800원에 거래 중이다. 삼성전자와 SK하이닉스는 미국 반도체주 강세에 힙입어 장 초반부터 오름세를 띠는 것으로 보인다. 간밤 뉴욕증시에서 브로드컴은 인공지능(AI) 기술 발전 기대감으로 5.2% 상승 마감했다. 엔비디아도 강력한 AI 칩 수요와 내년 반도체 기술 랠리 기대감에 3.7% 올랐다. 삼성전자와 SK하이닉스가 미국 상무부로부터 반도체 지원법인 ‘칩스법’(Chips Act)에 따른 보조금 지원이 확정된 점도 호재 요인으로 꼽힌다. 미국 행정부는 삼성전자에 약 6조8800억원, SK하이닉스에 6633억원 보조금 지급을 지급하기로 했다."
    },
    {
        "title": "코스피 코스닥 상승 개장",
        "date": "2024.12.24. 오전 9:13",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "'코스피에도 산타 올까?'",
        "date": "2024.12.24. 오전 9:13",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "[특징주]풍산홀딩스, 류진 회장 트럼프 취임식 초청에 ↑",
        "date": "2024.12.24. 오전 9:12",
        "content": "[이데일리 박정수 기자] 풍산홀딩스(005810)가 급등세를 보인다. 류진 한국경제인협회장 겸 풍산그룹 회장이 도널드 트럼프 미국 대통령 당선인 취임식에 초청받았다는 소식에 매수세가 몰리는 것으로 풀이된다. 24일 엠피닥터에 따르면 오전 9시 9분 현재 풍산홀딩스는 전 거래일보다 15.36%(4000원) 오른 3만 50원에 거래되고 있다. 아울러 풍산(103140)도 8%대 오르며 동반 오름세를 보인다. 한국경제인협회에 따르면 류 회장은 내달 20일 열리는 트럼프 미국 대통령 당선인 취임식에 초청을 받고, 현재 참석 여부를 검토 중이다.한편 지난10일(현지시간) 한경협이 미국 워싱턴에서 개최한 한미재계회의에서도 류 회장은 트럼프 1기 행정부에 몸 담았던 라인스 프리버스 전 백악관 비서실장과 켈리앤 콘웨이 전 백악관 수석고문 등을 만난 바 있다."
    },
    {
        "title": "코스피, 美 빅테크 ‘훈풍’에 상승 출발…2450선 등락",
        "date": "2024.12.24. 오전 9:11",
        "content": "개인 ‘사자’ vs 기관·외국인 ‘팔자’\"연말까지 저점 레밸 높이는 시도 지속\"업종별 상승우위…제조·비금속↑[이데일리 이용성 기자] 코스피가 상승 출발하면서 2450선에서 등락을 반복하고 있다. 크리스마스 휴장을 앞두고 미국 증시에서 빅테크 중심으로 상승 마감한 영향 때문인 것으로 풀이된다. \n\n\n\n24일 엠피닥터에 따르면 오전 9시2분 현재 코스피 지수는 전 거래일 대비 8.26포인트(0.34%) 오른 2450.27에 거래 중이다. 지난 23일(현지시간) 뉴욕증시는 크리스마스를 앞두고 일제히 상승 마감했다. 블루칩을 모아놓은 다우존스 30산업평균지수는 이날 0.16% 올라 4만 2906.95를 기록했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P) 500지수는 0.73% 올라 5974.07에 마감했다. 기술주 중심인 나스닥 종합지수는 0.8% 올라 1만 9764.89를 기록했다.이성훈 키움증권 연구원은 “국내 증시는 전일 미 증시에서 필라델피아 반도체 지수, M7을 비롯한 빅테크 상승 랠리를 반영하며 주요 IT 업종을 중심으로 상승 출발할 것으로 전망”이라며 “연말까지 저점 레벨을 높이려는 시도는 지속될 것으로 판단한다”고 전했다. 수급별로는 개인이 369억원 규모를 순매수하고 있다. 외국인과 기관은 각각 278억원, 63억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 485억원 매도우위다.업종별로는 상승우위다. 운송장비·부품과 기계·장비, 제조, 비금속, 제약 등이 1% 미만 수준으로 강보합세다. 반면, 오락·문화와 금융, 유통, 보험, 금속 등은 1% 미만 수준으로 약보합세다. 시가총액 상위 종목도 상승 우위다. 삼성전자(005930)는 0.56% 오른 5만3800원에 거래 중이고 SK하이닉스(000660)도 0.88% 오름세다. 이밖에 삼성바이오로직스(207940)와 현대차(005380), 기아(000270)는 1% 미만 수준으로 강보합세다. 반면, KB금융(105560)과 셀트리온(068270)은 1% 미만 수준으로 약세고 고려아연(010130)은 2% 넘게 떨어지고 있다."
    },
    {
        "title": "'코스피에도 산타 올까?'",
        "date": "2024.12.24. 오전 9:11",
        "content": "(서울=연합뉴스) 임헌정 기자 = 성탄절을 하루 앞둔 24일 서울 중구 하나은행 딜링룸.     이날 코스피는 전 거래일보다 8.54p(0.35%) 오른 2,450.55에 개장했다. 2024.12.24    kane@yna.co.kr"
    },
    {
        "title": "코스닥, 개인 매수세에 강보합 출발",
        "date": "2024.12.24. 오전 9:08",
        "content": "외인·기관 팔자  vs 개인 사자…680선업종별 기계·장비, 화학, 제약 등 상승세시총 상위 대체로 강세…삼천당제약 5%↑[이데일리 신하연 기자]코스닥 지수가 외국인과 기관의 동반 팔자에도 개인 순매수에 힘입어 강보합권으로 출발했다. 24일 엠피닥터에 따르면 오전 9시 5분 현재 코스닥지수는 전 거래일보다 3.90포인트(0.57%) 오른 683.14에 거래되고 있다. 외국인과 기관이 각각 87억원, 45억원어치를 팔아치운 반면 개인은 홀로 189억원 매수 우위다. 업종별로는 대체로 강세를 보이는 가운데 일반서비스와 기계·장비, 화학, 제약이 1%대 상승 중이고 오락·문화, 출판·매체복제, 금융, 운송·창고 등은 약보합세다.시가총액 상위 종목도 대부분 상승세를 보이는 가운데 삼천당제약(000250)이 5% 가까이 오르고 있다. 알테오젠(196170), @HLB, 리노공업(058470), HPSP(403870) 등이 1%대 상승 중이고 에코프로비엠(247540), 리가켐바이오(141080), 휴젤(145020), 클래시스(214150), 레인보우로보틱스(277810) 등은 강보합세다. 반면 에코프로(086520), 신성델타테크(065350), 파마리서치(214450) 등은 하락 중이다.한편 간밤 뉴욕증시는 동반 상승세로 마감했다. 반도체 업종을 중심으로 주요 기술주가 강세를 보이며 ‘산타랠리’를 이끌었다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30산업평균지수는 전장 대비 66.69포인트(0.16%) 상승한 4만2906.95에 장을 마감했다. 대형주 벤치마크 탠다드앤드푸어스(S&P)500지수는 전장보다 43.22포인트(0.73%) 오른 5974.07에, 기술주 중심의 나스닥종합지수는 192.29포인트(0.98%) 높은 1만9764.88에 각각 장을 마쳤다.뉴욕증시는 다음 날인 24일에는 크리스마스 이브를 맞아 오후 1시에 조기 마감하고 크리스마스인 25일에는 휴장한다."
    },
    {
        "title": "코스피 0.35% 올라 2,450선 회복…코스닥도 상승 출발",
        "date": "2024.12.24. 오전 9:07",
        "content": "증시 상황은?연합뉴스 제공 오늘(24일) 코스피는 전 거래일보다 8.54포인트(0.35%) 상승한 2,450.55에 장을 열었습니다.코스닥지수는 전 거래일보다 3.78포인트(0.56%) 오른 683.02에 거래를 시작했습니다.서울 외환시장에서 원·달러 환율은 전 거래일보다 0.5원 내린 1,451.5원에 출발했습니다.강은나래 기자 rae@yna.co.kr#코스피 #코스닥 #증시 #환율"
    },
    {
        "title": "코스피 이틀째 올라 2,450대 상승 출발…코스닥도 올라",
        "date": "2024.12.24. 오전 9:05",
        "content": "'증시 상황은?'(서울=연합뉴스) 이진욱 기자 = 23일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 이날 코스피는 외국인과 기관의 저가 매수로 3거래일 만에 반등해 2,440대에 장을 마감했다.    이날 코스피 지수는 전장(20일) 대비 37.90포인트(1.57%) 오른 2,442.01로 거래를 마쳤다.2024.12.23 cityboy@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 24일 이틀째 올라 2,450대에서 상승 출발했다.     이날 오전 9시 2분 기준 코스피 지수는 전장보다 8.17포인트(0.33%) 오른 2,450.18을 기록하고 있다.     이날 지수는 8.54포인트(0.35%) 오른 2,450.55로 강세 출발해 2,450선을 중심으로 오르내리고 있다.    같은 시각 코스닥 지수는 전장보다 4.92포인트(0.72%) 오른 684.16을 나타내고 있다.    ori@yna.co.kr"
    },
    {
        "title": "대신證 “내년 상반기 최선호주 삼성전기…반도체보다 매력적”",
        "date": "2024.12.24. 오전 9:01",
        "content": "목표주가 17만 원 유지로봇 등 사업 다각화 기대\n\n\n\n[서울경제] 대신증권이 내년 상반기 최선호주로 삼성전기를 선정하고 투자의견 매수와 목표주가 17만 원을 유지했다. 지난 3년 동안 추진했던 포트폴리오 질적 변화가 내년부터 가시화하며 실적 개선이 이뤄지며 전장, 인공지능(AI), 로봇 등 다른 매출도 확대될 것이라는 평가다.24일 박강호 대신증권 연구원은 “지난 1개월 삼성전기 주가는 14.5% 상승해 반도체·정보통신(IT) 대형 기업 대비 차별화된 흐름”이라며 “내년 1월에도 반도체, 전기전자 가운데 우상향의 주가 흐름을 예상한다”고 밝혔다. 대신증권은 삼성전기가 미국 휴먼로봇 기업에 카메라모듈 공급 가능성이 높아졌다고 봤다. 미국 테슬라의 휴먼로봇 분야와 전략적인 협력, 카메라를 개발·공급 중인 것으로 추정했다. 로봇 분야에서 추가 수주를 확보하면 삼성전자 스마트폰 중심에서 자동차·로봇 등으로 카메라 매출이 다각화할 수 있다. 내년 중국이 내수 중심으로 경기 부양책을 추진하면서 일부 IT기기에 보조금을 지급할 가능성도 기대하고 있다. 초고형 고용량 중심의 적층세라믹커페시터(MLCC) 수요가 늘어나면 삼성전기가 수혜를 받기 때문이다. 반도체 대비 MLCC는 미국 규제 대상이 아닌 만큼 내년 하반기 호황 진입할 가능성이 크다.대신증권은 올해 삼성전기 매출을 10조 1700억 원으로 예상하며 내년 매출이 10조 7000억 원으로 5.1% 늘어날 것으로 봤다. 영업이익도 7585억 원으로 18.6% 증가할 것으로 전망했다."
    },
    {
        "title": "KB證 \"펄어비스 신작 출시 지연…목표가 하향\"",
        "date": "2024.12.24. 오전 8:53",
        "content": "5만 2000원→4만 2000원\n\n\n\n사진 제공=펄어비스[서울경제] KB증권이 24일 게임사 펄어비스(263750)에 대해 신작 ‘붉은사막’ 출시가 지연된 점을 반영해 목표주가를 5만 2000원에서 4만 2000원으로 내렸다. 출시가 지연되면서 연간 실적 추정치도 하향이 불가피하다는 이유에서다.이선화 KB증권 연구원은 “펄어비스는 게임 시상식 ‘더 게임 어워드(TGA)’에서 붉은사막의 새로운 트레일러를 공개하면서 출시일을 내년 연말로 제시했는데, 당초 예상했던 내년 3분기보다 더 지연됐다”며 “이는 내년 실적 추정치의 가파른 하향 조정을 야기하고 차기작인 ‘도깨비’의 출시 일에도 영향을 미쳐 2026년 실적 추정치도 하향 조정이 불가피하다”고 짚었다.이 연구원은 올해 연간 영업적자가 250억 원으로 기존 추정치(영업적자 240억 원) 대비 적자폭이 확대될 것으로 예상했다. 아울러 내년 연간 영업이익 추정치를 기존 1420억 원에서 940억 원으로 34% 하향 조정했다.그는 “‘검은사막’ IP(지식재산권)의 노후화가 빠르게 진행된 가운데 내년 1월부터 검은사막 모바일이 중국 서비스를 종료할 예정이기에 내년 말 붉은사막 출시 전까지 펄어비스의 신작 모멘텀은 부재한 상태”라고 설명했다.이 연구원은 “현재 주가수준은 12개월 선행 주가수익률(P/E) 17.8배에 거래되고 있어 저평가 매력이 있지만 신작 출시 이벤트까지 장기간의 기다림이 필요하며 출시일 확정 발표 등 주가 변동성을 확대할 요인이 존재하는 것은 리스크 요인”이라고 부연했다."
    },
    {
        "title": "iM증권 \"반도체 하락 사이클 초기…삼성전자 주가 상승은 아직\"",
        "date": "2024.12.24. 오전 8:46",
        "content": "목표가 7만 2000원→7만 1000원\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = iM증권은 24일 삼성전자(005930)에 대한 목표가를 기존 7만 2000원에서 7만 1000원으로 낮춰 잡았다.송명섭 iM증권 연구원은 \"반도체 하락 사이클이 이제 막 시작됐고 실적에 대한 시장 전망치(컨센서스)가 하향 조정될 가능성이 높아 본격적인 주가 상승에는 좀 더 시간이 필요하다\"고 말했다. 이어 \"좀 더 여유를 가지고 저점 매수 기회를 노리는 전략을 권고한다\"며 삼성전자에 대한 투자의견은 '매수'로 유지했다.iM증권은 삼성전자의 내년 실적 컨센서스가 하향 조정돼야 한다고 주장했다.송 연구원은 \"지난 1개월간 발표된 애널리스트들의 2025년 회계연도(FY25) 삼성전자 영업이익 전망치들의 중간값은 전년 대비 8% 증가한 37조 9000억 원이고, 이러한 실적 컨센서스의 주요 논거는 메모리 반도체 가격이 내년 3분기부터 재상승한다는 전망\"이라고 설명했다.이어 \"최근 시작된 스마트폰, PC의 과잉 재고 축소가 내년 말까지는 지속될 가능성이 높고 고객들의 현재 레거시(Legacy) 메모리 반도체 재고 역시 매우 높은 수준임을 감안할 때 반도체 가격 하락이 좀 더 이어질 것으로 판단한다\"고 덧붙였다.그는 \"iM증권의 FY25 삼성전자 영업이익 전망치는 전년 대비 29% 감소한 24조 4000억 원이고 현재 컨센서스는 아직 지나치게 높은 것으로 보인다\"고 했다."
    },
    {
        "title": "KB증권, 펄어비스 목표가↓…\"신작 출시 지연\"",
        "date": "2024.12.24. 오전 8:32",
        "content": "펄어비스, '붉은사막' 트레일러 공개(로스앤젤레스=연합뉴스) 김주환 기자 = 지난 12일(현지시간) 미국 로스앤젤레스 피콕 시어터에서 열린 더 게임 어워드(TGA) 2024 시상식에서 펄어비스의 차기작 액션 어드벤처 게임인 '붉은사막' 트레일러가 공개되고 있다. 2024.12.13 jujuk@yna.co.kr(서울=연합뉴스) 이민영 기자 = KB증권은 24일 게임사펄어비스의 신작 '붉은사막' 출시일이 지연된 점을 반영해 연간 실적 추정치를 하향 조정하면서 목표주가를 5만2천원에서 4만2천원으로 내렸다.    이선화 연구원은 \"펄어비스는 게임 시상식 '더 게임 어워드'(TGA)에서 '붉은사막'의 새로운 트레일러를 공개하면서 출시일을 내년 연말로 제시했는데, 당초 예상했던 내년 3분기보다 더 지연됐다\"며 \"이는 내년 실적 추정치의 가파른 하향 조정을 야기하고 차기작인 '도깨비'의 출시일에도 영향을 미쳐 2026년 실적 추정치도 하향 조정이 불가피하다\"고 짚었다.    이어 \"'검은사막' IP(지식재산)의 노후화가 빠르게 진행된 가운데 내년 1월부터 '검은사막' 모바일이 중국 서비스를 종료할 예정이기에 내년 말 '붉은사막' 출시 전까지 펄어비스의 신작 모멘텀은 부재한 상태\"라고 설명했다.    그러면서 올해 연간 영업적자는 250억원으로 기존 추정치(영업적자 240억원) 대비 적자폭이 확대될 것으로 예상했다. 아울러 내년 연간 영업이익 추정치를 기존 1천420억원에서 940억원으로 34% 하향 조정했다.    이 연구원은 \"현재 주가수준은 12개월 선행 주가수익률(P/E) 17.8배에 거래되고 있어 저평가 매력이 있지만 신작 출시 이벤트까지 장기간의 기다림이 필요하며 출시일 확정 발표 등 주가 변동성을 확대할 요인이 존재하는 것은 리스크 요인\"이라고 부연했다.    mylux@yna.co.kr"
    },
    {
        "title": "\"미 증시, 빅테크 중심으로 훈풍…코스피도 상승 출발 전망\"",
        "date": "2024.12.24. 오전 8:23",
        "content": "키움증권 보고서[이데일리 이용성 기자] 빅테크 중심으로 상승한 미국 증시에 따라 국내 증시에도 훈풍이 불며 상승 출발할 것이라는 전망이 나왔다. \n\n\n\n24일 이성훈 키움증권 연구원에 따르면 23일(현지시간) 미국 증시는 연말을 맞아 거래량이 대폭 줄어든 가운데 국채 금리 상승, 소비자신뢰지수 둔화에도 주요 반도체 및 빅테크 중심으로 상승했다. 이번 주 미국 증시는 휴장으로 인해 거래 영업일이 제한되는 가운데 전반적으로 연말을 맞아 한산한 거래량 속 주요 매크로 지표, 기업 실적, 연준 위원 발언 등이 부재한 영향으로 종목 장세 흐름을 연출했다는 판단이다. 특히, 연말 수급적 요인으로 4.6% 선까지 근접한 미국채 10년물 금리 상승에도 주요 빅테크 상승 랠리가 지속된 결과 전반적인 지수 상승을 견인했다고 이 연구원은 설명했다. 미국의 12월 컨퍼런스보드 소비자신뢰지수는 104.7을 기록하며 시장 예상치(112.9)와 전월치(112.8) 대비 큰 폭으로 둔화한 것으로 나타났다. 9월 이후 최저치다. 이는 내년 1월 출범할 트럼프 행정부 정책을 둘러싼 불확실성으로 인해 미국인들의 향후 단기 소비 심리가 위축된 것으로 봤다.이 연구원은 “완만한 소비 심리 둔화는 물가 상방 압력을 제어한다는 점에서 주식시장에 긍정적으로 작용할 가능성도 염두에 둬야 한다”고 전했다. 이를 종합하면 이날 국내 증시는 전일 미 증시에서 필라델피아 반도체 지수, 매그니피센트(M)7을 비롯한 빅테크 상승 랠리를 반영하며 주요 IT 업종을 중심으로 상승 출발할 것으로 전망했다. 특히, 12월 중 계엄령 사태, 매파적 FOMC 등 연이은 대내외 악재로 인해 현 수준의 주가 레벨은 저가 메리트가 확보된 상황임을 고려하면 연말까지 저점 레벨을 높이려는 시도는 지속될 것으로 판단했다. 이 연구원은 “주요 아시아국의 주식 펀드 자금 유출입 흐름을 살펴보아도 최근 4주 누적 기준 한국을 제외한 아시아국으로의 자금은 1억 5000달러가 유입된 반면, 국내 주식시장에서의 외국인 자금은 -23억 6000달러가 유출되며 큰 폭의 차이를 보였다”며 “외국인 수급 측면에서도 주요 아시아국과 대비해서 국내 증시는 현재 수급적으로 비어 있는 상태라고 판단한다”고 전했다. 그러면서 “소폭의 투자 심리 회복만으로도 두드러진 반등세가 나타날 수 있다고 판단한다”며 “물론 현재 1450원대의 원·달러 환율은 하향 안정화되는 움직임을 보여야 할 필요가 있다”고 덧붙였다."
    },
    {
        "title": "\"'금리 인하' 방향성은 바뀌지 않아…중단기채 투자 추천\" [2025 재테크]",
        "date": "2024.12.24. 오전 8:11",
        "content": "2025 재테크 전망 ⑥ 채권이한재 신한은행 반포센터 PB팀장\"인하폭 둔화 부담이지만 방향성 그대로\"\"채권 매력적\"…중단기 채권 직접 투자 등 추천[편집자주] 다사다난했던 2024년 갑진년(甲辰年)이 저물어가면서 여의도 증권가에서는 2025년 을사년(乙巳年) 재테크 전망을 점치기 바쁩니다. 내수 부진 속 맞닥뜨린 탄핵 정국, 고환율 등 악재와 미국 트럼프 2기 행정부 출범, 우크라이나 전쟁, 중동 전쟁 등 불확실성 요인이 도사리고 있는 시점입니다. 한경닷컴은 다양한 업종의 주식과 채권, 원자재 등 전문가에게 새해 투자전략을 물었습니다.\n\n\n\n사진=한경 DB\"기울기가 가파른가 완만한가의 문제이지 큰 틀에서 '금리 인하'라는 방향성은 바뀐 게 없습니다. 채권은 여전히 매력적인 투자처입니다.\"\n\n\n\n이한재 신한은행 신한패밀리오피스 반포센터 PB팀장.이한재 신한은행 신한패밀리오피스 반포센터 PB팀장(사진)은 최근 한경닷컴과의 인터뷰에서 이 같이 강조했다.지난 18일(현지시간) 12월 미 연방공개시장위원회(FOMC)에서 강한 '매파적'(통화 긴축 선호) 신호가 감지되면서 금리 인하 속도 조절 우려가 커진 상황이다. 하지만 타이밍의 문제일 뿐 '금리 인하'란 시장 컨센서스(공감대)가 형성된 만큼, 인플레이션 진정 시 금리 인하 여력은 더 커질 것이란 분석이다.이 팀장은 \"인플레이션이 식으면 금리는 낮아지고 채권 가격 상승 여지가 열린다. 주식에서 고점 우려가 있는 미국 외의 대안이 보이지 않는 지금, 현금을 채권으로 운용하길 권한다\"면서 \"채권은 여전히 매력적인 투자처\"라고 말했다.그는 \"채권은 주식 대비 안정적이고 예측할 수 있는 투자자산으로, 주식과는 반대로 경기 둔화와 금리 하락, 시장 불확실성 등의 환경에서 빛을 발한다\"며 \"위험 관리와 안정적인 수익을 추구하는 투자자들에게는 주식 투자와 함께 포트폴리오 분산 차원에선 빠질 수 없는 선택지\"라고 강조했다.다만 중기적으로 통화·재정 정책, 인플레이션 향방을 감안할 때 장기 채권은 매력이 줄었다는 의견이다. 미국 장기채 시장은 여러 수급적 변수로 변동성이 큰 투자다. 특히 장기채는 금리 변동 구간에서 더 큰 손실을 보기 때문에 더 신중해야 한다. 도널드 트럼프 미 대통령 당선인의 공식 취임 전까지의 경계감도 부담 요인이다. 트럼프 당선인은 내년 1월20일 취임 첫날 이민과 관세 등 20건이 넘는 행정명령을 발표할 계획을 세운 상태다.이 팀장은 만기가 1년에서 3년 사이로 남은 중단기 채권 직접 투자 방식을 추천했다.그는 \"한동안 채권시장에서 변동성이 이어질 듯해 드라마틱한 매매차익에 대한 기대는 거둘 필요가 있다\"며 \"만기 일치되는 중단기 '알채권'(채권 직접 투자)을 권한다\"고 말했다.보다 넓게는 국내외 설정된 간접투자 상품으로 △미국 단기 국채 △한국 단기 국채 △만기매칭채 상장지수펀드(ETF)를 제시했다. 미국에 상장된 SHY(iShares 1-3 Year Treasury Bond ETF)와 IEF(iShares 7-10 Year Treasury Bond ETF) 등이 대표적 예다. 이들 중·단기 국채는 금리 변동에 민감도가 크지 않아 안정적이라는 설명이다.실제 단기채와 장기채는 수익률 차가 나타나고 있다. 미래에셋증권 리서치센터에 따르면 지난 한 주간(12월16~22일) 국내 설정 채권 ETF 중 ACE 미국달러단기채권액티브와 TIGER 미국달러단기채권액티브 등 미국 국채 단기·초단기 ETF가 1%대 상승률을 기록했다. 반면 TIGER 국고채30년스트립액티브와 RISE KIS국고채30년Enhanced 등 한국 국고채 초장기물은 6% 안팎으로 하락했다.\n\n\n\n사진=게티이미지뱅크한편 이 팀장은 최근의 '계엄 사태'가 채권시장에 주는 타격은 크지 않다고 짚었다. 그는 \"주식시장과 달리 채권시장에 대한 평가는 상대적으로 긍정적\"이라며 \"경기 둔화에도 불구하고 한국의 대외 신뢰도가 유지되고 있어, 외국인 투자자들의 채권 매수 기대는 여전히 유효한 상황\"이라고 말했다.특히 정치적인 위기 상황이 국가신용등급 조정의 직접적인 이유가 되지는 않을 것이라고 평가했다. 앞서 관련 업계에서는 45년 만의 비상계엄 선포·해제와 탄핵 정국이 한국의 국가신용등급에 영향을 줄 가능성을 우려했다. 국제신용평가사 무디스는 한국의 국가신용등급을 2015년 12월 Aa3에서 Aa2로 상향한 후 10년째 같은 등급을 유지하고 있다. Aa2는 무디스 등급 중 세 번째로 높다. 국가신용등급 전망도 '안정적'이다. 피치는 한국의 국가신용등급과 전망을 ‘AA-, 안정적’으로, 스탠더드앤드푸어스(S&P)는 ‘AA, 안정적’으로 부여하고 있다.일각에서는 외환시장 리스크로 외국인 채권 자금이 대거 빠져나가면서 증시 폭락과 채권 투매로 이어질 수 있다는 '최악의 시나리오'를 내놓기도 했다. 하지만 그럴 가능성은 \"매우 낮다\"는 게 이 팀장 견해다. 그는 \"투자자들은 한국의 성장 잠재력이 낮아질 가능성을 주시하면서도 추가 기준금리 인하를 기대하는 분위기\"라며 \"한국 경제의 안정성과 대외 신뢰도가 유지되고 있는 만큼, 향후 채권시장을 중심으로 외국인 자금은 계속 유입될 수 있을 것\"이라고 진단했다."
    },
    {
        "title": "[마켓뷰] 미국 기술주 훈풍에…코스피도 산타 올까",
        "date": "2024.12.24. 오전 8:08",
        "content": "뉴욕증시 기술주 강세로 상승…국내 반도체주 상방 압력 기대원화 약세 지속은 우려 요인…\"종목 장세 예상…차분히 대응해야\"\n\n\n\n산타랠리 (PG)[백수진 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 크리스마스 휴장을 하루 앞둔 24일 국내 증시가 미국 기술주 강세에 힘입어 상승세를 지속할 수 있을지 주목된다.    전날 코스피는 외국인과 기관의 저가 매수세에 사흘 만에 반등했다.    코스피는 전 거래일 대비 1.57% 오른 2,442.01에 장을 마쳤으며 코스닥지수는 1.64% 상승한 679.24를 나타냈다.    외국인과 기관 투자자들이 유가증권시장에서 각각 1천450억원, 4천350억원 순매수하며 3거래일 만에 '사자'로 돌아섰다.     브로드컴이 삼성전자와 SK하이닉스에 차세대 고대역폭메모리(HBM) 제품인 HBM4 공급을 요청했다는 소식이 전해지고, 삼성전자가 미국 정부로부터 받는 투자 보조금이 최종 확정되면서 삼성전자(0.94%), SK하이닉스(0.65%) 등 반도체주가 일제히 올랐다.    간밤 뉴욕 증시는 예상외로 부진한 소비심리 지표에 장 초반 투자심리가 위축됐으나 기술주 강세에 힘입어 일제히 상승 마감했다.    비영리기관 컨퍼런스보드(CB)가 발표한 12월 미국 소비자신뢰지수는 104.7로, 지난 9월 이후 최저 수준을 기록하며 미국 경제 상황에 대한 소비자들의 기대감이 급속히 둔화한 양상을 보였다.    다만 기술주 중 엔비디아(3.7%), 브로드컴(5.5%), AMD(4.5%) 등이 오르면서 필라델피아반도체지수는 3% 뛰었다.    이에 다우존스30산업평균지수는 전장 대비 0.16% 상승했으며 스탠더드앤드푸어스(S&P)500지수와 나스닥지수도 각각 0.73%, 0.98% 올랐다.    김석환 미래에셋증권 연구원은 \"간밤 미국 증시 상승은 산타랠리에 대한 기대감과 기술주 상승세가 크게 기여했다\"며 \"투자자들은 크리스마스 휴일로 인한 단기적 거래량 감소를 예상하면서도 다음 경제 지표 발표에 주목하고 있다\"고 설명했다.    국내 증시도 반도체주를 중심으로 상방 압력을 받을 것으로 보인다. 다만 다음날 크리스마스 휴장을 앞두고 거래량은 부진할 수 있다.     원/달러 환율이 여전히 1,450원대로 높은 수준인 점도 우려 요인이다.    김지원 KB증권 연구원은 \"미국 반도체주가 강세를 보였지만 원/달러 환율이 1,450원선을 유지하고 있어 부담스러운 환경\"이라며 \"모멘텀이 부재한 가운데 휴장 앞두고 관망세를 예상하며 종목 장세 진행이 예상되나 불확실성이 여전해 차분한 대응이 필요하다\"고 밝혔다.    한편 가상화폐 대장주 비트코인이 하락세를 이어가며 9만2천달러로 내려선 가운데 국내 가상화폐 관련주에 대한 투자심리가 위축될 수 있어 주시해야 한다.    mylux@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美 증시, '산타 랠리' 기대감 확산…기술주 강세",
        "date": "2024.12.24. 오전 8:05",
        "content": "기술주 강세에 힘입어 연말 상승세 지속‘매그니피센트7’과 반도체株 강세연말 소비와 보너스 증가로 매수세 기대미국 증시가 크리스마스 이브를 하루 앞두고 상승 마감하며 '산타 랠리' 기대감을 키웠다. 산타 랠리란 12월 마지막 주부터 새해 첫 주까지 주가가 오르는 현상을 지칭하는 용어다. \n\n\n\n로이터연합뉴스지난 23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 66.69포인트(0.16%) 오른 4만2906.95에 마감했다. S&P500지수는 43.22포인트(0.73%) 상승한 5974.07, 나스닥종합지수는 192.28포인트(0.98%) 오른 1만9764.88로 각각 거래를 마쳤다. 이날 증시는 예상 밖의 소비 지표에 투심이 흔들리며 장 초반 약세를 보였다. 비영리기관 콘퍼런스 보드(CB)의 12월 미국 소비자신뢰지수는 104.7로, 지난 9월 이후 최저 수준이었다. 전월치 112.8보다 8.1포인트 급락했다. 산타 랠리 기대감이 꺼지는 듯했던 분위기는 장 막판 빅테크 중심의 기술주에 매수세가 유입되며 상승으로 반전됐다. 대형 기술주 그룹 '매그니피센트7(M7)' 중 마이크로소프트(-0.31%)를 제외한 6개 종목이 모두 상승했다. 특히 엔비디아(3.69%)는 대만에 해외지사본부를 설립할 것이라는 소식에 강세를 보였으며 시가총액 1위 애플(0.31%)은 255.27달러로 사상 최고가를 또다시 기록했다. 3거래일 연속 하락했던 테슬라도 2.27% 상승했으며 '제2의 엔비디아'로 불리는 브로드컴은 5.24% 올랐다. 또한 AMD(4.52%)와 TSMC(5.15%), 퀄컴(3.50%), 인텔(3.48%) 등 반도체주가 동반 강세를 보였다. 크리스마스 이브인 24일 뉴욕 증시는 오후 1시에 조기 폐장한다. 25일은 휴장이다. 시장에서는 불씨를 살린 산타 랠리에 대한 기대감을 키우고 있다. 연말 소비와 보너스 등에 따른 개인 투자자들의 매수 증가로 전통적으로 주가가 오르는 시기이기 때문이다. 투자은행(IB) 파이퍼 샌들러의 수석 기술분석가 크레이그 존슨은 \"시장의 근간은 변함없이 상승 추세를 유지하고 있다\"면서 \"뉴욕증권거래소에 산타가 찾아올 가능성을 포기하지 않고 있다\"고 했다.23일 코스피는 전 거래일 대비 1.57% 오른 2442.01로 거래를 마쳤다. 외국인과 기관의 저가 매수로 사흘 만에 반등에 성공했다. 특히 삼성전자와 SK하이닉스, 한미반도체 등 반도체주가 동반 상승하면서 지수를 견인했다. 미국의 선박법 발의로 수혜가 기대되는 조선주의 상승도 두드러졌다. 이성훈 키움증권 연구원은 \"24일 국내 증시는 전일 미 증시에서 필라델피아 반도체 지수(3.1%), M7을 비롯한 빅테크 상승 랠리를 반영하며 주요 IT 업종을 중심으로 상승 출발할 것\"이라며 \"특히 12월 중 계엄령 사태, 매파적 연방공개시장위원회(FOMC) 등 연이은 대내외 악재로 인해 현 수준의 주가 레벨은 저가 메리트가 확보된 상황임을 감안 시 연말까지 지수단에서 저점 레벨을 높이려는 시도는 지속될 것\"이라고 했다. 또한 \"외국인 투자자들이 국내 증시로 참여할 주요 드라이버 중 하나가 원·달러 환율이라는 점을 고려한다면, 현재 1450원대의 원·달러 환율은 하향 안정화되는 움직임을 보여야 할 필요가 있다\"고 덧붙였다."
    },
    {
        "title": "삼성 어쩌나…반도체 가격 하락 내년까지 지속, 목표가 하향",
        "date": "2024.12.24. 오전 8:04",
        "content": "iM증권 보고서[이데일리 김경은 기자] iM증권은 삼성전자(005930)의 4분기 영업이익 전망치를 기존 9조9000억원에서 8조3000억원으로 하향 조정하고, 목표주가도 기존 7만2000원에서 7만1000원으로 소폭 하향 조정했다. 송명섭 iM증권 연구원은 24일 보고서를 통해 “메모리 반도체 시장에서 PC와 모바일 부문의 과잉 재고로 인해 출하량 증가를 위해서는 추가 가격 인하가 필요한 상황”이라며 “삼성전자의 메모리 반도체 부문 4분기 출하량 또는 평균판매가격(ASP)이 기존 시장 예상치를 하회할 가능성이 높다”며 이같이 조정했다. 또 4분기에는 직원들에 대한 상여금 지급 규모가 예상보다 크고, 시스템 LSI 부문에서도 가동률 개선이 기대에 미치지 못해 적자폭 축소 규모가 크지 않을 것으로 전망했다. 현재 삼성전자 주가는 이미 반도체 하락 사이클 진입 가능성이 상당히 반영됐으나, 내년 실적 기대치 조정시 향후 주가 반등이 제한될 수도 있다고 봤다.  그러면서 송 연구원은 “최근 시작된 스마트폰, PC의 과잉 재고 축소가 내년 말까지 지속될 가능성이 높고, 고객들의 현재 레거시 메모리 반도체 재고도 매우 높은 수준임을 감안하면 반도체 가격의 하락이 좀 더 이어질 것”이라고 말했다. 2025년 삼성전자 영업이익 전망치는 전년 대비 29% 감소한 24조4000억원으로, 시장의 현재 컨센서스는 아직 지나치게 높다고 지적했다.송연구원은 “향후 주가는 크게 하락하지 않을 것으로 보이나, 반도체 하락 사이클이 이제 막 시작되었고 실적에 대한 컨센서스가 하향 조정될 가능성이 높아 본격적인 주가 상승까지는 시간이 더 필요할 것”이라고 내다봤다."
    },
    {
        "title": "삼성전기,AI·로봇·전장 매출 확대…내년 1분기 기대-대신",
        "date": "2024.12.24. 오전 7:41",
        "content": "대신증권 보고서[이데일리 김경은 기자] 대신증권은 삼성전기(009150)에 대해 지난 3년간 스마트폰 중심의 매출 구조 다변화 노력이 내년 1분기부터 실적 개선으로 이어질 것이라고 내다봤다. 박강호 대신증권 연구원은 24일 보고서를 통해 “2025년 1분기에는 반도체보다 삼성전기가 더 매력적일 것”이라며 “지난 3년간 추진한 포트폴리오의 질적 변화가 가시화되며 실적 개선으로 연결될 것”이라고 전망했다.주요 투자 포인트로는 스마트폰 중심 매출 구조에서 전장, AI, 로봇 관련 매출 및 수주 확대가 예상된다는 점을 꼽았다. 특히 미국 휴먼로봇 기업에 카메라모듈 공급 가능성이 높아졌으며, 테슬라의 휴먼로봇 분야와도 전략적 협력을 준비 중인 것으로 추정했다.\n\n\n\n또 중국의 내수 중심 경기 부양책으로 인한 수혜다. IT기기 생산 증가 및 판매 촉진으로 MLCC 수요가 증가할 것으로 예상된다. 특히 고용량 중심의 MLCC 수요 증가로 삼성전기가 혜택을 볼 것으로 보인다.2024년 처음으로 매출 10조원 돌파와 함께 영업이익 성장 전환이 기대된다. 올해 매출 10조1700억원, 영업이익 7585억원으로 각각 14.2%, 18.6% 증가할 것으로 전망했다.이러한 요인들로 인해 내년 밸류에이션 재평가가 예상된다. 박 연구원은 “스마트폰, TV, PC 등 주요 기기 시장이 성숙기에 위치한 가운데 삼성전기의 2024년, 2025년 실적은 기대 이상일 것”이라고 강조했다.투자의견 ‘매수’와 목표주가 17만원을 유지했다."
    },
    {
        "title": "서학개미, 이달 美 주식 1.8조 순매수…증권사들은 현지 진출 속도",
        "date": "2024.12.24. 오전 6:41",
        "content": "계엄사태 후 1.8조 '폭풍 매집'테슬라·팔란티어 위주로 사들여소프트웨어·AI 관련주 고공행진토스 이어 키움證도 美법인 채비코스피 거래액은 1조 증발 '대조'\n\n\n\n사진 설명[서울경제] 윤석열 대통령의 비상계엄 사태 이후 서학 개미들의 미국 주식 순매수액이 무려 전달 대비 15배 폭증한 것으로 나타났다. 이 기간 코스피 시장의 거래 대금은 약 1조 원 가까이 증발했다. 올해 들어 미국 주식 쏠림 현상이 심화되면서 증권사들은 현지에 법인을 설립하는 등 앞다퉈 시장 선점 경쟁에 뛰어들고 있다.\n\n\n\n도널드 트럼프 미국 대통령 당선인과 일론 머스크 테슬라 최고경영자(CEO). AFP 연합뉴스24일 한국예탁결제원에 따르면 국내 개인 투자자들이 이달 3일부터 20일까지 순매수한 미국 주식 규모는 12억 8765만 달러(약 1조 8652억 원)로 지난달 전체 순매수액 12억 7937만 달러(1조 8546억 원)을 이미 뛰어넘었다. 11월 같은 기간 순매수액인 8618만 달러(약 1248억 원)와 비교했을 때는 무려 15배 가까이 폭증했다.서학 개미들은 지난해 같은 기간에는 미국 주식을 7억 6836만 달러(약 1조 1148억 원)어치를 팔아치웠다. 당시 2차전지주의 활황에 힘입어 코스피와 코스닥 지수가 각각 3.91%, 4.16% 상승한 효과였다.서학 개미들의 순매수 상위 종목에는 테슬라(5억 9075만 달러, 약 8561억 원), 팔란티어(3억 9847만 달러, 5774억 원), ‘뱅가드 SP 500’ 상장지수펀드(ETF)(2억 9935만 달러, 4338억 원)가 이름을 올렸다. 뱅가드 SP 500 ETF는 스탠더드앤드푸어스(S&P) 500지수를 추종하는 상품이다. 사실상 전체 순매수액의 대다수를 상위 3개 종목이 독식하고 있는 셈이다. 김일혁 KB증권 연구원은 “지난 2년 간 생성형 인공지능(AI) 기술을 개발하기 위한 첫 단계로 데이터센터와 같은 물리적 인프라 구축이 빠르게 진행됐다면 이제는 구축된 인프라를 바탕으로 AI 기술을 실질적으로 사용하는 소프트웨어에(SW) 대한 수요가 커지고 있는 단계”라고 분석했다. 전기차 제조업체인 테슬라는 이달 초 업그레이드된 FSD(Full Self-Driving) 시스템을 선보이며 SW관련 종목으로서의 매력도 더하고 있다.개인들의 해외 투자 규모가 커지자, 증권사들은 앞다퉈 현지 법인 설립에 나설 태세다. 키움증권은 내년 상반기를 목표로 미국 시장 진출을 준비 중이다. 미국 법인을 직접 설립하거나 현지 증권사를 인수해 ‘브로커딜러 라이선스’를 취득하기 위해서다. 키움증권 관계자는 “지금은 해외 주식을 중개하려면 칸토나 모건스탠리 같은 현지 브로커 증권사가 있어야 하는데, 브로커딜러 라이선스를 취득하면 이를 통하지 않고 미국 주식 거래를 중개할 수 있다”고 말했다.토스증권도 일찌감치 미국 현지 진출을 선언했다. 토스증권은 올 8월 미국 현지법인으로 자회사 토스증권 아메리카와 손자회사 TSAF(TSA Financial LLC)를 설립했다. 토스증권도 내년까지 브로커딜러 라이선스를 취득한다는 목표다.이에 반해 이달 3~20일 코스피 시장의 일평균 거래 대금은 9조 6381억 원으로, 지난달 같은 기간 10조 5047억 원 대비 무려 9000억 원가량 줄었다. 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 대외 경제 불확실성이 극에 달한 상황에서 계엄 사태가 터져 코스피는 3.84% 추락했다. 이 기간 개인 투자자들은 7261억 원을, 외국인은 2조 7773억 원어치를 처분했다."
    },
    {
        "title": "'세계 꼴찌' 코스닥서 560% 넘는 수익 낸 '종목'[2024 핫종목 결산]②",
        "date": "2024.12.24. 오전 5:50",
        "content": "코스닥 상장사 태성 563% 상승…K-뷰티에 제닉도 539%↑HD현대일렉트릭, 올해 366% 넘게 상승…\"코스피 수익률 1위\"\n\n\n\n23일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피와 환율, 코스닥 지수가 표시되고 있다. 2024.12.23/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 신건웅 기자 = 올해 역주행한 국장이지만, '홈런' 친 종목들은 있다. 10개 종목 중 7~8개(74.9%)가 떨어질 때도 300%가 넘는 수익을 냈다. 심지어 수익률 '세계 꼴찌' 코스닥에서는 560%가 넘는 수익을 기록한 종목이 나왔다.코스피는 HD현대일렉트릭이, 코스닥은 태성이 그 주인공이다. 탄탄한 실적과 미래 성장 가능성 등이 주가 상승을 견인했다.HD현대일렉트릭, 올해 366% 넘게 올라…외국인 '폭풍 매수'올해 코스피 시장의 스포트라이트는 HD현대일렉트릭(267260)에 집중됐다. 지난해 말 8만 2200원이던 주가는 지난 23일 38만 3500원에 거래를 마쳤다. 1년도 안돼 366.55% 오른 셈이다. 같은 기간 코스피 지수가 8.03% 내린 것을 고려하면 그야말로 압도적 성적이다. 초고압 변압기 등 전력기기를 제조하는 HD현대일렉트릭은 최근 공급 부족으로 인한 업황 호조와 견조한 북미향 수출 증가에 힘입어 주가가 급등했다. 올 3분기까지 누적 영업이익은 5026억 원으로, 이미 지난해 실적(3152억 원)을 뛰어넘었다.기관투자가와 개인투자자는 각각 7609억 원, 4597억 원 팔았지만, 외국인 투자자가 1조 3472억 원을 사들이며 주가를 견인했다.같은 기간 '불닭볶음면'을 생산하는 삼양식품(003230)도 주가가 21만 6000원에서 75만 9000원으로 251.39% 상승했다. 지난 10~11월 라면 수출 금액이 1조 5488만 달러(1451조 796억 원)로 지난해 같은 기간보다 약 35% 늘어난 것이 주가에 반영됐다. 특히 10월은 역대 최고 월 수출 기록이다. 여기에 중국 공장 신설 소식도 주가 상승으로 이어졌다.23일 하루 만에 24.4% 급등한 SNT에너지(100840)는 올해 코스피 상승 종목 3위에 올랐다. 지난해 말 7985원이던 주가가 이날 2만3450원으로 193.68% 상승했다. 열교환기를 생산하는 SNT에너지는 트럼프 수혜주로 거론된다. 이날에는 미국 베크텔에너지와 에어쿨러 공급 계약을 맺었다는 소식이 퍼지면서 주가가 급등했다.이외에 하이트론씨스템즈(019490)(182.22%), 대원전선(006340)(176.15%), SG글로벌(001380)(170.05%), 두산(000150)(164.84%), 효성중공업(298040)(162.20%), 일진전기(103590)(154.23%), 한화에어로스페이스(012450)(153.12%) 등이 수익률 '톱10'에 이름을 올렸다.시가총액 상위 종목 중에서는 고대역폭메모리(HBM) 시장을 장악한 SK하이닉스(000660)가 19.86% 상승을 기록했다. 삼성바이오로직스(207940)(24.87%)와 현대차(005380)(5.65%), 기아(000270)(0.9%), KB금융지주(105560)(60.81%), 신한금융지주(055550)(22.79%)도 주가가 강세를 보였다.반면 이차전지 업체인 금양(001570)은 주가가 10만 9200원에서 2만 4750원으로 77.34%나 하락했다. 전기차 캐즘으로 인한 업종 부진에 뻥튀기 공시 의혹, 유상증자 추진 등이 겹친 탓이다.부동산투자회사인 스타에스엠리츠(204210)(옛 모두투어리츠)도 실적 악화에 주가가 75.26% 급락했다.또 KC그린홀딩스(009440)(-73.99%)와 포스코DX(022100)(-73.11%), 이엔플러스(074610)(-71.48%), 에이프로젠바이오로직스(003060)(-69.30%), SK아이이테크놀로지(361610)(-68.95%), 삼아알미늄(006110)(-66.73%),한국무브넥스(010100)(-65.5%), STX(011810)(-64.92%) 등이 주가 부진 종목에 이름을 올렸다.시가총액 상위 종목 중에서는 삼성전자(005930) 주가가 31.85% 내렸다. LG에너지솔루션(373220)도 16.02% 하락했다. 이외에 포스코홀딩스(005490)(-47.55%)와 네이버(035420)(-10.27%), 셀트리온(068270)(-3.77%) 등이 약세를 기록했다.\n\n\n\nⓒ News1 김지영 디자이너K-뷰티·바이오 전성시대…\"제닉, 539% 상승\"올해 코스닥 시장에서는 K-뷰티와 바이오주의 활약이 부각됐다. 코스닥 지수가 21.62% 하락하며 '세계 꼴찌'를 기록할 때도 코스닥150 헬스케어 지수는 34.42% 뛰었다.국내 최초로 수용성 하이드로겔 마스크팩을 개발한 미용 전문 업체 제닉(123330)이 대표적이다. 지난해 말 3600원이던 주가는 이달 23일 2만 3000원으로 538.89% 올랐다. 아마존 마스크 팩 1위에 랭크된 바이오던스가 제닉의 핵심 고객사로 알려지면서 주가가 급등했다.뷰티 업체인 실리콘투(257720)도 303.37% 상승했다. 파마리서치(214450) 역시 134.25% 올랐다. 올해 11월까지 국내 화장품 수출 규모가 93억 달러(잠정, 식품의약품안전처 기준)로 종전 역대 최대치 92억 달러(2021년 기준)를 뛰어넘은 것이 주가 상승의 배경이다. 바이오주 중에서는 코스닥 시가총액 1위 알테오젠(196170) 주가가 9만 8500원에서 27만 7000원으로 181.22% 뛰었다. 알테오젠 주가는 지난달 45만 5500원까지 오르기도 했다.비보존제약(082800)(184%)과 코오롱티슈진(950160)(160.53%), 네이처셀(007390)(151.56%) 등도 주가가 급등했다.다만 코스닥에서 가장 많이 오른 종목은 태성(323280)이다. 지난해 말 3910원에서 이날 2만 5950원으로 563.68%나 상승했다. 인쇄회로기판(PCB)을 생산하는 데 필요한 습식설비를 생산하는 태성은 신사업으로 추진 중인 복합동박과 글라스 기판 사업을 바탕으로 외형 성장 속도가 빨라질 것이라는 전망에 주가가 뛰었다.테마주들도 급등했다. 오리엔트정공(065500)은 이재명 더불어민주당 대표 테마주로 알려지면서 올해 주가가 359.3% 올랐다. 이 대표는 과거 오리엔트정공 계열사인 오리엔트시계의 시계 공장에서 소년공으로 일한 이력이 있다.이외에 중앙첨단소재(051980)(327.67%), 피노(033790)(274.33%), 테크윙(089030)(224.89%), 폴라리스AI(039980)(218.78%), 로체시스템즈(071280)(198.39%) 등의 주가 상승에 눈에 띄었다.반면 CNH(023460)는 1919원이던 주가가 109원으로 94.32% 하락했다. 적자와 반기보고서 검토 의견 부적정, 경영권 매각 추진, 회생절차 개시, 상장적격성 실질 심사 대상 등 악재가 겹치면서 주가가 급락했다. 현재 거래 정지 중이다.의류 주문자상표부착생산방식(OEM) 업체인 엠에프엠코리아(323230)도 93.9% 급락했다. 마찬가지로 거래 정지 중이다. 적자와 자금조달 실패, 반기보고서 의견 거절 등으로 인한 거래소 상장폐지 심의 등이 작용했다.코로나19 진단키트 임상조작 의혹을 받고 있는 피씨엘(241820) 역시 주가가 84.1% 하락했다.이외에 투비소프트(079970)(-82.77%), 퀀텀온(227100)(-81.63%), 현대사료(016790)(-80.7%), 클리노믹스(352770)(-79.26%), 리튬포어스(073570)(-78.5%), 젠큐릭스(229000)(-77.86%), 코어라인소프트(384470)(-77.79%) 등이 부진한 흐름을 보였다.\n\n\n\nⓒ News1 김지영 디자이너"
    }
]