[
    {
        "title": "“그땐 증시 괜찮았는데”…세 번째 탄핵 덮친 국장, 이번엔 어디로",
        "date": "2024.12.11. 오후 9:42",
        "content": "노무현·박근혜 탄핵때와 비교과거엔 수출 年20% 늘었는데최근 4개월 연속 증가율 둔화가계소비·기업투자 부진 겹쳐원화값 1300원대 탈환 어려워외국인 자금 엑소더스 우려2차 탄핵소추안 발의를 앞두고 증시가 차츰 안정을 찾아가는 가운데 수출 경기가 코스피 반등을 좌우할 것이라는 전망이 나온다. 과거 두 차례 대통령 탄핵 당시에는 수출이 회복 국면이어서 환율이 안정적이었고 외국인 순매수 추세였다. 하지만 지금처럼 수출 경기가 둔화되는 국면에선 정치적 불확실성이 외국인 자금 엑소더스로 작용할 여지가 있다.11일 코스피는 전일 대비 1.02% 상승해 2442.51에 거래를 마쳤다. 계엄 발표 다음 날인 4일 이후 6거래일간 2.4% 하락했다. 그 기간에 외국인들은 1조1000억원을 코스피에서 순매도했다. 다만 12일 선물·옵션 동시만기일을 두고 외국인은 선물을 순매수하는 추세를 보이고 있다. 코스피 현물은 팔면서도 지수 상승 가능성을 선물로 헤징하는 것이다. 12일 파생상품 만기일, 14일 탄핵소추안 의결이라는 빅 이벤트 이후 외국인이 순매수로 돌아설지가 향후 코스피 향방을 좌우할 것으로 보인다.과거 박근혜 전 대통령 탄핵 국면에서 코스피는 국정농단 관련 보도가 시작되던 2016년 10월 10일 2056.82에서 탄핵안이 국회를 통과하던 12월 9일 2024.69까지 떨어졌다. 그러나 이후부터는 상승세를 타기 시작해 헌법재판소에서 탄핵 결정이 나던 이듬해 3월 10일 2097.35, 조기 대선이 치러진 5월 9일엔 2347.35까지 올라갔다.오히려 코스피가 하락하던 시점에도 외국인 투자자들은 코스피를 매수했다. 2016년 10월엔 4600억원을 매수했고 본격적으로 탄핵 논의가 시작되던 11월 1조8400억원, 탄핵안이 가결된 12월에는 4500억원을 순매수했다. 탄핵 여부 불확실성이 불거진 1월부터 2조원 순매도로 돌아서긴 했지만 2월엔 다시 6800억원을 순매수였다.탄핵 반대 여론이 높았고 헌법재판소에서 탄핵 기각이 예상됐던 노무현 탄핵 정국 때도 외국인들은 코스피를 순매수했다.노무현 전 대통령 탄핵소추안 통과 당시 달러당 원화값은 전일보다 11.8원 하락했고, 2016년 12월 박근혜 전 대통령 탄핵소추안 통과 때는 전일보다 7.4원 하락해 이번 계엄 충격 때와 비슷하다.다만 박근혜 탄핵 정국에서 2016년 10월 1120원이던 달러당 원화값은 두 달 후 1200원대까지 떨어지기는 했지만 다음해 1월에는 1140원까지 오르며 안정을 되찾았다.환율은 수출 증가율과 강한 상관관계가 있다. 2017년부터 전년 대비 20%씩 늘어나는 수출증가율이 매달 이어지자 달러당 원화값이 상승했다. 외국인 매수 또한 수출 증가로 인한 주요 기업 실정 상향 전망을 염두에 두고 이뤄졌다.증권가에서도 탄핵이나 선거는 단기적인 효과만 가지고 있지만 계엄 이전에도 수출 둔화와 기업 이익 하향 추세가 이어졌다는 점을 우려하고 있다.하장권 LS증권 연구원은 “지금이 과거 사례와 가장 다른 점은 증시 펀더멘탈이 부진하다는 것”이라며 “과거 탄핵 정국 때는 코스피 밸류에이션과 밀접한 관계를 갖는 수출 증가율이 계속해서 확대되고 있었다”고 말했다. 올해는 지난 1월 수출 증가율이 고점을 찍었다가 지난 8월(10.9%)부터 꺾여 11월(1.4%)까지 4개월 연속 둔화하는 흐름이다.이재만 하나증권 연구원은 “탄핵소추안 표결 이후에도 국내 정치 불확실성이 고조되면 가계의 소비심리 약화, 기업 투자 유보 등은 국내 경기의 하방 압력으로 작용해 원화 약세에 일조할 수 있다”고 진단했다. 또 그는 “취약한 국내 경기 펀더멘털, 도널드 트럼프 집권 2기의 무역 갈등을 감안할 때 달러당 원화값이 1300원대로 돌아오기는 힘들어 보인다”고 말했다."
    },
    {
        "title": "코스피, 탄핵 정국에도 2,440선 탈환…추세 상승은 '아직'",
        "date": "2024.12.11. 오후 8:58",
        "content": "[뉴스리뷰][앵커] 탄핵 정국으로 급락했던 우리 증시가 이틀 연속 상승하며 패닉셀 국면에서는 벗어나는 분위깁니다. 하지만 계속된 정치적 불확실성에 이 같은 흐름이 이어질지는 장담하기 어려운 상황인데요. 김수빈 기자의 보도입니다. [기자] '계엄 충격'에 빠졌던 우리 증시가 이틀 연속 회복세를 보였습니다. 코스피는 전 거래일 대비 1.02% 오른 2,440선에 마감했습니다.이날 지수를 견인한 건 기관의 매수세입니다. 잠시 돌아왔던 개인들은 마감 직전 매도로 전환하면서 4거래일 연속 '팔자' 행렬을 이어갔습니다. 코스닥은 개인 주로도 2.17% 오른 670선에 장을 마쳤습니다. 계엄 선포 이후 연저점까지 떨어진 양 시장에 저가 매수세가 일부 유입되며, 투매 양상은 잦아들었습니다. 하지만 지난 4일부터 증시 등락률을 보면, 아직까지 마이너스를 기록하고 있습니다.완전히 하락분을 되돌리지는 못 하고 있다는 뜻입니다.증권가에선 의미 있는 반등에 진입했다고 보기엔, 아직 정치적 불확실성이 해소되지 않았다고 보고 있습니다. <이재원 / 신한투자증권 연구원> \"매수 주체가 좀 뚜렷하게 계속 연속해서 들어오는 자금은 아닌 것으로 판단이 되구요. 정치 이벤트 자체도 마무리 국면도 아니고 계속 진행 중이어서 확실한 반등 추이를 확인했다라고 보긴 좀 어려운….\"탄핵 표결 전까지는 지금과 같이 상방이 제한된 흐름을 이어갈 거란 관측입니다.탄핵 정국과 더불어 다음 주 예정된 미국 FOMC 회의 등도 주목해야 할 빅 이벤트로 꼽힙니다.한편, 원·달러 환율은 전 거래일 대비 5.3원 오른 1,432.2원에 마감했습니다.정책당국이 적극 개입하며 환율을 방어하곤 있지만, 단기간 내로는 예전만큼 내려오기는 어려울 거란 시각이 지배적입니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재기자 황종호]#환율 #코스피 #코스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "테슬라 질주에 韓부품 공급사도 ‘들썩’",
        "date": "2024.12.11. 오후 8:04",
        "content": "테슬라 2.9% 증가한 400.99달러 기록\n\n\n\n로이터연합뉴스[서울경제] 간밤 테슬라가 52주 신고가를 기록하면서 LG이노텍(011070)·에코프로비엠(247540) 등 국내 테슬라 밸류체인 종목에도 훈풍이 불었다.11일 한국거래소에 따르면 LG이노텍은 전 거래일 대비 1만 500원(6.76%) 오른 16만 5900원에 거래를 마쳤다. HL만도(204320)와 폴라리스세원(234100) 역시 5.96%, 6.04% 올랐다. 에코프로비엠은 장중 4% 이상 급등했지만 이후 상승 폭을 줄여 13만 1200원(0.15%)에 마감했다.이 종목들은 모두 테슬라 밸류체인에 속한다는 공통점이 있다. LG이노텍은 2021년부터 테슬라 공식 부품사로 선정된 후 2022년부터 사이버 트럭에 카메라 모듈을 공급하고 있다. HL만도는 테슬라에 조향장치를 제공 중이다. 에코프로비엠은 2차전지 소재를, 폴라리스세원은 2차전지 냉각 부품을 공급한다.간밤 뉴욕 증시에서는 테슬라가 전장 대비 2.87% 증가한 400.99달러에 거래를 마쳤다. 장중 409달러 선을 돌파하며 52주 신고가를 기록하기도 했다. 이는 테슬라가 2021년 11월 기록한 역대 최고가인 409.97달러(종가 기준)에 근접한 수준으로 시장에서는 기록을 갈아치울 것이라는 긍정적인 전망이 쏟아지고 있다.김석환 미래에셋증권 연구원은 “내년 테슬라의 자동차 판매 성장률이 20~30% 정도를 기록할 것”이라며 “도널드 트럼프 전 미국 대통령의 당선으로 로보택시 모멘텀도 가속화될 것”이라고 설명했다. 글로벌 투자은행(IB) 모건스탠리 역시 테슬라의 목표주가를 기존 310달러에서 400달러로 상향 조정하며 이러한 예측에 힘을 보탰다.이런 전망은 국내 부품 공급사에도 호재로 작용할 것으로 전망된다. 특히 멕시코 현지 공장을 중심으로 전장 부품 사업 확대를 꾀하고 있는 LG이노텍이 수혜를 볼 것으로 점쳐진다. 박준서 미래에셋증권 연구원은 “내년 LG이노텍의 북미 고객사 판매량은 올해 대비 5.4% 성장할 것”이라면서도 “다만 트럼프의 관세 정책과 미중 무역 갈등으로 인한 부작용을 주의할 필요가 있다”고 짚었다."
    },
    {
        "title": "김태우 하나자산운용 대표 \"TDF 라인업 강화…퇴직연금 선두 추격할 것\"",
        "date": "2024.12.11. 오후 7:54",
        "content": "■ 김태우 하나자산운용 대표 인터뷰\"전도유망 퇴직연금 시장 꼭 잡겠다\"의지\"타 운용사 TDF서 상품 전환이 1차 목표주식형 EMP 운용 실력으로 TDF 뒷받침\"국내 최초 대기업 그룹 채권 ETF도 인기\n\n\n\n김태우 하나자산운용 대표가 11일 서울 여의도 하나운용 본사에서 사진 촬영을 하고 있다. 성형주 기자[서울경제] “퇴직연금은 현재 우리나라에서 가장 성장성이 큰 시장입니다. 앞으로 3~4년 뒤 퇴직연금 시장에서 하나자산운용의 존재감은 지금과는 많이 달라져 있을 겁니다.”김태우(사진) 하나자산운용 대표는 11일 서울경제신문과의 인터뷰를 통해 퇴직연금 시장에서 선두 주자를 추격하겠다는 의지를 드러냈다. 최근 자본시장연구원이 발간한 ‘퇴직연금 적립금 장기 추계와 자본시장 영향’ 보고서에 따르면 국내 퇴직연금 적립액은 지난해 말 382조 4000억 원에서 2040년 1172조 원으로 커진다. 하나자산운용은 타깃데이트펀드(TDF)를 통해 퇴직연금 시장에서 존재감을 키운다는 계획이다. 투자자의 은퇴 시점에 맞춰 설계된 생애주기형 펀드인 TDF는 초기에는 주식과 같은 위험이 큰 자산에, 은퇴 시점이 가까워질수록 채권 등 안전자산에 비중을 두고 투자한다. 지난달 말 기준 국내 TDF 설정액은 10조 4162억 원으로 2016년 말(663억 원) 대비 무려 160배 가까이 증가했다. 김 대표는 일단 “TDF 상품 라인업을 늘리는 데 집중하겠다”고 밝혔다.사실 하나자산운용의 TDF 시장 내 점유율은 1%(설정액 기준)도 채 되지 않는다. 사업 파트너였던 스위스계 금융그룹 UBS와의 합작 관계가 마무리되면서 아무래도 TDF에 공을 들이기 어려웠다는 설명이다. 김 대표는 “고(故) 정주영 현대 회장이 현대자동차에 자체 엔진이 아닌 미쓰비시 엔진을 사용했더라면 지금의 현대자동차그룹은 없었을 것”이라며 “현재 타 운용사 TDF들로 주로 구성돼 있는 퇴직연금 상품 라인업을 우리 상품으로 완전히 바꾸는 게 최우선 목표”라고 밝혔다.\n\n\n\n김태우 하나자산운용 대표가 11일 서울 여의도 하나운용 본사에서 서울경제신문과 인터뷰를 진행하고 있다. 성형주 기자김 대표는 특히 “하나자산운용의 강점인 글로벌 주식형 EMP 펀드 운용 역량을 바탕으로 TDF 성과를 최대한으로 끌어올릴 것”이라고 말했다. EMP 펀드는 자산의 절반 이상을 상장지수펀드(ETF)로 구성해 분산 효과를 극대화한 상품이다. 김 대표는 이를 위해 연초 권정훈 전 다올자산운용(옛 KTB자산운용) 멀티에셋본부장을 최고투자책임자(CIO)로 영입하는 등 라인업도 강화했다.운용 능력은 외부에서도 인정받고 있다. 하나자산운용은 올 6월 대형 자산운용사들을 제치고 한국투자공사(KIC)의 해외 주식 EMP형 위탁 운용사로 최종 선정됐다. KIC는 위탁 운용사에 연말까지 2억 달러(약 2850억 원)를 우선 출자하고 향후 운용 성과에 따라 2억 달러를 더 출자한다는 계획이다.김 대표는 “ETF 경쟁에도 적극적으로 뛰어들 것”이라고 밝혔다. ETF 시장 성장 가능성을 감안하면 운용사 간 경쟁이 치열한 지금이라도 기회가 충분히 남아 있을 것이라고 보기 때문이다.이미 올해 4월 기존 ‘KTOP’에서 ‘1Q’로 브랜드명 교체를 단행하며 새로운 시작을 알렸다. 김 대표는 “무리한 확장보다는 우리가 가장 잘할 수 있는 것들에 집중하겠다”며 “하나자산운용이 가진 머니마켓펀드(MMF)와 채권의 강점을 살려 관련 상품을 선보였고 특히 국내 대기업 그룹 채권에 투자하는 ETF(하나 1Q 현대차그룹채권&국고통안)를 내놓은 것도 같은 맥락”이라고 강조했다.시장 반응도 고무적이라는 게 그의 설명이다. 올 4월 출시한 ‘1Q 머니마켓액티브’ ETF는 출시 6개월여 만에 설정액 5000억 원을 돌파했고 ETF 순자산도 지난 연말 3902억 원에서 올 11월 1조 2933억 원으로 3배 넘게 급증했다는 것이다. 김 대표는 “후발 주자지만 고객에게 최고의 상품을 제공하겠다는 철학으로 질적 성장뿐 아니라 양적 성장에도 신경 썼다”며 “창의적이고 스마트한 전략을 기반으로 한 ETF 상품을 추가 개발해 고객 수요에 부응하겠다”고 말했다."
    },
    {
        "title": "다 죽 쑤는데 ‘나홀로’ 질주… 트럼프 당선 후 60% 치솟은 이 종목",
        "date": "2024.12.11. 오후 6:59",
        "content": "테슬라, 주당 400불 돌파GM 자율주행사업 축소 호재로보택시 ‘사이버캡’ 기대감\n\n\n\n미국 전기차 대장주 테슬라 주가가 월가의 낙관적인 전망과 함께 역대 최고가 경신이 임박했다. 트럼프 2기 행정부의 전기차 보조금 폐지 이슈 등으로 루시드·리비안 등 다른 전기차 회사가 내림세를 겪는 것과는 정반대로, 테슬라는 나 홀로 랠리를 펼치고 있다.11일 금융투자업계에 따르면 10일(현지시간) 뉴욕증시에서 테슬라 주가는 전날보다 2.87% 오른 400.99달러에 마감했다. 장중 한때 409달러까지 치솟으며 52주 신고가를 기록하기도 했다.주가가 지난 4일부터 닷새 연속 상승세를 이어가며 종가 기준 역대 최고가였던 409.97달러(2021년 11월 4월) 탈환을 눈앞에 뒀다.미국 대통령 선거에서 도널드 트럼프가 당선된 직후인 지난달 5일(251.44달러)과 비교하면 60% 가깝게 주가가 상승했다.주요 글로벌 투자은행의 긍정적 평가가 주가 상승에 기여한 것으로 분석된다. 애덤 조너스 모건스탠리 애널리스트는 이날 테슬라의 목표주가를 기존 310달러에서 400달러로 올리고 ‘비중 확대’ 등급을 부여하는 한편 테슬라를 자동차 부문의 ‘최선호주’로 꼽았다.모건스탠리는 자율주행 기술과 관련한 주도권을 테슬라가 놓치지 않을 것으로 봤다.조너스 애널리스트는 “트럼프 당선인이 이끌 새 행정부의 정책 변화로 전기차 판매에 단기적인 어려움이 있을 수 있지만 향후 미국이 지정학적 경쟁국들에 자율주행 리더십을 내줘서는 안 된다는 것을 보장하면서 테슬라의 가치를 더 키울 수 있다”고 관측했다.테슬라의 무인 자율주행 택시인 로보택시 ‘사이버캡’에 대한 기대감이 커지는 것도 테슬라 주가 상승에 한몫한다. 도이치뱅크는 “만약 테슬라가 로보택시 운행에 성공한다면 다른 경쟁사가 따라 하기 어려운 자율주행의 새로운 기준을 제시하게 될 것”이라고 분석했다.뱅크오브아메리카의 존 머피도 로보택시를 두고 “안전하게 운행할 수 있는 단계에 거의 도달했다”고 평가했다.여기에 자율주행 대표 경쟁사로 꼽히는 제너럴모터스(GM)가 자율주행 자회사 ‘크루즈’의 로보택시 사업에 자금 지원을 중단하기로 한 것도 호재로 더해졌다. 시장에선 테슬라의 경쟁사가 사실상 사업 철수를 선언했다고 보고 있다.GM은 자율주행 사업에 자금 지원을 중단하는 이유로 자본 배분 우선순위, 로보택시 사업 확장에 필요한 막대한 시간과 자원을 들었다. GM은 2016년 크루즈를 인수한 이후 현재까지 100억달러(약 14조2000억원) 이상을 투자해왔다.메리 배라 GM CEO는 “크루즈는 로보택시 사업을 잘 진행하고 있었지만 차량을 대규모로 배치하고 운영하는 데 드는 노력과 자원이 막대하다”며 “앞으로는 개인용 차량에서 사용할 자율 시스템 개발에 집중할 것”이라고 밝힌 것으로 전해졌다.한편 루시드와 리비안 등 여타 전기차 회사들은 주가 하락 분위기에서 벗어나지 못하고 있다. 트럼프 2기 행정부는 미국의 인플레이션 감축법(IRA)에 근거해 최대 7500달러 규모의 전기차 보조금을 폐지할 것으로 전망된다.블룸버그는 “IRA법의 주요 구성 요소인 보조금을 폐지하면 여전히 높은 가격과 부족한 충전 인프라로 인해 이미 덜컹거리는 미국 내 전기차 확대에 상당한 타격을 입힐 것”이라고 내다봤다.오히려 테슬라는 전기차 보조금 폐지 이슈에는 비켜 있다. 앞서 일론 머스크 테슬라 최고경영자(CEO)는 “전기차 세액공제 폐지가 테슬라에 큰 문제가 되지 않으며, 오히려 이에 대한 의존도가 높은 경쟁사들에 타격을 줘 테슬라에 유리하게 작용할 수 있다”고 주장한 바 있다."
    },
    {
        "title": "주식 던지고 레버리지 ETF 샀다… 개미, 국장 상승에 베팅",
        "date": "2024.12.11. 오후 6:32",
        "content": "개인투자자 4거래일 연속 순매도계엄·탄핵 發 투매 잦아든 분위기코스닥·코스피 상승 여부에 촉각증권가 \"韓증시 역사적 저점\"기관 프로그램 매수 유입도 긍정적'저가매수 신중론'도 만만찮아 \n\n\n\n 개인투자자들이 지수상승에 베팅한 레버리지 상장지수펀드(ETF)를 사들이고 있다. 증시에서 4일 연속 순매도를 이어가고 있는 것과는 대조적이다. 종목별 변동성 확대로 지수 흐름을 추종하는 ETF로 옮겨가고 있다는 게 전문가들의 해석이다.   11일 코스피지수는 1.02% 오른 2442.51에 거래를 마쳤다. 코스닥지수는 2.17% 오른 675.92에 장을 마감했다. 양대 지수 모두 2거래일 연속 반등세를 이어갔다.   다만 개인투자자는 이날도 유가증권시장에서 자금을 뺐다. 오전까지만 해도 강한 순매수세를 보이다 장중 매도 우위로 전환하면서 이날 총 1241억원어치를 팔았다. 이로써 4거래일 연속 코스피시장에서 순매도를 지속했다. 이날 외국인도 코스피시장에서 1374억원어치를 판 가운데 기관의 강한 순매수세가 유입되면서 지수를 1%이상 끌어올렸다.   그나마 개인투자자의 패닉셀(공포 매도) 양상은 수그러들었다. 개인은 윤석열 대통령 탄핵소추안 표결 무산 직후인 지난 9~10일 코스피시장에서만 총 1조3100억원어치를 순매도했다. 이경민 대신증권 FICC리서치부장은 \"증시가 9일 급락 후 10~11일 반등하면서 손실을 회복하거나 저점에 들어갔던 투자자들이 물량을 빠르게 털어낸 것으로 보인다\"고 말했다.   하지만, 개인투자자들은 주식 대신 ETF를 더 담고 있다. 특히 지수 상승에 베팅한 레버리지 ETF를 사모으고 있다. 코스콤 체크에 따르면 지난 4일부터 11일까지 개인투자자는 코스피시장에선 1조5133억원을 순매도한 반면, 국내 상장 ETF는 총 9860억원어치를 순매수했다.   이 기간 개인이 가장 많이 순매수한 ETF는 'KODEX 코스닥150레버리지'로, 총 1846억원어치 사들였다. 코스닥150지수의 일별 수익률을 2배로 추종하는 상품이다. 2위도 코스피 상승에 베팅하는 'KODEX 레버리지'로 1560억원어치 순매수했다. 3위가 1380억원어치 사들인 'TIGER 미국S&P500'다. 투자자 상당수가 탄핵정국에서 미장 대신 국내 증시 상승 여부에 촉각을 곤두세운 것으로 풀이된다.   증권가에서는 국내 증시가 바닥을 잡아가는 중이라고 봤다. 개인들의 투매 양상이 마무리되는 시점을 하락장의 끝으로 봐야한다는 시각도 적지 않다. 이경민 부장은 \"이번 주말 탄핵안 재표결을 앞두고 있어 정치적 불확실성이 일부 남아있지만, 증시가 2200선까지 추가 급락할 가능성은 제한적\"이라며 \"최근 기관의 통상 연말 프로그램 매수분이 유입된 점도 긍정적\"이라고 말했다.   한 자산운용사 주식운용본부장은 \"국내 상장기업 이익 추정치 대비 현 코스피지수의 12개월 선행 주가수익비율(PER)은 8.4배로, 이는 역사적 저점 수준\"이라며 \"국내 증시가 2400선에만 머물러 있기에는 저평가가 극심해 이제는 오를 채비를 할 때\"라고 진단했다.   다만, 저점 매수에 대한 신중론도 만만치 않다. 박승영 한화투자증권 연구원은 \"비상계엄 사태 분위기에 경도된 대중의 공포가 최근 주식시장의 하락을 가속시켰다\"며 \"투자자들의 매도강도 약화 확인후 저가매수를 고려해도 늦지않다\"고 덧붙였다."
    },
    {
        "title": "박대연 회장, 티맥스데이터에서 손 뗀다…캑터스·스틱 독자 경영[시그널]",
        "date": "2024.12.11. 오후 6:23",
        "content": "박 회장 측 지분 전량 무상증여티맥스A&C 일부 지분 담보 해제슈퍼앱 중심 사업 재편 집중\n\n\n\n경기도 성남시에 위치한 티맥스티베로 사옥. 사진 제공=티맥스티베로[서울경제] 박대연 티맥스그룹 회장이 티맥스데이터와 결별하고 티맥스에이앤씨(A&C) 경영에 집중한다. 티맥스데이터는 재무적투자자인 캑터스프라이빗에쿼티(PE)-스틱인베스트먼트 컨소시엄이 경영을 맡게 됐다.11일 투자은행(IB)업계에 따르면 박 회장과 특수관계인은 캑터스PE와 스틱인베스트먼트에 티멕스데이터 보유 지분 22.4% 전량을 무상증여했다 .캑터스PE-스틱인베스트먼트는 앞서 지난 8월 티맥스데이터에 1조 1000억 원을 투자해 지분 72%를 취득한 바 있다. 이번에 지분을 증여받으면서 보유 지분은 94%로 확대댔다. 박 회장이 보유지분을 모두 정리하면서 기존 공동 경영체제는 캑터스-스틱 컨소시엄의 단독 경영으로 전환됐다. 박 회장 측이 보유 지분을 무상으로 넘긴 것은 캑터스-스틱 컨소시엄으로부터 투자받을 당시 설정한 담보를 해제하기 위해서다. 박 회장은 2022년 스카이레이크에쿼티파트너스에 매각했던 티맥스소프트 지분 60%를 올 8월 콜옵션을 통해 되찾아오면서 캑터스-스틱 컨소시엄으로부터 자금을 조달했다. 컨소시엄이 티맥스데이터에 투자한 1조 1000억 원 중 8500억 원이 티맥스소프트 재인수에 쓰였었다. 당시 캑터스-스틱 컨소시엄은 박 회장과 특수관계인이 보유한 티맥스A&C 지분 일부에 대해 질권을 설정한 바 있다.티맥스A&C는 티맥스그룹의 핵심 계열사로, 슈퍼앱 플랫폼 ‘가이아’를 포함해 인공지능(AI) 등의 기술을 개발하는 기업이다. 슈퍼앱은 티맥스그룹의 미래 먹거리이자 박 회장의 숙원 사업으로, 회사가 1997년 창립된 이래 25년 동안 축적해 온 데이터베이스(DB), 운영체제(OS), 클라우드, 인공지능(AI) 기술 등을 집약해 만든 차세대 플랫폼이다. 티맥스그룹이 조단위 자금을 조달하게 된 이유도 바로 슈퍼앱 때문이다.티맥스A&C는 지난 9월부터 임직원 급여를 지급하지 못할 정도로 심각한 자금난에 빠져있다. 회사가 어려워지자 직원들의 이탈이 이어지면서 올 9월 약 1200명이었던 직원은 현재 600명 수준으로 줄었다. 유동성 확보가 절실한 상황에서 지분 일부가 담보로 묶여 있던 탓에 자금 조달이 어려워지자 질권 해제를 위해 티맥스데이터 지분을 넘기기로 한 것이다. 티맥스데이터가 캑터스-스틱 컨소시엄으로 완전히 넘어가면서 티맥스그룹은 티맥스A&C를 중심으로 사업구조를 재편한다. 당장 유동성 확보를 위한 투자 유치 작업을 진행하고 있다."
    },
    {
        "title": "유상증자 번복 고려아연 불성실공시법인으로…제재금 6천500만원",
        "date": "2024.12.11. 오후 6:17",
        "content": "기자회견문 낭독하는 최윤범 고려아연 회장(서울=연합뉴스) 김인철 기자 = 최윤범 고려아연 회장이 13일 서울 중구 대한상공회의소에서 열린 고려아연 기자회견에서 기자회견문을 낭독하고 있다. 2024.11.13 yatoya@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 한국거래소가 유상증자 결정을 철회한 고려아연을 불성실공시법인으로 지정하고 벌점 7.5점과 제재금 6천500만원을 부과했다.    한국거래소는 11일 고려아연이 영풍·MBK 연합과의 경영권 분쟁 소송 과정에서 정정사실이 발생한 사실을 늦게 공시하고(공시불이행), 유상증자 결정을 번복한 것(공시번복)에 대해 이 같이 제재한다고 공시했다.    이는 지난달 22일 한국거래소가 고려아연을 불성실공시법인으로 지정 예고한 것에 대한 후속 조치다.    공시불이행에 대한 부과벌점은 1점, 유상증자 관련 공시번복에 대한 부과벌점은 6.5점이다. 공시위반제재금은 공시위반 건에 대해서만 6천500만원이 부과됐다.    앞서 고려아연은 지난 10월 30일 발행주식 전체의 20%에 육박하는 보통주 373만2천650주를 주당 67만원에 일반 공모 형태로 신규 발행하겠다고 밝혔다.    이에 시장에서는 고려아연이 지분율 우위를 점하기 위해 회사가 돈을 빌리고는 주주에게 빚을 갚게 한다는 비판이 일었다.    또한 고려아연이 자사주 공개매수가 끝나기 전에 유상증자를 계획하고도 이를 공시하지 않았다는 의혹이 제기되며 금융당국이 조사에 나섰고, 지난달 6일 금융감독원은 증권신고서를 정정할 것을 요구하기도 했다.    금융 당국의 조사와 시장 비판에 고려아연은 지난달 13일 유상증자 결정을 전격 철회했다.    ori@yna.co.kr"
    },
    {
        "title": "고려아연, 불성실 공시 법인 지정…벌금 6500만원 부과",
        "date": "2024.12.11. 오후 6:11",
        "content": "대규모 차입을 통한 자사주 공개매수 직후 유상증자 발표와 철회 등으로 논란을 빚은 고려아연이 불성실 공시 법인으로 지정됐다.한국거래소 유가증권시장본부는 11일 공시 불이행 및 번복을 이유로 고려아연을 불성실 공시 법인으로 지정했다고 밝혔다.거래소는 소송 등의 제기·신청(경영권 분쟁 소송) 이후 정정 사실 발생 지연 공시, 유상증자 결정 철회 등을 이유로 제재를 결정했다.지연공시에 대한 부과벌점은 1.0점이며, 공시위반제재금은 부과되지 않았다.그러나 유상증자 철회 건에 대해서는 벌점 6.5점과 공시위반제재금 6500만원을 부과했다.이번 경영권 분쟁 과정에서 고려아연이 받은 벌점은 총 7.5점이다.거래소는 “향후 불성실공시법인 지정으로 벌점이 부과되고 해당 벌점 부과일로부터 과거 1년 이내의 누계벌점이 15점 이상이 되는 경우 유가증권시장상장규정 제47조 제1항 제12호에 의한 관리종목 지정기준에 해당될 수 있다”고 지적했다."
    },
    {
        "title": "사모펀드 투자 회수 본격화 “내년 20兆 넘을 것”",
        "date": "2024.12.11. 오후 5:58",
        "content": "■자본硏 사모펀드 20주년 세미나약정액 136조···M&A핵심주체 부상지속성장 위해 출자자 다변화 필요\n\n\n\n[서울경제] 국내 사모펀드(PEF)가 제도 도입 20년 만에 급성장해 인수합병(M&A) 등에서 차지하는 비중이 커진 가운데 내년부터 투자 회수가 본격적으로 이뤄질 것이라는 분석이 나왔다. 국내 사모펀드 시장이 지속 성장하려면 출자자 유형을 다변화하면서 해외 투자 네트워크도 확충해야 한다는 지적도 제기됐다.11일 오선주 삼일PwC경영연구원 이사는 자본시장연구원이 개최한 ‘사모펀드 20년 성과와 전망’ 세미나에 참석해 “내년 PEF 운용사들의 투자 회수 규모가 20조 원을 넘어설 것”이라고 말했다. 사모펀드 성장이 지속되고 투자 이력이 누적되면서 회수가 본격화되고 있다는 것이다. 지난해 사모펀드의 투자금 회수 규모는 18조 8000억 원으로 역대 최대치를 기록했다.오 이사는 “사모펀드 포트폴리오의 절반 이상 기업이 보유기간 4년이 넘었기 때문에 회수 압력이 늘고 있다”며 “기업공개(IPO) 시장 부진으로 M&A를 통한 수익실현 요구도 커지고 있다”고 말했다.국내 사모펀드는 2004년 제도가 도입된 이후 급격한 성장세를 기록 중이다. 지난해 말 기준으로 국내 사모펀드 수는 1126개로 약정금액이 136조 원에 이른다. 국내 M&A 거래에서 차지하는 비중은 2010년대 초반 10% 안팎이었는데 2020년 이후론 30~40%까지 확대됐다. 고려아연 경영권 분쟁 등 M&A 시장에 큰 영향을 주는 핵심 주체로 떠올랐다는 평가다.\n\n\n\n자본시장연구원은 국내 사모펀드는 제도 도입 취지에 부응하는 성장을 이뤄냈다고 평가했다. 국내 사모펀드가 투자 회수를 완료한 투자 135건을 분석한 결과 평균 보유기간 3.8년 동안 기업가치가 35% 증가한 것으로 나타났다.다만 지속적인 성장을 위해선 출자자 다변화, 대외 소통 노력 등 해결해야 할 과제가 산적해 있다는 평가다. 박용린 자본시장연구원 선임연구위원은 “국내 사모펀드 출자자는 연기금, 일반법인, 금융회사 등 일부에 과도하게 의존하기 때문에 자금 모집의 안정성과 연속성이 떨어진다”며 “국내 민간 모펀드의 여건 성숙과 함께 초고액자산가나 패밀리오피스 등 신규자금원도 개척해야 한다”고 했다.이날 구자현 한국개발연구원(KDI) 선임연구위원은 실물경제에 미치는 영향을 고려해 “사모펀드 규모가 커진 만큼 시스템 리스크 방지를 위한 방안을 고민해볼 때가 됐다”고 말했다. 김경문 금융위원회 자산운용과 사무관은 “사모펀드가 국가적인 순기능이 있는 만큼 논란이 되는 사안에 대해 이미지를 개선하기 위한 적극적인 노력이 필요하다”고 했다."
    },
    {
        "title": "DN솔루션즈, 코스피 상장예비심사 통과 [시그널]",
        "date": "2024.12.11. 오후 5:57",
        "content": "늦어도 이달 말 신고서 제출주관사 미래·삼성·UBS證\n\n\n\n[서울경제] 글로벌 3위의 공작기계업체 DN솔루션즈(옛 두산공작기계) 코스피 상장예비심사를 통과했다.11일 한국거래소에 따르면 유가증권시장본부는 이날 상장위원회를 열고 DN솔루션즈의 예심 통과를 승인했다. 지난 10월 8일 예심을 청구한 지 45영업일 만이다.DN솔루션즈는 늦어도 이달 말 증권신고서를 제출하고 내년 1월부터 본격적인 공모 절차에 돌입할 계획이다. 탄핵 정국으로 증시 불확실성이 확대된 만큼 시장 상황을 면밀히 살펴보며 제출 시기를 조율하겠다는 방침으로 전해졌다. 미래에셋증권, 삼성증권, UBS증권이 상장 대표 주관사를 맡았다. 한국투자증권, 뱅크오브아메리카(BofA)는 공동 주관사로 합류했다.DN솔루션즈는 공작기계 시장에서 국내 1위, 금속절삭기계 시장에서 글로벌 3위권을 다투는 공작기계 제조기업이다. 지난해 연결 기준 매출 2조 1023억 원, 영업이익 4362억 원을 기록했다. 앞서 DN그룹 지주사인 DN오토모티브(007340)가 2022년 1월 사모펀드(PEF) 운용사 MBK파트너스가 보유한 DN솔루션즈 지분을 2조 950억 원에 인수했다. 투자은행(IB) 업계에서는 DN솔루션즈가 상장 후 약 5조~6조 원 수준의 기업가치를 인정받을 수 있을 것이라 내다보고 있다.DN솔루션즈는 공모 자금을 △연구개발(R&D) 확대 △첨단 설비투자 등 제조경쟁력 강화 △최첨단 복합가공기 및 5축가공기 등 하이엔드 제품과 핵심 유니트 개발 △소프트웨어와 인공지능(AI)를 활용한 스마트 머신과 자동화 솔루션 개발 △디지털 혁신을 통한 통합 제조솔루션 제공 등 첨단 기술력 강화를 위한 투자 및 글로벌 기술기업 인수자금 등에 활용한다는 계획이다."
    },
    {
        "title": "\"기술주 시대, 美 빅테크·반도체 투자 필수\"",
        "date": "2024.12.11. 오후 5:56",
        "content": "■ 한투운용, 'ACE 빅테크·반도체 투자 세미나' 개최배 대표 \"반도체 없이 기술 성장 없다···같이 투자해야\"아담 시셀  마크 마하니 등 빅테크 전문가 연사로 참여“변동성은 기회···똑똑한 사람들은 가격 할인 때 산다”국내 증권사는 반도체보단 조선·자동차·방산 업종 추천\n\n\n\n11일 서울 여의도 콘래드호텔에서 열린 ACE 빅테크·반도체 세미나에서 배재규 한국투자신탁운용 사장이 개회사를 하고 있다. 사진 제공=한국투자신탁운용[서울경제] 기술주 시대에 빅테크와 반도체 투자는 필수적인 만큼 주가 조정을 저가 매수의 기회로 삼으라는 조언이 나왔다. 앞으로도 기술주 중심의 상승장이 이어질 가능성이 큰 만큼 빅테크와 반도체를 집중 투자해야 한다는 것이다.한국투자신탁운용은 11일 서울 여의도 콘래드호텔에서 ‘ACE 빅테크·반도체 투자 세미나’를 열어 이같이 강조했다. ‘돈은 빅테크로 흐른다’의 저자인 애덤 시셀 그래비티자산운용 대표는 “2004년 19%였던 미국 시장 내 기술주 비중은 오늘날 절반이 넘는다”며 “자율주행, 가상현실(VR), 인공지능(AI) 등 시장을 주도하는 트렌드 기술은 때마다 바뀌겠지만 앞으로도 빅테크 중심으로 기술주가 상승하는 국면이 이어질 것”이라고 짚었다. 이날 연사를 맡은 마크 마하니 에버코어ISI 애널리스트 역시 “똑똑한 사람들은 가격 세일 때 물건을 사들인다”며 조정 국면을 맞이한 기술주를 매수하며 장기 투자할 것을 권고했다.다만 국내 증권사들은 내년 국내 반도체 기업의 주가 상승이 제한적일 것으로 전망했다. 중국 스마트폰 기업들의 메모리반도체 사재기로 공급 업체의 가격 협상력이 떨어지고 고대역폭메모리(HBM)의 기술 경쟁이 심화될 것이라는 우려 때문이다. 그러면서 내년 주목할 만한 업종으로 조선·자동차·방산업을 추천했다. 조선업의 경우 지난해 역대 최대를 달성했던 수주량이 본격 수익화로 이어지고 선가 역시 올해와 비슷하게 역사상 최고가 수준을 유지할 것으로 봤다. 한영수 삼성증권 연구원은 “과거 2006~2008년 슈퍼 사이클 때도 조선사의 실적 고점은 2010~2011년이었다”며 “일반적으로 조선사들의 이상적인 수주량은 2.5년 치 내외인데 국내 조선사들은 올해 이미 3년 치의 일감을 확보한 터라 내년에는 고가 선박을 중심으로의 선별 수주 전략을 펼칠 여력도 생겼다”고 설명했다.한편 증권사들은 내년 코스피지수 전망과 관련해 2260~2850을 제시했다."
    },
    {
        "title": "\"D램 둔화 예상보다 심화\"…삼성전자 목표가 또 줄하향",
        "date": "2024.12.11. 오후 5:55",
        "content": "JP모건, 8만3000원→6만원 낮춰NH증권도 9만→7만5000원으로\"CXMT 추격도 악재로 작용\"\n\n\n\n[서울경제] 범용 D램 업황 둔화에 대한 우려가 심화하면서 국내외 증권사들의 삼성전자(005930)에 대한 ‘목표가 하향’ 랠리가 또다시 이어지고 있다.11일 금융투자 업계에 따르면 글로벌 투자은행(IB) JP모건은 이날 삼성전자의 목표주가를 8만 3000원에서 6만 원으로 낮추고 투자 의견도 ‘중립’으로 하향했다. JP모건은 “레거시(범용) D램의 가격 리스크가 당초 예상했던 것보다 강하게 나타나 메모리 업체들의 주가 하방 압력이 가까워졌다”고 짚었다. 그러면서 “반면 인공지능(AI) 콘텐츠 시장이 내년 하반기부터 크게 성장할 것으로 기대됨에 따라 고대역폭메모리(HBM) 믹스가 평균판매가격(ASP) 하락을 지지하고 현재의 하락 사이클은 짧아질 것으로 보인다”고 분석했다. 이에 JP모건은 SK하이닉스(000660)에 대한 목표주가도 26만 원에서 21만 원으로 낮추면서도 투자 의견은 ‘매수’를 유지했다. 삼성전자에 비해 더 낫다고 본 것이다.NH투자증권도 삼성전자 목표주가를 9만 원에서 7만 5000원으로 낮췄다. 류영호 NH투자증권 연구원은 “삼성전자의 주가는 전방 산업 수요 부진, 기술 경쟁력에 대한 의구심, 중국 경쟁 업체 창신메모리테크놀로지(CXMT)의 추격에 대한 우려가 상당 부분 반영됐다”며 “여전히 주가는 주가순자산비율(PBR) 1배보다 낮은 수준임에도 불구하고 수요에 대한 불확실성이 높다는 점에서 모멘텀(상승 여력) 또한 제한적”이라고 설명했다.\n\n\n\n앞서 전날 키움증권도 삼성전자에 대한 목표가를 7만 5000원에서 7만 3000원으로, 9일에는 유진투자증권도 8만 원에서 7만 7000원으로 하향한 바 있다. 일본의 노무라증권도 최근 8만 8000원에서 7만 2000원으로 낮춰 잡으며 “내년 예상되는 범용 D램과 낸드 가격 약세 규모가 기존 전망 대비 커지고 있다”고 밝혔다. 이 같은 우려에 삼성전자에 대한 외국인의 매도세는 끊이지 않고 있다. 8월부터 11월까지 19조 원가량을 팔아치운 외국인은 12월 들어서도 이날까지 약 8000억 원을 순매도했다."
    },
    {
        "title": "고려아연, 유상 증자 철회로 불성실 공시 법인 지정",
        "date": "2024.12.11. 오후 5:50",
        "content": "벌금 6500만 원 부과\n\n\n\n최윤범 고려아연 회장이 지난달 13일 서울 중구 대한상공회의소에서 열린 고려아연 기자회견에서 기자회견문을 낭독하고 있다. 연합뉴스[서울경제] 고려아연(010130)이 불성실 공시 법인으로 지정됐다.한국거래소 유가증권시장본부는 공시 불이행 및 번복을 이유로 고려아연을 불성실 공시 법인으로 지정했다고 11일 밝혔다. 구체적인 내용은 ‘소송 등의 제기·신청’ 이후 정정 사실 발생 지연 공시, 유상증자 결정 철회 등이다. 거래소는 고려아연에 벌점 7.5점, 공시 위반 제재금 6500만 원을 부과했다.이날 고려아연은 전 거래일 대비 8.49% 하락한 140만 2000원에 거래를 마쳤다. 내년 1월 임시 주주총회를 앞두고 지분 매입 경쟁이 치열해지며 주가가 최고 240만 7000원까지 치솟았지만 최근 4거래일 연속 하락세를 나타냈다."
    },
    {
        "title": "금융위, 회계 위반 시큐레터에 과징금 24억원 확정",
        "date": "2024.12.11. 오후 5:50",
        "content": "라헨느리조트ㆍ덕암테크도 과징급관계자 및 회계법인도 과징금 부과[이데일리 김경은 기자] 금융위원회 증권선물위원회는 12일 제21차 회의에서 회계처리기준을 위반해 재무제표를 작성·공시한 시큐레터 등 3개 회사와 회사 관계자, 회계감사기준을 위반한 감사인에 대해 과징금 부과를 의결했다고 밝혔다.금융위에 따르면 시큐레터에는 23억8410만원, 라헨느리조트에는 3850만원, 덕암테크에는 4910만원의 과징금이 각각 부과됐다. 회사 관계자들에 대한 과징금도 함께 부과됐다. 시큐레터의 담당임원 등 2인에게 1030만원, 라헨느리조트의 대표이사에게 380만원, 덕암테크의 대표이사 등 2인에게 560만원의 과징금이 각각 부과됐다.감사인에 대한 조치도 있었다. 라헨느리조트 감사를 맡은 삼도회계법인에 630만원, 덕암테크 감사를 맡은 태영회계법인에 1400만원의 과징금이 부과됐다.시큐레터는 2021년부터 2023년 3분기까지 허위 세금계산서를 발행하는 방법 등으로 매출을 허위계상한 사실이 적발됐다. 라헨느리조트는 2017~2021년 차입금 및 소송충당부채 관련 회계처리 오류를 지적, 감사인 지정 2년을 의결한 바 있다."
    },
    {
        "title": "황선아 센터장 \"美 물가불안 여전…채권에 투자 기회\"",
        "date": "2024.12.11. 오후 5:47",
        "content": "투자 고수를 찾아황선아 KB증권 센터장인플레 우려에 장기채 금리 올라큰틀서 인하 추세, 차익 노릴 만\n\n\n\n“내년 미국 물가 상승 우려가 다시 불거지면 채권 투자 기회가 한 번 더 찾아올 수 있습니다. ”금융자산 30억원 이상 고액 자산가를 전담하는 KB 골드앤와이즈 더 퍼스트의 황선아 센터장(사진)은 11일 “계엄 사태 이후 주식에만 골몰해서는 손실을 피하기 어려운 상황”이라며 이같이 말했다. 황 센터장은 1999년 삼성투신증권(현 삼성증권)에서 프라이빗뱅커(PB) 생활을 시작해 올해 26년 차를 맞은 베테랑이다.그는 “채권 투자는 금리에 따른 이자뿐만 아니라 자본 차익을 낼 수 있어야 한다”며 “가장 중요한 것이 투자 시점”이라고 했다. 채권은 금리가 내려야 값이 오른다.그가 주목하는 미국과 한국의 장기 채권 금리는 이날 10년 만기물 기준 연 4.24%, 연 2.69%에 각각 거래됐다. 황 센터장은 “금리가 큰 틀에서 인하 추세에 있다”면서도 “내년 1월 도널드 트럼프 미국 대통령 취임 전후로 인플레이션 우려가 불거지면 채권 금리가 각각 4.5%, 3% 가까이 올라 장기채 매수 기회가 찾아올 수 있다”고 했다. 만기가 내년으로 짧고 표면금리가 1%대인 여신전문금융회사채(여전채)를 함께 매수해 추가 자본차익을 노려볼 만하다고 조언했다.주식 중엔 미 인공지능(AI) 소프트웨어(SW) 종목에 관심이 많다고 했다. 황 센터장은 “미 증시에선 올 3분기 사상 최대 실적을 낸 AI SW 기업 팰런티어를 필두로 서비스나우와 앱러빈 등 폭발적 성장이 기대되는 기업이 늘고 있다”고 말했다."
    },
    {
        "title": "금융위, 회계 위반 시큐레터에 과징금 24억 원 확정",
        "date": "2024.12.11. 오후 5:45",
        "content": "라헨느리조트·덕암테크 등도 과징금\n\n\n\n[서울경제] 금융위원회가 매출 부풀리기 등으로 회계기준을 위반한 시큐레터에 대해 최종 과징금 23억 8410만 원을 부과하기로 했다. 사이버 보안 전문기업 시큐레터는 지난해 8월 기술특례상장 방식으로 코스닥시장에 사장했으나 감사의견 거절로 거래가 정지된 상태다.11일 금융위는 정례회의에서 회계처리 기준을 위반해 재무제표를 작성 공시한 시큐레터 등 3개 회사 및 회사관계자, 회계감사기준을 위반한 감사인 등에 대한 과징금 부과를 의결했다.시큐레터 회사엔 23억 8410만 원을 담당임원 등 2인에 대해선 1030만 원을 부과하기로 했다. 라헨느리조트는 회사엔 3850만 원, 대표이사는 380만 원이 부과된다. 덕암테크는 회사에 4910만 원, 대표이사 등 2인은 560만 원이다. 앞서 금융위 산하 증권선물위원회는 시큐레터에 대해 대표이사 과징금 4000만 원 부과, 감사인 지정 3년, 대표이사 해임권고 및 직무정지 6개월, 회계 담당 임원 면직권고 및 직무정지 6개월, 전 경영직원팀장 면직권고 상당 등 조치를 결정한 바 있다. 증선위에 따르면 시큐레터는 가짜 세금계산서를 발행하는 방법 등으로 매출을 부풀린 것으로 적발됐다. 허위 계상 금액은 2021년 5억 9900만 원, 2022년 8억 9400만 원, 2023년 3분기 11억 9300만 원 등으로 드러났다. 시큐레터는 회계처리 기준을 위반한 재무제표를 기업공개(IPO) 관련 증권신고서에도 사용한 것으로 나타났다."
    },
    {
        "title": "탄핵정국 증시, 원화값·수출에 달렸다",
        "date": "2024.12.11. 오후 5:38",
        "content": "노무현·박근혜 때와 비교과거엔 수출 年20% 늘었는데최근 4개월 연속 증가율 둔화가계소비·기업투자 부진 겹쳐원화값 1300원대 탈환 어려워외국인 자금 엑소더스 우려\n\n\n\n2차 탄핵소추안 발의를 앞두고 증시가 차츰 안정을 찾아가는 가운데 수출 경기가 코스피 반등을 좌우할 것이라는 전망이 나온다. 과거 두 차례 대통령 탄핵 당시에는 수출이 회복 국면이어서 환율이 안정적이었고 외국인 순매수 추세였다. 하지만 지금처럼 수출 경기가 둔화되는 국면에선 정치적 불확실성이 외국인 자금 엑소더스로 작용할 여지가 있다.11일 코스피는 전일 대비 1.02% 상승해 2442.51에 거래를 마쳤다. 계엄 발표 다음 날인 4일 이후 6거래일간 2.4% 하락했다. 그 기간에 외국인들은 1조1000억원을 코스피에서 순매도했다. 12일 파생상품 만기일, 14일 탄핵소추안 의결이라는 빅 이벤트 이후 외국인이 순매수로 돌아설지가 코스피 향방을 좌우할 것으로 보인다.과거 박근혜 전 대통령 탄핵 국면 때 코스피는 국정농단 관련 보도가 시작되던 2016년 10월 10일 2056.82에서 탄핵안이 국회를 통과하던 12월 9일 2024.69까지 떨어졌다. 그러나 이후부터는 상승세를 타기 시작해 헌법재판소에서 탄핵 결정이 나던 이듬해 3월 10일 2097.35, 조기 대선이 치러진 5월 9일엔 2347.35까지 올라갔다.오히려 코스피가 하락하던 시점에도 외국인 투자자들은 코스피를 매수했다. 2016년 10월 4600억원을 매수했고 탄핵 논의가 시작되던 11월엔 1조8400억원, 탄핵안이 가결된 12월에는 4500억원을 순매수했다. 탄핵 여부 불확실성이 불거진 이듬해 1월부터 2조원 순매도로 돌아서긴 했지만 2월엔 6800억원을 순매수했다.노무현 전 대통령 탄핵소추안 통과 당시 달러당 원화값은 전일보다 11.8원 하락했고, 2016년 12월 박근혜 전 대통령 탄핵소추안 통과 때는 전일보다 7.4원 하락해 이번 계엄 충격 때와 비슷하다. 다만 박근혜 탄핵 정국에서 2016년 10월 1120원이었던 달러당 원화값은 두 달 후 1200원대까지 떨어지기는 했지만 다음해 1월에는 1140원까지 오르며 안정을 되찾았다.환율은 수출 증가율과 강한 상관관계가 있다. 2017년에는 전년 대비 20%씩 늘어나는 수출 증가율이 매달 이어지자 달러당 원화값이 상승했다. 외국인 매수 또한 수출 증가로 인한 주요 기업 실정 상향 전망을 염두에 두고 이뤄졌다. 하장권 LS증권 연구원은 \"지금이 과거 사례와 가장 다른 점은 증시 펀더멘털이 부진하다는 것\"이라고 말했다. 올해는 8월(10.9%)부터 꺾여 11월(1.4%)까지 4개월 연속 둔화하는 흐름이다.이재만 하나증권 연구원은 \"국내 정치 불확실성이 고조되면 가계의 소비심리 약화, 기업 투자 유보 등은 국내 경기의 하방 압력으로 작용해 달러당 원화값이 1300원대로 돌아오기는 힘들어 보인다\"고 말했다. [김제림 기자]"
    },
    {
        "title": "증안펀드 투입땐 반짝 반등…\"車 노려볼만\"",
        "date": "2024.12.11. 오후 5:38",
        "content": "2003년·2008년 집행 당일증시 반등해 주가방어 효과시총 크고 거래 적을수록 수혜\n\n\n\n증권시장안정펀드(증안펀드)가 투입되면 역대 사례처럼 증시 단기 부상 효과가 있어 투자 신호가 될 수 있다는 분석이 나왔다. 증시 전체 시가총액과 비교하면 증안펀드 규모는 소액이지만 집행 효과를 극대화하기 위해 바닥권에 투입되면서 단기적인 주가 방어 효과를 내기 때문이다.실제로 2003년과 2008년 증안펀드 집행 당일 코스피와 코스닥이 모두 상승했고, 특히 베타(변동성)가 높은 코스닥 시장이 큰 폭으로 올랐다.11일 한국거래소에 따르면 가장 최근 증안펀드가 집행됐던 2008년 11월 21일 코스피는 5.8% 상승했고, 코스닥은 6.25% 올랐다. 2008년 초 2000에 근접했던 코스피는 리먼 브러더스 파산을 계기로 1000선을 오르내리는 수준까지 주저앉았고, 당해 700을 넘었던 코스닥은 200선마저 깨지며 반 토막 이상으로 추락했다. 이에 금융당국은 5150억원의 증안펀드를 조성해 5개월간 매달 1030억원씩 집행했다.국내에서는 '카드 대란 사태'가, 국외에서는 이라크전쟁이 발발하면서 증시가 급락했던 2003년에는 4000억원 규모로 증안펀드가 조성됐다. 2월 3일 펀드가 투입되자 코스피는 1.44% 상승 마감했고, 코스닥은 1.64% 올랐다.증권가에서는 시총이 크고 거래대금이 적은 종목일수록 증안펀드 수혜를 기대할 수 있다고 설명한다. 시총이 클수록 투입되는 자금이 많아지고, 거래대금이 적으면 투입 자금에 따른 변동성이 크다는 이유에서다.강대석 유안타증권 연구원은 \"이번에는 시총이 크고 최근 거래대금이 급감한 반도체와 2차전지, 그리고 자동차 섹터 등이 의미 있는 수익률을 낼 수 있을 것\"이라고 분석했다. [김정석 기자]"
    },
    {
        "title": "나 홀로 액셀 밟는 테슬라 … 역대 최고가 턱밑",
        "date": "2024.12.11. 오후 5:38",
        "content": "닷새째 오르며 400달러 돌파GM 자율주행사업 축소 '호재'로보택시 '사이버캡' 기대감도\n\n\n\n미국 전기차 대장주 테슬라 주가가 월가의 낙관적인 전망과 함께 역대 최고가 경신이 임박했다. 도널드 트럼프 2기 행정부의 전기차 보조금 폐지 이슈 등으로 루시드, 리비안 등 다른 전기차 회사가 내림세를 겪는 것과 정반대로, 테슬라는 나 홀로 랠리를 펼치고 있다.11일 금융투자업계에 따르면 10일(현지시간) 뉴욕 증시에서 테슬라 주가는 전날보다 2.87% 오른 400.99달러에 마감했다. 장중 한때 409달러까지 치솟으며 52주 신고가를 기록하기도 했다.주가가 지난 4일부터 닷새 연속 상승세를 이어가며 종가 기준 역대 최고가였던 409.97달러(2021년 11월 4월) 탈환을 눈앞에 뒀다.미국 대통령 선거에서 트럼프가 당선된 직후인 지난달 5일(251.44달러)과 비교하면 60% 가까이 주가가 올랐다.주요 글로벌 투자은행의 긍정적 평가가 주가 상승에 기여한 것으로 분석된다. 애덤 조너스 모건스탠리 애널리스트는 이날 테슬라의 목표주가를 기존 310달러에서 400달러로 올리고 '비중 확대' 등급을 부여하는 한편 테슬라를 자동차 부문의 '최선호주'로 꼽았다.모건스탠리는 자율주행 기술과 관련한 주도권을 테슬라가 놓치지 않을 것으로 봤다.조너스 애널리스트는 \"트럼프 당선인이 이끌 새 행정부의 정책 변화로 전기차 판매에 단기적인 어려움이 있을 수 있지만 향후 미국이 지정학적 경쟁국들에 자율주행 리더십을 내줘서는 안 된다는 것을 보장하면서 테슬라의 가치를 더 키울 수 있다\"고 관측했다.테슬라의 무인 자율주행 택시인 로보택시 '사이버캡'에 대한 기대감이 커지는 것도 테슬라 주가 상승에 한몫한다. 도이체방크는 \"만약 테슬라가 로보택시 운행에 성공한다면 다른 경쟁사가 따라 하기 어려운 자율주행의 새로운 기준을 제시하게 될 것\"이라고 분석했다.뱅크오브아메리카의 존 머피도 로보택시를 두고 \"안전하게 운행할 수 있는 단계에 거의 도달했다\"고 평가했다.여기에 자율주행 대표 경쟁사로 꼽히는 제너럴모터스(GM)가 자율주행 자회사 '크루즈'의 로보택시 사업에 자금 지원을 중단하기로 한 것도 호재로 더해졌다. 시장에선 테슬라의 경쟁사가 사실상 사업 철수를 선언했다고 보고 있다.GM은 자율주행 사업에 자금 지원을 중단하는 이유로 자본 배분 우선순위, 로보택시 사업 확장에 필요한 막대한 시간과 자원을 들었다. GM은 2016년 크루즈를 인수한 이후 현재까지 100억달러(약 14조2000억원) 이상을 투자해왔다. [홍성용 기자]"
    },
    {
        "title": "코스피 이틀 연속 상승…기관 방어 '안간힘'",
        "date": "2024.12.11. 오후 5:28",
        "content": "[앵커] 탄핵 정국의 불안감이 지속되는 가운데서도 기관 매수세에 코스피가 이틀 연속 상승 마감했습니다. 코스닥은 개인 투자자가 8거래일 만에 복귀하며 지수를 끌어올렸습니다. 그러나 아직 추세적 반등으로 보긴 어렵다는 평가가 지배적입니다. 김수빈 기자입니다.[기자] 코스피가 정치적 불확실성 속에서도 이틀 연속 오름세로 장을 마쳤습니다.오늘(1일) 코스피는 전 거래일 대비 1.02% 오른 2,442.51에 마감했습니다.계엄 사태 이후 2,360선까지 내려앉으며 연저점을 찍은 코스피는 2,440선까지 회복했습니다.오늘도 지수의 하방을 막은 건 기관의 매수세였습니다.장 초반 4거래일 만에 돌아왔던 개인 투자자들은 마감 직전 외국인들과 함께 매도 우위로 돌아섰습니다. 코스닥지수는 개인 주도로 2.17% 오른 675.92에 거래를 마쳤습니다.어제 5%대 강세에 이어 지난 폭락분을 일부 되돌렸습니다.탄핵 정국 조기 수습 기대감에 투매 심리가 상당 부분 진정된 데다, 금융투자소득세 폐지 등이 호재로 작용한 것으로 풀이됩니다.다만, 탄핵 정국이 여전히 불확실한 만큼 '의미 있는 반등'이라고 보긴 어렵다는 시각이 지배적입니다.원·달러 환율은 전 거래일 대비 5.3원 오른 1,432.2원을 기록했습니다.외환당국의 적극 개입 의지에도 여전히 높은 수준에 도달해 있습니다.시장에선 지금과 같은 흐름이면 상단이 1,450원대 전후로 형성될 것이란 시각도 나옵니다.정부는 유동성 무제한 공급 등 다양한 장치로 시장 안정화에 총력을 다하겠단 입장입니다.정부와 금융당국은 계엄 선포 이후 일주일 연속 열린 F4회의에서 \"여전히 불확실성이 큰 만큼, 과도한 변동성에 대해선 시장심리 반전을 이룰 만한 충분한 대응을 할 것\"이라고 재차 강조했습니다. 연합뉴스TV 김수빈입니다. (soup@yna.co.kr)[영상취재 기자: 황종호]#코스피 #코스닥 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "늘어나는 서학개미 보호…금융위, 외화 예탁금 예치율 상향",
        "date": "2024.12.11. 오후 5:21",
        "content": "달러 70%→80%, 엔 0%→50%외화 유동성 지원 여력 확충\n\n\n\n[서울경제] 정부가 외화 투자자 예탁금을 보호하기 위해 미국 달러화와 일본 엔화의 의무 예치 비율을 상향 조정하기로 했다. 해외 자산에 투자하는 개인투자자가 급증하면서 위기 상황에서 증권사 등이 즉시 대응할 수 있는 여력을 갖춰 놓기 위한 조치다.금융위원회는 11일 정례회의에서 외화 투자자 예탁금 보호를 강화하기 위한 금융투자업규정 개정안을 의결했다고 밝혔다. 이달 19일부터 외화 투자자 예탁금의 증권금융 별도 예치 의무 비율은 미국 달러화가 70%에서 80%로 확대되고 일본 엔화는 0%에서 50%로 신설됐다.자본시장법에 따라 투자자 예탁금은 증권금융회사에 별도 예치된다. 투자자 재산을 증권사의 고유 재산과 구분해 보호하면서 운용 효율성을 높이기 위한 것이다. 위기 상황에서는 증권금융회사를 통해 증권사에 유동성을 지원하는 목적으로 활용된다. 원화 예탁금은 100% 증권금융회사에 별도 예치 중이다. 외화는 2021년 12월 투자자 예탁금을 별도 예치하도록 제도가 도입됐다.정부는 그동안의 외화 투자자 예탁금 별도 예치 운영 경과를 반영해 미국 달러화 비율 상향과 일본 엔화 비율 신설을 결정했다. 미국 달러화를 제외한 나머지 외화예탁금 가운데 엔화가 83%를 차지하고 있기 때문이다.정부는 이번 조치로 외화 투자자의 예탁금 보호가 한층 강화될 것으로 보고 있다. 위기 상황에서 증권사에 대한 외화 유동성 지원 여력도 확충될 것으로 보인다. 증권회사에 별도 예치된 외화 투자자 예탁금 송금 절차도 개선했다. 현재는 증권금융회사의 예치 계좌에서 증권사 외국환은행 계좌로 이체한 후 다시 다른 기관으로 송금하지만 앞으로는 증권금융회사가 바로 다른 기관으로 송금할 수 있다."
    },
    {
        "title": "정관 바꾸고도…73%가 '깜깜이 배당' 여전",
        "date": "2024.12.11. 오후 5:21",
        "content": "한국지역난방공사·신세계·GS 등배당액 알고 투자하도록 정관 개정자율적 선택 따라 실제 시행은 소수\"실효성 높일 수 있는 방안 마련해야\"\n\n\n\n[서울경제] 정부가 배당액을 알지도 못한 채 배당 투자를 하게 되는 ‘깜깜이 배당’ 관행을 해소하기 위해 제도 개선을 추진하는 가운데 이에 동참해 정관을 바꾸는 기업이 점차 늘고 있다. 다만 정관을 바꿔놓고도 실제로 배당 절차를 개선하지 않은 기업이 70%를 넘는 만큼 참여도를 높일 방안을 마련해야 한다는 목소리가 나온다.11일 금융감독원 전자공시시스템에 따르면 지난달 말 이후 배당제도를 개선하기 위해 주주총회 등을 통해 정관을 변경한 기업 수가 빠르게 늘고 있다. 한국지역난방공사를 비롯해 신세계·현대리바트·교촌에프앤비·동원산업·애경산업·콜마홀딩스·하이브·BGF 등이 매년 12월 31일 결산기말로 고정된 배당기준일을 이사회 결의로 정하는 날로 변경했다. 이사회 결의를 통해 배당액 등이 결정된 이후 투자 여부를 판단할 수 있게 된 것이다.GS는 지난 9일 “주주들의 배당 예측가능성을 높이기 위해 이사회 결의로 배당기준일을 정하도록 정관을 개정했다”고 공시했다. 코스닥 상장사 이녹스첨단소재도 “배당금액 확정 후 배당기준일 확정하겠다”라는 내용을 기업가치 제고(밸류업) 공시에 포함했다.\n\n\n\n정부가 지난해 1월 배당기준일 이전에 배당금액을 확정해 공시하도록 제도를 개선한 이후 이에 동참하는 기업들이 빠르게 늘고 있다. 올해 3월 말 사업보고서 기준으로 전체 상장기업 2434개 가운데 31.9%(777개)가 배당기준일 변경을 위한 정관 개정 작업을 마쳤다. ‘선(先) 배당액 확정, 후(後) 배당기준일 지정’으로 바뀌면 외국인 등 투자자들이 배당 지급 여부나 구체적인 배당액 등을 보고 투자 여부를 판단할 수 있게 된다. 그동안 투자자들은 배당을 받을 수 있는 주주를 확정하는 배당기준일 이전에 배당 여부 등을 미리 알기가 어려워 국제 기준에 미흡하다는 지적을 받아 왔다.다만 배당기준일 개선은 기업의 자율적 선택으로 실제로 제도를 개선한 사례가 많지 않아 제도가 안착됐다고 보긴 어렵다. 자본시장연구원이 분석한 결과 지난해 배당을 지급한 기업 1176개사 가운데 정관을 변경하고 이에 따라 깜깜이 배당을 실제로 개선한 기업은 91개사(7.7%)에 불과했다. 대부분의 기업은 정관도 바꾸지 않고 제도도 개선하지 않은 셈이다. 정관을 바꾼 기업 336개사 중에선 91개사(27.1%)가 절차를 바꿨으나 나머지 245개사(72.9%)는 기존 방식을 그대로 고수했다.국내 증시 부진이 장기화하는 가운데 연말로 갈수록 고배당주에 대한 관심이 커지는 만큼 배당 절차 개선이 지속적으로 이뤄져야 한다는 목소리가 나온다. 신한투자증권에 따르면 ‘코스피200 고배당’, ‘코스피 고배당50’, ‘코스피 배당성장50’ 등 한국거래소 산출 주요 배당 지수들은 코스피 지수를 15%포인트 이상 성과가 좋은 상태다.주주들이 배당 정책 변화에 관심을 갖고 적극적으로 제도 개선을 요구해야 한다는 지적이 나온다. 강소현 자본시장연구원 선임연구위원은 “배당기준일 제도 개선은 한국 자본시장 투명성과 신뢰성을 높이는 중요한 계기”라며 “제도 정착을 위해 기업들이 보다 적극적으로 배당제도를 개선해야 한다”고 말했다."
    },
    {
        "title": "[단독] 은행·통신 등 5개 종목 밸류업지수 새로 편입",
        "date": "2024.12.11. 오후 5:20",
        "content": "업계 \"16일 은행·통신 등 편입 예상\"\n\n\n\n정은보 한국거래소 이사장이 9월 서울 여의도 한국거래소 마켓스퀘어에서 코리아밸류업지수의 구성 종목 및 선정 기준 등에 대해 발표하고 있다. 연합뉴스[서울경제] 한국거래소가 16일 밸류업(기업가치 제고)지수 ‘특별 리밸런싱’을 실시한다. 이번 리밸런싱에서 편출은 없으며 5개 안팎의 종목이 신규로 편입될 것으로 알려졌다. 업계에서는 주주 환원에 적극적이었던 금융·통신주를 위주로 추가 편입이 이뤄질 것으로 보고 있다.11일 금융투자 업계에 따르면 거래소는 이달 16일 밸류업지수 특별 리밸런싱을 통해 5개 종목을 신규 편입할 계획인 것으로 전해졌다. 특별 리밸런싱을 실시하게되면 지수는 105종목으로 이뤄지게 된다. 거래소는 이번 리밸런싱 이후 내년 6월 정기 변경 때 밸류업을 공시하지 않은 기업을 편출해 100종목을 유지할 계획이다. 현재 일부 상장사는 지수에 포함돼 있지만 밸류업 공시를 하지는 않았다. 내년부터는 이 같은 상장사들을 편출해나갈 방침이다.\n\n\n\n금융투자 업계에서는 은행·통신주 포함이 유력할 것으로 보고 있다. 앞서 거래소는 올 9월 100종목으로 이뤄진 밸류업지수를 발표했는데 편입 종목에 대해 기준이 모호하다는 논란이 일었다. 거래소 측은 △시가총액 상위 400위 이내 △2년 연속 적자 또는 2년 합산 손익 적자가 아닌 기업 △2년 연속 배당 또는 자사주 소각을 실시했을 것 △주가순자산비율(PBR) 순위가 전체 또는 산업군 내 50% 이내일 것 등을 기준으로 삼았다. 지수가 공개되면서 시장에서는 KB금융(105560)을 비롯해 주주 환원을 실시해오던 통신주가 제외된 것에 대해 다소 의아하다는 반응이 나오기도 했다. 신윤철 키움증권 연구원은 “3개년 치 재무 목표와 주주 환원 정책을 제시한 종목 위주의 특별 편입이 기대된다”고 예상했다.밸류업 정책은 연초부터 실시했으나 윤석열 대통령의 비상계엄 이후 탄핵 국면에 접어들면서 추진 동력이 약해질 수 있다는 우려가 나오는 상황이다. 금융투자 업계의 한 관계자는 “당장 이번 특별 리밸런싱으로 밸류업 정책에 대한 주목도를 높이기는 어려울 것으로 보인다”며 “다만 밸류업은 여야가 공감하는 정책인 만큼 지속적으로 추진해나간다면 코리아 디스카운트(한국 증시 저평가)를 해소하는 데 기여할 수 있을 것”이라고 말했다."
    },
    {
        "title": "‘패닉셀’ 진정됐지만 코스피서 개미들은 사흘째 '팔자'",
        "date": "2024.12.11. 오후 5:09",
        "content": "자금 유입 주체 부재…개인 사흘간 2조원 매도외국인은 ‘중립’…기관, 나홀로 11거래일 순매수일 거래대금 7조원대로 ‘뚝’주요 경제지표 발표 경계감도[이데일리 김경은 기자] 계엄·탄핵 정국이 수습 국면으로 접어들면서 ‘패닉셀’은 그쳤지만, 급락장 구원투수였던 개인투자자들의 국내 증시 이탈은 사흘째 이어지고 있다. 일 거래대금도 7조5000억원으로 쪼그라들면서 수급 공백이 이어지고 있다. 엠피닥터에 따르면 11일 코스피지수는 전거래일 대비 24.67포인트(1.02%) 오른 2442.51에 거래를 마쳤다. 계엄령 수사가 속도를 내고 윤석열 대통령의 탄핵 가능성이 높아지면서 정책 불확실성 해소 기대감에 이틀째 상승했지만 개인투자자들의 이탈은 3일째 이어졌다. 개인들은 탄핵안 폐지 후폭풍 이후 낙폭이 과대했던 코스닥 시장에서는 이날 1084억원 순매수했지만, 코스피 시장에서는 이날도 1299억원을 팔아치웠다. 지난 9일부터 3거래일간 유가증권시장에서 총 1조4360억원을 팔아치웠고, 양 시장을 모두 합해 2조533억원을 매도했다.반면 외국인들의 상대적으로 정치적 불확실성에 대해 침착한 반응이다. 노동길 신한투자증권 연구원은 “외국인은 국내 정치적 불확실성 확대 및 정책 공백에도 (국내 주식) 비중 축소 속도를 오히려 줄이고 있다”며 “국내 주식 시장 변동성을 견인한 주체는 오히려 개인”이라고 설명했다. 최근 3일 외국인의 코스피 시장 매도 규모는 1384억원에 그친다. \n\n\n\n사진 @ChatGPT대통령 탄핵에 대한 불확실성이 다소 해소되면서 증시가 빠르게 안정을 찾아가고 있지만 수급 공백은 이어지고 있다. 이날 거래량은 60만7839주, 거래대금은 7조5305억원을 기록했다. 일 거래대금이 8조원 밑으로 떨어진 것은 이날을 포함해 올 한해 13거래일에 불과하다. 국내 주식시장 거래량이 급격히 위축된 올해 일평균 거래대금 10조8773억원도 크게 밑돈다.   그나마 기관투자가들이 정부의 금융시장 안정화 노력의 일환으로 11거래일 연속 순매수하며 장을 떠받치고 있다. 계엄령이 선포된 지난 3일 이후 6거래일동안 기관들은 총 2조2259억원을 사들였다. 연기금도 8358억원을 매수하며 힘을 보탰다.  증권업계 한 관계자는 “개인투자자들은 국내 정치적 불확실성을 자산시장에 투영하고 있다고 봐야한다”며 “패닉셀은 진정됐지만, 뉴스에 일희일비하는 장세는 당분간 이어질 것”이라고 말했다. 이날 경찰 국가수사본부(국수본) 비상계엄 특별수사단(특수단)이 용산 대통령실 압수수색에 착수하며 윤석열 대통령에 대한 첫 강제수사에 나섰고, 대통령 탄핵을 당론으로 반대했던 국민의힘 내부에서도 탄핵 찬성 기류가 확대하고 있다. 현재까지 탄핵 찬성 의사를 밝힌 의원은 안철수 의원, 김예지 의원, 김상욱 의원, 조경태 의원, 김재섭 의원으로 총 5명이다. 미국 소비자물가지수(CPI) 등 주요 경제지표 발표를 앞두고 투자자들이 몸을 사리고 있단 분석도 나온다. 이재원 신한금융투자 연구원은 “중앙경제공작회의 부양책과 미국 소비자물가 등 미국 금리인하에 영향을 미칠 중요 변수 확인이 필요하다”며 “뚜렷한 자금 유입 주체가 부재한 가운데 종목별 저가매수 유입이 나타나고 있다”고 말했다. 업종별로 보면 의료정밀(3.09%), 건설업(2.30%), 운수장비(2.17%). 화학(0.80%) 등 대다수 업종이 올랐으며 철강 및 금속(-2.86%)은 내렸다.TSMC의 부진한 실적 여파로 간밤 뉴욕증시에서 반도체 관련주들이 하락하며 삼성전자(005930)와 SK하이닉스(000660)의 부진도 지수 상승 동력을 저지했다. 외국인투자자는 삼성전자를 11거래일 연속 순매도 중이다. 삼성전자(005930)는 5만4000원으로 보합을 기록했고, 하이닉스는 0.81% 오른 17만1800원에 거래됐다. 시가총액 상위종목 중에서는 NAVER(035420)가 9000원(4.31%) 상승한 21만8000원으로 가장 큰 상승폭을 보였고, KB금융(105560)이 2100원(2.52%) 오른 8만5400원을 기록했다. 반면 LG에너지솔루션(373220)은 1.82% 하락했고, 삼성바이오로직스(207940)도 1.04% 내렸다."
    },
    {
        "title": "한기평 \"대동, 시장 위축으로 부진 심화…신용 등급 하향 가능성 커\"",
        "date": "2024.12.11. 오후 5:06",
        "content": "올 9월 누적 매출액 전년比 6% 감소대동기어 편입 효과 제외 시 손실 더 커임금·해상 운임비 등 고정비 부담 증가\n\n\n\nGX 트랙터. 연합뉴스[서울경제] 한국기업평가가 종합농기계업체 대동(000490)에 대해 농기계 시장 위축으로 실적 저하가 우려된다고 평가했다. 대동기어(008830)의 연결 편입으로 가중된 부채 부담도 불안 요인이라는 설명이다.한기평은 11일 보고서를 내고 대동의 신용등급 전망을 기존 ‘BBB+(안정적)’에서 ‘BBB+(부정적)’으로 내려 잡았다. 신용등급 전망 ‘부정적’은 향후 신용등급이 하향 조정될 가능성이 크다는 의미다.한기평은 대동의 신용등급 전망 하향 원인으로 영업 실적 저하를 꼽았다. 대동은 연결 기준 올해 3분기까지 1조 1033억 원의 누적 매출액을 기록했다. 이는 전년 동기 대비 6.3% 감소한 수치다. 그러나 대동기어의 연결 편입 효과와 동기간 별도 기준 매출액의 감소 폭을 감안하면 실제 손실 폭은 더 클 것으로 예상된다. 늘어난 고정비 부담 역시 발목을 잡았다. 한민수 한기평 연구원은 “매출 감소 추세 속에서 계열사의 연결 편입과 임금 인상 등으로 고정비 부담이 가중됐다\"며 “상승한 해상운임 또한 수익성 저하 요인으로 작용했다”고 짚었다.시장 전망도 밝지 않다. 도널드 트럼프 미국 대통령 당선인의 보호무역 정책 이행에 따른 시장 위축이 예상된다는 설명이다. 세계 각국이 금리 인하 추세에 접어들긴 했으나 여전히 금리 수준이 높고 곡물 가격이 낮다는 점 역시 영업실적 개선 기대를 거두게 하고 있다.가중된 차입 부담도 문제다. 대동은 올해 영업 실적 감소 폭이 확대된 탓에 총영업현금흐름(OCF)으로 운전자본투자(영업익 창출을 위해 단행한 투자)를 감당하지 못하는 상황에 처했다. 대동은 올해 9월 누적 기준으로 2088억 원의 잉여현금흐름 (FCF) 적자를 기록했다. 한 연구원은 “대동기어의 연결 편입이후 순차입금 847억 원이 더해지면서 동월말 순차입금이 연초 대비 3383억 원 증가한 1조 883억 원을 기록했다\"며 \"차입부담 가중으로 전반적인 재무안정성 지표가 저하됐다”고 짚었다."
    },
    {
        "title": "MNC솔루션 IPO 공모 청약서 실권 발생...KB증권이 떠안아",
        "date": "2024.12.11. 오후 4:51",
        "content": "KB증권, 30억 실권주 인수공모주 시장 부진 속 실권주 발생방산株 부진…주관사 손실 우려이 기사는 12월 11일 11:19 마켓인사이트에 게재된 기사입니다.\n\n\n\n올해 마지막 유가증권시장 상장 공모주인 MNC솔루션에서 4만9611주(30억원)의 실권주가 발생했다. 공모 인프라펀드 상장을 제외하고 올해 일반 기업에 대한 공모주 청약에서 실권주가 발생한 것은 이번이 처음이다.11일 증권업계에 따르면 방산업체 MNC솔루션은 우리사주 미청약 물량 3만2758주, KB증권 일반청약 미처리 물량 1만3853주, 기관 미납입 물량 3000주 등 총 4만9611주의 실권주가 발생했다고 지난 10일 공시했다.대표 주관사인 KB증권은 4만6035주(약 30억원)의 실권주를 떠안았다. 인수단인 삼성증권과 키움증권은 각각 1788주(약 1억원)의 실권주 물량을 매입했다.KB증권은 지난달 KB발해인프라펀드 상장에서 495억원의 실권주를 떠안은 데 이어 두 번째로 미매각 물량을 떠안았다. 회사별로 실권주 물량은 많지 않지만, 그만큼 공모주 시장 분위기 좋지 않다는 사실을 방증한다고 증권업계 관계자는 입을 모은다.연말 공모주 시장 침체 속에서도 MNC솔루션은 상장을 강행했다. 상장 주관사인 KB증권이 IPO 주관 순위를 올리기 위해 상장 강행을 부추긴 게 아니냐는 지적도 나온다. KB증권 내부에서 IPO 주관 순위를 높이기 위한 압박이 심했던 것으로 전해진다. KB증권은 올해 HD현대마린솔루션과 발해인프라펀드, MNC솔루션 등을 유가증권시장에 상장시키며 IPO주관 순위 1위를 달성할 것으로 예상된다.\n\n\n\nMNC솔루션은 지난달 기관투자가 대상 수요예측에서 올 최하위권 경쟁률(8.18대 1)을 기록했다. 희망 공모가 범위(8만~9만3300원) 하단 대비 약 19% 낮은 6만6000원으로 공모가를 정했다. 공모금액도 1560억원으로 줄였으나 엄혹한 시장 분위기를 이기지 못했다.실권주를 떠안은 주관사들이 손실을 볼 것으로 예상된다. 계엄 사태로 인한 국내 정치와 경제 불확실성이 높아지면서 방산업종 주가가 하락하고 있어서다. 비교기업 중 하나인 LIG넥스원은 지난달 7일 종가 기준 최고가인 26만9000원에서 지난 11일 18만5200원으로 31% 하락했다."
    },
    {
        "title": "'6조 대어' DN솔루션즈, 거래소 심사 통과...내년 상장 도전",
        "date": "2024.12.11. 오후 4:51",
        "content": "예상 시총 5조~6조…투자자 관심LG CNS와 함께 조단위 IPO 스타트이 기사는 12월 11일 16:06 마켓인사이트에 게재된 기사입니다.\n\n\n\n기업공개(IPO) 시장 6조원 ‘대어’ DN솔루션즈가 한국거래소 유가증권시장 상장예비심사를 통과했다. 11일 투자은행(IB) 업계에 따르면 거래소는 이날 DN솔루션즈의 코스피 상장예심을 승인했다. 지난 10월 상장예심 신청서를 제출한 지 약 2개월 만이다. 대표 주관사는 미래에셋증권과 삼성증권, UBS증권이다. DN솔루션즈는 1894만2500주를 공모해 내년 초 증시에 입성할 계획이다.공모주식 가운데 절반은 구주매출 물량이다. 구주 매출은 기존 주주가 보유하고 있는 주식을 일반 투자자에 매각하는 것이다.  DN솔루션즈는 코스피 상장사 DN오토모티브의 공작기계 제조 계열사다. 지난해 매출 2조1022억원, 영업이익 4362억원을 거뒀다. 영업이익은 전년에 비해 20%가량 불었다. 증권업계에서는 상장 후 시가총액을 5조~6조원 수준으로 예상하고 있다. DN솔루션즈는 내년 초 LG CNS와 함께 조단위 대어 상장의 스타트를 끊을 예정이다. LG CNS는 지난 2일 거래소 유가증권시장의 상장예심을 통과한 뒤 증권신고서를 제출했다."
    },
    {
        "title": "레버리지 투자자의 눈물… 상승베팅, 하락베팅 모두 마이너스",
        "date": "2024.12.11. 오후 4:47",
        "content": "그림=챗GPT비트코인 테마주로 서학개미 사이에 큰 인기를 얻는 마이크로스트레티지(MSTR) 가격이 요동치면서 이들이 대거 매수했던 각종 관련 레버리지 상품의 수익률이 저조한 상태다.11일 네이버페이 통계에 따르면 MSTR의 일간 수익률을 2배로 추종하는 상장지수펀드(ETF) T-REX 마이크로스트레티지 타겟 2배 ETF(MSTU)의 서학개미 평균 수익률은 -22.03%였다.반대로 MSTR의 일간 수익률을 -2배로 추종하는 T-REX 마이크로스트레티지 데일리 타겟 2배 인버스 ETF(MSTZ) 역시 평균 수익률이 -3.34%에 불과했다.MSTU와 MSTZ는 각각 MSTR의 상승과 하락에 베팅하는 상품인데, 양방향으로 베팅한 사람들 모두 손실을 보고 있는 셈이다.반면에 MSTR 자체에 투자한 사람들의 평균 수익률은 8.05%로 이를 웃돌았다.이는 두 상품이 추종하는 MSTR이 계속해서 급등락을 거듭하며 불안한 장세를 보이고 있기 때문이다.실제로 MSTR은 가장 최근 거래일인 10일(현지시간)에는 3.27% 상승했지만, 그보다 하루 전인 9일에는 7.51% 급락한 바 있다.앞서 지난달에도 20일에는 하루 만에 10.05%가 올랐다가 이튿날에는 16.15% 급락하는 등 계속해서 가격이 요동치고 있다.이 과정에서 레버리지·인버스 상품 특유의 ‘음의 복리’ 효과가 나타나며 투자자 손실이 커지고 있는 것이다.당분간 MSTR의 급등락은 지속될 전망이다. 비트코인 테마주로 최근 급성장한 MSTR의 기업가치에 대해 적잖은 투자자들이 의문을 나타내는 중이기 때문이다.현재 MSTR은 3분기 연속 적자를 냈음에도 비트코인을 365억달러(약 51조원) 넘게 보유했다는 이유로 주가수익비율(PER)이 -210.4배, 주가순자산비율(PBR)이 22.7배에 달하는 고평가 상태에 있다."
    },
    {
        "title": "\"20년만의 친정行은 운명…UBS 결별 후 조직 재정비 90% 완료\"",
        "date": "2024.12.11. 오후 4:47",
        "content": "■김태우 하나자산운용 대표 인터뷰돌고 돌아 다시 처음 하나로···23년 만에 금의환향UBS 결별 이후 첫 대표···조직 1년 사이 환골탈태\"운용사 경쟁 두렵지 않아···후발주자도 기회 충분\"\n\n\n\n김태우 하나자산운용 대표가 11일 서울 여의도 하나운용 본사에서 사진 촬영을 하고 있다. 성형주 기자[서울경제] “하나금융그룹은 제게 고향과도 같습니다. 대학 졸업 후 첫 직장인 하나은행에서 배우고 익혔던 지식은 지난 제 30년 조직 생활에 훌륭한 밑거름이 됐습니다. 하나자산운용을 명실상부한 국내 정상급 운용사로 도약시키는 것이 직장인으로서 제 마지막 목표입니다.”11일 서울 여의도 하나자산운용 본사에서 서울경제신문과 만난 김태우 하나운용 대표는 하나금융그룹을 자신의 고향이라고 소개하면서 이 같이 밝혔다. 김 대표는 취임 후 1년여 간의 소회를 묻는 질문에 “어느덧 나이 60을 바라보고 있는 내게 하나운용은 마지막 직장이나 다름없다”며 “대표 임명을 영광스럽게 여기며 조직 발전을 위해 바쁜 나날을 보내고 있다”고 답했다.━스타 펀드매니저로 금의환향(錦衣還鄕)친정과의 재회는 국내 대형 헤드헌팅 회사로부터 받은 한 통의 제의에서 비롯됐다. 블라인드 채용 형식으로 운용사 사장 후보를 뽑는다는 내용이 전부였을 뿐 해당 회사의 이름도 알 수 없었다. 다올자산운용(옛 KTB자산운용)에서 조직 재정비(리빌딩)에 성공한 성과를 인정받으며 7년 넘게 대표 생활을 하던 터라 혹할 내용이 아니었다.당시 김 대표는 이미 업계에 정평이 난 ‘스타 펀드매니저’ 출신 최고경영자(CEO)였다. 김 대표는 미래에셋자산운용 재직 당시 회사 간판 펀드인 ‘디스커버리’를 본인 이름으로 출시해 2001~2003년 3년 연속 전체 공모주식펀드 평가 상위 1%의 수익률을 기록했다. 당시 누적 수익률만 201.25%로 시장 수익률(99.91%)을 100%포인트 이상 앞질렀다. 이 정도 경력과 국제 감각을 갖춘 CEO는 통상 업계 추천이나 소개를 통해 자리를 옮긴다.그런데 해당 제의는 김 대표의 마음 속에 남아 있던 도전 정신을 자극했다. 김 대표는 “새로운 도전을 해보고 싶다는 생각이 드는 찰나에 제의를 받았다\"며 \"지금이 아니면 안 될 것 같다는 생각이 들어 지원하기로 결정했다”고 술회했다.입사 경쟁은 치열했다. 김 대표는 아직 지원 회사가 어디인지도 모르는 상황에서 세 명의 외부 심사위원을 상대로 40분 간 향후 운용 계획과 비전을 설명해야 했다. 1차 면접 통과 후 최종 20인에 이름을 올리고 나서야 비로소 자신이 지원한 회사가 하나운용이라는 사실을 알았다.2차 면접은 1차보다 더 수월했다. 하나금융그룹이 가진 강점이 무엇인지 누구보다 잘 알고 있었기 때문이다. 김 대표는 두 차례의 발표 면접에서 다른 후보보다 압도적으로 높은 점수를 받아 23년 만에 친정으로 돌아왔다. 김 대표는 당시를 돌아보며 “회사 이름을 듣는 순간 운명임을 깨달았다”고 말했다.━목불인견(目不忍見)에서 환골탈태(換骨奪胎)로지난해 10월 말 취임한 김 대표에게는 조직 리빌딩이라는 특명이 내려졌다. 하나운용은 지난 2017년 스위스계 금융그룹인 UBS와의 합작 관계가 끝났다고 선언했음에도 지난해 3월에야 대주주 변경안을 금융 당국에서 승인받았고 6년 동안 회사는 방치됐다. 경영 유인이 적은 UBS가 계속 최대주주로 남아 있던 바람에 회사의 발전 동력은 점점 떨어졌다.젊고 의욕 있는 직원들의 경우 3년을 넘기지 못하고 퇴사하는 경우가 잦아졌다. 있으나 마나 한 성과급 제도 탓에 열심히 일하던 남은 직원들도 의욕을 잃었다. 당시 조직 문화를 평가하는 내부 보고서에는 ‘목불인견(目不忍見)’이라는 말까지 적혔다.김 대표는 회사가 UBS의 지분을 모두 인수해 하나증권의 100% 자회사로 새출발하게 되자 사무 공간부터 개축(리모델링)했다. 김 대표는 대표실을 비롯해 회사 내부를 전부 뜯어냈다.김 대표는 “취임 이후 임원진 회의에서 모든 것을 다 바꾸고자 했다”며 “회사 운영 방향을 설명하면서 ‘환골탈태(換骨奪胎)'라는 사자성어를 인용했을 정도”라고 회상했다.김 대표는 회사 규정과 제도도 대대적으로 손봤다. ‘성과가 있는 곳에 보상을’이라는 철학을 바탕으로 객관적인 평가 시스템을 마련하고 성과급 제도를 개선했다. 세계 최대 자산운용사 중 하나인 피델리티자산운용에서 일하며 익혔던 선진 시스템과 다올운용 대표 재임 때 조직 리빌딩에 성공했던 경험을 적극적으로 활용했다. 직무별 평가 등급을 최하 ‘D’에서 최고 ‘S’까지 5단계로 분류하고 운용·마케팅·지원 등 부서별 특성에 맞춰 기준을 달리 조정했다.김 대표는 “최대한 공정하고 투명한 성과 보상 제도를 도입하기 위해 힘썼다”며 “현재 조직 리빌딩은 90% 정도 완료한 상태”라고 소개했다.━TDF와 ETF 경쟁 본격 참여…\"잘 하는 것에 집중\"김 대표는 조직 리빌딩 중에도 회사 성장을 도외시하지 않았다. 각 부서에 필요한 인재를 영입하며 성실하게 재도약을 준비했다. 올 1월에는 20여 년 전 미래에셋자산운용 재직 시절부터 인연이 있던 권정훈 전 다올운용 멀티에셋본부장을 최고투자책임자(CIO)로 영입하고 다올운용에서 리테일(개인 금융) 마케팅을 담당했던 장용훈 상무를 채널마케팅 총괄로 선임했다.김 대표는 “11년 동안 같이 일하면서 권 CIO의 운용 능력이 정말 뛰어나다고 느꼈다”며 “능력이 검증된 인재들을 모셔 와 운용 위험은 최소한으로 줄이고 수익성은 최대한 끌어올리고자 했다”고 설명했다.김 대표는 향후 회사 먹거리로 타겟데이트펀드(TDF)와 상장지수펀드(ETF) 사업을 꼽았다. 운용사 간 상품 경쟁이 치열한 시장임에도 그는 성공에 대한 강한 자신감을 드러냈다.김 대표는 “하나금융그룹이 강점을 보이는 채권형과 단기 머니마켓펀드(MMF) 관련 상품을 앞세워 ETF와 퇴직연금 시장에서 양적·질적 성장을 모두 꾀할 것”이라고 강조했다.he is… △1967년생 △경성고등학교 △연세대 경영학 학사 △뉴욕대 국제금융학 석사 △1993년 하나은행 입사 △2000년 미래에셋자산운용 주식운용팀장 △2006년 피델리티 자산운용사 한국 주식투자부문 대표 △2016년 다올자산운용(옛 KTB자산운용) 대표이사 △2023년~ 하나자산운용 대표"
    },
    {
        "title": "주식 팔고 레버리지 ETF 담는 개미...투매 잦아들까",
        "date": "2024.12.11. 오후 4:39",
        "content": "뉴시스 제공 [파이낸셜뉴스] 개인투자자들이 지수상승에 베팅한 레버리지 상장지수펀드(ETF)를 사들이고 있다. 증시에서 4일 연속 순매도를 이어가고 있는 것과는 대조적이다. 종목별 변동성 확대로 지수 흐름을 추종하는 ETF로 옮겨가고 있다는 게 전문가들의 해석이다.   11일 코스피지수는 1.02% 오른 2442.51에 거래를 마쳤다. 코스닥지수는 2.17% 오른 675.92에 장을 마감했다. 양대 지수 모두 2거래일 연속 반등세를 이어갔다.   다만 개인투자자는 이날도 유가증권시장에서 자금을 뺐다. 오전까지만 해도 강한 순매수세를 보이다 장중 매도 우위로 전환하면서 이날 총 1209억원어치를 팔았다. 이로써 4거래일 연속 코스피시장에서 순매도를 지속했다. 이날 외국인도 코스피시장에서 1374억원어치를 판 가운데 기관의 강한 순매수세가 유입되면서 지수를 1%이상 끌어올렸다.   그나마 개인투자자의 패닉셀(공포 매도) 양상은 수그러들었다. 개인은 윤석열 대통령 탄핵소추안 표결 무산 직후인 지난 9~10일 코스피시장에서만 총 1조3100억원어치를 순매도했다. 이경민 대신증권 FICC리서치부장은 \"증시가 9일 급락 후 10~11일 반등하면서 손실을 회복하거나 저점에 들어갔던 투자자들이 물량을 빠르게 털어낸 것으로 보인다\"고 말했다.   하지만, 개인투자자들은 주식 대신 ETF를 더 담고 있다. 특히 지수 상승에 베팅한 레버리지 ETF를 사모으고 있다. 코스콤 체크에 따르면 지난 4일부터 11일까지 개인투자자는 코스피시장에선 1조5133억원을 순매도한 반면, 국내 상장 ETF는 총 9860억원어치를 순매수했다.   이 기간 개인이 가장 많이 순매수한 ETF는 'KODEX 코스닥150레버리지'로, 총 1846억원어치 사들였다. 코스닥150지수의 일별 수익률을 2배로 추종하는 상품이다. 2위도 코스피 상승에 베팅하는 'KODEX 레버리지'로 1560억원어치 순매수했다. 3위가 1380억원어치 사들인 'TIGER 미국S&P500'다. 투자자 상당수가 탄핵정국에서 미장 대신 국내 증시 상승 여부에 촉각을 곤두세운 것으로 풀이된다.   증권가에서는 국내 증시가 바닥을 잡아가는 중이라고 봤다. 개인들의 투매 양상이 마무리되는 시점을 하락장의 끝으로 봐야한다는 시각도 적지 않다. 이경민 부장은 \"이번 주말 탄핵안 재표결을 앞두고 있어 정치적 불확실성이 일부 남아있지만, 증시가 2200선까지 추가 급락할 가능성은 제한적\"이라며 \"최근 기관의 통상 연말 프로그램 매수분이 유입된 점도 긍정적\"이라고 말했다.   한 자산운용사 주식운용본부장은 \"국내 상장기업 이익 추정치 대비 현 코스피지수의 12개월 선행 주가수익비율(PER)은 8.4배로, 이는 역사적 저점 수준\"이라며 \"국내 증시가 2400선에만 머물러 있기에는 저평가가 극심해 이제는 오를 채비를 할 때\"라고 진단했다.   다만, 저점 매수에 대한 신중론도 만만치 않다. 박승영 한화투자증권 연구원은 \"비상계엄 사태 분위기에 경도된 대중의 공포가 최근 주식시장의 하락을 가속시켰다\"며 \"투자자들의 매도강도 약화 확인후 저가매수를 고려해도 늦지않다\"고 덧붙였다."
    },
    {
        "title": "기관, '계엄령 사태' 후 2.2兆 매수 릴레이…코스피 2440선 마감",
        "date": "2024.12.11. 오후 4:37",
        "content": "기계장비, IT서비스 강세…NAVER·KB금융 상승기관, 11거래일 연속 순매수…계엄 후 한정해도 2.2조 규모전일 5%대 상승한 코스닥, 2%대 강세 이어가계엄령 사태 이후 주저앉았던 코스피 지수가 2거래일 연속 반등에 성공했다. \n\n\n\n연합뉴스코스피는 11일 전 거래일 대비 24.67포인트(1.02%) 오른 2442.51에 거래를 마쳤다. 전 거래일보다 5.69포인트(0.24%) 내린 2412.15에 출발한 코스피 지수는 개장 후 매수세가 유입되며 전날 종가 위로 상승 반전했다. 오후 들어 매수세가 확대되며 끝내 2440선 위에서 마감했다. 투자 주체별로 보면 기관이 11거래일 연속 순매수를 이어갔다. 1767억원을 사들였다. '계엄령 사태' 이후인 4일부터 계산해도 이날까지 순매수 규모 합계가 2조2259억원에 달한다. 반면 오전까지만 해도 순매수했던 개인은 1235억원을, 외국인은 1411억원을 각각 순매도했다. 업종별로는 기계장비(3.34%), IT서비스(3.25%), 종이목재(3.11%), 의료정밀(3.09%) 등이 특히 강세를 보였다. 오락문화(-0.14%), 금속(-2.86%) 등 두 업종만 하락했다. 812종목이 오름세, 102종목이 내림세였다. 24종목은 보합으로 거래를 마쳤다. 시가총액 상위 10개 종목 가운데 삼성바이오로직스(-1.04%)와 LG에너지솔루션(-1.82%), 현대차(-0.71%), 고려아연(-8.49%)은 하락했고 나머지 6개 종목은 상승했다. 특히 NAVER(4.31%)와 KB금융(2.52%)의 흐름이 좋았다. 이재원·조민규 신한투자증권 연구원은 \"미국처럼 한국도 전일 상승폭 확대했던 경기민감주 반락했으며 내일 발표될 중앙경제공작회의 부양책 확인이 필요하다\"며 \"금일 발표될 미국의 소비자물가가 현재 컨센서스(12월 금리 인하 확률 85.8%)에 영향 미칠 중요 지표라는 점도 주지해야한다\"고 했다. 코스닥 지수는 전일 대비 14.33%포인트(2.17%) 상승한 675.92에 거래를 마쳤다. 전날 5%대 상승에 이어 견조한 상승 흐름을 보였다. 투자 주체별로 보면 개인이 홀로 1094억원을 사들였다. 반면 외국인은 740억원, 기관은 367억원을 각각 순매도했다. 1466종목이 오름세, 188종목이 내림세였다. 37종목은 보합이었다. 시총 상위 10개 종목을 보면 신성델타테크(18.09%)와 클래시스(3.46%)가 높은 상승률을 기록했다. 반면 코스닥 대장주 알테오젠(-3.14%)과 엔켐(-1.78%), 리가켐바이오(-1.17%) 등은 약세로 마감했다."
    },
    {
        "title": "코스피는 '기관' 코스닥은 '돌아온 개미' 사자…이틀째 상승[시황종합]",
        "date": "2024.12.11. 오후 4:34",
        "content": "ⓒ News1 김초희 디자이너(서울=뉴스1) 강수련 기자 = 코스피와 코스닥이 2거래일 연속 동반 상승했다. 코스피가 기관의 순매수세에 힘입어 2440선을 회복했고, 코스닥은 개인이 8거래일만에 순매수로 돌아서면서 2%대 올랐다. 11일 코스피는 전날 대비 24.67p(1.02%) 상승한 2442.51에 거래를 마쳤다. 이날 장 초반 개인은 4거래일만에 순매수로 돌아왔으나, 장중 다시 순매도 전환해 총 1209억 원을 팔았다. 외국인도 1413억 원 각각 순매도했으며, 기관만 1755억 원 순매수했다. 코스피 시가총액 상위 10개 종목 중 NAVER(035420) 4.31%, KB금융지주(105560) 2.52%, 셀트리온(068270) 1.15% 등이 큰 폭으로 상승했다. 특히 간밤 뉴욕 증시에서 기술주를 중심으로 하락하자 약세를 보였던 SK하이닉스(000660) 0.82%, 삼성전자우(005935) 0.66% 등은 상승전환했다.  또 탄핵 국면 이후 낙폭이 컸던 조선업(HD현대미포(010620)(10.07%), HD한국조선해양(009540)(7.65%)), 방산업(한국항공우주(047810)(4.54%)) 등도 이날 강세였다. 이경민 대신증권(003540) 연구원은 \"여전히 정치적 상황은 불안하지만 경제적 펀더멘털을 고려해 저가매수세 유입되며 그동안의 낙폭에 대한 저울질이 진행되고 있다\"고 했다. 이어 \"불확실성이 완전히 해소되기 전까지 강한 반등 랠리를 기대하기는 어렵겠으나 증시가 저점을 확인했다는 것은 고무적\"이라며 \"당분간은 정치적 불안심리에 따라 등락을 이어가며 저점을 다지는 국면이 이어질 것\"이라고 예상했다. 코스닥도 전날 대비 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 코스닥 시장에서 개인은 1095억 원 사들였다. 개인은 지난 2일부터 8거래일 연속 팔아치웠으나 이날 순매수로 전환한 것이다. 반면 기관은 367억 원, 외국인은 741억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 18.09%, 클래시스(214150) 3.46%, 휴젤(45020) 1.13%, HLB(028300) 0.82%, JYP Ent.(035900) 0.28%, 에코프로비엠(247540) 0.15% 등은 상승했다. 반면 알테오젠(96170) -3.14%, 엔켐(348370) -1.78%, 리가켐바이오(41080) -1.17%, 에코프로(086520) -0.7% 등은 하락했다."
    },
    {
        "title": "\"바닥 찍었나\" 저가 매수에 증시 '상승'…회복세 이어질까",
        "date": "2024.12.11. 오후 4:22",
        "content": "[내일의 전략]\n\n\n\n(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.  이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1  Copyright (C) 뉴스1 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자12·3 비상계엄 사태 이후 휘청거렸던 주식시장이 회복세를 보인다. 특히 기관 투자자가 연일 매물을 주워 담으면서 시장 상승을 주도하는 모습이다. 증권가에서는 정치적 불확실성에도 불구하고, 국내 증시가 과도한 저평가 구간에 있어 매수 전략이 유효하다고 평가했다. 11일 코스피 지수는 전날보다 24.67포인트(1.02%) 오른 2442.51에 마감했다. 이날 2412.15로 출발해 하락세를 보이다가, 상승 전환한 후 폭을 키웠다. 장 초반 개인은 순매수세를 보이다가 오후 들어 매도 전환했다. 하루동안 1226억원어치 팔았다. 외국인도 1372억원 순매도했다. 반면 기관 투자자만 1762억원 사들였다. 기관은 비상계엄 사태 후 꾸준히 순매수세를 보인다. 업종별로는 기계, 종이목재, 의료정밀이 3%대 올랐다. 건설업, 비금속광물, 운수장비는 2%대 상승했다. 금융업, 유통업, 보험, 서비스업, 증권, 섬유의복, 통신업은 1%대 강세를 나타냈다. 화학, 제조업, 의약품, 음식료품은 강보합세였다. 반면 철강및금속은 2%대 내렸다. 시가총액 상위 종목에서는 NAVER가 4%대 상승했다. KB금융은 2%대 올랐다. 셀트리온이 1%대 강세를 나타냈다. 신한지주, SK하이닉스, 기아, POSCO홀딩스, 현대모비스, 삼성물산은 강보합권에서 마무리했다. 그간 높은 변동성을 보였던 고려아연은 이날 8.49% 하락한 140만2000원을 기록했다. 현대차, 삼성바이오로직스는 약보합권에서 거래를 마무리했다. 이날 반등은 그간 증시 하락에 따른 저가 매수 유입의 영향으로 해석된다. 이경민 대신증권 투자전략부장은 \"코스피가 계엄사태로 인한 하락 이후 2거래일 연속 반등했다\"며 \"여전히 정치적 상황은 불안하지만 경제적 펀더멘탈을 고려한 저가 매수세가 유입되며 그동안의 낙폭에 대한 저울질이 진행되고 있다\"고 설명했다. 이어 \"증시가 저점을 확인했다는 것은 고무적\"이라고 평가했다. 코스닥 지수도 전날보다 14.33포인트(2.17%) 오른 675.92에 마무리했다. 이날 강보합권에서 출발한 코스닥은 개인 투자자의 매수세에 힘입어 2%대 강세를 보였다. 코스닥은 지난 10일에도 5%대 급등해 그간의 하락폭을 회복한 바 있다. 코스피에서 매물은 쏟아낸 개인은 코스닥에서만 1094억원치 사들였다. 반면 외국인과 기관은 각각 749억원, 367억원 팔아치웠다.  업종별로는 기타제조가 5%대 급등했다. 유통, 운송장비부품은 4%대 상승했다. 비금속, 의료정밀기기, 금속, 일반전기전자, 금속, 음식료담배는 3%대 상승했다. 건설, 제조, 기계장비, 화학은 2%대 강세였다. 반면 기타서비스, 출판매체복제는 약보합 마감했다. 시가총액 상위 종목에서는 신성델타테크가 18%대 급등했다. 리노공업은 6%대 뛰었다. 펄어비스와 클래시스는 나란히 6%대 강세 마감했다. 레인보우로보틱스, 휴젤은 1%대 상승했다. JYP Ent.와 HLB, 에코프로비엠은 강보합권에서 마무리했다. 반면 파마리서치와 알테오젠은 3%씩 빠졌다. 엔켐, 리가켐바이오는 1%대 내렸다. 에코프로는 약보합 마감했다. 원/달러 환율 종가는 전 거래일보다 5.3원 오른 1432.2원이다."
    },
    {
        "title": "'4.7조' NXC 지분 매각 주관사에 IBK증권[시그널]",
        "date": "2024.12.11. 오후 4:14",
        "content": "정부 지분 약 30% 대상\n\n\n\n뉴스1.[서울경제] 정부가 게임회사 넥슨의 지주사인 NXC 지분 매각 주관사를 선정하고 매각 절차에 돌입했다.11일 투자은행(IB) 업계에 따른 한국자산관리공사(캠코)는 NXC 지분 매각 주관사로 IBK투자증권을 선정했다. 앞서 10월 캠코는 주관사 선정을 위한 용역 공고를 냈지만 유찰된 바 있다. 지난달 다시 공고를 내고 이달 초 주관사 선정을 마쳤다.매각 대상은 넥슨 창업자인 고(故) 김정주 회장 유족이 지난해 5월 상속세로 물납한 NXC 지분 30.64%(85만1968주)다. 정부는 현재 이 지분의 가치를 약 4조7000억 원으로 추산하고 있다. NXC가 비상장사임에도 지분 순자산가치에 경영권 프리미엄 20%가량을 합산한 수치다.다만 IB업계에선 여전히 유족 측이 약 67.67% 지분을 보유하고 있어 정부 측 소수지분은 매각이 쉽지 않을 것이라고 내다 봤다. 캠코가 지난해 12월 두 차례에 걸쳐 실시한 NXC 지분 공매 역시 모두 유찰된 바 있다. 한편 정부는 내년도 예산안에 해당 지분 매각 대금 약 3조7000억 원을 세입 예산으로 반영해뒀다."
    },
    {
        "title": "유안타증권, 올해 리테일 공모주펀드 판매 1조 돌파",
        "date": "2024.12.11. 오후 4:13",
        "content": "유안타증권 여의도 사옥 외경. [사진 출처 = 유안타증권]유안타증권은 올해 지점 소매영업을 통해 1조원이 넘는 공모주펀드를 판매했다고 11일 밝혔다.연초부터 공모주 투자효과와 함께 ‘공모주+알파전략’의 공모주펀드를 공급하는 한편 국채, 채무조정채권, 수익차등형 등 다양한 구조의 공모주펀드 상품을 제공한 것이 주효했단 평이다.공모주펀드와 함께 시장 환경과 고객 수요에 적합한 펀드 상품을 제공하며, 지난달 기준 총 2조5590억원(MMF 제외)의 리테일 펀드 판매 성과도 기록했다.단기 채권형펀드를 유동성자금 투자대안으로 제시해 약 1조1983억원의 판매고를 올렸으며, 주식형 헤지펀드, 밸류업펀드 등 특화 전략의 공사모펀드도 약 2000억원 판매했다.올 3분기 누적 집합투자증권취급수수료 수익은 전년 동기 대비 36% 증가했다. 3분기 만에 작년 실적을 넘어서는 등 펀드 판매 수익도 신장한 것으로 분석된다.유안타증권 관계자는 “향후 해외 공모주까지 투자 라인업을 확대하고, 해외 대체자산군 등의 공급도 강화하는 등 차별화한 상품으로 고객 포트폴리오를 다변화하며 시장 트렌드와 고객 수요에 맞는 상품과 서비스를 지속적으로 제공해 나갈 예정”이라고 말했다."
    },
    {
        "title": "코스피, 이틀째 올라 2,440대 회복…코스닥 2% 상승(종합)",
        "date": "2024.12.11. 오후 4:00",
        "content": "기관 코스피서 11일째 '사자'…금투세 폐지에 개인 8일만에 코스닥 복귀방산·조선주 강세…양자컴퓨터주 급등\n\n\n\n코스피ㆍ코스닥 상승 마감(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11 yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 11일 탄핵 정국의 불안 지속에도 불구하고 기관의 매수세에 이틀째 올라 2,440대를 회복했다.    금투세 폐지에 개인이 코스닥 시장에 복귀하면서 코스닥지수는 2% 넘게 올랐다.     이날 코스피는 전장보다 24.67포인트(1.02%) 오른 2,442.51에 장을 마쳤다.    지수는 전장보다 5.69포인트(0.24%) 내린 2,412.15로 출발해 약보합세를 보이다 장중 상승세로 돌아선 뒤 오름폭을 키웠다.    전날 지수는 환율 하락과 탄핵 정국 조기 수습 기대감 등에 닷새 만에 반등해 2,410선을 회복한 바 있다.    이날 오후 3시 30분 기준 달러 대비 원화 환율은 서울 외환시장에서 전날보다 5.3원 오른 1,432.2원을 나타냈다.    유가증권시장에서 기관이 1천762억원 순매수하며 지난달 27일 이후 11거래일 연속 매수 우위를 나타냈다. 개인과 외국인은 각각 1천226억원, 1천372억원 순매도했다.    그간 탄핵 정국 장기화 우려에 '팔자'를 이어가던 개인은 장 초반 순매수세를 보이며 코스피 시장에 복귀하는 듯했으나, 장중 매도 우위로 돌아서며 4거래일 연속 순매도세를 나타냈다.    국내 증시는 기관의 저가 매수세가 지속되며 상승하는 흐름을 보였다.    이날 김재섭 국민의힘 의원이 오는 14일 윤석열 대통령 탄핵소추안 표결에 참여해 찬성표를 던지겠다고 밝힌 데다, 경찰이 용산 대통령실에 대한 압수수색에 나서고, 오동운 고위공직자범죄수사처장이 윤 대통령 체포 시도 의지를 밝히면서 탄핵 정국의 혼란이 조기 수습될 수 있다는 기대감이 일부 이어졌다.    다만 이날 저녁 미국 11월 소비자물가지수(CPI)를 앞둔 경계감이 산재한 데다, 환율이 상승하면서 외국인을 중심으로 매물이 출회되는 양상을 보였다.    이경민 대신증권 연구원은 \"여전히 정치적 상황은 불안하지만, 경제적 펀더멘털(기초체력)을 고려, 저가매수세가 유입되며 그동안 코스피 낙폭에 대한 저울질이 진행되고 있다\"며 \"한편 외국인 투자자들은 오늘밤 미국 소비자물가지수 발표를 앞두고 관망세를 보이며 경계심리가 유입됐다\"고 설명했다.    시가총액 상위 종목 중 장 초반 하락하던 삼성전자가 낙폭을 줄여 전장과 동일한 가격에 장을 마쳤으며 SK하이닉스(0.82%), 셀트리온(1.15%), 기아(0.73%), NAVER(4.31%), KB금융(2.52%) 등이 올랐다.    탄핵 국면에 낙폭이 컸던 HD현대미포(10.07%), HD한국조선해양(7.65%) 등 조선주와 한화에어로스페이스(2.41%), LIG넥스원(3.01%) 등 방산주에도 저가 매수세가 유입됐다.    반면 LG에너지솔루션(-1.82%), 삼성바이오로직스(-1.04%), 현대차(-0.71%), 고려아연(-8.49%) 등은 내렸다.    업종별로 보면 의료정밀(3.09%), 건설업(2.30%), 운수장비(2.17%). 화학(0.80%) 등 대다수 업종이 올랐으며 철강 및 금속(-2.86%)은 내렸다.    코스닥지수는 전장보다 14.33포인트(2.17%) 오른 675.92에 거래를 마쳤다.    전날 5% 넘게 올랐던 지수는 이틀째 상승세를 이어갔다.    지수는 전장보다 0.12포인트(0.02%) 오른 661.71로 출발해 상승폭을 키웠다.    코스닥시장에서 개인은 금투세 폐지를 골자로 하는 소득세법 개정안의 국회 통과 소식에 1천94억원 순매수하며 8거래일 만에 매수 우위로 전환했다.    외국인과 기관은 각각 749억원, 367억원 순매도했다.    시총 상위 종목 중 에코프로비엠(0.15%), HLB(0.82%), 휴젤(1.13%), 클래시스(3.46%), 신성델타테크(18.09%) 등이 올랐다.    구글이 초고성능 양자컴퓨터를 개발했다는 소식에 양자컴퓨터 관련주인 케이씨에스가 상한가를 기록했으며 쏠리드(8.56%), 옵티시스(7.84%) 등도 일제히 급등했다.     이날 유가증권시장과 코스닥시장의 거래대금은 각각 7조6천70억원, 6조2천960억원으로 집계됐다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피·코스닥, 1%·2%대 상승…조선주 '웃음'",
        "date": "2024.12.11. 오후 3:59",
        "content": "환율 1430원 넘어\n\n\n\n사진=뉴스1비상계엄·탄핵 정국에서 검·경 수사에 속도가 붙는 가운데 코스피지수와 코스닥지수가 상승했다. 양대 시장에서 수급은 엇갈렸다.한국거래소에 따르면 11일 코스피지수는 전날 대비 24.67포인트(1.02%) 오른 2442.51에 장을 마쳤다.개인과 외국인이 각각 1209억원, 1413억원 매도 우위다. 기관만 1755억원 매수 우위다. 지난 6일부터 전날까지 순매도세를 이어온 개인은 이날 방향을 트는가 싶었지만 매도 우위로 장을 마감했다.조기 대선 기대감에 일자리(취업) 관련주가 강세였다. 윌비스는 가격제한폭(29.81%)까지 뛴 가격에 장을 마쳤다.비상계엄으로 타격을 입었던 조선주가 이날 반등세를 보였다. HJ중공업과 HD현대미포가 10% 넘게 상승했다. HD한국조선해양(7.65%), HD현대중공업(6.67%), 삼성중공업(6.63%) 등도 올랐다.코스닥지수는 전날 대비 14.33포인트(2.17%) 상승한 675.92에 거래를 끝냈다.유가증권시장과 달리 개인이 1095억원 매수 우위다. 외국인과 기관이 각각 741억원, 368억원 매도 우위다.코스닥시장에서도 일자리 관련주가 두루 뛰었다. 대성창투, 오픈놀, 위즈코프, 에스코넥이 모두 상한가를 기록했다.양자컴퓨터 관련주도 급등했다. 간밤 구글 슈퍼컴퓨터가 10셉틸리언(10의 24제곱·septillion)년, 즉 10자년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝힌 영향으로 풀이된다. 케이씨에스와 엑스게이트가 상한가로 장을 마쳤다. 아이씨티케이(23.12%)와 한울소재과학(20.57%), 에이엘티(18.05%) 등도 급등했다.서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전날보다 5.3원 오른 1432.2원을 기록했다."
    },
    {
        "title": "코스피-코스닥 상승·환율 1,430원 돌파",
        "date": "2024.12.11. 오후 3:53",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "[단독] 신한, 부동산 개발사업장 자금 수혈 위해 펀드 조성 나선다",
        "date": "2024.12.11. 오후 3:53",
        "content": "부동산 건설 사업장 모습[사진 출처= 연합뉴스]부동산 경기 침체가 계속되는 가운데 신한금융그룹이 개발시장 살리기에 발벗고 나선다.11일 투자은행(IB) 업계에 따르면 신한자산운용은 이르면 다음달 중 2000억원 규모의 부동산 개발 에쿼티(자기자본) 펀드인 ‘리(RE)벨런싱 펀드(가칭)’ 조성을 마칠 예정이다.신한금융그룹과 SK디앤디 등으로부터 자금을 모아 조성되는 리벨런싱 펀드는 국내 부동산 개발사업장에 자금을 수혈해 사업 건전성을 개선하는 걸 목적으로 한다.신한금융그룹이 신한자산운용을 필두로 부동산 개발시장에 숨통을 틔워 관련 사업장들의 안정성과 수익성을 동시에 끌어올릴 것으로 예상된다.앞서 신한자산운용은 국내 부동산 PF(프로젝트파이낸싱) 시장 정상화에 앞장섰다.한국자산관리공사(캠코)의 ‘PF 정상화 지원펀드’ 위탁운용사로 서울 및 지방 PF 사업장들의 부실채권을 인수했다.지난해 부실 사업장들을 싸게 매입할 수 있도록 금융당국 주도하에 캠코가 5000억원을 투입하고 5곳의 국내 위탁운용사들(신한·이지스·캡스톤·코람코·KB자산운용)이 각각 1000억원 이상 씩 출자해 PF 정상화 지원펀드가 만들어졌다.캠코 자금 1000억원과 민간자금이 합쳐진 약 2450억원 규모의 신한자산운용 PF 정상화 지원 펀드는 서울 지하철 4호선 회현역 인근의 삼부빌딩을 500억원 규모에 인수했다.캠코 PF 정상화 지원펀드를 위탁받은 운용사들 중 첫 인수 사례로 꼽히는데 기존 시행사가 고급 주거 분양 사업을 추진하려던 곳이 공매로 나오자 선순위 대출 채권 일부를 사들이고 출자전화해 지분을 확보했다.신한자산운용은 향후 이곳을 10년 장기 임대주택으로 개발할 방침이다.\n\n\n\n 신한자산운용이 외에도 서울 마포구 도화동 사업장에 605억원을 투입하고 최근엔 코람코자산운용과 대전광역시에 위치한 오피스텔 개발사업 브릿지론 채권 인수에 나섰다.신한자산운용의 PF 정상화 지원펀드는 현재까지 의무 투자액 비중(60%) 이상을 소진한 것으로 파악된다.신한 외 다른 금융그룹들도 부동산 시장 활성화를 위한 펀드 조성에 나서고 있다.지난 9월 우리금융그룹은 1000억원 규모의 PF 구조조정 지원 펀드를 조성하겠다고 밝혔다.PF 부실 사업장과 일시적 유동성 위기에 처한 신디케이트론 사업장 등을 지원하는 데 목적을 두고 있다.우리자산운용이 운용사 역할을 맡았고 출자는 우리은행 900억원, 우리자산운용 50억원, 우리금융캐피탈 30억원, 우리투자증권 20억원을 맡았다."
    },
    {
        "title": "코스피, 탄핵 정국에도 상승 마감",
        "date": "2024.12.11. 오후 3:51",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "코스피, 1%대 오름세...기관이 2440선 견인 [fn마감시황]",
        "date": "2024.12.11. 오후 3:50",
        "content": "11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 기관 순매수에 힘입어 상승세를 이어갔다.   11일 코스피는 전 거래일 대비 24.67p(1.02%) 오른 2442.51에 거래를 마쳤다.   이날 코스피는 전날보다 5.69p(0.24%) 내린 2412.15에 거래를 시작했다.   유가증권시장에서 기관은 1762억원어치를 사들였다. 최근 11거래일 연속 매수세다. 반면 개인은 1228억원, 외국인은 1372억원어치를 팔았다.   시가총액 상위기업들은 대체로 혼조세를 보였다. 삼성전자가 전날과 같은 5만4000원에 거래를 마쳤고, SK하이닉스도 0.82% 소폭 올라 거래됐다.   업종별로는 기계/장비(3.34%), IT 서비스(3.25%), 종이/목재(3.11%) 순으로 오름세를 보였다.   코스닥지수는 전 거래일 대비 14.33p(2.17%) 오른 675.92에 장을 마감했다."
    },
    {
        "title": "[코스피 마감]尹탄핵 가능성 높아지자 1%대 상승…개인은 사흘째 '매도'",
        "date": "2024.12.11. 오후 3:49",
        "content": "전일 대비 10.2% 상승 2442.51 마감외국인·개인, 각각 1299억·1042억원 매도11거래일 연속 순매수 나선 기관TSMC 실적 부진 여파…삼성전자 보합[이데일리 김경은 기자] 계엄령 수사가 속도를 내고 윤석열 대통령의 탄핵 가능성이 높아지면서 11일 코스피 지수가 정책 불확실성 해소 기대감에 이틀째 상승했다. 정부의 금융시장 안정화 노력과 11거래일 연속 순매수 중인 기관투자자가 장을 떠받쳤다. 엠피닥터에 따르면 이날 코스피는 전거래일 대비 24.67포인트(1.02%) 오른 2442.51에 거래를 마쳤다.코스피지수는 전장보다 5.69포인트(0.24%) 내린 2412.15로 출발했다. 이후 상승 전환한 코스피는 이날 장중 2443.34까지 오르며 오름폭을 확대하며 거래를 마쳤다. 투자자별 매매동향을 보면 기관과 차익이 각각 1479억원, 170억원 순매수를 기록한 반면, 외국인과 개인은 각각 1299억원, 1042억원 순매도했다. 대통령 탄핵에 대한 불확실성이 다소 해소되면서 증시가 빠르게 안정을 찾아가고 있는 것으로 풀이된다. 경찰 국가수사본부(국수본) 비상계엄 특별수사단(특수단)이 용산 대통령실 압수수색에 착수하며 윤석열 대통령에 대한 첫 강제수사에 나섰다. 특수단은 이날 오전 서울 용산 대통령실, 경찰청, 서울경찰청, 국회경비대 등에 대한 압수수색에 착수했다고 밝혔다. 대통령 탄핵을 당론으로 반대했던 국민의힘 내부에서도 탄핵 찬성 기류가 확대하고 있다. 김재섭 국민의힘 의원은 이날 기자회견을 통해 탄핵에 찬성하기로 했다고 밝혔다. 김 의원이 이날 탄핵 찬성의사를 밝히면서 14일 진행될 본회의에서 윤 대통령이 탄핵당할 가능성이 올라갔다. 현재까지 탄핵 찬성 의사를 밝힌 의원은 안철수 의원, 김예지 의원, 김상욱 의원, 조경태 의원, 김재섭 의원으로 총 5명이다. 다만 간밤 뉴욕증시에서 TSMC의 부진한 실적 여파로 반도체 관련주들이 하락한 여파로 하락 출발한 삼성전자(005930)와 SK하이닉스(000660)가 약보합권에 머무르면서 지수 상승 동력을 저지했다. 외국인투자자는 삼성전자를 11거래일 연속 순매도 중이다. 삼성전자(005930)는 5만4000원으로 보합을 기록했고, 하이닉스는 0.81% 오른 17만1800원에 거래됐다. 시가총액 상위종목 중에서는 NAVER(035420)가 9000원(4.31%) 상승한 21만8000원으로 가장 큰 상승폭을 보였고, KB금융(105560)이 2100원(2.52%) 오른 8만5400원을 기록했다. 반면 LG에너지솔루션(373220)은 7000원(1.82%) 하락했고, 삼성바이오로직스도 1.04% 내렸다. 업종별로는 조선주 실적 기대감으로 6.67% 급등하는 등 대부분 업종이 상승했다. 지난 주 영국의 조선·해운 시황 분석기관 클락슨리서치는 11월 전 세계 선박 발주량의 약 29%를 한국이 차지했다고 발표한 바 있다. 이날 거래량은 60만7839주, 거래대금은 7조5305억원을 기록했다."
    },
    {
        "title": "코스피, 어제에 이어 오늘도 상승 '2,400선 회복'",
        "date": "2024.12.11. 오후 3:48",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 기관 매수세에 상승 마감",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.12.11. 오후 3:47",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 기관 순매수로 이틀째 상승 마감",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피·코스닥, 상승 마감",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "코스피·코스닥, 상승 마감",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "코스피, 이틀째 상승으로 2,440선 회복",
        "date": "2024.12.11. 오후 3:46",
        "content": "(서울=뉴스1) 김성진 기자 = 11일 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 24.67p(1.02%) 상승한 2,442.51로 코스닥 지수는 14.33p(2.17%) 상승한 675.92로 장을 마감했다. 달러·원 환율은 전일 오후 3시 30분 종가 대비 5.10원 오른 1432.00원을 기록하고 있다. 2024.12.11/뉴스1"
    },
    {
        "title": "[코스닥 마감]개인 사자에 2%대 상승…양자컴퓨터株 급등",
        "date": "2024.12.11. 오후 3:45",
        "content": "외인·기관 ‘팔자’ 개인 ‘사자’에 상승…670선기타제조, 유통, 운송장비·부품 등 강세시총 상위 상승 우위…신성델타테크 18%↑양자컴퓨터주 급등…엑스게이트·케이씨에스 ‘上’[이데일리 박정수 기자] 코스닥지수가 개인의 사자에 2% 이상 올랐다.11일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 14.33포인트(2.17%) 오른 675.92에 거래를 마쳤다. 이날 코스닥지수는 661.71로 상승 출발했다. 외국인과 기관이 각각 748억원, 367억원어치 팔았으나 개인이 1093억원어치 사면서 지수 상승을 이끌었다. 대부분 업종이 오른 가운데 기타제조가 5%대 상승했고 유통, 운송장비·부품이 4% 이상 올랐다. 비금속, 의료·정밀기기, 금속, 음식료·담배 등은 3%대 상승했고, 섬유·의류, 건설, 제조, 기계·장비, 화학 등은 2% 이상 올랐다. 시가총액 상위 종목도 상승이 우위인 가운데 신성델타테크(065350)가 18%대 급등했다. 리노공업(058470)은 6% 이상 올랐고 펄어비스(263750), 클래시스(214150) 등이 3%대 상승했다. 이어 휴젤(145020), 레인보우로보틱스(277810) 등은 1% 이상 올랐고 HLB(028300), 에코프로비엠(247540), JYP Ent.(035900) 등이 상승 마감했다. 반면 파마리서치(214450), 알테오젠(196170) 등은 3%대 밀렸고 엔켐(348370), 리가켐바이오(141080) 등은 1% 이상 빠졌다. 에코프로(086520)는 소폭 하락 마감했다. 개별종목 중에서는 구글이 초고성능 양자컴퓨터를 개발했다는 소식에 관련 종목들이 급등했다. 엑스게이트(356680), 케이씨에스(115500) 등이 상한가를 기록했고, 아이씨티케이(456010)(23.12%), 드림시큐리티(203650)(14.83%) 등도 강세를 보였다. 한편 이날 거래량은 9억 5389만주, 거래대금 6조 2861억원으로 집계됐다. 상한가 16개를 비롯해 1466개 종목이 올랐고 188개 종목이 내렸다. 37개 종목이 보합으로 마감했고 하한가 종목은 없었다.  \n\n\n\n△11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.(사진=연합뉴스)"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:41",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:41",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:41",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2024.12.11. 오후 3:41",
        "content": "(서울=연합뉴스) 김인철 기자 = 11일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 24.67포인트(1.02%) 오른 2,442.51에, 코스닥은 14.33포인트(2.17%) 오른 675.92에 장을 마감했다. 2024.12.11    yatoya@yna.co.kr"
    },
    {
        "title": "美 블프에 최대 매출 올린 에이피알 주가 강세(종합)",
        "date": "2024.12.11. 오후 3:40",
        "content": "에이피알 CI[에이피알 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 화장품·미용기기 업체인 에이피알이 미국 블랙프라이데이 기간 호실적을 거뒀다는 소식에 11일 주가가 강세를 보였다.    이날 에이피알은 전장 대비 1.86% 오른 5만4천900원으로 장을 마감했다.    주가는 장 초반 8.35% 오른 5만8천400원을 기록하기도 했으나 이후 오름폭이 줄었다.    이날 에이피알은 블랙프라이데이 기간 프로모션을 통해 약 300억원의 매출을 달성했다고 밝혔다.    이는 블랙프라이데이 기간 거둔 회사 최대 성과다.    이재원 신한투자증권 연구원은 \"블랙프라이데이 기간 흥행뿐만 아니라 강달러 환경이 지속되며 수출주 마진의 증가 기대에 주가가 올랐다\"고 말했다.    최근 박종현 다올투자증권 연구원은 \"블랙프라이데이 기간 구글 트렌드 및 아마존 베스트셀러 집계를 기반으로 에이피알의 4분기 북미 매출 호조를 기대한다\"고 밝혔다.    한화투자증권도 3분기부터 에이피알의 해외 매출이 국내 매출을 넘어서는 등 해외 사업 확대가 가속화하고, 국내에서도 기존 제품 리뉴얼과 신제품 출시로 성장이 계속될 것이라고 전망했다.    josh@yna.co.kr"
    },
    {
        "title": "구글 '초고성능 양자컴퓨터' 개발 소식에 관련株 급등(종합)",
        "date": "2024.12.11. 오후 3:39",
        "content": "케이씨에스·엑스게이트 상한가 직행…\"실용화를 위한 중요한 단계\"\n\n\n\n양자 컴퓨터 프로세싱 유닛[디 웨이브 시스템스 제공](서울=연합뉴스) 곽윤아 기자 = 구글이 초고성능 양자컴퓨터를 개발했다는 소식이 전해지자 11일 국내 증시에서 장 초반 양자컴퓨터 관련 종목이 급등했다.    이날 코스닥시장에서 케이씨에스는 29.94% 오른 9천330원을 기록해 상한가로 장을 마쳤다.    엑스게이트 역시 개장 직후 29.93% 급등한 7천120원을 기록한 후 상한가에 거래를 마감했다.    이외에도 쏠리드(8.56%), 옵티시스(7.84%), 한컴위드(9.67%), 우리넷(11.94%), 라온시큐어(7.98%) 등 양자컴퓨터 관련주가 동반 상승했다.    이는 간밤 구글 슈퍼컴퓨터가 10 셉틸리언(10의 24제곱·septillion) 년, 즉 10자 년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝힌 영향으로 보인다.    양자컴퓨팅은 큐비트(정보를 사용하는 기본 단위)가 늘어날수록 오류가 쉽게 발생하는 것이 고질적인 문제점으로 꼽혔는데, 구글이 자체 개발한 칩인 '윌로우'를 이용해 이 같은 오류를 줄이고 실시간으로 오류를 수정할 수 있는 기술을 개발했다는 점에서 의미가 큰 것으로 평가된다.    로이터 통신은 이에 대해 \"양자컴퓨터를 실용적으로 만드는 데 중요한 단계\"라고 밝혔다.    전날 뉴욕증시에서 구글의 모회사 알파벳 주가는 전장 대비 5.59% 오른 185.17달러에 장을 마쳤다.    ori@yna.co.kr"
    },
    {
        "title": "파인메딕스 “상장 통해 글로벌 의료기기 회사로 도약할 것”",
        "date": "2024.12.11. 오후 3:39",
        "content": "전성우 파인메딕스 대표가 11일 서울 여의도에서 열린 기업공개(IPO) 기자간담회에서 상장 배경과 회사의 비전을 설명하고 있다.<사진=파인메딕스>“파인메딕스는 소화기 내시경 시술도구 국산화의 역사를 써온 기업으로 기술적 전문성과 경험을 바탕으로 미국, 일본, 독일 등지로 진출하고 있습니다. 이번 상장을 통해 궁극적으로는 내시경 플랫폼까지 사업을 확장해 글로벌 의료장비 회사로 도약하겠습니다.”전성우 파인메딕스 대표는 11일 서울 여의도에서 열린 기업공개(IPO) 기자간담회에서 이 같이 밝혔다.파인메딕스는 2009년 설립된 소화기 내시경 시술도구 전문 생산기업이다. 현직 경북대 의대 교수이자 소화기내과 전문의인 전 대표가 현장 경험과 고민을 최대한 반영할 수 있도록 설립된 ‘프로슈머형’ 기업이다.창업 이후 대부분 해외업체의 제품에만 의존하던 소화기 내시경 시술기구를 국산화하는 데 성공했으며, 국내 공급을 넘어 해외 수출도 확대하고 있다.전 대표는 전 세계 내시경 시장의 성장성이 높다고 전망했다.전 대표는 “국내를 포함해 전 세계적으로 건강검진이 확산되며 초기 발견이 늘어나 수술보단 내시경을 통한 치료가 많아지고 있다”고 말했다.그는 “내시경 시장 중 가장 큰 소화기 내시경 시장은 2021년 8조원에서 2026년 12조원 규모로 성장하고, 전체 내시경에 들어가는 처치구 시장은 2019년 10조6000억원 규모인데, 2028년엔 16조원으로 늘어날 것”이라고 내다봤다.특히 파인메딕스는 15년간 쌓아온 경험과 전문성을 바탕으로 현장의 수요를 빠르게 제품에 반영하며 혁신을 이끌고 있다.특히 세계 최초 ‘하이브리드형 ESD 나이프’를 개발하는 등 고부가가치 시장을 공략하고 있다. 이 제품은 종양이 있을 때 내시경으로 오려내는 절개도로, 여러 단계로 나뉘던 제품을 통합해 제품 수와 시술 시간을 획기적으로 줄였다.중국 공장을 설립해 단가를 낮추며 중저가 시장도 공략하고 있다. 현재 이 회사가 제공하는 내시경 시술도구는 16개 제품 200개 모델에 달한다.전 대표는 “패스트 팔로워로 시작했지만 퍼스트 무버로 진화하고 있다”며 “핵심 제품, 미래 확장 제품뿐 아니라 일반 제품도 원가절감 노력을 통해 부가가치를 높이고 있다”고 설명했다.이를 기반으로 매출도 지속 성장하고 있다. 2021년 72억원이던 매출은 지난해 102억원 규모로 성장했다. 의료 대란이 있었던 올해에도 작년을 상회하는 110억원 내외의 매출을 예상하고 있다. 지난해 9억원의 흑자 전환에 성공하며 수익성도 올라가고 있다.이번에 전 대표가 상장을 추진하는 것도 글로벌 확장과 내시경 플랫폼으로 도약을 추진하기 위해서다.최근 독일로 연간 27만개 규모의 수출 계약이 체결되며 유럽 시장 공략이 가속화됐다. 내시경 종주국인 일본도 현지 의료기기 업체와 협업으로 시장을 확대하고 있다. 미국은 영국 크레오 메디컬 그룹을 통해 주문자 상표 부착 생산(OEM) 형식으로 5~10만개 규모의 수출이 예정됐다.내시경 시술도구를 넘어 내시경 장비 플랫폼으로 진출도 시작할 계획이다. 첫 걸음으로 세계 내시경 점유율 4위 기업인 소노스케이프와 주요 제품의 인허가를 완료하고 국내 유통에 나설 계획이다. 이와 함께 내시경 지혈기구 플랫폼 개발이 진행 중으로, 신사업을 통해 내시경 플랫폼 기업으로 확장해나갈 계획이다.전 대표는 “상장으로 조달한 자금은 늘어나는 내시경 시술도구 물량에 대응하기 위해 기존 공장에 클린룸 등을 증설하는 데 사용할 것”이라며 “미국과 중국 등 글로벌 진출을 위한 인증과 인허가, 해외 마케팅 인력 보강 등에도 자금을 투입해 글로벌 기업으로 도약하겠다”고 설명했다.한편, 파인메딕스는 5일부터 이날까지 수요예측을 진행한다. 공모가 희망범위는 9000~1만원이다. 이어 16~17일 일반청약을 실시하고 연내 코스닥 상장을 완료할 계획이다. 상장주관사는 한국투자증권이다."
    },
    {
        "title": "코스피,  1.02% 상승 2442.51선 마감…코스닥 2.17%↑(2보)",
        "date": "2024.12.11. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 코스피 지수는 1.02% 상승한 2442.51선으로 마감했다. 코스닥 지수도 상승했다.  이날 코스피는 전날 종가와 비교해 24.67포인트(p)(1.02%) 상승한 2442.51로 마감했다. 코스닥은 전날 대비 14.33p(2.17%) 상승한 675.92로 거래를 마쳤다.  서울외환시장에서 달러·원 환율은 전날 종가보다 5.1원 오른 1432.00원을 기록하고 있다."
    },
    {
        "title": "[달러·원] 환율 5.3원 오른 1432.2원 마감",
        "date": "2024.12.11. 오후 3:35",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 미국 USD 환율"
    },
    {
        "title": "코스피, 이틀째 올라 2,440대 회복…코스닥 2% 상승",
        "date": "2024.12.11. 오후 3:34",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 11일 이틀째 올라 2,440대를 회복했다.    이날 코스피는 전장보다 24.67포인트(1.02%) 오른 2,442.51에 장을 마쳤다.    지수는 전장보다 5.69포인트(0.24%) 내린 2,412.15로 출발해 약보합세를 보이다 장중 상승세로 돌아선 뒤 오름폭을 키웠다.    코스닥지수는 전장보다 14.33포인트(2.17%) 오른 675.92에 거래를 마쳤다.    mylux@yna.co.kr"
    },
    {
        "title": "[속보]코스피, 전일 대비 1.02% 상승 2442.51 마감",
        "date": "2024.12.11. 오후 3:33",
        "content": "[이데일리 김경은 기자] 11일 코스피지수는 전 거래일 대비 24.67포인트(1.02%) 상승한 2442.51에 마감했다."
    },
    {
        "title": "마크 마하니 “우버, 그랩 등 성장 견조한데 주가 낮은 기술주 주목해야”",
        "date": "2024.12.11. 오후 3:33",
        "content": "마크 마하니 애널리스트<사진제공=한국투자신탁운용>“우량 기업도 시장 상황에 따라 주가가 크게 떨어질 수 있다. 이런 ‘이탈한 우량주’를 찾아 저가 매수하는 게 좋은 전략이다.”마크 마하니 에버코어ISI 테크 애널리스트는 11일 서울 여의도 콘래드호텔에서 열린 ‘ACE 빅테크‧반도체 투자세미나’에서 “우버, 그랩 등이 견조한 수익 성장세에도 주가 흐름이 최근 아쉬운 이탈한 우량주”라면서 이같이 말했다.마하니는 ‘기술주 투자 절대 원칙’의 저자로 미국 유명 테크 전문 애널리스트다. 25년 이상 기술주를 분석했다.그는 우량한 기술주를 선별할 수 있는 수치로 매출성장률을 꼽았다. 마하니는 “구글이나 메타 등 우량한 기술주들의 공통적인 특징은 다른 기업 대비 빠른 매출 및 수익 성장”이라며 “지금 당장 수익이 나지 않더라도 높은 매출 성장률을 수년간 유지하는 기업이라면 훌륭한 투자처가 될 수 있다”고 했다.\n\n\n\n 배재규 한국투자신탁운용 사장<사진제공=한국투자신탁운용>이날 행사에는 ‘상장지수펀드(ETF)의 아버지’로 불리는 배재규 한국투자신탁운용 사장도 참석했다.배 사장은 개회사를 통해 기술주 투자의 중요성을 강조했다. 그는 “우리가 살고 있는 현재는 완전히 디지털 시대로 전환했고, 제조업 중심의 산업 구조는 빅테크 기업이 지배하는 세상으로 패러다임이 바뀌었다”고 말했다.반도체의 중요성도 역설했다. 배 사장은 “테크 발전은 반도체 성장과 동시에 이뤄진다는 점을 이해하는 것이 성공 투자의 핵심”이라며 “더불어 기술주 투자는 성장성뿐 아니라 잘 유지해야 하는 특성을 투자자가 이해해야 할 필요가 있다고 본다”고 했다.\n\n\n\n 권석준 성균관대학교 교수<사진제공=한국투자신탁운용>이날 두번째 세션을 진행한 권석준 성균관대 화학공학·고분자공학부 교수는 세계 경제 성장을 주도하는 인공지능(AI) 산업이 내년 여러 신기술과 융합 산업이 쏟아지는 ‘분화’ 단계에 진입할 것이라고 진단했다.그 과정에서 현재 엔비디아가 이끄는 AI 반도체 생태계가 오래가지 않을 수 있다고 설명했다. 특히 ‘엔비디아 연합’을 과거 마이크로소프트 윈도 운영체제(OS)와 인텔 반도체 중심의 IT 주도 세력인 ‘윈텔’에 비유했다.그는 “윈텔은 20년이 넘게 주도권을 지켰지만 엔비디아 연합은 그렇게 오래가지 못할 것”이라며 “그 당시에는 인터넷도 AI도 없었지만, 지금은 이 두 요인이 혁신을 급속하게 촉진하기 때문에 중국·유럽 등에서 새 클러스터(연합)가 등장할 공산이 크다”고 말했다."
    },
    {
        "title": "[코스닥] 14.33p(2.17%) 오른 675.92 마감",
        "date": "2024.12.11. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 코스닥 마감"
    },
    {
        "title": "[코스피] 24.67p(1.02%) 오른 2442.51 마감",
        "date": "2024.12.11. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 코스피 마감"
    },
    {
        "title": "증권사, 달러·엔화 투자자 예탁금 별도예치 의무 강화된다",
        "date": "2024.12.11. 오후 3:29",
        "content": "금융위원회 로고[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 증권사의 외화 투자자 예탁금 별도예치 의무가 강화된다.     금융위원회는 11일 개최된 정례회의에서 외화 투자자 예탁금 보호를 강화하기 위한 '금융투자업규정' 개정안을 의결하고, 19일부터 시행한다고 밝혔다.    현재 자본시장법에 따라 투자자가 증권사에 예탁한 투자자 예탁금은 투자자 재산 보호와 위기시 증권사 유동성 지원을 위해 증권금융회사에 별도 예치된다.    원화의 경우는 100% 증권금융회사에 별도 예치되고 있지만, 외화는 미국 달러화만 70%를 별도 예치하게 돼있다.    이번 개정안에 따라 미국 달러화 투자자 예탁금의 별도 예치 의무가 70%에서 80%로 확대하고, 엔화 투자자 예탁금에 대해서도 50% 별도 예치 의무가 신설된다.    금융위원회는 \"이를 통해 외화 투자자 예탁금에 대한 보호가 한층 강화되고, 위기 시 증권사에 대한 외화 유동성 지원 여력도 확충될 것\"이라고 기대했다.    이번 개정안은 증권금융회사에 별도 예치된 외화 투자자 예탁금의 송금 절차도 개선한다.    현재는 증권금융회사 예치 계좌에서 증권사의 외국환은행 계좌로 이체한 후 다시 타 기관에 송금해야 했으나, 향후에는 증권금융회사가 바로 타 기관에 송금해줄 수 있도록 절차가 단축됐다.    srchae@yna.co.kr"
    },
    {
        "title": "증안펀드 투입이 저점 신호?…집행일 투자하면 ‘단타’ 효과적",
        "date": "2024.12.11. 오후 3:28",
        "content": "2003년·2008년 투입 당일 올라코스피보다 변동성 큰 코스닥 효과적시총 크고 거래대금 적은 종목 노려야“반도체·2차전지·자동차 노려야”\n\n\n\n 증시 컴퓨터그래픽(CG). 연합뉴스.증권시장안정펀드(증안펀드)가 투입될 경우 역대 사례처럼 증시 단기 부상 효과가 있어 투자 신호가 될 수 있다는 분석이 나왔다.증시 전체 시총과 비교하면 증안펀드 규모는 소액이지만 집행 효과를 극대화하기 위해 바닥권에 투입되면서 단기적인 주가 방어 효과를 내기 때문이다.실제로 2003년과 2008년 증안펀드 집행 당일에 코스피와 코스닥이 모두 상승했고, 특히나 베타(변동성)가 높은 코스닥 시장이 큰 폭으로 올랐다.11일 한국거래소에 따르면 가장 최근 증안펀드가 집행됐던 2008년 11월 21일에 코스피는 5.8% 상승했고, 코스닥은 그보다 1.45%P 큰 6.25% 상승했다.2008년 초 2000에 근접했던 코스피는 리먼 브러더스 파산을 계기로 1000선을 오르내리는 수준까지 주저앉았고, 당해 700선을 넘었던 코스닥은 200선마저 깨지며 반토막 이상으로 추락했다.이에 금융당국은 5150억원의 증안펀드를 조성해 5개월간 매달 1030억원씩 집행했다.국내에서는 ‘카드 대란 사태’가, 국외에서는 이라크 전쟁이 발발하면서 증시가 급락했던 2003년에는 4000억원 규모의 증안펀드가 조성됐다. 2월 3일에 펀드가 투입되자 코스피는 1.44% 상승 마감했고, 코스닥은 1.64% 올랐다.증권가에서는 시총이 크고 거래대금이 작은 종목일수록 증안펀드 수혜를 기대할 수 있다고 설명한다. 시총이 클수록 투입되는 자금이 많아지고, 거래대금이 적으면 투입 자금에 따른 변동성이 크다는 이유에서다.과거 두 사례에서 코스닥이 코스피의 상승 폭을 넘어선 것 또한 코스닥시장이 코스피보다 가볍게 움직이고 그 영향으로 과거의 낙폭도 컸기 때문이다.강대석 유안타증권 연구원은 “2008년도 사례에서 증안펀드의 움직임으로 볼 수 있는 사모펀드 수급이 시가총액 규모에 따라 들어갔다”며 “이번에는 시총이 크고 최근 거래대금이 급감한 반도체와 2차전지, 그리고 자동차 섹터 등이 의미 있는 수익률을 낼 수 있을 것”이라고 분석했다.한편 증안펀드의 유동성 공급 효과는 제한적이고 실제로는 심리적인 완충기재로 작용한다는 해석도 있다. 현재 조성된 10조원의 증안펀드 규모는 국내 증시 시총의 1%에도 못 미치는 규모다.실제로 지난 2022년 레고랜드 사태 당시에도 채권시장안정기금(채안펀드) 중 여유재원이 있었지만 투입을 시사하는 것 만으로도 시장 안정 효과를 냈다.김학균 신영증권 리서치센터장은 “노태우 정권 당시에는 한국은행의 발권력까지 동원해 증시 부양을 꾀했지만 실패했다”며 “역사적으로 자금 투입은 최근 ‘블랙 먼데이’처럼 유동성이 말랐을 때가 아니면 물리적인 효과를 기대하기 어렵다”라고 말했다."
    },
    {
        "title": "전기차 중에 ‘테슬라’만 쏜다···테슬라 주가 400달러 돌파",
        "date": "2024.12.11. 오후 3:16",
        "content": "2021년 최고점 409달러 눈앞에 둬트럼프 당선 이후 주가 60% 상승해자율주행 로보택시 ‘사이버캡’ 기대 커모건스탠리 “테슬라가 자동차 최선호주”\n\n\n\n 테슬라 로고.미국 전기차 대장주 테슬라 주가가 월가의 낙관적인 전망과 함께 역대 최고가 경신이 임박했다. 트럼프 2기 행정부서 전기차 보조금 폐지 등 이슈로 루시드·리비안 등 다른 전기차 회사가 내림세를 겪는 것과는 정반대로, 테슬라는 나홀로 랠리를 펼치고 있다.11일 금융투자업계에 따르면 10일(현지시간) 뉴욕증시에서 테슬라 주가는 전날보다 2.87% 오른 400.99달러에 마감했다. 장 중 한때 409달러까지 치솟으며 52주 신고가를 기록하기도 했다.주가가 지난 4일부터 닷새 연속 상승세를 이어가며 테슬라의 종가 기준 역대 최고가였던 409.97달러(2021년 11월 4월) 탈환을 눈앞에 뒀다.미국 대통령 선거에서 도널드 트럼프가 당선된 직후인 지난달 5일(251.44달러)과 비교하면 60% 가깝게 주가가 상승했다.주요 글로벌 투자은행의 긍정적 평가가 주가 상승에 기여한 것으로 분석된다. 모건스탠리 애널리스트 애덤 조너스는 이날 테슬라의 목표주가를 기존의 310달러에서 400달러로 올리고 ‘비중 확대’ 등급을 부여하는 한편 테슬라를 자동차 부문의 ‘최선호주’로 꼽았다.모건스탠리는 자율주행의 기술과 관련한 주도권을 테슬라가 놓치지 않을 것으로 봤다.조너스 애널리스트는 “트럼프 당선인이 이끌 새 행정부의 정책 변화로 전기차 판매에 단기적인 어려움이 있을 수 있지만, 향후 미국이 지정학적 경쟁국들에 자율주행 리더십을 내줘서는 안 된다는 것을 보장하면서 테슬라의 가치를 더 키울 수 있다고 관측했다.테슬라의 무인 자율주행 택시인 로보택시 ‘사이버캡’에 대한 기대감이 커지는 것도 테슬라 주가 상승에 한몫한다. 도이치뱅크는 ”만약 테슬라가 로보택시 운행에 성공한다면, 다른 경쟁사가 따라 하기 어려운 자율주행의 새로운 기준을 제시하게 될 것“이라고 분석했다.뱅크오브아메리카의 존 머피도 로보택시를 두고 ”안전하게 운행할 수 있는 단계에 거의 도달했다“고 평가했다.여기에 자율주행 대표 경쟁사로 꼽히는 제너럴모터스(GM)가 자율주행 자회사 ‘크루즈’의 로보택시 사업에 자금 지원을 중단하기로 한 것도 호재로 더해졌다. 시장에선 테슬라의 경쟁사가 사실상 사업 철수를 선언했다고 보고 있다.GM은 자율주행 사업 자금 지원 중단 이유로 자본 배분 우선순위, 로보택시 사업 확장에 필요한 막대한 시간과 자원을 이유로 들었다. GM은 2016년 크루즈를 인수한 이후 현재까지 100억 달러(약 14조 2000억원) 이상 투자해왔다.메리바라 GM CEO는 ”크루즈는 로보택시 사업을 잘 진행하고 있었지만, 차량을 대규모로 배치하고 운영하는 데 드는 노력과 자원이 막대하다“며 ”앞으로는 개인용 차량에서 사용할 자율 시스템 개발에 집중할 것“라고 밝힌 것으로 전해졌다.한편, 루시드와 리비안 등 여타 전기차 회사들은 주가 하락 분위기에서 벗어나지 못하고 있다. 트럼프 2기 행정부는 미국의 인플레이션감축법(IRA)에 근거해 최대 7500달러 규모의 전기차 보조금을 폐지할 것으로 전망된다.블룸버그는 ”IRA법의 주요 구성 요소인 보조금을 폐지하면 여전히 높은 가격과 부족한 충전 인프라로 인해 이미 덜컹거리는 미국 내 전기차 확대에 상당한 타격을 입힐 것“이라고 내다봤다.오히려 테슬라는 전기차 보조금 폐지 이슈에는 비켜있다. 앞서 일론 머스크 테슬라 최고경영자(CEO)는 ”전기차 세액공제 폐지가 테슬라에 큰 문제가 되지 않으며, 오히려 이에 대한 의존도가 높은 경쟁사들에 타격을 줘 테슬라에 유리하게 작용할 수 있다“고 주장한 바 있다."
    },
    {
        "title": "계엄 선포날, 업비트에선 불났다…한국거래소보다 커진 코인거래소",
        "date": "2024.12.11. 오후 3:12",
        "content": "SNS(사회관계망서비스)에서 전파된 빗썸의 신규 가입 유치 현장 사진.트럼프발 '코인 불장'이 열리면서 국내 가상자산거래소에 뭉칫돈이 흘러들었다. 미국의 대선 전보다 거래 대금이 5배로 뛰었다. 특히 국내 1위 가상자산거래소 업비트는 거래 활황기에 거래대금을 7배로 늘리며 시장 지배력을 키웠다. 다른 거래소들도 저마다 거래대금이 늘면서 국내 코인 거래대금은 주식 거래대금을 가볍게 추월했다. 11일 가상자산정보 플랫폼 코인겟코에 따르면 이날 오후 1시 집계 기준 국내 5대 가상자산거래소(업비트·빗썸·코인원·코빗·고팍스)의 최근 24시간 거래대금은 145억9788달러(20조9070억원)으로 집계됐다. 미국의 대선(현지시간 기준 11월5일) 직전인 11월4일 거래대금(23억5664만달러) 대비 500.1% 증가했다.━업비트 거래대금 최근 24시간 거래대금 보니…사실상 한국거래소 이상 체급  ━\n\n\n\n[서울=뉴시스] 김선웅 기자 = 비트코인 가격이 대형 투자자들의 매수 행렬로 장중 1억4000만원대를 회복했다. 9일 오전 8시 40분 국내 가산자산 거래소 업비트에서 비트코인은 24시간 전보다 1.47% 오른 1억4100만원, 가상자산 시황 중계 사이트 코인마켓캡에서는 1.23% 상승한 10만1195달러를 나타냈으며 오후 2시 40분 기준으로는 업비트 1억4000만원대, 코인마켓캡에서는 99500달러대를 보이고 있다.   9일 서울 강남구 업비트 고객센터 내 시황판에 비트코인 가격이 표시되고 있다. 2024.12.09. mangusta@newsis.com /사진=김선웅이날 업비트 거래대금은 110억2028만달러(15조7865억원)로 점유율 75%를 나타냈다. 전날 코스피와 코스닥을 합친 국내 주식시장 거래대금이 16조5890억원 규모였음을 감안하면 국내 가상자산거래소 한 곳의 거래대금이 주식 거래대금에 근접했다. 심지어 업비트는 이달 4일엔 거래대금이 274억3388만2887달러(39조2990억원)를 찍었다. 국내 가상자산거래소 한 곳이 주식 거래대금을 '더블 스코어(2배)' 이상으로 제쳤던 것. 12월4일은 윤석열 대통령이 비상계엄을 선포하고 국회가 이를 해제 결의한 직후다. 투매와 저가 대량 매수가 번갈아 발생하면서 거래대금이 불어났다. 11월4일만 해도 업비트 거래대금은 12억7650만달러로 점유율은 54% 선이었다. 당시엔 빗썸이 거래대금 10억3172만달러로 점유율 43%를 달렸다. 하지만 현재 점유율은 21.7% 수준이다. 미국 대선 이후 가상자산 거래대금이 늘면서 빗썸도 거래대금을 207% 키웠지만 업비트는 763% 폭증(11일 오후 1시 집계 기준)하면서 격차가 벌어졌다. 빗썸은 10월 초 시작한 수수료 무료 이벤트가 지난달 17일 끝나면서 점유율 추격이 주춤해지 것으로 풀이된다. 코인원(3억1182만8960달러), 코빗(8438만2551달러)도 각각 817%, 712% 급증한 상태다. 다만 전체 거래대금에서 차지하는 비중은 각각 2%, 0.6% 선에 그쳤다. 고팍스는 489만6696달러로 11월4일(467만6626달러)와 별다른 차이가 없었다. ━높아진 업비트 점유율…시장 각축전 향배는 ━\n\n\n\n코인원 연말 고객 이벤트 관련 이미지. /사진제공=코인원비트코인을 비롯한 가상자산 거래대금은 미국 대선 이후 세계적으로 늘어났다. 친 가상자산 대통령을 표방한 도널드 트럼프 미국 대통령이 당선하면서 가상자산 가치가 급등하자 거래도 활발해졌다.비트코인 시세는 업비트 기준 1억2800만원 선으로 미국 대선 직전(9428만9000원) 대비 35% 높아진 수준이다. 알트코인(비트코인이 아닌 가상자산)은 비트코인보다 가파르게 상승했다. 국내 투자자들이 선호하는 알트코인으로 알려진 리플은 700원에서 3300원선까지 371% 급등했다. 가상자산업계는 활황기 고객 유치에 속도를 내고 있다. 지난 5일엔 하나로마트 양재점 앞에서 빗썸이 \"선착순 하루 50명 한정! 생애 최초 신규 가입하시면 비트코인 드립니다\"라는 팻말을 세우고 현장 홍보전을 벌였다. 코인원의 경우 가상자산을 장기 투자로 정착시키자며 적립식 투자 서비스 이용자에게 이달 한시적으로 수수료를 면제해주기로 했다. 업비트도 비트코인 최고가 돌파 기념 경품 이벤트 등 고객 유치 활동을 꾸준히 벌이고 있다. 가상자산 업계 관계자는 \"업비트의 시장 지배력이 강화되고 있다\"며 \"후발 주자들은 신규 고객 유치를 위한 새로운 방안을 찾거나 수익 확보 방안 등을 거듭 고민하고 있다\"고 말했다.  한편 전문가들은 가상자산의 급격한 시세 변동 가능성 등에 따라 투자에 유의해야 한다고 당부해 왔다."
    },
    {
        "title": "IBK투자증권, 4.7조 규모 NXC 지분 매각 주관 맡는다",
        "date": "2024.12.11. 오후 3:10",
        "content": "경기 판교의 넥슨코리아 본사 [매경DB]IBK투자증권이 정부가 매각을 추진하고 있는 게임업체 넥슨의 지주사 NXC 주식의 매각 주관을 맡는다.11일 투자은행(IB) 업계에 따르면 한국자산관리공사(캠코)는 물납 주식 NXC 매각 주관사로 IBK투자증권을 선정했다.매각 대상은 넥슨 창업자 고(故) 김정주 회장의 유족이 상속세로 물납한 NXC 주식이다.앞서 10월에도 캠코는 주관사 선정을 위한 용역을 냈지만, 입찰에 참여한 회사가 1곳뿐이라 유찰된 바 있다.이후 지난달 22일 용역 재공고를 내고 이달 초 제안서 평가위원회를 개최해 프레젠테이션 심사를 마쳤다.IBK투자증권이 매각 주관사로 선정되며 NXC 지분 매각이 본격화될 전망이다.다만 주식 매각 가능성에 대해서는 회의적인 시각이 우세하다.정부는 현재 물납 주식의 가치를 약 4조7000억원으로 잡고 있다. 이는 비상장주식인 NXC 지분 순자산가치에 경영권 프리미엄 20%를 합산한 수치다.그러나 김 회장 일가가 주식의 절반 이상을 보유하고 있어 정부 보유 지분을 얻더라도 경영권 행사가 쉽지 않다는 점 등을 고려하면 이 가격이 너무 높다는 게 시장 관점이다.정부는 이미 내년도 예산안에 넥슨 지분 매각 대금 약 3조7000억원을 국세외수입으로 잡아둔 상태다.매각에 실패하면 세입 결손으로 재정 관리 목표에도 차질이 불가피하다."
    },
    {
        "title": "이지스자산운용, 서울 중구청과 세운5구역 상생협약 체결",
        "date": "2024.12.11. 오후 3:04",
        "content": "상생 협약식 사진, 왼쪽부터 한대식 산림동 상공인회장, 김길성 중구청장, 권욱선 세운5구역피에프브이(주) 대표[사진 출처=이지스자산운용]이지스자산운용은 지난 10일 서울 중구 피제이호텔에서 중구청, 산림동 상공인회와 함께 세운5구역 도시정비형 재개발사업의 상생협약을 체결한다고 11일 밝혔다.이번 협약은 서울시 도시정비형 재개발 사업 중 최초로 지자체와 시행사, 세입자가 함께 강제 명도 및 퇴거 방지를 위한 상생협약을 체결했다는 점에서 의미가 크다.이주와 건축물 철거로 야기될 수 있는 인권 침해 및 사회적 갈등을 사전에 최소화하는 것이 목표다.협약식에는 중구청장을 비롯한 구청 관계자들과 이지스자산운용 임직원, 산림동 상공인회 대표 등 약 80여명이 참석했다.협약의 주요 내용은 △사업시행자의 충분한 협의기간 보장 및 세입자의 성실 협의 △관련 법령에 따른 영업 손실 및 권리금 보상과 감정평가 결과 존중 △중구청의 대체 영업장소 물색 지원 △3자 협의체 구성을 통한 강제 명도 및 퇴거 방지 등이다.협약 이행을 위한 실무협의체를 구성해 회의를 정기적으로 열고 세입자 고충 청취와 함께 해결방안도 모색하기로 했다.세운5구역 재개발사업은 서울시 중구 산림동 190-3번지 일원에 지상 37층 규모의 업무복합시설을 개발하는 프로젝트다.사업시행자는 세운5구역피에프브이로 이지스자산운용이 자산관리회사로서 사업을 총괄하고 있다.이 사업은 서울시의 ‘녹지생태도심 재창조전략’에 따라 녹지 면적을 확대한 친환경적 개발로 진행할 예정이다.이지스자산운용 관계자는 “이번 상생협약은 재개발 사업에서 발생할 수 있는 갈등을 예방하기 위한 중구청의 선제적인 노력과 세입자의 협조로 이뤄낸 값진 성과”라며 “이번 상생협약은 지자체와 개발사업자, 세입자 간의 상생 발전을 도모하는 새로운 이정표가 될 것으로 기대한다”고 말했다."
    },
    {
        "title": "JP모간체이스·한국여성재단, 여성 소상공인 경제적 자립 지원사업 성과공유회 성료",
        "date": "2024.12.11. 오후 3:04",
        "content": "My Future, My Business IV 성과공유회 사진[사진 출처=한국 JP모간체이스 제공]JP모간체이스와 한국여성재단은 10일 ‘여성 소상공인 경제적 자립 지원사업 ’ 성과공유회를 개최했다고 밝혔다.이번 성과공유회는 여성 소상공인, JP모간체이스, 사업 관계자 30여명이 참석해 소상공인들이 위기 상황을 극복하고 새로운 경영 해법을 찾아가는 성공 스토리를 공유했다.JP모간체이스가 후원하고 한국여성재단이 주관하는  는 2015년에 시작돼 이주여성, 한부모, 여성가장, 디지털 취약계층 등 다양한 여성 소상공인의 어려움을 파악하고 이들을 위한 종합적인 지원체계를 구축하기 위해 기획됐다.지난 5월 총 40개의 여성 소상공인 업체가 선발돼 이후 지난 7개월간 수준별 디지털 마케팅 교육, 여성 소상공인에게 특화된 네트워킹, 일대일 전문가 컨설팅이 진행됐으며 디지털 전환 및 사업장 개선비 420만원을 지원했다.김기준 한국 JP모간체이스 대표는 “이번 지원사업은 여성 참가자들의 디지털 역량 강화와 경제적 자립을 도왔다는 점에서 매우 뜻깊다”며 “JP모간체이스는 여성 기업가 지원을 위해 공정한 경제적 기회 창출과 더불어 비즈니스 성장과 도약에 필요한 자원을 제공하는데 힘쓸 것”이라고 했다.장필화 한국여성재단 이사장은 ”돌봄 노동과 사업장 운영 병행으로 어려운 경영 환경에 처한 여성 사업자들이 지속가능한 성장을 이어갈 수 있도록 실질적인 지원을 제공하고자 했다“며 ”이번 사업을 통해 참여 소상공인들이 한 단계 도약할 수 있는 기회가 되었기를 바란다“고 말했다.JP모간체이스와 한국여성재단은 여성 소상공인들의 경제적 자립과 지속가능한 성장을 위한 지원을 이어 나갈 계획이다.한국여성재단은 1999년에 설립된 우리나라 최초 여성 민간공익재단으로 성평등문화확산, 여성인권보장, 여성임파워먼트, 다양성존중과 돌봄사회지원 등의 영역에서 여성을 위한 다양한 사업을 지원하고 있다."
    },
    {
        "title": "한화운용 디폴트옵션 TDF 잔고 올 244% ↑…증가율 1위",
        "date": "2024.12.11. 오후 3:02",
        "content": "5년 수익률도 40%대···\"JP모간운용과 협업 성과\"\n\n\n\n김종호 한화자산운용 대표. 서울경제DB[서울경제] 한화자산운용의 사전지정운용제도(디폴트옵션) 타깃데이트펀드(TDF) 잔고가 올 들어 3배 이상 증가하면서 운용 업계 전체 성장률 1위를 기록했다.한화운용은 11일 디폴트옵션에 편입된 TDF(O클래스) 설정액이 100억 원 이상인 자산운용사 가운데 자사의 ‘라이프플러스(LIFEPLUS)’가 가장 높은 성장률을 보이고 있다고 밝혔다. 한화운용에 따르면 지난달 26일 기준으로 이 회사의 디폴트옵션 TDF 잔고는 1557억 원으로 올초(452억 원)보다 244% 증가했다. LIFEPLUS TDF의 최근 5년 수익률은 2025~2045년으로 목표 시점(빈티지)을 설정한 상품 가운데에서도 상위 3위 안에 들었다. 지난 2일 기준으로 5년 동안 ‘LIFEPLUS TDF2045’는 48.72%, ‘LIFEPLUS TDF2040’은 45.34%, ‘LIFPLUS TDF2035’는 41.28%의 수익를을 각각 거뒀다.한화운용은 이 같은 성과를 두고 JP모간자산운용과 협업한 결과라고 평가했다. JP모간운용의 글로벌 리서치 능력과 자산 배분 역량을 활용해 장기 수익률 적절히 관리할 수 있었다는 분석이다.차덕영 한화운용 연금솔루션사업본부장은 “모든 빈티지의 TDF 5년 수익률이 3위 안에 들었다는 것은 일시적인 성과가 아니다”라며 “대내외 시장 변화에도 장기적으로 견조한 성과를 내는 운용 능력을 입증한 셈”이라고 설명했다. 이어 “은퇴 시점까지 운용해야 하는 퇴직연금의 특성을 감안하면 투자자들은 장기 성과가 안정적인 운용사의 TDF를 선택해야 한다”고 강조했다."
    },
    {
        "title": "‘눈엣가시’ 금투세·코인과세 리스크 해소에도…개미 투심 냉랭",
        "date": "2024.12.11. 오후 2:58",
        "content": "금투세 폐지, 가상자산 소득 과세 2년 유예밸류업 위한 세제 혜택 법안은 끝내 좌초‘상속증여세법’ 부결, ‘주주환원 촉진세제’ 무산정치적 리스크에…금투세 폐지 효과 반감 우려\n\n\n\n 최상목 부총리, 소득세법일부개정법률안 제안설명. [사진 출처 = 연합뉴스]국내 투자자들의 눈엣가시로 여겨졌던 금융투자소득세(금투세)가 폐지됐고 가상자산 과세는 2년 후로 유예됐다. 개인투자자들이 국내 증시를 이탈하는 주요인 중 하나로 꼽혔던 사안이 해결된 셈이지만, 개미들의 투심은 여전히 냉랭해 그 배경에 이목이 집중된다.11일 국회에 따르면 전날 국회 본회의에서 이러한 내용의 소득세법 개정안을 비롯해 내년도 예산안과 함께 처리하는 부수법안 20건을 의결했다.소득세법 개정안은 5000만원이 넘는 주식·채권·펀드·파생상품 등 금융투자소득에 매기는 금투세를 폐지하고, 가상자산 소득 과세 시행 예정일을 기존 2025년 1월 1일에서 2027년 1월 1일로 2년 유예하는 내용이 골자다.금투세는 코리아 디스카운트(한국 증시 저평가 현상)의 최대 원인 중 하나로 지목돼왔고, 가상자산 소득 과세는 각종 형평성·시장위축 우려로 논란의 대상이 돼왔다.하지만 관련 법안 리스크가 해소됐음에도 개미들의 투심 회복을 견인하기엔 역부족이란 평이 나온다. 탄핵 정국 속 정치적 불확실성이 확대되고 있고, 밸류업을 위한 세제 혜택 내용이 담긴 법안은 끝내 국회의 문턱을 넘지 못했기 때문이다.김윤정 LS증권 연구원은 “기업 밸류업 프로그램의 성패를 가를 부분이자 정책 추진 동력으로 작용할 수 있는 법안의 통과가 국회 내에서 의견이 갈리고 있는데다 고려아연, 한미사이언스 사태 등 주주 가치를 고려하지 않는 기업들의 행보가 이어짐에 따라 한국 자본시장의 신뢰도는 실추되는 양상”이라며 “결과적으로 상반기 밸류업 기대감으로 유입된 외국인 물량이 하반기 출회되면서 증시 약세가 나타나고 있다”고 진단했다.여야가 이견을 보인 상속세·증여세법 개정안은 재석 281명 중 찬성 98명, 반대 180명, 기권 3명으로 부결됐다. 정부는 상속세 최고세율을 50%에서 40%로 낮추고 20%의 최대주주 할증평가를 없애는 개정안을 추진했으나 야당이 ‘부자감세’를 이유로 반대하면서다.\n\n\n\n 코스피 코스닥. [사진 출처 = 연합뉴스]조세특례제한법 개정안은 정부가 추진한 ‘주주환원 촉진세제’를 신설하지 않는 야당 수정안으로 통과됐다. 정부는 앞서 배당 우수 기업 주주에게 분리과세로 배당소득세를 감면하고, 주주환원을 늘린 기업에 법인세 감면 혜택을 주는 규정을 신설하려 했으나 야당이 이를 반대하면서 신설하지 않기로 했다.개인종합자산관리계좌(ISA) 세제지원 확대방안 역시 조세특례제한법 개정안에서 삭제되며 반영되지 못했다.법무법인 세종이 발표했던 ‘2024년 세법개정 후속 개정안’ 리포트에 따르면 주주환원 촉진세제가 신설되지 않으면 배당소득 분리과세 및 주주환원 확대 기업에 대한 법인세 세액공제 혜택을 받을 수 없게 된다. 이는 주주환원을 장려하는 인센티브가 줄어들어, 기업들이 배당을 늘리거나 자사주를 소각하는 등의 주주환원 활동을 줄일 가능성이 있다.일각에선 최근 불거진 정치적 리스크에 금투세 폐지 효과가 반감될 수 있단 우려도 나온다.이경민 대신증권 연구원은 “정치적 불확실성이 완전히 해소되기 전까지 강한 반등 랠리를 기대하기 어렵겠다”며 “당분간은 정치적 불안심리에 따라 등락을 이어가며 저점을 다지는 국면이 이어질 것”이라고 말했다."
    },
    {
        "title": "\"韓 '바겐세일' 놓치면 2년 뒤 후회\"…헤지펀드 1세대 '투자법' [이시은의 투자고수를 찾아서]",
        "date": "2024.12.11. 오후 2:53",
        "content": "투자고수를 찾아서 <31>韓 헤지펀드 1세대박지홍 GVA자산운용 대표\"韓 주식 가격 매력적\"우량주, 주주환원도 강화현대차 그룹주에 가능성중소형주 탐색 방식PER·실적·급락 정도로 판단아이패밀리에스씨·티앤엘 기회\n\n\n\n사진=게티이미지뱅크※ ‘이시은의 투자고수를 찾아서’는 이시은 한국경제신문 기자가 매주 수요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다.\n\n\n\n“주식 투자는 일종의 농사와 같습니다. 국내 증시엔 2년 뒤 2배 성장할 수 있는 종목이 많아졌습니다.”박지홍 GVA자산운용 대표는 지난달 27일 한국경제신문과의 인터뷰에서 “‘시가총액 체급’과 관계없이 주가가 크게 싸진 상장사가 늘었다”며 “조급함을 버리고 긴 호흡으로 투자에 나설 때”라고 말했다. 박 대표는 국내 ‘헤지펀드 1세대’로 분류되는 인물이다. 2009년 금융권에 투신해 안다자산운용 헤지펀드본부장을 거쳤고, 2016년부턴 GVA자산운용을 창업해 회사를 이끌고 있다. 장기·가치투자를 강조하는 그의 펀드는 7년간 누적 수익률 120%를 기록하고 있다. 현대모비스·현대차2우B…주주환원·배당↑\n\n\n\n박지홍 GVA자산운용 대표. /사진=이시은 기자박 대표는 최근 국내 증시 상황이 2018년을 닮았다고 했다. 절대적으로 주가가 싸졌다는 의미다. 당시 코스피지수는 17.28% 하락하며 2008년 글로벌 금융위기(40.73%) 이후 최대 하락폭을 기록했다. 미·중 무역분쟁과 미 금리 인상 등의 직격탄을 맞으며, 다수 투자자가 실망감을 떠안고 국내 증시를 떠났다. 하지만 박 대표는 “이후 2년이 지난 2020년, 코스피지수는 2배 상승을 기록하고 주가가 꺾였던 많은 종목들이 유례없는 수익률을 보였다”며 “궁극적으로 성공하는 투자는 가격과 가치의 괴리에서 온다는 점을 상기하면, 오히려 지금이 기회일 수 있다”고 말했다.주가가 싸진 우량주들 사이에선 현대자동차그룹 관련주를 주목하고 있다. 밸류에이션(실적 대비 주가 수준)도 장점이지만, 지배구조 논란 불식에 대한 의지가 돋보인다는 평가다. 박 대표는 “경영권 승계 관점에서 현대모비스 주가가 낮으면 이득인 상황이다 보니, 현대모비스 주가가 일부러 짓눌리고 있다는 시장의 의심이 끊이질 않았다”면서도 “지난달 19일 현대모비스가 최초로 최고경영자(CEO) 인베스터 데이를 개최하고 내년부터 총주주수익률(TSR) 30% 목표를 내세우는 등 달라진 그룹 움직임이 읽힌다”고 했다. 최근 1조원 규모 자사주 매입 계획을 밝힌 현대차와 준수한 실적의 기아도 높은 점수를 줄 수 있지만, 배당을 노려 현대차2우B와 같은 우선주 투자도 유용할 수 있다고 했다.중소형주 사이에서도 기회를 찾을 수 있다고 했다. 조건은 12개월 선행 주가수익비율(PER) 지표에서 업종 내 저평가가 뚜렷하고, 실적이 최소 2년 이상 우상향하는 기업을 고르라 했다. 이 중 주가가 단기적으로 크게 꺾인 종목을 찾아야 한다는 설명이다. 대표적으로 화장품 업체 아이패밀리에스씨, 피부 패치를 만드는 티앤엘 등이 해당한다. 내년과 2026년에 영업이익이 최대 47%까지 늘어난다는 전망이 있는 곳들이다. 12개월 선행 PER은 각각 8.5배, 8.7배로 소속 업종인 화장품(13.2배), 건강관리(20배) 보다 낮다. 주가는 지난달 말까지 아이패밀리에스씨가 6월 연고점 대비 58%, 티앤엘이 8월 연고점 대비 20% 내린 상태다. 매트리스 업체 지누스처럼 적자에서 실적 턴어라운드(개선)가 예상되는 중소형주도 주시하고 있다. 지누스는 올해 영업이익이 적자를 기록할 전망이지만, 내년도엔 흑자가 기대되고 있다.   \"호흡 길게…1년에 10% 수익률로도 충분\"\n\n\n\n박지홍 GVA자산운용 대표. /사진=이시은 기자박 대표는 월가 투자 고수들의 명언을 항상 곱씹는다. ‘워런 버핏의 스승’으로 불리는 필립 피셔의 “주식은 사냥보다 농사와 같다”는 격언은 그가 투자 가치관을 설명할 때 자주 인용하는 문구다. 박 대표는 “1년에 10%씩 7년 수익을 내면 금액이 두 배가 되는 훌륭한 투자가 완성된다”며 “평온함을 지키고 장기적 관점, 긴 호흡으로 접근해야 시장에서 사둘 종목이 보이게 된다”고 말했다. 그 역시도 한 종목을 담을 때 단기 주가 향방보다는 2~3년 미래를 내다보고 투자하는 것이 체화돼 있다고 했다.“변동성에 투자해야 한다”는 점도 재차 강조했다. 박 대표는 “프랭클린 루즈벨트 전 미국 대통령의 말처럼, 잔잔한 바다에선 능숙한 항해사가 나올 수 없다”며 “결국 사람들 두려움이 극에 달할 때가 주식을 가장 싸게 살 수 있는 시점”이라고 말했다. 좋은 회사를 싼 가격에 사면 지수가 2년 뒤에 그대로더라도 2~3배 오르는 종목은 반드시 나타난다고 했다. 그는 “국내 증시에 대한 투자자 불신이 크지만, 이대로 계속 주저앉아 있을 것이라고 생각하진 않는다”며 “금융투자소득세, 미 대선 등 불확실성이 진정됐기 때문에 어려움 속에서도 잡초처럼 살아날 종목들에 관심을 기울일 때다”고 말했다."
    },
    {
        "title": "“변동성 큰 빅테크, 흔들리지 않는 투자 원칙 있어야”",
        "date": "2024.12.11. 오후 2:51",
        "content": "한투운용 ‘ACE 빅테크·반도체 투자 세미나’“빅테크 기업 중심으로 산업구조 전환”\"빅테크, 단기 테마 아닌 지속가능한 투자\"\"우량주 주가 이탈은 투자자에게 기회\"[이데일리 원다연 기자] “기존 제조업 중심의 산업 구조가 빅테크 기업이 지배하는 구조로 전환된 만큼 빅테크 기업에 대한 장기 투자는 필수입니다.” 배재규 한국투자신탁운용 대표는 11일 서울 여의도 콘래드호텔에서 진행한 ‘ACE 빅테크·반도체 투자 세미나’에서 이같이 강조했다. 올 들어 엔비디아를 비롯해 ‘매그니피센트7(M7)’으로 일컬어지는 대표 빅테크 기업들의 주가가 급등하면서 고점 우려가 커지고 있는 가운데 배 대표는 빅테크 기업에 대한 투자는 지속 가능한 투자라고 강조했다.  한국투자신탁운용은 빅테크 섹터에서 가장 많은 상장지수펀드(ETF) 라인업을 갖추고 있다. 배 대표는 “우리가 내놓는 상품들은 단순히 일시적인 테마가 아닌 장기 투자해야 하는 상품들”이라고 강조했다. 한투운용의 대표적인 빅테크 ETF로 꼽히는 ‘ACE 미국빅테크TOP7 Plus’와 ‘ACE 글로벌반도체TOP4 Plus SOLACTIVE’의 순자산은 각각 4846억원, 3875억원 수준으로 작년 말 대비 6.67배, 3.48배 늘어났다. 배 대표는 “테크 기업에 투자하면 변동성이 굉장히 큰데, 변동성 속에서도 흔들리지 않고 지킬 수 있는 투자원칙이 있어야 한다”며 “이같은 차원에서 단순히 미래 성장성만을 보고 투자하는 것이 아니라 테크 투자의 특성을 잘 이해하는 것이 중요하다”고 말했다. 그는 “모든 기술 혁신의 중심에는 반도체가 있는 만큼 기술의 발전이 반도체 성장과 동시에 간다는 것을 이해하는 것이 성공 투자의 핵심”이라고 밝혔다. 이날 세미나 연사로 참여한 ‘기술주 투자 절대 원칙’의 저자 마크 마하니 애널리스트는 “이탈 우량주를 찾아야 한다”고 강조했다. 그는 “총 수익기회가 크고, 가치 제안을 잘하고, 좋은 기술과 훌륭한 경영진을 갖춘 기업이 우량주”라며 “이같은 우량주에서 나타나는 변동성은 투자자에게는 기회”라고 말했다. 그러면서 이탈 우량주의 대표적인 예로 우버를 꼽았다. 마하니 애널리스트는 “테슬라의 자율주행과 웨이모로 인해 우버의 핵심적인 비즈니스가 둔화될 것이란 우려에 주가 이탈이 나타나고 있다”며 “그러나 우버는 차량 공유 서비스에 있어 글로벌 리더”라고 밝혔다. 이어 “우버는 플랫폼으로써 점점 더 다양한 서비스를 탑재하고 있고 잉여현금흐름이 계속 늘어나고 있다”며 “총 수익기회가 굉장히 크고 혁신이 지속되고 있어 70%가량의 주가 업사이드가 가능하다고 본다”고 평가했다. \n\n\n\n배재규 한국투자신탁운용 대표가 11일 서울 여의도 콘래드호텔에서 개최한 ‘ACE 빅테크·반도체 투자 세미나’에서 발언하고 있다. (사진=한국투자신탁운용)"
    },
    {
        "title": "트럼프 수혜에 업황 회복까지…조선株 ‘불기둥’ [특징주]",
        "date": "2024.12.11. 오후 2:46",
        "content": "정치 불확실성 영향도 미미해\n\n\n\nHD현대중공업 울산조선소 전경. 사진제공=HD현대중공업[서울경제] 조선주가 트럼프 수혜와 업황 회복세에 힘입어 일제히 들썩이고 있다. 11일 한국거래소에 따르면 오후 2시 33분 기준 HD현대미포(010620)는 전날 대비 8.93% 오른 13만 3000원에 거래되고 있다. HD한국조선해양(009540)(7.65%), HD현대중공업(329180)(6.44%), 삼성중공업(010140)(5.96%), 한화오션(042660)(4.25%)도 상승세를 나타내고 있다. 조선 업종이 이날 강세를 보이는 이유는 견조한 업황 회복세 덕분이다. 업계에 따르면 지난달 세계 선박 발주량 387만 톤 가운데 국내 업체가 114만 톤 상당을 수주하며 점유율 29% 기록했다. 이는 세계 2위에 달하는 수치다. 이경민 대신증권 연구원은 “수주 회복 흐름 기대감과 저가 매수세가 유입되면서 조선 업종이 강세를 보이고 있다”고 설명했다. 조선주는 최근 도널드 트럼프 미국 대통령 당선인이 “미국 조선업에 한국 기업의 도움이 필요하다”고 밝히면서 수혜 업종으로 분류됐다. 여기에 윤석열 대통령 탄핵 정국 장기화가 시장에 큰 영향을 미치지 않는다는 의견이 나오면서 투자자들의 이목이 집중되고 있다. 변용진 iM증권 연구원은 “조선업의 주요 발주처는 대부분 사기업으로 국내 조선사와 수십 년간 관계를 이어오고 있다”며 “대한민국의 정치 이슈가 국내 조선사의 계약 이행 능력에 영향을 미치지 않음을 누구보다 잘 알고 있다”고 설명했다.그러면서 “국제 선박 발주 시장의 수요와 공급만이 조선업 펀더멘털(기초 체력)에 작용할 뿐”이라며 “환율 상승 또한 수출 산업인 조선업에는 긍정적이다”라고 짚었다."
    },
    {
        "title": "교보증권, 해외선물 마이크로 상품 수수료 이벤트",
        "date": "2024.12.11. 오후 2:27",
        "content": "[이데일리 원다연 기자] 교보증권은 해외선물 마이크로 상품 수수료할인 이벤트를 실시한다고 11일 밝혔다.이번 이벤트는 내년 2월말까지로 신규고객 및 휴면고객(최근 3개월 이상 거래가 없는 고객) 대상이다.수수료 할인 혜택은 CME거래소에 상장된 지수 및 통화 관련 마이크로 상품 총 8개 종목에 대해 계약 당 0.49달러로 적용된다.또한 이벤트 기간 내 마이크로 상품 거래량에 따라 100계약 이상 모바일상품권 1만원, 200계약 이상 모바일상품권 3만원을 지급한다.신청은 교보증권 해외Biz센터 유선 전화 및 모바일트레이딩시스템(MTS) Win.K를 통해 가능하다."
    },
    {
        "title": "저가 매수세에 코스피 2,430 회복…코스닥도 상승세",
        "date": "2024.12.11. 오후 2:15",
        "content": "[앵커] 탄핵 정국이 장기화될 거란 우려에 이탈했던 개인 투자자들이 돌아오면서, 국내 증시가 상승세를 이어가고 있습니다. 오후 들어서도 크게 다르지 않은 흐름인데요. 자세한 내용, 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 국내 증시가 정치적 불확실성 속에서도 오름세를 보이고 있습니다.오늘(1일) 하락 출발한 코스피는 장 초반 바로 상승 전환해 장중 2,440선 탈환에 성공하기도 했습니다.특히 3거래일 연속 매도 물량을 쏟아낸 개인들이 다시 사들이기 시작하면서 지수를 견인하고 있습니다.코스닥지수 역시 개인 주도로 상승폭을 키워 670선에서 거래 중입니다.장중 2%대 강세를 보이면서, 어제 5%대 이어 폭락분을 일부 회복하는 흐름입니다.어제는 탄핵 정국이 생각보다 빠르게 해소될 거 같은 기대감에 금융투자소득세 폐지 등 소식이 전해지면서 계엄 사태 이후 첫 반등을 보였는데요.최근 정국 상황과 맞물려 패닉셀을 이어온 개인들의 투자심리가 상당 부분 회복되면서, 저가 매수의 기회로 삼고 있는 것으로 풀이됩니다. 1,434원에 개장한 환율은 1,430원대 부근에서 오르내리고 있습니다.외환당국의 적극 개입 의지에도 여전히 높은 수준에 도달해 있는데요.이창용 한국은행 총재는 환율에 대해 \"당분간 예전 수준으로 돌아가긴 어렵다\"고 진단한 바 있습니다. 정부는 유동성 무제한 공급 등 다양한 장치로 시장 안정화에 총력을 다하겠단 입장입니다.정부와 금융당국은 계엄 선포 이후 일주일 연속 열린 F4회의에서 \"여전히 불확실성이 큰 만큼, 과도한 변동성에 대해선 시장심리 반전을 이룰 만한 충분한 대응을 할 것\"이라고 재차 강조했습니다. 지금까지 보도국에서 전해드렸습니다. (soup@yna.co.kr)[영상취재기자 : 황종호]#코스피 #코스닥 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한국인이 사랑하는 리플, 스테이블코인 승인에 20% 급등[매일코인]",
        "date": "2024.12.11. 오후 2:04",
        "content": "챗GPT한국인이 사랑하는 코인 ‘리플(XRP)’이 스테이블코인 ‘RLUSD’ 발행에 성공하면서 가격이 20% 가량 급등했다.리플랩스의 CEO 브래드 갈링하우스는 “뉴욕 금융서비스국(NYDFS)이 리플이 발행하는 새로운 스테이블코인 RLUSD를 승인했다”고 전했다.비트코인이 연일 하락하며 알트코인이 약세를 띄는 가운데 리플이 크게 반등하면서 투자자들의 이목을 끌었다.\n\n\n\n10일(현지시간) 갈링하우스 리플 최고경영자(CEO)는 자신의 X(옛 트위터)를 통해 승인 사실을 알리며 곧 거래소 및 파트너사에서의 신규 취급이 시작될 예정이라고 밝혔다.리플은 지난 4월 스테이블코인 개발 계획을 발표했다.지난 8월에는 개발 중인 RLUSD를 테스트하기 시작했고, 10월에는 업홀드, 비트스탬프, 문페이 등 여러 거래소 파트너를 발표했다.리플의 스테이블코인은 미국 달러(USD)와 가치가 1:1로 연동된다. 발행량의 100%가 미 달러 예금, 미 단기 국채, 기타 현금성 자산에 담보된다.갈링하우스는 지난 9월 매일경제와의 인터뷰에서 “50년이 넘은 국제 송금 방식인 스위프트를 블록체인 기술로 개선할 때 상당한 자본 효율성을 가져다 준다고 생각해 집중해왔다”면서 “그 과정에서 금융기관들이 우리에게 가상자산의 수탁(커스터디)을 원했고, 이젠 스테이블코인을 원한다. 우리에게 이 같은 확장은 자연스러운 흐름”이라고 설명했다.이같은 발표에 리플은 11일 오전 3시부터 6시까지 3시간만에 개당 2773원에서 3375원으로 21.7%가량 급등했다.\n\n\n\n투자자들은 10일(현지시간) 진행된 마이크로소프트(MS)의 주주총회에도 집중했다.이날 일부 주주들에 의해 MS의 비트코인 투자 안건이 상정됐기 때문이다.특히 세계에서 비트코인을 가장 많이 보유한 상장사인 마이크로스트래티지의 마이클 세일러 의장이 MS 연례 주주총회에서 회사의 비트코인 투자를 촉구하는 발표를 진행했다.이는 일부 주주들이 회사가 비트코인이 재무제표에 미칠 영향을 평가하도록 요구하며 외부 전문가를 초청하도록 제안한 안건에 따른 것이다.세일러 대표는 3분짜리 프레젠테이션을 통해 암호화폐 투자로 MS가 기술 혁신과 주가 상승의 기회를 잡을 수 있다고 주장했다. 특히 기존의 투자 자산들 중 상당수를 비트코인으로 전환해 재무 전략을 다각화해야 한다고 강조했다.하지만 MS 이사진은 주주들에게 이 제안을 거부할 것을 권고했으며 대리 투표 조언사인 글래스 루이스와 ISS도 반대 의견을 제시했다.결국 MS 주주들은 비트코인 투자 전략 제안을 거부했다.\n\n\n\n비트코인은 이날 오후 1시 40분 기준 24시간 전보다 0.58% 상승한 9만7351달러에 거래되고 있다.비트코인은 지난 9일 급락한 이후 여전히 약세를 이어가고 있다.비트코인이 약세를 이어가면서 대부분의 알트코인들도 약세를 보였다.이더리움은 2.2%, 솔라나는 1.4% 가량 하락했다."
    },
    {
        "title": "\"개미가 돌아왔다\"…'尹 내란수사' 속도 내자 증시 오름세",
        "date": "2024.12.11. 오후 2:02",
        "content": "조선주 동반 상승\n\n\n\n11일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 사진=연합뉴스검찰과 경찰이 계엄사태 관련 인물들에 대한 수사에 속도를 내는 가운데 코스피지수와 코스닥지수가 오름세다. 불확실성 해소 조짐에 투자심리가 회복되고 있는 것으로 풀이된다. 지난 6일부터 전날까지 3거래일간 나홀로 약 1조9000억원을 팔아치웠던 개인 투자자들이 나흘 만에 매수 우위로 돌아섰다.11일 오후 1시49분 현재 코스피지수는 전날 대비 17.6포인트(0.71%) 오른 2434.9에 거래되고 있다. 약세 출발한 코스피는 이내 방향을 틀어 장중 상승 흐름을 유지하고 있다.개인과 기관이 각각 420억원, 627억원 매수 우위다. 외국인만 1450억원 매도 우위다.계엄 사태, 탄핵 정국 등으로 인한 투매심리에 강한 매도세를 보였던 개인이 돌아온 게 특징이다. 지난 6일부터 전날까지 개인은 1조8935억원을 순매도한 바 있다.유가증권시장에서 삼성전자는 0.19% 하락 중이고 SK하이닉스는 보합 가격에 거래되고 있다. NAVER는 2.87% 상승 중이다.비상계엄으로 타격을 입었던 조선주가 이날 반등세를 보였다. HD현대미포(9.25%)와 HD한국조선해양(8.93%), HD현대중공업(7.59%), 삼성중공업(6.82%) 등이 강세다.코스닥지수는 11.58포인트(1.75%) 오른 673.18에 거래 중이다. 장 초반 한때 677.55까지 오르기도 했다.개인만 1419억원 매수 우위다. 외국인과 기관이 각각 914억원, 489억원 매도 우위다.코스닥시장에서는 양자컴퓨터 관련주가 강한 급등세다. 간밤 구글 슈퍼컴퓨터가 10셉틸리언(10의 24제곱·septillion)년, 즉 10자년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝힌 영향으로 풀이된다. 현재 케이씨에스와 엑스게이트, 아이윈플러스가 상한가에 거래되고 있다. 아이씨티케이(22.93%)와 에이엘티(20.58%), 우리로(19.67%) 등도 급등세다.서울 외환시장에서 원·달러 환율은 이날 7.1원 오른 1434원에 개장했다."
    },
    {
        "title": "정은보 거래소 이사장, 야마지 히로미 CEO와 면담",
        "date": "2024.12.11. 오후 2:00",
        "content": "(서울=연합뉴스) 한국거래소 정은보 이사장(왼쪽)이 11일 서울 사옥 홍보관에서 일본거래소의 야마지 히로미 CEO와 기념 촬영하고 있다. 2024.12.11 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "코스피, 개인·기관 순매수에 오름세 유지 [fn오후시황]",
        "date": "2024.12.11. 오후 2:00",
        "content": "11일 서울 중구 하나은행 딜링룸 전광판에 코스피, 원달러, 코스닥지수가 표시되고 있다. 뉴시스 제공  [파이낸셜뉴스] 코스피가 개인과 기관의 순매수에 상승세를 이어가고 있다.   11일 오후 1시 55분 현재 코스피는 전 거래일 대비 18.68p(0.77%) 오른 2436.52에 거래 중이다.   이날 코스피는 전날보다 5.69p(0.24%) 내린 2412.15에 거래를 시작했다.   유가증권시장에서 개인은 233억원어치를 사고 있고 기관도 687억원어치를 순매수 중이다. 반면 외국인은 1382억원어치를 팔고 있다.   시가총액 상위기업들은 대체로 혼조세다. 삼성전자가 0.19% 소폭 오름세이며 SK하이닉스는 0.29% 오르고 있다.   업종별로는 기계/장비(2.52%), 의료/정밀기기(2.45%), IT 서비스(2.33%) 등이 강세를 보이고 있다.   코스닥지수는 같은 시간 전 거래일 대비 11.60p(1.75%) 오른 673.19에 거래 중이다."
    },
    {
        "title": "한국교직원공제회, 소비자중심경영 제7차 인증 획득",
        "date": "2024.12.11. 오후 2:00",
        "content": "사진제공=한국교직원공제[서울경제] 한국교직원공제회(이하 공제회)는 공정거래위원회로부터 소비자중심경영(CCM) 제7차 인증을 획득했다고 11일 밝혔다.CCM 인증은 기업이 수행하는 모든 활동을 소비자 관점에서 소비자 중심으로 구성하고 경영 활동을 지속적으로 개선하고 있는지를 평가해 인증하는 제도다. 공정거래위원회가 인증하고 한국소비자원이 운영하는 제도다.한국교직원공제회는 ‘만족과 신뢰로 교육가족의 행복을 책임지는 최고의 금융·복지 파트너’라는 소비자중심경영(CCM) 비전을 바탕으로 지난 2012년 공제회 중 최초로 CCM 인증을 획득했다. 이후 2017년 정부포상(소비자의 날 대통령 표창)을 수상했으며 이번에 CCM 7차 재인증을 획득했다.이번 재인증 심의에서는 CCM 내재화 활동, 개인정보 조직체계 구축, 사회적 책임 활동, 콜센터와 상생협력 관계 유지, 모바일앱 구축 등 소비자중심경영(CCM)을 전사적으로 추진하고 있다는 점이 높은 평가를 받았다.정갑윤 공제회 이사장은 “앞으로도 교육 가족의 풍요롭고 행복한 삶에 공헌할 수 있도록 최고의 서비스를 제공할 것”이라며 “투명하고 공정한 업무 수행으로 신뢰받는 공제회가 되도록 노력하겠다”고 말했다."
    },
    {
        "title": "구글, 양자컴퓨터 개발 소식에 국내 관련주도 덩달아 상한가까지",
        "date": "2024.12.11. 오후 1:59",
        "content": "엑스게이트와 케이씨에스는 상한가까지\n\n\n\n 구글이 9일(현지시간) 공개한 양자 칩 윌로우. <사진=구글>구글이 자체 개발한 양자칩을 탑재한 양자컴퓨터를 공개하면서 강세를 보이자 국내에서도 관련주들이 날아올랐다.11일 한국거래소에 따르면 이날 오후 1시 18분 기준 엑스게이트와 케이씨에스는 각각 29.93%와 29.94%의 상승률로 가격제한폭 상단에 닿았다.같은 시간 아이윈플러스(29.87%)도 상한가를 기록했으며 아이씨티케이(23.5%), 에이엘티(21.48%) 등도 20% 이상의 상승률을 나타내고 있다.국내 양자암호 관련주들은 구글이 최근 공개한 양자 칩 ‘윌로우’을 탑재한 양자컴퓨터가 시장에서 호평을 받아기 때문이다.긴밤 뉴욕증시에서 구글의 모회사 알파벳 보통주는 전 거래일보다 5.59% 급등한 185.17달러를 기록하기도 했다.김세환 KB증권 연구원은 “구글의 양자 컴퓨터는 현재 슈퍼컴퓨터가 10자년 (10의 24제곱)에 걸쳐 풀 수 있는 문제를 단 5분만에 풀어내면서 관심을 모았다”며 “양자 컴퓨팅 기술을 연구하고 있는 리제티 컴퓨팅 (RGTI US)은 45% 오르는 등 관련주들의 급등세도 이어졌다”고 말했다."
    },
    {
        "title": "유안타證, 리테일 공모주 펀드 판매액 1조원 돌파",
        "date": "2024.12.11. 오후 1:58",
        "content": "유안타유안타증권이 올해 지점 소매영업을 통해 1조 원이 넘는 공모주펀드를 판매했다.11일 유안타증권은 올해 들어 공모주펀드를 1조원 이상 판매했고 총 2조 5590억원(MMF 제외)의 리테일 펀드 판매 성과를 기록했다고 밝혔다.유안타증권 관계자는 “연초부터 공모주 투자효과와 함께 다양한 전략을 가미한 ‘플러스 알파 전략’의 공모주펀드를 엄선해 공급하는 한편 국채, 채무조정채권, 수익차등형 등 다양한 구조의 공모주펀드 상품을 제공해 고객 니즈를 충족시킨 것이 주효했다”고 분석했다.단기 채권형펀드를 유동성자금 투자대안으로 제시해 약 1조 1983억 원의 판매고를 올렸으며, 주식형 헤지펀드, 밸류업펀드 등 특화 전략의 공사모펀드도 약 2000억 원 판매하며 성과 달성에 기여했다.지난 3분기까지 누적 집합투자증권취급수수료 수익은 전년 동기 대비 36% 증가하며 3분기 만에 지난해 실적을 넘어서는 등 펀드 판매 수익도 크게 늘었다.유안타증권 측은 “향후 해외 공모주까지 투자 라인업을 확대하고, 해외 대체자산군 등의 공급도 강화하는 등 차별화한 상품으로 고객 포트폴리오를 다변화하며 시장 트렌드와 고객 수요에 맞는 상품과 서비스를 지속적으로 제공해 나갈 예정”이라고 말했다."
    },
    {
        "title": "“올해 부산지역 A급 물류시장 지난해 보다 75% 성장…역대 최대 규모 공급”",
        "date": "2024.12.11. 오후 1:54",
        "content": "[사진 출처=CBRE코리아]부산 지역의 물류시장이 확대되고 있다는 분석이 나왔다.11일 글로벌 종합 부동산 서비스 기업 CBRE코리아가 발표한 ‘대한민국 물류 허브, 부산: A급 물류센터 시장 현황 및 전망’에 따르면 올해 부산 A급 물류시장 공급량은 면적 기준 94만2537㎡로 역대 최대 규모를 기록했다.지난해 대비 75% 확대됐으며 올 3분기 기준 신규 A급 물류 센터가 총 67만8175㎡ 규모로 공급됐다. 3분기까지 부산의 A급 물류센터는 총 26개, 규모는 193만2451㎡에 달한다.4분기엔 동부와 북부권역에 총 26만4361㎡ 규모로 준공을 앞두고 있다.올해는 연면적 3만평 이상의 대형 자산의 공급이 두드러지면서 규모의 성장에 크게 기여했다고 CBRE코리아는 분석했다.올해 공급된 물류센터의 평균 연면적은 9만6882㎡로 2021년에서 2023년까지 평균 연면적인 6만1083㎡ 대비 62% 성장했다.부산의 상업용 부동산 물류 시장은 과거 중소형 자산 위주의 공급을 기반으로 성장하였으나 2019년을 기점으로 A급 자산 중심으로 공급 패러다임이 전환되며 현대적인 물류 시설 공급이 본격화됐다.A급 물류 시장이 성장하면서 기존 실사용 목적의 자산에서 운용사가 소유한 임대형 자산으로 소유 형태가 변화하면서 임대형 자산이 약 78% 비중을 차지하고 있다.부산 물류 시장의 성장은 세계 2위 환적항이자 세계 컨테이너 항만 규모 7위인 부산항의 제조업 기반 대규모 물동량과 더불어 주요 광역 교통망 확충, 주변 산업단지 등을 주요 요인으로 본다고 CBRE코리아는 분석했다.또 수도권과 유사하게 3PL과 이커머스 기업 중심으로 임차 수요가 구성돼 전체 임차 면적의 약 70%를 차지하며 시장을 주도하고 있다.최수혜 CBRE코리아 리서치 총괄 상무는 “부산의 상업용 부동산 시장은 국내 제2의 A급 물류 시장으로 성장하고 있고 2019년 이후 증가하고 있는 A급 물류 자산의 공급으로 수도권 중심의 물류 투자 시장 포화를 대체할 만한 투자 매력도 역시 높아지고 있다”고 했다."
    },
    {
        "title": "SK증권, 2024 지속가능경영유공 산자부 장관 표창 수상",
        "date": "2024.12.11. 오후 1:53",
        "content": "종합 ESG 부문 수상\n\n\n\nSK증권이 지난 10일 대한상공회의소 국제회의장에서 열린 2024 지속가능경영유공 정부포상 시상식에서 산업통상자원부 종합 ESG 부문 장관 표창을 받았다고 11일 밝혔다.‘지속가능경영유공’은 산업통상자원부와 중소벤처기업부가 주최하고 한국생산성본부가 주관하며, ESG(환경·책임·투명) 경영 확산에 분야에서 우수한 성과를 거둔 기업에 수여된다.SK증권은 국내 금융기관 최초로 유엔기후변화협약(UNFCCC) 산하의 기후기술센터(CTCN)에 가입해 개발도상국의 저탄소 기술 지원 프로젝트 수행에 동참하고 있으며 국내 민간 금융기관 최초의 GCF 인증기구로서 녹색금융을 통한 기후변화 대응에 적극 참여하고 있다.또 SK증거은 이사회 산하 ESG위원회를 중심으로 지속가능경영을 가능케 하는 거버넌스 체계를 구축·관리하고 있다.지난에는 6월 업계 최초로 K-Taxonomy 분석을 담은 IFRS S2 보고서를 발간하며 글로벌 수준의 기후공시를 실현했다.정준호 SK증권 대표이사는 “이번 수상은 지속가능경영의 가치를 실현하기 위한 SK증권의 노력이 만들어낸 뜻깊은 결실”이라며 “앞으로도 금융의 본질적 가치를 바탕으로 환경과 사회에 긍정적인 변화를 이끌며, 지속가능한 미래를 위한 금융 생태계 조성에 최선을 다하겠다”고 밝혔다."
    },
    {
        "title": "코스피, 계엄령 수사 속도에 오름폭 확대…2440선까지 올라",
        "date": "2024.12.11. 오후 1:52",
        "content": "계엄령 수사 진전·여당 내 탄핵 찬성 기류 확산3일 연속 기관 매수세 지속되는 가운데외국인 ‘팔자’ 개인 ‘사자’…공세 전환오후들어 상승폭 확대…장중 2442포인트까지 올라[이데일리 김경은 기자] 11일 약보합세로 출발했던 코스피가 계엄령 수사에 속도가 붙으며 정치 불확실성 완화 기대로 오후들어 상승폭을 확대하고 있다. 엠피닥터에 따르면 이날 오후 1시30분께 코스피는 전 거래일 대비 18.12포인트(0.75%) 오른 2435.96에 거래되고 있다. 코스피지수는 전장보다 5.69포인트(0.24%) 내린 2412.15로 출발했다. 이후 상승 전환한 코스피는 이날 장중 2442.66까지 오르며 오름폭을 확대했다.대통령 탄핵에 대한 불확실성이 다소 해소되면서 증시가 빠르게 안정을 찾아가고 있는 것으로 풀이된다. 경찰 국가수사본부(국수본) 비상계엄 특별수사단(특수단)이 용산 대통령실 압수수색에 착수하며 윤석열 대통령에 대한 첫 강제수사에 나섰다. 특수단은 이날 오전 서울 용산 대통령실, 경찰청, 서울경찰청, 국회경비대 등에 대한 압수수색에 착수했다고 밝혔다. 대통령 탄핵을 당론으로 반대했던 국민의힘 내부에서도 탄핵 찬성 기류가 확대하고 있다. 김재섭 국민의힘 의원은 이날 기자회견을 통해 탄핵에 찬성하기로 했다고 밝혔다. 김 의원이 이날 탄핵 찬성의사를 밝히면서 14일 진행될 본회의에서 윤 대통령이 탄핵당할 가능성이 올라갔다. 현재까지 탄핵 찬성 의사를 밝힌 의원은 안철수 의원, 김예지 의원, 김상욱 의원, 조경태 의원, 김재섭 의원으로 총 5명이다.  투자자별 매매동향을 보면 개인과 기관이 각각 457억원, 589억원을 순매수한 반면, 외국인은 1413억원을 순매도했다. 프로그램 매매에서는 차익 7억원 순매수, 비차익 1787억원 순매도를 기록해 전체적으로 1780억원의 순매도를 나타냈다.업종별로는 금속(-2.09%), 전기가스(-0.35%)를 제외하고 전 업종이 고르세 상승 중이다. 비금속, 운송장비부품, 의료정밀기기가 2%대 오름세를 나타내고 있고, 건설, 운송창고 업종 등도 1%대 안팎에 거래 중이다. 시가총액 상위종목을 보면 NAVER(035420)가 6000원(2.87%) 오른 21만 5000원으로 가장 큰 상승폭을 보였고, KB금융(105560)이 1500원(1.80%) 상승한 8만 4800원, 삼성전자우(005935)가 500원(1.11%) 오른 4만 5700원에 거래 중이다.반면 LG에너지솔루션(373220)은 6000원(-1.56%) 하락한 37만 9000원, SK하이닉스(000660)는 500원(-0.29%) 내린 16만 9900원, 삼성바이오로직스(207940)는 3000원(-0.31%) 하락한 95만 6000원을 나타내고 있다. 시총 1위 삼성전자(005930)는 보합세다. 전체 종목 중 768개 종목이 상승, 146개 종목이 하락했고 23개 종목은 보합세다."
    },
    {
        "title": "[특징주]이엔셀, 삼성家 투자 세계 최초 길 열어…샤르코-마리-투스 치료 가능",
        "date": "2024.12.11. 오후 1:50",
        "content": "[이데일리 박정수 기자] 이엔셀(456070)이 강세를 보인다. 희귀난치성 신경질환 ‘샤르코-마리-투스병 1A형(Charcot-Marie-Tooth disease type 1A)’ 치료에 새로운 가능성을 열었다다는 소식에 매수세가 몰리고 있다. 특히 인슐린(Insulin)이 샤르코-마리-투스병 치료에 기여할 수 있음을 세계 최초 발견했다.11일 엠피닥터에 따르면 오후 1시 47분 현재 이엔셀은 전 거래일보다 8.16%(1090원) 오른 1만 4450원에 거래되고 있다. 이날 첨단바이오의약품 신약개발 전문기업 이엔셀은 최근 샤르코-마리-투스병 1A형의 새로운 치료 방법에 대한 논문이 신경과학 분야의 권위 있는 학술지 ‘Neurobiology of Disease’에 게재됐다고 밝혔다.연구 결과에 따르면 EN001은 신경 세포의 활동을 지원하는 슈반세포(Schwann cell)의 증식을 촉진해 질환의 진행을 억제하고 증상을 완화했다. 특히 이엔셀은 당뇨병 치료에 사용되는 인슐린이 샤르코-마리-투스병 치료에 기여할 수 있음을 세계 최초로 발견했다.이엔셀은 삼성서울병원 장종욱 교수가 창업한 바이오벤처로, 삼성공익재단, 삼성벤처투자로부터 11% 지분투자를 받은 상태다. 또한 삼성서울병원과 국가 과제 공동 수주 등 범삼성가의 전방위 지원을 받고 있다."
    },
    {
        "title": "나흘 만 돌아온 '동학개미'…코스피·코스닥 동반 상승",
        "date": "2024.12.11. 오후 12:36",
        "content": "[앵커] 탄핵 정국이 장기화될 거란 우려에 이탈했던 개인 투자자들이 돌아오면서, 국내 증시가 장 초반부터 상승세를 이어가고 있습니다. 어제(10일)에 이어 2거래일 연속 상승인데요. 자세한 내용, 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 국내 증시가 정치적 불확실성 속에서도 오름세를 보이고 있습니다.오늘(1일) 하락 출발한 코스피는 장 초반 바로 상승 전환해 장중 2,440선 탈환에 성공하기도 했습니다.특히 3거래일 연속 매도 물량을 쏟아낸 개인들이 다시 사들이기 시작하면서 지수를 견인하고 있습니다.코스닥지수 역시 개인 주도로 상승폭을 키워 670선에서 거래 중입니다.장중 2%대 강세를 보이면서, 어제 5%대 이어 폭락분을 일부 회복하는 흐름입니다.어제는 탄핵 정국이 생각보다 빠르게 해소될 거 같은 기대감에 금융투자소득세 폐지 등 소식이 전해지면서 계엄 사태 이후 첫 반등을 보였는데요.오늘도 그 기대감이 어느정도 이어지는 분위기입니다.원·달러 환율은 외환당국의 적극 개입 의지에도 여전히 높은 수준에 도달해 있습니다.1,434원에 개장한 환율은 1,430원대 부근에서 오르내리고 있습니다.이창용 한국은행 총재는 환율에 대해 \"당분간 예전 수준으로 돌아가긴 어렵다\"고 진단한 바 있습니다. 부는 계속해서 시장 안정화에 총력을 다 하고 있는데요.정부와 금융당국은 계엄 선포 이후 일주일 연속 열린 F4회의에서 \"여전히 불확실성이 큰 만큼, 과도한 변동성에 대해선 시장심리 반전을 이룰 만한 충분한 대응을 할 것\"이라고 재차 강조했습니다. 지금까지 보도국에서 전해드렸습니다.[영상취재기자 : 황종호]#코스피 #코스닥 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "SK케미칼, EV3 스터디카에 순환 재활용 만든 부품 6종 적용",
        "date": "2024.12.11. 오전 11:44",
        "content": "[서울경제] SK케미칼(285130)이 순환 재활용 및 바이오 소재를 이용한 자동차 부품 6종을 기아 EV3 스터디카에 적용했다고 11일 밝혔다.EV3 스터디카는 버려진 자원을 재활용하거나 바이오 기반의 소재를 사용해 친환경 소재 적용 가능성을 실험한 모델로 지난달 13일 현대차·기아 스터디카 전시회를 통해 공개됐다.SK케미칼은 PET로 구성된 자동차 부품을 순환 재활용 기술을 적용해 생산했다. 순환 재활용 PET가 적용된 부품은 헤드라이너, 시트, 크래시 패드, 도어 패널, 도어 암레스트 등 5가지다. 이외에도 SK케미칼의 신규 폴리에스터 연질 소재인 플렉시아(FLEXIA)가 바닥 매트에 적용돼 재활용을 용이하게 했다.순환 재활용은 SK케미칼의 독자적인 화학적 재활용 기술이다. 폐플라스틱을 분자 단위로 분해하는 해중합이라는 방식을 사용한다. 해중합은 석유 기반으로 만든 새 제품과 거의 동일한 품질의 제품을 생산할 수 있는 기술로 SK케미칼이 2023년 세계 최초로 상용화에 성공했다.SK케미칼의 화학적 재활용 PET 소재는 스터디카의 섬유 제품군에 적용됐다. 기존 물리적 재활용 PET 소재는 섬유에 사용되는 원사의 생산, 색상 구현 및 내구성 유지 측면에 제약이 있어 차량용으로 사용되기 어려웠다.SK케미칼와 현대차·기아는 순환 재활용 기술을 활용해 각 부품이 필요로 하는 물성에 맞는 조건을 구현하기 위해 14개월간의 협업을 통해 상용화 가능한 품질을 구현했다. 양사는 앞으로도 자동차에 친환경 소재를 적용하기 위한 협업을 강화해 나갈 예정이다.강석호 SK케미칼 리사이클 M&BD/운영실장은 “SK케미칼은 앞으로도 완성차 및 부품·소재 사들과의 협력을 강화하고 리사이클 산업의 선도사로서 패키징뿐만 아니라 의류·전자기기 산업 등으로 순환 재활용 기술 적용을 확장해 나갈 예정”이라고 말했다."
    },
    {
        "title": "[주식 초고수는 지금] ‘수주 회복’ 기대감에 삼성중공업 순매수 1위",
        "date": "2024.12.11. 오전 11:34",
        "content": "2·3위 HLB, 산일전기\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 11일 오전 가장 많이 순매수한 종목은 삼성중공업(010140), HLB(028300), 산일전기(062040) 등으로 나타났다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성중공업이다.한국거래소에 따르면 이날 오전 11시 16분 기준 삼성중공업은 전 거래일 대비 5.00% 오른 1만 930원에 거래되고 있다. 도널드 트럼프 미국 대통령 당선인이 국내 조선 업계와의 협력을 강조한 가운데 선박 수주 점유율도 견조한 회복세를 이어가고 있다는 점이 호재로 작용했다. 여기에 비상 계엄과 탄핵 정국으로 인한 정치적 불확실성이 조선 산업에 큰 영향이 없다는 점도 한몫했다. 변용진 iM증권 연구원은 “조선업의 주요 발주처는 대부분 사기업으로 국내 조선사와 수십 년간 관계를 이어오고 있다”며 “대한민국의 정치 이슈가 국내 조선사의 계약 이행 능력에 영향을 미치지 않음을 누구보다 잘 알고 있다”고 설명했다. 이어 “국제 선박 발주 시장의 수요와 공급만이 조선업 펀더멘털(기초 체력)에 작용할 뿐”이라며 “환율 상승 또한 수출 산업인 조선업에는 긍정적이다”라고 짚었다. 순매수 2위는 HLB다. 그룹 계열사 가운데 HLB사이언스가 미국 식품의약국(FDA)에 패혈증 치료제(DD-S052P)의 임상1상 시험계획변경을 신청하며 기대감이 높아지고 있는 것으로 풀이된다. 또 최근 미국 자회사 엘레바 테라퓨틱스가 현지 기업이자 나스닥 상장사인 릴레이 테라퓨틱스(Relay Thrapeutics)와 담관암 치료제에 대한 글로벌 독점 라이선스-인 계약을 체결하는 등 호재가 지속되고 있다. HLB는 오전 11시 30분 기준 전날 대비 2.04% 오른 7만 5000원에 거래되고 있다. 순매수 3위인 산일전기의 주가도 급등했다. 산일전기의 주가는 같은 시각 전일 대비 4.42% 상승한 6만 1400원을 가리켰다. 올해 기업공개(IPO) 대어로 꼽힌 산일전기는 계엄 사태 이후 연기금이 집중 매집하고 있는 상황이다. \n\n\n\n미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다."
    },
    {
        "title": "GS, 연말 이웃사랑 성금 40억 원 기탁",
        "date": "2024.12.11. 오전 11:32",
        "content": "[서울경제] GS(078930)그룹이 연말 이웃사랑 성금 40억 원을 사회복지공동 모금회에 기탁했다고 11일 밝혔다.GS는 사회 취약계층을 돕기 위해 사회복지공동모금회에 2005년부터 성금을 기탁해왔다. 올해까지 기탁한 성금은 760억 원에 달한다.이날 전달된 성금은 경제적으로 어렵고 소외된 이웃들을 위해 활용될 예정이다.허태수 GS그룹 회장은 평소 “훌륭하고 지속 가능한 기업이 되기 위해서는 국가 경제발전에 기여하는 것은 물론이고 공정하고 투명한 경영을 기본으로 사회공헌과 동반성장을 위한 다양한 활동을 실천해 나가야 한다”고 강조해 왔다.GS 관계자는 “연말을 맞아 어려운 분들의 마음을 위로하고 이웃 사랑을 나눔으로 실천하는 데 GS가 함께 노력하겠다”며 “앞으로도 GS 계열사의 역량과 전문성을 활용해 소외 받는 이웃들이 밝은 미래의 희망을 가지고 살 수 있도록 지속적인 사회적 나눔 활동을 펼쳐 나가겠다”고 말했다."
    },
    {
        "title": "거래소, '쓱하고 싹배우는 파생상품' 개정판 발간",
        "date": "2024.12.11. 오전 11:27",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소 증권·파생상품연구센터는 11일 파생상품 투자 안내서인 '쓱하고 싹배우는 파생상품(2024년 개정판)' 책자를 발간했다고 밝혔다.    해당 책자는 투자자들이 파생상품시장을 쉽게 이해할 수 있도록 파생상품의 기본 개념, 시장 현황 및 거래 절차부터 투자전략, 최신 용어, 생활속 파생상품 등에 대한 설명을 담고 있다.    올해 개정판에는 '금선물 시장을 활용한 똑똑한 금투자', '글로벌 시장의 가상자산 파생상품 현황' 등 일반투자자의 관심 사항과 글로벌 시장동향 관련 내용이 추가됐다.    거래소는 해당 책자를 전국 대학에 배포해 학생들의 금융 지식 함양과 금융 인재 육성에 힘쓸 예정이다.    아울러 해당 책자를 KRX 연구센터 홈페이지(www.krxrnd.co.kr)에 게시해 누구나 활용할 수 있도록 할 예정이다.    mylux@yna.co.kr"
    },
    {
        "title": "에쓰오일, 사랑의열매에 고객과 함께 모은 성금 기부",
        "date": "2024.12.11. 오전 11:26",
        "content": "[서울경제] 에쓰오일이 사랑의열매 사회복지공동모금회에 올해 고객들과 함께 모금한 ‘S-Oil(010950) 보너스 포인트’ 기부금 5748만 원을 기부했다고 11일 밝혔다.이날 전달한 기부금은 에쓰오일 멤버십 고객 1만 1400여 명이 주유, 충전 대금을 결제하면서 적립한 보너스포인트 2874만 원에 에쓰오일이 동일 성금 출연 및 추가 기부를 더해 마련했다.에쓰오일은 지난해 보너스카드 제도를 개편하며 VIP 이상 고객에게 정유사 최대인 리터당 4원의 포인트 제공, 사랑의열매 보너스카드 혜택 확대 등 프로세스를 대폭 개선했다.에쓰오일이 고객과 함께 마련한 성금은 만 18세가 되면 보육시설에서 퇴소하는 청소년들의 자립을 위해 쓰일 예정이다.이영호 에쓰오일 영업전략부문장은 “올해도 소중한 보너스 포인트를 기부해 준 고객들에게 감사드리며 성금이 새롭게 사회로 진출하는 청소년들에게 작은 힘이 되길 바란다”고 말했다."
    },
    {
        "title": "코스피, 장중 오름폭 키워 2,430대 회복…코스닥 2% 상승",
        "date": "2024.12.11. 오전 11:13",
        "content": "개인·기관 '사자'…반도체주는 약세 지속코스닥 이차전지주 강세…이재명 테마주 오름폭 축소\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 11일 장중 기관의 순매수 전환에 상승폭을 키우며 2,430대를 회복했다. 코스닥지수도 오름폭을 확대 중이다.    이날 오전 11시 4분 현재 코스피는 전장보다 21.04포인트(0.87%) 오른 2,438.88이다.    지수는 전장보다 5.69포인트(0.24%) 내린 2,412.15로 출발해 약보합세로 보이다 상승 전환했다.    유가증권시장에서 개인과 기관이 각각 1천64억원, 182억원 순매수 중이다.    장 초반 순매도세를 보이던 기관은 장중 매수 우위로 돌아섰다.    외국인은 1천301억원 순매도 중이다.     시가총액 상위 종목 중 LG에너지솔루션(0.13%), 셀트리온(1.10%), 기아(1.67%), KB금융(1.68%), NAVER(2.87%) 등이 오르고 있다.    반면 삼성전자(-0.19%), SK하이닉스(-0.23%) 등 반도체주와 고려아연(-6.66%), LG화학(-0.93%) 등은 하락 중이다.    업종별로 보면 운수장비(2.39%), 의료정밀(2.24%), 화학(0.63%) 등이 오르고 있으며 철강 및 금속(-2.39%), 전기가스업(-0.32%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 13.31포인트(2.01%) 오른 674.90이다.    지수는 전장보다 0.12포인트(0.02%) 오른 661.71로 출발해 상승폭을 키우고 있다.    에코프로비엠(2.37%), 에코프로(1.26%) 등 이차전지주와 HLB(2.86%), 클래시스(3.46%), 신성델타테크(16.71%) 등이 오르고 있다.    알테오젠(-2.52%), 리가켐바이오(-1.62%), 파마리서치(-0.63%) 등은 하락 중이다.    mylux@yna.co.kr"
    },
    {
        "title": "회계사회, 70주년 기념 AI 챗봇 출시…\"실시간 질답 가능\"",
        "date": "2024.12.11. 오전 10:58",
        "content": "\"일반 사용자도 편리하게 정보 이용\"\n\n\n\n최운영 한국공인회계사회 회장. 서울경제DB[서울경제] 한국공인회계사회(한공회)가 11일 창립 70주년을 기념해 AI 기반 챗봇 서비스를 공식 출시했다고 밝혔다. 이번 서비스는 디지털 기술을 통해 사용자들이 정보를 더 쉽고 빠르게 얻을 수 있도록 설계했다. 회원과 일반 사용자 모두에게 편리하고 효율적으로 정보를 제공받는 것을 목표로 삼았다. AI 챗봇은 세부적으로는 △홈페이지 안내 △회계·세무 전문 정보 제공 기능 등으로 구성됐다. 홈페이지 안내 챗봇은 한공회 홈페이지를 방문하는 누구나 24시간 이용할 수 있는 AI 서비스다. 로그인 여부에 따라 사용자 맞춤형 정보를 제공한다. ‘자주 묻는 질문’을 학습한 데이터를 기반으로 전화나 방문 없이도 질의와 응답을 할 수 있다.회계·세무 전문 정보를 제공하는 전문 AI 서비스는 회원 전용으로 올해 말까지 제공할 예정이다. 청년공인회계사회와 협업해 시범 서비스부터 우선 선보일 예정이다. 이 서비스를 통하면 회원들이 회계·세무 관련 질문에 대해 실시산으로 답변을 받을 수 있다. 한공회는 이번 AI 챗봇이 이 조직이 70년간 축적한 전문성을 디지털 기술로 확장하는 의미를 지닌다고 설명했다. 앞으로도 단순한 회원 서비스 개선 차원을 넘어 AI 기술과 빅데이터를 활용한 지속 가능 성장을 이끈다는 방침이다.최운열 한공회 회장은 “AI 챗봇 서비스는 디지털 시대에 걸맞는 혁신적인 정보 제공 채널로 회원과 일반 사용자 모두에게 유용한 도구가 될 것”이라고 말했다."
    },
    {
        "title": "엔씨소프트, 4%대 강세…국내·폴라드 개발사와 퍼블리싱 계약",
        "date": "2024.12.11. 오전 10:50",
        "content": "엔씨소프트엔씨소프트가 강세를 보이고 있다. 엔씨소프트는 국내외 개발 스튜디오에 추가 투자를 진행하고 글로벌 퍼블리싱 판권을 확보했다고 밝히기도 했다.11일 오전 10시 48분 엔씨소프트는 전거래일 대비 4.26% 오른 19만8100원에 거래되고 있다. 최근 엔씨소프트는 약세 흐름을 보인바 있다.이날 엔씨소프트는 신성장 동력 확보 및 글로벌 파이프라인 확대를 위해 국내외 게임사를 대상으로 추가 투자를 진행했다고 밝혔다. 투자 대상은 국내 게임 개발사 ‘미스틸게임즈(MISTIL GAMES)’와 동유럽 폴란드 소재 게임 개발사 ‘버추얼 알케미(Virtual Alchemy)’다.엔씨소프트는 이들 회사 신작의 글로벌 퍼블리싱 판권도 확보했다. 미스틸게임즈가 2025년 출시를 목표로 개발 중인 PC·콘솔 3인칭 타임 서바이벌 슈팅게임 ‘타임 테이커즈(TIME TAKERS)’, 버추얼알케미가 제작 중인 유럽 중세 배경의 전략 RPG ‘밴드 오브 크루세이더(Band of Crusaders)’ 등이다.한편 이날 국내 증시는 전일에 이어 반등하고 있다. 코스피 지수는 0.73%, 코스닥 지수는 2.13% 상승하고 있다."
    },
    {
        "title": "미래에셋, 글로벌 ETF 순자산 200조 돌파…\"세계 12위\"",
        "date": "2024.12.11. 오전 10:32",
        "content": "3년 만에 100조 증가···13개 지역서 624종 운용美·加·濠 운용사 잇딴 M&A···인도 증권사도 인수\n\n\n\n박현주 미래에셋그룹 회장. 서울경제DB[서울경제] 미래에셋자산운용의 글로벌 상장지수펀드(ETF) 순자산 규모가 시장 진출 18년 만에 총 200조 원을 돌파했다.미래에셋운용은 지난 10일 한국과 미국, 캐나다, 호주, 일본 등 전 세계 13개 지역 운용하는 ETF 624종의 순자산이 202조 원을 기록했다고 11일 밝혔다. 이는 전 세계 ETF 운용사 가운데 12위 수준이다. 미래에셋운용의 글로벌 ETF 순자산 규모는 지난 2021년 100조 원을 넘어선 데 이어 3년 만에 100조 원을 더 추가했다.미래에셋운용은 2006년 국내에서 ‘TIGER ETF’를 처음 선보이며 관련 사업을 시작했다. 이어 2011년 국내 운용사로는 최초로 홍콩증권거래소에 ETF를 상장하고 글로벌 시장에도 진출했다. 미래에셋그룹의 글로벌전략가(GSO) 박현주 회장은 2011년 캐나다의 ‘호라이즌스 ETFs(현 글로벌 X 캐나다)’, 2018년 미국의 ‘글로벌 X’, 2022년 호주의 ‘ETF 시큐리티스’ 등 해외 운용사를 잇따라 인수하며 사업 지평을 넓혔다. 미국의 글로벌l X의 현 운용 자산 규모는 인수 당시보다 5배 이상 증가했고 Global X 캐나다는 현지 4위 ETF 운용사로서 도약했다.미래에셋운용은 또 인도 시장에서도 ETF 순자산 2조 원을 돌파하며 현지 9위 운용사로 성장했다. 미래에셋그룹은 여기에 최근 5000억 원가량을 들여 인도 현지의 10위권 증권사 쉐어칸을 인수하기도 했다.김영환 미래에셋운용 혁신·글로벌경영부문 총괄 사장은 “미래에셋그룹은 글로벌 시장에서 경쟁력을 강화하기 위해 지속적으로 혁신을 추구하고 있다”며 “글로벌 ETF 플랫폼을 통해 투자자들에게 차별화된 상품과 투자 솔루션을 제공하고 안정적인 노후 준비를 돕겠다”고 다짐했다."
    },
    {
        "title": "등돌린 개미가 돌아왔다…코스피·코스닥 동반 상승 [오전 시황]",
        "date": "2024.12.11. 오전 10:28",
        "content": "코스피 2440선 탈환 성공코스닥 2% 이상 상승 중\n\n\n\n11일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 이날 오전 9시 2분 코스피는 전장보다 4.06포인트(0.17%) 내린 2413.78이다. 지수는 전장보다 5.69포인트(0.24%) 내린 2412.15로 출발했다. 연합뉴스[서울경제] 윤석열 대통령 탄핵 정국 장기화로 국내 증시를 떠난 개미(개인 투자가)가 돌아오자 코스피와 코스닥이 장 초반부터 상승세를 보이고 있다. 코스피 지수는 2440선 탈환에 성공했으며 코스닥 지수도 2% 이상 오르고 있다.11일 한국거래소에 따르면 이날 오전 10시 6분 기준 코스피는 전 거래일보다 23.77포인트(0.98%) 오른 2441.61을 기록했다. 이날 코스피는 전 거래일보다 5.69포인트(0.24%) 내린 2412.15 출발한 후 상승 전환에 오름폭을 키우고 있다.유가증권시장에서 외국인과 개인이 918억 원, 252억 원 순매도 중인 가운데 개인이 1190억 원을 순매수 중이다. 지난 7일 윤 대통령 탄핵 표결 무산으로 물량을 쏟아내던 개미들은 3거래일 만에 매수 우위로 돌아섰다.전날 국내 증시가 패닉셀링으로 인한 폭락분을 고스란히 만회하면서 개인의 투자 심리가 회복된 것으로 풀이된다. 한지영 키움증권 연구원은 “ 정국 혼란을 주가에 반영하려는 움직임도 있지만 정치 불안이 수습되려는 분위기가 조성되고 있다”며 “주식시장에서도 그간 실체 없는 정치 불확실성에 직면했다가 이제는 그 불확실성의 윤곽을 잡아가고 있다는 점을 생각해볼 필요가 있다”고 짚었다.다만 아직 원달러 환율이 높은 점은 경계해야 한다는 조언이다. 이날 외환시장에서 원달러 환율은 전날 대비 7.1원 오른 1434.0원에 출발했다. 한 연구원은 “미국 달러 강세로 환율이 1300원대 위로 다시 올라갔다는 점은 불안하다”면서도 “금융당국에서 시장 안정화를 위한 후속 조치를 잇따라 수행할 예정이라는 것을 감안해야 한다”고 말했다.그간 국내 증시에서 불확실성을 키우는 요소로 꼽혔던 금융투자소득세가 폐지된 점도 긍정적인 영향을 미친 것으로 보인다. 이경민 대신증권 연구원은 “금투세 폐지와 가상자산 과세 2년 유예를 담은 소득세법 개정안이 전날 국회 본회의를 통과했다”며 “투자자들의 세금 관련 불확실성이 해소됐다”고 설명했다.시가총액 상위 종목 중에서는 SK하이닉스(000660)(-0.94%)와 현대차(005380)(-0.48%)를 제외한 삼성전자(005930)(0.19%), LG에너지솔루션(373220))0.26%), 삼성바이오로직스(207940)(0.31%)가 강보합세를 나타내고 있다. 셀트리온(068270)과 네이버는 각각 1.43%, 2.63%씩 상승 중이다. 고려아연(010130)은 전날 대비 5.55% 내리면서 150만 원 아래로 떨어졌다.이날 오전 10시 6분 코스닥은 전 거래일보다 15.38포인트(2.32%) 오른 676.97에 거래되고 있다. 코스닥은 전 거래일보다 0.12포인트(0.02%) 오른 661.71 출발해 상승폭을 빠르게 확대하고 있다.시총 상위 종목 중에서는 에코프로비엠(247540)(2.37%), 에코프로(086520)(1.40%) 등 2차전지 업종이 오르고 있다. 바이오 종목 중에서는 HLB(028300)(2.99%)를 제외한 알테오젠(196170)(-1.57%), 리가켐바이오(141080)(-0.18%) 등이 하락 중이다."
    },
    {
        "title": "한국투자증권, 손익차등형펀드 20% 수익률 달성해 조기상환",
        "date": "2024.12.11. 오전 10:20",
        "content": "한국투자증권(사장 김성환)은 손익차등형 공모펀드 ‘한국투자글로벌신성장펀드’가 목표수익률 20%를 달성해 조기상환됐다고 11일 밝혔다.이 펀드는 작년 8월 한국투자금융그룹이 출시한 손익차등형 공모펀드 1호다. ▲ AI(인공지능) ▲반도체 ▲전기차 ▲바이오 ▲명품 ▲우주경제 ▲클라우드 등 7개의 신성장 테마의 해외주식에 투자하며, 운용은 한국투자신탁운용이, 판매는 한국투자증권이 맡았다.해당 상품은 공모펀드 시장 위축에도 불구하고 리테일 자금 919억원과 한국투자금융그룹의 후순위 투자 출자분까지 총 1075억원 규모로 설정됐다. 수익증권을 선순위와 후순위로 분리하고, 일정 손실까지 후순위 투자자가 먼저 떠안는 ‘손익차등형’ 구조로 설정 당시 큰 호응을 얻었다.3년 만기 상품이지만 지난 11월 14일부로 목표했던 수익률 20%를 달성하며 조기상환이 결정됐다. 하위 사모펀드에 편입된 글로벌 AI와 반도체, 클라우드 관련 기업들의 주가가 큰 폭으로 상승하며 전체 수익률을 견인했다. 펀드는 3주간의 청산 절차를 밟아 이달 4일 각 투자자들에게 상환금 전액을 지급했다.양원택 투자상품본부장은 “다양한 글로벌 자산에 안정적으로 투자하고 수익을 창출할 수 있도록 양질의 금융상품 개발 및 공급에 그룹 역량을 집중하고 있다”면서 “향후에도 투자 위험은 줄이면서 안정적인 수익을 추구하는 다양한 구조의 공모펀드를 적극 출시할 계획”이라고 말했다.한편, 한국투자증권의 개인고객 금융상품 잔고는 올 들어 매달 1조3000억원씩 불어나며 11월 말 기준 업계 최대 규모인 67조5000억원을 기록했다. 채권•발행어음 등 약정금리형 상품을 적시 공급하는 한편, 금리인하기 투자자 니즈를 반영한 글로벌 하이일드 펀드와 월지급식 펀드 등을 선제적으로 공급한 것이 주효했다.\n\n\n\n 한투"
    },
    {
        "title": "나흘만에 돌아온 '동학개미'…코스피, 장중 2430선까지 반등",
        "date": "2024.12.11. 오전 10:17",
        "content": "'계엄령 사태' 이후 첫 2일 연속 반등시총 상위권 중엔 NAVER, KB금융 강세코스닥, 전일 5%대 이어 2%대 추가 상승계엄령 사태 이후 주저앉았던 코스피 지수가 2거래일 연속 반등을 이어가고 있다.\n\n\n\n코스피는 11일 오전 10시4분 현재 전 거래일 대비 0.84%(20.23포인트) 오른 2438.07에 거래 중이다. 전 거래일보다 5.69포인트(0.24%) 내린 2412.15에 출발한 코스피 지수는 개장 후 매수세가 유입되며 전날 종가 위로 상승 반전했다. 이후 매수세가 추가로 유입되는 흐름을 보인다. 투자 주체별로 보면 개인이 4거래일만에 매도에서 매수로 전환했다. 1285억원을 순매수 중이다. 반면 외국인은 1000억원을, 기관은 281억원을 순매도 중이다. 업종별로는 IT서비스(2.39%), 기계장비(2.23%), 운송부품(1.95%), 의료정밀(2.00%) 등이 특히 강세를 보인다. 전기가스(-0.16%)와 금속(-0.79%) 등 두 업종만 하락 중이다. 785종목이 오름세, 111종목이 내림세다. 37종목은 보합이다. 시가총액 상위 10개 종목 가운데 SK하이닉스(-0.70%)와 현대차(-0.48%), 고려아연(-3.98%)를 제외하면 모조리 상승하고 있다. NAVER(2.87%)와 KB금융(2.04%)의 흐름이 특히 좋다. 전날 미 증시는 일제히 하락으로 마감했다. 11월 소비자물가지수(CPI)에 대한 경계감과 반도체주의 급락이 하락을 이끌었다. 코스닥 지수는 전일 대비 13.76포인트(2.08%) 상승한 675.35에 거래 중이다. 투자 주체별로 보면 역시 코스피와 마찬가지로 개인만 홀로 630억원을 사들이고 있다. 외국인은 365억원, 기관은 295억원을 각각 파는 중이다. 1472종목이 오름세, 176종목이 내림세다. 40종목은 보합이다. 시총 상위 10개 종목은 코스닥 대장주 알테오젠(-1.73%)을 제외하면 모두 오름세다. HLB(2.86%)와 클래시스(4.15%), 신성델타테크(16.33%)의 상승 폭이 높은 편이다."
    },
    {
        "title": "코스피, 개인 순매수 재개에 2440선 회복 출발 [fn오전시황]",
        "date": "2024.12.11. 오전 10:16",
        "content": "11일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 장중 소폭 오름세를 보이고 있다.   11일 오전 10시 10분 현재 코스피는 전 거래일 대비 21.27p(0.88%) 오른 2439.11에 거래 중이다.   이날 코스피는 전날보다 5.69p(0.24%) 내린 2412.15에 거래를 시작했다. 장중 한 때 지수는 2442.66까지 거래됐다.   유가증권시장에서 개인은 1284억원어치를 사며 지수 상승을 견인하고 있다. 반면 외국인은 1028억원 기관은 246억원어치를 팔고 있다.   시가총액 상위기업들은 대체로 혼조세다. 삼성전자가 0.19% 소폭 오름세이며 SK하이닉스는 1.00% 약세다. 네이버가 2.63% 강세를 보이고 있다.   업종별로는 의료/정밀기기(2.10%), IT 서비스(2.10%), 운송장비/부품(1.94%) 등이 강세를 보이고 있다.   코스닥지수는 같은 시간 전 거래일 대비 14.24p(2.15%) 오른 675.83에 거래 중이다."
    },
    {
        "title": "KB증권, 겨울방학 기간 결식 우려 아동에 도시락 후원",
        "date": "2024.12.11. 오전 10:12",
        "content": "[KB증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = KB증권은 11일 겨울방학 기간 결식 우려 아동들에게 도시락을 후원한다고 밝혔다.    앞서 KB증권은 지난 3월 우아한형제들과 함께 올해 여름방학과 겨울방학 두차례에 걸쳐 배달의민족 '배민방학도시락' 사업을 후원하기로 협약을 맺었다.    '배민방학도시락' 사업은 경제적으로 취약하고 사회 돌봄이 필요한 결식 우려 아동에게 급식이 없는 방학 기간 도시락과 배민식사권을 지원해주는 사업이다. 지난 2020년부터 국제구호개발 비정부기구(NGO) 월드비전과 우아한형제들이 함께 사업을 운영하고 있다.    KB증권은 이번 겨울방학 기간 전국 8개 지역의 1천명의 아동들에게 식사와 새학기 준비를 위한 도서 구매 기프트카드를 제공할 예정이다. 아울러 이들을 대상으로 경제지식 전달 프로그램인 'KB스타 경제교실' 프로그램도 진행할 예정이다.    김성현, 이홍구 KB증권 대표이사는 \"KB증권은 돌봄이라는 핵심가치 실현을 목표로 아이들의 밝은 미래를 위한 지속적이고 다양한 사회공헌사업을 추진하고 있다\"며 \"앞으로도 미래세대의 성장과 공동체의 발전을 위해 ESG(환경·사회·지배구조) 경영을 실천하는 기업이 되도록 노력하겠다\"고 말했다.    mylux@yna.co.kr"
    },
    {
        "title": "한국공인회계사회, 70주년 기념 AI 기반 챗봇 서비스 출시",
        "date": "2024.12.11. 오전 10:09",
        "content": "[이데일리 김경은 기자] 한국공인회계사회가 창립 70주년을 기념해 AI 기반 챗봇 서비스를 공식 출시했다고 11일 밝혔다. \n\n\n\n디지털 기술을 통해 사용자들이 정보를 더 쉽고 빠르게 얻을 수 있도록 설계됐다. 출시되는 AI 챗봇은 △홈페이지 안내 기능과 △회계·세무 전문 정보를 제공하는 기능으로 구성된다.한편 회계·세무 전문 정보를 제공하는 전문 AI 서비스는 회원 전용으로 연내 제공될 예정이다. 청년공인회계사회와 협업을 통해 우선 베타버전으로 출시되며, 회원들이 실시간으로 회계·세무 관련 질문에 대한 답변을 받을 있다. 최운열 한국공인회계사회 회장은 “AI 챗봇 서비스는 디지털 시대에 걸맞는 혁신적인 정보 제공 채널로, 회원과 일반 사용자 모두에게 유용한 도구가 될 것”이라며 “한국공인회계사회가 회계·세무 분야의 디지털 전환을 주도하고 미래 방향을 제시하며, 공인회계사의 사회적 역할을 더욱 강화하는데 기여하기를 기대한다”고 밝혔다."
    },
    {
        "title": "삼일PwC “아태지역, 순환경제 도입 경제효과 485兆”",
        "date": "2024.12.11. 오전 10:05",
        "content": "‘아시아·태평양 순환경제 동향 리포트’ 발간“제조업 비중 높은 한국…GDP 30% 이상 영향”[이데일리 김경은 기자] 아시아태평양 지역에 순환경제가 도입될 경우 국내총생산(GDP) 성장률이 5% 증가해 3400억 달러(약 485조 3703억 원)의 경제적 가치를 창출할 것이란 분석이 나왔다. 제조업 국가인 한국은 GDP의 30% 이상이 순환경제로 영향을 받을 것으로 분석됐다. 11일 삼일PwC가 발간한 ‘아시아·태평양 순환경제 동향 리포트’에 따르면 아시아·태평양 지역이 순환 경제로 전환하면 GDP가 3398억 달러(1.1% 순 성장) 증가하고, 신규일자리 1만5000개 창출되는 것으로 나타났다. 온실가스 배출량은 7.2% 감소했다.한국은 중국과 대만처럼 제조업과 재활용 산업이 발달해 순환경제로 상당한 변화를 겪으며 순환경제 도입 시 GDP의 30% 이상이 영향을 받을 것으로 분석됐다. \n\n\n\n순환경제 전환에 따른 아시아·태평양 지역의 경제적 영향/출처:삼일PwC아태 지역은 세계 플라스틱의 51%(2022년)를 생산하고, 해양 플라스틱폐기물의 81%를 발생시켰다. 오는 2025년까지 세계에서 관리되지 않은 플라스틱 폐기물의 70%이상이 이 지역에서 나올 것으로 예상된다. 또 전자제품의 폐기물이 2010년부터 2022년까지 82% 증가했으며, 이는 가장 빠르게 증가하는 폐기물이다. 순환경제는 단순 재활용 뿐만 아니라 공급망의 전과정에 걸쳐 새로운 디자인과 재료 대체, 수리를 포함한 개입을 통해 제품 수명을 연장하는 경제 방식이다. 보고서는 “순환경제의 영향이 큰 국가들은 기존 비즈니스 모델을 순환 제품 및 서비스를 제공할 수 있는 방향으로 변화시킬 필요가 있다”며 “순환경제 전략은 국가별 특성과 상황에 맞게 수립하는 것이 중요하다”고 강조했다.순환경제 도입 시 가장 높은 잠재력을 가진 분야는 유지보수운영(MRO), 재활용, 건설업 순이다. 반면 순환경제 도입으로 어려움을 겪는 분야는 광업·채석업, 석유화학·비금속 광물, 금속·장비 제조 분야로 나타났다. 이 분야는 순환경제 도입으로 생산 방식이 변하면서 탄소배출량이 감소하는 환경적 이점을 얻지만, GDP 및 고용 부문에서는 감소할 것으로 전망됐다. 보고서는 산업별 적합성, 잠재적 영향, 새로운 비즈니스 모델 도입 및 실행 능력을 고려한 다섯 가지 순환 비즈니스 모델을 제시했다. 이 모델은 재생 가능한 소재를 사용해 자원 소비를 줄이고 폐기물을 최소화하는 ‘순환 공급’, 폐기물을 회수해 재사용하는 ‘자원 회수’, 지속가능한 제품 설계를 통한 ‘제품 수명 연장’, 여러 사용자가 제품이나 서비스를 공유하는 ‘공유 경제 모델’, 고객이 제품을 소유하지 않고 사용료만 지불하는 ‘제품의 서비스화’ 등으로 구성됐다.  스티븐 강 삼일PwC 지속가능성(Sustainability) 플랫폼 리더는 “순환경제 채택은 선택이 아닌 필수로, 순환경제 도입을 통한 새로운 가치 창출을 위해 정부와 기업, 사회 모든 구성원의 합의와 노력이 필요한 시기”라며 “아시아·태평양 지역의 국가와 기업이 지속 가능한 경제와 산업 구축에 집중하면 새로운 변화를 이끄는 선두주자가 될 것”이라고 전했다."
    },
    {
        "title": "‘신고가 경신’ 테슬라 훈풍…에코프로비엠·LG이노텍 강세 [특징주]",
        "date": "2024.12.11. 오전 10:02",
        "content": "테슬라, 2.9% 증가한 400.99달러 기록\n\n\n\n로이터연합뉴스[서울경제] 10일(현지 시간) 테슬라가 400달러를 돌파하면서 52주 신고가를 기록했다. 이에 에코프로비엠(247540)·LG이노텍(011070) 등 국내 테슬라 밸류체인 기업들도 일제히 강세를 나타내고 있다.11일 한국거래소에 따르면 오전 9시 50분 기준 에코프로비엠은 전장 대비 2.90% 오른 13만 4800원에 거래되고 있다. 같은 시간 폴라리스세원(234100)도 8% 이상 상승 중이다. HL만도(204320)와 LG이노텍 역시 각각 5.45%, 3.80%씩 오르고 있다.이 기업들은 모두 테슬라 밸류체인에 속한다는 공통점이 있다. 에코프로비엠은 2차전지 소재를, 폴라리스세원은 2차전지 냉각부품을 공급한다. LG이노텍과 HL만도는 테슬라에 각각 카메라모듈과 조향장치를 제공하고 있다.간밤 뉴욕증시에서는 테슬라가 전장 대비 2.9% 증가한 400.99달러에 거래를 마쳤다. 장중 409달러선을 돌파하며 52주 신고가를 기록했다. 테슬라가 2021년 11월 기록한 역대 최고가 409.97달러(종가 기준)를 경신할 수 있을 것이란 기대감이 커지자 관련 기업들도 수혜를 보고 있다."
    },
    {
        "title": "코스피, 장초반 2,400선 강보합…코스닥 2%대 상승",
        "date": "2024.12.11. 오전 9:58",
        "content": "[앵커] 계엄 선포 이후 큰 폭으로 하락했던 우리 증시가 하루 만에 낙폭을 일부 회복했습니다. 오늘 시장도 어제의 반등 흐름을 이어갈지 주목되는데요. 자세한 내용 취재기자 연결해 들어보겠습니다. 김수빈 기자.[기자] 네, 국내 증시가 정치적 불확실성 속 오름세를 보이고 있습니다.오늘 코스피는 0.24% 하락한 2,412.15에 거래를 시작했습니다.개장 직후 상승 전환해 강보합권에서 등락을 반복하고 있습니다.특히 3거래일 연속 매도 물량을 쏟아낸 개인들이 다시 사들이기 시작했는데요.지수 하방을 방어하던 기관은 매도 전환했습니다. 코스닥지수는 0.02% 오른 661.71에 장을 열었습니다.이후 상승 폭을 키워 장중 2%대 강세를 나타냈습니다.어제는 탄핵 정국이 생각보다 빠르게 해소될 거 같은 기대감에 금융투자소득세 폐지 등이 폐지되면서 시장 불안을 해소했는데요.오늘도 그 기대감이 어느정도 이어지는 모습입니다. 원·달러 환율은 외환당국의 적극 개입 의지에도 여전히 높은 수준에 도달해 있습니다.환율은 전 거래일 대비 7.1원 오른 1,434원에 개장했습니다.이창용 한국은행 총재는 환율에 대해 \"당분간 예전 수준으로 돌아가긴 어렵다\"고 진단한 바 있습니다. [앵커] 정부는 계속해서 시장 안정화에 총력을 다하고 있죠? 지금 시장 흐름 어떻게 평가하고 있습니까?[기자]네, 정부는 어제 주식시장에는 외국인과 기관의 매수세 유입으로 낙폭을 일부 되돌렸다고 평가했는데요.그러면서 \"여전히 불확실성이 큰 만큼, 과도한 변동성에 대해선 시장심리 반전을 이룰 만한 충분한 대응을 할 것\"이라고 강조했습니다.아울러 유동성 무제한 공급 등을 통한 '시장 안정 조치'를 시행하면서, 대외신인도에도 영향을 주지 않도록 해외 기관들과 지속 소통을 이어가겠다 밝혔습니다. 지금까지 보도국에서 전해드렸습니다.[영상취재기자 : 황종호]#코스피 #코스닥 #환율 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]퓨런티어, 자율주행 관련 수주 확대 기대에 ↑",
        "date": "2024.12.11. 오전 9:57",
        "content": "[이데일리 박정수 기자] 퓨런티어(370090)가 강세를 보인다. 자율주행 시장 개화에 따른 수주 확대가 기대된다는 증권사 분석이 투심을 자극한 것으로 보인다. 11일 엠피닥터에 따르면 오전 9시 55분 현재 퓨런티어는 전 거래일보다 8.33%(1850원) 오른 2만 4050원에 거래되고 있다. 오강호 신한투자증권 연구원은 “자율주행 시장 연평균(2024~2028년) 성장률은 40%를 상회할 전망”이라며 “퓨런티어는 카메라모듈 관련 자동화 장비 전문 생산 업체로 자율주행 시장 개화에 따른 수혜가 기대된다”고 설명했다. 오강호 연구원은 “산업 특성상 자율주행 시장의 레벨 업그레이드와 완성차 업체의 효율성, 안정성 니즈로 카메라 센싱과 모듈 수혜는 지속될 것”이라며 “내년 실적 개선이 예상된다”고 판단했다. 오 연구원은 “2025년 신규 수주 확대 시 실적 레벨업이 가능하고 최근 자율주행 관심 확대 및 레벨 업그레이드 기대에 따른 밸류에이션 상향도 긍정적”이라며 “다만 리스크 요인으로 수주에 따른 실적 변동성과 피어 대비 밸류에이션 확인은 필요하다”고 진단했다."
    },
    {
        "title": "[특징주]마이크로디지탈, 인도 시장 진출 기대에 ↑",
        "date": "2024.12.11. 오전 9:53",
        "content": "[이데일리 박정수 기자] 마이크로디지탈(305090)이 강세를 보인다. 인도 시장 진출 기대에 매수세가 몰리는 것으로 풀이된다.11일 엠피닥터에 따르면 오전 9시 51분 현재 마이크로디지탈은 전 거래일보다 8.28%(930원) 오른 1만 2160원에 거래되고 있다. 이건재 IBK투자증권 연구원은 “마이크로디지탈은 전날 장 마감 후 인도 바이오 소부장 기업인 아큐맥스(Accumax Lab Devices)를 통해 세계최대 백신 제조사인 SII(Serum Institue of India)에 일회용 바이오리액터와 테스트용 백 일부를 공급하는 단일 판매 공급 계약 체결 사실을 공시했다”며 “이번 계약은 지난 8월 SII 관계자들이 마이크로디지탈 성남 공장 현장 실사 후, 빠른 의사결정을 통해 나타난 결과물인 것으로 평가된다”고 설명했다. 이건재 연구원은 “과거 마이크로디지탈의 해외 기업 공급 계약 체결이 적어도 18개월 이상 소요됐던 점을 감안했을 때, 이번 계약은 이례적이고 의미 있는 사례”라며 “이번 계약 체결이 신속하게 이루어진 요인은 큰 틀에서 두 가지인 것으로 분석된다”고 했다. 우선 “마이크로디지탈이 자체 개발한 CELBIC 시스템은 높은 기술 독립성을 확보하고 있어 글로벌 기업들과의 특허 분쟁 우려가 없다는 점, 또 최근 북미 기업과의 공급 계약 과정에서 확보된 공신력 있는 필드 테스트 결과 값이 신뢰도를 높여 신규 고객과의 협상에 확실한 도움을 주고 있다는 점”이라고 분석했다. 이 연구원은 “최근 미국의 2025 국방수권법에서 생물보안법이 제외되며 시장 우려감이 높아졌지만, 중국의 바이오 산업은 반도체 산업보다 더 빠르게 미국을 따라잡고 있어 트럼프 취임 이후 상원을 통과할 가능성이 높은 것으로 예상된다”며 “마이크로디지탈은 중국을 대체할 수있는 인도, 한국, 일본 중 2개국에서 이미 사업을 시작하였으며, 최대 시장인 미국 진출에 성공했기 때문에 중국에 대한 의존도를 줄이려는 글로벌 시장 흐름 속에서 의미있는 발걸음 이어나갈 것”이라고 진단했다."
    },
    {
        "title": "코스피, 개인 복귀에 장 초반 2,420대 회복…코스닥 2% 상승(종합)",
        "date": "2024.12.11. 오전 9:52",
        "content": "금투세 폐지에 개인 나흘만에 순매수 전환…기관은 11일 만에 '팔자'반도체주 약세…대통령 탄핵안 재발의 속 이재명 테마주 강세 지속\n\n\n\n코스피 코스닥[연합뉴스TV 캡처](서울=연합뉴스) 이민영 기자 = 코스피가 11일 탄핵 정국의 불안이 지속되는 가운데도 금융투자소득세 폐지 등에 개인투자자들의 매수 심리가 살아나면서 장 초반 올라 2,420대를 회복했다.    이날 오전 9시 37분 기준 코스피는 전장보다 9.38포인트(0.39%) 오른 2,427.22다.    지수는 전장보다 5.69포인트(0.24%) 내린 2,412.15로 출발해 약보합세를 보이다 장중 상승 전환했다.    전날 지수는 환율 하락과 탄핵 정국 조기 수습 기대감 등에 닷새 만에 반등해 2,410선을 회복한 바 있다.    이날 달러 대비 원화 환율은 서울 외환시장에서 전날보다 7.1원 오른 1,434.0원에 거래를 시작했다.    간밤 뉴욕증시는 11월 소비자물가지수(CPI) 발표를 앞둔 경계감과 TSMC의 11월 매출 감소 소식에 3대 지수가 일제히 내렸다. 엔비디아(-2.7%)를 비롯해 TSMC(-3.6%), AMD(-2.4%) 등이 약세를 보이면서 필라델피아반도체지수는 2.5% 하락했다.    유가증권시장에서 개인이 1천598억원 순매수하며 4거래일 만에 매수 우위로 돌아섰다.    외국인과 기관은 각각 916억원, 710억원 순매도하며 지수 상승폭을 제한하고 있다. 특히 기관은 11거래일 만에 '팔자'로 돌아섰다.    국내 증시는 그간 탄핵 정국 장기화 우려 등에 순매도세를 보이던 개인이 매수 우위로 돌아선 가운데 상승 흐름을 보이고 있다.    전날 장 마감 후 금투세 폐지를 골자로 하는 소득세법 개정안과 내년도 예산안이 국회를 통과한 점이 투자심리를 개선시킨 것으로 분석된다.    한편 환율 상승과 간밤 미국 반도체주 약세 및 물가지표 경계감 등에 지수 상단은 제한되는 분위기다.    한지영 키움증권 연구원은 \"미국 11월 CPI 경계심리발 달러 강세, 전날 폭등에 따른 단기 차익실현 압력이 상존하겠지만, 여전히 유효한 국내 증시 저가 메리트 인식 속 정국 혼란 수습 기대감, 금투세 폐지 소식 등이 주가 재생력을 유지해줄 것\"이라고 설명했다.     시가총액 상위 종목 중 LG에너지솔루션(0.91%), 삼성바이오로직스(0.10%), 셀트리온(0.49%), 기아(0.73%), 신한지주(0.50%) 등이 상승하고 있다.    삼성전자(-0.56%), SK하이닉스(-1.41%) 등 반도체주와 현대차(-0.71%), 고려아연(-6.14%) 등은 하락 중이다.    같은 시각 코스닥지수는 전장보다 12.61포인트(1.91%) 오른 674.20이다.    전날 5% 넘게 올랐던 지수는 이틀째 상승세를 지속 중이다.    지수는 전장보다 0.12포인트(0.02%) 오른 661.71로 출발해 상승폭을 키우고 있다.    코스닥시장에서 개인이 497억원 순매수하고 있으며 외국인과 기관은 각각 256억원, 252억원 매도 우위를 보이고 있다.    시총 상위 종목 중 간밤 테슬라 주가가 월가의 잇따른 낙관적인 전망에 3% 가까이 오르면서 에코프로비엠(4.58%), 에코프로(2.65%) 등 이차전지주가 상승하고 있다.    아울러 HLB(1.36%), 휴젤(3.40%), 신성델타테크(19.22%) 등도 상승 중이다.    알테오젠(-0.94%), 리가켐바이오(-0.36%) 등은 하락 중이다.    이날 더불어민주당이 앞서 의결 정족수 미달로 폐기된 윤석열 대통령 탄핵소추안을 재발의하는 가운데 이재명 더불어민주당 대표 테마주인 수산아이앤티(11.89%)가 4거래일 연속 상승하고 있다. 노을(-1.62%) 등 한동훈 국민의 힘 대표 테마주는 하락 중이다.    업종별로 보면 의료정밀(1.48%), 건설업(1.17%), 화학(0.90%) 등이 오르고 있으며 전기가스업(-0.11%), 전기전자(-0.45%) 등은 약세다.    mylux@yna.co.kr"
    },
    {
        "title": "한국투자증권, 손익차등형 공모펀드 목표수익률 20% 달성",
        "date": "2024.12.11. 오전 9:52",
        "content": "[이데일리 김경은 기자] 한국투자증권은 손익차등형 공모펀드 ‘한국투자글로벌신성장펀드’가 목표수익률 20%를 달성해 조기상환됐다고 11일 밝혔다.이 펀드는 작년 8월 한국투자금융그룹이 출시한 손익차등형 공모펀드 1호다. △ AI(인공지능) △반도체 △전기차 △바이오 △명품 △우주경제 △클라우드 등 7개의 신성장 테마의 해외주식에 투자하며, 운용은 한국투자신탁운용이, 판매는 한국투자증권이 맡았다.해당 상품은 공모펀드 시장 위축에도 불구하고 리테일 자금 919억원과 한국투자금융그룹의 후순위 투자 출자분까지 총 1075억원 규모로 설정됐다. 수익증권을 선순위와 후순위로 분리하고, 일정 손실까지 후순위 투자자가 먼저 떠안는 ‘손익차등형’ 구조로 설정 당시 큰 호응을 얻었다.3년 만기 상품이지만 지난 11월 14일부로 목표했던 수익률 20%를 달성하며 조기상환이 결정됐다. 하위 사모펀드에 편입된 글로벌 AI와 반도체, 클라우드 관련 기업들의 주가가 큰 폭으로 상승하며 전체 수익률을 견인했다. 펀드는 3주간의 청산 절차를 밟아 이달 4일 각 투자자들에게 상환금 전액을 지급했다.양원택 투자상품본부장은 “다양한 글로벌 자산에 안정적으로 투자하고 수익을 창출할 수 있도록 양질의 금융상품 개발 및 공급에 그룹 역량을 집중하고 있다”면서 “향후에도 투자 위험은 줄이면서 안정적인 수익을 추구하는 다양한 구조의 공모펀드를 적극 출시할 계획”이라고 말했다.\n\n\n\n사진=한투"
    },
    {
        "title": "[특징주]바이오솔루션, ‘카티라이프’ 임상 3상 마무리에 ↑",
        "date": "2024.12.11. 오전 9:51",
        "content": "[이데일리 박정수 기자] 바이오솔루션(086820)이 강세를 보인다. 차세대 무릎연골재생 세포치료제 ‘카티라이프’ 임상 3상 마무리 소식에 매수세가 몰리는 것으로 풀이된다. 11일 엠피닥터에 따르면 오전 9시 49분 현재 바이오솔루션은 전 거래일보다 10.15%(1630원) 오른 1만 7690원에 거래되고 있다. 이날 바이오솔루션은 차세대 무릎연골재생 세포치료제 ‘카티라이프’의 국내 임상시험 3상을 마쳤다고 밝혔다. 마지막 환자의 96주 장기 추적관찰이 끝났으며 최종 통계분석 작업에 들어간다는 설명이다. 바이오솔루션은 자사 제품인 카티라이프의 48주 1차 유효성 평가를 통해 골관절염 환자에게 구조적인 연골 재생 및 유지 효과를 확인한 바 있다. 카티라이프는 연골결손 치료에 쓰이는 구슬 모양의 자가연골세포치료제로 2019년 4월 식약처로부터 조건부 품목허가를 받아 현재 제품 판매 및 시술 중이다. 카티라이프의 국내 3상 연구는 활성대조군인 미세천공술 대비 유효성 및 안전성을 비교하는 시험으로 전국 19개 기관에서 성인 104명을 대상으로 2020년 5월부터 진행해 왔다."
    },
    {
        "title": "\"4일 만에 돌아온 개미\" 코스피 강보합세…코스닥 2% 급등[개장시황]",
        "date": "2024.12.11. 오전 9:45",
        "content": "코스닥선 8거래일만에 순매수 전환…코스닥 2%↑\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 강수련 기자 = 코스피가 장 초반 강보합세로 전날 상승세를 이어가는 모습이다. 국내정치 불확실성에 투매해온 개인이 순매수로 돌아서면서 주가 반등을 이끄는 것으로 보인다. 11일 오전 9시19분 기준 코스피는 코스피는 전날 대비 7.98p(0.33%) 상승한 2425.82를 가리키고 있다. 전날 대비 5.69p(0.24%) 내린 2412.15에서 출발했으나 반등하며 강보합으로 전환했다. 지난 3거래일간 팔아치웠던 개인이 1103억 원 순매수로 돌아섰다. 반면 외국인은 453억 원, 기관은 667억 원 각각 순매도했다.간밤 뉴욕증시는 소비자 물가지수 발표를 앞두고 전 지수가 소폭 하락했다. 엔비디아와 AMD 등 반도체 주식이 포함된 필라델피아 반도체지수가 2.5% 급락하며 기술주를 중심으로 하락세가 가팔랐다. 이에 국내에서도 SK하이닉스 -1.17%, 삼성전자 -0.37% 등 반도체주를 중심으로 하락세를 보이고 있다.  반면 NAVER(035420) 2.63%, 셀트리온(068270) 0.66%, 기아(000270) 0.63%, LG에너지솔루션(373220) 0.52%, 삼성전자우(005935) 0.11% 등은 상승했다. 한지영 키움증권 연구원은 \"이번주 들어 정치 불안이 수습되려는 분위기가 조성되고 있으며 주식시장에서도 그간 실체 없는 정치 불확실성에 직면했다가 이제는 그 불확실성의 윤곽을 잡아가고 있다는 점을 생각해볼 필요가 있다\"고 했다. 이어 \"미국 11월 CPI 경계심리 발 달러 강세, 전일 폭등에 따른 단기 차익실현 압력이 상존하겠지만 여전히 유효한 증시 저가 메리트 인식 속 국내 정국 혼란 수습 기대감, 금투세 폐지 소식 등이 주가 재생력을 유지시켜줄 것\"이라고 분석했다.코스닥도 전날 대비 13.58p(2.05%) 상승한 675.17를 가리키고 있다.코스닥 시장에서 개인은 지난 2일부터 7거래일 연속 순매도 했는데, 이날 개인이 330억 원 사들이며 8거래일만에 돌아왔다. 외국인은 123억 원, 기관은 204억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 17.21%, 클래시스(214150) 4.73%, 에코프로비엠(247540) 2.44%, 휴젤(45020) 2.26%, JYP Ent.(035900) 1.55%, 엔켐(348370) 1.5%, 리가켐바이오(41080) 1.17%, 에코프로(086520) 1.12%, HLB(028300) 0.41% 등은 상승했다. 알테오젠(96170) -0.63% 은 하락했다."
    },
    {
        "title": "[특징주]고려아연, 임시주총 앞두고 6%↓…150만원 붕괴",
        "date": "2024.12.11. 오전 9:45",
        "content": "[이데일리 김응태 기자] 고려아연이 임시주주총회 개최를 앞두고 변동성이 확대되면서 6% 넘게 하락 중이다.11일 엠피닥터에 따르면 오전 9시40분 고려아연(010130)은 전날 대비 6.33% 내린 143만5000원에 거래되고 있다. 고려아연은 지난 6일 장중 240만7000원까지 올라 52주 신고가를 경신했지만 전거래일 대비 9% 넘게 하락한 181만3000원에 장을 마쳤다. 지난 6일부터 이날까지 4거래일 연속 하락세를 지속하고 있다. 고려아연은 내달 23일 임시주주총회 개최를 앞둔 가운데 경영권 분쟁을 지속하며 주가 변동성이 커지는 양상이다. 고려아연 경영진과 지분 경쟁을 벌이고 있는 MBK파트너스 측은 전날 기자회견을 개최하고 주총에서 이사회 재구성에 성공하면 액면분할, 자사주 소각, 배당 정책 공시 정례화 등을 통해 주주가치 보호 방안을 시행하겠다고 밝혔다.고려아연 경영진은 MBK가 제시한 주주가치 보호 방안을 두고 지난달 이미 고려아연이 발표한 정책과 크게 다르지 않다고 지적했다."
    },
    {
        "title": "[특징주] 에이피알, 美 블프 호실적에 4%대 강세",
        "date": "2024.12.11. 오전 9:44",
        "content": "에이피알 CI[에이피알 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 화장품·미용기기 업체인 에이피알이 미국 블랙프라이데이 기간 호실적을 거뒀다는 소식에 11일 장 초반 주가가 4%가 넘는 강세를 보이고 있다.    오전 9시 36분 기준 에이피알은 전장 대비 4.08% 오른 5만6천100원에 거래되고 있다.    3.71% 강세로 시작한 주가는 한때 8.35%까지 오름폭을 키우며 5만8천400원을 기록하기도 했다.    이날 에이피알은 블랙프라이데이 기간 프로모션을 통해 약 300억원의 매출을 달성했다고 밝혔다.    이는 블랙프라이데이 기간 거둔 회사 최대 성과다.    최근 박종현 다올투자증권 연구원은 \"블랙프라이데이 기간 구글 트렌드 및 아마존 베스트셀러 집계를 기반으로 에이피알의 4분기 북미 매출 호조를 기대한다\"고 밝혔다.    한화투자증권도 3분기부터 에이피알의 해외 매출이 국내 매출을 넘어서는 등 해외 사업 확대가 가속화하고, 국내에서도 기존 제품 리뉴얼과 신제품 출시로 성장이 계속될 것이라고 전망했다.    josh@yna.co.kr"
    },
    {
        "title": "[특징주]‘尹 탄핵’ 분위기 확산…정치 테마주 급락",
        "date": "2024.12.11. 오전 9:40",
        "content": "[이데일리 이용성 기자] 윤석열 대통령의 2차 탄핵소추안 표결을 앞두고 국민의힘에서 친한(친한동훈)계를 중심으로 탄핵에 찬성하는 기류가 확산하는 등 정치 불확실성이 완화하면서 그간 급등했던 정치 테마주에 대한 차익실현 매물이 출회하고 있다. 11일 엠피닥터에 따르면 그간 이재명 더불어민주당 대표의 테마주로 꼽히며 급등했던 에이텍(045660)은 전 거래일 대비 6.30% 하락하고 있다. 에이텍모빌리티(224110)는 13.30% 떨어지고 있고, 코나아이(052400)도 5.66% 급락 중이다.  한동훈 국민의힘 대표 테마주로 꼽히는 대상홀딩스(084690)와 덕성(004830)도 각각 2.67%, 1.36% 하락하고 있다. 조국 조국혁신당 대표 테마주로 꼽히는 토탈소프트(045340)는 8.29%, 화천기계(010660)는 5.29% 내림세다. 윤 대통령의 탄핵 소추안을 놓고 여야 간 갈등이 장기화할 것으로 전망됐지만, 최근 국민의힘 의원들 사이에서 윤 대통령 탄핵 소추에 찬성한다는 입장이 속속 나오면서 탄핵 정국이 빠르게 마무리 될 것이라는 기대감이 시장에 반영된 것으로 풀이된다. 한편 앞서 국회는 전날 본회의를 열고 ‘위헌적 비상계엄 선포를 통한 내란 행위의 진상규명을 위한 특별검사의 수사요구안’(내란 행위 상설특검 요구안)을 상정하고, 재적 의원 287명 중 찬성 210표, 반대 63표, 기권 13인으로 가결·통과 시켰다."
    },
    {
        "title": "‘美 블랙프라이데이 역대급 성과’ 에이피알, 6%대 급등 [특징주]",
        "date": "2024.12.11. 오전 9:35",
        "content": "4분기 북미 매출 기반 호실적 기대\n\n\n\n메디큐브 에이지알의 '부스터 프로' 제품 이미지. 사진 제공=에이피알[서울경제] 미국 블랙프라이데이 기간 아마존에서 300억 원이 넘는 매출을 기록한 에이피알(278470)이 4분기 호실적 기대감으로 강세를 보이고 있다. 11일 한국거래소에 따르면 오전 9시 22분 기준 에이피알은 전 거래일 대비 6.12% 오른 5만 7200원에 거래되고 있다. 장중 최고 5만 8400원까지 상승하며 8%대 강세를 보이기도 했다. 에이피알의 주가가 강세를 보이는 이유는 4분기 호실적이 기대되기 때문이다. 특히 미국 블랙프라이데이 기간 아마존에서 진행한 프로모션에서 300억 원이 넘는 매출을 거두며 북미에서의 높은 인기를 입증했다. 이는 전년 대비 무려 2343% 증가한 수치다. 증권가에서도 북미 매출 성장을 기반으로 4분기 실적 개선을 전망하고 있다. 다올투자증권은 올 4분기 에이피알의 매출이 전년 동기 대비 40% 증가한 2129억 원, 영업이익은 13% 오른 390억 원을 기록할 것이라고 봤다. 한화투자증권은 2160억 원, 영업이익 400억 원을 전망했다. 이는 전년 대비 각각 41.8%, 16.4% 증가한 수치다."
    },
    {
        "title": "국장에 등 돌렸던 개미 돌아왔다…'사자' 행렬에 증시 상승",
        "date": "2024.12.11. 오전 9:33",
        "content": "[개장시황]\n\n\n\n[서울=뉴시스] 황준선 기자 = 10일 오후 서울 여의도 국민의힘 당사 앞에 '내란수괴 윤석열 즉각 탄핵! 시민촛불집회' 참가자들의 윤석열 대통령 탄핵과 국민의힘 해체를 촉구하는 손피켓이 붙어 있다. 2024.12.10./사진=황준선12·3 비상계엄 사태 이후 매물을 쏟아내던 개인 투자자가 매수세로 돌아섰다. 11일 오전 9시 21분 기준 코스피 지수는 전날보다 9포인트(0.37%) 상승한 2426.84를 나타낸다. 이날 코스피는 하락 출발했지만 상승 전환했다. 기관과 외국인이 701억원, 551억원 팔고 있지만 개인은 1249억원어치 순매수 중이다. 업종별로는 건설업, 종이목재, 섬유의복, 화학, 통신업, 음식료품, 비금속광물, 유통업, 의료정밀, 금융업, 운수창고가 강보합권에 머물러 있다. 반면 철강및금속은 1%대 약세다. 전기가스업, 운수장비, 기계, 증권, 전기전자, 제조업 등은 약보합세다. 시가총액 상위 종목에서는 NAVER가 2%대 강세다. 신한지주, LG에너지솔루션, 삼성바이오로직스는 강보합세다. 반면 고려아연은 4%대 하락 중이다. 현대모비스는 2%대 약세다. 삼성전자, 삼성물산, 현대차, 기아, 셀트리온 등은 약보합세를 나타낸다. 이 시각 현재 코스닥 지수는 전날보다 13.8포인트(2.09%) 오른 675.39를 기록 중이다. 개인이 371억원어치 순매수 중이다. 반면 외국인과 기관은 각각 135억원, 203억원 팔아치우고 있다. 업종별로는 기타제조가 2%대 상승 중이다. 의료정밀기기, 화학, 일반전기전자는 1%대 강세다. 유통, 금속, 운송장비부품, 제조, 출판매체복제, 금융, 종이목재는 강보합세다. 반면 기타서비스와 기계장비, 오락문화는 약보합권에 머물러 있다. 시가총액 상위 종목에서는 신성델타테크가 9%대 급등 중이다. 삼천당제약, 클래시스는 3%대 강세다. JYP Ent., 리노공업, 엔켐은 2%대 오르고 있다. 에코프로비엠, 리가켐바이오, 에코프로는 강보합세다. 반면 알테오젠은 1%대 하락 중이다. 이날 원/달러 환율은 전 거래일보다 7.1원 오른 1434원에 출발했다."
    },
    {
        "title": "KB증권 \"두산밥캣 지배구조 개편 무산될 듯…목표가↑\"",
        "date": "2024.12.11. 오전 9:31",
        "content": "투자의견 '중립' 유지\"매수청구가 이하로 주가 급락\"\n\n\n\n[서울경제] KB증권이 11일 두산밥캣(241560)에 대해 두산(000150)의 지배구조 개편 무산으로 불확실성이 해소됐다고 평가하며 목표가를 4만 2500원에서 4만 8000원으로 상향했다. 다만 상승 여력이 전일 종가 대비 11.1% 수준에 그쳐 투자 의견은 기존 ‘중립’을 유지했다.앞서 지난 10일 박상현 두산에너빌리티(034020) 대표는 12일로 예정된 임시 주주총회를 철회한다고 밝혔다. 임시 주총에서 두산로보틱스와 분할 합병안을 의결할 예정이었으나, 계엄 사태로 인한 주가 하락으로 구조 개편안이 좌초된 것으로 풀이된다. 두산그룹은 두산에너빌리티를 두산밥캣 지분을 보유한 투자부문과 고유의 영업활동을 하는 사업부문으로 분할한 후 투자부문을 두산로보틱스와 합병하는 지배구조 개편안을 추진해왔다.정동익 KB증권 연구원은 이날 보고서에서 “당초 포괄적 주식교환을 통해 두산밥캣을 두산로보틱스의 100% 자회사로 만들고 상장 폐지하겠다는 계획에서는 한발 물러섰지만 수정안 역시 무산될 것으로 판단된다”며 “관련 기업들의 주가 하락으로 인해 주가가 매수청구가보다 크게 낮아져 매수청구 금액이 급증할 가능성이 높기 때문”이라고 밝혔다.두산에너빌리티와 두산로보틱스의 매수청구가는 각각 2만 890원과 8만 472원이다. 두 종목의 전일 종가는 각각 1만 7180원과 5만 2200원으로 매수청구가에 한참 못 미치는 수준이다.정 연구원은 “국민연금이 양사의 주가가 매수청구가 이상일 경우에만 찬성하기로 함에 따라 사실상 무산될 가능성이 높아졌다”면서 “이번 지배구조 개편안이 무산될 경우 상당 기간 인위적 개편을 재추진하기는 어려울 것이란 판단된다”고 밝혔다. 그는 이에 따라 당분간은 업황과 실적에 근거한 정상적인 투자가 가능해질 것이라 전망했다.그는 “4분기 실적은 3분기 어닝쇼크 이후 낮아진 컨센서스에 부합할 전망이고, 트럼프 취임 이후 보편관세가 현실화될 경우 대부분의 장비를 미국내 공장에서 생산할 수 있는 두산밥캣에 유리한 영업환경이 조성될 가능성도 있다”며 “연간 3.8% 수준에 이를 것으로 전망되는 배당수익률도 매력적”이라 진단했다."
    },
    {
        "title": "일주일째 비상회의…최상목 \"과도한 변동성에 충분 대응할 것\"",
        "date": "2024.12.11. 오전 9:29",
        "content": "거시경제·금융현안 간담회 개최\n\n\n\n긴급 거시경제·금융 현안 간담회, 발언하는 최상목 부총리(서울=연합뉴스) 최상목 경제부총리 겸 기획재정부 장관이 11일 서울 중구 은행연합회에서 열린 긴급 거시경제·금융 현안 간담회에서 발언하고 있다. 2024.12.11 [기획재정부 제공. 재판매 및 DB 금지] photo@yna.co.kr(세종=연합뉴스) 이준서 기자 = 최상목 부총리 겸 기획재정부 장관은 11일 시장의 과도한 변동성에는 충분히 대응하겠다는 입장을 재확인했다.    최 부총리는 이날 오전 서울 은행연합회관에서 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장과 함께 '긴급 거시경제·금융현안 간담회'(일명 F4 회의)를 열어 금융·외환시장 대응방안을 논의했다.    지난 3일밤 비상계엄 사태 및 탄핵정국 이후로 일주일째 'F4 회의'를 가동하며 시장불안 진화에 주력했다.    참석자들은 \"기관·외국인 투자자의 매수세가 유입되면서 증시 낙폭이 일부 회복되는 모습을 보였지만, 여전히 불확실성이 큰 만큼 금융·외환시장 동향을 예의주시하며 과도한 변동성에는 시장심리 반전을 거둘 수 있도록 충분히 대응하겠다\"는 데 의견을 모았다고 기재부는 전했다.    지난 4일 이후 한은이 환매조건부증권(RP) 14조원을 매입해 단기 유동성을 충분히 공급하고 있으며, 채권시장안정펀드 및 회사채·기업어음(CP) 매입 등 시장안정조치도 지속한다는 방침이다.    jun@yna.co.kr"
    },
    {
        "title": "[특징주]롯데정밀화학, 증권가 '초저평가' 진단에 2%대 강세",
        "date": "2024.12.11. 오전 9:27",
        "content": "[이데일리 신하연 기자] 롯데정밀화학(004000) 주가가 장 초반 강세를 보이고 있다. 11일 엠피닥터에 따르면 롯데정밀화학은 이날 오전 9시 24분 현재 전거래일 대비 1100원(2.96%) 오른 3만 8250원에 거래 중이다. 본업 턴어라운드에 따라 주가 회복이 기대된다는 증권가 리포트가 나오면서 매수세가 몰린 것으로 풀이된다.현대차증권은 이날 최근 롯데정밀화학 주가 급락을 유발한 그룹 리스크가 점진적으로 해소될 것으로 전망하고 목표주가 7만원과 화학업종 ‘최선호주(Top pick)’ 의견을 유지했다.강동진 현대차증권 연구원은 “펀더멘탈(기초체력)과 무관하게 주가가 급락했으나 보유현금 가치 등을 감안하면 초저평가 상태”라고 진단했다.4분기 실적은 매출액이 전년 동기 대비 14.4% 증가한 4704억원, 영업이익은 221.6% 증가한 273억원을 기록해 컨센서스를 상회할 것으로 전망했다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스닥, 개인 사자에 2%대 상승…670선",
        "date": "2024.12.11. 오전 9:27",
        "content": "기관·외인 ‘팔자’ 개인 ‘사자’에 상승일반전기전자, 비금속, 운송장비·부품 등 강세시총 상위 대부분 오름세…신성델타테크 17%↑[이데일리 박정수 기자] 코스닥지수가 개인의 사자에 2% 이상 오르고 있다.11일 엠피닥터에 따르면 오전 9시 23분 현재 코스닥지수는 전 거래일보다 14.73포인트(2.23%) 오른 676.32에 거래되고 있다. 이날 코스닥지수는 661.71로 상승 출발했다.외국인과 기관이 각각 184억원, 208억원어치 팔고 있으나 개인이 400억원어치 사면서 지수 상승을 이끌고 있다. 대부분 업종이 상승세인 가운데 기타제조, 일반전기전자, 비금속, 운송장비·부품 등이 3% 이상 오르고 있고 의료·정밀기기, 화학, 유통, 제즈, 금속, 음식료·담배 등이 2%대 상승하고 있다. 시가총액 상위 종목도 대부분 오름세인 가운데 신성델타테크(065350)가 17%대 오르며 급등하고 있다. 리노공업(058470)은 6% 이상 오르고 있고 클래시스(214150)가 5%대 상승 폭을 기록 중이다. 에코프로비엠(247540)은 4%대 오르고 삼천당제약(000250), 휴젤(145020) 등이 3% 이상 상승하고 있다. 에코프로(086520), 레인보우로보틱스(277810) 등은 2%대 오름세를 보인다. 반면 알테오젠(196170), 리가켐바이오(141080) 등은 약세를 보인다. \n\n\n\n△11일 서울 중구 하나은행 딜링룸 전광판에 코스피, 원달러, 코스닥지수가 표시되고 있다.(사진=뉴시스)"
    },
    {
        "title": "[특징주] 구글 '초고성능 양자컴퓨터' 개발 소식에 관련株 강세",
        "date": "2024.12.11. 오전 9:25",
        "content": "양자 컴퓨터 프로세싱 유닛[디 웨이브 시스템스 제공](서울=연합뉴스) 곽윤아 기자 = 구글이 초고성능 양자컴퓨터를 개발했다는 소식이 전해지자 11일 국내 증시에서 장 초반 양자컴퓨터 관련 종목이 강세를 보이고 있다.    이날 오전 9시 21분 코스닥시장에서 케이씨에스는 24.65% 오른 8천950원에 거래되고 있다.    이외에도 쏠리드(9.19%), 옵티시스(6.68%), 한컴위드(8.58%), 우리넷(12.42%), 라온시큐어(6.86%) 등 양자컴퓨터 관련주가 동반 상승 중이다.    이는 간밤 구글 슈퍼컴퓨터가 10 셉틸리언(10의 24제곱·septillion) 년, 즉 10자 년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝힌 영향으로 보인다.    양자컴퓨팅은 큐비트(정보를 사용하는 기본 단위)가 늘어날수록 오류가 쉽게 발생하는 것이 고질적인 문제점으로 꼽혔는데, 구글이 자체 개발한 칩인 '윌로우'를 이용해 이 같은 오류를 줄이고 실시간으로 오류를 수정할 수 있는 기술을 개발했다는 점에서 의미가 큰 것으로 평가된다.    로이터 통신은 이에 대해 \"양자컴퓨터를 실용적으로 만드는 데 중요한 단계\"라고 밝혔다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 약보합 출발 '혼조세'…소폭 하락 출발",
        "date": "2024.12.11. 오전 9:24",
        "content": "뉴욕 3대 지수 이틀 연속 동반 하락코스피지수, 전일 대비 0.24% 내려 출발개인 315억원 순매수로 3거래일만 매수 유입[이데일리 김경은 기자] 11일 코스피가 약보합세로 출발했다.엠피닥터에 따르면 이날 오전 9시 4분 현재 코스피지수는 전일 대비 1.48포인트(0.06%) 하락한 2416.36에 거래되고 있다. 코스피지수는 전장보다 5.69포인트(0.24%) 내린 2412.15로 출발했다.투자자별 매매동향을 보면 이틀 연속 팔자 행렬에 나섰던 개인이 315억원 순매수로 돌아섰다. 개인은 지난 이틀간(9~10일) 코스피, 코스닥 시장을 합쳐 총 2조원을 팔아치웠다. 이날 외국인과 기관은 각각 207억원, 115억원 순매도 중이다. 프로그램 매매는 차익 58억원, 비차익 256억원을 합쳐 총 314억원 매도 우위다. 뉴욕증시는 세계 최대 파운드리 TSMC(대만반도체제조회사) 실적이 반도체 시장에 우려를 안기며 이틀 연속 동반 하락세로 마감했다. 내일 발표될 소비자물가지수(CPI)를 앞두고 이틀 연속 몸을 사렸다. 10일(현지시간) 뉴욕증권거래소(NYSE)에서 우량주 그룹 다우존스30산업평균지수는 전장 대비 154.10포인트(0.35%) 내린 44,247.83에 마감했다. 대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.94포인트(0.30%) 낮은 6,034.91, 기술주 중심의 나스닥종합지수는 전장보다 49.45포인트(0.25%) 밀린 19,687.24를 각각 기록했다. 국내 증시에서는 업종별로 음식료·담배(1.23%)를 비롯해 대부분 업종에서 소폭 상승 우위를 보이는 가운데 전기전자(-0.28%), 금속(-1.96%) 업종은 하락 중이다. 시가총액 상위종목 중에서는 NAVER(035420)가 5000원(2.39%) 오른 21만4000원으로 강세를 보이고 있고, LG에너지솔루션(373220)도 1.17% 거래 중이다. 반면 SK하이닉스(000660)(-1.41%), 현대차(005380)(-0.95%) 등 대부분 종목은 하락하고 있다. 시총 1위 삼성전자(005930)는 300원(-0.56%) 하락한 5만3700원에 거래되고 있다."
    },
    {
        "title": "신한證 \"외국인, 계엄 사태 이후 이탈 줄어…반도체·방산 저가매수\"",
        "date": "2024.12.11. 오전 9:23",
        "content": "코스피 밸류에이션 역사상 최저치···PER 0.8배SK하이닉스, 한화에어로, 현대로템 등 순매수삼성전자, KB금융, 하나금융지주 등 팔아치워\n\n\n\n코스피가 2410대를 회복한 10일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가, 원·달러 환율이 표시돼있다.연합뉴스[서울경제] 신한투자증권은 윤석열 대통령의 비상계엄 선포·해제 사태에 따른 정치 불안에도 외국인 투자가들이 저가 매수에 나선 덕에 시장이 비교적 안정 국면에 접어들었다고 평가했다.노동길 신한투자증권 연구원은 11일 보고서에서 “비상계엄 사태 이후 첫 거래일인) 지난 4일부터 5거래일간 외국인은 코스피에서 1조 1000억 원어치의 주식을 순매도했지만 같은 기간 선물은 8000억 원 순매수했다”며 “외국인들이 상대적으로 침착한 모습을 보였다”고 설명했다.노 연구원은 “외국인은 국내 정치적 불확실성 확대 및 정책 공백에도 (국내 주식) 비중 축소 속도를 오히려 줄이고 있다”며 “국내 주식 시장 변동성을 견인한 주체는 오히려 개인”이라고 설명했다.역사적 최저치까지 떨어진 코스피 밸류에이션이 외국인들의 저가매수 심리를 자극했다는 분석이다. 노 연구원은 “코스피 지수의 12개월 후행 PBR(주가순자산비율)은 지난 9일 연저점 당시 0.8배 전후로 하락했다”며 “이 레벨은 유동성 리스크가 번지지 않은 국면에서 역사적 최저치에 가깝다”고 짚었다.노 연구원은 외국인들이 반도체와 방산 업종을 집중적으로 사들이고 있다고 밝혔다. 그는 “지난 5거래일간 외국인 순매수 상위 종목은 네이버(NAVER(035420)) SK하이닉스(000660), 한화에어로스페이스(012450), 두산에너빌리티(034020), 현대로템(064350), 포스코홀딩스(POSCO홀딩스(005490)) 등”이라며 “반도체, 방위산업 종목의 가격 조정을 매수 기회로 활용한 모습”이라고 설명했다.반면 순매도 상위 종목에 삼성전자(005930), KB금융(105560), 신한지주(055550), 하나금융지주(086790) 등이 오른 것에 대해서는 밸류업(기업가치 제고) 등 정부 정책의 영향력에 민감한 종목은 팔았다고 분석했다.노 연구원은 선물 옵션 동시 만기에 따른 변동성을 주의하라고 조언했다. 그는 “수급 중심이 외국인으로 구성된 상황에서 현재 상황은 (주가의) 중장기 방향성에 부정적이지 않다”며 “다만 외국인 선물 롤오버(만기연장)는 지난 9월 만기일 이후 3만 5600여 계약에 달했기에 오는 12일 선물옵션 동시 만기는 우선 확인하고 가야 한다”고 덧붙였다."
    },
    {
        "title": "코스피 보합권 출발…코스닥은 2% 상승",
        "date": "2024.12.11. 오전 9:21",
        "content": "양대 시장서 개인만 '사자'\n\n\n\n11일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 사진=연합뉴스코스피가 장 초반 강보합세다.11일 오전 9시10분 기준 코스피지수는 4.82포인트(0.2%) 오른 2422.66을 기록하고 있다. 지수는 전날보다 5.69포인트(0.24%) 내린 2412.15에 개장했지만 이내 방향을 틀어 강보합권이다.개인 홀로 843억원 매수 우위다. 외국인과 기관이 각각 383억원, 483억원 매도 우위다.유가증권시장에서 삼성전자와 SK하이닉스가 각각 0.74, 1.53% 밀리는 중이다. 간밤 TSMC 실적 부진으로 미 증시에서도 반도체주가 일제 약세를 기록했는데 국내 증시 관련주도 악영향을 받은 것으로 풀이된다.고려아연은 4%대 약세다. 반면 기아와 NAVER, 신한지주 등은 1%대 강세다.코스닥지수는 13.27포인트(2.01%) 오른 674.86에 거래 중이다. 지수는 전날 대비 0.12포인트(0.02%) 오른 661.71에 개장했다.개인 홀로 406억원 매수 우위다. 외국인과 기관이 각각 209억원, 202억원 매도 우위다.코스닥시장에서 시총 상위주들은 대체로 오름세다. 대장주 알테오젠은 1%대 약세이지만 신성델타테크가 16%대 급등 중이다. 그 밖에도 에코프로비엠과 에코프로가 각각 3%, 1%대 강세다. 클래시스는 약 5% 오르고 있다.서울 외환시장에서 원·달러 환율은 전날보다 7.1원 오른 1434원에 개장했다."
    },
    {
        "title": "미래에셋운용, 글로벌 ETF 순자산 200조 돌파",
        "date": "2024.12.11. 오전 9:20",
        "content": "2011년 국내 운용사 최초 글로벌 시장 진출전 세계 13개 지역에서 624종 ETF 운용[이데일리 원다연 기자] 미래에셋자산운용은 글로벌 ETF 순자산이 총 200조원을 돌파했다고 11일 밝혔다. 미래에셋자산운용은 지난 10일 기준 한국과 미국, 캐나다, 호주, 일본 등 전 세계 13개 지역에서 624종의 ETF를 운용하고 있다. 총 순자산은 202조원으로, 이는 전 세계 ETF 운용사 중 12위 규모다. 2021년 100조원을 넘어선 미래에셋 글로벌 ETF 총 순자산은 3년여만에 200조원을 넘어섰다.2006년 국내에서 ‘TIGER ETF’를 선보인 미래에셋자산운용은 2011년 국내 운용사 최초 홍콩증권거래소에 ETF를 상장하며 본격적으로 글로벌 ETF 시장에 진출했다. 이후 미래에셋그룹 글로벌전략가(GSO) 박현주 회장은 2011년 캐나다 ‘Horizons ETFs(현재 Global X Canada)’를 시작으로, 2018년 미국 ‘Global X’, 2022년 호주 ‘ETF Securities(현재 Global X Australia)’ ETF 운용사와의 인수합병(M&A)을 추진하며 미래에셋자산운용을 글로벌 ETF 운용사로 성장시켰다.특히 미래에셋자산운용은 해외 현지에서의 전문성을 강화하고 끊임없는 혁신을 통해 전 세계 ETF 시장에서 빠른 성장세를 보이고 있다. 미국 ‘Global X’의 운용자산 규모는 인수 당시에 비해 현재 5배 이상 증가했고, ‘Global X Canada’는 인컴형 ETF를 중심으로 캐나다 4위 ETF 운용사로서 입지를 강화하고 있다. 이 외에도 일본 유일의 ETF 전문운용사 ‘Global X Japan’, 홍콩을 넘어 중국 본토 ETF 시장에 진출한 ‘Global X Hong Kong’ 등 각 법인들은 현지에서의 영향력을 확대해나가고 있다.신흥국을 대표하는 인도의 ETF 시장에서도 두드러진 성과를 만들어가고 있다. 인도의 경우 글로벌 금융위기 이후 외국계 운용사들이 모두 철수한 가운데 미래에셋자산운용은 유일하게 적극적인 현지화 전략 및 선제적 투자를 진행해왔다. 이를 통해 최근 ETF 순자산 2조원을 돌파하는 등 인도 진출 16년만에 현지 9위 운용사로 성장했다. ETFGI에 따르면 최근 3년간 연평균 미래에셋자산운용 인도법인 ETF 순자산 성장률은 61.1%로, 인도 전체 ETF 시장 성장률(23%)을 2배 이상 상회했다.이밖에도 미래에셋 그룹은 글로벌 ETF 비즈니스 역량 강화를 위해 다양한 비즈니스를 추진 중이다. 인도에 인하우스 인덱스 회사인 ‘Mirae Asset Global Indices’를 설립하고, 유럽의 ETF 시장조성 전문회사 ‘GHCO’를 인수하는 등 지수 개발부터 유동성 공급까지 글로벌 ETF 생태계를 구축하고 있다. 또한 인도 증권사 ‘Sharekhan’을 인수하며 국내 증권사 최초로 인도 자본시장에 진출한 데 이어, 호주 ‘Stockspot’ 인수 및 미국 ‘Wealthspot’ 설립으로 AI 투자 전략 및 자문 서비스를 확대할 계획이다.김영환 미래에셋자산운용 혁신·글로벌경영부문 총괄 대표 사장은 “미래에셋 그룹은 글로벌 시장에서 경쟁력을 강화하기 위해 지속적인 혁신을 추구하고 있다”며 “당사의 글로벌 ETF 플랫폼을 통해 투자자들에게 차별화된 상품과 투자 솔루션을 제공하고, 안정적인 노후 준비를 도울 수 있도록 최선을 다하겠다”고 말했다.\n\n\n\n지난 7월 글로벌엑스(Global X)의 미국 현지 ETF 총 운용자산 500억 달러 돌파를 기념해 미국 나스닥에서 진행된 오프닝벨 세레모니를 하고 있다. (사진=미래에셋자산운용)"
    },
    {
        "title": "[특징주]카카오그룹株, 기관 매수에 강세…카카오게임즈 2%↑",
        "date": "2024.12.11. 오전 9:20",
        "content": "[이데일리 김응태 기자] 카카오게임즈 등 카카오그룹주가 장 초반 강세다. 기관투자자들의 매수세가 집중되면서 두각을 보이는 것으로 풀이된다.11일 엠피닥터에 따르면 오전 9시13분 카카오게임즈(293490)는 2.8% 상승한 1만7970원에 거래 중이다. 장중에는 4% 넘게 뛰기도 했다.카카오(035720)는 전날 대비 1.25% 오른 4만4400원에 거래되고 있다. 카카오뱅크(323410)는 2만3300원으로 0.65% 상승하고 있다.이달(12월2~10일) 기관투자자의 상위 3위에 카카오가 오른 것으로 나타났다. 기관은 이달 카카오를 1740억원 순매수한 것으로 집계됐다. 이외에 카카오뱅크(430억원), 카카오페이(390억원) 등도 순매수했다.윤석열 대통령 취임 후 창업주인 김범수 카카오 경영쇄신위원장이 구속되는 등 악재에 시달린 가운데, 최근 윤 대통령의 탄핵 가능성이 제기되자 반사수혜 전망에 매수세가 확대된 것으로 분석된다."
    },
    {
        "title": "[특징주]엠케이전자, 임원 자사주 매입 릴레이에 ↑",
        "date": "2024.12.11. 오전 9:18",
        "content": "[이데일리 박정수 기자] 엠케이전자(033160)가 강세를 보인다. 임원들이 계엄 선포 등으로 시장 불확실성이 커진 상황에서 자사주 매입에 적극적인 릴레이를 이어가면서 매수세가 몰리는 것으로 보인다. 특히 지난 11월 현기진 대표이사가 1만5000주 자사주 매입을 시작으로 다른 임원진들도 밸류업에 적극 동참하는 모습이다. 11일 엠피닥터에 따르면 오전 9시 16분 현재 엠케이전자는 전 거래일보다 3.20%(190원) 오른 6130원에 거래되고 있다. 이날 금융감독원 전자공시시스템에 따르면 문정탁 상무이사, 송재헌 이사가 지난 9일 엠케이전자 자사주를 추가 매입했다고 공시했다. 엠케이전자의 임원진 자사주 매입은 지난 2020년 3월 코로나 팬데믹으로 인한 주식시장 폭락 이후 4년 9개월 만에 이뤄지는 추가 매입이며, 이번 매입을 포함 해당 임원진은 각 1만주 내외의 자사주 보유하며, 각 0.05% 내외의 지분을 보유하게 됐다. 엠케이전자는 현기진 대표와 임원진의 자사주 매입 시작으로 다른 임원들도 자사주 매입 릴레이를 이어갈 것으로 보인다. 이는 탄핵 쇼크로 어려워진 자본 시장에서 조금이나마 엠케이전자 주주 가치를 높이고 책임 경영을 강화하겠다는 강력한 의지를 피력하고 있다."
    },
    {
        "title": "[특징주]구글 ‘윌로우’에 양자컴퓨터 테마주 초강세…엑스게이트 ‘上’",
        "date": "2024.12.11. 오전 9:16",
        "content": "[이데일리 이정현 기자] 구글이 양자컴퓨터를 개발했다는 소식에 국내 양자컴퓨터 테마주가 급등 중이다.\n\n\n\n11일 엠피닥터에 따르면 오전 9시12분 현재 엑스게이트(356680)는 전거래일 대비 가격제한폭인 7120원까지 올랐다. 이밖에 아이윈플러스가 25.40%, 케이씨에스(115500)가 25.35%, 우리로(046970)가 20.88%, 드림시큐리티(203650)가 19.56%, 아이씨티케이(456010)가 17.48% 오르는 등 양자컴퓨터 관련주가 일제히 초강세다.구글은 슈퍼컴퓨터가 10 셉틸리언(10의 24제곱·septillion) 년, 즉 10자 년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝혔다. 세계에서 가장 빠른 슈퍼컴퓨터인 프런티어는 물론, 5년 전 구글이 1만년 걸리는 문제를 몇 분 안에 풀 수 있다고 발표한 성능보다 크게 빠른 속도다. 이 양자컴퓨터에는 구글이 자체 개발한 양자 칩 ‘윌로우’(Willow)가 장착됐다.양자컴퓨팅은 정보를 사용하는 기본 단위인 큐비트가 늘어날수록 오류가 증가하는 것이 고질적인 문제점으로 지적돼 왔다. 그러나 구글은 윌로우 칩의 큐비트를 서로 연결해 큐비트 수가 증가할수록 오류를 줄이고, 실시간으로 오류를 수정할 수 있는 기술을 개발했다고 밝혔다."
    },
    {
        "title": "계엄 이후 RP 14조 매입…“금융시장 안정 위해 노력”",
        "date": "2024.12.11. 오전 9:13",
        "content": "◆긴급 F4 회의\"해외 신평사·IB와도 소통 지속대외 신인도 타격 없게끔 대응\"\n\n\n\n최상목 부총리 겸 기획재정부 장관이 11일 서울 중구 은행연합회에서 열린 긴급 거시경제·금융 현안 간담회에서 발언하고 있다. 사진 제공=기재부[서울경제] 한국은행이 비상계엄 선포 직후인 지난 4일부터 총 14조 원 규모로 환매조건부채권(RP)을 매입했다고 11일 밝혔다. 이와 함께 기획재정부·한은·금융위원회·금융감독원은 해외 기관과의 소통 확대를 비롯해 금융 시장 안정을 위해 노력하겠다는 방침을 재확인했다.최상목 부총리 겸 기재부 장관은 11일 서울 은행연합회관에서 이창용 한은 총재와 김병환 금융위원장, 이복현 금감원장과 만나 긴급 거시경제·금융현안 간담회(F4 회의)를 열었다.이날 한은은 지난 4~10일 사이 총 14조 원 규모의 RP를 매입했다고 설명했다. 앞서 한은은 지난 4일부터 비정례 RP 매입을 실시해 단기 유동성을 충분히 공급하겠다고 밝힌 바 있다.금융시장 동향을 계속 예의주시하겠다는 입장도 재차 밝혔다. 최 부총리는 “전일 주식 시장은 기관·외국인 투자가의 매수세가 유입돼 최근의 낙폭을 일부 회복하는 모습을 보였다”면서도 “여전히 불확실성이 큰 만큼 금융·외환시장 동향을 예의주시하며 과도한 변동성에 대해 시장 심리 반전을 거둘 수 있을 만큼 충분히 대응할 것”이라고 말했다.참석자들은 최근의 비상계엄 및 탄핵 정국이 대외 신인도에 영향을 주지 않게끔 해외 기관과 적극 소통하겠다는 방침도 강조했다. 기재부는 앞선 최 부총리와 재닛 옐런 미국 재무장관 화상 면담에 이어 오는 12일 주요 신용평가사 콘퍼런스 콜도 열 계획이다. 한은은 11일에 국내 외국계 은행 대표 간담회와 14~15일 해외 투자은행(IB) 딜러·애널리스트 콘퍼런스콜을 개최할 방침이다. 금융위도 조만간 기관투자가 대상 간담회를 실시하기로 했다."
    },
    {
        "title": "[특징주]에이피알, 장중 8%↑…\"美블랙프라이데이 사상 최대 성과\"",
        "date": "2024.12.11. 오전 9:12",
        "content": "[이데일리 신하연 기자] 에이피알(278470) 주가가 장 초반 강세다. 11일 엠피닥터에 따르면 에이피알은 이날 오전 9시 8분 현재 전거래일 대비 3100원(5.75%) 상승한 5만 7000원에 거래 중이다. 장중 한때 전장보다 8.35% 뛴 5만 8400원까지 오르기도 했다.이같은 강세는 에이피알이 미국 블랙프라이데이 기간 프로모션에서 300억원에 달하는 매출을 기록, 사상 최대 성과를 기록했다는 소식에 매수세가 몰린 영향으로 풀이된다.증권가에서도 북미 매출 성장으로 4분기 호실적이 기대된다는 낙관적인 전망이 나오고 있다.다올투자증권은 4분기 에이피알의 매출액이 전년 동기 대비 40% 증가한 2129억원, 영업이익은 13% 증가한 390억원으로 전망했다. 특히 북미 매출액은 전년 동기보다 100% 증가한 598억원을 달성할 것으로 내다봤다.한화투자증권도 최근 홈 뷰티 디바이스 시장 선점효과로 인한 고성장세가 장기간 이어질 것으로 전망했다. 한유정 한화투자증권 연구원은 “상장 초기 높은 주가 변동성을 야기했던 오버행 리스크가 해소됐고 글로벌 홈 뷰티 디바이스 시장이 성장 초기인 만큼 사업부별, 국가별 고른 고성장세가 장기간 이어질 전망”이라고 설명했다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]TSMC 실적 부진에 삼전·하이닉스 약세",
        "date": "2024.12.11. 오전 9:12",
        "content": "[이데일리 이용성 기자] 세계 최대 반도체 위탁생산업체 TSMC의 지난달 실적이 부진했다는 소식에 반도체 밸류체인에 대한 투자 심리가 악화하고 있다. 이에 따라 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 하락하고 있다. \n\n\n\n11일 엠피닥터에 따르면 오전 9시 4분 현재 삼성전자는 전 거래일 대비 0.93% 하락한 5만3500원에 거래 중이다. SK하이닉스는 1.29% 하락한 16만8200원에 거래되고 있다. 앞서 TSMC는 11월 매출이 전년 동기 대비 34% 증가했지만 지난 10월과 비교하면 12.2% 감소했다고 밝혔다. 게다가 최근 블룸버그는 최근 중국 규제 당국인 국가시장감독관리총국이 엔비디아를 상대로 반독점 조사를 벌이고 있다고 보도하며 악재가 겹쳤다. 이 여파로 엔비디아는 지난 10일(현지시간) 전 거래일 대비 2.69% 하락한 135.07달러에 거래를 마쳤다. TSMC와 브로드컴도 3% 넘게 하락했고, AMD도 2.39% 하락한 127.74달러에 장을 마쳤다. 이에 필라델피아 반도체 지수도 전 거래일 대비 2.47% 떨어진 4895.70를 기록했다."
    },
    {
        "title": "코스닥, 개인 사자에 상승 출발…660선",
        "date": "2024.12.11. 오전 9:08",
        "content": "기관·외인 ‘팔자’ 개인 ‘사자’에 오름세의료·정밀기기, 화학, 일반전기전자 등 상승시총 상위 혼조…신성델타테크 6%↑[이데일리 박정수 기자] 코스닥지수가 개인의 사자에 상승 출발했다. 11일 엠피닥터에 따르면 오전 9시 5분 현재 코스닥지수는 전 거래일보다 3.64포인트(0.55%) 오른 665.23에 거래되고 있다. 이날 코스닥지수는 661.71로 상승 출발했다.투자자별로 외국인과 기관이 각각 164억원, 126억원어치 팔고 있으나 개인이 299억원어치 사면서 지수 상승을 이끌고 있다. 업종별로 의료·정밀기기, 화학, 일반전기전자, 기타 제조 등은 1% 이상 상승하고 있고 종이·목재, 유통, 제조, 금속, 음식료·담배, 운송장비·부품 등이 오름세를 보인다. 반면 오락·문화, 기타서비스 등은 하락하고 있다. 시가총액 상위 종목은 혼조세를 보이는 가운데 신성델타테크(065350)가 6%대 오르고 있고 엔켐(348370)이 4% 이상 상승하고 있다. 클래시스(214150), 삼천당제약(000250)은 2%대 오르고 있고 리노공업(058470), JYP Ent.(035900) 등은 1% 이상 상승하고 있다. 반면 알테오젠(196170), 파마리서치(214450)는 1%대 밀리고 있고 HLB(028300), 레인보우로보틱스(277810) 등은 약세를 보인다. 한편 간밤에 뉴욕증시는 일제히 하락했다. 10일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.35% 내린 4만4247.83에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.30% 빠진 6034.91를, 기술주 위주의 나스닥지수도 0.25% 빠진 1만9687.24에 거래를 마쳤다."
    },
    {
        "title": "“계엄사태로 당신의 자금 조사 중”…이 와중에 기막힌 신종사기 ‘주의보’",
        "date": "2024.12.11. 오전 9:07",
        "content": "[사진 = 연합뉴스]# A씨는 인스타그램에서 주식 강의, 투자정보를 무료로 제공한다는 광고를 보고 한 밴드에 들어갔다. 이 밴드에서 미국 시카고의 금융사 관계자를 사칭한 H씨가 A씨에게 주식을 추천하며 M사 주식거래앱 설치를 권유했다.사기꾼들은 A씨가 소액거래로 수익을 맛보게 하고, 이후 재투자를 제안했다. H씨는 돈이 없다는 A씨에게 5000만원을 빌려주고, 앱 화면을 조작하는 방식으로 1억원의 수익을 보게 한 것처럼 꾸몄다.이들은 이달 초 A씨가 수익금 출금을 요구하자 대여금인 5000만원을 선상환하라고 요구했다. 비상계엄 이후 금감원의 자금출처 조사를 받아야 하니 기존 입금액만큼 추가 납입해야 한다고 속인 것이다. 그제야 수상하다는 의심이 든 A씨는 금감원에 문의, 사기임을 알게 됐다.위 사례처럼 최근 불안정한 정치 상황을 악용한 불법 리딩방 사기가 잇따르고 있어 각별한 주의가 필요하다.\n\n\n\n [자료 = 금감원]11일 금융감독원에 따르면 관련 신종 사기꾼들은 무료 주식강의와 급등주 추천 광고를 인스타그램에 올리며 투자자를 유인하고 있다. 해외 금융사를 사칭해 투자자문을 해준다며 가짜 주식거래 앱 설치를 유도하는 수법이다.이후 단체 채팅방의 사람들(바람잡이 추정)이 투자 성공사례를 보여주면서 가짜 주식거래 앱이 정상적으로 작동하는 것처럼 속였다.하지만 투자자가 수익금 출금을 신청하면 원금상환을 요구했다. 특히, 계엄 선포 이후 금감원이 자금출처 조사를 요구해 검증을 위해 추가입금이 필요하다며 자금을 편취하고 있는 것으로 드러났다.\n\n\n\n [자료 = 금감원]정윤미 금감원 불법사금융대응2팀장은 “계엄을 이유로 투자자의 자금출처를 조사하지 않는다. 자금출처 심사를 위해 입금을 요구하더라도 절대 응하지 말아야 한다”고 당부했다.그는 이어 “무료 주식강의, 재테크 책 제공 등 온라인 광고에 현혹되지 말아야 하고, 사설 주식거래 앱 설치를 유도하는 업체와는 어떤 금융거래도 하지 말아야 한다”면서 “투자사기가 의심될 경우엔 투자 추천, 사설 주식거래 앱 설치 권유 등 관련 증빙자료(녹취, 문자메시지 등)를 확보해 수사기관 또는 금감원에 신고하는 것이 중요하다”고 강조했다.금감원은 관련 신종사기 모니터링을 강화해 단속해 나갈 방침이다.한편 최근 정교한 시나리오를 바탕으로 피해자가 신청하지 않은 신용카드를 미끼로 개인정보 유출, 명의도용 등을 언급하면서 피해자가 범죄에 연루된 것처럼 속이는 수법도 기승을 부리고 있다.특히, 카드 배송원이나 카드사 상담원, 금감원 직원 등으로 역할을 분담해 여러차례에 걸쳐 전화를 하면서 피해자가 범죄에 연루됐다고 믿게끔 하는 방식을 취한다."
    },
    {
        "title": "코스피, 장초반 0.11% 하락 2415.08선…코스닥 0.45%↑(2보)",
        "date": "2024.12.11. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 장 초반 코스피 지수는 0.11% 하락한 2415.08선을 가리키고 있다. 코스닥 지수는 오르고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 2.76포인트(p)(0.11%) 하락한 2415.08를 기록 하고 있다. 코스닥은 전날 대비 2.95p(0.45%) 상승한 664.54를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날 종가보다 7.6원 오른 1434.50원에 거래되고 있다."
    },
    {
        "title": "합병 '아리바이오',메자닌 한도 6000억 증액이 긍정적인 까닭",
        "date": "2024.12.11. 오전 9:06",
        "content": "이 기사는 2024년12월06일 09시05분에 팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 임정요 기자] 조명 제조업체 소룩스(290690)와 치매치료제 개발사 아리바이오가 합병을 추진하는 가운데 이들이 합병 후 메자닌 발행 한도를 최대 6000억원까지 확대할 계획이어서 눈길이 쏠린다. 진행 중인 치매치료제 임상 3상을 성공적으로 완수하기 위해 선제적 자금조달 기틀을 마련하는 모습이다.5일 바이오업계에 따르면 소룩스는 아리바이오와의 합병을 추진하면서 정관상 1000억원이던 전환사채(CB)와 신주인수권부사채(BW) 조달 한도를 각각 3000억원으로 증액한다. 최대 2000억원이던 메자닌 발행 한도를 6000억원까지 늘리는 셈이다. 이런 변경사항은 1월 15일 예정된 주주총회에서 안건에 부쳐진다.양사의 합병은 아리바이오 보통주 1주당 소룩스 보통주 2.4주를 발행하는 형태로 진행된다. 존속회사는 소룩스이고 합병 후 신규사명은 아리바이오다. 합병 기일은 2월 18일이나 이보다 미뤄질 가능성도 있다.\n\n\n\n소룩스 정관변경안 신구대비표합병에 앞서 K바이오가 이처럼 대규모 메자닌 발행 한도를 증액한 유사 사례로 루닛(328130)을 들 수 있다. 올 3월 AI진단기업 루닛은 의료AI기업 볼파라의 인수자금 마련을 위해 메자닌 발행 한도를 기존 2000억원에서 1조원으로 늘린 바 있다. 루닛은 2500억원에 볼파라를 인수하는 과정에서 약 1700억원을 CB 발행으로 조달했다. 발행한도가 넉넉하기에 필요에 따라 운영자금을 추가조달할 수 있는 여유가 여전히 남아있다.소룩스와 아리바이오의 경우엔 앞서 발행한 메자닌의 조기상환청구(풋옵션) 행사시기와 그에 따른 임상자금 변동을 염두에 둔 모습이다. 소룩스는 타법인 인수자금 목적으로 약 720억원을 메자닌과 유상증자로 마련했다. 이 중 보통주로 전환되지 않고 미상환 상태로 남아있는 CB의 규모가 239억원이다. 이 CB는 올해 말부터 풋옵션 행사가 가능하다.아리바이오는 알츠하이머 치매치료제 AR1001의 글로벌 임상 3상을 위해 2022년 1000억원 규모의 외부조달을 진행했다. 이 중 유상증자를 제외하면 612억원이 BW 발행 형태였고 메리츠증권과 람다자산운용이 인수했다. 해당 BW 또한 내년 3월부터 풋옵션이 행사될 수 있다. 합병회사 아리바이오는 만약에 발생할 조기상환 요청에 대비하기 위해 추가조달 목적으로 정관변경을 추진한다는 설명이다. 대규모 사채 발행한도는 아리바이오가 임상 3상을 차질 없이 진행시킬 기반이 될 예정이다.\n\n\n\n아리바이오는 11월 말 기준 보유 현금성자산 578억원과 중국 제약사로부터 수령한 약 300억원의 계약금으로 자체적으로 임상 3상을 이끌어갈 수 있다. 다만 BW 조기상환 청구를 받을 시 가용 가능한 임상 자금이 200억원 대로 축소된다. 때문에 해외 국가 13곳에서 진행 중인 대규모 임상 3상에 차질이 없도록 사채 발행 한도를 증액하는 수순이다.소룩스가 제출한 합병 증권신고서에 따르면 합병회사는 아리바이오의 BW 조기상환이 청구될 시 청구금액과 동일한 규모의 자금을 즉시 사모 조달할 계획이다. 구체적인 조달처는 미정이라는 게 공식입장이지만 업계에서는 이미 내정된 조달처가 있을 것으로 보고 있다.아리바이오가 목표로 하는 AR1001 시장 출시 시점은 2027년이다. 이를 위해 빠르면 2025년 말 임상 3상을 종료하고 2026년 톱라인 데이터 발표 및 미국 FDA 신약허가를 신청할 예정이다. 이를 달성하기까지 1000억원 가량의 임상비용이 소요될 것이라고 밝혔다.소룩스와 아리바이오의 합병비율을 평가한 이촌회계법인은 AR1001이 치매증상완화제가 아닌 치료제임을 감안해 미국에서 1만 2240달러의 연간 약가를 책정할 수 있을 것으로 추정했다. 한화 약 1700만원 수준이다. 국내에서는 800만원대, 중국에서는 700만원대의 연간 약가를 예상했다. 나아가 AR1001의 최대 시장점유율은 출시 5년 차에 6.5%를 달성할 것으로 봤다.아리바이오는 이미 삼진제약과 1000억원 규모 판권 계약을 맺어 국내 시장 출시를 선제적으로 안배한 상태다. 삼진제약과는 약 100만주 가량의 지분스왑으로 굳은 동맹을 구축하기도 했다. 올 3월엔 비공개 중국 제약사와도 총 규모 1조 200억원의 판권 계약을 체결했다.현시점에서 소룩스와 아리바이오의 합병은 각 사의 장점을 접목시킬 묘수로 꼽힌다. 소룩스는 기존 조명산업에 머무르지 않고 바이오 분야와 융합해 성장을 가속화 한다는 구상이다. 일례로 요양병원 조명을 사람의 생리적 주기에 맞춰 조절하는 기반시설 등은 국내에선 미진하나 자연광이 부족한 북유럽에서는 시장이 커지고 있다. 소룩스와 아리바이오는 이 분야 연구를 진행하고 있고 공동개발한 인지기능개선 조명시스템의 미국 임상을 진행 중이다.아리바이오는 소룩스와 합병을 통해 얻게 되는 ‘상장사’ 입지가 치매치료제 글로벌 판권 계약 시 유리하게 작용할 것이라 기대한다. 그간 고배를 마셨던 상장 도전기에 종지부를 찍을 방안이기도 하다.아리바이오는 2018년, 2022년, 2023년에 기술특례상장을 도모했으나 번번이 기술평가에서 상장요건을 충족하지 못했다. 회사는 기존 약들의 한계인 치매 ‘증상개선’에서 한 발 나아가 ‘치료’하는 약을 개발 중임에도 기술력을 인정받지 못했다는 입장이다. 핵심 파이프라인인 AR1001이 발기부전 치료 목적으로 흔히 사용되는 혈행개선 물질 ‘PDE5 억제제’란 점에서 편견어린 시선을 받았다는 게 회사측 주장이다. 일각에선 기술이전 성과 없이 자체 상업화를 노리는 것도 리스크가 될 수 있다는 지적이 나왔다.정재준 소룩스·아리바이오 대표는 “PDE5 억제제도 용량에 따라 위험한 약이기 때문에 알츠하이머 치매 적응증에 대한 안전성과 유효성을 임상으로 입증해야 한다”며 “아리바이오는 알츠하이머에 최적인 PDE5 용량을 찾았을 뿐 아니라 특허로 이를 강력히 보호하고 있다”고 말한 바 있다. 정 대표는 메자닌 발행한도 증액에 대해서는 따로 코멘트하지 않았다."
    },
    {
        "title": "코스피, 장 초반 2,410대 약보합…코스닥은 상승",
        "date": "2024.12.11. 오전 9:04",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 코스피가 11일 장 초반 2,410대에서 약보합세를 보이고 있다.    이날 오전 9시 2분 현재 코스피는 전장보다 4.06포인트(0.17%) 내린 2,413.78이다.    지수는 전장보다 5.69포인트(0.24%) 내린 2,412.15로 출발했다.    같은 시각 코스닥지수는 전장보다 1.04포인트(0.16%) 상승한 662.63이다.    mylux@yna.co.kr"
    },
    {
        "title": "[코스피] 5.69p(0.24%) 내린 2412.15 출발",
        "date": "2024.12.11. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 코스피 출발"
    },
    {
        "title": "[코스닥] 0.12p(0.02%) 오른 661.71 출발",
        "date": "2024.12.11. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 코스닥 출발"
    },
    {
        "title": "[달러·원] 환율 8.6원 오른 1435.5원 출발",
        "date": "2024.12.11. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 강수련 기자 = 11일 미국 USD 환율"
    },
    {
        "title": "“계엄 사태에도 저가매수” 외국인이 사들이는 종목은",
        "date": "2024.12.11. 오전 9:00",
        "content": "신한투자증권 보고서[이데일리 김경은 기자] 외국인 투자자들이 비상계엄 선포 이후에도 예상과 달리 주식시장에서 안정적인 모습을 보이고 있는 것으로 나타났다.11일 노동길 신한투자증권 연구원은 보고서를 통해 비상계엄 선포 이후 5거래일 동안 외국인 투자자들은 코스피 시장에서 1조1000억원의 순매도를 기록했지만 같은 기간 선물시장에서는 8000억원(1만713계약) 규모의 순매수를 보여 전반적인 한국 시장에 대한 포지션은 크게 변화하지 않은 것으로 분석했다. 노 연구원은 “비상계엄 이후 외국인 수급은 예상보다 크게 부정적이지는 않다”며 “외국인은 주식만 놓고 보면 국내 정치 리스크에 부정적으로 반응한 듯하다”고 말했다.외국인 투자자들의 한국 주식시장 수급에 영향을 미친 주요 변수들로는 미국 ISM 제조업 지수 반등과 11월 고용지표 개선 등 경기 회복 신호를 꼽았다. 또 중국 정부의 적극적 재정정책과 완화적 통화정책 방침이 부양책 기대감을 높였으며, 원·달러 환율 상승으로 인한 수출기업의 환차익 기대도 있다.무엇보다 코스피의 밸류에이션이 PBR(주가순자산비율)이 0.8배 수준으로 하락하며 역사적 저점에 가까운 만큼 저평가 매수 기회로 작용한 것으로 분석했다. \n\n\n\n외국인들은 반도체, 방위산업, 소프트웨어, 헬스케어, 엔터 비중을 확대했으며 저가 매수 기회로 보고 있다는 분석이다. 매수 상위 종목은 네이버, SK하이닉스, 한화에어로스페이스, 두산에너빌리티, 현대로템, 포스코홀딩스 등이다. 반면 삼성전자, KB금융, 신한지주, 하나금융지주, 현대차, 기아, 고려아연 등은 주요 매도 대상이었다. 정책 동력 약화에 따른 밸류업 프로그램 관련주 매도 움직임이 강하다는 분석이다.  노 연구원은 “외국인은 국내 정치적 불확실성 확대 및 정책 공백에도 (국내 주식) 비중 축소 속도를 오히려 줄이고 있다”며 “국내 주식 시장 변동성을 견인한 주체는 오히려 개인”이라고 설명했다.오는 12일 예정된 선물옵션 동시만기 등 단기적 변동성 요인에 대한 주의도 필요할 것으로 보인다. 그는 “외국인 선물 롤오버(만기연장)는 지난 9월 만기일 이후 3만5600여 계약에 달했기에 오는 12일 선물옵션 동시 만기는 우선 확인하고 가야 한다“고 덧붙였다."
    },
    {
        "title": "NH투자증권 \"삼성전자, 기술 경쟁력 회복해야…목표가 17% 하향\"",
        "date": "2024.12.11. 오전 8:33",
        "content": "목표가 9만 원→7만 5000원\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = NH투자증권(005940)은 11일 삼성전자(005930)에 대한 목표가를 기존 9만 원에서 7만 5000원으로 17% 낮춰잡았다. 기술 경쟁력 확보가 필요하다는 이유에서다.류영호 NH투자증권 연구원은 \"예상보다 가파르게 하락하는 레거시 가격과 고대역폭메모리(HBM) 비중을 고려해 실적을 하향 조정했다\"고 설명했다.이어 \"현재 삼성전자 주가는 △전방산업 수요 부진 △기술 경쟁력에 대한 의구심 △창신메모리테크놀로지(CXMT)와 같은 중국 추격에 대한 우려가 상당 부분 반영돼 주가순자산비율(PBR) 1배에서 거래 중\"이라고 덧붙였다.아울러 \"수요에 대한 불확실성이 높은 현재 모멘텀 또한 제한적이고 주가는 당분간 박스권에서 움직일 것으로 예상한다\"며 \"중장기적으로 접근할 필요가 있다\"고 조언했다.다만 그는 \"메모리 3사 모두 HBM과 선단공정 전환의 의지가 강하고 공급에 대해 보수적인 입장을 취하고 있다\"며 \"이는 향후 급격한 메모리 가격 하락을 어느 정도 방어해 줄 수 있다\"고 짚었다. 그러면서 삼성전자에 대한 '매수' 의견을 유지했다."
    },
    {
        "title": "한화증권 \"LG엔솔, 4분기 실적 기대치 하회…밸류에이션도 부담\"",
        "date": "2024.12.11. 오전 8:33",
        "content": "'인터배터리 2024'에서 공개된 LG에너지솔루션의 파우치형 셀투팩(서울=연합뉴스) 임기창 기자 = 6일 서울 강남구 코엑스에서 개막한 국내 최대 배터리 전시회 '인터배터리 2024' 전시 부스에서 공개된 LG에너지솔루션의 파우치형 셀투팩. 2024.3.6 pulse@yna.co.kr(서울=연합뉴스) 이민영 기자 = 한화투자증권은 11일 LG에너지솔루션이 업황 부진에 4분기 대규모 적자를 기록하며 시장 기대치를 밑도는 성적을 낼 것으로 예상했다.    이용욱 연구원은 \"LG에너지솔루션의 4분기 영업적자는 2천751억원으로 컨센서스(시장 평균 전망치·영업적자 1천128억원) 대비 적자폭이 확대될 것\"이라며 \"연말 불용재고 폐기로 인한 일회성 비용이 주효하고, 폴란드 공장 가동률은 회복되나 수익성 높은 얼티엄셀즈 판매가 약 25% 감소해 수익성과 미국 인플레이션 감축법(IRA)상 첨단 제조 생산 세액공제(AMPC) 효과가 악화하기 때문\"이라고 짚었다.    아울러 테슬라에 대한 판매도 내년 1분기로 이연되며 원통형 전지 판매도 전 분기 대비 7% 감소할 것으로 추정했다.    그러면서 올해 연간 영업이익은 5천260억원으로 지난해(2조1천630억원) 영업이익의 4분의 1 수준으로 쪼그라들 것으로 예상했다.    그는 이어 \"높게 유지되고 있는 밸류에이션(평가가치)도 부담으로, 내년에는 트럼프 리스크, LG화학 지분 매각 이슈, 공매도 재개 등 다수의 불확실성이 상존한다\"며 \"업황 회복 기대감은 유효하나 밸류에이션 부담을 감안해 배터리 셀 업체 내 분산 투자는 필요하다\"고 제언했다.    이 연구원은 그러나 \"회사가 하반기 들어 다수의 수주를 발표해 선제적으로 중장기 물량 확보에 앞서나가고 있다. 업황 회복 시기에 경쟁사 대비 빠른 성장세가 기대된다\"며 투자의견 '매수'와 목표주가 50만원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "신한투자 \"계엄 사태에도 외국인 침착…반도체·방산 저가매수\"",
        "date": "2024.12.11. 오전 8:31",
        "content": "코스피, 닷새만에 반등해 2,380대 회복…코스닥도 상승(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 신한투자증권은 11일 비상계엄 선포·해제 사태에 따른 정치 불안에도 외국인이 저가 매수에 나서면서 시장 상황이 비교적 안정됐다고 평가했다.    노동길 연구원은 \"(비상계엄 사태 이후 첫 거래일인) 지난 4일부터 5거래일간 외국인은 코스피에서 1조1억원어치의 주식을 순매도했지만, 같은 기간 선물은 8천억원 순매수했다\"며 \"주식시장에 비친 외국인의 모습은 상대적으로 침착했다\"고 밝혔다.    노 연구원은 \"코스피의 12개월 후행 PBR(주가순자산비율)은 지난 9일 연저점 당시 0.8배 전후로 하락했다\"며 \"이 레벨은 유동성 리스크가 번지지 않은 국면에서 역사적 최저치에 가깝고, 이것이 (외국인의) 저가 매수 원인으로 보인다\"라고 말했다.    그는 \"지난 5거래일간 외국인 순매수 상위 종목은 NAVER, SK하이닉스, 한화에어로스페이스, 두산에너빌리티, 현대로템, POSCO홀딩스 등이다\"라며 \"반도체, 방위산업 종목의 가격 조정을 매수 기회로 활용한 모습\"이라고 설명했다.    반면 순매도 상위 종목에 삼성전자, KB금융, 신한지주, 하나금융지주 등이 오른 것에 대해서는 밸류업(기업가치 제고) 등 정부 정책의 영향력에 민감한 종목은 팔았다고 분석했다.    노 연구원은 \"외국인은 국내 정치적 불확실성 확대 및 정책 공백에도 (국내 주식) 비중 축소 속도를 오히려 줄이고 있다\"며 \"국내 주식 시장 변동성을 견인한 주체는 오히려 개인\"이라고 설명했다.    이어 \"수급 중심이 외국인으로 구성된 상황에서 현재 상황은 (주가의) 중장기 방향성에 부정적이지 않다\"며 \"다만 외국인 선물 롤오버(만기연장)는 지난 9월 만기일 이후 3만5천600여 계약에 달했기에 오는 12일 선물옵션 동시 만기는 우선 확인하고 가야 한다\"고 덧붙였다.    ori@yna.co.kr"
    },
    {
        "title": "대신증권 \"휠라홀딩스, 美법인 구조조정은 중장기 긍정적\"",
        "date": "2024.12.11. 오전 8:29",
        "content": "휠라홀딩스[휠라홀딩스 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 조성흠 기자 = 대신증권은 11일 휠라홀딩스에 대해 미국 법인의 구조조정이 중장기적으로 긍정적 요인이 될 것이라고 평가했다.    지난달 휠라홀딩스는 계약 종료된 영업장을 폐쇄하고 인력을 감축하는 등 미국 법인의 구조조정을 단행한다고 밝혔다.    1990년 설립된 휠라 미국 법인은 코로나19 확산에 따른 영향으로 2022~2023년 순손실이 2천300억원을 넘는 등 실적이 급격히 악화했다.    유정현 대신증권 연구원은 \"구조조정으로 인한 본격적 매출 감소가 내년 하반기부터 반영되고 2026년엔 매출이 더 많이 감소할 것\"이라면서도 \"올해까지 지난 3년간 입은 영업손실 2천800억원의 영향이 소멸하는 구조로, 단기적으로 미국 법인 실적이 개선될 것\"이라고 내다봤다.    나아가 \"글로벌 핵심 시장에서 구조조정을 통해 원점에서 전략을 재수립하고 브랜드를 재정립함으로써 브랜드 가치를 회복할 가능성이 있다는 점에서 긍정적으로 평가된다\"고 덧붙였다.    또한 유 연구원은 올해 중국 합작법인으로부터 특별 배당 약 1천100억원을 포함해 약 4천200억원의 현금이 휠라코리아에 유입되고, 이는 높은 주주환원율의 재원으로 사용될 것으로 판단했다.    그는 휠라코리아에 대한 투자의견과 목표주가를 '매수'와 5만2천원으로 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "NH證 “삼전, 메모리 가격 하락에 실적 부진 전망…목표가 7.5만 원으로 하향”",
        "date": "2024.12.11. 오전 8:28",
        "content": "4분기 매출 79.7조·영업익 9.6조 전망CXMT 추격에 기술 경쟁력 의구심까지“수요 불확싱성으로 모멘텀 제한적”\n\n\n\n연합뉴스[서울경제] NH투자증권이 삼성전자(005930)에 대해 범용(레거시) 반도체 가격 하락으로 올 4분기 실적 부진을 전망했다. 여기에 기술 경쟁력에 대한 의구심과 중국 업체의 추격까지 더해져 목표주가를 7만 5000원으로 하향했다. 류영호 NH투자증권 연구원은 11일 보고서를 통해 “예상보다 가파르게 하락하는 레거시 반도체 가격과 고대역폭메모리(HBM) 비중을 고려해 실적을 하향 조정한다”며 올 4분기 삼성전자가 매출 79조 7000억 원, 영업이익 9조 6000억 원을 기록할 것이라이 전망했다. 이는 전년 동기 대비 각각 17.6%, 239.2% 증가한 수치다. 그는 “수요 부진과 비용 상승으로 디바이스경험(DX)과 디스플레이(SDC) 부문 부진이 예상된다”며 “반도체(DS) 사업부는 파운드리 부진과 레거시 부분에서 부정적인 영향이 예측되나 일회성 비용으로 부진했던 3분기 대비 개선될 것”이라고 설명했다. 저가형 제품 수요가 강세를 보이며 창신메모리테크놀로지(CXMT)의 영향력이 커지는 점도 불안 요소다. 류 연구원은 “CXMT 등 중국 반도체 기업의 추격에 대한 우려가 현 주가에 상당 부분 반영돼 있다”며 “기술 경쟁력에 대한 의구심과 수요에 대한 불확실성이 높아 모멘텀이 제한적”이라고 진단했다. 이에 목표주가를 기존 9만 원에서 7만 5000원으로 16.67% 하향했다. 류 연구원은 “삼성전자의 주가는 당분간 박스권에서 움직일 것으로 예상되는 만큼 중장기적 접근이 필요하다”고 했다."
    },
    {
        "title": "[마켓뷰] 탄핵정국에 살얼음판 증시…\"저가매수, 정치불안 이길까\"",
        "date": "2024.12.11. 오전 8:18",
        "content": "코스피 역사적 저평가 구간, 금융당국 역할 기대…탄핵 정국 수습 전망도 점증강달러에 美증시 반도체株 약세…\"불안심리 여전, 추가하락 가능성도\"\n\n\n\n코스피, 닷새만에 반등..원/달러 환율은 하락(서울=연합뉴스) 이정훈 기자 = 10일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 주식 시세가 표시돼 있다.    이날 코스피는 전장보다 23.93포인트(1.01%) 오른 2,384.51로 출발했다. 코스닥지수는 8.93p(1.42%) 오른 635.94에, 원/달러 환율은 6.1원 내린 1,430.9원에 개장했다. 2024.12.10 uwg806@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 증시가 11일 정치 불안에 대한 과도한 공포와 우려를 조금씩 덜어내며 전날의 반등 흐름을 이어갈 수 있을지 주목된다.    그러나 비상계엄 사태로 초래된 탄핵 정국의 혼란이 지속되고 있는 데다 환율 불안 역시 좀처럼 진정되지 않는 데 대한 경계심은 여전하다.    전날 코스피는 전장보다 2.43% 오른 2,417.84로 계엄 사태 당일인 지난 3일 이후 닷새 만에 반등에 성공했다. 코스닥 지수도 닷새 만에 5.52% 급반등하며 전날 폭락분을 만회했다.    내란 혐의 사건에 대한 조사가 가속화하고 여당 내 탄핵 찬성 의원이 늘어나면서 탄핵 정국의 혼란이 빠르게 수습될 수 있다는 기대감에 급랭했던 투자심리가 다소 호전된 것으로 풀이된다.    원/달러 환율도 외환당국의 개입 가능성 시사 이후 전날보다 10원 넘게 하락한 1,420원대 중반에서 주간 거래를 마감하는 등 다소 안정을 찾는 듯했다.    중국 경기 부양책에 대한 기대심과 함께 전날 낙폭 과대 인식에 따른 반발 매수세도 유입됐다.    개인의 순매도세는 3거래일째 이어졌으나, 외국인은 선물, 기관은 현물 중심의 순매수세로 지수 상승을 견인했다.    이날 국내 증시는 이번 사태에 대한 우려가 과도하고 주가가 저평가됐다는 인식이 살아나는 만큼 전날 반등세를 이어갈 것이라는 기대가 나온다.    DB금융투자에 따르면 전날 기준 코스피의 12개월 후행 주가순자산비율(PBR)은 0.85배 수준으로, 2008년 글로벌 금융위기 수준에 도달했다. 현재보다 코스피 밸류에이션이 낮았던 때는 2020년 코로나19 확산, 2000년대 초 닷컴 버블 붕괴 이후뿐이다.    설태현 DB금융투자 연구원은 \"2000년 7월 이후 코스피 12개월 후행 PBR이 0.85배 이하에서 투자했을 때 투자기간별 플러스 수익률 확률은 20영업일은 70.9%, 60영업일은 86.1%, 120영업일은 95.5%에 달했을 정도로 현재 밸류에이션은 매력적\"이라고 말했다.    정국 불안을 수습하려는 시도와 함께 금융당국이 시장 안정화 후속 조치를 잇달아 시행할 것이라고 밝힌 점 역시 증시 안정에 도움이 될 것으로 보인다.    전날 금융투자소득세(금투세) 폐지를 골자로 하는 소득세법 개정안과 내년도 예산안이 국회를 통과하면서 금융시장의 불안 요인이 완화했다.    한지영 키움증권 연구원은 \"여전히 유효한 증시 저가 메리트 인식 속에 국내 정국 혼란 수습 기대감과 금투세 폐지 소식 등이 주가 재생력을 유지시켜주지 않을까 싶다\"고 말했다.    그럼에도 불구하고 아직 끝이 보이지 않는 탄핵 정국의 영향으로 인한 변동성은 여전히 경계해야 한다.    전날 주간 거래에서 1,426.90원으로 마감한 원/달러 환율은 이날 야간 거래에서는 5.90원 상승한 1,432.80원으로 거래를 마쳤다.    서상영 미래에셋증권 연구원은 \"계엄령 이후 정치적 불확실성의 지속으로 원/달러 환율이 1,400원을 훌쩍 넘어서는 등 불안 심리가 여전하다\"고 말했다.    코스피의 극심한 저평가에도 불구하고 추가 하락 가능성, 전날 급등에 따른 단기 차익실현 압력도 여전하다.    설태현 연구원은 \"불확실성이 다소 완화했다고는 해도 완벽하게 해소됐다고 보기 어려운 상황\"이라며 \"락바텀(Rock Bottom·최저점)에 근접할 정도로 시장이 하락한다는 것은 기업별 약세 요인이 있음을 방증하는 것이다. 역사적 하단에 근접하더라도 추가로 낮아질 위험이 남아있다는 뜻\"이라고 말했다.    간밤 뉴욕 증시에서 TSMC(-3.63%)의 부진한 11월 매출 발표 이후 엔비디아(-2.69%), 마이크론(-4.59%), AMD(-2.39%), 인텔(-3.12%) 등 반도체주가 하락하고 필라델피아반도체지수가 2.47% 내린 점도 부담이 될 수 있다.    josh@yna.co.kr"
    },
    {
        "title": "[굿모닝 증시]美 증시, 반도체 급락과 물가 경계감에 일제 하락",
        "date": "2024.12.11. 오전 8:18",
        "content": "TSMC 실적 우려로 반도체주 동반 급락금리결정의 '키' 물가지표 앞두고 긴장감코스피, 악재 진정세…'저가 메리트' 부각미국 증시가 일제히 하락 마감했다. 주요 물가 지표에 대한 경계감과 반도체주의 급락이 복합적으로 작용하면서 투자심리가 위축된 것으로 보인다. \n\n\n\n로이터연합뉴스지난 10일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 154.10포인트(0.35%) 내린 4만4247.83에 마감했다. S&P500지수는 17.94포인트(0.30%) 하락한 6034.91, 나스닥종합지수는 49.45포인트(0.25%) 밀린 1만9687.24로 각각 거래를 마쳤다. 이날 개장 초반 대형 기술주가 강세를 보였으나 세계 최대 파운드리 업체인 TSMC에 대한 실적 우려가 번지면서 분위기가 반전됐다. TSMC의 11월 매출은 전년 동기 대비로는 34% 증가했지만, 10월과 비교하면 12% 감소했다. TSMC는 3.63% 하락했고, 다른 주요 반도체 종목 주가도 함께 주저앉았다. 엔비디아(-2.69%), 브로드컴(-3.98%), AMD(-2.39%), 퀄컴(-2.66%), 인텔(-3.12%) 등이 동반 하락했다. 필라델피아 반도체 지수 역시 2.5% 밀렸다. 다른 주요 종목을 보면 애플은 247.77달러로 마감하며 종가 기준 역대 최고가를 기록했다. 시티그룹은 애플을 내년 최우선주로 선정하고 “서비스 사업이 확대되고 제품 판매는 약간 낮아질 것”이라고 전망했다. 구글의 모회사 알파벳은 자체 개발한 양자 칩 '윌로'를 공개하며 5.59% 상승한 185.17달러로 마감했다. 테슬라는 2.87% 상승한 400.99달러로 마감하며 2021년 기록한 역대 최고가(409.97달러)에 성큼 다가섰다. 모간스탠리는 \"AI·데이터센터·재생에너지·로봇 공학 등 여러 방면에서 리더십을 발휘할 것으로 기대한다\"며 테슬라를 내년 최우선주로 꼽았다. 시장에서는 11월 소비자물가지수(CPI)와 11월 생산자물가지수(PPI)에 주목하고 있다. 각각 11일과 12일 잇따라 발표된다. 두 지표가 미국 연방준비제도(Fed)의 통화정책에 영향을 미칠 것으로 보인다. 12월 연방 공개시장위원회(FOMC)에서 세 번째 금리 인하를 단행할 것이라는 예측이 우세한 상황이지만, 물가 지표가 높게 나올 경우 금리 인하 흐름이 중단될 수 있다는 분석도 제기된다. 10일 코스피는 전 거래일 대비 2.43%(57.26포인트) 오른 2417.84에 거래를 마쳤다. 계엄령 사태 이후 처음으로 반등에 성공했다. 기관투자가가 4597억원을 순매수하면서 상승을 이끌었다. 정국 안정을 위한 수사가 급물살을 타고 국회에서 금융투자소득세 폐지를 담은 소득세법 개정안을 처리했으며, 중국의 경기 부양 기대감까지 작용하면서 모처럼 투자 심리가 되살아났다. 한지영·이성훈 키움증권 연구원은 \"정치권에서 작금의 정치 불안을 수습하려는 분위기가 조성되고 있으며, 증시에 돌발적인 약세 압력을 가할 만한 새로운 정치 악재가 등장하지 않고 있다는 점이 위안거리\"라고 분석했다. 이어 \"금일 국내 증시는 미국 11월 CPI 이벤트 경계심리, 전일 폭등에 따른 일부 단기 차익실현 물량 출회에도 여전히 유효한 저가 메리트 인식 속 국내 정국 혼란 수습 기대감, 금투세 폐지 소식 등에 힘입어 낙폭과대주를 중심으로 지수 회복에 나설 것으로 예상된다\"고 했다. 노동길 신한투자증권 연구원은 \"현재 국내 주식 비중 확대 주체는 평소 상대적으로 높은 가격에 거래됐던 우량주를 싸게 담을 기회로 인식하고 있다\"며 \"대표적으로 외국인은 반도체·방산 가격 조정을 매수 기회로 활용했지만 정책 관련주(밸류업 등)는 비중 축소를 이어갔다\"고 말했다. 이어 \"외국인 매매패턴에서 확인할 수 있는 사실은 국내 정치적 불확실성 확대 및 정책 공백에도 비중 축소 속도를 오히려 줄이고 있다는 것\"이라고 설명했다."
    },
    {
        "title": "LS증권 \"항공주 최근 급락세 과도…비중 확대 기회\"",
        "date": "2024.12.11. 오전 8:18",
        "content": "[연합뉴스TV 제공]    (서울=연합뉴스) 임은진 기자 = LS증권은 11일 최근 항공주의 급락세는 과도하다면서 비중 확대의 기회라고 제언했다.    이재혁 연구원은 \"12/3 계엄령 사태 이후 원/달러 환율은 전일 1,395.1원에서 12/10 현재 1,433.2원까지 급등\"했으며 \"정치적 불안 확대에 따라 미국, 영국 등 일부 주요 국가에서는 자국민 대상 주의보를 발령했다\"고 말했다.    그는 \"환율 상승으로 인한 운항 비용, 금융 비용 상승 우려와 인바운드(외국인의 국내 여행) 수요 둔화 우려에 따라 계엄령 이후 항공주 전반에 걸쳐 뚜렷한 주가 하락이 나타났다\"고 전했다.    구체적으로 지난 3∼9일 대한항공은 -8.0%, 아시아나항공 -1.7%, 제주항공 -6.0%, 진에어 -7.5%, 티웨이항공 -3.4%, 에어부산 -3.2% 등 주가가 내렸다.    그는 \"이는 동일 기간 코스피 지수 기간 수익률(-1.5%) 대비 '언더퍼폼'(Underperform·시장 수익률 하회)한 것\"이라며 \"강한 수요 환경 지속과 항공유 가격 하락 추세에 힘입은 비용 개선 기대를 고려할 때 최근 급락세는 펀더멘탈 대비 다소 과도한 측면이 존재한다\"고 분석했다.    그러면서 \"근자의 조정을 항공 업종 비중 확대의 기회로 판단한다\"고 말했다.    engine@yna.co.kr"
    },
    {
        "title": "3분기 증권사 순이익 1.8조…PF 충당금 기저효과에 소폭 개선",
        "date": "2024.12.11. 오전 8:12",
        "content": "증시 부진에 수수료 수익은 감소\n\n\n\n[서울경제] 국내 증권회사들이 3분기 순이익이 1조 8000억 원을 넘어선 것으로 나타났다. 국내 증시 부진 영향으로 손실이 발생했으나 프로젝트 파이낸싱(PF) 충당금을 미리 쌓은 기저 효과 등으로 실적이 개선됐다. 11월 금융감독원은 올해 3분기 증권회사 전체 순이익은 1조 8102억 원으로 전 분기보다 425억 원(2.4%) 증가했다고 밝혔다. 지난해 3분기보단 9143억 원(102%) 늘었다. 증권사의 수탁수수료 수익은 3조 1881억 원으로 전 분기보다 330억 원 감소했다. 수탁수수료는 주가 하락 등으로 거래 대금이 감소하면서 전 분기보다 268억 원(1.7%) 줄어든 1조 5382억 원을 기록했다. 투자은행(IB) 부문 수수료는 9913억 원으로 금리 인하에 따른 신규 부동산 PF 취급 증가로 전 분기보다 1317억 원(15.3%) 증가했다. 자산관리부문 수수료는 3164억 원으로 전 분기 대비 364억 원(10.3%) 줄었다. 투자일임수수료가 감소한 영향이다. 증권사의 자기매매손익은 2조 8954억 원으로 전 분기보다 752억 원(2.5%) 줄었다. 국내 증시 하락세 등으로 집합투자증권 평가손실이 확대되는 등 펀드 관련 손익이 1조 1507억 원 감소했기 때문이다. 채권에서 2조 5753억 원 늘었으나 주식(-2334억 원), 파생상품(-9720억 원), 펀드(-4605억 원) 등에서 줄었다."
    },
    {
        "title": "냉탕온탕 韓증시, ‘금투세 폐지’ 긍정…정치 변수 여전[오늘증시전망]",
        "date": "2024.12.11. 오전 8:07",
        "content": "정국 불확실성 남아 있으나 추가 악재 없어환율 흐름 주목해야, 中정책·美반도체 약세 영향권[이데일리 이정현 기자] 한국 증시가 폭락과 급등이 반복되는 롤러코스터 장세 속 금융투자소득세(금투세) 폐지, 가상자산 과세 유예 소식 등이 투자심리에 영향을 미칠 것이란 전망이 11일 나왔다.\n\n\n\n더불어민주당 이재명 대표가 10일 오전 서울 여의도 국회에서 열린 최고위원회의에 참석하고 있다.(사진=연합뉴스)김지원 KB증권 연구원은 이날 보고서에서 “오늘 한국 증시도 달러·원 환율 흐름에 주목할 필요가 있으며 국내 정치 뉴스 플로우, 중국 정책, 미국 반도체 업종 부진 등이 반영될 것으로 보인다”고 내다봤다. 이어 “간밤 엔비디아 약세에 따른 반도체주 부진과 양자컴퓨터 관련주가 강세를 보인 것도 관전 포인트”라 짚었다.전일 국내 증시는 전거래일 폭락에 따른 저가 매수세 유입 및 환율 급등세 진정, 중국 경기 부양 기대감 등이 어울리며 코스피가 2.4%, 코스닥 지수는 5.5% 오르는 등 급등 마감했다. 정국 혼란에 대한 불확실성이 남아 있으나 증시에 압력을 가할만한 새로운 악재가 나타나지 않으며 투자심리가 안정을 되찾는 모양새다. 아울러 장 종료 후 금투세 폐지 소식 등이 전해진 것도 긍정적이다. 간밤 뉴욕증시는 하락세로 마감했다. 대형 기술주들이 동반 강세를 보이며 연말 랠리의 시동을 켜는 듯했으나, 세계 최대 파운드리 TSMC(대만반도체제조회사) 실적이 반도체 시장에 우려를 안겨 시장이 주춤했다. 엔비디아는 주가가 2%대 상승세에서 3%대 하락세로 전환하면서 3대 지수를 흔들었다. S&P500지수와 나스닥지수는 2거래일 연속, 다우지수는 4거래일 연속 하락했다.뉴욕증권거래소(NYSE)에서 우량주 그룹 다우존스30산업평균지수는 전장 대비 154.10포인트(0.35%) 내린 4만4247.83에 거래를 마쳤다. 대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.94포인트(0.30%) 낮은 6034.91, 기술주 중심의 나스닥종합지수는 전장보다 49.45포인트(0.25%) 밀린 1만9687.24를 기록했다. 나스닥지수는 이날 장중 한때 1만9887.08까지 오르며 역대 최고 기록을 2거래일 만에 새로 썼으나 하락 전환했다.김 연구원은 “기술주 내에서도 흐름이 엇갈리며 차별화가 진행됐다”며 “알파벳은 양자칩 ‘윌로우’를 장착한 양자컴퓨터를 공개하며 5%대 상승했고 엔비디아와 마이크론 하락에 반도체 지수도 2%대 하락했다”고 말했다. 이어 “비트코인은 양자컴퓨터 소식에 보안체계가 위협받을 수 있다는 우려에 한때 낙폭을 확대했다”고 했다."
    },
    {
        "title": "[3분증시] 코스피, 닷새만에 반등해 2천410대…미 증시, CPI 경계에 이틀연속 하락",
        "date": "2024.12.11. 오전 7:59",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 어서 오세요. 먼저 국내 증시 상황부터 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까. [기자] 어제 코스피는 닷새 만에 올라 2천410대를 회복했습니다. 탄핵 정국이 수습될 거란 기대감이 퍼진 영향입니다. 코스피는 전장 대비 2.43% 오른 2천417.84로 집계됐는데요. 외국인과 개인은 매도 우위를 보였지만, 기관이 4천억원 넘게 순매수하면서 지수를 끌어올렸습니다. 법무부는 내란과 직권남용 혐의 피의자로 입건된 윤석열 대통령을 출국 금지 조치했고 국민의힘 김상욱 의원은 오는 14일 윤 대통령 탄핵소추안 재표결에 참여해 찬성표를 내겠다는 입장을 밝혔습니다. 또 계엄령 사태에 대한 상설특검 수사요구안도 국회 본회의를 통과하면서 시장에는 탄핵 정국의 혼란이 빠르게 수습될 수 있을 거란 기대감이 확산했습니다. 전날 연저점을 기록했던 만큼 낙폭 과대 인식에 반발 매수세도 유입됐고요. 원달러 환율은 천 426원으로 전날보다 내려오면서 시장을 북돋았습니다. 시가총액 상위 종목 중에 삼성전자와 SK하이닉스는 각각 1% 안팎으로 올랐고요. 현대차와 기아, 셀트리온도 각각 4%대의 상승률을 기록했습니다.[앵커]우리 시장이 닷새 만에 반등에 성공했군요. 두산로보틱스는 52주 신저가를 기록했는데 무슨 일입니까.[기자]네 어제는 두산로보틱스의 급락세가 도드라졌는데요. 최근 계엄과 탄핵 정국으로 두산그룹의 사업재편안이 사실상 무산되면섭니다. 앞서 두산그룹은 두산에너빌리티와 두산밥캣, 두산로보틱스 간 분할 합병을 추진해왔는데요. 계엄 사태로 두산에너빌리티와 두산로보틱스의 주가가 크게 떨어지면서 국민연금의 합병 찬성 조건을 충족하지 못할 가능성이 커졌고요. 어제 두산에너빌리티는 분할 합병안을 논의하기 위한 임시 주주총회를 열지 않기로 했다고 밝혔습니다. 이 소식에 두산로보틱스 주가는 장중 한때 12% 넘게 밀려나면서 52주 신저가를 기록하기도 했고요. 전장 대비 9% 하락으로 장을 마쳤습니다. 두산은 2%, 두산에너빌리티는 1.15% 하락 마감했고요. 두산밥캣은 1.65% 올랐습니다.[앵커]어제는 화장품주의 강세도 눈에 띄는군요. 호재가 있었습니까.[기자]중국 정부가 추가 경기부양책을 내놓을 거란 기대감이 커지면섭니다. 중국 당국은 오늘부터 이틀간 중앙경제공작회의를 개최하는데요. 이 자리에서 추가적인 경기부양책이 나올 것으로 투자자들은 기대하고 있습니다. 어제 중화권 증시도 중국 정부의 경기 부양 기대로 동반 강세를 보였고요. 국내 시장에서도 중국발 수혜가 기대되는 화장품주가 일제히 급등세를 보였습니다. 코스닥 시장에서 브이티는 전장 대비 24% 급등하면서 장을 마쳤고요. 코스피에서 아모레퍼시픽은 7% 뛰었고 코스맥스와 토니모리, 한국화장품제조는 각각 10% 이상씩 올랐습니다. [앵커]다음으로 미국 증시 상황도 살펴보죠. 간밤 미국 증시 어떻게 마무리됐습니까? [기자] 간밤 뉴욕 증시는 일제히 소폭 하락했습니다. 12월 금리 결정에 영향을 줄 물가 지표 발표를 하루 앞두고 시장은 관망세를 보였습니다. 3대 지수 보겠습니다. 다우지수는 전장 대비 0.35% 내렸고요. S&P500지수는 전 거래일보다 0.3%, 나스닥지수는 0.25% 밀리면서 장을 마쳤습니다. 간밤 뉴욕 시장에 특별한 경제 이벤트는 없었고요. 시장은 물가 지표 발표를 대기하면서 종목별 장세를 보였습니다. 내일 발표되는 미국의 소비자물가지수는 다음 주 연방준비제도의 FOMC 회의를 앞두고 금리 인하 여부에 결정적 영향을 미칠 전망인데요. 주말에 나온 11월 고용이 뜨겁지도 차갑지도 않은 골디락스인 것으로 평가되면서 정확한 방향성을 시사하지 않은 만큼 이번 물가 지표에 대한 주목도는 더 높아졌고요. 뉴욕 증시의 12월 산타랠리 여부도 물가지표 결과에 따라 달라질 것으로 예상됩니다.[앵커]종목별 흐름도 살펴보겠습니다. 알파벳 주가가 모처럼 5% 이상 뛰었고 테슬라도 급등했네요.[기자]네 밤사이 기술주 흐름이 엇갈리기는 했는데요. 알파벳과 테슬라가 급등세를 보이면서 나스닥의 낙폭은 다우지수와 S&P500지수보다 제한됐습니다. 구글의 모회사 알파벳 주가는 5.6% 급등하면서 장을 마쳤는데요. 구글이 '꿈의 컴퓨터'라 불리는 양자컴퓨터를 발표하면섭니다. 구글이 자체 개발한 양자 칩 윌로우가 장착된 양자컴퓨터는 현존하는 세계 최고의 슈퍼컴퓨터 프런티어가 10의 24제곱 년, 즉 100해 년 걸려야 풀 수 있는 문제를 단 5분 만에 푼 것으로 알려졌습니다. 슈퍼컴퓨터의 성능을 훨씬 뛰어넘는 양자컴퓨터에 대한 투자자들의 기대감이 모이면서 알파벳 주가는 상승 곡선을 그렸고요. 테슬라는 투자은행들의 목표가 상향에 힘입어 3% 가까이 상승했습니다. 테슬라 마감가는 400.99달러를 기록하면서 2021년 11월 이후 처음으로 400달러를 돌파했습니다. 테슬라 주가는 최근 5거래일 연속 상승하면서 주가가 사상 최고치에 근접해지고 있습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "CPI 발표 하루 앞둔 뉴욕증시, 이틀 연속 동반하락[뉴스새벽배송]",
        "date": "2024.12.11. 오전 7:57",
        "content": "11월 CPI 발표 하루 전 '숨 고르기'다우 0.35%↓…S&P500 -0.30%, 나스닥 -0.25%일본제철에 US스틸 인수 불허 최종 결정美 마이크론 반도체 보조금 9조원 확정TSMC 실적 부진 소식, 반도체주 끌어내려[이데일리 김경은 기자] 뉴욕증시는 세계 최대 파운드리 TSMC(대만반도체제조회사) 실적이 반도체 시장에 우려를 안기며 이틀 연속 동반 하락세로 마감했다. 내일 발표될 소비자물가지수(CPI)를 앞두고 이틀 연속 몸을 사렸다. \n\n\n\nA c사진=로이터◇뉴욕증시 동반 하락-10일(현지시간) 뉴욕증권거래소(NYSE)에서 우량주 그룹 다우존스30산업평균지수는 전장 대비 154.10포인트(0.35%) 내린 44,247.83에 마감.-대형주 벤치마크 스탠더드앤드푸어스(S&P)500지수는 전장보다 17.94포인트(0.30%) 낮은 6,034.91, 기술주 중심의 나스닥종합지수는 전장보다 49.45포인트(0.25%) 밀린 19,687.24를 각각 기록.◇양자컴퓨터 개발한 구글 5.6%↑-알파벳은 10자 년 걸리는 문제를 5분 만에 푸는 양자컴퓨터를 개발했다는 소식에 구글이 5.59% 올라. 구글은 전날 슈퍼컴퓨터가 10 셉틸리언(10의 24제곱·septillion)년 걸리는 문제를 단 5분 만에 푸는 양자컴퓨터를 개발했다고 밝혀.◇美, 일본제철에 US스틸 인수 불허 최종 결정-바이든 미국 대통령이 조만간 일본제철의 US스틸 인수에 대한 ‘불허’ 결정을 공식 발표할 예정이라고 블룸버그통신이 10일(현지시간) 밝혀. -이 소식이 전달되면서 US스틸 주가는 이날 9.68% 하락해 35.26달러에 마감. -트럼프도 반대 입장…일본제철·US스틸 소송 나설 듯◇트럼프 전에 끝내자…바이든, 美 마이크론 반도체 보조금 9조원 확정-조 바이든 미국 행정부가 다음 달 임기 종료를 앞두고 미 반도체 기업 마이크론에 약 9조원의 반도체지원법(CSA) 보조금 지급 내용을 확정. -지난 4월 예비 거래각서 이후 계약 완료. 마이크론, 뉴욕·아이다호주에 179조원 투자. 버니지아주 시설 확장, 현대화에도 활용◇TSMC 실적 부진에 반도체주 하락-세계 최대 반도체 위탁생산업체 TSMC의 11월 매출이 전년 동기 대비 34% 증가했으나 지난 10월과 비교하면 12.2% 감소했다는 소식이 반도체 종목 주가를 끌어내려-엔비디아 주가는 2.69% 하락한 135.07달러에 장을 마감. TSMC 주가는 3.66% 하락했고 그 여파로 브로드컴 3.98%, AMD 2.39%, 퀄컴 2.66%, 인텔 3.12% 각각 떨어져. ◇애플, 역대 최고가 재차 경신-시가총액 1위 기업 애플 주가는 장중 248.21달러까지 상승하며 역대 최고가 기록, 종가 기준으로도 전일 대비 0.41% 더 오르며 최고 종가(247.77달러) 기록을 경신. -대형 기술주 그룹 ‘매그니피센트 7’ 구성 종목 가운데 애플·알파벳·테슬라·페이스북 모기업 메타(0.94%)는 오르고, 엔비디아·마이크로소프트(0.60%)·아마존(0.46%)은 하락. ◇하루 뒤인 11일, 11월 소비자물가지수(CPI) 발표-시장 전문가들은 11월 CPI가 전월 대비 0.3%, 전년 동기 대비 2.7% 각각 상승하며 지난달 수치(0.2%·2.6%)를 소폭 웃돌 것으로 예상.-물가 우려에도 금리인하 기대는 강해. 시카고파생상품거래소그룹(CME Group)의 페드워치(FedWatch) 툴에 따르면 연준이 다음 주 열리는 12월 FOMC에서 기준금리를 25bp(1bp=0.01%) 추가 인하할 확률은 85.8%, 현 수준(4.50~4.75%)에서 동결할 확률은 14.2%로 반영.◇뉴욕 유가, 중국 경기 부양책 기대에 오름세-10일(현지시간) 뉴욕상업거래소에서 근월물인 1월 인도분 서부텍사스산 원유(WTI)는 전장 대비 0.22달러(0.32%) 높아진 배럴당 68.59달러에 거래를 마쳐. -글로벌 벤치마크인 브렌트유 2월 인도분 가격은 전장 대비 0.05달러(0.07%) 오른 배럴당 72.19달러에 마감. 브렌트유와 WTI는 2거래일 연속 동반 상승. -세계 최대 원유 수입국인 중국이 대규모 부양책을 제시할 것이라는 전망이 연일 유가를 끌어올리고 있는 분위기."
    },
    {
        "title": "“리츠, 금리 인하와 함께 부각될 배당 성장주”",
        "date": "2024.12.11. 오전 7:57",
        "content": "[이데일리 원다연 기자] 국내 리츠가 하반기 잇따른 유상증자에 이어 정치적 불확실성이 겹치며 하락세를 이어가고 있지만 내년 금리 인하 기대감이 유효한 상황에서 안전한 투자저차 될 수 있단 분석이 나왔다. 이은상 NH투자증권 연구원은 11일 보고서를 통해 “국내 리츠 지수는 유상증자 일정이 마무리된 이후 반등을 모색했으나 국내 정치적 불확실성 확대에 따른 기관·외국인의 순매도로 11월 1일~12월 10일 기간수익률 -8.6%를 기록했다”고 밝혔다 .이 연구원은 “올해 하반기 총 8개 리츠가 유상증자 진행했다”며 “이들이 유증으로 모집한 금액은9270억원으로 9월 말 기준 국내 리츠 전체 시가총액의 12%에 달해 상당한 수급 부담 요인으로 작용했다”고 밝혔다. 그는 “대부분의 유상증자 일정이 10월 중 마무리되며 11월 중 낙폭은 대부분 회복되는 듯 했지만, 12월 이후 6% 가까이 재차 하락했다”고 설명했다. 이 연구원은 “12월 결산 배당을 지급하는 종목들이 집중돼 있어 배당주 투자 수요는 분산될 것”이라며 “연말까지 리츠 주가 지수는 고전할 것으로 예상한다”고 밝혔다. 그는 “다만 정치적 이벤트로 인해 경기 부양에 있어 정부보다 한국은행의 역할이 더욱 중요해진 바, 기준금리 인하 기대감은 여전히 유효하다”며 “국내 리츠는 레버리지 비율이 높아 금리 변동에 민감한 상품으로 단계적 금리 인하와 함께 지수는 반등할 것”이라고 봤다. 특히 리츠의 배당 성장성에 주목해야 한다고 강조했다. 이 연구원은 “현 주가 기준 2025년 예상 배당수익률은 SK리츠(395400) 6.8%, ESR켄달스퀘어리츠(365550) 6.2%, 롯데리츠 8.1%, 제이알글로벌리츠(348950) 7.6%, 신한알파리츠(293940) 5.7% 등”이라며 “밸류업을 실시하고 있는 다른 기업들과 비교했을 때 배당수익률만으로는 경쟁력이 다소 부족하지만 리파이낸싱을 통한 금융비용 절감, 신규 자산 편입 등으로 이뤄낼 배당 성장성에 주목할 필요가 있다”고 밝혔다. 그는 “ SK리츠, 롯데리츠는 내년도 리파이낸싱 이후 금융비용 절감이 가능하고 ESR켄달스퀘어리츠, 신한알파리츠는 신규 자산 편입 효과가 반영될 예정”이라고 설명했다.  이 연구원은 “리츠는 배당가능이익의 90% 이상을 의무 배당해야하기 때문에 배당 예측 가능성이 타 섹터 대비 높은 점도 강점”이라며 “내수 경기 침체, 정치적 불확실성이 상존하는 만큼 안전한 투자처가 될 수 있을 것”이라고 평가했다."
    },
    {
        "title": "\"美 CPI 경계에도…낙폭과대주 중심으로 지수 회복 전망\"",
        "date": "2024.12.11. 오전 7:53",
        "content": "키움증권 보고서[이데일리 이용성 기자] 미국의 11월 소비자물가지수(CPI) 경계심리가 유입되고 있지만, 국내 정치적 불확실성이 수습되고 있어 이날 국내 증시가 낙폭과대주를 중심으로 지수 회복에 나설 것이라는 전망이 나왔다. \n\n\n\n11일 이성훈 키움증권 연구원에 따르면 미국 증시는 정책 기대감으로 주가가 400달러를 돌파한 테슬라와 신규 양자 칩 공개로 급등한 알파벳 등 테크주 강세에도, 증시 전반에 걸친 차익 실현 압력 속 11월 소비자물가지수(CPI) 경계 심리 등이 장중 상승폭을 반납하게 만들면서 하락세로 마감했다. 12월 연방공개시장위원회(FOMC)에서의 정책 결정에 영향을 주게 될 미국 11월 CPI 이벤트가 대기하고 있기 때문이다. 이번 CPI 결과 값에 따라 페드워치(Fed Watch) 상 80%대의 확률을 기록하고 있는 12월 금리 인하 가능성과 그에 따른 시장금리 방향성에 변화가 생길 것이라고 이 연구원은 판단했다. 이 연구원은 “11월 CPI에 대한 블룸버그의 컨센서스는 헤드라인이 3.3%, 코어가 2.7%로 지난달에 비해 인플레이션 하락세가 정체될 가능성이 높아 보인다”며 “다만, 연준의 모델은 12월 중 입수되는 데이터들을 반영해서 수정될 여지가 있다는 점을 염두에 둘 필요가 있다”고 전했다. 이어 “11월 CPI가 컨센서스 대비 0.2% 이상 상회하는 쇼크를 기록하지 않는 한 연준의 12월 인하 전망은 유지될 것으로 판단한다”고 덧붙였다. 이와 더불어 국내 증시는 정국 혼란이 얼마나 지속될 지에 대한 불확실성은 남아 있는 상태다. 그러나 이번 주 들어 정치권에서 정치 불안을 수습하려는 분위기가 조성이 되고 있으며, 증시에 돌발적인 약세 압력을 가할 만한 새로운 정치 악재가 등장하지 않고 있다고 이 연구원은 강조했다. 그러면서 이 연구원은 “게다가 금융당국도 시장 안정화를 위한 후속조치를 잇달아 수행할 가능성이 높다는 점도 상기해볼 필요가 있다”며 “이 같은 요인들은 주식시장에서 정치 불확실성에 내성과 학습효과를 체득하게 만드는 데 일조할 것으로 판단한다”고 말했다. 이어 “오늘 국내 증시는 미국 11월 CPI 이벤트 경계심리, 전일 폭등에 따른 일부 단기 차익 실현 물량 출회에도, 여전히 유효한 저가 인식 속 국내 정국 혼란 수습 기대감, 금투세 폐지 소식 등에 힘입어 낙폭 과대 주를 중심으로 지수 회복에 나설 것으로 예상한다”고 덧붙였다."
    },
    {
        "title": "‘계엄사태’ 유탄 맞은 항공株…“항공사 실적은 아웃바운드 수요에 연동”",
        "date": "2024.12.11. 오전 7:44",
        "content": "[이데일리 원다연 기자] ‘비상계엄 사태’에 주요국의 한국에 대한 여행 경보가 잇따르면서 항공주가 하락세다. 다만 항공사 실적은 외국인의 인바운드보다 내국인의 아웃바운드 수요에 연동된다는 분석이다. 산업 구조조정에 따른 시장 효율화가 이뤄지는 시기로 항공 업종 비중을 늘려야 할 때란 평가가 나온다. \n\n\n\n인천국제공항 전망대에서 바라본 공항 계류장. (사진=연합뉴스)박수영 한화투자증권 연구원은 “국내 정치 변동성 확대에 따라 주요국에서 한국을 여행 위험 지역으로 지정했다는 뉴스가 항공주에 악재로 작용하고 있다”며 “국내 항공 산업은 사실 외국인 인바운드에 크게 영향을 받지 않는다”고 밝혔다. 박 연구원은 “과거에도 2015년 메르스, 2017년 사드, 2019년 노재팬 등 인·아웃바운드 수요에 영향을 미치는 이벤트가 다수 있었지만 항공사 실적에 큰 영향을 미쳤던 이벤트는 2019년 노재팬밖에 없었다”고 지적했다. 그는 “주요 항공사 실적이 급격히 악화된 2019년은 과열된 중단거리 시장 경쟁 및 노재팬 운동에 따라 아웃바운드 수요가 급격히 감소했다”며 “결국 항공사 실적은 외국인의 인바운드보다 내국인의 아웃바운드 수요에 연동된다고 보는 게 맞다”고 밝혔다. 박 연구원은 “물론 환율 상승에 따라 실적 변동성이 커진 부분은 부인할 수 없다”면서도 “대한항공(003490)의 경우 과거 대비 외화환산차손익과 파생상품관련손익의 합계액의 변동성이 낮아져 헤지가 가능하다”고 했다. 그러면서 현재 진행중인 산업 구조조정에 주목해야 한다고 강조했다. 박연 구원은 “국내 항공산업은 국가 경제 및 인구 규모 대비 사업자가 비교적 많아 공급 과잉에 가까운 시장이었다”며 “그러나 대한항공과 아시아나항공의 합병을 시작으로 통합 LCC 탄생, 지분 구조가 지속적으로 바뀌고 있는 티웨이항공과 에어프레미아, PE에서 100% 지분을 보유 중인 이스타항공까지 수십년간 밀려 있던 M&A가 향후 2-3년간 꾸준히 예정돼 있다”고 밝혔다. 이어 “무관한 뉴스에 흔들리기 보다는 전에 없던 장기적인 호재에 주목할 시점”이라며 “항공 업종 비중 확대를 추천하며, 최선호주로 대한항공을 제시한다”고 밝혔다."
    },
    {
        "title": "[글로벌증시] 혼조 출발 후 동반 하락…테슬라, 주가 400달러 돌파",
        "date": "2024.12.11. 오전 7:26",
        "content": "세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 연합인포맥스 임하람 뉴욕 특파원과 함께합니다.<질문 1> 뉴욕증시 3대 지수가 간밤에 일제히 하락 마감했습니다. 먼저 흐름부터 짚어주시죠.<질문 2> 구글과 테슬라가 상승한 반면, 엔비디아 등 주요 중목들이 줄줄이 하락했는데요. 주요 종목 소식도 전해주시죠.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "계엄 사태 후 코스피 누가 사나 봤더니…연기금이 9000억 순매수",
        "date": "2024.12.11. 오전 6:31",
        "content": "5거래일째 外人·개인 물량 받아증안펀드 대신 증시 안전판 역할코스피 2.4% 올라 2400선 회복\n\n\n\n윤석열 대통령이 7일 서울 용산 대통령실 청사에서 대국민 담화를 하고 있다. 연합뉴스[서울경제] 윤석열 대통령 탄핵 논란으로 국내 증시가 널뛰기를 하자 연기금이 비상계엄 선포·해제 직후부터 코스피 종목을 대량으로 사들이며 구원투수로 나섰다. 금융투자 업계에서는 국민연금 등이 당분간 코스피를 지지하고 증권시장안정펀드 자금 투입 시기를 최대한 늦추는 역할을 맡을 것으로 내다봤다.10일 한국거래소에 따르면 연기금은 윤 대통령의 비상계엄 선포 다음 날인 4일부터 이날까지 5거래일 연속 매수 우위를 보이며 총 8618억 원어치를 순매수했다. 해당 기간 각각 1조 3909억 원, 1조 549억 원을 내다 판 개인투자자와 외국인투자가 물량의 35% 이상을 홀로 받아낸 셈이다. 연기금은 이달 2~3일까지만 해도 유가증권시장에서 순매도 기조를 유지하다가 4일부터 순매수로 돌아섰다.연기금은 코스피지수가 2.43% 상승 반전한 이날도 195억 원어치의 주식을 사들이며 오름세에 힘을 보탰다. 윤 대통령 탄핵소추안 의결 불발로 9일 2.78% 급락했던 코스피는 이날 연기금 등의 매수세 유입으로 하루 만에 2417.84까지 회복했다. 전날 5.19% 밀렸던 코스닥지수도 5.52% 반등하며 하락 폭을 모두 되돌렸다.\n\n\n\n연기금은 특히 4일 이후 이날까지 시가총액 1·2위 기업인 삼성전자(005930)·SK하이닉스(000660)를 각각 1241억 원, 1394억 원어치 순매수하며 반도체주를 중심으로 지수를 방어하겠다는 목적을 뚜렷하게 드러냈다. 연기금은 또 이 기간 순매수 상위 목록에 KB자산운용의 ‘RISE 200(858억 원)’, 미래에셋자산운용의 ‘TIGER 200(584억 원)’, 삼성자산운용의 ‘KODEX 코스닥150(204억 원)’ 등 지수형 상장지수펀드(ETF)의 이름도 대거 올렸다. 연기금은 경영권 분쟁, 자회사 합병 무산 등 지수와 무관하게 위기에 직면한 고려아연(010130)과 두산에너빌리티(034020)를 511억 원, 534억 원씩 내다 팔며 실탄을 마련했다. 연기금의 주축인 국민연금은 애초 국내 증시 투자자산 비중을 지난해 15.9%, 올해 15.4%, 내년 15.0%로 꾸준히 줄이기로 했지만 비상시국을 맞아 전방위 매수에 나섰다는 분석이다. 강대석 유안타증권 연구원은 “비상계엄령 이후 연기금이 26개 업종 가운데 23개를 순매수하고 있다”며 “개인들이 주식 손절에 나선 상황에서 연기금의 매수세가 긍정적인 역할을 할 것”이라고 짚었다."
    },
    {
        "title": "탄핵 정국, 외국인·기관은 어떤 종목 매수했나",
        "date": "2024.12.11. 오전 6:21",
        "content": "■탄핵정국, 엇갈린 투심호실적·주주환원으로 반등 기대개인, KB·하나금융 등 집중매수외인은 HBM·AI사업 성장 주목SK하이닉스·네이버 대거 사들여\n\n\n\n[서울경제] 계엄과 연이은 탄핵 정국 여파로 증시가 극심한 변동성을 보이고 있는 가운데 개인투자자는 은행주를 주워담은 것으로 나타났다. 밸류업(기업가치 제고) 동력 약화 우려에 금융주는 외국인의 이탈로 극심한 하락세를 보였는데 향후 주주 환원 정책 등에 따른 반등 가능성을 보고 저가 매수에 나선 것으로 풀이된다. 반면 외국인과 기관은 SK하이닉스(000660)를 비롯해 인공지능(AI) 관련주를 집중적으로 사들였다.10일 한국거래소에 따르면 윤석열 대통령이 비상계엄을 선언한 4일부터 이날까지 개인투자자는 KB금융(105560)(2959억 원), 하나금융지주(086790)(1429억 원), 신한지주(055550)(808억 원)를 집중 매수했다.개인들이 은행주 매수에 나선 것은 호실적, 밸류업 공시에도 불구하고 주가가 과도하게 하락했다고 판단했기 때문으로 보인다. 4일부터 이날까지 코스피지수가 3.29% 하락하는 동안 KB금융은 17.69%, 하나금융지주와 신한지주는 각각 13.18%, 11.44%씩 주가가 빠졌다. 세 종목뿐만 아니라 은행주 전반이 약세다. KRX은행지수는 이날 0.35% 올랐지만 지수 상승률(2.43%)을 밑돌았다. 4일과 5일 각각 4.33%, 5.63% 하락했다가 6일에는 1.55% 올랐으나 전날에는 다시 3.70% 하락한 상황이다.은행주가 유독 급락한 것은 계엄·탄핵 정국을 거치면서 현 정부의 추진 정책인 밸류업의 동력이 약해질 수 있다는 우려가 작용했기 때문이다. 다만 시장에서는 금융지주들이 밸류업 공시를 철회하기는 어려울 것으로 보고 있다. 이에 배당 등 주주 환원 등을 기대해 저가 매수에 나선 것으로 분석된다. 나정환 NH투자증권 연구원은 “주가 하락에 따른 시가배당률이 높아지면서 배당주에 대한 매력이 커진 상황”이라고 설명했다.외국인과 기관은 계엄·탄핵 국면에서 SK하이닉스와 네이버(NAVER(035420))를 사들이고 있다. 같은 기간 외국인과 기관은 SK하이닉스를 1288억 원, 2212억 원씩, 네이버는 1376억 원, 905억 원씩 순매수한 것으로 나타났다. 삼성전자(005930)에 대해서는 외국인은 4910억 원가량 팔아치운 반면 기관은 4769억 원어치를 주워담았다. 외국인이 던지고 있는 물량을 사실상 기관이 받아내고 있는 것이다.SK하이닉스와 네이버는 이 기간 오히려 주가가 올랐다. SK하이닉스는 6일을 제외하고 3일부터 5거래일간 주가가 상승세다. 이날에는 1500원(0.89%) 올라 17만 400원에 거래를 마쳤다. D램 가격 하락 등 반도체 업황 둔화에도 시장에서는 고대역폭메모리(HBM) 경쟁력을 높이 평가하고 있다.네이버는 올 8월 5일 15만 1100원까지 하락했는데 이날에는 7500원(3.72%) 상승하며 20만 9000원에 마감했다. 3분기 호실적과 함께 AI 사업 계획을 공개한 점이 긍정적으로 평가되고 있다. 지난달 네이버는 연결 기준 3분기 매출액과 영업이익이 각각 2조 7156억 원과 5253억 원으로 전년 동기 대비 11.1%, 38.2% 증가했다고 밝혔다. 영업이익은 분기 최대다.블룸버그 산하 연구기관인 블룸버그인텔리전스(BI)는 “SK하이닉스 생산 물량이 내년까지 완판된 상태”라며 “향후 12개월간 HBM 부문에서 정상을 지킬 수 있을 것”이라고 전망했다. 정호윤 한국투자증권 연구원은 “인공지능 결합 쇼핑 플랫폼인 네이버플러스 스토어 출범, 배송 서비스 강화, 멤버십 강화 등의 방안을 발표했는데 성과 창출이 가시화되면 주가 상승에 더 속도가 붙을 것”이라고 했다."
    },
    {
        "title": "[영상]시총 144조 증발…탄핵 정국 대혼란",
        "date": "2024.12.11. 오전 6:21",
        "content": "윤석열 대통령에 대한 국회의 탄핵소추안 의결이 불발된 뒤 첫 거래일인 9일 서울 중구 하나은행 딜링룸 전광판에 코스피, 코스닥 종가 지수와 원·달러 환율이 표시돼 있다. 이날 장중 연저점을 경신한 코스피 지수는 전 거래일 대비 67.58포인트(2.78%) 내린 2360.58로, 코스닥 지수는 34.32포인트(5.19%) 내린 627.01로 장을 마쳤다. 원·달러 환율은 1436원대에 거래 중이다. 조태형 기자 2024.12.09[서울경제] 비상계엄 사태와 윤석열 대통령 탄핵 불발이 경제에 전방위 피해를 주고 있다고?증시 폭락과 원·달러 환율 상승을 넘어 내수 위축과 물가 급등, 대출금리 상승까지 연쇄 효과가 불가피하다.9일 원·달러 환율(1437.0원)은 비상계엄 사태 전인 3일에 비해 2.4% 급등했다. 고환율은 수입물가 상승과 외국인투자자 이탈 등을 불러온다. 원·달러 환율이 1500원 선까지 상승할 수도 있다는 분석도 나온다.원화 약세에 따른 투자자 증시 이탈도 이어진다. 9일 코스피·코스닥 시총은 2246조 원으로 계엄 전인 3일보다 145조 원 급감했다.정부가 금융 안정을 위해 확장 재정이나 추경으로 국고채 발행량이 증가하면 국고채 금리는 상승(국채 가격 하락)할 가능성이 높다는 점도 문제다. 이는 민간투자와 소비가 위축시킨다.소비자·기업 심리가 함께 위축될 우려도 있다. 경제심리지수는 지난달 기준 93.8로, 박근혜 전 대통령 탄핵소추안이 가결됐던 2016년 12월(97.2)보다도 낮은 수치다. 시총 144조 증발…탄핵 정국 대혼란"
    },
    {
        "title": "'계엄사태' 후 2.5조 쏟아부은 기관…반도체·카카오에 9000억 '올인'",
        "date": "2024.12.11. 오전 6:05",
        "content": "기관투자자, 4~10일 연속 순매수금융투자 1.7조원·연기금 9000억원 자금 투입\n\n\n\n서울 중구 하나은행 본점 딜링룸./뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 문혜원 기자 = 기관투자자가 윤석열 대통령의 '비상계엄령 선포' 이후 줄곧 국내 증시에 자금을 쏟아부었다. 특히 반도체주와 카카오그룹주에 매수세가 집중됐다.11일 한국거래소에 따르면 기관투자자는 지난 4일부터 10일까지 코스피 시장과 코스닥 시장에서 2조 4646억 원 순매수했다.국내 증시가 비상계엄과 탄핵정국을 소화하면서 출렁인 가운데 기관투자자는 최근 5거래일 연속으로 양 시장에서 매수 우위를 보였다.특히 금융투자가 1조 6871억 원, 연기금이 8886억 원 '사자'에 나서면서 기관투자자 순매수를 이끌었다.기관투자자가 가장 많은 자금을 쏟아부은 곳은 삼성전자(005930)다. 지난 4일부터 10일까지 총 4770억 원 순매수에 나섰다. 이어 SK하이닉스(000660)에 대해 2212억 원 매수 우위를 보였다. SK하이닉스는 기관투자자 순매수 상위 종목 2위에 이름을 올렸다.같은 기간 카카오 그룹주에 대한 매수세도 강했다. △카카오(035720)(순매수 3위·1174억 원) △카카오뱅크(323410)(20위·323억 원) △카카오페이(377300)(21위·322억 원) 등을 사들였다.카카오 그룹주는 윤 대통령 탄핵 정국이 본격화하면서 관심을 모았다. 김범수 카카오 경영쇄신위원장이 IT 대기업 창업주 중 처음으로 구속되는 등 그간 카카오가 윤 정부의 거센 압박을 받았다고 평가되면서다.윤 대통령 탄핵 가능성이 거론되기 시작하자 기관투자자도 카카오 그룹주로 눈을 돌린 것으로 풀이된다.기관투자자는 계엄 사태 이후 삼성전자와 SK하이닉스 등 반도체주와 카카오그룹주를 총 8711억 원 사들였다. 이는 전체 매수액(2조 4646억 원) 중 35%에 달하는 수준이다.기관투자자의 순매수 기조가 이어지는 가운데 증시시장안정화펀드(증안펀드) 투입 기대감도 커지고 있다.강대석 유안타증권(003470) 연구원은 \"국내 증시는 '나 홀로 부진' 장기화로 증안펀드가 16년 만에 실제로 투입될 가능성이 있다\"며 \"우리 증시가 ‘많이 빠졌다'를 판단할 근거가 충분하다\"고 짚었다.증시 전문가는 증안펀드가 투입되면 투자심리가 개선될 것이란 분석을 내놓았다.이경수 메리츠증권(008560) 리서치센터장은 \"증안펀드는 절대 금액 규모보다는 당국이 한국 금융시장 약세를 관찰하고 있다는 신호 효과로서 유의미하다\"며 \"일시적인 심리적 불안감 해소와 변동성 완화에 효과가 있을 것\"이라고 말했다."
    },
    {
        "title": "계엄 직격탄 맞은 두산…P 리스크에 사업개편 무산 [biz-플러스]",
        "date": "2024.12.11. 오전 6:01",
        "content": "금융시장 초토화 등 '밸류다운'에너빌리티 주가 18% 떨어져사업재편 강행해도 실익 없어로보틱스·밥캣 합병계약 해제추가 투자자금 확보안 마련도\n\n\n\n박상현 두산에너빌리티 대표이사 사장이 지난달 21일 서울 더플라자 호텔에서 열린 기자간담회에서 사업구조 재편의 목적과 시너지에 대해 설명하고 있다. 사진 제공=두산에너빌리티[서울경제] 두산밥캣(241560)을 두산에너빌리티(034020)에서 떼어 내 두산로보틱스(454910)와 합병하려고 했던 두산(000150)그룹의 사업 재편안이 끝내 무산됐다. 비상계엄 사태의 여파로 두산에너빌리티의 주가가 급락한 탓이다. 일각에서는 ‘밸류업’ 기조에 동참하라며 두산을 강하게 압박하던 정부가 오히려 초유의 계엄령 사태로 ‘밸류다운’을 자처하면서 기업의 의사결정에 악영향을 미쳤다는 지적이 제기된다.두산에너빌리티와 두산로보틱스는 10일 오전 임시 이사회를 각각 열고 두산밥캣 분할합병 관련 계약을 해제했다고 공시했다. 분할합병안을 의결하기 위해 12일 예정됐던 임시 주주총회 역시 철회했다.두산은 두산에너빌리티를 사업회사와 두산밥캣 지분(46.06%)을 보유한 신설법인으로 인적분할한 뒤 신설법인의 지분을 두산로보틱스에 넘기는 것을 골자로 한 사업재편안을 추진해 왔다. 원자력 발전과 협동로봇, 인공지능(AI) 사업의 경쟁력 강화를 도모하기 위해서다.두산그룹이 6개월 동안 공들여 추진해 온 사업재편안을 결국 포기한 것은 초유의 계엄 사태 이후 금융시장 불안이 심화되며 두산에너빌리티와 두산로보틱스의 주가가 크게 하락한 것이 결정적이었다. 비상계엄 사태 이후 이날까지 두산로보틱스의 주가는 19.94% 급락했다. 두산에너빌리티는 정권이 바뀔 경우 친원전 정책이 다시 백지화될 수 있다는 우려로 18.77% 하락했다.\n\n\n\n문제는 주식매수청구권이다. 자본시장법에 따르면 합병 회사의 주주는 회사가 사전에 정해 고지한 가격에 보유 주식의 매수를 청구할 수 있는 권리를 갖고 있다. 두산에너빌리티는 2만 890원을, 두산로보틱스는 8만 472원을 주식매수청구 가액으로 제시했다. 시장 가격이 매수청구 가액과 비슷하거나 높을 경우에는 문제가 되지 않지만 두산에너빌리티와 로보틱스처럼 주가가 낮을 경우 주주들이 주식매수 청구에 응할 유인이 커진다.두산은 주식매수청구 규모가 사전에 정해둔 한도를 초과할 가능성이 매우 높다고 봤다. 예상보다 큰 비용을 안게 돼 분할합병을 강행하더라도 실익이 사라진다고 판단한 것이다. 두산에너빌리티는 6000억 원으로, 두산로보틱스는 5000억 원으로 주식매수청구 한도를 설정했다.주식매수청구권을 행사하기 위해서는 합병 안건에 반대 의사를 표명해야 한다는 점도 두산그룹에는 부담으로 작용했다. 두산그룹의 두산에너빌리티 보유 지분은 30.67%에 불과해 소액주주들의 지지가 필요했지만, 최근 하락한 주가 탓에 찬성은커녕 반대표를 던질 가능성이 높아진 것이다.캐스팅보트였던 국민연금조차 주식매수청구 가액보다 낮은 주가를 빌미로 사실상 반대 의사를 표명하자 두산그룹의 부담은 더욱 커졌다. 국민연금은 두산에너빌리티 지분 6.85%를 보유한 2대주주다. 전날 국민연금 수탁자 책임 전문위원회는 두산에너빌리티와 두산로보틱스의 분할‧합병 승인의 건에 대해 조건부 찬성을 결정했다. 다만 10일 기준 주가가 주식매수청구 가액보다 같거나 낮을 경우 기권할 것이라는 조건을 덧붙였다.두산그룹 측은 “임시 주총을 앞두고 예상하지 못했던 외부 환경 변화로 당사 회사들의 주가가 단기간 내 급격히 하락해 주가와 주식매수청구 가격 간의 괴리가 크게 확대됐다”며 “당초 예상한 주식매수청구권을 초과할 것이 거의 확실해보여 빠른 의사결정으로 회사의 방향성을 알리기 위해 분할합병 절차를 중단했다”고 밝혔다.박상현 두산에너빌리티 대표이사 사장은 홈페이지에 게시한 4차 주주서한을 통해 “현 상황이 너무도 갑작스럽고 돌발적으로 일어난 일이라 회사 역시 당장 본건 분할합병 철회와 관련해 대안을 말하기는 어렵지만 추가 투자자금 확보 방안과 이를 통한 성장 가속화를 어떻게 달성할 것인지에 대해 신중한 검토를 통해 다양한 방안을 모색하겠다”고 설명했다."
    },
    {
        "title": "\"계엄령으로 자금출처 조사 중입니다\"…사기꾼들 기승",
        "date": "2024.12.11. 오전 6:01",
        "content": "\"계엄령 공포로 자금조사\" 불법 사기 발생금감원, 리딩방 사기 주의보금감원, \"계엄령 이유로 자금조사 안해\"[이데일리 김경은 기자] 최근 비상계엄을 이유로 금감원에서 자금출처를 조사한다며 자금을 편취하는 불법 리딩방 사기가 발생했다. 금융감독원이 비상계엄을 빙자한 불법 리딩방 사기에 주의가 요구된다며 소비자경보를 발령했다.\n\n\n\n7일 오후 서울 영등포구 여의도 국회의사당 앞에서 열린 ‘범국민촛불대행진’에서 시민들이 윤석열 대통령의 탄핵소추안과 김건희 특검법 통과를 촉구하며 구호를 외치고 있다. (이데일리=방인권 기자)11일 금감원에 따르면 최근 불법업자들이 인스타그램 광고를 통해 투자자를 유인한 뒤, 비상계엄을 이유로 금감원의 자금출처 조사를 빙자해 자금을 편취하는 수법이 발생하고 있다. 주요 수법은 인스타그램에 무료 주식강의, 급등주 추천 광고 등을 게재해 투자자를 유인하거나, 해외 금융회사 교수를 사칭해 가짜 주식거래 앱 설치를 유도하고, 앱에서 허위 수익을 보여준 뒤 출금 요구 시 계엄을 이유로 추가 입금 요구하는 식이다. 금감원 관계자는 “금감원은 계엄령을 이유로 투자자의 자금출처를 조사하지 않는다”며 “이러한 명목으로 자금 입금을 요구받을 경우 절대 응하지 말아야 한다”고 강조했다.금감원은 소비자들에게 △무료 주식강의 등 온라인 광고에 현혹되지 말 것 △사설 주식거래 앱 설치를 유도하는 업체와 거래하지 말 것 △불법업자 의심 시 즉시 신고할 것 등을 당부했다. 금감원은 최근 불안정한 정치 상황을 틈타 투자사기 등 민생침해 금융범죄가 증가할 가능성이 있다며 각별한 주의를 당부했다. 금감원은 “불법 금융투자사기가 의심될 경우 반드시 투자추천, 사설 주식거래 앱 설치 권유 등 관련 증빙자료(녹취, 문자메시지 등)를 확보하여 수사기관 또는 금융감독원에 신고하는 것이 중요하다”고 말했다."
    },
    {
        "title": "증권사 3분기 순이익 1.8조...전년 동기 대비 102% ↑",
        "date": "2024.12.11. 오전 6:01",
        "content": "3분기 증권·선물회사 영업실적(잠정)선물회사 순이익 187억원... 전분기 대비 17.3% 감소[이데일리 김경은 기자] 지난 3분기 국내 증권회사 순이익이 전년 동기 대비 102% 증가한 1조8102억원으로 잠정 집계됐다.\n\n\n\n출처:금융감독원11일 금융감독원이 발표한 ‘2024년 3분기 증권·선물회사 영업실적(잠정)’ 자료에 따르면 증권회사 61개사의 3분기 당기순이익은 1조 8102억원으로 전분기(1조 7677억원) 대비 425억원 증가(2.4%↑)했다. 전년 동기(8959억원) 대비로는 102.0% 증가한 수치다. 자기자본이익률(ROE)은 2.0%로 전분기와 동일한 수준을 유지했다. 전기 대비 실적 개선의 주요 요인으로는 대출관련손익 증가(2678억원)가 꼽혔다. 금감원은 “2분기중 인식한 대규모 부동산 PF 충당금 기저효과로 대출손익이 증가했다“고 설명했다. 증시 부진 등으로 수수료수익은 3조1881억원으로 전분기 대비 1.0% 감소했고, 자기매매손익은 2조8954억원으로 전분기 대비 2.5% 감소했다.부문별로는 수탁수수료가 1조5382억원, IB부문수수료가 9913억원, 자산관리부문수수료가 3164억원을 기록했다. 재무건전성 지표인 순자본비율은 773.6%, 레버리지비율은 655.2%로 나타났다. 선물회사 3개사의 3분기 당기순이익은 187억원으로 전분기(226억원) 대비 39억원 감소(17.3%↓)했다. 금융감독원은 “금융시장 변동성 확대와 고금리 여파로 인한 잠재위험에 대비해 증권회사의 수익성 및 건전성을 면밀히 모니터링하고, 고위험 익스포저에 대한 선제적 손실흡수능력 확충 및 부실자산 정리를 지도할 계획”이라고 밝혔다."
    },
    {
        "title": "미·일·대만 기업 실적·주가 급증했는데…韓 기업만 '추락 중'",
        "date": "2024.12.11. 오전 6:01",
        "content": "CEO스코어, 4년간 4개국 시총 10대 기업 실적·주가 비교한국 기업 시총 13%↓·영업이익 20%↓…\"비상계엄 사태는 핵폭탄급 악재\"(서울=연합뉴스) 장하나 기자 = 한국과 미국, 일본, 대만 등 4개국의 시가총액 상위 10곳의 영업이익과 주가를 비교한 결과 한국 기업들만 유일하게 4년 전보다 뒷걸음질 친 것으로 나타났다.    미·일·대만 기업의 시총이 53∼107% 급증할 때 한국은 13%가량 쪼그라들었고, 영업이익 역시 116∼123% 급증하는 사이에 한국만 유일하게 20% 감소했다. 비상계엄 사태로 향후 이 격차는 더 크게 벌어질 것으로 보인다.\n\n\n\n한·미·일·대만 시가총액 상위 10곳의 최근 4년간 시총·영업이익 증감률[CEO스코어 제공. 재판매 및 DB 금지]    11일 기업데이터연구소 CEO스코어에 따르면 한국 등 4개국 시총 상위 10곳(금융사 제외)의 최근 4년간 시총과 실적(각국 통화 기준)을 조사한 결과, 지난달 말 한국 기업 10곳의 시총은 총 735조4천202억원으로 2020년 말(842조8천808억원)에 비해 12.7% 감소했다.    반면 같은 기간 미국과 일본, 대만의 시총 상위 기업 10곳은 모두 큰 폭의 증가세를 보였다.    미국 기업은 9조2천749억달러에서 19조1천891억달러로 106.9% 급증했으며, 일본도 114조6천357억엔에서 175조7천745억엔으로 53.3% 증가했다.    대만 역시 같은 기간 19조5천653억 대만달러에서 35조7천789억 대만달러로 82.9% 늘어났다.    특히 대만의 경우 원화 환산시 2020년 말 10개사 시총 규모(약 756조5천917억원)가 한국보다 10.2% 작았으나, 지난달 말에는 1천534조5천553억원으로 급증, 한국의 2.1배 수준에 달했다.\n\n\n\n삼성전자 서초사옥[연합뉴스 자료사진]    영업이익(각 기업 최근 결산 기준 5개년 조사)도 4개국 중 한국만 뒷걸음질 쳤다.    한국 시총 10대 기업의 영업이익 총액은 2020년 44조3천132억원에서 올해 35조3천121억원으로 20.3% 감소했다.    반면 미국은 2천238억달러에서 4천921억달러로 119.9% 급증했고, 일본도 5조4천889억엔에서 11조8천714억엔으로 116.3% 늘었다. 대만 역시 6천517억 대만달러에서 1조4천523억 대만달러로 122.8% 급증해 한국 기업과 대비를 이뤘다.\n\n\n\n한·미·일·대만 시총 1위 기업의 최근 4년간 시총·영업이익 증감률 비교[CEO스코어 제공. 재판매 및 DB 금지]    국가별 시총 1위 기업만 놓고 봐도 결과는 비슷했다.    한국 시총 1위인 삼성전자는 2020년 483조5천524억원이었던 시가총액이 지난달 말 323조5천622원으로 33.1% 줄었고, 영업이익도 27조7천685억원에서 6조5천670억원으로 76.4% 감소했다.    반면 미국 애플의 시가총액은 2조2천560억달러에서 3조5천874억달러로 59.0% 늘었고, 같은 기간 영업이익도 663억달러에서 1천232억달러로 85.9% 급증했다.    일본 도요타자동차 역시 시가총액이 25조9천637억엔에서 40조3천9억엔으로 55.2% 증가했고, 영업이익도 2조3천992억엔에서 5조3천529억엔으로 123.1% 급증했다.    대만의 TSMC는 시가총액이 13조7천431억 대만달러에서 25조8천290억 대만달러로 87.9% 늘었고, 영업이익은 3천727억 대만달러에서 9천215억 대만달러로 147.2% 급증했다.\n\n\n\n오늘도 국회 앞 밝히는 시민촛불(서울=연합뉴스) 서대연 기자 = 10일 오후 서울 영등포구 국회 앞에서 윤석열 대통령 탄핵을 촉구하는 촛불집회가 열리고 있다. 2024.12.10 dwise@yna.co.kr    조원만 CEO스코어 대표는 \"한국 증시의 고질병으로 저평가 문제가 지적되지만 지금 한국 기업들은 그보다 더 심각한 저성장의 트랩에 걸려 있다\"며 \"최근 발생한 '12.3 비상계엄 사태'와 뒤이은 탄핵 정국은 가뜩이나 취약한 한국 기업들에 핵폭탄급 악재로 작용할 것으로 보인다\"고 말했다.    hanajjang@yna.co.kr"
    },
    {
        "title": "3분기 증권사 순이익 약 1조8천억원…전분기보다 2.4% 증가",
        "date": "2024.12.11. 오전 6:00",
        "content": "\"부동산 PF 충당금 기저효과…환율하락으로 외화부채 평가이익↑\"\n\n\n\n'트럼프 패닉'에 그늘진 코스피(서울=연합뉴스) 임화영 기자 = 17일 서울 여의도 증권가. 2024.11.17 hwayoung7@yna.co.kr    (서울=연합뉴스) 이율 기자 = 3분기 증권사들의 순이익이 부동산 프로젝트파이낸싱(PF) 충당금 기저효과로 전분기보다 2.4% 증가한 것으로 나타났다.     금융감독원이 11일 발표한 '3분기 증권·선물회사 영업실적'에 따르면 3분기 증권사 61개사의 순이익은 1조8천102억원으로 전분기보다  425억원(2.4%) 증가했다.    이는 1년전보다는  9천143억원(102.0%) 늘어난 수치다.     증시 부진 등으로 수수료 수익과 자기매매 손익은 감소했지만, 부동산 PF 충당금 기저효과로 대출 관련 손익이 증가한 영향이다.     구체적인 항목별로 보면 3분기 증권사 수수료 수익은 3조1천881억원으로 전분기 대비 1.0%인 330억원 감소했다.     수탁수수료는 주가 하락으로 주식거래 대금이 감소하면서 전분기 대비 1.7% 적어진 1조5천382억원을 기록했고, 자산관리 부문 수수료는 3천164억원으로 투자 일임수수료가 감소하면서 전분기 대비 10.3% 줄어들었다.    IB(기업금융) 부문 수수료는 금리 인하에 따른 신규 부동산PF 취급 증가 등으로 전분기보다 15.3% 늘어난 9천913억원을 기록했다.    국내 증시 하락세 등으로 집합투자증권 평가손실이 확대되는 등 펀드 관련 손익이 감소함에 따라 자기매매손익은 2조8천954억원으로 2.5% 줄어들었다.    기타자산 손익은 1조4천909억원으로 165.4% 급증했다. 환율 하락으로 일부 외화부채 관련 평가이익(5천455억원)과 부동산PF 충당금 기저효과 등 대출관련 손익(1천424억원)이 증가한 영향이다.     종합금융투자 사업자 등 대형증권사는 증시 하락세로 수수료 수익이 감소하는 등 실적이 소폭 감소했지만, 중소형 증권사는 2분기 중 인식한 대규모 부동산 충당금 기저효과 등으로 실적이 개선됐다고 금감원은 평가했다.     9월 말 기준 증권사의 자산총액은 770조8천억원으로 6월 말 대비 36조4천억원(5.0%) 증가했다. 부채 총액은 680조원으로 6월 말 대비 33조3천억원(5.1%) 늘었다. 증권사의 자기자본은 90조8천억원으로 3조2천억원(3.7%) 증가했다. 자기자본이익률(ROE)은 전분기와 동일한 2.0% 수준이다.    3분기 선물회사 3곳의 당기순이익은 187억1천만원으로 전분기 대비 17.3%인 39억원 감소했다. 전년동기 대비해서는 11.9%인 25억2천만원 줄어들었다.     금감원은 \"최근 금융시장 변동성이 확대되고 누적된 고금리 여파로 일부 취약부문의 잠재위험이 확산할 우려가 있는 만큼, 증권사 등의 수익성과 건전성 악화 가능성 등을 면밀히 모니터링하고 고위험 익스포져(노출액)에 대한 선제적 손실흡수능력 확충과 적극적 부실자산 정리를 지도해나갈 계획\"이라고 말했다    yulsid@yna.co.kr"
    },
    {
        "title": "탄핵정국 장기화시..\"코스피 2250 예상보다 도달 속도 빠를 가능성\"",
        "date": "2024.12.11. 오전 5:01",
        "content": "탄핵정국에 정치적 불확실성 심화해외 신평사들도 하방 위험 경고 \n\n\n\nNH투자증권 제공 [파이낸셜뉴스]  \"코스피 하단 2250 하단 전망을 제시했는데, (저점으로 예상한 2025년 1·4분기) 예상보다 도달 속도가 더 빠를 가능성은 있다\" 김병연 NH투자증권 연구원이 지난 9일 긴급진단 보고서를 통해 밝힌 시각이다. 탄핵정국에 정치적 불확실성이 심화되는 상황 속 진단으로 이목을 모았다.   ■  글로벌 증시 대비 코스피의 디커플링..정치적 불확실성이 심화 11일 NH투자증권은 2024년 말, 2025년 초 및 2025년 1·4분기 코스피 약세 전망을 유지했다.   김 연구원은 \"그동안 글로벌 증시 대비 코스피가 디커플링하고 있는 것은 정책, 기업이익 모멘텀의 부재\"라며 \"한국의 신용부도스와프(CDS) 프리미엄 안정으로 급변동 가능성은 낮지만 정치적 불확실성 지속에 따른 정책 공백이 심화되고 있다. 금융투자소득세, 가상자산 과세유세, 상법 개정 등이 대표적\"이라고 지적했다.   미국 연방공개시장위원회(FOMC) 이후 미국의 시중 금리 상승 우려, 미국 수입 물가 우려, 관세 시행 가능성, 2024년 4·4분기 빅배스 및 2025년 기업이익 추정치 하향 등으로 코스피 약세 흐름 지속을 예상했다.   이효섭 자본시장연구원 금융산업실장은 \"주식 시장에서 외국인 투자자들이 떠나는 현상이 심화되고 있는 가운데, 정치적 불확실성이 해소되면 이런 부분들이 진정될 수 있을 것이다. 정부에서 정책적인 뒷받침이 있다는 전제\"라면서도 \"정치적 불확실성이 계속되면 프랑스의 연금개혁 시위처럼 프랑스 국채에 영향을 주는 이벤트드리븐이 발생할 가능성이 높다. 프랑스와 독일 국채는 동급으로 여겨졌는데 최근 프랑스 국채 금리가 독일 대비 50bp(1bp=0.01%) 높아졌다. 한국 국채 금리는 아직 튀지 않고 있지만, 정치적인 불확실성 장기화는 악영향을 줄 가능성이 높다\"고 봤다.   정의정 한국주식투자자연합회 대표는 \"주식시장이 가장 싫어하는 것은 불확실성이다. 우리 주식시장은 신음하고 있다. 1400만 투자자 중 다수가 절망의 나락으로 떨어질 위험에 처해있다\"며 \"증시 장기 침체는 주식투자자 국민은 물론이고 기업 및 자영업자 환경 악화로 내수 침체를 부추기고 세수 감소도 불가피해진다\"고 지적했다.   그러면서 \"금융당국은 만에 하나 큰 폭 하락장이 오면 실기하지 말고 즉각 증안펀드 자금을 투입해야 한다. 연기금과 기관도 지수 방어를 해야 한다\"며 \"'국장 탈출은 지능순'이라는 자조적이고 슬픈 표현은 이제 사라져야 한다. 정치로는 싸워도 경제 이슈는 협치가 답\"이라고 강조했다.   ■  정치 위기 장기화시 하방 위험 증가 글로벌 3대 신용평가사 중 하나인 피치는 \"정치 위기가 장기화되거나 정치적 분열이 지속돼 정책 결정의 효율성, 경제 성과 또는 재정 관리가 약화될 경우 하방 위험이 증가할 수 있다\"고 지적했다.   피치는 비상계엄이 빠르게 해제됐지만 선포됐다는 사실 자체가 \"정치적 위험에 대한 투자자 인식을 악화시킬 수 있다\"며 \"최근의 사건들이 정치적 체제 내의 긴장을 보여주기도 했다\"고 지적했다. 또 대통령 퇴진에 대한 정치권과 대중의 압박으로 당분간 불확실성이 높게 유지될 것으로 전망했다.   피치는 \"지속적으로 높은 재정 적자로 정부 부채가 꾸준히 증가하는 추세여서 중기적으로 신용 등급에 하방 압력을 가할 수 있다\"고 진단했다. 또 한국 경제가 \"미국 보호무역주의 강화와 국내 부동산 부문 약세의 역풍에 직면해 있다\"고 덧붙였다. 피치는 최근 2025년 한국 경제 성장률 전망치를 2.7%에서 2.0%로 하향 조정한 바 있는데 정치적 변동성으로 하방 리스크가 커질 수 있다고 지적했다.   스탠더드앤푸어스(S&P) 글로벌레이팅은 이번 사태가 해외 기업에 대한 투자 심리를 약화시킬 수 있다고 평가했다. 계엄이 한국 신용도에 주는 영향이 제한적이라고 했지만, 장기화될 경우 부정적 전망이 붙을 수도 있다는 경고다.   앤디 리우 S&P글로벌 전무는 \"계엄령 선포 이전에는 이러한 정치적 문제에 대한 한국의 리스크가 기업들의 관심사가 아니었다\"며 \"이번 사건을 계기로 일부 기업들은 공급망, 재무, 정책 리스크에 대해 다시 생각하고 재평가하게 될 것\"이라고 지적했다.   무디스는 정치적 혼란이 추가로 발생하고 적시에 해결되지 않을 경우 \"주요 법안 처리, 취약한 경제 성장 전망, 어려운 지정학적 환경, 인구 고령화로 인한 구조적 제약을 포함한 수많은 위기에 대처하는 능력에 부담을 줄 것\"이라고 진단했다.  #코스피 #코리아 디스카운트"
    },
    {
        "title": "[사진] 코스피 2400선 회복 … 원화값도 1420원대",
        "date": "2024.12.11. 오전 12:10",
        "content": "계엄 쇼크로 불안하던 금융시장이 진정세를 보였다. 10일 코스피 지수는 전 거래일 대비 2.43% 오른 2417.84로 마감했다. 미국 달러화 대비 원화값도 전날보다 오름세(환율은 하락)를 타 1420원대에서 거래됐다. 사진은 서울 중구 하나은행 딜링룸. [뉴스1]"
    }
]