[
    {
        "title": "[尹탄핵소추] 안도하는 증시…반등 기대 속 향후 전망은 '분분",
        "date": "2024.12.14. 오후 5:51",
        "content": "'코스피, 탄핵안 가결 선반영하며 계엄發 낙폭 상당 부분 회복여전한 高환율에 '외국인 컴백' 기대↓…채권 금리는 횡보세 전망(서울=연합뉴스) 임은진 곽윤아 기자 = 윤석열 대통령에 대한 탄핵소추안이 국회에서 통과되자 금융시장에서는 \"최악은 피했다\"는 안도의 목소리가 나온다.    대형 불확실성을 해소한 국내 증시는 본격적으로 상승 재료를 모색할 것으로 예상되나 이미 약해질 대로 약해진 펀더멘탈(기초 체력)과 여전히 높은 원/달러 환율이 걸림돌이 될 것이라는 우려가 크다.    비상사태 선포·해제 사태에도 안정적인 흐름을 이어간 국고채 금리는 당분간 현재 수준에서 횡보세를 보일 것으로 전망된다.\n\n\n\n'대구서도 윤 대통령 탄핵 촉구 목소리'(대구=연합뉴스) 박세진 기자 = 윤석열 대통령 탄핵소추안 표결을 하루 앞둔 13일 대구지역 85개 시민사회·노동단체와 정당이 모인 '윤석열퇴진 대구시국회의'가 중구 동성로에서 윤 대통령 퇴진을 촉구하는 시국대회를 개최하고 있다. 2024.12.13 psjpsj@yna.co.kr \"안정화 국면 진입…불확실성 감소에 따른 반등 기대\"    윤 대통령 탄핵안 표결 불성립 여파로 지난 9일 급락장을 경험했던 주식 시장은 이번 표결 결과에 일단 안도하는 분위기다.    시장이 우려한 최악의 시나리오는 탄핵안 부결과 재상정이 반복되며 탄핵 정국이 장기화하고 전개 양상을 예측하기 어렵게 하는 상황이었다.    김지현 다올투자증권 연구원은 \"앞으로의 일정이 대략적으로나마 잡혔기에 이제는 탄핵 정국 자체를 가늠도 어려운 불확실성이라고 보기 어렵다\"며 \"지난 9일부로 불확실성의 정점과 증시 저점이 지났다고 생각한다\"고 말했다.    헌법재판소가 사건 접수 후 180일 이내로 탄핵 인용 여부를 결정하고, 인용 시 60일 이내에 대선이 치러지는 등 일정 윤곽이 잡혔기에, 시장이 이에 맞춰 대응할 수 있게 된 셈이다.    정치 불안이 촉발한 개인 투자자들의 투매도 잠잠해지고 있는 분위기다.    개인 투자자의 순매도 규모(코스피·코스닥 합산)는 지난 9일 1조2천21억원을 기록한 뒤 차츰 줄어 13일 982억원으로 내려왔다.    이경민 대신증권 연구원은 \"탄핵 국면으로의 진입과 계엄 사태 수습 과정이 가속화되며 안정화 국면으로 전환됐다고 본다\"며 \"코스피는 2016년 탄핵 국면과 유사하게 정치적 불확실성 감소에 따른 반등이 기대된다\"고 밝혔다.\n\n\n\n탄핵 불발에 흔들리는 코스피(서울=연합뉴스) 임화영 기자 = 코스피와 코스닥이 급락한 9일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 종가가 표시돼있다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 67.58포인트(2.78%) 내린 2,360.58, 코스닥 지수는 전장 대비 34.32포인트(5.19%) 내린 627.01로 마감했다. 2024.12.9 hwayoung7@yna.co.kr \"탄핵안 가결 선반영\"…약해진 기초체력에 연말 랠리 기대는 ↓    관건은 지수 상승 폭이다. 일단 비상계엄 사태 이전의 수준은 무리 없이 회복할 것이라는 게 전문가들의 중론이다.    지난 13일 코스피는 2,494.46으로 장을 마치며 비상계엄 사태 전인 3일 종가(2,500.10)를 상당 부분 회복했고, 코스닥은 693.73으로 사태 전(690.80) 수준을 이미 넘겼다.    탄핵안 가결에 대한 기대감에 두 지수 모두 지난 10일부터 나흘 연속으로 상승한 결과다.    이는 달리 해석하면 시장에 이미 탄핵안 가결 상황이 선반영됐고, 앞으로의 주가 방향성은 다시 국내 증시 체력과 경기 여건에 의해 좌우될 것이라는 뜻이기도 하다.    이런 관점에서는 지수의 강한 상승세는 어려울 것이라는 분석이 있다. 내년 1%대 저성장이 예상되는 상황에서 비상계엄 사태 이후 원/달러 환율까지 1,430원대로 치솟아 외국인 수급 여건이 한층 악화했기 때문이다.    외국인은 이달 들어 유가증권시장(코스피)에서 지난 13일까지 9천146억원 매도 우위를 보이고 있다. 지난 8월 순매도 전환한 후 5개월째 총 20조원 이상 순매도했다.    최근 순매도 규모가 다소 줄긴 했으나 대형주보다는 낙폭 과대 종목에 대한 저가 매수세라는 점에서 큰 의미을 두기 어렵다는 평가가 많다.    박상현 iM증권 연구원은 \"외국인은 이전부터 국내 증시를 떠나기 시작했다\"며 \"당분간 수급 개선을 기대하기는 힘들다\"라고 지적했다.    투매는 사그라들었지만, 국내 증시를 떠나는 개인 투자자가 많아진 점도 악재다.    지난달 미국 주식의 국내 거래액(매수+매도액)은 635억달러(91조원) 규모로 관련 통계가 집계된 2011년 이후 역대 최대를 기록했다.    김 연구원은 \"(정치 불안이 야기한) 개인의 공포 심리는 완화됐지만, 지수 자체가 우상향하기는 어렵다고 생각하고 있다\"고 말했다.\n\n\n\n[그래픽] 최근 코스피 추이(서울=연합뉴스) 김민지 기자 = 코스피가 9일 탄핵 대치 정국 장기화에 2% 넘게 급락해 연저점을 기록했다.    이날 코스피는 전장보다 67.58포인트(2.78%) 하락한 2,360.58에 거래를 마쳤다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1 채권 금리는 안정적 흐름 유지…\"대외 신인도 변동 없어\"    한편 비상계엄 사태에도 비교적 안정적인 흐름을 보인 국고채 금리는 당분간 지금과 비슷한 움직임을 보일 것이라는 예상이 많다.    국고채 금리에 직접적인 영향을 주는 한국에 대한 대외 신인도 평가에 변동이 없을 것으로 전망되기 때문이다.    김성수 한화투자증권 연구원은 \"선진국의 정치적 충격이 국가 신인도에 충격을 주려면 재정에 직접적인 연관성이 있거나, 해당 이벤트가 국가 시스템과 제도 밖에서 발생해야 하는데 이번 사태는 이에 해당하지 않는다\"라며 \"여기에 더해 금융당국은 예상하지 못했던 상황에서도 위기관리 능력을 입증했다\"고 평가했다.    우혜영 LS증권 연구원은 \"계엄과 탄핵 등 최근의 정치적 이슈는 단기적 요인으로 탄핵소추안 표결 결과 역시 국고채 금리 움직임에 큰 영향을 미치지 않을 것\"이라며 \"현재 금리 수준에서 횡보하는 흐름을 보일 것\"이라고 말했다.\n\n\n\n윤석열 대통령 탄핵 촉구 현수막 퍼포먼스(서울=연합뉴스) 김성민 기자 = '윤석열 즉각 퇴진·사회대개혁 비상행동' 주최로 13일 오후 서울 영등포구 국회의사당 인근에서 열린 탄핵소추안 국회 통과 촉구 촛불집회 참가자들이 국민의힘 당사 앞까지 행진해 현수막을 찢는 퍼포먼스를 펼치고 있다. 2024.12.13 ksm7976@yna.co.kr    ori@yna.co.kr"
    },
    {
        "title": "하방 다진 韓 증시…美·中·日 금리가 변수[尹대통령 탄핵 가결]",
        "date": "2024.12.14. 오후 5:31",
        "content": "[K-증시 어떻게 될까]탄핵안 가결로 정치적 불안정 완화코스피·코스닥도 나흘 연속 상승‘기관 사자’에 外人은 선물 매수고환율 기조 지속은 불안 요소\n\n\n\n14일 국회에서 윤석열 대통령에 대한 탄핵안이 가결됨에 따라 한국 증시가 안정을 찾을까. 사진은 지난 13일 서울 중구 하나은행 본점 딜링룸 현황판 모습. 연합뉴스[서울경제] 윤석열 대통령에 대한 국회 탄핵으로 정치적 불확실성이 걷히자 국내 증시가 어떤 흐름을 보일 지가 초미의 관심이다. 전문가들은 경제 펀더멘털이 본질적으로 안 좋은 상황에서 계엄 사태가 우리 증시에 쐐기를 박은 만큼 이번 윤 대통령에 대한 탄핵으로 바닥을 지지하는 효과는 가능할 것으로 봤다. 다만 증시 상승 동력이 미약하고 트럼프 2기 출범에 따른 불확실성으로 원·달러 환율이 여전히 불안하다고 지적했다. 특히 미국의 금리 인하 등 주요국 통화정책 변화에 촉각을 기울일 필요가 있다고 당부했다.14일 한국거래소에 따르면 전날 코스피 지수는 12.34포인트(0.50%) 오른 2494.46에 장을 마쳤다. 탄핵 정국 장기화에 대한 우려로 지난 9일 2360선까지 후퇴하며 연중 최저점을 기록했지만 4거래일 연속 상승하며 윤 대통령의 비상계엄 선포 전(12월 3일 종가, 2500.10)과 비슷한 수준을 회복했다.2016년 박근혜 전 대통령 탄핵 정국 당시 국회의 탄핵소추안 가결을 기점으로 국내 증시가 반등한 만큼 이번에도 정치적 불확실성으로 요동치던 시장이 안정을 찾아가고 있는 것으로 풀이된다. 이날 코스닥 지수도 전장 대비 1.52% 오른 693.73포인트에 마감하며 나흘 연속 강세를 보였다.계엄 사태 이후 기관 투자자들이 증시를 방어하고 있는 가운데 외국인 투자가들은 선물 시장에서 수급에 힘을 보태고 있다. 외국인은 이달 들어 유가증권시장에서 9085억 원을 순매도했지만 코스피200 선물 2조 38억 원을 사들여 선·현물 합산 1조 953억 원어치를 순매수했다. 여기에 12월 선물옵션 동시 만기에 따른 자금 유입 등 계절적 요인까지 더해져 안정적인 수급 흐름을 기대해 볼만한 상황이다.주목할 점은 미국, 중국, 일본 등 글로벌 주요 국가의 통화정책 발표가 조만간 예정돼 있어 국내 증시의 변동성이 확대될 우려가 있는 대목이다. 먼저 미국의 경우 최근 발표한 11월 주요 물가지수가 모두 시장 기대치를 상회하면서 연방준비제도(연준·Fed)의 기준 금리 인하 가능성이 커지고 있다. 중국 역시 미중 무역 갈등 국면에서 경기 부양을 위해 유동성 확대 기조를 유지할 것으로 전망된다. 이런 가운데 일본이 금리 인상 카드를 꺼내든다면 ‘엔케리 트레이트(금리가 낮은 엔화를 빌려 다른 자산에 투자)’ 청산 우려가 다시금 존재감을 키울 수도 있다.이번 탄핵 의결로 정치적 불확실성은 완화됐지만 고환율은 불안 요소다. 박석현 우리은행 연구원은 “한국과 미국의 경제 펀더멘털(기초 체력) 차이로 인한 원화 약세 요인이 여전하다”며 “여기에 일본의 금리 인상 지연으로 인한 엔화 약세, 중국의 위안화 약세 선호로 원달러 환율 상승 압력이 커지고 있다”고 지적했다. 그러면서 “고환율 기조가 계속된다면 내수 경기 및 주식 시장 투자심리 회복에 걸림돌이 될 것”이라고 강조했다.이선엽 신한투자증권 이사는 “이번 탄핵 의결로 외국인이 돌아오길 기대하기는 어렵다”며 “탄핵 전에도 우리 시장 환경이 좋지 않았다는 점에서 탄핵 가결이 시장에 미치는 영향은 제한적으로 보는 게 맞다”고 짚었다. 그러면서 “현재 미 FOMC가 부담되는 게 사실인데 점도표가 금리가 덜 내리는 쪽으로 가게 되면 내년 1월 트럼프 취임을 기점으로 미국으로 쏠렸던 자금들이 신흥국으로 돌아올 가능성도 있다”고 진단했다."
    },
    {
        "title": "탄핵안 가결에 코스피 살아날까…“불확실성 해소로 2600선 회복 가능성도”",
        "date": "2024.12.14. 오후 5:25",
        "content": "시장 안도에 회복세 이어갈 전망수혜·피해 업종 옥석가리기도\n\n\n\n서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. 연합뉴스[서울경제] 위축됐던 국내 증시가 윤석열 대통령에 대한 탄핵 소추안 가결로 회복세를 이어갈 것이라는 전망이 나오고 있다. 헌법재판소 등 탄핵 과정이 남아 있지만, 그동안 증시를 짓눌렀던 불확실성이 해소됐다는 분석 때문이다. 시장 전문가들은 코스피가 2600포인트까지 회복할 가능성이 높을 것으로 내다보고 있다.국회는 14일 오후 본회의를 열고 윤 대통령에 대한 두 번째 탄핵소추안 표결을 진행, 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 탄핵안을 가결했다.이번 탄핵안 가결로 국내 증시가 한숨을 돌렸다는 평가가 나온다. 이진우 메리츠증권 리서치센터장은 “불확실성이 클수록 시장은 불안해하기 마련인데, 정치적 상황의 윤곽이 잡히면 시장이 안도할 가능성이 높다”고 분석했다.탄핵 이슈로 급락했던 한국 증시는 근래 회복 흐름을 이어왔다. 한국거래소에 따르면 13일 코스피는 전날 대비 12.34포인트(0.50%) 상승한 2494.46으로 장을 마쳤다. 코스피는 4거래일 연속 상승하며 장중 2500선을 회복하기도 했다. 비상계엄 사태 전인 3일(2500.10) 수준으로 회복한 것이다.추가 상승 가능성에 대한 전망도 나오고 있다. 이경민 대신증권 FICC리서치부장은 “2016년 박근혜 전 대통령 탄핵 국면 당시와 유사하게 정치적 불확실성 감소에 따른 반등이 기대된다”며 “당시 코스피는 탄핵안 국회 가결 이후 반등하기 시작해 헌법재판소 탄핵 인용 후 본격적인 안정세를 보였다”고 말했다.증권가는 코스피가 안정세를 이어가며 2500선을 넘어 2600포인트까지 회복할 것으로 예상했다. 김상훈 KB증권 연구원은 \"랠리까지는 어렵겠지만, 불확실성이 해소되면 시장이 안정되고 원래 수준인 2600선을 향해 나아갈 가능성이 크다\"고 말했다. 김승현 유안타 리서치센터장도 \"코스피가 추세적으로 회복세를 보일 것\"이라고 판단했다.수혜·피해 업종도 관심사다. 시장은 조기 대선 기대를 반영할 것이라는 게 시장 전문가들 예상이다.비상계엄 사태 이후 현 정부 정책의 수혜를 입었던 종목들은 큰 폭의 조정을 겪었다. 지난 4~13일 KRX300 금융지수는 9.62% 하락했다. 금융주는 정부의 밸류업 정책 수혜주로 주목받으며 급등했으나, 정책 동력 상실 우려로 투자 심리가 급격히 식었다. 원전 관련주인 한전산업과 '대왕고래' 프로젝트 관련주인 한국가스공사가 포함된 KRX 유틸리티 지수는 9.00% 하락했으며, KRX 건설 지수도 5.86% 내렸다.신중호 LS증권 연구원은 “정권 교체에 따른 수혜주와 피해주 찾기가 투자 시장의 화두가 될 것”이라며 “은행주, 대왕고래 프로젝트 관련주, 유틸리티 및 원전 관련주는 정책 변화에 따른 하방 압력을 받을 가능성이 있다”고 말했다. 또 “정권 교체 시 부동산 리스크가 부각되며 건설주에 부정적인 영향을 미칠 수 있다”고 덧붙였다.정권 교체 기대감이 정책 기조 변화 가능성을 선반영하면서 새로운 수혜주에 대한 관심도 높아지고 있다. 김영환 NH투자증권 연구원은 “중국 진출 의류업체, ODM 화장품, 면세점, 게임 관련주와 같은 대중 관계 개선주, 친환경 관련주 및 상법 개정으로 혜택을 받을 기업 등이 주목받을 수 있다”며 “남북 경협주와 같은 대북 관계 개선주도 부각될 것”이라고 전망했다."
    },
    {
        "title": "노무현·박근혜 탄핵 후 증시 흐름 보니…\"불확실성 완화 인식\"",
        "date": "2024.12.14. 오후 5:04",
        "content": "사진= 한경DB윤석열 대통령 탄핵소추안이 국회에서 가결되면서 ‘계엄 사태’로 흔들렸던 증시 방향에도 관심이 쏠리고 있다. 노무현(2004년)· 박근혜(2016년) 전 대통령의 사례로 봤을 때 이번 가결은 정치적 불확실성의 완화로 해석되며 증시 안정성을 높일 거란 분석이 많다. 다만 도널드 트럼프 미국 대통령 당선인의 관세 정책과 이에 따른 수출 감소 우려 등이 아직 해소되지 않아 국내 증시의 본격적인 반등을 기대하긴 어렵다는 지적도 나온다.  과거 두 차례 탄핵 가결 시 증시 반등14일 증권업계에 따르면 지난 두 차례 대통령 탄핵안 가결은 정치적 불확실성 완화로 인식돼 반등 트리거로 작용한 것으로 나타났다. 2004년 노 전 대통령 사례의 경우 코스피 지수는 탄핵안 발의부터 가결까지 4거래일(3월 9~12일) 동안 5.7% 하락했지만 이후 여당인 열린우리당의 총선 승리 기간까지 10.3% 상승했다. 탄핵안 가결 전까지는 극심한 정치적 혼란으로 외국인이 990억원 순매도에 나섰지만 이후 총선 종료까지 2조9441억원 순매수로 돌아섰다. 2016년 박 전 대통령의 경우도 마찬가지였다. 박 전 대통령 탄핵은 그 해 10월 24일 언론사의 태블릿PC 입수 보도로 본격화됐다. 이후 12월 9일 탄핵안이 통과됐고 2017년 3월 헌법재판소 탄핵 인용을 거쳐 5월 새 정부가 들어섰다. 당시 코스피 지수는 태블릿PC 보도 이후 탄핵안 발의까지 한 달 여 동안 4.1% 하락했다. 당시 보수·진보 양 진영이 탄핵 찬반으로 나뉘어 극심한 갈등을 빚은 영향이다. 그러나 탄핵안이 국회 가결된 후 이듬해 말까지는 추세가 바뀌어 코스피 지수가 25.5% 상승했다. 김영환 NH투자증권 연구원은 “탄핵 사태로 인해 정치 불확실성이 커진 직후엔 주식시장에 부정적이지만, 탄핵안 가결 이후 여론이 분명해지면 시장은 정치 불확실성이 줄어들었다고 해석한다”고 분석했다.  친환경·대북주 주가 상승 가능성도이번 윤 대통령 탄핵안 가결 또한 같은 방향으로 작용할 가능성이 높다는 전망이 나온다. 실제 첫 탄핵 시도가 불발된 직후인 지난 9일 코스피 지수가 2.78%, 코스닥 지수가 5.19% 급락하는 등 증시가 발작에 가까운 모습을 보였지만 다음날부터 탄핵이 불가피하다는 인식이 확산되면서 안정세를 찾았다. 탄핵안이 가결된 이후에도 같은 흐름을 보일 거라는 게 증권가의 지배적 전망이다. 국내 증시 밸류에이션이 역사적 저점에 머물러 있는 점도 이 같은 전망을 뒷받침한다. 김 연구원은 “주식시장의 하락은 진정될 가능성이 높다”며 “시장이 정부 정책 기조변화 기대감을 선반영할 가능성이 높은 만큼 대중 대북 관계개선, 친환경 정책 등의 이슈가 부각될 수 있다”고 설명했다. 현재 야당과 주요 야당 대선 주자들의 지지율이 높은 상황에서는 중국 진출 의류업체, 친환경, 남북경협주 등이 꿈틀거릴 가능성이 높다는 얘기다.  다만 여전히 ‘트럼프 2기’ 등 국내 기업을 둘러싼 대외 변수가 큰 만큼 추세적 상승은 기대하기 어렵다는 분석도 적지 않다. 허재환 유진투자증권 연구원은 “과거 탄핵 시 주가가 상승한 2016~2017년에는 수출이 개선되는 추세였지만 현재는 수출 둔화 국면”이라며 “이 같은 상황에서는 원화 약세가 수출 경쟁력 개선에 크게 기여하기도 어려운 만큼 경기에 덜 민감한 소프트웨어, 필수소비 업종이 상대적으로 유리할 것”이라고 전망했다."
    },
    {
        "title": "밸류업 프로그램 '빨간불'…\"정책 동력 약화 불가피\"",
        "date": "2024.12.14. 오후 5:02",
        "content": "대통령 직무 정지...역점 사업 밸류업 향배는외인·개인은 8일간 3.5조 '셀코리아'\"코리아디스카운트 해소, 여야 떠나 노력 계속될 것\" 전망도\n\n\n\n윤석열 대통령에 대한 국회의 탄핵소추안이 가결됐다. 대통령이 법적 직무 정지 상태가 되면서 금융투자업계에선 기업 밸류업(가치제고) 프로그램을 비롯해 정부가 추진 중인 각종 자본시장 정책 동력이 상당폭 꺾일 것이란 전망이 나온다. 밸류업 무색…외인·개인, 8일간 3.5조원 '셀코리아'14일 한국거래소에 따르면 윤석열 대통령의 갑작스러운 비상계엄령 선포와 해제 직후인 지난 4일부터 전날까지 외국인투자자는 외국인투자자는 국내 상장주 약 9630억어치를 던졌다. 이 기간 개인투자자의 매도세는 약 2조5265억원에 육박한다. 정부가 올초부터 외국인투자자의 국내 증시 접근성을 끌어올리고, 밸류업 프로그램으로 기업의 주주환원 제고를 유도해 외국인·개인투자자의 국내 증시 투자를 더욱 늘리려 했던 것과는 정반대 결과다. 계엄 사태 이후 한국거래소의 밸류업 지수를 활용한 상장지수펀드(ETF)도 대부분이 하락세다. 지난 4일 이후 TIMEFOLIO 코리아밸류업액티브는 3.65% 내렸다. TRUSTON 코리아밸류업액티브는 3.03% 하락했다.이 기간 국내 증시 하락세는 정부의 밸류업 정책에 힘입은 섹터에 집중됐다. 주요 금융지주와 은행으로 구성된 KRX은행 지수는 지난 4~13일 9.24% 내렸다. 같은 기간 KRX보험지수는 7.73%, KRX증권지수는 5.04% 떨어졌다. 동기간 코스피지수가 내리막을 타다 회복세에 접어들어 0.23%까지 하락폭을 줄인 것과는 딴판인 분위기다. 국내 증시 투자자들은 정치적 불확실성이 밸류업 정책에 상당한 타격을 줄 것이라고 본 것으로 풀이된다. 탄핵소추안이 헌법재판소로 넘어가면서 ‘탄핵 정국’이 본격화하면 밸류업 기대 소강세가 계속 이어질 전망이다. 헌재가 탄핵을 인용할 경우 대통령 파면 이후 60일 이내 후임 대통령 선거가 치러진다. 한 증권업계 관계자는 “대통령이 바뀐다는 것은 정책 지형 자체가 크게 흔들릴 수 있다는 의미”라며 “밸류업이 윤 정부의 '역점사업'이었던 점을 고려하면 시장에서 밸류업 정책 자체에 대한 기대감이 사그러들 가능성이 크다\"고 말했다. 금융당국은 '밸류업 일관 추진'이라지만…인센티브 이미 무산금융당국은 일단 밸류업 프로그램을 일관 추진하겠다는 입장이다. 김소영 금융위원회 부위원장은 전날 한국증권학회 주관으로 서울 여의도 콘래드서울에서 열린 ‘아시아·태평양 자본시장 국제 컨퍼런스(CAFM)’ 행사에서 “밸류업 등 자본시장 선진화 정책은 긴 호흡으로 추진하고 있다\"며 \"당초 일정과 계획에 따라 일관되게 추진해 나갈 것”이라고 말했다. 반면 금투업계에선 당국의 밸류업 프로그램 추진 수단부터가 확 줄었다는 반응이다. 밸류업 프로그램을 뒷받침할 각종 제도가 이미 국회 문턱을 넘지 못해서다. 개인종합자산관리계좌(ISA) 비과세·납입한도 확대 등 국내 증시 투자에 대한 세제혜택이 대표적이다. 주주환원을 확대하는 등 밸류업 정책에 적극 동참한 기업에 법인세 세액을 일부 공제해주는 세제 지원안도 마찬가지다. 정부가 개인과 기업에 각각 줄 수 있는 '당근책'이 없어진 셈이다. 기업들의 참여도 부쩍 낮아진 분위기다. 한국거래소에 따르면 윤 대통령이 비상계엄을 선포한 직후 지난 13일까지 상장기업의 밸류업 공시는 열 두건에 그쳤다. 유가증권시장에서 아홉 곳, 코스닥 상장사 세 곳 등이다. 이중 코스피200에 들어가는 기업은 다섯 곳 뿐이다. 당초 당국과 한국거래소 등이 연말에 사업 계획을 잡은 기업 100여개곳의 밸류업 공시 참여를 기대했던 것 치고는 초라한 결과다. 익명을 요구한 한 대기업의 재무담당 임원은 \"주주가치 환원 등 대원칙에는 동감하지만, 기업으로선 정국이 어떻게 풀릴지 좀 더 차분히 본 뒤 대응하려 한다\"며 \"현 시점에서 굳이 밸류업 공시를 서두르진 않을 것\"이라고 말했다. 야당은 '부스트업' 추진…상법 개정 주장도 관건‘거대 야당’인 더불어민주당이 밸류업 프로그램의 대항마로 ‘코리아 부스트업 프로젝트’를 추진해왔다는 점도 밸류업 정책 향배의 관건이 될 전망이다. 정부의 정책 동력이 약화한 와중 야당이 새로운 자본시장 활성화 대책에 힘을 실을 수 있어서다. 야당은 지난 7월 발표한 코리아 부스트업 프로젝트는 △이사회 충실의무 대상을 전체 주주로 확대 △독립이사 선임 의무화 △감사 이사 분리 선출 단계적 확대 △대기업 집중투표제 확대 △소액주주 의결권 행사 확대 등 5대 과제가 골자다. 정부의 밸류업 프로그램과 달리 기업 지배구조 개선에 초점을 맞춰 증시 저평가를 해소한다는 구상이다.  기업 지배구조 개선을 위한 법 개정도 정부안의 표류 가능성이 높아졌다는 평가다. 정부는 이달초 자본시장법을 일부 바꿔 기업 인수합병(M&A), 쪼개기 상장 등을 할 때 기업이 일반주주의 이해관계를 보다 더 고려하도록 유도하겠다는 안을 내놨다. 반면 더불어민주당은 기업 지배구조 개선을 위한 자체 상법 개정안을 당론으로 채택해 추진하고 있다. 기존엔 회사로만 명시된 이사의 충실 의무 대상을 주주로까지 확대하는 내용이 골자다. 정부는 당초 여당을 통해 지난 3일 발의한 정부안을 두고 야당과 협의를 한다는 방침이었으나 탄핵 정국이 본격화하면서 여야간 협의가 쉽지 않을 전망이다. \"코리아 디스카운트 해소 계속될 것...방법론의 문제일 뿐\"금투업계에선 탄핵 정국과는 별개로 정부의 코리아 디스카운트 해소 움직임이 계속될 수 있다고 보고 있다. 정부 정책의 내용이 달라질지언정 국내 증시 활성화 노력은 지속할 수밖에 없다는 얘기다. 한 자산운용사 관계자는 \"어느 누가 언제 정권을 잡든 코리아 디스카운트 해소라는 주요 어젠다가 없어지는 것은 아니다\"라며 \"국내 기업의 자금조달부터 개인들의 자산 형성까지 국내 경제 주요 요소가 얽혀있기 때문\"이라고 말했다. 그는 \"방법론이 일부 바뀔 가능성이 있다고 해서 큰 흐름이 변하는 것은 아니다\"라며 \"같은 이유로 기업들이 이미 공시한 기업가치 제고안 또한 상당수가 그대로 진행될 것\"이라고 전망했다. 김윤정 LS증권 애널리스트는 \"만일 정권이 변화할 경우엔 현 야당이 우선하는 방향으로 정책이 시행될 가능성이 있다\"며 \"코리아 디스카운트 해소를 위한 정부의 전략이 변할 수 있다\"고 내다봤다."
    },
    {
        "title": "'尹 탄핵 가결' 증시 영향은…\"불확실성 해소\"",
        "date": "2024.12.14. 오후 5:01",
        "content": "사진=연합뉴스윤석열 대통령의 탄핵 소추안이 국회에서 가결되자 시장에선 정치적 불확실성이 일부 누그러질 것이란 전망이 나온다. 단기적인 증시 변동성을 가져올 수는 있지만 기업의 펀더멘털(기초체력)까지 훼손할 정도로 파급력이 크지는 않을 것으로 봤다. 오히려 일부 업종에 대해선 저가 매수를 노릴 만하다는 조언이 나온다. 14일 한국거래소에 따르면 코스피지수는 전날 0.50% 상승한 2494.46에 장을 끝냈다. 나흘 연속 상승하면서 비상계엄 사태 이전인 지난 3일(2500.10) 수준을 회복했다. 코스닥지수도 693.73에 거래를 마치며 계엄 선포 이전으로 돌아갔다. 시장 참여자들은 대내외 악재로 가뜩이나 살얼음판인 주식시장에 미칠 탄핵 파장에 촉각을 곤두세우고 있다. 자칫 국정 공백이 길어지면 외국인 자금이 국내 증시에서 썰물처럼 빠져나갈 것을 우려한다. 이날 증권업계 전문가들의 의견을 종합해보면 대체로 탄핵소추안 가결을 호재로 판단했다. 탄핵 학습효과…정치적 불확싱설 해소주요 증권사 리서치센터 연구원들은 정치적 사안에 대해 코멘트를 아끼면서도 “이번 탄핵 소추안 가결은 주식시장이 싫어하는 불확실성을 상당히 줄이는 것은 물론 국정 혼란과 리더십 부재 기간을 단축시킬 것”이라며 증시에 오히려 긍정적 요인이라고 입을 모았다. 김기명 한국투자증권 연구원은 “증시가 ‘1월 효과(1월 주가가 다른 달보다 강세를 보이는 현상)’를 누릴 가능성이 높다”고 설명했다. 김영환 NH투자증권 연구원은 “탄핵소추안 가결은 주식시장의 정치 불확실성 완화로 해석된다”고 분석했다. 실제 과거 박근혜 전 대통령에 대한 탄핵 논의가 본격화된 2016년 10월 25일부터 헌법재판소가 탄핵 인용을 결정한 2017년 3월 10일까지 코스피지수는 3.25% 상승했다. 운용업계 한 펀드매니저는 “주식시장에서 탄핵 사태가 처음이 아닌 만큼 호재로 받아들일 가능성이 높다“고 말했다. 내수주 피하고, 수출주 화장품 업종 주목한국 증시가 역사적 수준으로 저평가돼있는 만큼 추가 하락 가능성은 크지 않다는 전망도 있다. 국정 공백에 따른 정책 타격이 적으면서 실적이 늘어나는 업종을 눈여겨보란 조언도 나온다. 증권가는 화장품 업종을 낙관적으로 보고 있다. 국내 주요 화장품주를 모은 상장지수펀드(ETF)인 ‘TIGER 화장품’은 지난달 16% 넘게 떨어졌으나 비상계엄 사태 이후 전날까진 5%가까이 반등했다. 화장품 업종의 낙폭이 펀더멘탈 대비 과도한 수준이라는 게 전반적인 증권가의 컨센서스다. NH투자증권은 비상계엄 사태 이후 내놓은 리포트에서 화장품 업종이 내년에도 꾸준히 성장할 것으로 봤다. 교보증권도 미국 화장품 시장에서 가성비가 높은 중소형 브랜드 선호 현상이 지속되는 만큼 K뷰티산업의 구조적 성장은 계속될 것으로 전망했다.  정지윤 NH투자증권 연구원은 \"지금 화장품 업종의 주가수익비율(PER)은 12∼13배 수준까지 떨어졌고 수출 증가율에 대한 우려나 실적 눈높이 조정이 마무리 단계\"라고 말했다. 탄핵 정국에 들어서면서 소비재 등 내수 업종에 대해선 신중하게 투자하라는 조언이 나온다. 강진혁 신한투자증권 연구원은 \"내수 업종은 사회 혼란과 소비자심리 둔화에 따른 피해가 예상된다\"고 말했다. “여전히 불안한 韓 증시”…셀 코리아 외치는 외국계외국계 증권사의 시각은 사뭇 다르다. 이들은 한국 증시에 대한 눈높이를 낮추고 있다. 향후 헌법재판소의 최종 판단을 예측하기 어려운 데다 조기 대선을 앞두고 정국의 혼란이 거세질 수 있기 때문이다. 또 도널드 트럼프 미국 대통령 당선인이 가져올 대외 정책 리스크 역시 한국 증시에 부담을 줄 것으로 봤다. 모건스탠리는 대통령 교체가 경제 전망에 대한 가계와 투자자들의 우려를 증폭시킬 수 있다며 한국 주식시장에 대한 투자 의견을 '중립'에서 '비중 축소(매도)'로 낮췄다. 트럼프 리스크에 정치적 불확실성이란 추가 리스크를 안게 됐다고 판단했다. 조너선 가너 모건스탠리 전략가는 \"한국 시장이 세계적인 경기 둔화 속에서 그다지 좋은 위치에 있지 않다\"며 \"특히 모든 관세·비관세 이슈가 진행 중인 상황에서 가장 무역에 많이 노출된 시장 가운데 하나\"라고 판단했다. 골드만삭스도 윤석열 대통령에 대한 탄핵 정국으로 접어들면서 주식 시장의 변동성이 당분간 이어질 것으로 봤다.  김민국 VIP자산운용 대표는 \"외국인 투자자들은 이번 사태를 엄청나게 큰 정치적 리스크\"라며 \"증시가 정상화되더라도 정치적 불확실성에 대한 우려는 한동안 따라다닐 것\"이라고 말했다."
    },
    {
        "title": "'계엄' 후 환율 급등… 장기화 땐 강원 가계빚에 '부정적' 영향",
        "date": "2024.12.14. 오후 3:51",
        "content": "\"달러 강세 지속시 금리 인하 더뎌져…제조업 원자재 조달 부담\"\n\n\n\n<자료사진> 2024.12.13/뉴스1 ⓒ News1 권현진 기자(강원=뉴스1) 신관호 기자 = 달러·원 환율이 '12·3 비상계엄 사태' 여파 속에서 급등하면서 강원지역의 가계대출 금리인하 흐름에도 부정적 영향을 줄 것으로 보인다.더욱이 달러·원 환율 변동이 커지면서 강원 제조업계의 원자재 조달 부담이 더 커질 수 있다는 우려도 나오고 있다. 이에 금융당국은 연일 도내 경제지표를 주시하는 분위기다.14일 금융당국에 따르면 전날 외환시장에서 달러·원 환율의 주간 종가(오후 3시 30분)는 1433.0원이었다. 환율은 지난 3일 윤석열 대통령의 비상계엄 선포 당시 야간 거래에서 한때 1442원까지 급등했다. 비상계엄 사태 이후 우리 돈의 가치가 하락하면서 달러 강세가 이어지고 있는 것이다.이런 추세가 지속되면 강원도민 가계대출 흐름에도 부담을 줄 수 있다는 관측이 나온다.한국은행 강원본부에 따르면 지난 9월 말 기준 도내 금융기관 가계대출은 22조 8929억 원(잠정)으로 전년 동기 22조 7254억 원보다 1671억 원가량(0.7%) 늘어난 것으로 추산된다. 최근 금리인하 흐름 속에서 신용 등 무담보대출보다 주택담보대출을 중심으로 가계대출이 늘고 있다.한 금융권 전문가는 \"환율은 금리 결정의 중요한 요소다. 이론적으로만 봐도 환율이 생각보다 높아지면 금리인하엔 긍정적이지 않다\"며 \"불확실성과 함께 급등한 환율 흐름이 계속될 경우 금리인하 기조가 더디게 되고 가계대출에도 부담이 될 수 있다\"고 지적했다.이런 가운데 강원 제조업계는 환율급등과 관련해 이미 상당한 영향을 받았을 것으로 보인다.지난달 강원 제조업 기업경기실사지수(BSI)는 업황 기준 65였다. BSI는 기준치 100 초과시 경기 전반을 긍정적, 미만시 부정적으로 본 기업인이 상대적으로 많음을 뜻한다.지난달 강원 제조업계의 애로사항 중 하나가 바로 원자재가격 상승이었다. 원자재가격은 환율과 직결되는 사안이다. 통상 환율이 오르면 원자재 수입 가치도 올라가는 만큼 비상계엄 사태 속에서 오른 환율 문제가 계속되면 도내 제조사들 부담도 더 커질 것이란 게 전문가들의 대체적인 분석이다.금융권 관계자는 \"환율변동이 장기화하면 원자재 수급 측면에서 그 비용을 비롯한 경영상 부담이 커질 수 있다\"고 말했다.이런 추세와 관련해 한은 강원본부는 경제지표를 비롯한 상황들을 주시하고 있다고 밝혔다."
    },
    {
        "title": "김소영 부위원장, “정치적 불확실성에도 밸류업 일관 추진”",
        "date": "2024.12.14. 오후 1:13",
        "content": "김소영 금융위원회 부위원장 아태 자본시장 컨퍼런스 참석“주주가치 중심 경영 확립 위한 제도 개선 지속 추진”[이데일리 김경은 기자] 김소영 금융위원회 부위원장이 기업가치 제고(밸류업) 계획을 흔들림 없이 추진하겠다는 입장을 재차 강조했다.\n\n\n\n사진=연합뉴스금융위원회 김소영 부위원장이 13일 서울 콘래드호텔에서 열린 한국증권학회 주최 ‘2024 아시아·태평양 금융시장 컨퍼런스(CAFM)’에서  “긴 호흡으로 추진 중인 밸류업 등 자본시장 선진화 정책을 당초 일정과 계획에 따라 일관되게 추진해 나갈 것”이라고 밝혔다. 김 부위원장은 “최근 정치적 불확실성이 확대됐지만 금융 시장의 충격을 완화하기 위해 당국과 관계 부처는 신속하게 대응하고 있다”며 “이번 주 초 주요 금융 그룹이 해외 투자자를 대상으로 ‘기존 밸류업 계획을 흔들림 없이 이행하겠다’는 내용의 서한을 발송했다”고 소개했다.김 부위원장은 “지난 6월 불법공매도 방지 전산시스템 구축, 개인과 기관 거래조건 통일, 처벌 강화 등을 포함하는 공매도 제도 개선방안을 발표했다”며 “내년 3월 말 공매도가 재개될 수 있도록 만전을 기하겠다”고 말했다.김 부위원장은 “성숙기에 들어선 국가경제의 성장동력 확보와 고령화 사회의 안정적 소득기반을 위해 자본시장의 역할이 중요하다”며 정부가 자본시장 선진화를 위해 3대 축을 중심으로 정책을 추진하고 있다고 설명했다.자본시장의 수요기반 확충을 위한 투자자 접근성 제고도 강조했다. 김 부위원장은 “국내외 투자자에게 불확실성과 불안요인으로 작용하던 금융투자소득세를 폐지했다”며 “내년 상반기에는 대체거래소(ATS)가 처음으로 출범하여 저녁 8시까지 야간 주식거래가 가능해질 예정”이라고 밝혔다."
    },
    {
        "title": "탄핵 정국에 고삐풀린 韓증시…'거래소 경고' 받은 정치테마주 220% 급증",
        "date": "2024.12.14. 오전 9:00",
        "content": "계엄 사태 이후 거래소 투자주의 187건·투자경고 28건\"정치테마주로 엮인 기업이 적극적으로 자율공시 나서야\"\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = '12.3 계엄 사태' 이후 정치테마주 주가 폭등 현상이 과열되고 있다. 이에 따라 한국거래소의 시장경보 조치를 받은 종목은 지난달에 비해 3배가량 증가한 것으로 나타났다.14일 거래소 기업공시채널 카인드(KIND)에 따르면 이달 4일부터 13일까지 8거래일 동안 '투자주의' 종목으로 지정된 사례는 총 187건이다. 같은 기간 '투자경고' 조치를 받은 건수는 총 28건이다.한 달 전인 지난 11월 4일부터 13일까지 투자주의 종목 지정 건수는 55건, 투자경고 종목 지정 건수는 12건에 불과하다. '투자위험' 종목으로 지정된 사례는 11월과 12월 모두 없다.이달 4~13일 거래소의 '시장경보지정' 건수(215건)가 지난달(67건) 대비 220.9% 증가한 것이다. 시장경보는 투자위험을 사전에 고지하기 위한 거래소 제도로, '투자주의→투자경고→투자위험' 등 3단계로 조치가 이뤄진다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김성진 기자윤석열 대통령의 비상계엄 선포 이후 탄핵 정국이 본격화하면서 정치 테마주가 단기간 크게 올랐다.특히 '이재명 테마주'로 엮인 오리엔트정공(065500)이 최근 8거래일간 492.40% 폭등하면서 상승률 1위를 기록했다. 이 밖에도 △이스타코(015020)(239.94%) △오리엔트바이오(002630)(207.13%) △동신건설(025950)(195.69%) △일성건설(013360)(191.21%) △코이즈(121850)(164.63%) △에이텍(045660)(157.27%) 등 이재명 더불어민주당 대표 테마주로 거론된 종목들이 주가 수익률 상위를 싹쓸이했다.남길남 자본시장연구원 선임연구위원은 정치테마주가 빈번히 등장하는 이유에 대해 \"코로나 시기 이후 신규 개인투자자가 유입됐는데, 개인투자자들은 소문에 민감하고 쉽게 휩쓸린다\"고 설명했다.남 연구위원은 테마주 대상이 된 기업의 책임도 강조했다. 그는 \"지금까지 주가가 급등하면 거래소가 조회공시를 요구하고 기업은 수동적인 자세로 해명 공시를 냈다\"며 \"상장기업이면서 주식이 분산돼 있고 공개된 회사라면 적극적으로 '자율공시'를 할 필요가 있다\"고 지적했다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 권현진 기자"
    },
    {
        "title": "[ETF언박싱]트럼프 수혜 기대…美천연가스 밸류체인 투자",
        "date": "2024.12.14. 오전 8:31",
        "content": "10일 ‘KoAct 미국천연가스인프라액티브’ 상장美천연가스 산업 테마 첫 상품미드스트림 기업에 70% 비중 투자[이데일리 원다연 기자] 인공지능(AI) 산업 성장에 따른 전력 수요 증가와 차기 트럼프 정부의 정책 수혜가 기대되는 미국 천연가스 산업에 투자하는 상장지수펀드(ETF)가 국내 시장에 처음으로 상장됐다. 삼성액티브자산운용은 지난 10일 ‘KoAct 미국천연가스인프라액티브’를 상장했다. 해당 ETF는 ‘Solactive 미국 천연가스 인프라 PR 지수’를 기초지수로, 미국 천연가스 인프라 밸류체인 전반에 투자한다. 미국 천연가스 산업은 AI 산업 성장 등으로 전력 수요가 빠르게 늘어나고 있는데다 트럼프 정부의 규제 완화로 성장세가 가속화할 것이란 전망이 나오고 있다. 트럼프 당선인은 미국 내 가스 시추 확대를 통한 천연가스 생산 증가 및 에너지 가격 안정화, 규제 완화와 인프라 확충을 통한 액화천연가스(LNG) 수출 촉진, 파리기후협약 재탈퇴 및 기존 환경 정책의 정상화 등을 공약으로 내세웠고 이 가운데 천연가스 관련 규제 완화를 빠르게 이행할 것이라 밝힌 바 있다. 박승진 하나증권 연구원은 “트럼프 당선인의 차기 정부가 들어서면서 예상되는 LNG 수출 승인, 원유와 가스 생산 관련 규제 완화 정책 현실화 과정에서 수혜를 받을 것으로 예상되는 영역의 테마”라며 “AI 산업 성장 국면에 늘어나는 에너지 수요 역시 긍정적 모멘텀”이라고 밝혔다. KoAct 미국천연가스인프라액티브는 특히 정책과 수요 변화 과정에서 발생하는 천연가스 물동량 증가 추세가 직접적인 실적에 연결될 수 있는 미드스트림 기업에 높은 비중으로 투자한다. 천연가스 산업 업종별로 탐사와 개발, 생산에 참여하는 업스트림 기업 비중이 10%, 운송 분야의 미드스트림 기업 비중이 70%, 최종 소비자에게 전달 또는 사용하는 다운스트림 기업 비중이 20% 수준이다. 기업별로 보면 엔브리지, TC에너지, 킨더모건 등의 순으로 투자 비중이 높다. 해당 ETF는 월 분배금을 지급할 예정이며, 총 보수는 0.50%다.  \n\n\n\n(사진=AP Photo)."
    },
    {
        "title": "이재명과 대체 무슨 인연 있길래…순식간에 '490% 폭등'",
        "date": "2024.12.14. 오전 8:25",
        "content": "오리엔트정공 계엄령 후 6배 폭등'이재명 테마주'로 묶인 까닭\n\n\n\n더불어민주당 이재명 대표가 13일 오전 서울 여의도 국회에서 윤석열 대통령에 대한 탄핵소추안 가결을 촉구하고 있다.  / 사진=연합뉴스윤석열 대통령에 대한 탄핵 요구가 거세지는 가운데 차기 유력 대선 후보인 이재명 더불어민주당 대표 관련 테마주들이 폭등했다. 그중에서도 오리엔트정공의 급등세가 눈에 띈다. 이 종목은 비상 계엄령이 해제된 직후부터 전날까지 6배가 오르며 '이재명 테마' 대장주로 등극했다.14일 한국거래소에 따르면 오리엔트정공은 지난 4일부터 13일까지 1131원에서 6700원으로 5569원(492.40%) 올랐다. 계엄령 해제 다음 날부터 5거래일 연속 상한가를 기록한 이후 지난 11일에는 거래가 정지되기도 했다.이 종목은 과거 이 대표가 청소년 시절 오리엔트정공의 계열사 '오리엔트시계'에서 근무한 이력이 있다는 이유로 오리엔트바이오와 함께 이재명 테마주로 묶였다. 이 대표는 지난 2017년 제19대 대통령 선거 출마 선언도 오리엔트시계 공장에서 했다.하지만 이 외에 오리엔트정공은 이 대표와 어떠한 접점도 없다. 오리엔트정공은 1987년에 설립된 자동차 부품 제조업체다.비상계엄 사태 이후 국내 증시 수익률 최상위권은 대부분 '이재명 테마주'가 차지했다. 대부분 기업의 본질적 가치와 무관하게 학연, 지연, 혈연 등으로 엮였다. 일례로 디젠스는 이석우 대표가 이 대표와 같은 경주 이씨라는 이유로 테마주로 분류되며 4~13일 143.85% 올랐다.195.69% 오른 동신건설은 본사가 이 대표의 고향인 경상북도 안동에 자리 잡고 있어 테마주로 거론됐다. 에이텍은 최대주주 신승영 씨가 이 대표가 성남시장 시절 성남창조경영자 포럼의 운영위원을 맡았다는 이유로 테마주 자리를 꿰찼다. 오리엔트정공과 같이 묶인 오리엔트바이오도 207.13% 올랐다.코이즈(164.63%)는 조재형 대표가 이 대표와 같은 중앙대 출신으로 알려지며 테마주로 급부상했다. 이 대표의 공약이었던 장기공공주택 정책과 연결돼 이스타코(239.94%), 일성건설(191.21%)이 급등했고, 무상교복 정책 혜택을 받았다는 이유로 형지엘리트(140.67%)도 올랐다.테마주로 묶인 종목은 대부분 시가총액이 1000억 원 안쪽의 소형주다. 비상계엄 사태가 벌어지기 전인 3일 종가 기준으로 시총 1000억 원 이상인 종목은 에이텍(1089억 원), 동신건설(1755억 원)에 그쳤다. 심지어 이스타코, 디젠스는 200억 원대였다. 시총이 작으면 적은 거래로도 주가가 급등락해 시세조종이 쉽게 일어날 수 있다."
    },
    {
        "title": "[머니플로우] 탄핵정국 살얼음판 증시에 길잃은 자금…파킹형 상품에 몰려",
        "date": "2024.12.14. 오전 8:00",
        "content": "초단기채 펀드에 한주간 1.1조원 유입…CMA 잔고도 2.4조 늘어예탁금 2천억 늘어 52조7천억…'빚투' 신용거래융자 잔고는 1.2조 감소\n\n\n\n불 밝힌 국회의사당(서울=연합뉴스) 김주성 기자 = 윤석열 대통령에 대한 두 번째 탄핵소추안 표결을 하루 앞둔 13일 오후 서울 여의도 국회의사당이 환하게 불을 밝히고 있다. 2024.12.13 utzza@yna.co.kr(서울=연합뉴스) 임은진 기자 = 윤석열 대통령 탄핵소추안을 둘러싼 정국의 불확실성에 증시가 살얼음판을 걷자 증시 자금이 초단기채 펀드와 종합자산관리계좌(CMA) 같은 '파킹형' 상품으로 몰리고 있다.    14일 펀드평가사 에프앤가이드에 따르면 지난 12일 기준 국내 채권형 펀드 가운데 초단기채 펀드 65개의 설정액은 33조7천298억원으로, 일주일 동안 1조1천21억원이 새로 설정됐다.    같은 기간 국내 채권형 펀드 353개의 전체 설정액이 1조1천368억원 늘어난 점을 고려하면 사실상 국내 채권형 펀드 유입 자금 대부분이 초단기채 펀드로 향한 것이다.    특히 국공채권 펀드 94개의 설정액이 500억원 줄어든 것과 대조된다.    이 기간 국내 주식형 펀드 1천35개의 설정액은 6천342억원 증가하는 데 그쳤다. 전체 설정액은 52조3천741억원이다.    초단기채 펀드는 잔존 만기가 3∼6개월로 짧은 단기 채권에 투자하는 펀드로, 보통 A등급 이상의 채권이나 단기 사채, A2등급 이상의 기업어음(CP) 등에 투자하는 상품이다.    일반적인 채권형 펀드와 달리 신청일 바로 다음 영업일(T+1) 가격으로 해당일에 출금할 수 있어 환금성이 좋아 대표적인 파킹형 상품으로 꼽힌다.    초단기채 펀드에 지난 일주일 동안 1조원 넘는 뭉칫돈이 몰린 이유는 탄핵 정국으로 증시가 방향성 없는 움직임을 보인 데 따른 것으로 풀이된다.    정치 이슈로 코스피·코스닥이 급락하며 일단 안전한 '피난처'로 자금이 이동한 것으로 보인다.    또 다른 파킹형 상품인 CMA에도 자금이 몰렸다.    금융투자협회는 개인·법인 합산 CMA 잔고가 지난 12일 기준 86조5천344억원으로, 일주일 새 2조3천738억원 증가한 것으로 집계했다.    반면 증시 진입을 대기하는 투자자 예탁금과 증권사에서 돈을 빌려 투자한 금액인 신용거래융자 잔고의 움직임은 엇갈렸다.    투자자 예탁금은 52조6천622억원으로 일주일 동안 1천930억원 증가했지만, 신용거래융자 잔고는 15조1천632억원으로 1조1천504억원 감소했다.    한편, 지난 6일부터 12일까지 일주일간 국내 투자자들은 미국 주식을 5억1천589만9천70달러(약 7천400억원) 순매수한 것으로 한국예탁결제원은 집계했다.    가장 많이 순매수한 기업은 인공지능(AI) 소프트웨어 업체인 팔란티어 테크놀로지스로 2억6천371만686달러(약 3천784억원) 순매수 결제했다.     engine@yna.co.kr"
    },
    {
        "title": "탄핵 부결시 불확실성 확대…글로벌 경기 주목 [다음주 증시 전망]",
        "date": "2024.12.14. 오전 7:01",
        "content": "내주 코스피 밴드 2400~2550포인트\n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원·딜러 환율이 표시돼 있다. 연합뉴스[서울경제] 윤석열 대통령의 비상 계엄 이후 탄핵 정국이란 정치적 불확실성이 자본시장까지 상당부분 영향을 끼친 가운데 14일 탄핵소추가 부결될 시 증시는 다시 한 번 적지않은 충격을 받을 것으로 예상된다. 증권가에서는 정치적 불확실성 해소 여부를 주목하면서도 과거 사례를 볼 때 결국 경기 상황이 중요하다며 중국경기부양책 세부 내용과 다음주 미국 연방공개시장위원회(FOMC) 결과를 주목해야한다고 조언했다.14일 한국거래소에 따르면 지난주 코스피지수는 2428.16으로 출발해 2.73% 증가한 2494.46에 장을 마감했다. 윤 대통령의 비상 계엄 이후 주말 간 탄핵 소추가 부결되면서 9일 지수가 2.78% 하락하는 ‘블랙 먼데이’를 겪었지만 여당인 국민의힘에서 탄핵에 찬성하는 의원들이 등장하면서 하락폭을 회복, 결국 상승 마감했다. 금융투자 업계에서는 내년 1월부터 시행 예정인 금융투자소득세가 폐지된 것도 증시 상승에 힘을 보탠 것으로 보고 있다.지난주 증시는 정치 불확실성 충격에 따른 개인들의 투매가 이어지는 가운데 기관이 한 주 동안 1조 6239억 원을 사들이면서 반등을 이끌었다. 반면 개인은 1조 7686억 원, 외국인은 3345억 원을 정리했다. 시장에서는 외국인의 매도 폭이 크지 않았다는 점을 긍정적으로 평가했다. 외국인은 오히려 9일 지수가 급락하자 저가매수에 나서면서 약 1028억 원어치를 순매수했다.전문가들은 먼저 중국의 경기부양책을 주목할 필요가 있다고 조언했다. 지난 9일 중국 중앙정치국회의에서 완화적 통화정책 및 ‘이구환신’ 등 경기부양책이 언급되며 화장품·음식료 등 중국 소비 관련주가 강세를 보인 바 있다. 추가로 구체적인 경기부양정책이 발표될 경우 중국 소비 관련주의 상승세가 더욱 강력해질 전망이다. 특히 화장품 업종의 경우, 미국 연말 소비 확대 기대감에 더해 중국의 추가부양책이 가세한다면 주가 상승에 탄력이 붙을 것으로 전망된다.시장에서는 미국이 추가 금리 이하에 나설 가능성이 클 것으로 예상하고 있다. 11월 미국 소비자물가지수(CPI)가 예상치에 부합함에 따라 12월 금리 인하 기대가 한층 강화됐다는 설명이다. 다만 나정환 NH투자증권 연구원은 “미국 경제가 여전히 탄탄하다는 점을 고려할 때, 연준이 2025년 연말 기준 금리 전망치를 상향 조정할 가능성도 배제하기 어렵다”며 “트럼프 정권의 관세 정책 등을 감안할 때, 내년 미국 통화 정책 완화 강도가 시장 기대보다 약할 수 있다는 우려가 성장주의 상승 여력을 제약할 수 있다”고 했다.NH투자증권은 다음주 코스피지수가 2400~2550포인트 사이에서 움직일 것으로 예상했다. 추천 업종으로는 통신, 반도체, 음식료, 화장품, 제약바이오 등을 꼽았다. 나 연구원은 “정치적 불확실성이 유지될 가능성이 있기 때문에 배당주 비중을 유지하는 접근이 필요하다”며 “미국 생물보안법 통과가 지연되고 있으나 차기 정부에서도 중국 규제를 강화하는 생물보안법은 통과 가능성이 높은 것으로 보인다”고 했다. 이어 “이는 제약 업종에 대한 관심을 높일만한 요인”이라고 덧붙였다."
    },
    {
        "title": "오라클, AI 인프라 수요로 중장기 실적 개선 지속",
        "date": "2024.12.14. 오전 6:31",
        "content": "[주목!e해외주식]Oracle예상치 하회에도 2Q 매출 성장 지속클라우드 인프라 실적 견인…AI 인프라 수요중장기 실적 개선이 주가 반등 동력“실적 발표 후 주가 흔들…오히려 매수 기회”[이데일리 박정수 기자] 오라클(ORCL US)이 기대치를 하회하는 2분기 실적을 발표했다. 다만 인공지능(AI) 인프라 수요 증가로 중장기 실적은 개선될 것이란 전망이 나온다. \n\n\n\n사진= AFP14일 금융투자업계에 따르면 오라클의 2분기(9~11월) 매출은 140억 6000만달러로 전년 동기 대비 8.6% 증가하고 조정 영업이익은 61억달러로 같은 기간 10.1% 늘어 예상치(매출 141억 2000만달러, 조정 영업이익 61억 3000만달러)를 하회했다. 영업이익률은 43.4%로 전년 동기(42.8%)와 전 분기(42.9%) 대비 개선됐다.최보원 한국투자증권 연구원은 “기대치를 하회하는 2분기 실적 발표 후 오라클의 시간외 주가는 7% 넘게 하락했다”며 “다만 AI 인프라 수요는 지속되고 있어 중장기 실적 개선이 주가 반등 동력될 것”이라고 진단했다.클라우드 매출(IaaS+SaaS)은 전년 동기 대비 24% 증가한 59억달러를 기록했다. 클라우드 애플리케이션(SaaS)이 10% 증가에 그쳤으나, 클라우드 인프라(IaaS)가 52% 늘어나며 2분기 매출을 견인했다. 클라우드 서비스 및 라이선스 지원 매출은 전년동기대비 12.1%, 클라우드 라이선스 및 온프레미스 라이선스 매출은 1.4% 증가했다.최보원 연구원은 “오라클은 하반기 주가 상승세가 지속되며 12개월 선행 주가수익비율(PER)이 최근 20년간 가장 높은 수준인 28.3배까지 올랐다”며 “단기적으로는 높아진 밸류에이션 부담 해소를 위한 숨고르기가 불가피하겠으나, 중장기 상승 여력은 여전히 보유하고 있다”고 판단했다. 견조한 클라우드 수요를 기반으로 연간 매출 성장 기대감이 유효하기 때문이다. 특히 오라클은 경쟁이 심화되는 산업 내에서도 마이크로소프트, 구글, AWS 등과 멀티 클라우드 계약을 체결해 경쟁력을 강화하고 있다. IaaS에 더해 온라인 전환 수요가 높아지며 SaaS 매출 증가도 기대된다. 잔여계약가치(RPO)는 전년 동기 대비 50% 증가한 970억달러에 달했고, 클라우드 RPO도 80% 증가해 견조한 수요가 지속됐다. 전체 RPO 중 약 39%가 향후 12개월 동안 수익으로 인식될 것으로 예상되는 가운데 최근 메타를 포함해 대형 기업들과의 계약 체결이 이어지고 있다는 점이 추가 실적 개선 기대감을 높일 것으로 예상된다. 심지현 신한투자증권 연구원은 “특히 RPO보다 파이프라인 성장 속도가 더 빠른 점이 내년을 뒷받침할 것”이라며 “계속해서 클라우드 가동률이 높아지며 하반기에 상당한 생산능력(Capa) 증가 및 클라우드 마진 확대가 예상된다”고 설명했다. 또 “메타와의 계약(라마 훈련 및 에이전트 개발) 건으로 3분기에 RPO가 추가 확대될 것으로 전망된다”며 “실적 발표 이후 주가 흔들렸으나 오히려 장기 매수 기회”라고 진단했다."
    },
    {
        "title": "원화 흔들릴 때 남몰래 웃는다?…원화 약세시 2배 수익 상품은",
        "date": "2024.12.14. 오전 5:59",
        "content": "비상 계엄이 해제된 4일 서울 여의도 국회에는 계엄군이 깬 유리창의 모습이 보이고 있다. /사진=임한별(머니S)윤석열 대통령에 대한 2차 탄핵안 국회 표결을 앞두고 원화의 추가적인 약세를 노린 투자 상품이 눈길을 끈다. 과거 사례를 봤을 때 탄핵안이 통과되면 원/달러 환율이 상승(원화 가치 하락)할 가능성이 높기 때문이다. 달러 강세에 베팅한 ETF(상장지수펀드)는 경우에 따라 연간 20% 넘는 수익을 안긴 상품도 나왔다. 다만 예측과 다른 방향으로 환율이 움직일 경우 손실이 불어날 수 있다.ETF 정보 플랫폼 ETF체크에 따르면 달러화 관련 ETF인 KODEX(코덱스) 미국달러선물 레버리지는 13일 집계 기준 연초 대비 수익률이 24.77%를 나타냈다. 원 달러 환율이 서울외환시장에서 이날 1430원 선으로 연초 대비 10% 대로 상승하는 동안 달러 레버리지 상품은 2배가량 수익률이 높아진 상황이다.KODEX(코덱스) 미국달러선물 레버리지 한국거래소(KRX)에서 거래되는 미국달러선물의 가격수준을 표시하는 미국달러선물지수를 기초지수로 삼은 ETF다. 해당 지수 상승률의 2배수가 수익으로 책정된다. 다만 미국달러선물지수가 떨어지면 손실도 2배수로 늘어나는 위험이 있다. 전문가들은 레버리지 상품에 대해서는 투자에 유의해야 한다고 당부해 왔다. 수익뿐 아니라 손실까지 증폭시키는 위험성이 있기 때문이다. 일례로 달러 가치가 내려야 수익이 나는 인버스상품에 레버리지까지 겹친 경우는 손실이 커졌다. KODEX 미국달러선물인버스 2X는 연초 대비 수익률이 -18.09%로 집계됐다. 외환·주식시장 전문가들은 국회가 오는 14일 윤 대통령의 2차 탄핵안을 표결하는 것을 두고 외환·증시에 미칠 영향을 주목했다. 전문가들은 대체로 탄핵이 가결되면 환율이 추가로 상승(원화가치 하락)할 가능성이 있지만 상승폭은 제한될 것이란 시각이다. \n\n\n\n(서울=뉴스1) 송원영 기자 = 윤석열 대통령이 7일 서울 용산 대통령실 청사에서 계엄 선포 관련 대국민 담화를 하고 있다. (KTV 캡처) 2024.12.7/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 송원영 기자달러 대비 원화 약세는 일반적으로 국내 주식에 매도 압력으로 작용하는 측면도 있다. 원화 자산인 국내 주식을 매입한 외국인 입장에선 원화 가치가 내리면 환차손 위험이 커지기 때문이다. 정용택 IBK투자증권 연구원은 \"원/달러 환율은 급등한 모습이지만 전반적인 위험 지표들은 뉴스가 주는 충격과 비교해 볼 때 상당히 안정적인 흐름\"이라며 \"이번 비상계엄 사태가 아직 우리 경제 펀더멘탈에 대한 의심으로 연결되지는 않은 상황이라는 것을 의미한다\"고 말했다. 하나증권 분석에 따르면 지난 2004년 3월 노무현 전 대통령 탄핵안 통과 뒤 원·달러 환율은 전일 대비 11.8원 올랐고 2016년 12월 박근혜 전 대통령 탄핵안 통과 당시 7.4원 상승했다. 지난 7일 국회에서 표결을 진행한 윤 대통령에 대한 탄핵소추안이 여당 국민의힘 의원들의 불참으로 의결 정족수를 충족하지 못해 자동 폐기된 것도 원/달러 환율을 높였다. 전규연 하나증권 연구원은 \"과거보다 외환시장 변동성이 높아지고 개인들의 수급 영향력이 커진 탓에 이번 탄핵안 부결 이후 달러/원 환율은 전 거래일보다 17.8원 상승했다\"라고 말했다. 다만 그는 \"정치적 이슈가 환율에 미치는 영향을 단기적일 것이고 당국의 시장 개입이 적극적으로 나타날 가능성이 높아 환율의 추가 급등 가능성은 제한적\"이라고 말했다. 추가적인 정국 진행 방향도 원화에 영향을 미칠 것이란 관측이 나온다. 전 연구원은 \"국민 여론에 부응하는 과정이 진행된다면 과도한 원화 약세를 우려할 필요는 없다\"고 말했다."
    },
    {
        "title": "'계엄 하락분' 만회한 증시…환율은 새 하방선 형성되나",
        "date": "2024.12.13. 오후 9:22",
        "content": "[뉴스리뷰][앵커] 국내 증시가 나흘 연속 상승세를 기록했습니다. 비상계엄 사태로 얼어붙은 투자심리가 회복됐다는 기대감이 감돌지만, 원·달러 환율은 하방선을 새롭게 형성하며 쉽게 가라앉지 않는 모습인데요. 장한별 기자의 보도입니다.[기자]나흘 연속 빨갛게 물든 채 한 주 거래를 마친 국내 증권시장.코스피는 2,490선까지 올라왔고, 코스닥지수 역시 장중 꾸준한 오름세로 690선을 넘겼습니다. 지난 3일, 비상계엄이 선포되기 직전 마감 지수와 비교했을 때 양대 시장 모두 비상계엄 선포 영향에 따른 하락분을 거의 회복한 셈입니다.다만, 여전히 코스피 견인을 주도한 건 기관투자자의 '나홀로 매수세'였습니다.국민연금 등 연기금의 주도로 13거래일 연속 순매수를 기록하며 지수 하방을 방어하고 있는 겁니다.반면 개인투자자들은 3일 연속 장중 매도 전환하며, 6거래일째 순매도를 기록 중입니다.정치적 불확실성에 따른 투매는 상당 부분 사그라들었다지만, '개미들'의 복귀가 늦어지면서 완전한 투자심리 회복에는 더 시간이 걸릴 것으로 보입니다.원·달러 환율은 외국인투자자들의 꾸준한 '팔자'세와 함께 1,433원으로 주간거래를 마쳤습니다.3거래일 연속 1,430원대로 종가를 기록해, 사실상 새로운 심리적 저항선이 1,400원을 훨씬 웃도는 수준으로 형성됐다는 우려도 여전합니다.<이재만 / 하나증권 연구원> \"1,450원 정도가 원·달러 환율의 상단이라고 생각은 가지고 있습니다. 많이 떨어진다고 하더라도 1,300원 후반대 정도… (탄핵 정국으로) 변동성이 크게 높아진 건 맞긴 합니다만, 이미 유동성 공급이라든가 이런 것들을 어느 정도 봤기 때문에….\"환율이 정치리스크와 별개로 당분간 고점에 머물 거란 분석이 나오는 가운데 윤석열 대통령 2차 탄핵안 표결 이후 다음 주 금융·외환시장이 어떻게 거래를 시작할지 주목됩니다. 연합뉴스TV 장한별입니다. (good_star@yna.co.kr)[영상취재기자 : 장지훈]#코스피 #증시 #탄핵 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "메가스터디, 공무원 시장서 철수…114억 원에 사업 양도",
        "date": "2024.12.13. 오후 8:30",
        "content": "13일 넥스트스터디에 양도 공시\n\n\n\n손주은 메가스터디 회장. 서울경제DB[서울경제] 메가스터디(072870)가 공무원 시험 시장에서 철수한다. 메가스터디교육(215200)은 13일 이사회를 통해 공무원 사업 부문인 ‘메가공무원’의 영업양수도 계약을 체결했다고 공시했다. 양수 대상자는 넥스트스터디로 양도가액은 114억 원이다. 양도 예정일은 이달 31일이다. 메가스터디교육는 “공무원 사업의 영업 적자 지속에 따른 재무구조 개선 및 경영 효율화를 위해 공무원사업을 양도한다”고 설명했다. 올 3분기 메가스터디교육은 연결 기준 매출 7198억 원, 영업이익 1067억 원을 기록했다. 이는 전년 동기 대비 각각 0.85%, 15.25% 하락한 수치다."
    },
    {
        "title": "“내년에도 국장은 희망이”…코스피 거래량, 코인의 절반도 못 미쳐",
        "date": "2024.12.13. 오후 8:16",
        "content": "가상화폐 한종목 거래량이시총 1위 삼성전자 추월“빚투도 희망 있어야 하지”공격성향 개미도 미수 줄여기업공개 시장까지 위축자본시장 마중물 역할 못해\n\n\n\n 13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원/딜러 환율이 표시돼 있다. [사진 = 연합뉴스]‘계엄령 사태’ 여파로 자본시장의 판이 바뀌고 있다.개인투자자들은 국내 증시를 떠나 가상자산과 미국 증시에 ‘올인’ 중이다. 코스피가 2400선에 머물며 저평가 국면이 이어지고 있지만, 이른바 개미들은 ‘빚투’ 같은 공격적인 투자를 줄이고 있다.글로벌 투자은행 등에서 ‘코리아 디스카운트’가 내년까지 이어질 수 있다는 우려가 나오자 국내 가상자산 거래소의 거래대금이 국내 증시 거래대금을 수조 원 이상 추월하는 등 극단적 쏠림 현상이 나타나고 있다.13일 금융투자협회에 따르면 전날 기준 국내 증시의 신용융자 잔고는 15조1632억원으로 연중 최저치까지 내려앉았다. ‘국장’(국내 증시)을 떠나고 있다는 대표적 지표다.코스피시장에서는 지난 1월 3일 이후 처음으로 신용융자 잔고가 8조원대로 추락했다. 지난 6월 9조원을 돌파했던 코스닥시장의 신용융자 잔고는 6조3103억원으로 코로나19 팬데믹이 발발했던 2020년 이후 가장 적다.\n\n\n\n초단기 ‘빚투’인 미수 거래 규모도 줄어들었다. 지난 12일 기준 위탁매매 미수금 규모는 9013억원으로, 지난달 말 9257억원보다 244억원 감소했다. 지난 9일 증시 급락 여파로 반대매매 물량이 대거 나왔음을 감안하더라도 올해 연평균 미수금 규모 9581억원에 비하면 현저히 작은 수치다.국내 5대 가상자산거래소 업비트·빗썸·코인원·코빗·고팍스의 12월(1~12일까지 집계) 일평균 거래대금은 24조4987억원으로, 코스피시장 9조9772억원과 코스닥시장 6조7125억원을 합친 16조6897억원보다 47%(7조8090억원) 많다.가상자산거래소가 24시간 운영된다는 점을 고려하더라도 코스피 거래대금이 가상자산거래소의 절반 수준에 못 미칠 정도로 심각한 침체에 빠진 것이다. 증시 침체로 기업공개(IPO)시장도 위축되고 있다. 기업들에 대한 자본시장의 마중물 역할을 심하게 왜곡시킬 수 있다는 우려가 크다.13일 오후 2시 기준으로 24시간 동안 국내 1위 가상자산거래소 업비트에서는 리플이 1조2567억원 거래되면서 이날 삼성전자의 거래대금 약 8800억원을 훌쩍 뛰어넘었다. 가상화폐 1개 종목 거래량이 삼성전자 거래량보다 43% 많았다는 뜻이다.기관투자자들이 국내 증시 비중을 확대하면서 안전판 역할을 하고 있으나 개인이나 외국인 투자자의 수급이 개선되지 않는 이상 추세적인 상승은 어려운 상황이다.한국거래소에 따르면 이달 들어 12일까지 기관투자자의 코스피 거래대금 비중은 20.47%로, 전월 18.45%보다 2%포인트 이상 상승했다.\n\n\n\n 기사 이해를 돕기 위한 이미지. [이미지 = ChatGPT]김학균 신영증권 리서치센터장은 “한국은 펀드의 힘이 약하기 때문에 유의미한 기관 자금은 사실상 연기금뿐인 구조다”며 “연기금은 자산별 비중을 목표치로 두면서 주가가 하락하면 매수하고 오르면 매도하기 때문에 개인과 외국인 투자자들의 수급이 없으면 힘이 제한적”이라고 말했다.글로벌 금융투자 업계에서 우려의 목소리가 이어지고 있다. 일본계 스미토모미쓰이은행의 제프 응 아시아 거시경제전략담당 책임연구원은 “코리아 디스카운트는 내년까지 계속될 가능성이 높다”면서 “탄핵을 둘러싼 한국 정치의 불확실성이 빠르게 해소될 가능성이 낮기 때문에 한국 증시에 대한 투자자들의 신뢰는 중기적으로 회복될 수 있을지라도 단기적으로는 회복이 힘들 것”으로 내다봤다.경기 침체 압박과 더불어 원화 약세에도 불구하고 수출 둔화가 동시에 작용할 것이라는 비관론도 잇따랐다. 미국계 투자분석 업체 모닝스타의 로레인 탠 아시아주식담당 책임연구원은 한국 주식시장과 관련해 “무엇보다 정치 혼란으로 인해 증시 개선 노력이 좌절을 겪을 수 있다”면서 “정치 리더십 교체 기간이 길어질수록 투자자들이 등을 돌릴 가능성이 커질 것이며, 윤석열 대통령이 평화롭게 물러나는 것이 도움이 될 것”으로 평가했다.증시에서 가치평가 지표로 자주 활용되는 주가순자산비율(PBR)과 주가수익비율(PER)은 모두 밸류업 움직임이 있기 전인 1년 전보다 오히려 떨어졌다. 13일 코스피의 PBR은 0.87, PER은 14.01배로 1년 전인 작년 12월 13일(PBR 0.91, PER 18.90배)보다 낮은 수준이다.일본계 미즈호증권의 비슈누 바라탄 아시아(일본 제외) 거시경제 리서치담당 책임연구원은 지난 10일 투자 메모를 통해 “비상계엄 사태 이후 한국 자산의 위험 프리미엄이 높아졌기 때문에라도 밸류업 프로그램에 차질이 생길 수 있다”면서 “취약한 정부와 분열된 정치에 따른 혼란 속에서는 밸류업보다는 대기업 편중 현상이 가속화될 수 있고 이에 따라 코리아 디스카운트가 심화될 수 있다”고 지적했다."
    },
    {
        "title": "[단독] 한미 4자연합, 장남 측 사내이사 ‘경업 금지 위반’ 감사 의뢰",
        "date": "2024.12.13. 오후 7:35",
        "content": "임종훈 대표 의결권 행사 금지 가처분도 진행중\n\n\n\n한미약품그룹 본사. 사진제공=한미약품[서울경제] 한미사이언스(008930) 모녀 측 4자연합(신동국·송영숙·임주현·라데팡스)이 장남 측 한미사이언스 사내이사인 권규찬 DXVX(180400) 대표의 ‘경업금지의무 위반’ 여부에 대해 감사위원회 감사를 의뢰한 것으로 알려졌다. DXVX의 대표이사인 동시에 한미사이언스의 기타비상무이사를 맡고 있는 것이 상법의 취지에 부합하는지 여부를 조사해달라는 취지다.13일 금융투자 업계에 따르면 모녀 측 4자연합은 이날 권 대표의 ‘경업금지의무 위반’ 여부를 감사해달라는 공문을 한미사이언스 감사위원회에 발송했다.권 대표는 올 3월 한미사이언스의 기타비상무이사로 선임됐다. 다만 권 대표는 기타비상무이사 선임 이후에도 제약·헬스케어 업종의 DXVX 사내이사 및 대표이사직을 유지하고 있다. 상법에 따르면 이사는 이사회의 승인 없이 동종영업을 하는 다른 회사의 이사가 될 수 없다. 이사가 그 지위를 이용해 회사의 이익을 침해할 우려가 크기 때문이다.한미사이언스 이사회는 4자연합과 형제측이 5대 5로 균형을 맞추고 있다. 4자연합 측에는 송영숙 사내이사, 신동국 기타비상무이사, 신유철 사외이사, 김용덕 사외이사, 곽태선 사외이사가, 장차남 측에는 임종윤·종훈 사내이사, 사봉관 사외이사, 권규찬 기타비상무이사, 배보경 기타비상무이사가 포진해있다. 만약 5대 5의 균형이 무너질 경우 임종훈 한미사이언스 대표의 의결권 행사가 어려워지는 만큼 경영권 분쟁이 종식될 것으로 예상된다. 4자연합 측은 현재 임종훈 대표의 의결권 행사금지 가처분 신청을 제기한 상태다.4자연합 측 관계자는 “감사위에서 적절한 조치가 없을 경우 이해상충과 관련된 법적 절차를 진행할 예정”이라고 했다. 한편, 이날 국민연금은 19일 열리는 한미약품(128940) 임시주주총회 안건에 모두 반대 표를 행사하며 4자연합 편에 서기로 했다. 현재 한미약품 대표인 박재현 사내이사 해임의 건과 신동국 기타비상무이사 해임 건에 대해 반대했다."
    },
    {
        "title": "'尹탄핵 위기'에도…금융위 부위원장 \"밸류업은 계획대로 추진\"",
        "date": "2024.12.13. 오후 6:37",
        "content": "김소영, 증권학회 아태 자본시장 컨퍼런스 참석\"주주가치 경영 노력은 정치적 불확실성과 별개\"\n\n\n\n김소영 금융위원회 부위원장. 연합뉴스[서울경제] 최근 윤석열 대통령에 대한 탄핵 논란으로 정부의 국정 동력이 바닥을 친 가운데 김소영 금융위원회 부위원장이 기업가치 제고(밸류업) 계획을 흔들림 없이 추진하겠다는 입장을 재차 강조했다.김 부위원장은 13일 한국증권학회 주관으로 서울 여의도 콘래드서울에서 열린 ‘아시아·태평양 자본시장 국제 컨퍼런스(CAFM)’ 행사에서 “긴 호흡으로 추진 중인 밸류업 등 자본시장 선진화 정책을 당초 일정과 계획에 따라 일관되게 추진해 나갈 것”이라고 밝혔다. 김 부위원장은 “최근 정치적 불확실성이 확대됐지만 금융 시장의 충격을 완화하기 위해 당국과 관계 부처는 신속하게 대응하고 있다”며 “이번 주 초 주요 금융 그룹이 해외 투자자를 대상으로 ‘기존 밸류업 계획을 흔들림 없이 이행하겠다’는 내용의 서한을 발송했다”고 소개했다. 이어 “이번 주에도 11개 상장사가 새롭게 밸류업 계획을 공시했다”며 “정치적 불확실성과 별개로 자본시장에서 주주가치 경영 노력이 지속적으로 확산할 수 있도록 정부, 유관기관, 기업 간 협력을 강화하겠다”고 다짐했다.김 부위원장은 이밖에 공매도 제도 개선, 불공정거래 제재 강화, 대체거래소(ATS) 출범 등 각종 정책 과제들도 꾸준히 추진하겠다고 역설했다. 그러면서 시장 안정과 관련해서는 “앞으로도 상황을 예의 주시하면서 금융 부문 안정을 위해 총력을 기울이겠다”며 “정부와 한국은행은 시장이 완전히 안정될 때까지 유동성 무제한 공급, 채권시장안정펀드와 회사채·기업어음(CP) 매입 프로그램 가동 등의 조치들을 지속할 방침”이라고 설명했다."
    }
]