[
    {
        "title": "탄핵안 가결에도 외국인 '팔자'…코스피↓·환율↑",
        "date": "2024.12.16. 오후 8:59",
        "content": "[뉴스리뷰][앵커] 대통령 탄핵안 가결 후에도 국내 주식시장 불안이 완전히 걷히지 않고 있습니다. 외국인 투자자들 '팔자' 행렬이 계속되면서 코스피가 하락 마감했습니다. 원-달러 환율도 상승세를 이어갔습니다. 강은나래 기자입니다.[기자]탄핵안 가결 후 첫 거래일.코스피는 전 거래일보다 0.67% 오른 2,511.08로 개장했습니다. 하지만, 장중 하락 전환하더니, 상승분을 모두 반납하고 0.22% 내린 2,488.97에 장을 마쳤습니다. 개인이 6거래일 만에 코스피 순매수에 나서 3,600억원을 사들였습니다.기관도 20억원 매수 우위를 보였지만, 외국인이 4,700억원 이상 팔아치우며 지수를 끌어내렸습니다.코스닥 지수는 0.69% 오른 698.53에 마감했습니다.개인 매수가 몰리면서 장중 700선을 돌파했지만, 코스피와 마찬가지로 외국인 매도세에 상승 폭을 줄였습니다.추가적인 주가 상승 동력이 없는 가운데 이번 주 미국 기준금리 결정을 앞두고 경계감 등이 반영됐다는 분석입니다.<김대호 / 글로벌이코노믹연구소장> \"여러 가지 정치 일정이 제대로 되겠는가에 관한 의문이 완전히 해소되지는 않았다. 미국 달러가 지금 높기 때문에 전 세계 각국 통화 환율이 다 올라가고 있는 상황이 맞물린….\"원-달러 환율은 2원 오른 1,435원에 거래를 마쳤습니다.경제 정책 당국은 각국 재무장관과 주요 국제기구 등에 서한을 보내는 등 한국 경제의 신인도 유지를 위한 조치를 이어갔습니다.<최상목 / 부총리 겸 기재부 장관> \"지난 주말, 사태 수습 절차 측면에서의 불확실성을 해소했습니다. 한국의 경제 시스템이 여전히 견고하고, 비상 대응 체계가 안정적으로 작동한다는 점을 자신 있게 말씀드릴 수 있습니다.\"한국거래소는 증시 혼란기를 틈탄 불공정 거래 감시를 강화하기 위한 시장 운영 비상대책위원회를 가동했습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 이정우]#코스피 #코스닥 #환율 #탄핵 #외국인 #부총리연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“비트코인 폭풍 질주 어디까지”…트럼프 한마디에 1억5천만원 뚫었다",
        "date": "2024.12.16. 오후 8:03",
        "content": "비트코인, 48일 만 50% 추가 상승트럼프 “전략적 비축자산 계획 있어”\n\n\n\n 암호화폐 대장주 비트코인의 가격이 15일 10만4000달러를 돌파하며 사상 최고치를 다시 경신했다.사진은 이날오전 강남 빗썸 고객센터. [이충우 기자]비트코인이 개당 1억원을 돌파한 지 48일 만에 50% 이상 추가 상승하며 1억5000만원을 넘어섰다. ‘가상자산 대통령’을 자처해 온 도널드 트럼프 미국 대통령 당선인이 석유처럼 비트코인을 전략적 비축자산으로 쌓겠다는 입장을 밝혔기 때문이다.세계 최대 거래소인 바이낸스에서 비트코인은 16일 10만6648달러까지 상승하며 역대 최고가를 갱신한 뒤 소폭 하락해 10만5000달러 선에서 거래됐다.트럼프는 지난 12일(현지시간) 미국 CNBC와의 인터뷰에서 “비트코인의 전략적 비축을 위한 기금을 만들 계획이 있다”면서 “중국뿐만 아니라 다른 나라들도 가상화폐를 수용하고 있고 우리는 그 선두에 서고 싶다”고 말했다.이 같은 영향으로 지난주 미국에 상장된 11개 비트코인 현물 상장지수펀드(ETF)에 총 21억6710만달러가 순유입됐다. 오는 18일(현지시간) 연방준비제도(Fed·연준)가 기준금리를 인하할 가능성이 높아 위험자산에 대한 기대감도 커지고 있다.트럼프는 새 정부 주요 포스트에 친(親)크립토 인사를 발탁하고 있다. 지난 5일에는 페이팔의 공동 창업자이자 친가상자산 인사인 데이비드 색스를 가상자산 정책을 총괄하는 ‘크립토 차르’로 임명한 바 있다.국내 가상자산거래소 이용자 자산도 사상 최초로 100조원을 돌파했다. 김현정 더불어민주당 의원실에 따르면 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)가 보유한 이용자의 가상자산과 예치금 등 합계는 한 달 만에 50조원 늘어 11월 말 115조7267억원을 기록했다."
    },
    {
        "title": "정치 불안 완화에도 코스피 하락…외국인 '팔자'",
        "date": "2024.12.16. 오후 6:39",
        "content": "[앵커] 대통령 탄핵안 가결 후 첫 거래일이었던 오늘(16일), 외국인 투자자들은 국내 주식시장에서 여전히 '팔자 행렬'을 이어갔습니다. 코스피는 소폭 내리고 코스닥은 오른 채 장을 마쳤습니다. 환율은 2원 올랐습니다. 강은나래 기자입니다.[기자]  오늘(16일) 코스피는 전 거래일보다 0.22% 내린 2,488.97에 장을 마쳤습니다. 5거래일 만의 약세 마감입니다.전 거래일보다 0.67% 오른 2,511.08로 개장한 후 장 초반 2,515.62까지 올랐습니다.탄핵안 가결로 정치적 불확실성이 완화하며 지수가 상승 출발했지만, 오래 가지 못했습니다.장중 하락 전환한 뒤 상승분을 모두 반납하고 장을 마감했습니다.이렇다 할 추가 상승 재료가 없는 가운데 이번주 미국 연방공개시장위원회, FOMC를 앞둔 경계감이 반영된 것으로 보입니다. 개인이 3,600억원, 기관이 20억원 넘게 사들였지만, 외국인이 4,700억원 이상 팔아치웠습니다.코스닥 지수는 0.69% 오른 698.53에 장을 마쳤습니다.상승 출발 후 장중 701.67까지 올랐으나, 등락을 거듭한 끝에 700선 안착에는 실패했습니다. 외국인이 1천억원, 기관이 700억원 이상 매도했지만, 개인이 2천억원 넘게 매수하면서 지수를 지지했습니다.원-달러 환율은 전 거래일 종가보다 2원 오른 1,435원에 거래를 마쳤습니다.경제 정책·금융당국은 한국 경제의 신인도 유지를 위한 조치를 이어 나가고 있습니다.최상목 부총리 겸 기획재정부 장관은 각국 재무장관과 주요 국제기구, 글로벌 신용평가사 등에 한국 경제에 신뢰와 지지를 요청하는 서한을 보냈습니다.'아세안+한·중·일 3국' 포럼에 참석해서는 \"정치적 불확실성에도 한국 경제시스템과 긴급 대응 체계가 안정적으로 작동하고 있다\"며 \"주요 경제정책을 차질 없이 추진하겠다\"고 강조했습니다.한국거래소는 시장운영 비상대책위원회를 운영하고, 증시 혼란기를 틈탄 불공정 거래 감시를 대폭 강화했습니다.연합뉴스TV 강은나래입니다. (rae@yna.co.kr)[영상취재기자 이정우]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자  연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "탄핵 리스크 털어내니…개인 컴백, 外人 매도",
        "date": "2024.12.16. 오후 6:13",
        "content": "외국인 4780억 차익실현 변수는 다시 트럼프·통화정책윤석열 대통령 탄핵소추안 가결 이후 처음 문을 연 국내 증시가 혼조세를 보였다. 지난 며칠간 시장을 뒤흔든 정치 리스크의 영향이 확 줄어들었지만 대외 변수로 시장의 경계감이 여전한 모습이다.\n\n\n\n16일 코스피지수는 0.22% 하락한 2488.97에 거래를 마쳤다. 증권업계에선 탄핵 테마는 소강상태에 접어들었다고 해석하고 있다. 이경민 대신증권 FICC리서치부장은 “탄핵안이 가결될 가능성이 커지면서 증시는 탄핵 결과가 나오기 전 이미 4거래일간 올랐다”며 “가결 결정이 나자 오히려 차익 실현 매물이 쏟아졌다”고 말했다. 코스피지수가 하락한 것은 지난 9일 이후 5거래일 만이다. 외국인이 4780억원어치를 팔아치웠다. 그동안 저가 매수로 반등장을 주도한 기관투자가는 이날 관망세로 돌아섰다.투자자들의 시선이 국내 정치에서 글로벌 경기와 각국의 통화정책으로 다시 옮겨 갔다는 분석이 나온다. 이날 발표된 지난달 중국 소매 판매는 전년 대비 3.0% 증가하는 데 그쳐 시장 예상치(5.0%)를 크게 밑돌았다. 중국 정부의 경기 부양 정책 효과가 예상보다 미진하다는 성적표가 나오자 국내 증시에도 부담이 된 것으로 풀이된다.17~18일(현지시간) 개최되는 미국 연방공개시장위원회(FOMC), 18~19일로 예정된 일본은행(BOJ)의 기준금리 결정 등을 앞두고 투자자의 경계감은 높아지고 있다. 서상영 미래에셋증권 상무는 “국내 수출과 내수가 여전히 부진한 상황이어서 당분간 박스권 장세가 펼쳐질 가능성이 높다”고 말했다."
    },
    {
        "title": "배당주 큰 장…올 배당수익률 5% 넘는 종목 139개",
        "date": "2024.12.16. 오후 6:12",
        "content": "증시 조정에 30% 급증현대엘리베이터 年 7% 넘어롯데지주·GS 등 6%대 짭짤외국인 투매에 투자매력 커져밸류업 지속…배당금도 증가올 연말 배당수익률이 5%를 넘는 기업 수가 전년 대비 30% 급증할 것으로 전망된다. 증시가 조정받은 상황에서 기업들이 배당금을 늘리고 있어 ‘배당주 투자의 큰 장’이 마련됐다는 분석이 나온다.\n\n\n\n 5% 배당 종목 수두룩16일 금융정보업체 에프앤가이드에 따르면 올 연말 예상 배당수익률이 5%를 넘는 국내 상장 기업은 139개다. 지난해 4분기 주당배당금(DPS)을 이날 종가로 나눠 산출한 추정치다. 배당금이 늘거나 주가가 내리면 배당수익률은 올라간다. 연말 배당수익률이 5%를 넘는 기업은 2021년 52곳에서 2022년 96곳으로 늘었고, 지난해 107곳으로 처음 100곳을 넘었다.예상 배당수익률이 상대적으로 높은 곳은 현대엘리베이터(7.05%), 롯데지주(6.85%), 롯데쇼핑(6.65%) 등이었다. GS(6.20%), 제일기획(6.05%), 세아베스틸지주(5.99%) 등도 상위권에 들었다.이들 종목은 주로 연말에 배당을 몰아서 하는 기업이다. 월배당을 하는 상장지수펀드(ETF) 중에서도 향후 1년간 예상 배당수익률이 5%를 넘는 종목이 수두룩했다. ‘TIMEFOLIO Korea플러스배당액티브’는 8.65%였고 ‘PLUS 고배당주’(7.94%), ‘PLUS 고배당저변동50’(6.03%), ‘KOSEF 고배당’(5.42%) 등이 뒤를 이었다.배당수익률이 높아진 건 최근 종목의 기초체력(펀더멘털)과 무관한 대내외 악재가 겹치면서 주가가 조정받았고, 이에 따라 국내 증시의 밸류에이션(실적 대비 주가 수준)이 낮아졌기 때문으로 풀이된다.코스피지수의 12개월 선행 주가수익비율(PER)은 최근 8배 이하로 역대 최저치를 기록 중이다. 도널드 트럼프 미국 대통령 당선인의 정책 리스크에다 계엄령 사태까지 겹치며 외국인이 국내 증시에서 투매를 이어간 영향이다.이런 상황이 역설적으로 배당주 투자의 매력도를 높였다는 관측이 나온다. 국내 기업의 실적이 개선되고 있어 배당을 늘릴 수 있는 여지도 충분하다. 올해와 내년 실적 컨센서스(증권사 추정치 평균)가 있는 국내 상장 기업 757곳의 영업이익 합계는 지난해 163조774억원에서 올해 265조5948억원으로 62.9% 늘어날 전망이다. 내년에는 330조1783억원으로 올해 대비 24.3% 증가할 것으로 예상된다.한국거래소에 따르면 국내 상장 기업의 배당금은 2019년 29조4206억원에서 지난해 40조9836억원으로 연평균 8.6% 늘었다. “밸류업 강화 계속될 것”일각에서는 “탄핵 정국에 들어서면서 정부가 추진하던 밸류업 프로그램의 동력이 약해질 수 있다”는 우려가 나온다. 그러나 이런 변수를 감안해도 밸류업의 중장기적 흐름은 이어질 가능성이 높다는 전망이 많다. 강송철 유진투자증권 연구원은 “기업가치 제고 계획을 공시한 기업이 계획을 철회하거나 변경하지는 않을 것”이라며 “정부가 바뀌더라도 기존의 밸류업 흐름은 꾸준히 이어질 가능성이 높다”고 했다.매수 종목을 고를 때는 배당기준일이 언제인지 잘 확인해야 한다. 올해 금융당국이 “깜깜이 배당 투자를 없애겠다”며 배당기준일을 연말에서 연초로 바꾸도록 독려했고, 일부 종목은 배당기준일을 내년 3~4월로 설정했기 때문이다.김민규 KB증권 연구원은 “연말이 배당기준일인 종목은 이달 중순에 미리 매수해두는 게 좋다”며 “이달 둘째 주에서 셋째 주 사이가 균형 잡힌 매수 시점”이라고 조언했다."
    },
    {
        "title": "韓 AI주 팔고 美 AI주 쓸어담은 개미",
        "date": "2024.12.16. 오후 6:09",
        "content": "SK하이닉스·네이버 집중매도팰런티어·테슬라 순매수 1·2위\"낙폭 큰 국내 IT주 매수 기회\"\n\n\n\n글로벌 증시 주도 업종으로 떠오른 인공지능(AI) 분야에서도 개인투자자의 ‘국장 탈출’이 가속화하고 있다. 개미들은 국내 증시에서 SK하이닉스, 네이버 등을 순매도하고 미국 증시에서 테슬라, 팰런티어 등을 사들이고 있다.16일 한국예탁결제원에 따르면 이달 들어 지난 13일까지 개인투자자는 미국 증시에서 8억2696만달러(약 1조1870억원·상장지수펀드(ETF) 포함)어치를 순매수했다. 개인들은 같은 기간 국내 증시에서 총 2조8528억원어치를 순매도했다.\n\n\n\n지난 10월과 11월 국내 증시가 하락했음에도 개미들은 각각 5조6128억원, 2조6277억원어치를 순매수했다. 이달 들어 비상계엄 사태로 불확실성이 커지자 순매도로 전환했다.이달 개인투자자의 매도는 반도체와 인터넷 등 AI 관련주에 집중됐다. SK하이닉스가 순매도액 4942억원으로 가장 많았고 네이버(3555억원), 삼성전자(3439억원), 카카오(2453억원) 등이 뒤를 이었다. 국내 증시 하락세가 예상되자 대표 종목을 모두 매도한 것으로 풀이된다.반면 미국 AI 수혜주는 매수에 나섰다. 이달 서학개미들의 미국 주식 순매수 1위는 팰런티어로 3억4214만달러어치를 사들였다. 공공 정보 분석 서비스 제공업체인 이 회사는 미국 국방부와 이스라엘, 우크라이나 정부 등을 고객으로 둔 것으로 알려졌다.테슬라가 2억2473만달러로 2위였다. 테슬라는 도널드 트럼프 행정부 정권인수팀이 자율주행 교통사고와 관련해 ‘교통사고 주행 데이터 보고’ 조항 폐지를 추진하면서 관련 사업에 속도를 낼 것으로 예상된다. 고배당 ETF인 ‘슈왑 US 디비던드 에쿼티’가 1억2132만달러로 3위였다. 알파벳(5588만달러), 서비스나우(4752만달러), 아마존(4661만달러), 세일즈포스(2758만달러) 등 AI 소프트웨어 업체들도 개인투자자 매수 상위 종목이었다.전문가들은 국내 AI 관련 업체의 주가가 내려갔지만 매수를 고려할 시기라고 조언했다. 김록호 하나증권 연구원은 “올 4분기 정보기술(IT) 수요가 예상 대비 부진해 실적 하향이 필요해 보이지만 주가가 선반영하고 있기 때문에 낙폭 과대 업체들은 저가 매수를 고민해야 한다”고 했다."
    },
    {
        "title": "\"내년 美 증시, 저평가株가 주도…소재·금융·헬스케어 주목할 만\"",
        "date": "2024.12.16. 오후 6:05",
        "content": "신경애 한국투자증권 상무\n\n\n\n“연말로 접어들면서 미국 자산 비중을 확대하는 자산가가 더 늘어나고 있습니다.”신경애 한국투자증권 GWM(글로벌 자산관리) 전략담당 상무(사진)는 지난 13일 인터뷰에서 “미국 시장 성장에 대한 기대가 여전히 큰 만큼 국내 투자자들의 달러 자산 비중이 더 확대될 가능성이 크다”며 이같이 말했다. 신 상무는 2009년 한국투자증권에서 프라이빗뱅커(PB) 생활을 시작해 올해로 15년 차를 맞이한 베테랑이다.신 상무는 미국 시장의 주도주가 올해 빅테크 기업에서 내년엔 밸류에이션이 낮은 업종으로 이동할 가능성이 크다고 내다봤다. 그는 “산업재, 소재, 경기소비재, 금융, 헬스케어 등의 업종에서 다양한 투자 기회가 있을 것”이라고 설명했다.신 상무는 “미국 S&P500지수의 주가순자산비율(PBR)은 5.3배 수준으로 2000년 3월 정보기술(IT) 거품 당시보다 높은 수준이지만 빅테크 기업을 제외하면 아직 밸류에이션이 크게 높지 않은 상태”라고 분석했다. 이어 “미국 도널드 트럼프 2기 행정부의 규제 완화 혜택도 기대되는 만큼 우량 중·소형주를 눈여겨봐야 한다”고 조언했다.그는 저쿠폰 중장기 미국 국채도 꾸준히 인기를 끌 것으로 내다봤다. 금리 인하기에 저쿠폰 중장기채에 투자해 보유하면 만기에 매매차익을 극대화할 수 있다. 뱅크오브아메리카(BoA)가 발표한 자사 PB 고객의 미 국채 만기별 잔액 추이를 보면 1년 미만 단기채 잔액은 올해 초 약 750억달러에서 지난 12일 기준 600억달러로 줄어든 반면 중기채(만기 2~10년 미만)와 장기채(만기 10년 이상~30년)는 각각 37%, 33%가량 증가했다. 절세 효과도 더해진다.신 상무는 “한국의 높은 상속세와 증여세율 때문에 싱가포르, 캐나다처럼 세금 부담이 작은 국가나 상속 및 증여 공제가 많은 미국으로의 이민을 상담하는 고액 자산가가 늘고 있다”고 말했다."
    },
    {
        "title": "동국생명과학, 내년 2월 코스닥 상장 위해 신고서 제출",
        "date": "2024.12.16. 오후 6:04",
        "content": "공모가 최대 1만4300원 책정신주 200만주 발행해 250억 이상 조달 계획신제품 개발·공장 증설 박차이 기사는 12월 16일 17:09 마켓인사이트에 게재된 기사입니다.\n\n\n\n동국제약의 자회사 동국생명과학이 내년 2월 코스닥시장 상장을 목표로 공모절차에 돌입했다.동국생명과학은 16일 금융위원회에 증권신고서를 제출했다. 동국생명과학은 이번 상장에서 신주 200만주를 공모한다. 희망 공모가액은 1만2600원~1만4300원으로 예상 시가총액은 2015억~2286억원 수준이 될 전망이다. 공모금액은 252억~286억원이다.동국생명과학은 내년 2월 코스닥시장 상장을 목표로 1월 14~15일 기관투자가 대상 수요예측과 공모주 일반 청약을 동시에 받을 예정이다.동국생명과학은 지난 8월 한국거래소로부터 예비심사 승인을 받았으나 바로 신고서를 제출하지 않았다. 바이오 기업들에 대한 투자심리가 회복하지 않은 상황을 반영했다. 동국생명과학은 예비심사 효력이 6개월인 만큼 내년 2월까지 상장을 마무리해야 한다. 상장 대표 주관사는 NH투자증권, 공동 주관사는 KB증권이 맡았다.동국생명과학은 이번 공모를 통해 확보한 자금의 49%를 경기 안성 공장 증설에 사용하고, 30%는 신제품 개발에 활용할 예정이다. 나머지 20%는 차입금 상환에 사용한다.동국생명과학은 동국제약의 알짜 자회사 중 하나다. 2017년 5월 동국제약 조영제 사업부가 물적분할돼 설립됐다. 동국제약은 상장 후 39.5% 지분을 갖게 된다. 동국생명과학은 국내 조영제 시장에서 점유율 1위를 차지하고 있다. 조영제는 CT(컴퓨터단층촬영)나 MRI(자기공명영상) 촬영 시 조직이나 혈관이 잘 보이도록 유도하는 의약품이다. 작년 매출은 1201억원, 영업이익 85억원으로 집계▽됐다."
    },
    {
        "title": "KB금융·현대모비스 '지각 합류'…밸류업지수 힘 받나",
        "date": "2024.12.16. 오후 6:01",
        "content": "■거래소, 특별 리밸런싱하나금융·SKT·KT 등 5종목 추가수익률 부진에 일부 ETF 자금이탈탄핵정국으로 정책 추진동력 상실시장선 \"특별편입 효과 미미할 것\"\n\n\n\n정은보 한국거래소 이사장이 9월 서울 여의도 한국거래소 마켓스퀘어에서 코리아밸류업지수의 구성 종목 및 선정 기준 등에 대해 발표하고 있다. 연합뉴스[서울경제] KB금융(105560)과 현대모비스(012330) 등 5종목이 코리아밸류업지수에 뒤늦게 합류했다. 정부는 주주 환원책 등 기업가치 제고 방안을 내놓은 기업들을 지수에 특별 편입시켜 밸류업 정책을 지속적으로 추진한다는 방침이지만 계엄령 파동과 잇따른 탄핵소추안 국회 의결 이후 정책 동력이 약해진 상황에서 증시 부양 효과는 미미할 것이라는 분석이 나온다. 실제 밸류업지수 및 추종 상장지수펀드(ETF) 수익률은 죄다 마이너스 신세로 일부 ETF에서는 자금이 빠져나가는 양상을 보이고 있다. ★본지 12월 12일자 21면 참조16일 한국거래소는 장 마감 직후 KB금융·하나금융지주(086790)·SK텔레콤(017670)·KT(030200)·현대모비스 등 5종목을 특별 편입하고 증권 유관기관 5개사가 참여한 밸류업 펀드도 이번 주 3000억 원 규모로 추가 조성한다고 밝혔다. 이에 따라 내년 6월 정기 변경 전까지 밸류업지수 구성 종목은 일시적으로 105종목이 된다. 특별 리밸런싱은 올해 9월 24일 밸류업지수 발표 후 이달 6일까지 ‘기업가치 제고 계획’을 공시한 51개사 중 지수 미편입 종목(43사)을 대상으로 이뤄졌으며 5가지 기준 중 1~3단계(대표성·수익성·주주 환원)는 정기 변경과 동일하게 적용하고 4단계인 주가순자산비율(PBR)은 상위 50%에서 75%로 완화했다. 마지막으로 자기자본이익률(ROE) 기준을 적용해 최종 편입 종목의 3배수를 선별한 후 시가총액 상위 5종목을 최종 선정했다는 설명이다. 거래소 관계자는 “정기 변경 선정 기준과 일관성을 유지하되 시장 전문가 의견 등을 반영해 시장 대표 기업을 중심으로 선정했다”고 말했다. 거래소는 올 9월 코리아밸류업지수에 편입된 100개 종목을 발표했으나 편입 종목에 대한 기준이 모호하다는 비판이 제기되자 연내 특별 리밸런싱을 예고해왔다.\n\n\n\n거래소가 밸류업지수 추가 편입 종목을 발표했지만 시장의 반응은 신통치 않다. 이날 코스피지수는 전 거래일 대비 5.49포인트(0.22%) 내린 2488.97에 거래를 마쳤다. 편입 예정 종목들도 KT(3.57%)를 제외하면 하락하거나 강보합으로 마감했다. 특히 대다수 종목에 대한 추가 편입이 이미 시장에 선반영돼 향후 상승 가능성이 제한적이라는 전망이 지배적이다.무엇보다 밸류업지수 수익률이 부진해 투자자들의 관심에서 멀어지고 있는 게 문제다. 거래소에 따르면 코리아밸류업지수는 최초 공개된 9월 30일부터 이날까지 5.03% 하락했다. 같은 기간 코스피지수(-6.16%)보다는 선방했지만 전체 29개의 KRX지수 중에서도 중하위권을 기록 중이다. 해당 지수를 기초로 하는 12종의 ETF 역시 모두 마이너스 수익률을 기록했다.일부 ETF에서는 이미 자금이 빠져나가고 있다. 가장 큰 규모로 출범했던 ‘TIGER 코리아밸류업’의 순자산 총액은 출시 당일인 지난달 4일 2022억 원에서 이달 13일 기준 1798억 원으로 쪼그라들었다. ‘ACE 코리아밸류업(322억 원→263억 원)’ ‘SOL 코리아밸류업TR(197억 원→166억 원)’ 등에서도 같은 기간 자금 유출이 이어졌다. 그나마 ‘KODEX 코리아밸류업(1212억 원→2004억 원)’의 순자산이 늘었지만 최저 보수를 내세운 효과로 풀이된다. 실제 해당 기간 중 개인 누적 순매수액은 40억 원이 채 안 된 것으로 집계됐다.시장에서는 정부가 연초부터 야심 차게 추진해온 밸류업 정책이 윤석열 대통령의 계엄령 사태 후 탄핵 정국으로 치달으면서 추진 동력을 사실상 상실했다는 분석이 나온다. 금융 당국은 밸류업 정책을 당초 일정에 따라 일관되게 추진해나갈 것이라는 방침이다. 하지만 개인종합자산관리계좌(ISA) 비과세 및 납입 한도 확대, 밸류업 기업에 대한 법인세 일부 공제 등 각종 당근책이 국회 문턱을 넘지 못하고 있다. 강송철 유진투자증권 연구원은 “정권 혼란으로 기업가치 제고 계획 마련 및 공시 등 정책의 추진 동력이 약화될 수 있다”며 “특히 은행 업종은 밸류업 추진 약화 우려 외에도 국내 경기 부진과 금리 하락 우려가 더 큰 주가 하락 요인이 될 수 있다”고 지적했다."
    },
    {
        "title": "하나금융, 밸류업 지수 편입…\"밸류업 계획 충실히 이행\"",
        "date": "2024.12.16. 오후 6:01",
        "content": "하나금융그룹[촬영 안 철 수]    (서울=연합뉴스) 민선희 기자 = 하나금융그룹은 16일 코리아 밸류업(기업가치 제고) 지수에 새로 편입됐다고 밝혔다.     한국거래소는 지난 11일 주가지수운영위원회를 열고 밸류업 지수 구성 종목에 대한 특별변경을 심의한 결과 하나금융을 포함한 5개사를 신규 편입하기로 했다.    하나금융은 지난 10월 저평가된 주가를 회복하고, 주주가치를 증대하겠다는 의지를 밝히면서 밸류업 계획을 발표했다.    계획에는 ▲ 주주환원율 ▲ 보통주자본비율(CET1) ▲ 자기자본이익률(ROE)을 3대 핵심 지표로 두고, 각각의 지표를 개선하기 위한 목표와 이행방안이 담겼다.    하나금융은 매년 단계적으로 총주주환원율을 높여 2027년까지 총주주환원율 50%를 달성한다는 계획이다.     함영주 하나금융그룹 회장도 지난달 금융권 공동 홍콩 IR에 참석해 주주환원 정책을 적극적으로 추진하겠다고 약속했다.    하나금융 관계자는 \"이번 밸류업 지수 신규 편입은 주주가치와 기업가치 제고를 위한 하나금융그룹의 구체적 목표와 실질적인 이행 노력을 높이 인정받은 결과\"라고 평가했다.    이어 \"향후 그룹의 밸류업 계획이 실질적인 결실을 볼 수 있도록 주주, 투자자 및 모든 이해관계자와의 소통을 강화함으로써 대한민국 금융의 밸류업을 선도해 나가겠다\"고 밝혔다.    ssun@yna.co.kr"
    },
    {
        "title": "[투자의 창] 경제 성장동력에 다시 불이 붙고 있다",
        "date": "2024.12.16. 오후 5:59",
        "content": "■ 아닌다 미트라 BNY 인베스트먼트 아시아 매크로 투자전략부문 헤드\n\n\n\n아닌다 미트라 BNY 인베스트먼트 아시아 매크로 투자전략부문 헤드[서울경제] 올해 시장을 위협해 왔던 여러 경제적 리스크가 점차 해소돼 가고 있다. 예측 불허의 미국 대선이 마무리됐으며 천정부지로 치솟던 인플레이션이 진정되고 변동을 보이던 노동 시장도 균형을 찾아가는 등 시장은 점차 안정을 찾아가고 있다. 미국 연방준비제도(Fed·연준)도 오랜 기다림 끝에 금리 인하를 단행함에 따라 내년 세계 경제가 잠재 성장률을 상회하는 호조를 보일 것이란 낙관론이 확산하고 있다.내년 글로벌 경제는 절반에 가까운 확률로 올해보다 좋은 흐름을 보일 것으로 전망한다. 세계 각국이 통화 정책을 완화함에 따라 성장이 다시 가속할 것으로 예상한다. 투자 심리를 회복한 글로벌 기업들이 레버리지(부채 발행을 통해 자금을 조달) 투자를 확대하며 경제 선순환 구조가 회복될 것으로 추정한다. 재정 정책도 성장에 긍정적인 영향을 줄 것으로 본다. 이 시나리오대로 전개된다면 내년 연말까지 미국 스탠더드앤드푸어스(S&P)500 지수는 7000포인트에 도달할 가능성도 크다. 다만 성장률이 예상보다 급등하거나 트럼프 2기 행정부 출범 이후 관세 부과로 인해 상품 가격이 상승하면 연준이 내년 중반쯤 완화 정책을 중단할 가능성이 존재한다.30% 정도의 확률로 세계 각국 통화 긴축 기조가 예상보다 더 오래 지속될 경우 세계 경제는 성장세가 서서히 둔화하는 연착륙 시나리오에 접어들 것으로 보인다. 이 경우에도 경제 성장률은 나쁘지 않지만 재정 정책 시행 여부와 그 시기에 대한 불확실성이 기업들의 지출을 위축시켜 기업 이익 성장률이 약세를 보일 것으로 전망한다. 해당 시나리오에서는 경제 성장 동력도 예상보다 약할 가능성이 커 내년 경제 성장이 올해와 비슷한 흐름을 보일 것으로 추정한다. S&P500지수는 6300포인트 정도를 예상한다. 다만 국채시장의 경우 경기 둔화에 대한 우려와 금리 인하로 인해 실질 금리가 하락하며 증시보다 좋은 성과를 보일 것이다.경기 침체 위험 가능성도 완전히 배제할 수는 없다. 안정적인 노동 시장과 견조한 기업의 실적 덕에 대규모 인원 감축은 발생하지 않을 것으로 예상한다. 다만 연준이 재정 정책 실행에 있어서 지나치게 신중한 태도를 보이거나 정책 실행 과정에서 예기치 못한 차질이 발생할 수 있는 점을 고려해야 한다. 최근 연이어 경기 부양책을 내놓고 있는 중국이 내수 시장 수요를 끌어올리지 못할 경우에도 침체 위험이 커진다. 이럴 경우 주식 시장에선 부정적인 결과가 예상된다. 주식 약세장이 2분기가량 지속되며 주가가 연초 대비 최대 20%까지 하락할 수 있다. 이때 연준이 빠르고 과감하게 금리를 인하한다 하더라도 이미 침체된 경기를 다시 되살리는데에는 어려움이 따를 것으로 보인다.결론적으로 내년에는 약 80%의 높은 확률로 비교적 낙관적인 경제 상황이 전개될 것으로 보인다. 인플레이션 압력은 지속되겠지만 관리 가능한 수준으로 유지될 가능성이 크다. 이에 따라 투자자들은 기존보다 좀 더 공격적인 방향으로 투자를 확대해 나가는 방안을 고려할 수 있다. 그럼에도 불구하고 정책과 지정학적 리스크에 대한 불확실성은 여전히 존재하는 만큼 노동시장이나 인플레이션과 관련된 지표 및 글로벌 각국의 상황을 주시하며 실제로 어떤 시나리오가 펼쳐지는지 판단해 기민하게 대응해야 할 것이다."
    },
    {
        "title": "외풍 덜 타는 중소형株…하락장에도 버틴다",
        "date": "2024.12.16. 오후 5:54",
        "content": "외국인 매도세에 대형주 급락중소형株 외인 비중적어 선방기관은 전력인프라株 사들여LS에코에너지 2주새 30% 쑥\n\n\n\n윤석열 대통령에 대한 탄핵소추안 가결 후에도 외국인들이 계속 빠져나가는 증시 상황이 계속됐다. 반면 상대적으로 외국인 투자 비중이 작은 중소형주가 더 나은 주가 방어력을 보여주고 있다.16일 유가증권시장에서 코스피는 외국인이 4763억원어치를 순매도하면서 0.22% 하락했다. 대형주로 구성된 코스피200은 이보다 더 큰 0.27% 하락률을 기록했다. 비상계엄 이후 주가를 보더라도 코스피는 1.28% 상승한 반면 코스피200은 1.12%, 코스피50은 0.82% 오를 정도로 대형주일수록 주가가 상대적으로 부진했다. 외국인들이 주로 한국 주식 투자에 활용하는 벤치마크는 모건스탠리캐피털인터내셔널(MSCI) 한국지수인데 이는 코스피200과 비슷하게 대형주로 구성돼 있다. 이 때문에 외국인 매수·매도 영향은 코스피200 내 편입 종목이 코스피200 미편입 종목이나 코스닥 종목에 비해 크다. 이달 들어 외국인 자금은 빠져나가고 기관 순매수가 증시를 지탱하고 있다. 이 같은 상황이라면 기관 순매수가 들어오는 중소형주가 주가 상승 여력이 있다는 평가가 나온다.원화값 하락 현상이 계속되고 텍사스교직원연기금이 벤치마크를 변경하면서 외국인 매도는 당분간 계속될 것으로 보이기 때문이다. 최근 텍사스교직원연금은 신흥국 주식 성과가 미국 주식에 비해 부진하자 한국이 포함된 신흥국 비중을 줄이는 벤치마크 변경을 결정했다. 이미 외국인은 비상계엄 이후 1거래일만 제외하고 꾸준히 코스피를 순매도하고 있다. 순매도 규모는 1조8000억원 수준이다.고경범 유안타증권 연구원은 \"그전에도 외국인의 순매수 수준이 낮지 않았던 점과 대외 교역 여건 악화 측면을 고려할 때 당분간 대형주 중심의 매도는 불가피해 보인다\"고 분석했다. 그러면서 \"투자자들이 주목해야 할 점은 외국인 매도 여력이 상대적으로 낮고, 기관 수급이 유입되는 종목군에 대한 대응\"이라고 말했다.중소형주 중에서 시가총액에 비해 최근 2주간 기관 순매수 비중이 높은 종목은 산일전기, 일진전기, LS에코에너지 등 전력 인프라스트럭처주가 많다.  미국의 전력 인프라 교체 수요가 늘어나고 있는 상황에서 내년도 실적 전망 역시 올라가고 있는 추세이고 도널드 트럼프발 관세 리스크 영향도 작기 때문이다.유안타증권에 따르면 산일전기는 최근 2주간 기관 순매수 금액이 415억원으로 외국인 순매도 187억원을 상쇄했다. 산일전기는 이날에도 주가가 5.29% 상승했다.같은 날 2.72% 오른 일진전기 역시 최근 2주간 기관 순매수 금액은 254억원으로 외국인 순매도액 85억원에 비해 크다. LS에코에너지도 지난 2주간 외국인이 소폭 매수한 상황에서 기관이 127억원을 순매수하면서 주가 상승률이 30%를 넘는다. 전력 인프라 업종에서는 최근 들어 중소형주가 HD현대일렉트릭이나 효성중공업과 같은 대장주에 비해 나은 주가 상승률을 보이고 있다.이외 유안타증권은 최근 2주간 기관 순매수액이 시총에 비해 큰 중소형주로 더존비즈온, 시프트업, HD현대건설기계, 경동나비엔, 한화엔진 등을 꼽았다. 경동나비엔은 외국인 매도에도 불구하고 기관 매수가 지난달부터 꾸준히 이어지며 이날에도 주가가 4.14% 올랐다. [김제림 기자]"
    },
    {
        "title": "벡트, 상장 첫날 ‘따상’",
        "date": "2024.12.16. 오후 5:52",
        "content": "공모가 대비 98% 올라···상장 전부터 큰 관심\n\n\n\n16일 서울 영등포구 한국거래소에서 열린 벡트 코스닥 시장 상장 기념식에서 관계자들이 상장 기념패 전달 후 기념 촬영을 하고 있다. 사진 제공= 한국거래소[서울경제] 디지털 사이니지(전자 광고판) 전문 기업 벡트(457600)가 코스닥 시장 입성 첫날 ‘따상(공모가의 2배 상승)’에 성공했다.16일 한국거래소에 따르면 벡트는 공모가(3900원) 대비 98.21% 오른 7730원에 거래를 마쳤다. 장중에는 공모가의 2.7배 수준인 1만 640원까지 오르기도 했다.벡트는 상장 전부터 높은 관심을 받았다. 지난달 진행된 기관투자가 수요예측에서 963.77대1의 높은 경쟁률을 기록하며 공모가를 희망 범위(3500~3900원) 상단으로 확정했다. 이어진 일반청약에서도 1170.34대1의 경쟁률을 기록했으며 청약증거금으로만 2조 7100억 원이 모였다.2006년 설립된 벡트는 국내 유일의 디지털 사이니지 원스톱 토털 비주얼 솔루션 기업이다. 초기 파나소닉 프로젝터 유통으로 시작해 현재는 전자 칠판과 발광다이오드(LED) 전광판 등 하드웨어 제품을 직접 생산·판매하고 있다. 전시·공연, 옥외광고, 미디어 아트, 실외 미디어 파사드, 교육용 인터렉티브 미디어, 스마트 러닝, 가상현실(VR) 스포츠 등 다양한 분야로 사업을 확장했다.금융투자 업계의 한 관계자는 “디지털 사이니지 시장이 급성장하는 가운데 벡트의 기술력과 사업 확장성이 투자자들의 높은 관심을 이끌어냈다”고 분석했다."
    },
    {
        "title": "주도주 실종에 썰렁한 증시…정치 테마주만 ‘롤러코스터'",
        "date": "2024.12.16. 오후 5:50",
        "content": "한동훈 사퇴에 오파스넷 21%↓이재명株도 차익실현으로 급락우원식 의장 관련주는 줄상한가주도주 사라진 시장서 정치중심 수익전략\n\n\n\n한동훈 전 국민의힘 대표가 16일 서울 여의도 국회에서 열린 기자회견에서 당 대표직 사퇴 입장을 밝히고 있다. 연합뉴스[서울경제] 12·3 비상계엄 사태 이후 증시가 죽을 쑤는 가운데 정치테마주만 급등락을 반복하며 ‘롤러코스트 장세’를 연출하고 있다. 전문가들은 주도주가 사라진 시장에서 새로운 정권에 대한 기대감으로 정치테마주에 대한 관심이 지속될 것으로 내다봤다.16일 한국거래소에 따르면 오파스넷(173130)은 전 거래일 대비 1900원(21.21%) 내린 7060원에 장을 마무리했다. 디티앤씨알오(383930)도 20.00% 하락한 5720원에 마감했다. 오파스넷과 디티앤씨알오는 각 회사의 임원진이 한동훈 전 국민의힘 대표와 사법연수원 동기, 서울대 법대 동문이라는 사실이 알려지며 대표적인 한동훈 테마주로 분류됐다. 이날 한 전 대표가 선출 146일 만에 당 대표직에서 사퇴하자 관련주도 일제히 급락한 것으로 보인다.\n\n\n\n앞서 비상계엄 사태 이후 한 전 대표가 여권의 차기 대권 주자로 주목을 받으며 디티앤씨알오·오파스넷을 비롯한 태양금속(004100)(20.36%), 대상홀딩스(084690)(12.42%) 등이 일제히 상한가를 기록한 바 있다.이재명 더불어민주당 대표 관련주인 이스타코(015020)(23.54%), 동신건설(025950)(20.47%), 에이텍(045660)(20.05%) 등은 큰 폭으로 하락했다. 단기간에 주가가 큰 폭으로 오른 만큼 투자자들이 차익 실현에 나선 영향으로 풀이된다. 실제 대표적인 이재명 테마주로 꼽히는 오리엔트정공(065500)은 비상계엄 사태 이후 무려 490% 이상 폭등했다. 특히 이 대표 관련주 대다수가 투자 경고 종목으로 분류된 만큼 상승세가 꺾을 수도 있다는 불안심리도 작용한 것으로 보인다. 오리엔트정공의 경우 투자 위험 종목으로 지정되며 이달 11일에 이어 이날도 매매 거래가 정지됐다.\n\n\n\n반면 비상계엄 사태부터 탄핵 정국까지 급변하는 상황 속에서 인상적인 모습을 남긴 우원식 국회의장 테마주는 상한가를 기록했다. 뱅크웨어글로벌(199480)은 전장 대비 29.93% 오른 7250원에, 효성오앤비(097870)는 29.86% 상승한 7480원에 거래를 마쳤다. 뱅크웨어글로벌은 대표가 우 의장과 같은 고등학교 출신이고 효성오앤비는 본사가 우 의장 지역구(서울 노원구)에 위치해 테마주로 분류된다.전문가들은 시장에 주도주가 사라진 상황 속에서 차기 정권에 대한 기대감으로 개별 종목 위주의 롤러코스트 장세가 나타나고 있다고 진단했다. 이선엽 신한투자증권 이사는 “탄핵소추안 의결 이전까지는 국내 정치에 대한 불확실성으로 정치테마주가 들썩였다”며 “이제는 조기 대선과 새 정부에 대한 기대감으로 움직이고 있는 것”이라고 짚었다. 이어 “중대형 종목은 안정적인 흐름을 보이고 있지만 시장을 이끄는 주도주는 실종됐다”며 “투자자들이 잠재적 대선 주자별 수혜주를 중심으로 수익 실현을 위한 전략을 펼치고 있다”고 덧붙였다."
    },
    {
        "title": "피델리티 “한국 진출 20년…다양한 투자 상품 제공”",
        "date": "2024.12.16. 오후 5:49",
        "content": "피델리티자산운용은 지난 2004년 12월 국내 자산운용업 허가를 받고 한국 개인 및 기관 투자자들의 요구에 맞는 다양한 펀드 상품과 관련 서비스를 제공한지 20년을 맞이했다고 16일 밝혔다.피델리티는 50여년에 이르는 피델리티인터내셔널의 글로벌 투자 전문성을 활용해 1999년부터 한국 투자자들의 니즈와 한국 시장의 특성을 파악하며 사업을 준비했다.피델리티는 2005년 3월 처음으로 국내설정 펀드를 출시한 후, 현재까지 약 50여개 국내설정 펀드와 80여개 해외설정 역외펀드를 국내 유수의 은행, 증권사, 보험사를 통해 제공하고 있다.특히, 글로벌 네트워크를 바탕으로 미국, 유럽, 일본 등 선진국뿐만 아니라 이머징마켓에 이르기까지 전 세계 주식, 채권, 프라이빗에셋 등에 투자하는 다양한 상품으로 해외투자 전문성을 적극적으로 활용하고 있다.펀드 및 투자전략 관련 다양한 교육 프로그램과 세미나 등을 통해 투자 전문가와 소통하고 업계에 영향을 주고 있으며, 소셜미디어 등 주로 디지털 채널로 일반 투자자들에게 투자 및 시장 정보도 제공하기 위해 노력하고 있다.권준 피델리티자산운용 대표이사는 “지난 세월 여러 상품이 국내 시장에서 확고한 입지를 갖추는 등 많은 투자자들에게 인정받을 수 있게 됐다”면서 “높은 변동성과 불확실성이 예상되는 상황에서 국내 투자자들의 성공적인 투자를 위해 앞으로도 적극적으로 지원하겠다”고 말했다."
    },
    {
        "title": "'뒤늦은' 밸류업 리밸런싱…위기의 韓 증시 구원투수될까",
        "date": "2024.12.16. 오후 5:48",
        "content": "[밸류업 지수 리밸런싱]KB·하나금융·현대모비스·SKT·KT 추가 편입2차 밸류업 펀드 금주중 조성…연내 조기 투입\"지수 편출ㆍ편입에 정성적인 평가도 들어가야\"세법개정안 무산 따라 밸류업 후퇴 우려에野 상법개정 가능성 급부상…탄핵정국에 힘받아[이데일리 이용성 김경은 기자] 올해 코리아 디스카운트(한국 증시 저평가)를 해소하겠다며 당국이 시동을 건 ‘코리아 밸류업 지수’에 대표적 가치주로 평가받는 5개 종목이 추가 편입됐다. 지난 9월 발표된 이후 주요 종목들이 지수에 빠졌다는 비판의 목소리가 이어지자 금융·통신주 등을 편입하면서 예외적으로 ‘특별 리밸런싱’을 진행했다. \n\n\n\n[이데일리 이미나 기자] KB·하나금융·현대모비스·SKT·KT 추가 편입16일 거래소는 코리아 밸류업 지수에 대한 특별 리밸런싱을 진행, 기존 100개 종목에서 △KB금융 △하나금융지주 △현대모비스 △SK텔레콤 △KT 등 5개 종목을 추가했다고 밝혔다. 지수 편입 기대감에도 주식시장 반응은 미지근했다. 이날 KB금융과 하나금융지주는 각각 0.47%, 1.34% 하락했고, 현대모비스는 2.66% 떨어졌다. SK텔레콤은 0.35% 강보합세로 마감하고, KT는 3.57% 오르는 등 혼조세로 마감했다. 뒤늦게나마 시장 목소리가 반영됐다는 평가가 나오지만, 밸류업 정책 기대감은 탄핵 정국 등으로 사그라든 모양새다. 내년 6월 정기 변경까지 유지되고, 이후 밸류업 공시를 하지 않은 기업과 계획을 제대로 이행하지 않은 기업 등을 편출해 다시 100개 종목을 유지할 방침이다. 정기변경 이전까지는 추가적인 특별 변경은 없고, 첫 정기심사부터는 최소 편입 요건을 충족하는 ‘밸류업 표창 기업’에 대해 특례 편입이 실시된다. 아울러 정기변경부터 적용되는 ‘공시기업 우대제도’를 통해 편입 기회를 제공할 계획이다. 금융투자업계에서는 대체로 거래소가 뒤늦게나마 시장의 목소리를 들었다며 긍정적 평가를 했다. 이남우 한국기업거버넌스포럼 회장은 “애초 9월 밸류업 지수가 처음 발표됐을 때 포함되었어야 할 종목들이 뒤늦게라도 편입된 것은 다행”이라면서 “앞으로는 당국에서 기계적인 판단보다는 정량적으로 분석한 후, 정성적인 평가가 들어가야 한다”고 말했다.지난 9월 발표한 코리아 밸류업 지수에서는 적자기업이 편입됐고, 가치주로 평가되는 KB금융 등이 편입되지 않은 반면 주주 친화적 기업과 거리가 먼 종목들이 대거 편입돼 논란이 나왔다. 밸류업 지수 편입에 따른 수급개선 기대감을 위해 거래소는 3000억원 규모 2차 밸류업 펀드 조성 및 집행도 빠른 속도로 진행한단 계획이다. 거래소와 유관기관 등은 지난달 2000억원 규모의 1차 기업 밸류업 펀드를 조성했고, 지난주 유관기관 약정액 1000억원의 투자 집행을 모두 완료했다. 20일 펀드 조성 약정을 체결하고, 연내 유관기관 약정액 1500억원을 순차 집행할 계획이다. 거래소 관계자는 “통상 납입된 후 늦어도 익일에 매입한다”며 “민간 매칭 자금 300억원도 연내 조기 집행해 증시 부양에 나설 것”이라고 말했다. \n\n\n\n지난달 21일 서울 중구 롯데호텔에서 국내 주요기업 16곳 사장단이 민주당의 상법 개정에 반대하는 ‘한국경제 재도약 위한 긴급 성명’을 발표하고 있다. (사진=연합뉴스)정부안 밸류업 동력 상실…상법 연내 손본다는 野밸류업 지수 리밸런싱 발표에도 불구하고 정국 불안과 유인책으로 제시된 세법개정안 무산 등으로 밸류업 정책 추진 동력은 상당 부분 후퇴했다는 평가가 나온다. 더불어민주당은 정부의 밸류업 프로젝트 대안으로 상법 개정안 연내 통과를 내걸고 있다. 대통령 탄핵안 가결로 거부권 행사가 불투명해진 만큼 야당의 상법 개정안 통과 가능성이 급부상하고 있다. 야당은 ‘코리아 디스카운트’ 해소의 실질적 대안이 기업 지배구조 개선과 소액주주 권리 보호라는 시각이다. 자본시장법 개정안을 밀어붙이고 있는 정부·여당과 명분싸움이 거세질 전망이다. 민주당은 지난 4일 예정됐던 토론회를 이르면 오는 19일 재추진한 뒤 상임위원회와 본회의를 열어 연내 통과시킨다는 계획을 구상하고 있는 것으로 알려졌다. 지난 7월 민주당은 정부의 밸류업 프로젝트의 대항으로 ‘코리아 부스터업 프로젝트’를 내놨다. 현재 법제사법위원회에 회부된 개정안 주요 내용은 △이사회의 직무 충실 범위를 회사에서 주주로 넓히는 ‘이사 충실 의무 확대’ △지분을 3% 넘게 보유한 주주의 이사 선임 의결권을 제한하는 ‘감사위원 분리선출 확대’ △대기업 집중투표제 활성화△전자 주주총회 의무화 및 권고적 주주제안 허용 등이다. 재계는 이사 충실 의무가 일반 주주까지 확대된다면 여러 경영적 판단이 있을 때마다 고소·고발이 일어날 수 있다며 우려를 나타내고 있다. 기업의 각종 경영현안에 대해 ‘충실의무 불이행’을 이유로 손해배상 소송 남발을 우려한다. 이에 삼성과 SK, 현대자동차, LG 등 16개 그룹 사장단은 지난달 긴급성명을 낸 바 있다.이에 정부는 전체 기업이 아닌 상장사를 대상으로 하는 자본시장법 개정안을 통해 소액주주 보호를 강화하는 법 개정안을 발표한 바 있다. 기업의 합병·분할 시 이사회가 주주 이익을 보호해야 한다는 조항을 신설하고, 물적분할 후 자회사 상장시 공모주의 20%를 모회사 주주에게 배정하는 등의 ‘핀셋 규제’안이다. 이를 통해 기업의 부담을 낮출 것으로 기대했으나 민주당은 “임시방편에 불과한 대책”이라고 비판했다."
    },
    {
        "title": "\"은행보다 증권사\"… 퇴직연금 환승 러시",
        "date": "2024.12.16. 오후 5:36",
        "content": "현물이전 제도 시행 한달만에미래에셋·한투로 4천억 유입갈아탄 자산유형 25%가 ETF실시간 거래되는 증권사 인기\n\n\n\n간편하게 미국 증시 지수에 투자할 수 있는 상장지수펀드(ETF) 인기가 높아지면서 이를 투자하기 위한 퇴직연금 머니무브도 활발하게 이뤄지고 있다. 모든 금융권 퇴직연금 계좌에서 ETF를 담을 수는 있지만 실시간 거래는 증권사 계좌만 가능하다. 이 때문에 퇴직연금 현물 이전이 시작된 이후 증권사 2곳에 현물 이전된 퇴직연금 규모만 4000억원에 달한다.16일 한국투자증권은 지난 12일 기준 퇴직연금 현물 이전 금액이 2000억원을 넘어섰다고 밝혔다. 지난 10월 31일 현물이전제도 시행 이후 영업 일수로 31일 만에 은행 계좌에서 퇴직연금이 대거 이동하면서다.미래에셋증권은 지난달 말 현물 이전 금액이 1000억원을 돌파한 이후 12일 기준 2000억원에 육박하는 성과를 보이고 있다. 한국투자증권은 퇴직연금 유형별로 개인형퇴직연금(IRP)에서 1275억원, 확정기여형(DC)에서 739억원이 이전됐으며 총 3000개 이상의 계좌가 신규 유입됐다고 밝혔다.이 중 은행에서 이전된 계좌가 69%를 차지한다. 계좌당 평균 이전 금액은 6200만원에 달했다. 퇴직연금 현물이전제도는 퇴직연금 가입자가 기존 퇴직연금 상품을 해지하지 않고도 계좌를 이동할 수 있는 제도다.퇴직연금 현물 이전은 은행 계좌에서 ETF로 이전하는 사례가 주를 이루고 있다. 이전되는 자산 상품 유형을 보면 미래에셋증권의 경우 ETF가 25%로 가장 큰 비중을 차지한다. 한국투자증권은 정기예금 25%, ETF 24%다.은행이나 보험의 퇴직연금 계좌에서 ETF를 매매할 수는 있지만 매수 예약을 하면 다음 날 주가로 체결된다. 반면 증권사 계좌에선 장이 열린 시간엔 실시간으로 본인이 주가를 보며 ETF를 매수할 수 있다.환율과 미국 지수 선물의 변동까지 고려해 최적의 타이밍에 사고 싶은 ETF 투자자에겐 증권사 계좌가 더 편리한 셈이다. 여기에 한국투자증권은 ETF 매매수수료를 무료로 하는 등 증권사마다 ETF 라인업을 다양하게 하고 여러 프로모션까지 진행하며 ETF 자산 유입 규모를 키웠다. 증권사 퇴직연금 계좌의 상품 비중을 살펴봐도 ETF를 활발히 거래하려는 수요가 높다는 것을 확인할 수 있다.국내 증권사 가운데 IRP 퇴직연금 적립금이 최대(지난 3분기 기준)인 미래에셋증권의 상위 10개 ETF가 전체 잔고에서 차지하는 비중은 48.25%에 달했다. 실시간 거래가 어려운 펀드는 상위 10개 상품의 합산 비중이 4.55%에 그쳤다.이는 계좌 잔고가 5000만원 이상인 IRP 고객을 대상으로 올해 연중 평균 보유 비중을 산출한 수치다.상대적으로 변동성이 크고 거래 빈도도 높은 ETF 비중이 절반가량이다. 은행권 퇴직연금 계좌는 예·적금을 비롯한 원리금 보장 상품의 적립금 비중이 80%에 육박하는 것과 상반되는 양상이다.미래에셋증권 퇴직연금 가입자들이 가장 많이 가입한 ETF는 TIGER 미국나스닥100으로 전체 잔고 대비 비중이 12.58%였다. 올해 연초 대비 수익률은 45.59%를 기록해 투자 성과도 우수했다. 이 상품을 비롯해 상위 10개 ETF는 모두 미국 주식을 기반으로 한 상품이었다.반면 장기 복리 투자가 필요한 퇴직연금의 속성상 ETF 투자가 부적합할 수 있다는 지적도 나온다.금융투자협회 관계자는 \"아무래도 단타 거래 유혹이 많은 ETF는 꾸준한 적립식 투자에 반할 수 있다\"면서 \"ETF보다는 일반펀드 투자가 퇴직연금 투자에 더 적합할 수 있다\"고 말했다. [김제림 기자 / 문재용 기자]"
    },
    {
        "title": "미래에셋證, 개인연금 가입금액 75%는 해외투자",
        "date": "2024.12.16. 오후 5:27",
        "content": "연금계좌 내 실적배당형 비중 60% 이상원리금보장상품 10년 평균 2.07% 상승 그쳐“해외자산 분산투자로 수익률·절세 동시에”\n\n\n\n[서울경제] 국내 증시가 지난 10년간 지지부진한 수익률을 보이는 가운데 미래에셋증권(006800) 개인연금 가입금액의 75%는 해외에 투자한 것으로 나타났다. 국내 퇴직연금 규모가 400조 원에 육박했지만 실적배당형 상품 비중은 10%대에 그치는 것과 달리 해외 투자에 높은 비중을 둔 실적배당형 투자자가 많아 연금 자산 확대로 이어졌다는 설명이다.16일 미래에셋증권 연금계좌를 분석한 결과 펀드와 상장지수펀드(ETF)에 투자 고객 중 개인연금 가입금액의 75%, 퇴직연금 가입금액의 68%가 해외투자 비중인 것으로 집계됐다. 지난 12일 기준 미래에셋증권 해외주식잔고는 40조 원을 넘어섰다. 30조 원을 달성한 지 불과 6개월 만에 이룬 성과다.이는 퇴직연금 중에서도 해외에 투자하는 실적배당형 상품 비중이 증가한 영향이다. 실제 2023년 말 기준 국내 퇴직연금 시장 전체 적립금(382조 원) 중 실적배당형 상품 비율은 12.8% 불과하지만, 미래에셋증권의 확정기여형(DC)과 개인형 퇴직연금(IRP) 계좌 내 실적배당 상품 투자비율 각각 62%, 61%를 기록했다. 수익률도 양호하다. 통합연금포털에 따르면 올해 3분기 기준 DC형(9.96%), IRP(9.85%)의 1년 가중평균수익률은 적립금 상위 10개 사업자 중 모두 1위를 기록했다. 미래에셋증권 관계자는 “장기 투자의 이상적인 비율로 평가받는 ‘6대4 포트폴리오의 황금률’에 근접한 비중”이라며 “퇴직연금 적립금 중 원리금 보장상품의 지난 10년 평균 수익률은 2.07%로 같은 기간 소비자물가상승률(2.2%)도 채 못미쳐 원리금 보장 상품만으로는 자산의 실질 가치를 유지하기 어렵다”고 설명했다.연금 계좌를 통한 해외 자산 투자는 세제 측면에서도 유리하다. 일반 계좌에서 펀드에 투자할 경우 수익금에 대해 15.4%의 세금을 부담해야 하지만, 연금 계좌를 활용하면 최소 3.3%에서 최대 5.5%의 세율이 적용돼 절세 효과를 누리기 때문이다. 반대로 국내 자산은 일반 계좌에서 투자해도 이익금이 과세되지 않아 굳이 연금 계좌를 활용할 유인이 적다.정효영 미래에셋증권 연금컨설팅본부 본부장은 “연금은 단기적 성과를 추구하기보다 장기적이고 안정적인 관점에서 관리해야 한다”며 “해외자산 분산투자와 체계적인 포트폴리오 운용이 당사고객의 흔들리지 않은 편안한 연금 자산을 만드는 핵심”이라고 강조했다.한편, 미래에셋증권은 지난 13일 글로벌 금융 전문지 글로벌파이낸스誌가 주관하는 2025년 글로벌 프라이빗뱅크 어워드(Global Private Bank Award)에서 '대한민국 최우수 프라이빗 뱅크'를 수상했다. 해당 상이 이 상이 생긴 2015년 시작된 이래 한국 증권사로는 최초다."
    },
    {
        "title": "금리인하기에 적합…KCGI운용, 10년 이상 장기 국공채 투자 펀드 출시",
        "date": "2024.12.16. 오후 5:15",
        "content": "레포 매도 전략으로 초과 수익 추구\"금리 하락 시 이익 증가폭 더 크다\"\n\n\n\n[서울경제] KCGI자산운용이 장기 국공채에 주로 투자하는 ‘KCGI초장기채펀드’를 출시 했다고 16일 발표했다.KCGI초장기채펀드는 만기 10년 이상 장기 국고채와 공사채로 주로 투자하는 상품이다. 보유 시 안정적으로 이자 수익을 누릴 수 있을 뿐 아니라 금리 인하가 본격화될 경우 추가적인 자본 이익을 취할 수 있는 구조로 설계됐다. 또 보유한 증권 자산의 최대 50%까지 레포(Repo) 매도 전략을 활용해 초과 수익을 추구한다. 레포 매도 전략은 보유한 채권을 담보로 조달한 자금으로 단기 크레디트 채권, 전자단기사채, 기업어음(CP), 양도성예금증서(CD) 등 우량 채권에 추가 투자해 차입 효과를 일으키는 방식이다.해당 펀드의 만기 수익률(YTM)은 전날 기준으로 연 2.69%이다. 포트폴리오 목표 듀레이션(가중평균만기)은 약 16년이다.채권은 잔존 만기가 길수록 금리 변동에 따른 수익률 변동성이 더 큰 만큼 금리 하락기에 더 많은 수익을 낼 수 있다. 예를 들어 만기가 1년인 채권은 금리가 1% 변동하면 가격도 1%가량 움직이지만, 만기가 10년인 채권은 가격 변동 폭이 10% 정도로 크다.KCGI자산운용 관계자는 “우리나라는 현재 기준금리 인하 사이클에 진입한 상황”이라며 “초장기 국공채펀드의 경우 편입 자산의 만기가 길어 시장 금리 하락 시 만기가 짧은 채권형에 비해 매매, 평가 이익 규모가 상대적으로 더욱 커질 수 있다”고 밝혔다."
    },
    {
        "title": "요동치는 정치테마주…한동훈·이재명株에 카카오까지 '뚝'[핫종목]",
        "date": "2024.12.16. 오후 5:14",
        "content": "(종합)동신건설·이스타코·일성건설 등 두 자릿수 급락\n\n\n\n이재명 더불어민주당 대표가 15일 서울 여의도 국회에서 윤석열 대통령 탄핵 가결과 관련, 국정안전협의체 구성 등을 제안하며 기자회견을 하고 있다. 2024.12.15/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 문혜원 기자 = 정치테마주가 하락 마감했다. 지난 주말 윤석열 대통령에 대한 두 번째 탄핵소추안이 국회를 통과하면서 상승 재료가 소멸됐고 차익 실현 매도세가 쏟아진 영향으로 풀이된다.16일 한국거래소에 따르면 '이재명 테마주'로 거론됐던 동신건설(025950)은 전 거래일 대비 1만 2650원(20.47%) 하락한 4만 9150원에 거래를 마쳤다. 이날 이스타코(015020)(-23.54%) 일성건설(013360)(-22.47%) 에이텍(045660)(-20.05%) 등 이재명 더불어민주당 대표 테마주로 꼽혔던 종목들이 줄줄이 급락했다.디티앤씨알오(383930)(-20.00%) 대상홀딩스(084690)(-12.42%) 디티앤씨(187220)(-7.39%) 등 한동훈 전 국민의힘 대표 관련주도 하락 마감했다.윤 대통령에 대한 탄핵소추안이 국회 본회의를 통과하면서 그간 기대감이 선반영돼 올랐던 매물의 차익실현이 이뤄지는 모습이다. 국회는 지난 14일 오후 4시 본회의에 상정된 윤 대통령 탄핵소추안을 찬성 204표 반대 85표 기권 3표 무효 8표로 가결했다.이날 폭락한 테마주들은 윤 대통령의 비상계엄 선포 이후 단기간 폭등한 바 있다. 대표적으로 지난 4일부터 13일까지 이스타코(239.94%) 동신건설(195.69%) 일성건설(191.21%) 등이 상승했다.아울러 카카오페이(377300)(-8.52%) 카카오게임즈(293490)(-7.66%) 카카오(035720)(-4.25%) 등 카카오그룹주도 하락 마감했다. 앞서 카카오그룹은 윤석열 정부에서 여러 압박을 받아왔던 만큼, 탄핵 가결 시 수혜주가 될 수 있다는 기대감에 탄핵 정국에서 큰 주가 변동성을 보였다.김대준 한국투자증권(030490) 연구원은 \"정치 테마주는 리스크 해소에 변동성이 확대됐다\"고 진단했다."
    },
    {
        "title": "정치 불안 완화에도 코스피 하락…환율은 2원 올라",
        "date": "2024.12.16. 오후 5:01",
        "content": "[앵커] 대통령 탄핵안 가결 후 첫 거래일이었던 오늘(14일), 외국인 투자자들은 국내 주식시장에서 여전히 '팔자 행렬'을 이어갔습니다. 코스피는 소폭 내리고 코스닥은 오른 채 장을 마쳤습니다. 환율은 2원 올랐습니다. 경제부 취재기자 연결해 자세한 시장 상황 들어보겠습니다. 강은나래 기자.[기자]  네, 오늘(16일) 코스피는 전 거래일보다 0.22% 내린 2,488.97에 장을 마쳤습니다. 5거래일 만의 약세 마감입니다.전 거래일보다 0.67% 오른 2,511.08로 개장한 후 장 초반 2,515.62까지 올랐습니다.탄핵안 가결로 정치적 불확실성이 완화하며 지수가 상승 출발했지만, 오래 가지 못했습니다.장중 하락 전환한 뒤 상승분을 모두 반납하고 장을 마감했습니다.이렇다 할 추가 상승 재료가 없는 가운데 이번주 미국 연방공개시장위원회, FOMC를 앞둔 경계감이 반영된 것으로 보입니다. 개인이 3,600억원, 기관이 20억원 넘게 사들였지만, 외국인이 4,700억원 이상 팔아치웠습니다.코스닥 지수는 0.69% 오른 698.53에 장을 마쳤습니다.상승 출발 후 장중 701.67까지 올랐으나, 등락을 거듭한 끝에 700선 안착에는 실패했습니다. 외국인이 1천억원, 기관이 700억원 이상 매도했지만, 개인이 2천억원 넘게 매수하면서 지수를 지지했습니다.원-달러 환율은 전 거래일 종가보다 2원 오른 1,435원에 거래를 마쳤습니다.경제 정책·금융당국은 한국 경제의 신인도 유지를 위한 조치를 이어 나가고 있습니다.최상목 부총리 겸 기획재정부 장관은 각국 재무장관과 주요 국제기구, 글로벌 신용평가사 등에 한국 경제에 신뢰와 지지를 요청하는 서한을 보냈습니다.'아세안+한·중·일 3국' 포럼에 참석해서는 \"정치적 불확실성에도 한국 경제시스템과 긴급 대응 체계가 안정적으로 작동하고 있다\"며 \"주요 경제정책을 차질 없이 추진하겠다\"고 강조했습니다.한국거래소는 시장운영 비상대책위원회를 운영하고, 증시 혼란기를 틈탄 불공정 거래 감시를 대폭 강화했습니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 이정우]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자  연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "거래소 코리아 밸류업지수에 KB금융, SK텔레콤 등 5개 추가",
        "date": "2024.12.16. 오후 4:59",
        "content": "한국거래소가 코리아밸류업지수 구성 종목에 KB금융, SK텔레콤 등 5개 종목을 추가했다. 밸류업펀드도 3000억원을 이번 주 내로 추가 조성한다. 16일 거래소는 코리아밸류업지수의 구성종목 특별변경을 심의한 결과 KB금융, 하나금융지주, SK텔레콤, KT, 현대모비스 등 5개 종목을 추가한다고 밝혔다. 지난 9월 밸류업 지수 발표 후 이달 6일까지 기업가치 제고 계획을 공시한 기업 가운데 미편입 기업을 선별해 추가했다. 거래소는 당분간 105개 종목으로 지수를 운영하고 내년 6월 정기 심사에서 다시 100개 종목으로 재조정할 계획이다. 지난 9월 밸류업 지수가 발표된 후 증권가에서는 주주환원률이 높은 주요 금융주, 통신주가 포함되지 않았다는 지적이 나왔다. 당초 거래소는 \"자기자본이익률(ROE)와 주가순자산비율(PBR) 등 주요 조건이 미달해 제외했다\"고 밝혔지만, 비판이 이어지면서 지난달 특별 편입을 결정했다.  아울러 거래소는 한국증권금융, 한국예탁결제원, 한국금융투자협회, 코스콤 등 증권 유관기관 5곳이 공동으로 이번 주 3000억원 규모의 2차 밸류업 펀드를 추가 조성한다고 밝혔다. 오는 20일 펀드 조성 약정을 체결하고, 유관기관 약정액 1500억원을 납입하고 집행할 방침이다.거래소 관계자는 \"연내 집행이 기대되는 민간자금 매칭분 300억원을 시작으로 민간자금의 밸류업 투자도 본격적으로 개시될 것으로 예상한다\"고 밝혔다.KB금융 관계자는 \"지난 9월 밸류업지수 첫 발표 이후에도 주주가치 확대를 위해 더욱 노력했고 이번 특별변경에 포함되는 좋은 결과를 얻었다\"고 했다."
    },
    {
        "title": "'탄핵 가결'에 줍줍한 개미, 외인이 발목…정치 테마주 널뛰기",
        "date": "2024.12.16. 오후 4:57",
        "content": "[내일의 전략]\n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피는 하락, 코스닥지수는 상승 마감한 16일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.코스피는 전 거래일 대비 5.49포인트(0.22%) 내린 2488.97에, 코스닥지수는 4.80포인트(0.69%) 오른 698.53에 장을 마쳤다. 2024.12.16. /사진=추상철정치 불확실성 해소 기대감에도 국내 증시가 보합권에서 마무리했다. 개인이 대규모 매수세를 보였지만 외국인이 팔자세를 유지하면서 지수 상방을 제한했다. 앞선 반등에 따른 차익실현, 12월 연방공개시장위원회(FOMC) 경계감 등이 반영된 것으로 해석된다. 16일 코스피 지수는 전 거래일보다 5.49포인트(0.22%) 내린 2488.97에 마감했다. 오후 3시 40분 기준 개인 투자자가 3680억원에 달하는 매물을 순매수했지만, 외국인이 4782억원의 매물을 쏟아내 증시 상승을 제한했다. 업종별로는 통신이 2%대 올랐다. 전기가스, 제약은 1%대 상승했다. 화학, 비금속, 의료정밀기기, 종이목재, 전기전자는 강보합권에서 마쳤다. 반면 섬유의류는 2%대 하락했다. 금속, 보험, 부동산, 운송장비부품, 운송창고, 건설은 1%대 하락했다. 금융, 증권은 약보합세였다. 시가총액 상위 종목에서는 SK하이닉스가 2%대 강세였다. NAVER, 셀트리온, 삼성바이오로직스는 1%대 상승했다. 반면 고려아연은 4%대 급락했다. 기아, 현대모비스는 2%대 내렸다. 현대차는 1%대 떨어졌다. 삼성전자, LG에너지솔루션은 약보합세였다. 이날 코스닥 지수는 4.8포인트(0.69%) 오른 698.53에 마쳤다. 개인 투자자는 코스피에 이어 코스닥에서도 2088억원어치 순매수했다. 반면 외국인과 기관 투자자는 각각 1168억원, 771억원 팔아치워 하방 압력을 가했다. 업종별로는 기타제조와 유통이 2%대 상승했다. 제약, 운송장비부품, 금속, 의료정밀, 제조, 비금속, 전기전자는 1%대 올랐다. 화학, 음식료담배, 통신, 섬유의류는 강보합 마감했다. 반면 건설은 2%대 떨어졌다. 출판매체복제, 일반서비스는 1%대 하락했다. 시가총액 상위 종목에서는 신성델타테크가 13%대 급등했다. 파마리서치와 셀트리온제약은 4%대 올랐다. 클래시스, HLB, 리노공업은 2%대 상승했다. 반면 리가켐바이오는 3%대 약세였다. 에코프로비엠, 알테오젠은 2%대 떨어졌다.이날 증시와 관련 이재만 하나증권 연구원은 \"2주간 국내 증시를 덮친 정치적 불확실성이 제거됐다\"며 \"다만 이러한 방향성이 이미 선반영되며 금일 증시는 보합 마감했다\"고 말했다. 이어 \"FOMC 등 주요국들의 통화정책 결정이 예정돼 있어 경계감도 반영됐다\"고 했다. \n\n\n\n[서울=뉴시스] 추상철 기자 = 코스피는 하락, 코스닥지수는 상승 마감한 16일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.코스피는 전 거래일 대비 5.49포인트(0.22%) 내린 2488.97에, 코스닥지수는 4.80포인트(0.69%) 오른 698.53에 장을 마쳤다. 2024.12.16. /사진=추상철한편 정치 테마주들이 급등락을 지속했다. 한동훈 국민의힘 대표가 사퇴 의사를 밝히자 관련주로 분류되는 대상홀딩스, 덕성, 대상홀딩스우 등이 장중 나란히 급락세를 나타냈다. 이재명 더불어민주당 대표 테마주 에이텍, 동신건설도 20%씩 급락했다. 반면 우원식 국회의장, 이준석 개혁신당 의원 테마주는 줄줄이 상한가를 기록했다. 증권가에서는 정치 테마주의 변동성에 주의하라고 조언한다. 김석환 미래에셋증권 연구원은 \"향후 소멸 가능성이 높아 정치 테마주에 투자하더라도 단기적으로 접근하는 게 맞다\"고 했다. 이날 원/달러 환율은 전 거래일보다 2원 오른 1435원에 마무리했다."
    },
    {
        "title": "계엄·탄핵정국에 나홀로 매수한 기관…수익률 ‘쏠쏠하네’",
        "date": "2024.12.16. 오후 4:52",
        "content": "삼전ㆍSK하이닉스 대거 사들인 기관두 종목서 약 280억 평가익순매수 상위 10개 종목 대부분 상승[이데일리 김경은 기자] 비상계엄 선포 이후 국내 주식시장에서 유일하게 매수세를 이어갔던 기관투자가들의 전략이 결과적으로 들어맞았다. 8거래일 연속 유가증권시장에서 약 2조5000억원을 순매수했던 기관들이 사들인 상위 종목 대부분이 상승했다. \n\n\n\n[이데일리 김정훈 기자]16일 엠피닥터에 따르면 비상계엄 발표일 이후인 4일부터 윤석열 대통령에 대한 탄핵소추안 가결 전날 13일까지 기관투자가들은 유가증권시장에서 2조5218억원을 순매수했다. 이 기간 개인과 기관은 각각 1조8468억원, 1조3429억원 순매도한 것과 대비된다. 변동성 장세에서 유일한 매수 주체였던 기관이 이 기간(4~13일) 순매수한 종목 상위 10개는 삼성전자(005930), SK하이닉스(000660), 카카오(035720), 삼성전기(009150), 현대차(005380), KB금융(105560), 기아(000270), POSCO홀딩스(005490), SK이노베이션(096770), 삼성중공업(010140) 등의 순이다. 이 중 삼성전자와 SK하이닉스의 매수 비중이 각각 42.1%, 14.8%로 절반 이상인 57%를 차지한다. 기관이 사들인 삼성전자와 SK하이닉스의 평균 매수 단가는 각각 5만4248억원, 17만306원으로 이날 종가 기준 각각 2.42%, 5.11%의 수익률을 기록했다.이에 따라 삼성전자와 SK하이닉스의 누적 순매수액(6739억원, 2372억원)에 대해 약 284억원의 평가이익이 예상된다. 자사주를 꾸준히 사들이고 있는 삼성전자도 이 기간 1020만주를 순매수, 평균단가는 5만4425원으로 기관투자가들과 비슷한 수익률을 내고 있을 것으로 보인다. 삼성전자는 자사주 10조원 매입 방침을 밝힌 이후 지난달 20일부터 약 2000주를 사들였다. 약 한 달간 삼성전자가 자사주를 매입한 거래량을 종가 기준으로 가중산술평균한 매입단가는 약 5만5000원이다. 반면 계엄 이후 개인과 외국인은 같은 기간 삼성전자를 각각 4567억원, 7403억원 팔아치웠다. 결과적으로 금융시장 불안정기에 증시를 떠받친 연기금 등 기관투자가가 저가 매집에 나선 것이 현재까지는 성공한 셈이다.반도체주 다음으로 많이 산 종목은 카카오다. 계엄 선포 이후 오히려 급등했던 카카오는 이날 4.25% 급락하며 4만3950원에 거래를 마쳤다. 평균 매수단가 4만4620원 대비 -1.36%의 수익률을 내고 있다. 이 외에 상위 매수 종목 가운데서는 KB금융(-3.15%), 기아(-0.4%) 등이 하락했고, 삼성전기(10.95%)·현대차(1.75%)·POSCO홀딩스(0.45%)·SK이노베이션(5.20%)·삼성중공업(5.43%) 등 대부분 종목은 상승했다."
    },
    {
        "title": "美 반도체 브로드컴 24% 급등에…韓 소부장株도 '환호' [핫종목]",
        "date": "2024.12.16. 오후 4:42",
        "content": "미국의 반도체 및 소프트웨어 업체 브로드컴의 로고 ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 문혜원 기자 = 국내 반도체 소부장(소재·부품·장비) 업체들의 주가가 급등했다. 지난 주말 미국 증시에서 브로드컴이 호실적을 바탕으로 24%가량 상승한 영향이다.16일 한국거래소에 따르면 반도체 소부장 업체인 이수페타시스(007660)는 전 거래일 대비 3200원(14.71%) 상승한 2만 4950원에 거래를 마쳤다.또 SKC(011790)(10.27%) ISC(095340)(8.33%) 필옵틱스(161580)(7.31%) 등 유리기판 관련 종목들도 일제히 강세를 보였다.미국 반도체 기업 브로드컴이 깜짝 실적(어닝 서프라이즈)을 기록한 것에 더해 유리기판 도입을 검토하겠다고 하면서 관련 수요가 증가할 것이란 기대감이 커진 영향이다. 이경민 대신증권(003540) 연구원은 \"브로드컴 호실적과 함께 유리기판 도입 추진 소식 전해지면서 국내 반도체 소부장 업체에 기대감이 유입됐다\"고 설명했다. 지난 13일(현지시간) 브로드컴은 24.43% 급등한 224.80달러로 거래를 마쳤다.이승우 유진투자증권(001200) 연구원은 \"브로드컴의 2024년 연간 매출은 516억 달러로 1년 전 예상치(가이던스·500억 달러)를 상회했다\"며 \"엔비디아가 독점하고 있는 인공지능(AI) 반도체 분야에서 브로드컴이 다크호스가 될 것이라는 기대감을 감안할 때 지속적인 관심이 필요하다\"고 짚었다."
    },
    {
        "title": "미래에셋운용, '엔비디아·美국채 동시 투자 ETF' 출시",
        "date": "2024.12.16. 오후 4:38",
        "content": "엔비디아 30%, 미 30년 국채 70%로 구성채권에 커버드콜 전략 적용···연 12% 배당\n\n\n\n[서울경제] 미래에셋자산운용이 이달 17일 ‘TIGER 엔비디아미국채커버드콜밸런스(합성)' 상장지수펀드(ETF)를 상장한다고 16일 밝혔다.TIGER 엔비디아미국채커버드콜밸런스(합성) ETF는 글로벌 인공지능(AI) 산업 성장을 주도하는 엔비디아의 성장성과 미국 30년 국채의 안정성을 동시에 추구하는 채권혼합형 ETF다. 포트폴리오의 30%를 엔비디아 주식으로 구성하고 나머지 70%를 미국 30년 국채로 채웠다.해당 상품은 일반 채권혼합형 ETF와는 달리 주식 대신 미국 30년 국채를 기초 자산으로 삼는 커버드콜 전략을 따른다. 커버드콜 전략이 기초 자산 수익률을 100% 반영하지 못한다는 단점을 고려했다. 커버드콜이란 기초자산 매수와 함께 미래에 기초자산을 미리 정한 가격에 살 수 있는 콜 옵션을 매도해 배당 재원을 마련하는 전략을 의미한다.이 ETF는 미국 30년 국채를 기초 자산으로 삼아 일정 월 배당을 확보하면서도 엔비디아 주가 상승에 따른 자본 차익을 온전히 누릴 수 있게끔 설계했다. 확정급여형(DC)과 개인형(IRP) 퇴직연금 계좌에서 100% 투자할 수 있다.오동준 미래에셋운용 전략ETF운용팀 팀장은 “연말정산 시즌을 앞두고 연금 계좌에서 TIGER 엔비디아미국채커버드콜밸런스(합성) ETF에 투자할 경우 세액공제, 엔비디아의 성장성, 미국 30년 국채의 안정성, 연 12% 수준의 월 배당 등의 혜택을 모두 얻을 수 있다”고 설명했다.미래에셋운용은 투자자들이 SK증권, 유진투자증권, 대신증권을 통해 이 ETF의 하루 거래 조건을 충족하면 추첨 등을 통해 문화상품권을 증정하는 행사도 진행한다."
    },
    {
        "title": "밸류업 지수 구성종목 특별변경 종목…KB금융·하나금융·SK텔레콤 등",
        "date": "2024.12.16. 오후 4:36",
        "content": "한국거래소 황소상. [사진 제공 = 한국거래소]한국거래소는 지난 11일 주가지수운영위원회를 개최해 코리아 밸류업 지수 구성종목에 대한 특별변경을 심의했으며 5개 종목을 신규편입하기로 결정했다고 16일 밝혔다.신규편입 종목은 KB금융, 하나금융지주, SK텔레콤, KT, 현대모비스다. 지난 9월 4일 밸류업 지수 발표 이후 지난 6일까지 ‘기업가치제고 계획’을 공시한 51개 사 중 지수에 미편입된 종목인 43개 종목을 대상으로 심사한 결과다.거래소는 이번 특별변경이 연계상품 운용에 불편이 없는 범위 내에서 신규편입을 최소화해 시행하는 점을 감안해 정기변경 선정기준과 일관성을 유지했다고 설명했다. 이 밖에 시장 전문가 의견 등을 반영해 시장 대표기업 중심으로 선정했다고 부연했다.지수 반영은 오는 20일부터다. 이번 특별변경의 경우 기존 종목은 미편출될 예정이다.이에 따라 구성종목이 일시적으로 105개 종목으로 증가하며 내년 6월 정기변경 시 100개 종목으로 재조정될 예정이다.한편 이날 거래소, 한국증권금융, 한국예탁결제원, 한국금융투자협회·코스콤 등 증권 유관기관 5사 지난 11월 4일 2000억원 규모의 1차 기업 밸류업 펀드 조성에 이어 이번 주 3000억원 규모의 2차 밸류업 펀드도 추가 조성하기로 했다.금주 중으로 3000억원 규모의 2차 기업 밸류업 펀드를 조성하기 위해 오는 20일 펀드 조성 약정을 체결하고, 신속하게 유관기관 약정액 1500억원을 납입하고 집행할 계획이다.또한 민간자금의 밸류업 투자도 연내 집행이 기대되는 민간자금 매칭분 300억원을 시작으로 본격적으로 개시될 것으로 예상했다."
    },
    {
        "title": "'탄핵가결'에도 외인 4700억 '매도폭탄'…코스피 2480선 후퇴[시황종합]",
        "date": "2024.12.16. 오후 4:20",
        "content": "\"FOMC 경계감 지속\"…17~18일 예정달러·원 환율, 2.0원 오른 1435.0원 마감\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 문혜원 기자 = 코스피가 외국인 매도세에 하락 마감했다. 윤석열 대통령에 대한 탄핵소추안이 국회 본회의를 통과하면서 정치적 불확실성이 해소됐지만 미 연방공개시장위원회(FOMC) 등을 앞두고 관망세가 커진 영향으로 풀이된다.16일 한국거래소에 따르면 코스피는 전 거래일 대비 5.49p(0.22%) 하락한 2488.97로 거래를 마쳤다. 코스피는 장 초반 2515.62까지 치솟았다가 오후 들어 하락전환했다.지난 6일부터 13일까지 연속으로 매도 우위를 보였던 개인이 이날 돌아왔지만 외국인이 4767억 원 순매도하면서 지수를 끌어내렸다. 개인은 3680억 원, 기관은 29억 원 각각 순매수했다.이재원 신한투자증권 연구원은 \"탄핵 가결로 정치 불확실성은 축소 중이고 12월 FOMC에 대한 경계감이 지속되고 있다\"며 \"제롬 파월 연방준비제도(Fed·연준) 의장 발언과 점도표에 주목할 필요가 있다\"고 설명했다. 올해 마지막 FOMC는 오는 17~18일(현지시간) 열릴 예정이다.차익 실현 매도세도 지수 하락을 부추긴 것으로 보인다. 앞서 코스피는 1차 탄핵소추안 표결이 무산된 직후 거래일인 9일 연중 최저치까지 고꾸라졌다. 이후 지난 10~13일 4거래일 연속으로 상승했다. 이경민 대신증권 연구원은 \"이번 주 12월 미 FOMC와 일본은행(BOJ) 등 중앙은행 이벤트를 앞둔 경계심이 기저에 깔린 가운데 코스피가 4거래일 연속 상승해 탄핵 국면 이전 수준을 회복했다\"며 \"단기조정과 차익실현이 충분히 나올 수 있는 상황\"이라고 설명했다.이어 \"아시아 증시 전반적으로 하락하는 가운데 국내 증시 주안점도 다시 글로벌 매크로로 전환되는 국면으로 판단한다\"고 부연했다.\n\n\n\nⓒ News1 윤주희 디자이너코스닥은 전 거래일 대비 4.8p(0.69%) 상승한 698.53으로 거래를 마쳤다.지수는 장 초반 701.67까지 오르면서 지난 11월 12일 이후 약 한 달 만에 700선을 회복했지만 이내 상승폭을 줄였다.개인이 2090억 원 순매수했다. 반면 기관은 771억 원, 외국인은 1149억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 신성델타테크(065350) 13.41%, 클래시스(214150) 2.73%, HLB(028300) 2.36%, 리노공업(058470) 2.32% 등은 상승했다. 리가켐바이오(41080) -3.26%, 에코프로비엠(247540) -2.14%, 알테오젠(96170) -2.05%, 휴젤(45020) -0.91%, 에코프로(086520) -0.83%, 엔켐(348370) -0.29% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 2.0원 오른 1435.0원에 마감했다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판. 2024.12.16/뉴스1 ⓒ News1 송원영 기자"
    },
    {
        "title": "'탄핵 가결'에도 환율 상승…달러당 2원 오른 1435원 마감(종합)",
        "date": "2024.12.16. 오후 4:20",
        "content": "정치 불확실성 일부 해소에도 대외리스크 남아…장중 1483.3원\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령에 대한 2차 탄핵소추안이 가결된 이후 첫 달러·원 환율 거래가 1435원에 상승 마감했다.국내 정치 불확실성을 일부 덜어냈음에도, 이번 주 있을 미국 연방준비제도(Fed) 연방준비제도이사회(FOMC) 회의에서 '매파적 기준금리 인하' 전망에 대외리스크가 영향을 준 것이다.16일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1433원 대비 2원 오른 1435원에 마감했다.2원 내린 1431원에 출발 후, 1429원 선까지 내려가기도 했으나, 오전 11시 들어 장중 1438.3원의 고점을 찍기도 했다.시장에선 윤 대통령 탄핵안이 가결된 만큼 '비상계엄' 사태 이후 지속된 정치 불확실성이 어느 정도 제거된 만큼 달러·원 환율은 단기간 변동성은 있겠지만, 하락 추세를 보일 것으로 전망했다.다만 트럼프 2기 행정부 출범에 따른 대외리스크와 함께 글로벌 시장에서 달러 강세가 지속되고 있는 만큼 하락 폭은 제한적일 것이라는 관측이 나온다.특히 이번 주 FOMC에서 올해 마지막 기준금리가 결정되는데, 당초 예상치를 상회한 물가 상승률로 인한 '인플레이션' 우려에 '매파적 인하'가 예상되면서 달러·원 환율의 하단을 지지할 것으로 전망되면서다.이재원 신한투자증권 연구원은 \"이번 주 FOMC, 일본은행(BOJ) 등에 환율과 금리 변동성이 확대될 것\"이라고 전망했다.이화진 현대차증권 연구원은 \"단기적으로 달러·원 환율은 윤 대통령 2차 탄핵안 가결로 불확실성이 일부 해소되며 하락할 것으로 예상\"한다면서도 \"헌재의 탄핵 판단과 정치 정상화 시점 등을 둘러싼 불확실성이 여전히 높고, 매파적으로 변모할 연준, 트럼프 2기발 정책 불확실성으로 환율은 1400~1440원 대의 높은 수준을 유지할 것으로 전망\"이라고 했다.민경원 우리은행 연구원은 \"지난주 미국채 금리 상승은 달러 강세를 뒷받침하는 요인으로 작용한다\"고 했다. 그러면서 하단은 1420원대 초반에서 지지가 될 전망이라고 했다."
    },
    {
        "title": "엠앤씨솔루션, 코스피 상장 첫날 20% 급락(종합)",
        "date": "2024.12.16. 오후 4:11",
        "content": "코스닥 상장 벡트는 첫날 '따블' 근접해 마감\n\n\n\n엠앤씨솔루션 CI[엠앤씨솔루션 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 올해 마지막 코스피 상장사인 엠앤씨솔루션 주가가 증시 입성 첫날인 16일 20% 넘게 내렸다.    이날 유가증권시장에서 엠앤씨솔루션은 공모가(6만5천원) 대비 20.31% 내린 5만1천800원에 거래를 마쳤다.    장중에는 22.92% 하락한 5만100원까지 내리기도 했다.    엠앤씨솔루션은 K9 자주포, K2 전차 등에 적용되는 포·포탑 구동장치 등을 제조하는 방산업체다. 회사의 전신은 두산그룹의 건설기계용 유압기기와 방산 부품 사업 부문인 모트롤BG가 2020년 12월 물적 분할돼 설립된 모트롤이다.     앞서 회사는 수요예측과 일반 청약에서 부진한 결과를 얻은 바 있다. 기관투자자 대상 수요예측에서 공모가가 희망 범위(8만∼9만3천300원) 하단을 밑도는 6만5천원으로 확정됐으며 이어진 일반 청약에서는 2.4대 1의 경쟁률을 기록했다.\n\n\n\n제목없음벡트 [벡트 제공. 재판매 및 DB 금지]반면 같은 날 코스닥 시장에 상장한 벡트는 공모가의 2배에 근접한 수준에서 장을 마쳤다.    이날 벡트는 공모가(3천900원) 대비 98.21% 오른 7천730원에 거래를 마쳤다.    장중에는 공모가의 2.7배 수준인 1만640원까지 오르기도 했다.    벡트는 디지털 사이니지(전자 광고판) 업체로 디지털 사이니지의 콘텐츠 기획, 하드웨어 제작·설치, 시스템 운영, 사후관리 등의 서비스를 제공하고 있다.    앞서 기관투자자 대상 수요예측에서 공모가를 희망 공모가 범위(3천500∼3천900원) 최상단인 3천900원으로 확정했으며 일반 청약에서는 1천170대 1의 경쟁률을 기록해 2조7천억원의 증거금이 모였다.    mylux@yna.co.kr"
    },
    {
        "title": "개미 복귀에도 외인 매도세 발목…코스피 2,480대 약보합 마감(종합)",
        "date": "2024.12.16. 오후 4:07",
        "content": "개인 7거래일만에 순매수 전환…차익 실현·FOMC 경계감에 닷새만에 하락美반도체 훈풍에도 삼성전자↓·SK하이닉스↑ 희비 갈려…코스닥은 상승\n\n\n\n코스피 닷새만에 약세 마감 2,480대(서울=연합뉴스) 윤동진 기자 = 코스피가 전 거래일보다 5.49포인트(0.22%) 내린 2,488.97로 종료된 16일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2024.12.16 mon@yna.co.kr(서울=연합뉴스) 조민정 기자 = 16일 상승 출발했던 코스피가 외국인의 매도세에 밀려 2,480대로 후퇴하면서 닷새 만에 약세로 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 5.49포인트(0.22%) 내린 2,488.97로 집계됐다.    지수는 전 거래일 대비 16.62포인트(0.67%) 오른 2,511.08로 출발해 장 초반 2,515.62까지 올랐으나 이후 상승분을 모두 반납하고 약세로 전환했다. 코스피가 하락 마감한 것은 지난 9일 이후 5거래일 만이다.    외국인이 4천766억원어치의 주식을 순매도하며 지수 상승을 가로막았다. 개인투자자는 지난 5일 이후 7거래일 만에 코스피 순매수에 나서 3천689억원어치를 사들였으나 지수는 오히려 하락했다.     기관은 21억원의 소폭 매수 우위를 보였다.    원/달러 환율이 장중 1,438.30원까지 오르는 등 오름세를 이어간 것도 외인의 한국 증시 매도에 영향을 줬다. 이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 2.0원 오른 1,435.0원이다.    이날 증시는 윤석열 대통령에 대한 탄핵소추안이 국회에서 가결된 데 따른 정치적 불확실성 축소를 반영하며 상승 출발했지만, 앞선 4거래일간의 반등세에 따른 차익 실현, 12월 연방공개시장위원회(FOMC)에 대한 경계감이 유입되며 쉬어가는 모습이었다.    이경민 대신증권 연구원은 \"12월 FOMC와 일본은행 금융정책결정회의 등 이벤트를 앞둔 경계심이 깔려있는 상태에서 코스피가 탄핵 국면 이전 수준을 회복하자 차익실현 물량이 출회됐다\"며 \"아시아 증시가 전반적으로 하락하는 가운데 국내 증시의 주안점도 다시 글로벌 매크로로 전환되는 국면\"이라고 분석했다.    미국 브로드컴 호실적에 따른 기술주 훈풍에도 삼성전자(-0.89%)는 하락했고 LG에너지솔루션(-0.50%), 현대차(-1.86%), 기아(-2.85%), 고려아연(-4.82%), 현대모비스(-2.66%), 카카오(-4.25%) 등도 약세를 나타냈다.    반면 SK하이닉스(2.17%), 삼성바이오로직스(1.32%), 셀트리온(1.45%), NAVER(1.90%) 등은 올랐다.    업종별로는 섬유의류(-2.08%), 금속(-1.84%), 보험(-1.73%), 부동산(-1.72%), 운송장비부펌(-1.67%), 운송창고(-1.58%), 건설(-1.28%) 등의 내림폭이 컸고, 통신(2.05%), 전기가스(1.34%), 제약(1.04%), 비금속(0.85%) 등은 올랐다.    코스닥지수는 전 거래일보다 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다.    지수는 전장보다 6.08포인트(0.88%) 오른 699.81로 개장해 장중 700선을 회복하기도 했으나 안착에는 실패했다.    코스닥시장에서는 개인이 2천90억원을 순매수했고 외국인과 기관이 각각 1천149억원, 771억원어치를 순매도했다.    신성델타테크(13.41%), 루닛(7.25%), 파마리서치(4.49%), 에스티팜(4.22%), 셀트리온제약(4.13%), 클래시스(2.73%), HLB(2.36%), 리노공업(2.32%), 삼천당제약(2.16%) 등이 올랐다.    반면 펄어비스(-4.82%), 알테오젠(-2.05%), 에코프로비엠(-2.14%), 리가켐바이오(-3.26%), HPSP(-2.98%) 등은 약세를 보였다.    이날 유가증권시장과 코스닥 시장의 거래대금은 각각 8조2천377억원, 6조8천918억원으로 집계됐다.    chomj@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 순매도에 하락…\"2500선 회복 실패\"",
        "date": "2024.12.16. 오후 4:07",
        "content": "상승 출발한 코스피가 외국인의 순매도에 하락하면서 2500선 탈환에 실패했다.\n\n\n\n연합뉴스코스피는 16일 전거래일 대비 5.49포인트(0.22%) 하락한 2488.97에 마감했다.이날 지수는 전거래일 대비 0.67% 오른 2511.08에 출발했다. 장 초반에 2515.62까지 오르기도 했다. 윤석열 대통령 탄핵소추안이 가결되면서 불확실성 해소 기대감이 반영된 것으로 풀이된다. 하지만 외국인의 지속적인 순매도에 코스피는 하락으로 전환하면서 거래를 마쳤다.투자자별로는 외국인은 4779억원을 순매도했다. 반면 개인과 기관은 각각 3687억원과 20억원을 순매수했다.업종별로는 섬유의류가 2.08% 밀렸다. 또 금속, 보험, 운송장비부품, 운수창고, 건설 등이 1% 이상 빠졌다. 반면 통신은 2.05% 올랐으며 전기가스와 제약은 1% 이상 상승했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 500원(0.89%) 밀린 5만5600원에 거래를 마쳤다. 또 고려아연은 4.82% 빠졌으며 기아와 현대모비스도 2% 이상 밀렸다. 또 현대차는 1.86% 하락했다. 반면 SK하이닉스는 2.17% 올랐으며 삼성바이오로직스, 셀트리온, NAVER가 1% 이상 뛰었다.이날 코스피에서는 코오롱모빌리티그룹 등 3개 종목이 상한가를 기록했다. 이 밖에 491개 종목이 올랐으며 398개 종목이 하락했다. 보합은 51개 종목이며 하한가는 없다.코스닥은 전거래일 대비 4.80포인트(0.69%) 오른 698.53에 거래를 마쳤다.투자자별로는 외국인과 기관이 각각 1168억원과 772억원을 순매도했다. 반면 개인은 2090억원을 순매수했다.업종별로는 기타제조와 유통이 2% 이상 올랐다. 또 제약, 운송장비부품, 금속, 의료정밀기기, 비금속, 전기전자, 기계장비 등이 1% 이상 상승했다. 반면 건설은 2.37% 빠졌으며 출판매체복제도 1.25% 밀렸다.시총 상위종목에서는 알테오젠이 전거래일 대비 6500원(2.05%) 오른 31만500원에 거래를 마쳤다. 또 신성델타테크는 13.41% 올랐으며 파마리서치와 셀트리온제약도 4% 이상 상승했다. 또 HLB, 클래시스, 리노공업은 2% 이상 올랐다. 반면 리가켐바이오는 3.26% 빠졌으며 에코프로비엠도 2.14% 밀렸다.코스닥에서는 삼보산업, 유니온, 넥스트아이 등 9개 종목이 상한가를 기록했다. 또 1113개 종목이 올랐으며 484개 종목이 하락했다. 보합은 98개 종목이었으며 하한가는 없었다."
    },
    {
        "title": "尹 탄핵 가결에도…코스피 2500선 회복 불발",
        "date": "2024.12.16. 오후 4:03",
        "content": "윤석열 대통령의 탄핵소추안이 국회 본회의에서 가결된 뒤 맞은 첫 거래일 코스피지수가 약보합에 그쳤다.한국거래소에 따르면 16일 코스피지수는 전 거래일 대비 5.49포인트(0.22%) 내린 2488.97에 장을 마쳤다. 지수는 0.67% 오른 2511.08에 개장해 상승세를 이어가는가 싶었지만 이내 약세 전환, 등락을 거듭하다 오후 들어 방향성을 정하고 약보합으로 거래를 끝냈다. 이로써 지난 10일부터부터 직전 거래일까지 나흘 연속 오른 지수는 5거래일째 상승세가 끊겼다.외국인 홀로 4767억원 매도 우위다. 개인과 기관이 각각 3680억원, 29억원 매수 우위다.박광남 미래에셋증권 연구원은 \"탄핵소추안 가결이 어느정도 예상됐던 만큼 정치적 불확실성이 해소되는 과정에서 최근 며칠간 오르면서 선반영된 측면이 있다\"며 \"또 장기전인 만큼 불확실성이 완전히 해소됐다고 보기 어렵기 때문에 보합권에 머무른 것으로 보인다\"고 짚었다.유가증권시장에서 SK하이닉스는 2%대 상승했다. 삼성바이오로직스와 셀트리온, NAVER 등은 1%대 올랐다. 반면 대장주 삼성전자는 0.89% 하락했다. 현대차와 기아는 각각 1%, 2%대 내렸다.코스닥지수는 전 거래일보다 4.8포인트(0.69%) 오른 698.53에 장을 끝냈다.개인만 2090억원 매수 우위다. 외국인과 기관이 각각 1149억원, 771억원 매도 우위다.코스닥시장에서 알테오젠과 에코프로비엠은 2%대 내렸다. 리가켐바이오는 3%대 하락했다. 하지만 HLB와 클래시스, 리노공업은 2%대 올랐다. 신성델타테크는 13% 넘게 상승했다.원·달러 환율은 2원 오른 1435원에 장을 마쳤다."
    },
    {
        "title": "KB금융·현대모비스·SKT 등 5종목 밸류업 지수 추가 편입",
        "date": "2024.12.16. 오후 4:02",
        "content": "3000억 규모 2차 펀드 추가 조성\n\n\n\n정은보 한국거래소 이사장이 9월 서울 여의도 한국거래소 마켓스퀘어에서 코리아 밸류업 지수의 구성 종목 및 선정 기준 등에 대해 발표하고 있다. 연합뉴스[서울경제] 한국거래소가 16일 밸류업(기업가치 제고) 지수에 KB금융(105560), 하나금융지주(086790), 현대모비스(012330), SK텔레콤(017670), KT(030200)가 추가로 편입된다고 밝혔다.이번 특별변경에서는 편출되는 종목 없이 5종목의 추가 편입만 실시된다. 이에 따라 지수는 105종목으로, 내년 6월 정기변경에서 100종목으로 조정될 예정이다. 신규 편입은 20일부터 반영된다.내년 6월 정기심사부터는 시가총액, 수익성, 유동성 등의 기준을 고려하는 동시에 ‘밸류업 표창기업’에 대해 특례편입을 실시할 예정이다. 현 지수 편입 기준은 시가총액 400위 이내, 2년 연속 적자 미해당, 2년 연속 배당실시, 거래대금 상위 80% 이내 등이다. 다만 밸류업 공시를 한 기업에 대해서는 지수 편입 요건을 일부 낮춰주기로 했다. 가령 시총 범위를 700위로 넓혀주거나 주주환원 기준 등을 적용하지 않겠다는 것이다.한편, 거래소와 한국증권금융 등 증권유관기관 5개사는 2000억 원 규모의 1차 기업 밸류업 펀드 조성에 이어 이번주 3000억 원 규모의 2차 펀드를 추가 조성하기로 했다."
    },
    {
        "title": "크리스마스 썰매 타고 '머니 무브'?…비트코인, 1억원도 옛말됐다",
        "date": "2024.12.16. 오후 4:00",
        "content": "[서울=뉴시스] 김선웅 기자 = 비트코인 가격이 대형 투자자들의 매수 행렬로 장중 1억4000만원대를 회복했다. 9일 오전 8시 40분 국내 가산자산 거래소 업비트에서 비트코인은 24시간 전보다 1.47% 오른 1억4100만원, 가상자산 시황 중계 사이트 코인마켓캡에서는 1.23% 상승한 10만1195달러를 나타냈으며 오후 2시 40분 기준으로는 업비트 1억4000만원대, 코인마켓캡에서는 99500달러대를 보이고 있다.   9일 서울 강남구 업비트 고객센터 내 시황판에 비트코인 가격이 표시되고 있다. 2024.12.09. mangusta@newsis.com /사진=김선웅가상자산 대장주 비트코인 가격이 사상 처음으로 1억5000만원을 넘어섰다. 트럼프 트레이드와 크리스마스 랠리 기대감이 맞물리며 매수세가 쏠렸다. 국내 증시가 계엄령 사태발 고환율로 인해 발목이 잡힌 상황에서 가상자산시장에 투자금이 쏠리는 머니무브(money move·자금이동)가 본격화할지 주목된다.16일 오후 3시30분 국내 최대 가상자산거래소 업비트에서 비트코인은 전일(16일 오전 9시 종가) 대비 1.40% 상승한 1억5133만1000원에 거래됐다. 비트코인은 이날 오전 9시30분 쯤 처음으로 1억5000만원을 찍었다. 해외 가상자산거래소인 바이낸스에서 비트코인은 10만6648달러(1억5307만1874)원까지 상승했다. 바이낸스에서 비트코인은 오전 8시30분 무렵 사상 처음 10만5000달러를 돌파했다. 비트코인이 신고가를 경신한 것은 지난 12월5일(10만4088달러) 이후 처음이다. 시장에선 비트코인의 이번 상승을 크리스마스 랠리 일환으로 봤다. 가상자산 시세는 통상 크리스마스 직전주에 상승하는 경향이 강했기 때문이다. 가상자산 전문 매체 DL뉴스는 15일(현지시간) \"지난 10년 중 8번은 크리스마스 무렵에 가상자산이 상승세를 보였다\"며 \"도널드 트럼프 미국 대통령 당선인의 1월 취임과 제도적 채택 증가 등도 긍정적 영향을 미치고 있다\"고 분석했다.\n\n\n\n[서울=뉴시스] 고범준 기자 = 코스피가 전 거래일(2494.46)보다 16.62포인트(0.67%) 오른 2511.08에 개장한 16일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.  코스닥지수는 전 거래일(693.73)보다 6.08포인트(0.88%) 오른 699.81에, 원·달러 환율은 전 거래일 주간거래 종가(1433.0원)보다 2.0원 내린 1431.0원에 출발했다. 2024.12.16. bjko@newsis.com /사진=고범준가상자산 분석 업체 10X리서치는 공식 X(옛 트위터 계정)를 통해 \"지난 30일 동안 주요 거래소에서 비트코인 12만4000개가 순유출됐다\"며 \"이에 따라 비트코인의 잠재적 매도량이 줄어 가격 상승이 나타날 수 있다\"고 내다봤다. 도널드 트럼프 미국 대통령 당선인이 당선된 지난 11월5일을 기점으로 비트코인을 비롯한 가상자산 시세는 급등하고 있다. 11월4일 비트코인 시세는 6만8000달러 선이었다. 미국에서 연이어 친 가상자산 정책을 기대하게 하는 소식이 전해지며 투자 심리를 키웠다. 최근 트럼프 당선인은 차기 미국 증권거래위원회(SEC) 위원장으로 친 가상자산 성향을 지닌 폴 앳킨스 SEC 전 위원을 지명했다. 헤지펀드 매니저 출신인 스콧 베센트과 투자은행 최고경영자(CEO) 출신인 하워드 러트닉을 각각 재무장관, 상무장관으로 지명한 것도 가상자산시장에 긍정적 영향을 미칠 것으로 받아들여졌다. 비트코인 관련주인 한화투자증권은 코스피시장에서 3.99% 상승 마감했다. 한화투자증권은 두나무 지분 5.94%를 보유(2024년3분기 말 기준) 중이다. 가상자산 관련주로 꼽히는 코스닥 종목들인 TS인베스트먼트(10.85%), 컴투스홀딩스(11.26%), 우리기술투자(4.64%) 등도 올랐다. 코스피지수는 이날 0.22% 하락 마감했다.   탄핵가결 후 처음 개장한 이날 서울 외환시장에서원/달러 환율은 전장 대비 2원 오른 1435원에 마감했다. 원·달러 환율은 10월 말 1383.3원에서 11월 말에는 1394.7원으로 11.4원 상승했다. 계엄령 사태 이후 정국 혼선이 장기화할 가능성이 제기되며 환율은 추가적인 상승(원화 가치 하락) 압박을 받았다. 고환율은 통상 국내 증시에 악재로 받아들여진다. 원화 자산인 국내 주식을 매수한 외국인에게 환차손을 일으키기 때문이다."
    },
    {
        "title": "급락·거래정지·상한가…이재명·한동훈·이준석·우원식 테마주 요동",
        "date": "2024.12.16. 오후 4:00",
        "content": "(서울=뉴스1) 이동해 기자 = 헌법재판소가 첫 재판관 회의를 열고 윤석열 대통령 탄핵심판 절차에 본격 돌입한 16일 서울 종로구 헌법재판소의 모습.  지난 14일 국회 탄핵소추의결서가 헌재에 접수된 이후 탄핵 심판에 참여할 재판관이 모두 만나는 건 처음으로 재판관들은 전자 배당 방식으로 주심 재판관을 정하고, 향후 사건 처리 일정을 주된 안건으로 논의한다. 2024.12.16/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이동해 기자정치 테마주가 국회의 윤석열 대통령 탄핵안 가결 이후 희비가 엇갈렸다. 최근 정치 테마주 가운데 가장 크게 올랐던 이재명 테마주에선 차익 실현 물량이 쏟아졌다. 대표직 사퇴 의사를 밝힌 한동훈 국민의힘 대표 관련주도 급락했다. 반면 우원식 국회의장과 조기 대선 출마를 검토한다고 밝힌 이준석 개혁신당 의원 관련주는 급등했다.\n\n\n\n(서울=뉴스1) 이광호 기자 = 이재명 더불어민주당 대표가  8일 오후 서울 여의도 국회에서 한덕수 국무총리와 한동훈 국민의힘 대표의 대국민 담화 발표와 관련해 입장을 밝히는 기자간담회를 하고 있다. 2024.12.8/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이광호 기자16일 이재명 테마주인 동신건설이 전 거래일 대비 20.47% 급락한 4만9150원에 마감했다. 동신건설은 본사가 이 대표의 고향인 경북 안동에 있어 이재명 테마주로 묶인 종목이다. 윤석열 대통령의 계엄령 선포와 국회의 계엄령 해제 결의안 가결 직전 거래일인 지난 3일엔 2만900원에 머물렀다. 에이텍도 20.05% 급락했다. 에이텍은 최대주주인 신승영 대표가 이 대표의 성남시장 재직시절 성남창조경영 CEO(최고경영자) 포럼 대표를 맡았다는 이력 때문에 이재명 테마주로 회자됐다. 이 대표가 과거에 계열사 시계공장에서  일했다는 이유에서 테마주로 묶인 오리엔트정공은 이날 하루 매매가 중단됐다. 단기 급등에 따른 투자위험종목으로 지정됐기 때문이다.  오리엔트정공은 지난 3일 대비 6배 넘게 오른 상태다. 이재명 테마주는 단기 과열 양상을 빚으면서 매도 물량이 늘었다. 탄핵안 가결 이후 국민의힘이 부각하고 있는 이 대표 관련 사법리스크도 투자심리를 꺾은 것으로 보인다.   \n\n\n\n[서울=뉴시스] 국회사진기자단 = 한동훈 국민의힘 대표가 16일 서울 여의도 국회에서 당대표 사퇴 기자회견을 마치고 차량에 탑승하며 의원들과 인사를 나누고 있다. 2024.12.16. photo@newsis.com /사진=류현주한동훈 테마주인 태양금속도 20.36% 내렸다. 태양금속은 한우삼 회장이 한 대표와 같은 청주 한씨란 이유에서 주목 받았던 종목이다. 대상홀딩스도 12.42% 하락했다. 대상홀딩스는 임세령 부회장의 연인인 배우 이정재가 한 대표와 현대고등학교 동창이란 이유에서 돌연 한동훈 테마주에 올랐던 종목이다. 한동훈 대표는 이날 오전 국회 본관에서 기자회견을 열고 대표직 사퇴 의사를 밝혔다.\n\n\n\n(서울=뉴스1) 구윤성 기자 = 이준석 개혁신당 의원이 10일 오후 서울 여의도 국회에서 열린 2025년도 예산안 관련 본회의에 참석한 뒤 회의장을 나서고 있다. 2024.12.10/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 구윤성 기자반면 이준석 테마주인 삼보산업과 넥스트아이는 이날 가격 제한폭까지 올랐다. 조기 대선 가능성으로 인해 잠재적 대권주자에 대한 관심은 높아진 것으로 보인다. 삼보산업은 이 당선인의 부친인 이수월씨가 자회사인 하이드로젠파워의 법정관리인이었다는 이유로, 넥스트아이는 이수월씨가 2019년까지 감사위원을 맡았다는 이유로 각각 테마주로 엮였다. 이 의원은 지난 14일 한 라디오 방송에 출연, '대선 출마 계획이 있느냐'는 질문에 \"진지하게 검토하고 있다\"고 답했다. \n\n\n\n[서울=뉴시스] 고승민 기자 = 우원식 국회 의장이 16일 서울 여의도 국회에서 위헌적 비상계엄 선포를 통한 내란 행위 진상규명 특별검사 후보 추천위원 위촉식에서 위원들에게 위촉장을 수여한 뒤 인사말을 하고 있다. 2024.12.16. kkssmm99@newsis.com /사진=고승민우원식 국회의장 테마주인 뱅크웨어글로벌과 효성오앤비도 가격 제한폭까지 올랐다. 두 회사는 회사 경영진 가운데 우 의장과 각각 고등학교, 대학교 동문이 있다고 알려지면서 매수세가 쏠렸다. 시장전문가들은 정치 테마주들이 정치인과의 인연이 부각되며 급등락하고 있지만 실질적 수혜주로 볼 수 있는지 등에 대해 충분히 검토해야 한다고 당부했다."
    },
    {
        "title": "[속보]2차 3000억 밸류업 펀드, 20일 조성 약정",
        "date": "2024.12.16. 오후 3:59",
        "content": "[이데일리 김경은 기자] 한국거래소는 이번주 중 3000억원 규모의 2차 기업 밸류업 펀드를 조성하기 위해 20일 펀드 조성 약정을 체결한다고 16일 밝혔다. 이어 신속하게 유관기관 약정액 1500억원을 납입해 집행할 계획이라고 덧붙였다. 앞서 ㈜한국거래소 등 증권 유관기관 5사는 지난 10월 31일 체결한 펀드 조성 협약에 따라 11월 4일 2000억원의 1차 기업 밸류업 펀드를 조성했다. 지난 주 유관기관 약정액 1000억원의 투자 집행을 모두 완료했다."
    },
    {
        "title": "KB금융 등 5社, 코리아밸류업지수 추가…3천억원 펀드 추가조성",
        "date": "2024.12.16. 오후 3:59",
        "content": "43개사 대상 심사결과…20일부터 지수 반영, 종목수 105개로 확대1차 밸류업펀드 1천억원 집행 이어 20일 2차펀드 조성 약정\n\n\n\n밸류업지수와 코스피200 (PG)[강민지 제작] 사진합성·일러스트(서울=연합뉴스) 조성흠 기자 = KB금융, 하나금융지주, SK텔레콤, KT, 현대모비스 등 5개사가 코리아 밸류업 지수에 새로 포함된다.    한국거래소는 지난 11일 주가지수운영위원회를 열고 밸류업 지수 구성 종목에 대한 특별변경을 심의한 결과 이들 5개사를 신규 편입하기로 결정했다고 16일 밝혔다.     지수 반영일은 오는 20일로, 전체 지수 구성 종목은 기존 100개에서 105개로 늘어난다.    이번 심사 대상은 지난 9월 24일 밸류업 지수가 발표된 이후 지난 6일까지 기업가치 제고 계획을 공시한 51개사 중 밸류업 지수에 편입되지 않은 43개사였다.    거래소는 \"대규모 신규 종목 편입 시 관련 상품 내 종목 리밸런싱 비용 증가 및 지수 변동성 확대 우려가 있어 제한된 범위 내에서 편입을 결정했다\"고 설명했다.    앞서 거래소는 지난달 18일 \"밸류업 공시기업 중심의 지수 운영 방침에 따라 밸류업 정책을 충실히 이행하는 기업 중 일부를 지수에 조기 편입할 필요가 있다\"며 지수 구성 종목 특별변경을 추진한다고 밝힌 바 있다.    아울러 거래소는 한국증권금융, 한국예탁결제원, 한국금융투자협회, 코스콤 등 증권 유관기관 5곳이 공동으로 금주 3천억원 규모의 2차 밸류업 펀드를 추가 조성한다고 밝혔다.    이들 5개 기관은 지난달 4일 2천억원 규모의 1차 밸류업 펀드를 조성했으며, 최근 유관기관 약정액 1천억원의 투자 집행을 모두 완료했다.    이어 오는 20일 펀드 조성 약정을 체결하고, 신속하게 유관기관 약정액 1천500억원을 납입하고 집행할 방침이다.    거래소는 \"연내 집행이 기대되는 민간자금 매칭분 300억원을 시작으로 민간자금의 밸류업 투자도 본격적으로 개시될 것으로 예상한다\"고 밝혔다.    josh@yna.co.kr"
    },
    {
        "title": "탄핵 가결에 정치테마주 희비 엇갈려…우원식·이준석株 상한가(종합)",
        "date": "2024.12.16. 오후 3:55",
        "content": "이재명·한동훈 테마주는 급락…사업·실적 무관하게 급등락 '투자 주의'\n\n\n\n'국정 수습' 공동 담화문 발표하는 한동훈 대표(서울=연합뉴스) 김주성 기자 = 국민의힘 한동훈 대표가 8일 오전 서울 여의도 국민의힘 당사에서 한덕수 국무총리와 함께 국정 수습 방안에 대한 공동 담화문을 발표하고 있다.  2024.12.8 utzza@yna.co.kr(서울=연합뉴스) 이민영 기자 = 윤석열 대통령의 탄핵소추안 가결로 조기 대선 가능성이 커진 가운데 16일 이재명 더불어민주당 대표, 한동훈 전 국민의 힘 대표 테마주는 내리고, 우원식 국회의장 테마주는 오르는 등 종목별 주가 희비가 엇갈렸다.    이날 한동훈 테마주로 분류되는 덕성은 전장 대비 11.91% 내린 6천730원에 거래를 마쳤으며 대상홀딩스(-12.42%), 디티앤씨알오(-20.00%) 등도 줄줄이 급락했다.     이날 한동훈 국민의 힘 대표가 대표직 사퇴 의사를 표명하면서 매도세가 몰린 것으로 풀이된다.    아울러 이재명 더불어민주당 대표 테마주인 에이텍(-20.05%), 이스타코(-23.54%), 수산아이앤티(-20.41%) 등도 일제히 급락했다.     반면 우원식 국회의장 테마주로 묶이는 뱅크웨어글로벌과 효성오앤비 등은 상한가에 장을 마쳤다.    뱅크웨어글로벌은 회사 대표가 우 의장과 같은 고등학교 출신으로 알려진 데다 우 의장의 디지털 혁신 정책 등의 수혜를 입을 것으로 기대되면서 '우원식 테마주'로 분류됐다.    이밖에 삼보산업, 넥스트아이 등 이준석 개혁신당 의원 관련주로 꼽히는 종목도 줄줄이 상한가에 장을 마쳤다.    이 의원이 윤석열 대통령의 탄핵이 인용돼 조기 대선이 치러질 경우 대선 출마 가능성을 시사하면서다.    한편 정치 테마주는 해당 기업의 실제 사업이나 실적과 무관해 뛰어오른 주가를 유지하기 어렵고, 정치 이벤트가 지나가면 주가가 급락하는 사례가 많아 투자자들의 주의가 필요하다.    mylux@yna.co.kr"
    },
    {
        "title": "코스피 하락·환율 상승",
        "date": "2024.12.16. 오후 3:52",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.12.16. 오후 3:51",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "코스피 하락·환율 상승",
        "date": "2024.12.16. 오후 3:51",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "하락한 코스피",
        "date": "2024.12.16. 오후 3:51",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "하락 마감한 코스피",
        "date": "2024.12.16. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "코스피 하락·코스닥 상승",
        "date": "2024.12.16. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "코스피 '하락'",
        "date": "2024.12.16. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "코스피 하락 마감",
        "date": "2024.12.16. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "코스피 하락·코스닥 상승",
        "date": "2024.12.16. 오후 3:50",
        "content": "(서울=뉴스1) 송원영 기자 = 16일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 표시되고 있다. 이날 이날 코스피 지수는 전 거래일 대비 5.49포인트(0.22%) 하락한 2,488.97로, 코스닥 지수는 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다. 2024.12.16/뉴스1"
    },
    {
        "title": "파마리서치 해외 성장 기대감에 역대 최고가(종합)",
        "date": "2024.12.16. 오후 3:45",
        "content": "파마리서치 로고[파마리서치 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 의료기기 업체 파마리서치가 해외 시장 성장에 대한 기대감으로 16일 4%대 강세를 보였다.    이날 파마리서치는 전장 대비 4.49% 오른 25만6천원으로 거래를 마쳤다.    7.14% 오르며 시작한 주가는 한때 8.98% 오른 26만7천원으로 역대 최고가를 기록하기도 했다.    이는 11월 수출 확정치에서 미용의료 산업 수출액이 3억7천290만달러로 전년 동기 대비 19.1% 증가한 가운데 파마리서치도 해외 시장에서 성수기 효과를 누릴 것이라는 기대감에 따른 것으로 풀이된다.    이날 김지은 DB금융투자 연구원은 \"연간 성장세 28.7%로 미용의료 산업의 전체 성장세를 상회한 필러 산업에 주목한다\"며 \"필러의 대표 기업인 파마리서치의 항목별 수출 국가 확대가 지속될 것으로 예상한다\"고 말했다.    또한 \"올해 하반기부터 미국향 도포형태 스킨부스터도 매출이 본격화하고 있어 내년 아시아 외 시장에서의 성장 여력이 유효하다고 판단한다\"며 산업 최선호주로 파마리서치를 제시했다.    앞서 정동희 삼성증권 연구원도 \"미국, 유럽 등 선진국 시장에서 스킨부스터 제품에 대한 관심이 높아지고 있다\"며 \"파마리서치가 내년 직판망을 통해 유럽 시장에 진출할 예정으로, 내년은 해외 시장 확장의 원년이 될 것\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "[코스닥 마감]개인 순매수 속 5거래일 상승…700선 턱밑",
        "date": "2024.12.16. 오후 3:44",
        "content": "코스닥, 전거래일 대비 0.69% 오른 698.53'우원식 테마주' 등 9개 종목 上[이데일리 원다연 기자] 코스닥 지수가 16일 상승 마감했다. 엠피닥터에 따르면 이날 코스닥 지수는 전 거래일 대비 0.69% 오른 698.53에 거래를 마쳤다. 코스닥 시장에서는 개인이 2088억원 규모를 순매수하고, 외국인과 기관이 각각 1168억원, 771억원 규모를 순매도했다. 프로그램 매매는 차익 거래 613억 900만원 매도 우위, 비차익 거래 1293억 6100만원 매도 우위로 전체 1906억 7000만원 매도 우위로 집계됐다. 업종별로 보면 운송창고(1.94%), 유통(1.70%), 기계장비(1.45%), 금속(1.21%) 등의 상승폭이 컸다. 출판매체복제(-1.61%), 건설(-1.36%), 오락문화(-0.97%) 등은 하락했다. 시가총액 상위 종목들의 흐름은 엇갈렸다. 알테오젠(196170)(-2.05%), 에코프로비엠(247540)(-2.14%), 에코프로(086520)(-0.83%), 리가켐바이오(141080)(-3.26%), 휴젤(145020)(-0.91%) 등은 하락했고, HLB(028300)(2.36%), 클래시스(214150)(2.73%), 신성델타테크(065350)(13.41%), 리노공업(058470)(2.32%), 파마리서치(214450)(4.49%) 등은 상승했다. 우원식 국회의장 테마주로 엮인 뱅크웨어글로벌(199480) 등을 비롯해 9개 종목이 상한가를 기록했다. 이외 1113개 종목이 상승했고, 484개 종목이 하락했다. 98개 종목은 보합에 그쳤고, 하한가는 없었다.  전체 거래량은 9억 8584만주, 거래대금은 6조 8831억 3100만원으로 집계됐다. \n\n\n\n16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "소수주주 플랫폼, 영풍에 '주주명부 열람' 가처분 신청",
        "date": "2024.12.16. 오후 3:42",
        "content": "액트 \"저평가에 주주 연대 시급…자료 요청해도 답변 없어\"\n\n\n\n영풍[영풍 웹사이트 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 비철제련업체 영풍의 소수주주가 사측에 주주명부 열람을 요구하며 법원에 가처분 신청을 냈다.    16일 금융투자 업계에 따르면 소수주주 플랫폼(소통 서비스) '액트'의 운영사 '컨두잇'은 14일 서울중앙지법에 이런 내용의 장부 등 열람허용 가처분 신청서를 제출했다.    영풍은 고려아연 최대지분과 부동산 등 고가 자산을 보유했지만, 주가가 너무 저평가됐다는 이유로 소수주주들에게 잇따라 자사주 소각 등 주주가치 제고 방안을 요구받고 있다.     영풍 소수주주인 컨두잇은 주주 간 연대를 통해 주가 저평가 문제를 더 공론화하고자 회사 측에 두차례 주주명부를 요청했으나 회신을 듣지 못해 가처분을 냈다고 전했다.    영풍은 자사가 1대 주주인 고려아연이 주주가치 등에 관해 문제가 크다며 올해 9월부터 사모펀드 MBK파트너스와 연대해 이 회사 경영권을 확보하는 분쟁을 진행하고 있다.    컨두잇의 이상목 대표는 연합뉴스와의 전화 통화에서 \"고려아연 경영권 분쟁으로 이 회사 주식이 크게 올랐는데 영풍 주가는 그렇지 못했다. 영풍이 보유한 고려아연 지분과 부동산 등 자산이 8조원 이상으로 추정되나 영풍의 시가총액은 7천500억원에 불과해 PBR(주가순자산비율)이 너무 낮다\"고 강조했다.    이 대표는 \"애초 비정상적으로 낮은 PBR 문제는 자본 활용 효율이 나쁘다는 뜻인 만큼 회사가 시급히 해결해야 한다\"며 \"고려아연 경영권 분쟁과는 완전히 별개의 사안으로 영풍 소수주주들을 대표해 가처분을 냈다\"고 말했다.    현행 상법에 따르면 주식회사의 주주는 영업시간 내 언제든지 회사에 주주명부의 열람과 등사를 요구할 수 있다.     앞서 영풍은 국내 자산운용사인 머스트자산운용과 싱가포르 펀드 메트리카파트너스에서 잇따라 주주가치 제고를 위한 조처를 요구받았다.    이중 머스트운용은 이번 달 초 영풍과 대표 간 대면 협의를 하고 자사주 소각과 무상증자 등 요구안에 관해 의견을 전달한 상태다.    고려아연의 주가는 16일 오후 3시30분 기준 116만6천원으로, 경영권 분쟁 직전 가격(약 55만원)와 비교해 2배 넘게 올랐다.     영풍·MBK 연합과 고려아연을 경영하는 최윤범 회장 양측이 경쟁적으로 공개매수에 나서면서 주가 급등을 촉발했다.     tae@yna.co.kr"
    },
    {
        "title": "코스피, 0.22% 하락 2488.97선 마감…코스닥 0.69%↑(2보)",
        "date": "2024.12.16. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 코스피는 전 거래일 종가와 비교해 5.49포인트(p)(0.22%) 하락한 2488.97로 마감했다. 코스닥은 전 거래일 대비 4.80p(0.69%) 상승한 698.53으로 거래를 마쳤다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 2.0원 오른 1435.0원에 마감했다."
    },
    {
        "title": "팔란티어 더 간다? vs 고점이다?···서학개미는 ‘매수’ 승부수 띄워",
        "date": "2024.12.16. 오후 3:36",
        "content": "팔란티어 올해만 358% 주가 상승S&P500 이어 나스닥100 지수 편입PER만 253배···80배 엔비디아보다 높아서학개미는 4분기 팔란티어 순매수 1위\n\n\n\n 팔란티어 테크놀로지스 회사 로고.뉴욕 증시에서 올해 358% 상승한 팔란티어 테크놀로지스(PLTR)를 두고 고점에 다다랐다는 매도 전망과 함께 앞으로 더 상승할 수 있다는 매수 전망이 뒤섞이는 모습이다.16일 금융투자업계에 따르면 팔란티어는 지난 13일(현지시간) 뉴욕 증시에서 3.92% 상승하며 76.07달러로 마감했다. 연초 16달러로 시작한 주가는 76달러 선에 안착해 5배 가까이 올랐다.‘인공지능(AI) 방산주’로 불리는 팔란티어는 빅데이터 분석 소프트웨어 전문 기업으로 군사 및 테러 방지 분야에서 활용되는 정보분석 도구 ‘팔란티어 고담(Palantir Gotham)’을 주요 사업으로 펼친다.미군과 이스라엘군, 우크라이나군 등에 AI 소프트웨어를 공급하는 등 정부 기관을 주요 고객으로 했지만, 현재는 기업 고객으로도 사업을 확장 중이다.팔란티어는 올해 초 미 육군의 ‘타이탄(Titan)’ 프로그램 계약을 따내면서 최초로 주요 방산 계약을 따낸 소프트웨어 기업으로 입지를 새로이 하기도 했다.여기에 미국 나스닥 거래소는 팔란티어를 나스닥100 지수에 새로 편입하기로 했다. 나스닥100 지수에 편입되지 않은 종목 중 시가총액이 가장 컸기 때문이다. 나스닥은 오는 12월 23일 나스닥 100지수 구성 종목을 재편한다. 이 지수는 시가총액 상위 100개 비금융 기업으로 구성돼 있다.애플과 엔비디아, 마이크로소프트, 아마존, 메타, 알파벳, 테슬라 등 기술주를 모두 포함하는 지수다. 팔란티어는 앞서 지난 9월 S&P500 지수에 포함된 바 있다.시장에서는 팔란티어의 주가수익비율(PER)이 너무 높다는 이유로 고점에 다다랐다는 평가가 먼저 나온다. 현재 팔란티어의 PER은 253배로, 엔비디아(80배), 테슬라(73배)와 비교해도 매우 높은 수준이다.반면, 2025년에 AI 소프트웨어 회사들의 랠리가 계속 이어질 것이라는 관측도 있다. 최근 5년간 4억8000만달러 규모의 미 국방성 계약을 체결하며 정부 프로젝트를 수행할 수 있는 능력을 입증한 데다, 팔란티어의 AI 솔루션을 활용한 데이터 보안 및 관리가 상업 부문에서도 성장세를 구축하고 있다는 게 이유다.뱅크오브아메리카메릴린치 보고서에 따르면 “팔란티어의 온톨로지 기술은 복잡한 시스템이다. 보안, 거버넌스 및 데이터 견고성 문제를 해결하면서 일반 AI를 운용할 수 있는 능력을 인정받고 있다”면서 팔란티어의 앞으로 3년 동안의 상업 부분에서 성장 전망을 기존 32%에서 34%로 상향했다.한편, 팔란티어는 올 4분기 서학개미가 가장 많이 순매수한 종목으로 나타났다.한국예탁결제원에 따르면 지난 10월부터 이달 13일까지 서학개미의 미국 주식 순매수액 상위 1위 종목에 팔란티어가 차지했다. 이 기간에 서학개미는 팔란티어를 5억6918만달러(약 8167억원) 순매수했다.특히 전체 순매수액 중 절반에 가까운 3억2507만달러(약 4664억원)을 비상계엄 등 이슈가 펼쳐지면서 증시 불확실성이 커지던 이달 3~13일 동안 순매수한 것으로 나타났다."
    },
    {
        "title": "코스피 닷새만에 약세 마감 2,480대…코스닥은 올라",
        "date": "2024.12.16. 오후 3:33",
        "content": "국내 주식 시황 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 16일 5거래일 만에 약세로 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일보다 5.49포인트(0.22%) 내린 2,488.97로 집계됐다.    지수는 전 거래일 대비 16.62포인트(0.67%) 오른 2,511.08로 출발해 장 초반 2,515.62까지 올랐으나 이후 상승분을 모두 반납하고 약세로 전환했다.    코스닥 지수는 전장보다 4.80포인트(0.69%) 오른 698.53으로 장을 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 4.80p(0.69%) 오른 698.53 마감",
        "date": "2024.12.16. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 코스닥 마감"
    },
    {
        "title": "[코스피] 5.49p(0.22%) 내린 2488.97 마감",
        "date": "2024.12.16. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 코스피 마감"
    },
    {
        "title": "[달러·원] 환율 2.0원 오른 1435.0원 마감",
        "date": "2024.12.16. 오후 3:32",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 16일 미국 USD 환율"
    },
    {
        "title": "\"한국 증시 상당히 저평가…지배구조 개선이 핵심\"[센터장의 뷰]",
        "date": "2024.12.16. 오후 3:30",
        "content": "김학균 신영증권 리서치센터장 인터뷰지난 2011년부터 10년간 박스피 갇혀2년 연속 설비투자 감소 위험 있어전국 돌며 기업 밸류업 컨설팅[이데일리 김경은 기자] “미국의 정책 리스크로 내년 우리나라 성장률은 1%대 초중반도 내다볼 수 있다.”경제적 측면만 놓고 보면 국내 증시 모멘텀은 당분간 기대가 어렵단 말이다. 다만 국내 증시는 이미 이를 선반영했을 만큼 저평가 상태다. 가격적 매력은 국내 증시가 미국 증시보다 나을 수 있다. 또 국내 증시는 지배구조 개선과 배당 등 밸류업을 통한 레벨업 기대도 있다.김학균 신영증권 리서치센터장은 최근 여의도 신영증권 본사에서 가진 이데일리와의 인터뷰에서 “한국 경제가 구조적으로 어려움을 겪고 있다”며 이같이 말했다.\n\n\n\n김학균 신영증권 리서치센터장이 여의도 신영증권 본사에서 이데일리와 인터뷰하고 있다. 사진=김경은 이데일리 기자그는 “내수 부진과 중국 경제 둔화의 영향으로 화장품, 미디어 등 일부 산업을 제외하고는 전반적으로 어려운 상황”이라고 진단했다.증시와 관련해서는 한국 증시가 최근 10년간 박스권에 머물러 있다고 평가했다. 김 센터장은 “코스피지수가 2017년 2600선, 2021년 3320선까지 오른 것은 대세 상승이라기보다 박스피 장세에서 나타난 변동성이었을 뿐”이라며 “국내 증시는 중국 경제 부진이 시작된 2011년 이후 박스권에 머물러 있다고 봐야한다”고 말했다. 그러나 현재 주가 수준이 저평가 영역까지 간 것으로 보고 있어 장기적인 관점에서 투자 기회가 있다고 판단했다. 그는 “내년 경기 부진을 선반영하고 있는 점을 감안해도 상당히 저평가 구간으로 하락했다”며 “미국 증시는 상대적 고평가, 국내 증시는 저평가로 판단한다”고 덧붙였다. 증시 모멘텀으로는 기업들의 지배구조 개선과 배당 확대 움직임에 주목했다. 그는 “주식은 기업 지배구조 등 거버넌스가 아주 중요하다. 과거 1980~1990년대 한국과 중국의 고성장기에도 주식 수익률은 미국에 따라가지 못했다”며 “후진적 지배구조 개선을 위해 10년 전 일본처럼 중장기적 시각을 갖고 코리아 디스카운트를 해소해 나가면 된다”고 말했다. 내년 경제 전망에 대해서는 소비와 설비 투자 부진을 우려했다. 이에 한국은행은 내년 내수 부진을 해소하기 위해 기준 금리 인하를 2~3차례 단행할 필요가 있다고 말했다. 금리 인하 효과로 소비가 다소 개선될 수 있다는 설명이다.문제는 설비투자다. 성장률은 1% 중반 정도를 전망했는데, 이는 시장의 성장률 전망치 1.9%보다 낮다. 유례가 드문 2년 연속 설비투자 감소가 나타날 위험이 있다고 봤기 때문이다. 그는 “올해 설비투자 역성장에 따른 내년도 기저효과가 미국 트럼프 대통령 당선인의 관세부과 조치에 의해 희석될 수 있다”며 “다만 국내 증시는 이미 이를 선반영하고 있는 것 같다”고 재차 강조했다. 투자 전략과 관련해서는 특정 테마나 업종보다는 개별 기업의 가치에 집중할 것을 조언했다. 또한 해외 자산 비중 확대를 통한 포트폴리오 다변화를 권장했다. 우리나라의 가계자산에서 해외자산 비중은 지난해 말 1.9%에 불과해 자산배분 관점에서 중장기적 비중 확대 방향은 긍정적이란 설명이다. 김 센터장은 마지막으로 투자의 본질에 대해 “자신이 잘 아는 분야에 집중하고 모르는 것은 피하는 것이 중요하다”고 말했다. 리서치센터의 역할에 대해서는 “올해부터 부산 대구 서울 등에서 설명회를 갖고 상장 기업들과 밸류업 컨설팅을 진행하고 있다”며 “자본시장 전문가로서 상장사에게 밸류업 정책의 중요성을 설명하는 것이 장기적으로 투자자들에게 가치를 더해줄 수 있을 것”이라고 강조했다."
    },
    {
        "title": "회계사들 피켓시위 “민간위탁 회계감사 복원해야”",
        "date": "2024.12.16. 오후 3:02",
        "content": "17일 서울시의회 안건 상정 촉구[이데일리 김경은 기자] 한국공인회계사회는 오는 17일 서울시의회 기획경제위원회 전체회의를 앞두고 서울시의회회관 앞에서 ‘서울특별시 행정사무의 민간위탁에 관한 조례 일부개정조례안’ 상정을 촉구하는 피켓시위를 했다고 16일 밝혔다.  \n\n\n\n16일 서울시의회회관 앞에서 행정사무 민간위탁 조례 개정안을 17일 회의에 상정해서 가결해야 한다며 피켓시위를 하고 있다. 사진=한국공인회계사회서울시의회회관 앞에 모인 공인회계사 등은 “세금 쓰이는 곳은 친목모임이 아닙니다”, “피땀어린 내 세금 회계보고는 정확하게”, “민간위탁사업비 회계감사 복원없이 혈세누수 방지 요원하다” 등의 구호가 적힌 피켓을 들고 개정안 상정을 촉구했다. 이들은 “기획경제위원회 17일 전체회의에서 조례안 안건 상정을 통해 회계감사 즉시 복원으로 민간위탁사업에 더욱 엄중한 회계감사를 요구한다”고 강조했다. 17일 상정예정인 위 조례안은 서울시가 민간에게 위탁한 연간 1조원 규모의 사업비에 대해 엄격한 회계감사를 실시해 지방자치단체의 재정누수를 방지한다는 내용의 지방자치 입법이다. 지난 10대 서울시의회에서는 동 조례의 회계감사를 ‘사업비 결산서 검사’라는 용어로 변경하면서 세무사도 이 업무를 할 수 있도록 했다. 이후 회계감사를 폐지하고 동 검사 업무를 세무사가 수행하는 것이 적절한지에 대한 논란이 커지면서 제11대 서울시의회는 22년 8월 회계감사로 원상회복하기 위해 조례개정안을 발의(허훈 의원 대표발의)한 바 있다."
    },
    {
        "title": "국내 기업들 부동산 리츠 설립 박차…자산 유동화 작업 나서나",
        "date": "2024.12.16. 오후 2:47",
        "content": "흥국생명 [사진 = 연합뉴스]국내 기업들이 리츠(부동산투자회사) 설립에 발벗고 나선다. 부동산을 전체 매각하는 것보다 리츠에 편입시켜 주주 자리를 지키는 한편 손쉽게 현금을 쥘 수 있어서다.16일 투자은행(IB) 업계에 따르면 태광그룹은 최근 리츠 사업 진출을 위해 KB스타리츠의 투자운용을 담당하던 원광석 KB자산운용 리츠본부장을 영입했다.원 본부장은 부동산 투자·운용 경력이 약 20년에 달한다. 한국투자증권, KB자산운용 등을 거친 그는 지난해부터 KB금융그룹의 첫 상장리츠인 KB스타리츠를 진두지휘했다.원 본부장은 태광그룹 리츠 AMC(자산관리회사)의 핵심 인물로서 스폰서 리츠 설립을 위한 본격적인 업무에 착수할 예정이다.태광그룹은 섬유·석유화학, 금융, 미디어, 레저 사업을 영위하는 국내 대기업집단이다.그중 금융 계열사인 흥국생명에서 보유한 부동산 자산을 리츠로 편입시키는 데에 주력할 것이라고 IB업계는 전망한다.대표적인 부동산 자산은 광화문에 위치한 흥국생명 본사사옥이다. 서울 핵심 업무권역(CBD)의 오피스로 자산가치가 높게 평가된다.소재지는 서울시 종로구 새문안로 68다. 지하 7층~지상 24층, 연면적 7만2054㎡ 규모다.이외에도 흥국생명 남대문사옥, 흥국생명 강남금융플라자, 흥국생명 대전·부산사옥 등도 모두 흥국생명이 보유한 부동산 자산이다.\n\n\n\n 대신343 전경태광그룹 외 다른 기업들도 리츠 설립에 박차를 가한다.대신파이낸셜그룹은 국토교통부로부터 서울 주요 지역 부동산 자산을 담은 ‘대신밸류리츠’ 영업인가를 받았다.대신밸류리츠는 서울 본사사옥인 ‘대신343’을 자산으로 담는 국내 최초의 금융·디벨로퍼형 스폰서 리츠가 될 전망이다.대신343은 CBD에 위치해 있고 가치 또한 6620억원으로 평가된다. 이미 KB증권, 한국투자증권, 하나증권, 신한투자증권 등 국내 굴지의 증권사들이 자체 지분투자를 결정했거나 인수의사를 타진 중이다.LG그룹의 자산관리 계열사 D&O도 현재 인수를 추진하는 서울 상암동 LG헬로비전 본사 사옥 편입을 위한 리츠 설립을 진행 중이다.LG헬로비전 본사 사옥은 연면적 3만8075㎡ 규모의 오피스빌딩으로 매도자인 이화자산운용과 1700억원 안팎 가격에서 논의를 이어가고 있다.최근엔 리츠 AMC추진 TF(태스크포스) 총괄로 부동산 투자 베테랑인 이학구 전 다올자산운용 부사장을 선임했다.\n\n\n\n 삼성FN리츠 편입 자산인 대치타워일찍이 삼성, SK, 한화, 롯데그룹은 리츠 사업에 진출했다. 리츠 AMC를 통해 각각 삼성FN리츠, SK리츠, 한화리츠, 롯데리츠 등의 상장리츠를 운용 중이다.전략에 따라 그룹이 보유한 부동산 자산을 편입시켰다. 삼성FN리츠는 대치타워, 에스원빌딩, 판교사옥 등의 오피스 자산을, 롯데리츠는 롯데백화점 강남점, 롯데백화점 광주점, 롯데프리미엄아울렛 이천점 등의 리테일 자산을 갖고 있다.다만 현재 글로벌 증시 변동성이 커지고 국내 리츠 시장의 자금이 메말라 스폰서 리츠를 바라보는 투자자들의 시선이 밝지만은 않다.이같은 분위기를 고려해 신세계그룹의 AMC인 신세계프라퍼티투자운용은 신세계스타리츠에 담을 첫 자산인 스타필드 하남의 유동화 작업의 속도를 조절하기로 최근 결정했다."
    },
    {
        "title": "삼성증권, ‘연금저축 순입금 이벤트’…최대 100만원 상품권 지급",
        "date": "2024.12.16. 오후 2:47",
        "content": "[사진 = 삼성증권]삼성증권은 이달 말까지 ‘연금저축 순입금 이벤트’를 진행한다고 16일 밝혔다.해당 이벤트는 기간 내 연금저축 계좌에 신규 입금, 타사연금 가져오기, 만기된 개인종합자산관리계좌(ISA) 연금으로 입금한 경우를 모두 합산해 순입금액 100만원 이상 구간에 따라 경품을 지급한다.100만원 이상부터 1000만원 미만까지 순입금하면 커피 쿠폰을 5000명 추첨해서 지급한다. 1000만원 이상부터 2000만원 미만까지 순입금하면 상품권 3만원을 전원 지급하고, 순입금액 구간에 따라 최대 100만원의 상품권을 지급한다.타사에서 연금을 이전하는 경우 지급조건 금액을 2배로 인정받을 수 있다.삼성증권 관계자는 “퇴직연금 실물이전 서비스 도입 이후 채널의 다양화로 인해 고객의 접근성이 늘어나고 있다”며 “공식 유튜브 채널을 통해 연금 운용과 관리에 유용한 정보를 고객에게 제공하기 위해 콘텐츠를 지속적으로 업데이트하고 있다”고 말했다.한편 삼성증권은 연금 고객의 편의성과 만족도를 높이기 위한 다양한 서비스를 제공하고 있다. 연금 컨설팅 서비스 제공을 위한 연금센터를 운영 중이며 연금전문 상담 인력들이 연금운용·세금 등 맞춤형 컨설팅을 지원하고 있다.이외에도 서류 작성없이 간단한 정보만으로 확정기여형(DC) 계좌개설이 가능한 ‘삼성증권 3분 DC’, 업계 최초로 개인형퇴직연금(IRP) 내 관리 수수료를 없앤 ‘다이렉트 IRP’를 선보였다."
    },
    {
        "title": "스틱인베, 차바이오텍 교환사채에 1200억원 투자",
        "date": "2024.12.16. 오후 2:46",
        "content": "교환대상은 차헬스케어 지분2027년까지 IPO 조건 달아\n\n\n\n국내 사모펀드(PEF) 운용사 스틱인베스트먼트 크레딧본부가 코스닥 상장사 차바이오텍에 1200억원 규모 투자를 단행했다.16일 투자은행(IB) 업계에 따르면 차바이오텍은 지난 13일 ‘스틱스트레티직크레딧제2호 사모투자합자회사’를 대상으로 1200억원 규모 사모 교환사채를 발행한다고 공시했다. 교환 대상은 차헬스케어 보통주 439만5604주(27.43%)다. 사실상 차헬스케어에 투자하되 채권 형태로 안정성을 꾀한 셈이다.교환가액은 주당 2만7300원으로, 차헬스케어가 발행한 주식의 직전 거래가격인 2만7995원에서 2.48% 할인했다. 당초 스틱인베와 차헬스케어가 양해각서(MOU)를 체결할 당시 논의되던 1500억원에서 투자 규모가 소폭 조정됐다.교환 청구는 내년 12월 20일부터 2029년 11월 20일까지 가능하다. 표면이자율과 만기이자율은 각각 1%, 9%다.차바이오텍은 이번 교환사채 발행 목적으로 ‘미국 내 사업 운영’과 ‘호주·아시아 클리닉 사업확장’이라고 밝혔다. 차헬스케어는 2013년 8월 차바이오텍으로부터 물적분할해 신설된 병원 운영 전문회사다. 지난해 매출 7012억원, 영업이익 81억원, 당기순이익 67억원을 거뒀다.앞서 차바이오텍은 지난 8월 미래에셋자산운용이 보유하던 차헬스케어 전환우선주(CPS) 275만주(17.16%)를 약 770억원에 사들이며 차헬스케어 지분율을 72.76%까지 끌어올렸다.지난해에는 대신증권·IMM인베스트먼트가 넥스턴바이오·이브이첨단소재·미래산업과 조성한 ‘대신-Y2HC 신기술투자조합 제1호’가 미래에셋이 들고 있던 CPS 248만6393주(15.52%)를 인수한 바 있다.스틱인베는 차바이오텍 기업공개(IPO)를 통해 투자금 회수(엑시트)를 노리고 있다. 양측은 2027년까지 차헬스케어가 IPO를 마쳐야 한다는 조건을 단 것으로 전해진다. 지난해 차바이오그룹은 기업설명회(IR)를 통해 2025년을 목표로 차헬스케어 IPO를 추진한다고 밝힌 바 있다.차헬스케어는 지난 2021년 상장 대표주관사로 대신증권과 신한투자증권을 선정했다. 당시 공동 주관사로는 KB증권과 삼성증권이 이름을 올렸다."
    },
    {
        "title": "에이티넘·IMM인베, ‘디지털 의상’ 클로버추얼패션에 투자",
        "date": "2024.12.16. 오후 2:31",
        "content": "총 500억원 규모\n\n\n\n디지털 의상 솔루션 기업 클로버추얼패션이 500억원 규모 신규 투자를 유치했다고 16일 밝혔다. 이번 투자에는 에이티넘인베스트먼트와 IMM인베스트먼트 등이 참여했다.2009년 설립된 클로버추얼패션은 3D 의상 시뮬레이션 알고리즘을 기반으로 디지털 공간에서 의상을 디자인하고 관리할 수 있는 서비스를 제공한다.대표 제품으로 3D 의상 디자인 소프트웨어 ‘클로’와 ‘마블러스 디자이너’가 있다. 의상 데이터 관리·생산 솔루션 ‘클로셋’과 3D 디지털 의상·패션 자산 거래 플랫폼 ‘커넥트’도 선보였다.클로버추얼패션은 나이키, 아크테릭스, H&M, 리바이스, 데카트론, 망고와 같은 세계적인 패션 기업에 소프트웨어를 공급했다.영화·컴퓨터그래픽(CG)업계에서도 솔루션이 활발히 활용되고 있다. 지난 2월 국내 기업 최초로 미국 아카데미협회로부터 과학기술상을 수상했다.이번 투자를 주도한 김제욱 에이티넘인베스트먼트 부사장은 “디자인부터 생산까지 의상 제작 전 과정을 아우르는 사용자 중심 솔루션을 기반으로 성장 잠재력이 큰 전 세계 디지털 패션 시장에서 선도적 위치를 더욱 공고히 할 것으로 기대한다”고 전했다.부정혁 클로버추얼패션 대표는 “이번 투자 유치를 통해 ‘모든 의상의 시작과 끝’이 되고자 하는 비전에 한발 더 가까워질 것”이라고 말했다."
    },
    {
        "title": "코스피 장중 2,490선 아래로…외국인 '셀 코리아'",
        "date": "2024.12.16. 오후 2:14",
        "content": "[앵커] 대통령 탄핵안 가결 후 첫 거래일인 오늘(14일), 국내 증시가 요동치고 있습니다. 상승 출발한 코스피가 외국인 투자자들의 거센 매도세에 장중 2,490선도 내줬습니다. 경제부 취재기자 연결해 자세한 시장 상황 들어보겠습니다. 강은나래 기자.[기자] 보합권에서 등락을 거듭하던 코스피가 장중 2,490선을 내줬습니다.코스피는 전 거래일보다 0.67% 오른 2,511.08로 개장했습니다.하지만, 장 초반 하락 전환한 후 등락을 거듭하더니 낙폭을 키워 장중 2,480대로 내려앉았습니다. 개인이 3천억 원, 기관은 100억 원 넘게 순매수 중이지만, 외국인이 4천억 원 이상 순매도하며 하방 압력을 키우고 있습니다.코스닥 지수는 상승세를 유지해 장 초반 700선을 회복했다가, 현재는 700선 아래서 거래 중입니다.오늘 국내 증시는 정치적 불확실성 완화에 상승 출발했지만, 이렇다 할 상승 재료가 없는 가운데 외국인 순매도 강화에 출렁이는 모습입니다.'트럼프 2기' 출범을 앞두고 있는데다, 이번주 미국 연방공개시장위원회, FOMC 등도 예고돼 있어 투자자들의 관망세가 강해진 영향으로도 풀이됩니다.원-달러 환율은 1,430원대 중·후반에서 등락 중입니다.전 거래일 종가보다 2원 내린 1,431원에 거래를 시작한 이후 상승폭을 키우며 불안한 흐름을 이어가고 있습니다.정부는 금융·외환시장 24시간 모니터링을 지속하고 대외신인도 유지를 위해 노력하겠다고 밝혔습니다.최상목 부총리 겸 기획재정부 장관은 오늘 '아세안+한·중·일 3국' 경제협력·금융안정 포럼 참석해 \"최근 정치적 불확실성에도 한국 경제시스템과 긴급 대응체계가 안정적으로 작동하고 있다\"며 \"주요 경제정책을 차질 없이 추진하겠다\"고 강조했습니다.한국거래소는 시장 운영 비상대책위원회를 운영하고, 증시 혼란기를 틈탄 불공정 거래 감시를 대폭 강화할 방침입니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 이정우]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "한국투자증권, 퇴직연금 현물이전 2000억원 돌파",
        "date": "2024.12.16. 오후 1:51",
        "content": "서울 여의도 한국투자증권 본사. 한국투자증권 제공한국투자증권은 지난 12일 퇴직연금 현물이전 금액이 2000억원을 넘어섰다고 16일 발표했다.개인형퇴직연금(IRP)에서 1275억원, 확정기여형(DC) 퇴직연금에서 739억원이 이전됐다. 신규 유입 계좌는 3000개를 돌파했다. 일평균 개설 계좌 수는 100개, 계좌당 평균 이전 금액은 6200만원을 기록했다.비대면 채널을 통한 이전이 활발했다. 비대면으로 개설된 IRP 계좌는 전체의 61%를 차지했다. 이전 자산액 기준으로는 36% 상당이다.자산 출처는 은행에서 이전된 계좌가 전체의 59%로 가장 많았다. 타 증권사에서 이전된 계좌는 37%를 차지했다. 이전 자산의 상품 구성으론 정기예금(25%)이 가장 많았다. 뒤는 상장지수펀드(ETF·24%), 펀드(21%), 현금(17%) 등이 이었다.홍덕규 한국투자증권 퇴직연금본부장은 “안정성과 수익성을 동시에 고려하는 고객들 투자 수요를 반영해 다양한 금융상품과 서비스를 제공하고 있다”며 “이를 기반으로 퇴직연금 시장에서의 입지를 더욱 강화할 것”이라고 말했다."
    },
    {
        "title": "외인 순매도 강화에 코스피 하락전환…\"2500선 다시 내줘\"",
        "date": "2024.12.16. 오후 1:15",
        "content": "정치적 불확실성 완화에 2500선을 회복했던 코스피가 외인의 순매도 강화에 하락 전환했다.\n\n\n\n연합뉴스코스피는 16일 오후 1시1분 기준 전 거래일 대비 5.63포인트(0.23%) 하락한 2488.83을 기록했다.이날 코스피는 전 거래일 대비 16.62포인트 오른 2511.08에 출발했다. 장 초반 0.85%까지 상승하며 2515선을 넘기기도 했다. 하지만 외국인의 순매도 강화에 코스피는 상승 폭을 반납하며 하락전환했다.투자자별로는 외국인이 4218억원을 순매도했다. 반면 개인과 기관은 각각 3456억원과 94억원을 순매수했다.업종별로는 전기가스, 통신, 비금속이 1% 이상 올랐다. 또 제약, 기계장비, 화학 등도 소폭 오름세다. 반면 운송장비, 운수창고, 섬유의복, 부동산, 보험, 건설 등은 1% 이상 밀리고 있다.시가총액 상위종목에서는 삼성전자가 전 거래일 대비 500원(0.89%) 밀린 5만5600원에 거래됐다. 또 현대모비스는 3.07% 하락하고 있다. 이와 함께 현대차, 기아, 고려아연은 2% 이상 빠지고 있다. 반면 SK하이닉스, 삼성바이오로직스, 셀트리온, NAVER는 1% 이상 상승 중이다.코스닥은 전 거래일 대비 5.55포인트(0.80%) 오른 699.28을 기록했다.투자자별로는 외국인과 기관이 각각 1189억원과 579억원을 순매도했다. 반면 개인은 1867억원을 순매수했다.업종별로는 유통, 제약, 기계장비, 의료정밀, 전기전자가 1% 이상 상승하고 있다. 반면 건설은 2.30% 밀리고 있으며 출판매체도 1.43% 빠지고 있다.시총 상위종목에서는 알테오젠이 전 거래일 대비 2500원(0.79%) 밀린 31만4500원에 거래됐다. 또 리가켐바이오는 2.27% 밀렸으며 에코프로비엠, 에코프로, 휴젤, JYP Ent.가 1% 이상 빠졌다. 반면 신성델타테크는 7.05% 오르고 있으며 파마리서치도 5.10% 상승 중이다. 또 HLB와 리노공업은 1% 이상 상승하고 있다."
    },
    {
        "title": "\"서울시의회, '세무사 민간위탁기관 검사' 폐지하라\"…회계사들 시위 행렬",
        "date": "2024.12.16. 오후 1:12",
        "content": "17일 기획경제위 전체회의서 개정안 처리 요구대법원 등 기존 회계사 업무 세무사에도 열어줘한공회, 회관 앞 피켓 시위···\"세금으로 친목 모임\"청년회계사회 \"임춘대 위원장 미상정시 직무유기\"\n\n\n\n한국공인회계사회 소속 회계사들이 16일 서울 중구 서울시의회회관 앞에서 행정사무 민간위탁 조례 개정안을 17일 전체회의에 상정해 가결하라며 시위를 펼치고 있다. 사진 제공=한공회[서울경제] 한국공인회계사회(한공회)가 서울시의회 기획경제위원회 전체회의에 ‘서울시 행정사무 민간위탁에 관한 조례 개정안’을 상정하라고 촉구하고 나섰다. 이 조례 개정안은 세무사들도 민간위탁사무 수탁기관의 회계감사 업무를 담당할 수 있게 한 현 규정을 공인회계사 전담으로 되돌리는 내용을 담고 있다.16일 한공회 소속 공인회계사 회원들은 서울 중구 서울시의회회관 앞에서 17일 열리는 전체회의에 해당 개정안을 상정하라고 요구하며 피켓 시위를 펼쳤다. 공인회계사만 수행할 수 있던 민간위탁사무 수탁기관의 회계감사를 세무사도 할 수 있게 열어준 현 규정을 이전으로 원상 복귀해야 한다는 취지였다. 앞서 서울시의회는 지난 2022년 4월 민간위탁사무 수탁기관에 대한 회계감사 명칭을 ‘사업비 결산서 검사’로 변경하면서 이를 세무사도 처리할 수 있다고 정했다.이에 서울시장은 “이름이 사업비 결산서 검사로 바뀌더라도 업무의 성격과 본질은 회계사만 수행할 수 있는 업무에 해당한다”며 새 조례를 철회해 달라고 소송을 냈다. 대법원은 이를 두고 올 10월 “사업비 결산서 검사는 회계에 관한 감사·증명에 해당하지 않는다”며 현 조례에 문제가 없다고 판단했다. 그러자 허훈 서울시의원 등은 조례를 2022년 이전으로 돌리는 개정안을 발의했다.이날 시위자들은 “세금 쓰이는 곳은 친목 모임이 아니다”라며 “민간위탁사업비를 회계감사로 복원하지 않으면 혈세 누수를 방지할 수 없다”고 주장했다.\n\n\n\n청년공인회계사회가 행정사무 민간위탁 조례 개정안을 17일 전체회의에 상정해 가결하라는 취지로 16일 서울 중구 서울시의회회관 인근에 근조 화환을 늘어놓는 시위를 진행한 모습. 사진 제공=청년공인회계사회청년공인회계사회도 “임춘대 서울시의회 기획경제위원장이 해당 안건에 대한 상정을 이유 없이 거부하고 있다”며 근조 화환 시위를 진행했다. 청년공인회계사회는 “개정안이 원래 17일 기획경제위원회 전체회의 1번 안건으로 처리될 예정이었는데 임 위원장이 상정조차 하지 않겠다는 입장을 내비쳤다”며 “특별한 이유도 없이 많은 시민과 시의원이 바라는 안건을 묵살 하겠다는 것”이라고 비판했다. 이어 “직접 집행하지 않고 민간에 위탁하여 사업비는 더욱 철저하게 감사해야 한다”며 “임 위원장이 안건을 논의조차 하지 못하도록 막는 것은 서울시의회 규칙에 대한 위반이자 직무유기, 직권남용에 해당할 수 있다”고 주장했다."
    },
    {
        "title": "비트코인 10만6000달러 돌파...열흘만에 신고가 [매일코인]",
        "date": "2024.12.16. 오후 12:51",
        "content": "챗GPT비트코인이 10만6000달러를 넘어서며 지난 5일 이후 열흘만에 사상 최고가를 경신했다.비트코인은 도널드 트럼프가 미국 대통령으로 당선된 이후 지속적인 상승세를 보였다.국내 기준으로는 1억5000만원을 넘어섰다.1억원을 넘어선 지난 10월 29일 이후 48일만에 50% 이상 상승한 셈이다.\n\n\n\n16일 비트코인은 세계 최대 거래소인 바이낸스에서 이날 오전 9시 45분 기준으로 직전 24시간보다 4.33% 상승한 10만5799달러에 거래되고 있다.비트코인은 이날 오전 8시 27분 10만5250달러를 넘으며 신고가를 갱신했고 이후 9시 39분 10만6648달러까지 상승한 뒤 10만5000달러선에 머물러있다.이날 비트코인이 상승한 이유는 명확하진 않다.지난 11일(현지시간) 발표된 미국 소비자물가지수(CPI)가 전월 대비 0.3%, 전년 동기 대비 2.7% 상승한 것으로 나타나며 시장 예상치에 부합해 금리 인하 기대감을 높였고 중국 또한 경기부양책을 최근 발표하며 비트코인이 상승할 수 있는 분위기를 만들었기 때문으로 보인다.\n\n\n\n 두나무비트코인이 급등하면서 업비트의 운영사 두나무의 주가도 크게 올랐다.두나무는 비상장사다.16일 증권플러스 비상장에 따르면 두나무의 주가는 전날대비 5.0% 오른 21만원에 거래되고 있다.이는 하반기 들어서만 82.60% 상승한 가격이다.빗썸 또한 전날보다 6.67% 상승한 12만8000원에 거래되고 있다.상장된 비트코인 관련주들도 상승세를 보이고 있다.두나무 지분을 보유한 우리기술투자는 전일 대비 540원(6.64%) 오른 8670원에 거래 중이다.마찬가지로 두나무 지분을 보유한 대성창투 8.43%, 한화투자증권 6.31%도 강세를 보이고 있으며, 빗썸코리아의 지분을 보유한 티사이언티픽 3.69%과 티사이언티픽 대주주 위지트도 4.53% 상승하고 있다."
    },
    {
        "title": "탄핵안 가결 후 첫 거래일…국내 증시 '롤러코스터'",
        "date": "2024.12.16. 오후 12:37",
        "content": "[앵커] 대통령 탄핵안 가결 후 첫 거래일인 오늘(14일), 상승 출발한 국내 증시가 상승분을 일부 반납하며 등락을 거듭하고 있습니다. 원-달러 환율도 불안한 흐름을 이어가고 있는데요. 경제부 취재기자 연결해 자세한 시장 상황 들어보겠습니다. 강은나래 기자.[기자] 정국 정상화 기대감에 상승 출발한 코스피가 현재는 보합권에서 등락을 거듭하고 있습니다.코스피는 전 거래일보다 0.67% 오른 2,511.08로 거래를 시작했습니다.개장과 함께 2,500선 회복에 성공했지만, 장 초반 하락 전환하는 등 변동성 큰 모습을 보이다 2,500선을 다시 내줬습니다.개인이 2천억 원 넘게 순매수하는 가운데 외국인이 더 크게 순매도하고 있습니다.코스닥 지수도 상승 출발해 장 초반 700선을 회복했지만, 현재는 700선 아래서 등락 중입니다.대통령 탄핵안 가결로 그간 증시를 누른 정치적 불확실성이 다소 해소됐다는 평가가 나옵니다.하지만, 이렇다할 증시 상승 재료가 없는 가운데, '트럼프 2기' 출범을 앞두고 통상 환경이 악화한 점 등이 외국인 투자자들의 투자심리 회복을 더디게 하는 모습입니다.원-달러 환율은 오늘도 1,430원대 중·후반에서 등락 중입니다.전 거래일 종가보다 2원 내린 1,431원에 거래를 시작한 이후 상승폭을 키우며 불안한 흐름을 이어가고 있습니다.이번 주 외국 중앙은행 최소 22곳이 통화 정책 결정을 앞두고 있어 환율 변동성이 더 커질 가능성이 있습니다.최상목 부총리 겸 기획재정부 장관은 계엄 사태 이후 열번째 긴급 거시경제·금융현안 회의를 열고 \"금융·외환시장 24시간 모니터링을 지속하겠다\"고 밝히고, \"자본·외환시장 선진화 등 주요 정책을 속도감 있게 추진해 나가겠다\"고 강조했습니다.한국거래소는 시장 운영 비상대책위원회를 운영하고, 증시 혼란기를 틈탄 불공정 거래 감시를 대폭 강화할 방침입니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 이정우]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "두산밥캣, 밸류업계획 발표…주주환원율 40%·2030년 매출 16조",
        "date": "2024.12.16. 오전 11:34",
        "content": "특별 주주환원 통해 2천억원 자사주 매입·소각(서울=연합뉴스) 김보경 기자 = 두산에너빌리티에서 두산로보틱스로의 분할합병이 좌절된 두산밥캣이 16일 주주환원을 강조한 기업가치 제고(밸류업) 계획을 발표했다.    두산밥캣은 이날 주주환원율을 40%로 올리고, 2030년 매출 목표를 120억달러(16조원)로 높이는 내용을 담은 밸류업 계획을 공시했다.    회사는 지난 10월 올해 내 주주환원 정책을 발표하겠다고 약속한 바 있다.    먼저 주주환원율은 배당과 자사주 매입소각을 포함해 40%로 설정됐다.    이는 국내 동종업체와 제조업 평균을 상회하는 수치라고 두산밥캣은 전했다.    이어 지난해 연간 배당금 수준인 주당 1천600원을 최소배당금으로 설정하고, 연 2회 지급하는 배당을 분기마다 실시하기로 결정했다.    이에 따라 내년 1분기부터 3분기까지는 각 분기 말일을 기준일로 주당 배당금을 400원씩 지급한다.    4분기 결산배당금은 주주환원율과 시장 상황에 따라 추가배당 또는 자사주 매입 중 하나를 선택할 예정이다.    두산밥캣은 이와 별도로 특별 주주환원을 통해 이달부터 2천억원 규모의 자사주 매입 및 소각도 실시한다고 밝혔다.    또 2030년 매출 목표를 연평균 12% 성장한 120억달러로 제시했다.    두산밥캣 관계자는 \"수익성 달성과 주주환원 시행을 위해서는 인수합병(M&A)과 기술 혁신 등을 통한 매출 성장이 전제돼야 한다\"면서 \"성장을 위한 투자를 자본 배치의 우선순위로 삼고, 적극적인 주주환원을 펼치겠다\"고 말했다.\n\n\n\n두산밥캣 [두산밥캣 제공. 재판매 및 DB 금지]    vivid@yna.co.kr"
    },
    {
        "title": "尹 탄핵 가결에도…외인 떠난 코스피 '보합권' 등락[장중시황]",
        "date": "2024.12.16. 오전 11:28",
        "content": "서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 문혜원 기자 = 코스피가 다시 2500선 밑으로 내려왔다. 외국인의 매도세가 거세지면서다.16일 오전 11시 8분 코스피는 전 거래일 대비 2.51p(0.10%) 상승한 2496.97을 가리키고 있다.장 초반 2515.62까지 치솟은 뒤 상승폭을 줄이면서 하락전환했고 2490.12까지 밀렸다. 이후 보합권에서 등락 중이다.외국인이 '팔자'에 나서면서 지수를 끌어내리고 있다. 외국인은 2744억 원, 기관은 11억 원 순매도 중이다. 반면 개인은 2399억 원 순매수 중이다.코스피 시가총액 상위 10개 종목 중 NAVER(035420) 2.38%, SK하이닉스(000660) 2.22%, 셀트리온(068270) 0.98%, 삼성바이오로직스(207940) 0.71%, 삼성전자우(005935) 0.32%, KB금융(05560) 0.24% 등은 상승 중이다. 기아(000270) -1.73%, 현대차(005380) -1.4%, LG에너지솔루션(373220) -0.38%, 삼성전자(005930) -0.18% 등은 하락하고 있다.이재원 신한투자증권(008670) 연구원은 \"탄핵 가결로 정치 불확실성은 축소 중이고 12월 연방공개시장위원회(FOMC)에 대한 경계감이 지속되고 있다\"며 \"제롬 파월 연방준비제도(Fed·연준) 의장 발언과 점도표에 주목할 필요가 있다\"고 설명했다.같은 시각 코스닥은 전 거래일 대비 5.2p(0.75%) 상승한 698.93을 가리키고 있다.장 초반 701.67까지 오르며 약 한 달 만에 700선을 회복했다. 다만 장중 상승폭을 줄이면서 다시 700선 밑으로 내려온 모습이다.코스닥 시장에서도 개인 홀로 1628억 원 순매수 중이다. 기관은 530억 원, 외국인은 983억 원 각각 순매도하고 있다."
    },
    {
        "title": "삼정KPMG \"내년 반도체·바이오 등 성장…車·화학은 어려워\"",
        "date": "2024.12.16. 오전 11:25",
        "content": "■'국내 주요 산업 전망' 보고서\"AI 등 성장 기대···온디바이스 스마트폰 확대\"\"美 보호무역주의 등으로 일부 산업은 위축\"\n\n\n\n자료 제공=삼정KPMG[서울경제] 삼정KPMG가 내년 인공지능(AI) 시장 성장 등에 힘입어 국내 반도체·에너지·바이오 업종 등의 수익성이 올해보다 개선될 것으로 전망했다. 반면 자동차·철강·화학 업종 등은 미국의 보호 무역주의 강화와 지정학적 위기 등에 발목을 잡혀 성장세를 유지하기가 쉽지 않을 것으로 내다봤다. 삼정KPMG는 16일 국내 경제와 24개 주요 산업 관측을 담은 ‘내년 국내 주요 산업 전망’ 보고서를 내고 미국의 보호 무역주의 강화 등으로 수출 영향도가 높은 국내 주요 산업이 위축될 것으로 예상된다며 이 같이 예측했다. 이 보고서는 불확실한 경영 환경에 대비하려는 기업들을 지원하기 위해 삼정KPMG가 5년째 발행하는 연례 자료다.보고서는 녹록지 않은 경제 상황에서도 반도체·스마트폰·조선·바이오 등 13개 국내 업종은 기술 혁신, 수요 회복, 해외 진출에 힘입어 지속적으로 성장할 수 있을 것으로 예상했다. 특히 반도체 시장의 경우 집적회로(IC) 제품군을 중심으로 수익을 늘릴 것으로 봤다. 보고서는 “메모리 반도체 부문이 내년에도 지속적으로 성장하는 가운데 AI 반도체와 전력 효율화, 발열 관리 등 첨단 패키징 기술 확보 문제가 주요 과제가 될 것”이라며 “도널드 트럼프 미국 행정부 2기를 맞아 반도체 산업의 중장기적 전망은 계속 점검해야 한다”고 밝혔다.보고서는 스마트폰 시장도 온디바이스(기기 내장) AI 제품 출시로 2년 연속 성장할 것으로 관측했다. 그러면서 신규 스마트폰 전환 수요를 창출하기 위해 제조사들이 온디바이스 AI 기반 이용자 효용을 확대하는 방안을 마련해야 한다고 제안했다.보고서는 내년 에너지 산업의 경우 올해보다 1.3% 성장하며 완만한 회복세를 보일 것으로 진단했다. 제약·바이오 시장은 비만·당뇨병 치료제 등 대사질환과 항암제 분야가 강세를 보이며 성장 동력을 확보할 것으로 분석했다. 바이오 의약품 비중 확대에 따라 위탁개발 생산(CDMO) 시장이 동반 성장하고 있어 국내 기업들도 수혜를 입을 것으로 봤다.건설 산업은 내년 수주액이 올해보다 2.2% 증가한 210조 4000억 원에 이를 것으로 내다봤다. 사회기반시설(SOC) 예산 축소로 공공 수주는 감소해도 금리 인하와 투자 활성화 정책으로 민간 수주가 늘어날 것이라는 시각에서다. 또 항공 여객 수요도 꾸준히 회복할 것으로 전망했다. 보고서는 이와 함께 내년 성장 전망이 불투명한 업종으로는 자동차·디스플레이·철강·해운·저축은행·정유·화학 등을 지목했다. 이어 내년 주목할 사업 트렌드로 △AI 확산 △에너지 전환 △한류 △인구구조 변화 △공급망 안정화 등을 꼽았다.삼정KPMG 경제연구원은 “내년에는 국내외 각종 불확실성에 따라 재편되는 사업 트렌드에 발빠르게 대응해야 한다”고 강조했다."
    },
    {
        "title": "코스피, 외인 '팔자'에 상승분 반납…2,500 아래서 보합권 등락",
        "date": "2024.12.16. 오전 11:25",
        "content": "개인 순매수 전환 뒤 유지…코스닥은 0.8% 올라美 반도체 훈풍에 SK하이닉스 2%대 강세…삼성전자 약보합\n\n\n\n코스피·코스닥 지수 상승출발, 원/달러 환율은 하락(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 전 거래일보다 코스피는 16.62p(0.67%) 오른 2,511.08로, 코스닥 지수는  6.08p(0.88%) 오른 699.81로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원 출발했다. 2024.12.16 dwise@yna.co.kr(서울=연합뉴스) 조민정 기자 = 16일 2,510선을 회복하며 출발했던 코스피가 장중 상승분을 대부분 반납하고 2,500선 아래에서 등락 중이다.    이날 오전 11시 10분 기준 코스피 지수는 전 거래일보다 1.86포인트(0.07%) 오른 2,496.32다.    지수는 전 거래일보다 16.62포인트(0.67%) 오른 2,511.08로 출발해 개장 직후 2,515.62까지 올랐으나 이후 상승분을 대부분 반납했다.    외국인이 2천754억원 매도 우위를 보이면서 지수 상방을 제한하는 모습이다. 기관은 4억원 소폭 순매도 중이다.     지난주 탄핵 정국의 불확실성 속에서 투매 양상을 보였던 개인은 2천402억원을 순매수하고 있다.    지난 10일부터 13일까지 나흘 연속 반등세를 이어온 만큼 2,500선 안착을 앞두고 코스피가 숨돌리기에 나섰다는 분석이 나온다.    시가총액 상위 종목 중에는 NAVER(2.38%), SK하이닉스(2.17%), 삼성SDI(1.54%), 셀트리온(1.09%) 등이 오르고 있다.    강세로 출발했던 삼성전자(-0.18%)가 약세로 돌아섰고 LG에너지솔루션(-0.25%), 현대차(-1.40%), 기아(-1.83%), 현대모비스(-2.87%), 카카오(-2.61%) 등도 내리는 중이다.    업종별로는 전기가스(2.36%), 통신(1.91%), 기계장비(1.19%), 의료정밀기기(1.02%), 전기전자(0.60%), 비금속(0.57%), 제약(0.57%) 등이 오르고 운송창고(-2.01%), 섬유의류(-1.63%), 부동산(-1.46%), 운송장비(-1.25%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장 대비 5.26포인트(0.76%) 오른 698.99다.    지수는 전 거래일보다 6.08포인트(0.88%) 오른 699.81로 출발해 개장 직후 1% 넘게 오르며 700대에 복귀하기도 했으나 다시 700선 아래로 내려왔다.    코스닥시장에서도 개인이 1천618억원어치를 순매수하며 지수를 끌어올리고 있고 외국인은 975억원, 기관은 527억원어치를 순매도 중이다.    파마리서치(4.29%), 신성델타테크(6.59%), 루닛(5.05%), 클래시스(3.15%), 셀트리온제약(3.10%), 에스티팜(3.51%) 등이 강세다.    리가켐바이오(-2.09%), 펄어비스(-4.82%), 에코프로(-1.25%), 에코프로비엠(-0.84%) 등은 내리고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "‘TIGER 엔비디아미국채커버드콜밸런스(합성) ETF’ 신규 상장",
        "date": "2024.12.16. 오전 11:24",
        "content": "미래에셋자산운용은 오는 17일 한국거래소에 ‘TIGER 엔비디아미국채커버드콜밸런스(합성)’ 상장지수펀드(ETF)를 신규 상장한다고 16일 밝혔다.이 상품은 글로벌 AI산업 성장을 주도하는 ‘엔비디아’의 성장성과 미국30년국채의 안정성을 동시에 추구하는 채권혼합형 ETF다.포트폴리오 비중을 엔비디아 주식 30%, 미국30년국채 70%로 구성, 주식과 채권의 자산배분 밸런스를 통해 분산투자 효과를 기대할 수 있다.특히 커버드콜 월배당 ETF로 성장과 인컴의 밸런스를 추구한다.일반적인 채권혼합형 ETF에서 커버드콜 전략을 활용하는 경우 ‘주식’ 기초자산에 커버드콜 전략을 적용하지만, ‘TIGER 엔비디아미국채커버드콜밸런스(합성) ETF’는 엔비디아 주식이 아닌 미국30년국채에 커버드콜 전략을 실행한다.이를 통해 엔비디아 주가 상승에 온전히 참여하면서, 미국30년국채에서 월배당 현금흐름을 만들 수 있도록 설계됐다.오동준 미래에셋자산운용 전략ETF운용팀 팀장은 “이 상품은 엔비디아의 성장성, 미국30년국채의 안정성, 연 12% 수준 배당을 목표로 하는 월배당까지 일석삼조의 밸런스를 누릴 수 있다”며 “향후 글로벌 주식시장 변동성이 확대되는 국면에서도 자산배분을 통해 효과적인 대응을 할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "SOL 미국배당미국채혼합50 상장 2개월만에 순자산 15배",
        "date": "2024.12.16. 오전 11:23",
        "content": "신한자산운용은 ‘SOL 미국배당 미국채혼합50’ 상장지수펀드(ETF)의 순자산 규모가 빠른 속도로 증가하며 1500억원을 넘어섰다고 16일 밝혔다.지난 9월 말 상장 이후 약 2개월 만에 15배 이상 증가한 것이다.신한운용은 이는 연금 계좌 내 ETF 투자가 급증하는 가운데 퇴직연금(DC 및 IRP) 계좌 내에서 안전자산 교체 수요를 빠르게 흡수한 결과라고 설명했다.미국배당 다우존스와 미국채 10년을 5:5 비중으로 투자하는 SOL 미국배당 미국채혼합50 ETF는 변동성장세에서도 성과 방어가 가능한 미국배당 다우존스의 장점에 더해 상대적으로 안전자산으로 분류되는 미국채권에 투자하여 안정성을 강화했다.또 퇴직연금 내 주식비중을 최대로 높일 수 있어 다양한 연금투자전략 구성에 도움이 되는 월배당 상품이다.김정현 신한자산운용 ETF사업본부장은 “개인투자자가 상장 이후 전체의 약 80%에 해당하는 1200억원 이상을 퇴직연금 계좌를 통해 순매수 했다”고 말했다."
    },
    {
        "title": "KODEX 미국나스닥100데일리커버드콜OTM 개인 5백억 샀다",
        "date": "2024.12.16. 오전 11:23",
        "content": "삼성자산운용은 KODEX 미국나스닥100데일리커버드콜OTM 상장지수펀드(ETF)가 개인 순매수 500억원을 넘어섰다고 16일 밝혔다.이는 지난 10월22일 상장한 이후 약 40영업일여만으로 순자산도 1104억원을 기록했다.KODEX 미국나스닥100데일리커버드콜OTM은 미국나스닥100지수에 투자하면서 동시에 외가격(OTM, Out of The Money) 데일리 콜옵션을 매도하는 커버드콜 전략 상품이다.삼성자산운용이 나스닥과 오랜 기간 협업해 만들었다.삼성자산운용 뉴욕현지법인을 활용해 미국 현지에서 당일 실물 옵션매매를 진행하는 국내 최초 ‘시차 없는 데일리 커버드콜 전략’을 적용하고 있다.임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 미국나스닥100데일리커버드콜OTM은 향후 미국 증시가 당분간 속도 조절을 보이는 등 좀 더 완만한 상승 흐름을 나타낼 것으로 생각하는 투자자들에게 유용한 상품”이라고 말했다."
    },
    {
        "title": "코스닥, 개인 홀로 순매수…벡트, 상장 첫날 ‘따상’",
        "date": "2024.12.16. 오전 11:20",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 16일 장중 상승 흐름을 이어가고 있다. 엠피닥터에 따르면 이날 오전 11시 15분 현재 코스닥 지수는 전 거래일 대비 0.72% 오른 698.72에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 1030억원, 525억원 규모를 순매도하고 개인이 1656억원 규모를 순매수하고 있다. 업종별로 보면 운송창고(1.94%), 유통(1.70%), 소재(1.50%), 기계장비(1.45%) 등의 상승폭이 두드러지고 있다. 반면 커뮤니케이션(-2.14%), 출판매체복제(-1.61%), 건설(-1.36%) 등은 하락중이다. 시가총액 상위 종목들의 흐름은 엇갈리고 있다. 알테오젠(196170)은 보합 수준이며, 에코프로비엠(247540)은 -0.92% 하락, HLB(028300)는 0.56% 상승 중이다. 에코프로(086520)(-1.11%), 리가켐바이오(141080)(-2.18%), 휴젤(145020)(-1.46%), 엔켐(348370)(-0.15%), JYP En.t(-1.08%)은 하락하고, 클래시스(214150)(2.94%), 파마리서치(214450)(4.29%), 리노공업(058470)(0.81%), 신성델타테크(065350)(7.05%) 등은 상승하고 있다. 이날 코스닥 시장에 상장한 벡트는 ‘따상’(공모가의 2배 상승)에 성공해 전 거래일 대비 130.7% 상승하고 있다. \n\n\n\n16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원·달러 환율, 코스닥 지수가 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "코스피, 보합권으로 후퇴…개인 사고, 외인 팔고",
        "date": "2024.12.16. 오전 11:15",
        "content": "16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다. 사진=연합뉴스상승 출발한 코스피지수가 보합권으로 돌아섰다. 장중 한때 2490선으로 밀려나는 등 약세 전환하기도 했다. 윤석열 대통령 탄핵소추안 가결 등에도 불확실성에 대한 우려가 잔존하기 때문으로 풀이된다. 16일 오전 11시 기준 코스피지수는 전 거래일 대비 2.22포인트(0.09%) 오른 2496.68에 거래되고 있다. 지수는 개장 직후 2515선까지 오르며 2500선에 안착하는 듯 했지만 점점 오름폭을 줄이더니 전 거래일보다 0.17% 밀린 2490.12을 기록하기도 했다. 현재는 2500선 안팎의 보합권에서 움직이고 있다.개인과 기관이 각각 2321억원, 16억원 매수 우위다. 외국인만 2663억원 매도 우위다.제한적인 움직임에 대해 증권가는 \"거시 경제와 정책의 불확실성이 뚜렷하게 해소된 상황이 아니기 때문\"이라고 설명했다. 서상영 미래에셋증권 연구원은 \"대통령 탄핵안이 통과한 것은 불확실성의 완전한 해소가 아닌 첫걸음이란 점을 짚어볼 필요가 있다\"고 말했다.이어 \"헌법재판소에서의 인용 여부 등 상황이 유동적이고 한국 경제지표가 둔화를 가리키고 있어 불확실성을 일부 덜어낸 것은 맞지만, 정책과 거시 경제에 대한 명확성이 나올 때까지는 증시가 제한적 등락을 보일 것\"이라고 밝혔다.유가증권시장에서 SK하이닉스와 NAVER가 2%대 오름세다. 반면 현대차와 기아는 1%대 약세다.같은 시각 코스닥지수는 5.28포인트(0.76%) 오른 699.01에 거래되고 있다. 개인만 1620억원 매수 우위이고 외국인과 기관이 각각 981억원, 524억원 매도 우위다.코스닥시장에서 에코프로, 리가켐바이오, 휴젤 등이 1%대 약세다. 반면 클래시스와 파마리서치는 각각 3%, 4% 넘게 오르고 있다.한편 서울 외환시장에서 원·달러 환율은 2원 내린 14.31원에 개장했다."
    },
    {
        "title": "\"3년내 ROE 8% 이상\"…애경케미칼, 밸류업 계획 발표",
        "date": "2024.12.16. 오전 11:11",
        "content": "저평가된 시장가치 제고…TPC·하드카본 등 신사업 추진\n\n\n\n애경케미칼 CI[애경케미칼 제공]    (서울=연합뉴스) 강태우 기자 = 애경케미칼이 오는 2027년까지 자기자본이경익률(ROE)을 8% 이상으로 끌어올리고, 주주 배당 성향을 35% 이상 유지한다는 중장기 목표를 세웠다.    애경케미칼은 16일 이 같은 내용을 담은 기업가치 제고(밸류업) 계획을 발표했다.    기존 사업 경쟁력을 높이고 신사업의 적극적인 추진으로 수익성을 제고해 기업 가치를 높여 나간다는 방침이다.     2030년까지 친환경 제품 판매량 비중을 50%까지 늘린다는 목표도 제시했다.    회사는 ROE를 높이기 위한 방안으로 기존사업 극대화 및 신규사업 추진을 꼽았다.    구체적으로는 ▲ 주력 제품 글로벌 톱 수준 경쟁력 확보 ▲ 친환경·고부가 제품의 개발 및 판매 확대 ▲ 원가 경쟁력 강화 ▲ 주요 해외시장 공략으로 기존 사업 극대화 ▲ 생산설비 증설 완료 및 가동 ▲ 윤활기유 사업 확대 추진 ▲ 선박용 바이오 중유 판매 등이다.    아울러 아라미드 섬유 핵심원료인 테레프탈로일 클로라이드(TPC)와 차세대 이차전지(나트륨이온배터리·SIB)용 하드카본 사업을 새롭게 추진하고, 적극적 인수합병(M&A)을 추진하는 등 신성장 동력을 발굴한다는 계획이다.    시장 내 평가를 높이기 위한 방안도 고민 중이다.     최근 국내 화학업계 불황에 따라 수익성이 떨어진 가운데 애경케미칼의 지난해 연결기준 ROE(4.5%)는 업계 평균보다 높음에도 불구하고, 주가순자산비율(PBR)은 낮은 수준을 기록했다.    이번 밸류업 프로그램을 통해 그동안 저평가된 시장평가도 높아질 것으로 회사는 기대하고 있다.    애경케미칼 관계자는 \"성장의 결실을 주주에 환원하고 앞으로의 성장 가능성을 증명하며 합당한 시장 평가를 확보해 나가고자 한다\"면서 \"다양한 소통 계획을 통해 경영환경과 방향성을 이해관계자들과 공유하며 동반자적 관계를 구축하겠다\"고 말했다.    burning@yna.co.kr"
    },
    {
        "title": "DB금융투자, 김용원 작가 야간 개인전 개최",
        "date": "2024.12.16. 오전 11:10",
        "content": "18일 밤부터 DB금융센터 27층 지점서 전시[이데일리 김경은 기자] DB금융투자 DB알파플러스클럽은 예술과 밤의 감성이 어우러지는 특별한 경험을 선사할 김용원 작가의 야간전시회를 오는 18일 오후 7시 30분부터 DB금융센터 27층 지점에서 개최한다.야간 전시회에서는 라이트박스 작품에서 비쳐지는 빛의 은은함을 감상할 수 있으며 낮과는 다른 매혹적인 밤의 정취 속에서 새로운 예술적 영감을 제공할 예정이다. 이번 행사를 기획한 에이랜즈(A-LENS) 박민경 대표는 “야간의 고요함과 신비로움을 담은 다양한 작품들을 감상할 수 있고, 강남 테헤란로 인근에서 업무에 지친 직장인들이 문화예술품을 통해 정서적인 공감을 얻어갔으면 한다”며 추천의 말을 전했다.DB금융투자는 고객에게 선도적인 금융서비스를 넘어 사회문화적인 프리미엄 서비스를 제공하고자 예술, 세무절세, 부동산, 상속증여 등 다양한 커리큘럼을 운영하고 있다. \n\n\n\n혼재된 풍경/출처:DB금융센터 알파클럽 전시작품\n\n\n\n신사군자도/출처:DB금융센터 알파클럽 전시작품"
    },
    {
        "title": "(주)엠앤씨솔루션 상장기념식",
        "date": "2024.12.16. 오전 10:57",
        "content": "(서울=연합뉴스) 16일 서울 영등포구 한국거래소에서 열린 (주)엠앤씨솔루션에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 정석호 한국IR협의회 회장, 양태영 한국거래소 유가증권시장본부장, 김병근 (주)엠앤씨솔루션 대표이사, 김성현 KB증권 대표이사, 이기헌 상장회사협의회 부회장. 2024.12.16 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주]두산, 美 빅테크 추가 발주 기대 ‘52주 신고가’",
        "date": "2024.12.16. 오전 10:31",
        "content": "[이데일리 김경은 기자] 두산(000150)이 16일 유가증권시장에서 52주 신고가를 경신했다. 엠피닥터에 따르면 오전 10시 22분 현재 두산은 전 거래일 대비 8.38% 오른 26만5000원에 거래되고 있다. 25만2000원으로 개장해 장중 상승폭을 확대하면서 장중 26만6000원으로 52주 신고가를 경신했다. 김수현 DS투자증권 연구원은 지난 13일 보고서를 통해 두산에 대해 미국 빅테크들의 ASIC 내재화에 따른 추가 발주 가능성 등으로 투자의견을 기존 30만원에서 35만원으로 상향 조정했다. 또 김 연구원은 “지배구조 개편 불확실성이 해소된 점은 매우 긍정적”이라며 “보유 자사주 18% 중 소각 대상 일부의 소각 시점은 내년으로 예상한다”고 밝혔다."
    },
    {
        "title": "신한 '美 국채 혼합 ETF' 순자산, 1500억 돌파…두달만에 '15배'",
        "date": "2024.12.16. 오전 10:20",
        "content": "자금 80% 이상 퇴직연금 계좌서 유입\n\n\n\n[서울경제] 신한자산운용이 ‘SOL 미국배당 미국채혼합50’ 상장지수펀드(ETF)의 순자산 규모가 지난 9월말 상장 이후 1500억 원을 넘어섰다고 16일 밝혔다. 신한운용은 이 ETF의 순자산이 상장 두 달여 만에 15배로 늘어난 것을 두고 연금 계좌 내 투자가 급증했기 때문이라고 분석했다. 특히 확정급여(DC)형과 개인형(IRP) 퇴직연금 계좌 내에서 안전자산 수요가 몰린 영향이 있었다고 밝혔다. 김정현 신한자산운용 ETF사업본부장은 “개인 투자자가 상장 이후 전체의 약 80%에 해당하는 1200억 원 이상을 퇴직연금 계좌를 통해 순매수했다”고 설명했다.SOL 미국 배당 미국채혼합50 ETF는 미국 배당 다우존스와 미국채 10년을 각각 절반 비중으로 투자하는 상품이다. 변동 장세에서도 성과 방어가 가능한 미국 배당 다우존스의 장점에 더해 상대적으로 안전 자산으로 분류되는 미국 채권에 투자하여 안정성을 강화했다. 국내에 상장된 미국 배당 다우존스 ETF 중 유일하게 퇴직연금 계좌에서 납입금의 100%를 투자할 수 있으며 계좌 내 주식 비중을 최대로 높일 수 있어 다양한 자산 배분에 도움이 되는 월 배당 상품이다.과세이연 효과를 극대화 한다는 장점도 있다. 매매 차익에 대해 15.4%의 배당소득세가 면제되고, 55세 이후 연금 수령 시 연금소득세(3.3%~5.5%)만 부담하면 되기 때문에 세금을 내는 대신 수익금을 재투자 재원으로 활용 가능하다."
    },
    {
        "title": "[특징주]'해상풍력' 순풍에 유니슨, 장중 상한가 진입",
        "date": "2024.12.16. 오전 10:19",
        "content": "5거래일 연속 상승...53% 상승[이데일리 김경은 기자] 풍력발전 전문기업 유니슨(018000)이 16일 장중 상한가에 진입하면서 5거래일 연속 상승세를 이어가고 있다. 엠피닥터에 따르면 이날 오전 10시 9분 현재 유니슨은 전 거래일 대비 14.0% 오른 1018원에 거래되고 있다. 유니슨은 장중 29.9% 오르며 상한가에 진입하기도 했다.\n\n\n\n사진=유니슨 제공지난 10일부터 5거래일 연속 상승하면서 이날까지 약 53% 가량 상승했다. 윤석열 정부 탄핵 이후 정권 교체 가능성이 높아지면서 친환경 관련 기업들이 수혜주로 주목받고 있다. 더불어민주당은 풍력, 태양광, 수소 등 신재생에너지를 중심 정책을 강조해왔다. 유니슨은 순수 국내 기술로 해상전용 10메가와트(MW)급 U210 해상풍력발전기 시제품 제작을 성공적으로 완료해 한빛해상풍력(340MW) 입찰에 참여했다. 기어 리스 방식 풍력터빈으로, 유니슨은 국내외를 통틀어서 해상풍력터빈용 기어리스 발전기를 순수 자체기술로 생산 및 공급할 수 있는 기술력을 갖추게 됐다."
    },
    {
        "title": "탄핵안 가결 후 첫 거래일…코스피·코스닥 동반 상승 출발",
        "date": "2024.12.16. 오전 10:17",
        "content": "[앵커] 윤석열 대통령 탄핵소추안 가결 이후 첫 거래일인 오늘(14일) 국내 증시가 상승 출발했습니다. 경제부 취재기자 연결해 자세한 시장 상황 들어보겠습니다. 강은나래 기자.[기자] 네, 코스피와 코스닥 지수 모두 상승 출발했습니다.코스피는 전 거래일보다 0.67% 오른 2,511.08로 거래를 시작하며, 2,500선 회복에 성공했습니다.외국인이 1,500억 원 정도 순매도 중인 가운데 개인이 1천억 원 이상 순매수하며 지수 상승을 견인하고 있고, 기관도 100억원 넘게 매수 중입니다.코스닥 지수도 장 초반 700선을 회복했습니다.전 거래일보다 0.88% 오른 699.81에 출발한 이후 700선에서 등락 중입니다.코스닥 시장에서도 개인이 홀로 1천억 원 넘게 순매수 중이고, 외국인과 기관이 각각 600억 원, 300억 원 넘게 순매도하고 있습니다.지난 주말 대통령 탄핵안이 국회에서 가결됨에 따라 그간 증시를 누른 정치적 불확실성이 다소 해소됐다는 평가가 나옵니다.한국거래소는 향후 증시 변동성 확대 가능성에 대비해 시장 운영 비상대책위원회를 운영하기로 했습니다.증시 혼란기를 틈탄 불공정 거래 감시를 대폭 강화할 방침입니다.[앵커] 원-달러 환율 상황은 어떻습니까? [기자] 오늘 서울 외환시장에서 원-달러 환율은 전 거래일 종가보다 2원 내린 1,431원에 거래를 시작했습니다. 하락 폭을 키우며 장 초반 1,430선을 밑돌다 현재 등락 중입니다.외환시장도 대형 불확실성은 덜어냈다는 평가가 나옵니다.다만, 이번 주 외국 중앙은행 최소 22곳이 통화 정책 결정을 앞두고 있어 환율 변동성이 더 커질 가능성이 있습니다.최상목 부총리 겸 기획재정부 장관은 계엄 사태 이후 열번째 긴급 거시경제·금융현안 회의를 열고 \"금융·외환시장 24시간 모니터링을 지속하겠다\"고 밝히고, \"자본·외환시장 선진화 등 주요 정책을 속도감 있게 추진해 나가겠다\"고 강조했습니다.한편, 국내 거래소에서 가상화폐 대장주 비트코인 시세가 장중 1억5천만 원에 도달하며 사상 최고치를 경신했습니다.크리스마스 '산타 랠리' 기대감에 더해, 친 가상자산 정책을 펼치는 트럼프 미국 대통령 당선인 취임을 앞두고 기대 심리가 퍼진 영향으로 풀이됩니다.지금까지 경제부에서 전해드렸습니다. (rae@yna.co.kr)[영상취재기자 : 이정우]#코스피 #코스닥 #환율 #탄핵 #외국인 #투자 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주] 대통령 탄핵 가결에…정치 테마주 '와르르'",
        "date": "2024.12.16. 오전 10:16",
        "content": "'국정 수습' 공동 담화문 발표하는 한동훈 대표(서울=연합뉴스) 김주성 기자 = 국민의힘 한동훈 대표가 8일 오전 서울 여의도 국민의힘 당사에서 한덕수 국무총리와 함께 국정 수습 방안에 대한 공동 담화문을 발표하고 있다.  2024.12.8 utzza@yna.co.kr(서울=연합뉴스) 이민영 기자 = 윤석열 대통령 탄핵소추안 가결로 증시 재료가 일부 소멸하면서 16일 정치 테마주들이 급락세를 보이고 있다.    이날 오전 10시 11분 기준 이재명 더불어민주당 대표 테마주인 에이텍은 전장 대비 12.38% 내린 3만2천550원에 거래되고 있다.    또 다른 이재명 테마주인 이스타코(-16.68%), 수산아이앤티(-16.81%) 등도 급락 중이다.    아울러 한동훈 국민의 힘 대표 테마주로 분류되는 덕성도 전장 대비 12.57% 내린 6천680원에 거래되고 있다.    대상홀딩스(-16.97%), 디티앤씨알오(-24.06%) 등 다른 한동훈 테마주도 급락 중이다.     한 대표는 이날 오전 기자회견을 진행한다고 밝혔는데 이 자리에서 대표직 사퇴 의사를 표명할 것으로 관측되고 있다.     mylux@yna.co.kr"
    },
    {
        "title": "자녀에게 주식 선물을…키움증권, 크리스마스 맞이 美주식 증정 이벤트",
        "date": "2024.12.16. 오전 10:14",
        "content": "[사진 = 키움증권]키움증권은 크리스마스를 맞아 미성년 자녀에게 최대 10만원 상당의 미국주식을 증정하는 ‘우리 아이에게 주식 선물하세요!’ 이벤트를 오는 31일까지 진행한다고 16일 밝혔다.이벤트 대상은 미성년 자녀를 둔 부모로, 키움증권에서 자녀 명의의 비대면 계좌가 미국 주식을 거래한 이력이 없는 경우 참여 가능하다. 참여자는 애플, 엔비디아, 테슬라, 알파벳A(구글) 중 자녀에게 선물하고 싶은 주식을 선택하고, 최소 3만원에서 최대 10만원 상당의 주식을 지급받을 수 있다.이번 이벤트는 원하는 주식을 선택한 후 간단한 게임을 진행하는 방식이며 단계별로 공유하면 100% 지급받는다.키움증권 관계자는 “자녀들의 크리스마스 선물을 고민하는 부모님들을 위해 이벤트를 기획했다”며 “아이들이 미국시장의 글로벌 대표 주식을 통해 금융과 투자의 가치를 자연스럽게 습득하는 계기를 마련하고자 한다”고 말했다."
    },
    {
        "title": "SK하이닉스 장초반 2%대 상승…한달만에 18만원 돌파[핫종목]",
        "date": "2024.12.16. 오전 10:11",
        "content": "경기 이천시 SK하이닉스 본사의 모습.뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 한 달 만에 18만 원을 돌파했다.16일 오전 9시 51분 SK하이닉스는 전 거래일 대비 4600원(2.62%) 상승한 18만 100원에 거래되고 있다. 주가는 전 거래일 대비 1.08% 오른 17만 7400원에 장을 열고 상승폭을 키우며 18만 400원까지 오르기도 했다.주가가 장중 18만 원을 넘긴 것은 지난 11월 14일 이후 약 한 달 만이다.미국 증시에서 브로드컴이 깜짝 실적(어닝 서프라이즈)을 기록하면서 반도체주에 대한 투자 심리가 개선된 것으로 보인다.지난 13일(현지시간) 브로드컴은 호실적을 바탕으로 24.43% 급등했다. 이승우 유진투자증권(001200) 연구원은 \"브로드컴의 2024년 연간 매출은 516억 달러로 1년 전 예상치(가이던스·500억 달러)를 상회했다\"며 \"엔비디아가 독점하고 있는 인공지능(AI) 반도체 분야에서 브로드컴이 다크호스가 될 것이라는 기대감을 감안할 때 지속적인 관심이 필요하다\"고 짚었다."
    },
    {
        "title": "삼성 '美나스닥100 커버드콜 ETF', 개인 순매수 500억 돌파",
        "date": "2024.12.16. 오전 10:10",
        "content": "연 최대 20% 월분배율 지급 추구당일 실물 매매로 옵션 거래 진행거래 정확성 높이고 운용 비용 절감\n\n\n\n[서울경제] 삼성자산운용이 미국 나스닥100지수에 투자하면서 하루짜리 초단기(데일리) 옵션을 활용해 이익을 얻는 ‘KODEX 미국나스닥100데일리커버드콜OTM’ 상장지수펀드(ETF)의 개인 순매수액이 상장 두 달도 안 돼 500억 원을 넘어섰다고 16일 밝혔다. KODEX 미국나스닥100데일리커버드콜OTM은 미국 나스닥100지수에 투자하면서 외가격(OTM) 데일리 콜옵션(매수할 권리)을 활용한 100% 커버드콜 전략을 구사한다. 매일 최대 1% 수준의 시세 차익과 추가 수익을 동시에 추구한다. 한국과 미국 간 시차 없이 데일리 실물 옵션을 매매하는 국내 첫 ETF로 삼성자산운용이 나스닥과 오랜 기간 협업해 출시했다.KODEX 미국나스닥100데일리커버드콜OTM이 추종하는 지수인 ‘나스닥100 데일리 커버드 콜 101’의 최근 5년 평균 프리미엄 수익은 연 23% 수준이다. 거래 상대방이 기초 자산을 살 수 있는 권리인 콜옵션의 행사 가격을 당일 나스닥100 지수의 1% 수준의 외가격으로 설정한 만큼 나스닥100지수가 행사가율 미만으로 상승할 경우 해당 시세 수익 모두가 ETF에 반영되기 때문에 일간 1%대의 시세차익과 옵션프리미엄을 동시에 얻을 수 있다.해당 상품은 옵션 매도 비율을 100%로 설정해 최대 분배율을 연 20%(월 1.67%)로 제한했다. 분배금을 초과하는 수익은 재투자해 복리 효과를 추구한다. 지난 11월 분배율은 펀드의 최초 설정일인 지난 10월 16일부터 발생한 배당 수익까지 더해 총 2.45%에 달했다.KODEX 미국나스닥100데일리커버드콜OTM의 옵션거래는 삼성운용 뉴욕 현지법인을 활용해 미국 현지에서 당일 실물 매매로 진행한다. 미국 현지에서 당일 기초지수를 기준으로 행사가격을 산정해 실물 옵션 매매를 진행하기 때문에 거래 정확성을 높이고 운용비용을 절감했다.임태혁 삼성자산운용 ETF 운용본부 상무는 “KODEX 미국나스닥100데일리커버드콜OTM은 향후 미국 증시가 당분간 속도 조절을 보이는 등 좀 더 완만한 상승 흐름을 나타낼 것으로 생각하는 투자자들에게 유용한 상품”이라며 “나스닥100지수의 일간 1% 수준의 시세 상승까지 참여하면서도 최대 연 20% 수준의 월 배당을 추구하는 이 상품이 투자자들에게 새로운 투자 대안이 되고 있다”고 말했다."
    },
    {
        "title": "美 보호무역 강화에도…내년 반도체·스마트폰·에너지·바이오 '지속 성장'",
        "date": "2024.12.16. 오전 10:02",
        "content": "삼정KPMG, 2025년 국내 주요 산업 전망 분석새해 비즈니스 트렌드 AI 확산·에너지 전환·K-wave·인구구조 변화·공급망 안정화\n\n\n\n2025년 산업 전망 기상도(서울=뉴스1) 신건웅 기자 = 내년 미국 보호무역주의 강화와 지정학적 리스크로 수출 영향도가 높은 국내 주요 산업의 위축이 불가피하지만, 반도체와 스마트폰·조선 등의 업종은 성장이 지속될 것이라는 분석이 나왔다.삼정KPMG는 이같은 내용의 국내 경제와 24개 주요 산업 관측을 담은 '2025년 국내 주요 산업 전망' 보고서를 16일 발표했다. 불확실한 경영 환경에 대비하려는 기업들을 돕기 위해 삼정KPMG가 5년째 발행하는 연례 보고서다.보고서는 반도체와 스마트폰, 에너지·유틸리티, 제약·바이오 등 13개 주요 업종에서 신규 기술 개발과 포트폴리오 확장을 통해 수요 창출은 물론 수익성 제고가 가능할 것으로 전망했다.반도체 시장은 집적회로(IC) 제품군 중심의 성장을 기대했다. 메모리 반도체는 2024년 전년 대비 81% 성장에 이어 2025년에도 지속적인 성장세를 이어갈 것으로 예측했다. 특히 인공지능(AI) 반도체와 전력 효율화 및 발열 관리 등 첨단 패키징 기술의 확보가 주요 과제로 지목됐다. 다만 트럼프 2.0 시대를 맞아 반도체 산업의 중장기적 전망은 지속적인 모니터링이 필요하다고 봤다.스마트폰 시장은 온디바이스 AI 스마트폰 출시로 AI 활용이 본격화되면서 2년 연속 성장세를 이어갈 것으로 기대했다. AI 기술이 주요 제조사의 혁신 요소로 떠오르며, 신규 스마트폰 전환 수요 창출을 위한 플래그십 스마트폰 중심의 온디바이스 AI 기반 이용자 효용 확대 방안 등이 관건이다.내년 에너지·유틸리티 산업은 전년 대비 1.3% 증가하며 완만한 회복세를 보일 것으로 예상된다. 데이터센터 확대로 국내 전력 소비가 증가함에 따라 가스 발전이 늘고 있으며, 액화천연가스(LNG) 및 원자력을 중심으로 한 에너지 전환 인프라 강화와 신재생에너지 확대 정책이 주요 성장 요인으로 제시됐다.제약·바이오 시장은 글로벌 의약품 시장은 대사질환(비만·당뇨병 치료제)과 항암제 분야의 강세를 바탕으로 성장이 기대된다. 특히 바이오의약품 비중 확대에 따라 위탁개발생산(CDMO) 시장이 동반 성장하고 있어 국내 제약·바이오 기업들의 수혜가 전망된다. 삼성바이오로직스 등 기존 CDMO 기업뿐만 아니라 전통 제약사들까지 CDMO사업 진출을 확대하고 있으며, 의약품별 글로벌 시장 맞춤 전략 수립이 필수적이다.건설 산업은 2025년 수주액이 전년 대비 2.2% 증가한 210조4000억 원에 이를 것으로 전망된다. SOC 예산 축소로 공공 수주는 감소하겠지만, 금리 인하와 민간 투자 활성화 정책으로 민간 수주가 성장을 주도할 전망이다. 건설사들은 시니어 하우징과하우징과 모듈러 주택 등 포트폴리오 확장을 통해 외부 변수에 대비하고, 중동 지역 발주 상황에 신속히 대응해야 한다고 조언했다.항공 여객 수요는 꾸준한 회복세를 보일 것으로 전망된다. 대한항공이 아시아나항공을 자회사로 편입함에 따라 저비용항공사(LCC) 시장 구조가 변화할 가능성이 있으며, 탈탄소 경영을 위한 지속가능항공유(SAF) 확대가 필요하다. 항공 화물 시장은 완만한 증가세를 보일 것으로 전망되며, 미국 행정부의 대중 무역 견제 강화에 대한 전략적 대응도 요구된다.\n\n\n\n2025년 키워드로 본 비즈니스 트렌드한편 보고서는 2025년 주목할 비즈니스 트렌드로는 △AI 확산 △에너지 전환 △K-wave(한류) △인구구조 변화 △공급망 안정화를 꼽았다.AI 관련 기술 고도화와 인프라 경쟁이 반도체 시장 중심으로 확산하며, 화석연료 축소와 저탄소 에너지 확대, 탄소 포집 기술 등이 주요 이슈로 떠오를 전망이다. 글로벌 시장에서 지속적인 인기를 끌고 있는 K-콘텐츠와 함께 식품·화장품 등의 K-푸드·뷰티 수출 증가도 기대된다. 고령화와 저출생에 대응하는 시니어 비즈니스 및 고객 세분화 전략이 요구되며, 미·중 갈등과 지정학적 리스크에 대응하여 생산시설 이전 및 수직계열화 등을 포함한 공급망 재편이 활발히 진행될 것으로 내다봤다.삼정KPMG 경제연구원은 \"2025년은 다양한 트렌드 변화에 대한 기업의 적극적인 대응과 중장기적 성장 전략 수립이 중요한 시점\"이라며 \"국내외 다양한 불확실한 요인에도 불구하고 선제적인 전략 수립과 실행을 위해 AI 확산, 에너지 전환, 인구구조 변화, 공급망 안정화를 위한 방안 마련 등 재편되는 비즈니스 트렌드에 발 빠르게 대응해야 한다\"고 강조했다.보고서는 삼정KPMG 홈페이지에서 확인할 수 있으며, 오는 18일 2025년 산업 전망을 주제로 무료 온라인 세미나가 진행된다."
    },
    {
        "title": "한국투자증권, 퇴직연금 현물이전 규모 2000억원 돌파",
        "date": "2024.12.16. 오전 9:58",
        "content": "[사진 = 한국투자증권]한국투자증권은 지난 12일 퇴직연금 현물이전 금액이 2000억원을 넘어섰다고 16일 밝혔다.이번 성과는 지난 10월 31일 현물이전 제도 시행 이후 영업일수로 31일만에 이뤄진 결과다. 제도 시행 2주 만에 100억원을 돌파한 데 이어 지난달 말에는 1600억원을 기록했다.퇴직연금 유형별로는 개인형 퇴직연금(IRP)에서 1275억원, 확정기여형(DC)에서 739억원이 이전됐으며, 총 3000개 이상의 계좌가 신규 유입됐다. 하루 평균 100개 이상의 계좌가 개설되는 가운데 계좌당 평균 이전 금액은 약 6200만원에 달했다.특히 비대면 채널을 통한 계좌 이전이 활발했다. 비대면으로 개설된 IRP 계좌는 전체 이전 계좌의 61%를 차지했으며 이전 자산액 기준으로도 36%를 기록했다. 간편한 플랫폼 환경과 접근성 개선의 결과라는 평가다.또 자산의 이전 출처를 분석한 결과 은행에서 이전된 계좌가 전체의 59%로 가장 큰 비중을 차지했으며 타 증권사에서 이전된 계좌도 37%를 차지했다. 이전된 자산의 상품 구성은 정기예금이 25%로 가장 높았고, 상장지수펀드(ETF) 24%, 펀드 21%, 현금 17% 순으로 나타났다.한국투자증권은 약 800개에 달하는 ETF를 포함한 다양한 투자 상품과 포트폴리오를 제공하고 있다. ETF 매매 수수료를 0원으로 설정해 고객 부담을 최소화했다. 매월 원하는 ETF를 자동으로 매수할 수 있는 ETF 적립식 자동투자 서비스도 지원하고 있다.홍덕규 퇴직연금본부장은 “안정성과 수익성을 동시에 고려하는 고객들의 투자 니즈를 적극 반영하여 다양한 금융상품과 서비스를 제공하고 있다”며 “이를 기반으로 퇴직연금 시장에서의 입지를 더욱 강화하고, 고객들에게 차별화된 금융 서비스를 지속적으로 제공해 나갈 방침”이라고 말했다."
    },
    {
        "title": "[특징주] 파마리서치 해외 성장 기대감에 사상 최고가",
        "date": "2024.12.16. 오전 9:57",
        "content": "파마리서치 로고[파마리서치 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 의료기기 업체 파마리서치가 해외 시장 성장에 대한 기대감으로 16일 장 초반 주가가 사상 최고가를 경신했다.    이날 오전 9시 53분 기준 파마리서치는 전장 대비 5.10% 오른 25만7천500원에 거래되고 있다.    7.14% 오르며 시작한 주가는 한때 8.98% 오른 26만7천원으로 사상 최고가를 기록하는 등 강세를 이어가고 있다.    이는 11월 수출 확정치에서 미용의료 산업 수출액이 3억7천290만달러로 전년 동기 대비 19.1% 증가한 가운데 파마리서치도 해외 시장에서 성수기 효과를 누릴 것이라는 기대감에 따른 것으로 풀이된다.    이날 김지은 DB금융투자 연구원은 \"연간 성장세 28.7%로 미용의료 산업의 전체 성장세를 상회한 필러 산업에 주목한다\"며 \"필러의 대표 기업인 파마리서치의 항목별 수출 국가 확대가 지속될 것으로 예상한다\"고 말했다.    또한 \"올해 하반기부터 미국향 도포형태 스킨부스터도 매출이 본격화하고 있어 내년 아시아 외 시장에서의 성장 여력이 유효하다고 판단한다\"며 산업 최선호주로 파마리서치를 제시했다.    앞서 정동희 삼성증권 연구원도 \"미국, 유럽 등 선진국 시장에서 스킨부스터 제품에 대한 관심이 높아지고 있다\"며 \"파마리서치가 내년 직판망을 통해 유럽 시장에 진출할 예정으로, 내년은 해외 시장 확장의 원년이 될 것\"이라고 말했다.    josh@yna.co.kr"
    },
    {
        "title": "한국 떠나는 고액자산가들…\"해외 주식비중 100%로\" [양현주의 슈퍼리치 레시피]",
        "date": "2024.12.16. 오전 9:57",
        "content": "윤석열 대통령이 비상계엄을 선포한 지난 3일 서울역에 관련 뉴스가 나오고 있다. /사진=연합뉴스※ ‘양현주의 슈퍼리치 레시피’는 양현주 한국경제신문 기자가 매주 목요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다\n\n\n\n\"국내 시장 신뢰도에 대한 문의가 쏟아졌습니다\"4일 고액자산가를 상대하는 강남권 프라이빗뱅커(PB) A씨는 비상계엄 선포 다음날인 이날 오전에만 20~30건의 고객 문의를 받았다. 그는 \"자산가들의 국내 투자환경에 대한 회의감이 상당하다\"며 \"즉각적으로 자산을 매도하진 않더라도, 대부분 해외 포트폴리오 비중을 늘릴 계획을 세우고 있다\"고 전했다.\n\n\n\n사진=강은구 기자윤석열 대통령이 비상계엄령을 선포하면서 국내 금융시장은 큰 혼란에 휩싸였다. 이날 코스피 지수는 전날 대비 1.44% 하락하며 2460선까지 떨어졌다.  코스닥은 2% 가까이 급락했다. 원·달러 환율은 1418원까지 치솟았다. 정치적 불확실성과 더불어 트럼프발 관세 리스크, 환율 상승 등이 겹치며 투자 심리가 위축된 모습이다.A씨는 \"한 고액자산가는 기존 해외 주식 비중을 70% 에서 100%까지 늘려달라고 요청해왔다\"고 말했다. 코스피 지수의 주가순자산비율(PBR)이 역사적 저점에 위치해 있지만, 자산의 안정성을 중시하는 고액자산가들 특성상 국내주식이 외면받고 있는 모습이다. 그는 \"저가매수 기회로 여겼던 코로나19와 상황이 다르다\"며 \"계엄령은 해제됐지만 본격적인 탄핵 국면에 접어들며 정치적 불확실성이 여전히 큰 상황”이라고 덧붙였다. 환율 상승은 포트폴리오 변화를 촉발하는 핵심 변수로 꼽힌다. 또 다른 프라이빗뱅커 B씨는 \"고액자산가들은 대개 국내 부동산 자산을 많이 보유하고 있다\"며 \"부동산이 100% 원화 노출 상품인 만큼 금융자산에서는 달러 중심으로 자산을 재편하려는 움직임이 뚜렷하다\"고 말했다. 그는 \"특히 원·달러 환율이 지난 9월 이후 6.13% 상승하며 원화 자산에 대한 불안감이 커지고 있다”고 분석했다. 실제 고액자산가들이 이번 사태 이후 국내 주식 대부분을 미국 인공지능(AI) 관련 대형주 및 중형주에 집중할 거라는게 강남권 프라이빗뱅커들의 전언이다. 고액자산가들의 해외 자산 선호가 지속적으로 확대될 경우, 국내 금융시장에도 장기적인 충격을 줄 수 있다는 우려가 제기된다. 증권업계 한 관계자는 \"단순히 기업 실적이 양호하다고 해서 이러한 머니무브가 쉽게 반전되지는 않을 것\"이라며 \"상법 개정, 조기 대선 등 정부 주도 정책 변화나 정치적 이벤트가 변곡점 역할을 할 가능성이 크다\"고 분석했다."
    },
    {
        "title": "금양, 사우디와 배터리 계약 소식에…3거래일간 36% 급등[핫종목]",
        "date": "2024.12.16. 오전 9:50",
        "content": "금양 홈페이지 갈무리.(서울=뉴스1) 문혜원 기자 = 금양(001570) 주가가 3거래일 연속 폭등하고 있다.16일 오전 9시 33분 기준 금양은 전 거래일 대비 2150원(8.21%) 오른 2만 8350원에 거래되고 있다.주가는 지난 12일부터 이날까지 3거래일간 연속으로 오르면서 총 36.3%가량 상승 중이다.금양이 사우디아라비아와 대규모 배터리 모듈 공급 계약을 맺었다는 소식에 투자심리가 개선된 것으로 풀이된다.금양은 지난 11일 장 마감 이후 사우디 걸프협력이사회(Gulf Cooperation Council·GCC) 랩(LAB)과 4695 배터리 모듈 공급·유지 보수 계약을 체결했다고 공시했다.계약기간은 오는 2030년까지 6년간이다. 보증 공급 물량은 약 1376억 원으로, 이는 지난해 연결 매출액 대비 90.5%에 달하는 규모다.사우디 GCC 랩은 아람코의 자회사로, 사우디아라비아 국부펀드(PIF)와 사우디전력공사(Saudi Electric Company·SEC) 등의 출자로 만들어진 연구기업이다."
    },
    {
        "title": "1년 수익률 24%…한투운용, '퇴직연금 로보어드바이저' 성과 1위",
        "date": "2024.12.16. 오전 9:49",
        "content": "코스콤 테스트베드 참여 17개 업체 가운데1년 평균 누적 수익률·샤프지수 모두 1위체계적 프로세스로 알고리즘 성능 높여\n\n\n\n[서울경제] 한국투자신탁운용이 퇴직연금 로보어드바이저(RA) ‘김로보(KimRobo)’가 테스트베드(모의 시험) 전체 참여 업체 중에서 평균 누적 수익률과 샤프 지수(위험 조정 수익률) 부문에서 모두 1위를 차지했다고 16일 밝혔다.이날 코스콤 로보어드바이저 테스트베드센터에 따르면 지난 11일 기준으로 1년간 KimRobo 전체 알고리즘의 평균 누적 수익률은 24.01%에 달한다. 이는 코스콤에서 진행 중인 ‘제22차 퇴직연금 로보어드바이저 테스트베드 정기 심사’를 통과한 전체 17개 참여 업체의 평균 누적 수익률 중 가장 높은 수치다. 같은 기간 코스피(KOSPI) 지수가 1.98% 하락한 점을 감안하면 이를 한참 웃도는 성과를 거둔 셈이다.퇴직연금 투자 내 핵심 평가 지표인 샤프 지수 성과도 눈에 띈다. 퇴직연금 투자는 장기 투자이기 때문에 안정적인 수익을 확보하기 위해 위험 대비 수익률이 중요하다. KimRobo 전체 알고리즘의 평균 샤프 지수는 2.58로 전체 17개 참여 업체 중 1위에 해당한다.한국투자신탁운용은 현재 진행 중인 퇴직연금 일임 서비스에 대한 혁신금융서비스(금융규제샌드박스) 지정 심사를 위해 지난해 12월부터 로보어드바이저 테스트베드에서 총 18개의 알고리즘을 운용하고 있다. KimRobo는 ‘연금다운 로보어드바이저’를 표방해 안정적인 장기 수익률 달성을 목표로 한다. 이를 위해 투자 목표, 투자 유니버스, 투자 스타일 조합에 따라 알고리즘을 등록했으며, 알고리즘별로 안정 추구형, 위험 중립형, 적극 투자형 등 3가지 투자 성향에 대해 각각 1개의 계좌를 운용 중이다.KimRobo 장기자본시장가정(LTCMA)과 전략적 자산배분(SAA), 전술적 자산배분(TAA), 실제 포트폴리오(AP) 구성 등 4단계 운용 프로세스를 적용하고 있다. 회원 가입 단계에서 설문을 통해 위험선호도 분석 및 투자성향을 구분하며, 알고리즘 유형 결정 단계에서는 추가 설문을 통해 투자 목적 및 투자 스타일, 유니버스의 조합을 결정한다. 이와 함께 투자 목적별로 선택하는 파라미터(parameter) 경우의 수까지 포함할 경우, 최대 246개의 서로 다른 포트폴리오를 제공할 수 있다.강성수 한국투자신탁운용 솔루션담당 상무는 “당사의 로보어드바이저 투자 알고리즘은 단순 백테스트(주어진 포트폴리오를 과거 역사에 대입해 주가 흐름이나 수익률을 관찰하는 조사 방법) 결과가 아니라 연금 전담 운용본부에서 실제 룰 베이스로 운용하고 있는 펀드를 알고리즘화한 것”이라고 설명했다."
    },
    {
        "title": "탄핵소추안 통과에 상승 출발한 코스피…\"상승 폭은 반납\"",
        "date": "2024.12.16. 오전 9:48",
        "content": "코스피가 탄핵소추안 통과에 상승 출발했다. 하지만 외국인과 기관의 동반 순매도에 상승 폭을 반납하고 있다.\n\n\n\n연합뉴스16일 오전 9시34분 기준 코스피는 전 거래일 대비 8.50포인트(0.34%) 오른 2502.96을 기록했다.이달 14일 국회 본회의에서 윤석열 대통령 탄핵소추안 표결이 가결됐다. 재적 의원 300명 중 300명 전원이 참석했다. 찬성 204표, 반대 85표, 기권 3표, 무효가 8표였다. 현직 대통령에 대한 탄핵안 가결은 헌정사상 세 번째다. 첫 번째는 2004년 노무현 전 대통령이었으며 다음으로는 2016년 박근혜 전 대통령이었다.탄핵안 가결에 증권가는 정치적 불확실성이 완화될 것으로 전망했다. 이 같은 기대감에 이날 코스피는 전 거래일 대비 16.62포인트 오른 2511.08에 출발했다. 장 초반 0.85%까지 상승하며 2515선을 넘기기도 했다. 하지만 외국인과 기관이 동반 순매도를 펼치며 상승 폭을 반납했다.투자자별로는 외국인과 기관이 각각 1452억원과 113억원을 순매도했다. 반면 개인은 1458억원을 순매수했다.업종별로는 통신이 1.79% 올랐으며 기계장비, 의료정밀도 1% 이상 뛰었다. 반면 섬유의복, 운송장비, 운송창고 등은 소폭 하락했다.시가총액 상위종목에서는 삼성전자가 전 거래일 대비 500원(0.89%) 오른 5만6600원에 거래됐다. NAVER와 SK하이닉스는 각각 3.33%, 2.34% 올랐으며 KB금융, 신한지주, 셀트리온은 1% 이상 뛰었다. 반면 현대차, 고려아연, 현대모비스 등은 소폭 하락세다.같은 시간 코스닥은 전 거래일 대비 3.47포인트(0.50%) 오른 697.20을 기록했다.투자자별로는 외국인과 기관이 각각 719억원과 360억원을 순매도했다. 반면 개인은 1132억원을 순매수했다.업종별로는 기계장비, 비금속, 금속, 화학, 제약, 전기전자, 기타제조가 1% 이상 오르고 있다. 반면 출판매체는 2% 이상 밀리고 있다.시총 상위종목에서는 알테오젠이 전 거래일 대비 1500원(0.47%) 오른 31만8500원에 거래됐다. 파마리서치와 펩트론은 5% 이상 오르고 있으며 셀트리온제약도 4.13% 상승 중이다. 반면 JYP Ent.는 2.02% 밀리고 있으며 휴젤과 리노공업은 1% 이상 빠지고 있다."
    },
    {
        "title": "미래운용, ‘TIGER 엔비디아미국채커버드콜밸런스(합성)’ 상장",
        "date": "2024.12.16. 오전 9:44",
        "content": "엔비디아 30%, 미30년 국채 70% 자산배분[이데일리 원다연 기자] 미래에셋자산운용은 17일 ‘TIGER 엔비디아미국채커버드콜밸런스(합성)’ 상장지수펀드(ETF)를 상장한다고 16일 밝혔다.TIGER 엔비디아미국채커버드콜밸런스(합성) ETF는 엔비디아의 성장성과 미국30년국채의 안정성을 동시에 추구하는 채권혼합형 상품이다. 포트폴리오 비중을 엔비디아 주식 30%, 미국30년국채 70%로 구성해, 주식과 채권의 자산배분 밸런스를 통해 분산투자 효과를 기대할 수 있다.특히 커버드콜 월배당 ETF로 성장과 인컴의 밸런스를 추구한다. 일반적인 채권혼합형 ETF에서 커버드콜 전략을 활용하는 경우 ‘주식’ 기초자산에 커버드콜 전략을 적용하지만, ‘TIGER 엔비디아미국채커버드콜밸런스(합성) ETF’는 엔비디아 주식이 아닌 미국30년국채에 커버드콜 전략을 실행한다. 이를 통해 엔비디아 주가 상승에 온전히 참여하면서 미국30년국채에서 월배당 현금흐름을 만들 수 있도록 설계됐다.해당 ETF는 퇴직연금(DC, IRP) 계좌에서 100% 투자 가능하다. 안정적인 성향의 투자자라면 퇴직연금 계좌 내에서 TIGER 엔비디아미국채커버드콜밸런스(합성) ETF를 통해 엔비디아의 성장성과 미국30년국채의 안정성, 월배당까지 누릴 수 있다.퇴직연금 계좌에서 엔비디아에 보다 적극 투자하고 싶은 투자자라면 TIGER 해외주식형 ETF를 함께 활용할 수 있다. 엔비디아 비중이 약 20%로 높은 ‘TIGER 미국필라델피아AI반도체나스닥’ ETF와 ‘TIGER 미국AI빅테크10’ ETF 등 TIGER 해외주식형 ETF에 70%(위험자산) 투자하고, 나머지 30%(안전자산)에 해당 ETF를 담는다면 전체 퇴직연금 내 엔비디아 비중이 23%로 극대화된다.오동준 미래에셋자산운용 전략ETF운용팀장은 “연말정산 시즌을 앞두고 연금계좌에서 해당 ETF에 투자할 경우 세액공제 혜택과 함께 엔비디아의 성장성, 미국30년국채의 안정성, 연 12% 수준 배당을 목표로 하는 월배당까지 일석삼조의 밸런스를 누릴 수 있다”며 “향후 글로벌 주식시장 변동성이 확대되는 국면에서도 자산배분을 통해 효과적인 대응을 할 수 있을 것으로 기대한다”고 말했다."
    },
    {
        "title": "(주)벡트 코스닥시장 상장기념식",
        "date": "2024.12.16. 오전 9:43",
        "content": "(서울=연합뉴스) 16일 서울 영등포구 한국거래소에서 열린 (주)벡트 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 유창수 (주)벡트 대표이사, 김준태 신한투자증권 GIB2그룹 대표, 강왕락 코스닥협회 부회장. 2024.12.16 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr"
    },
    {
        "title": "[특징주] 엠앤씨솔루션, 코스피 상장 첫날 19% 하락",
        "date": "2024.12.16. 오전 9:40",
        "content": "코스닥 상장주 벡트는 '따블' 달성\n\n\n\n엠앤씨솔루션 CI[엠앤씨솔루션 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 올해 마지막 코스피 상장사인 엠앤씨솔루션 주가가 증시 입성 첫날인 16일 주가가 19% 넘게 내리고 있다.    이날 오전 9시 31분 기준 유가증권시장에서 엠앤씨솔루션은 공모가(6만5천원) 대비 19.08% 내린 5만2천600원에 거래되고 있다.    엠앤씨솔루션은 K9 자주포, K2 전차 등에 적용되는 포·포탑 구동장치 등을 제조하는 방산업체다. 회사의 전신은 두산그룹의 건설기계용 유압기기와 방산 부품 사업 부문인 모트롤BG가 2020년 12월 물적 분할돼 설립된 모트롤이다.     앞서 기관투자자 대상 수요예측에서 공모가를 희망 범위(8만∼9만3천300원) 하단을 밑도는 6만5천원으로 확정했으며 이어진 일반 청약에서는 2.4대 1의 경쟁률을 기록했다.\n\n\n\n제목없음벡트 [벡트 제공. 재판매 및 DB 금지]반면 같은 날 코스닥 시장에 상장한 벡트는 장 초반 공모가의 2배인 '따블'을 기록했다.    같은 시각 벡트는 공모가(3천900원) 대비 140.77% 오른 9천390원에 거래되고 있다.    벡트는 디지털 사이니지(전자 광고판) 업체로 디지털 사이니지의 콘텐츠 기획, 하드웨어 제작·설치, 시스템 운영, 사후관리 등의 서비스를 제공하고 있다.    앞서 기관투자자 대상 수요예측에서 공모가를 희망 공모가 범위(3천500∼3천900원) 최상단인 3천900원으로 확정했으며 일반 청약에서는 1천170대 1의 경쟁률을 기록해 2조7천억원의 증거금이 모였다.    mylux@yna.co.kr"
    },
    {
        "title": "거래소, 시장운영 비대위 구성…불공정거래 감시 강화",
        "date": "2024.12.16. 오전 9:40",
        "content": "한국거래소가 대통령 탄핵소추안 가결 이후 증시 변동성에 대응하기 위해 시장운영 비상대책위원회를 구성했습니다.거래소는 오늘(16일) 오전 비상 시장점검회의를 열고 탄핵안 가결 이후 금융시장 상황과 국내외 증시 전망 등을 긴급 점검했습니다.또 시장을 안정적으로 운영하기 위해 시장운영 비대위를 상시 운영하기로 했습니다.비대위는 국내외 증시 지표를 면밀히 모니터링하고, 증시 불확실성을 틈탄 불공정 거래에 대한 감시를 대폭 강화할 방침입니다.강은나래 기자 (rae@yna.co.kr)#거래소 #탄핵소추안 #증시 #변동성 #비대위연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]파마리서치, 52주 신고가…내년 해외 시장 확장 기대",
        "date": "2024.12.16. 오전 9:35",
        "content": "[이데일리 박정수 기자] 파마리서치(214450)가 52주 신고가를 경신했다. 유럽 시장 진출 등 내년 해외 시장 확장의 원년이 될 것이라는 증권사 분석이 투심을 자극한 것으로 보인다. 16일 엠피닥터에 따르면 오전 9시 32분 현재 파마리서치는 전 거래일보다 5.51%(1만 3500원) 오른 25만 8500원에 거래되고 있다. 장중 26만 7000원까지 치솟아 52주 신고가를 경신했다. 정동희 삼성증권 연구원은 “파마리서치는 핵심 제품인 리쥬란의 국내 출시(2014년) 11년 차에 진입함에도 불구하고 아직까지도 수출 대비 내수 성장이 더 크게(의료기기 사업부 내 내수와 수출 2024년 매출 성장률 각각 42.4%, 28.1% 전망) 나타나는 상황”이라며 “코로나19 이후 글로벌 최소침습적 시술 및 재생의학에 대한 관심 높아지면서 단독 브랜드로서 피부과의 대표 시술로 자리 잡는 중”이라고 설명했다. 정동희 연구원은 “기존 수출처가 중국·태국·싱가포르·인도네시아 등 아시아 시장에 편중돼 있었음에도 미국·유럽 등 선진국 시장에서도 점차 Biostimulator (스킨부스터) 제품에 대한 관심도 높아지면서 리쥬란 브랜드 검색 추이 또한 신고점 갱신 중”이라고 분석했다. 정 연구원은 “파마리서치는 2025년 직판망을 통한 유럽 시장 진출 예정이며, 빠르면 하반기부터 실적 반영 가능한 상황”이라며 “매출 발생 규모는 유럽 주요국 5개 국가 기준으로 연간 250억원 수준 추정(HA 필러 투약 환자 10% 수준 투약 가정)되며, 2025년 초 유럽 진출 시기 구체화와 함께 향후 추정치 추가 반영 가능하다”고 진단했다. 삼성증권은 기존 매출처에서의 실적만으로도 파마리서치의 2025년 매출 4232억원으로 전년 대비 24.5% 증가하고 영업이익은 1750억원으로 같은 기간 36.7% 늘어날 것으로 전망했다."
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2024.12.16. 오전 9:33",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 2.0원 내린 1,431.0원으로 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "원/달러 환율 하락 출발",
        "date": "2024.12.16. 오전 9:33",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 원/달러 환율은 2.0원 내린 1,431.0원으로 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승출발",
        "date": "2024.12.16. 오전 9:33",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 16.62p(0.67%) 오른 2,511.08로 시작했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승출발, 원/달러 환율은 하락",
        "date": "2024.12.16. 오전 9:33",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 16.62p(0.67%) 오른 2,511.08로, 코스닥 지수는  6.08p(0.88%) 오른 699.81로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원으로 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승출발, 원/달러 환율은 하락",
        "date": "2024.12.16. 오전 9:32",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 코스피는 전 거래일보다 16.62p(0.67%) 오른 2,511.08로, 코스닥 지수는  6.08p(0.88%) 오른 699.81로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원으로 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "코스피 상승출발, 원/달러 환율은 하락",
        "date": "2024.12.16. 오전 9:30",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율이 표시돼 있다.    이날 코스피는 전 거래일보다 16.62p(0.67%) 오른 2,511.08로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원으로 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "퇴보하는 ESG 투자…\"환경분야 집중 등 제도적 변화 필요\"",
        "date": "2024.12.16. 오전 9:30",
        "content": "증권학회·금융연구원 심포지엄…\"국내 실정에 맞는 지속가능성 공시기준 마련해야\"\"최근 ESG 위기론 대두…지속가능금융 관련 창의·현실적 방안 모색해야\"\n\n\n\n한국증권학회[한국증권학회 홈페이지 캡처](서울=연합뉴스) 이민영 기자 = 자산운용사와 연기금의 ESG(환경·사회·지배구조) 투자가 최근 퇴보하고 있다는 지적 속에 환경(E) 분야 집중 등 ESG 투자 관련 제도적인 변화가 필요하다는 제언이 나왔다.    최재원 서울대 교수는 16일 한국증권학회와 한국금융연구원이 공동 주최한 '지속가능금융의 전망과 과제' 정책심포지엄 주제발표에서 \"최근 글로벌 자산운용사와 연기금 투자자들의 ESG 투자는 퇴보하는 추세를 보이고 있다\"며 \"이는 ESG 투자의 낮은 수익률과 글로벌 정치적 환경 변화, 그린워싱(위장환경주의)에 따른 투자자 신뢰도 저하 등 때문\"이라고 짚었다.    이어 \"자산운용사와 연기금은 충실의무에 따른 수익률 우선 원칙을 이유로 ESG 투자를 소홀히 하는 경우도 많기에 ESG 투자에 대한 전략적이고 제도적인 변화가 필요하다\"고 말했다.    그러면서 포괄적인 ESG 투자 대신 환경(E) 분야에 집중하는 방식이 대안이 될 수 있으며, 투자 수익률 판단 기준을 투자자 우선의 충실의무에서 이해관계자 중심의 충실의무로 전환하는 방안도 고려해볼 만하다고 제언했다.    또 다른 주제발표자인 박지원 금융연구원 연구위원은 \"기업의 ESG 제고를 위한 자발적인 환경 이니셔티브들의 중요성이 커지고 있으나 실제 ESG 성과에 미치는 영향에 관한 연구가 부족하다\"고 지적했다.    이어진 패널토론에서는 국내 실정에 맞는 지속가능성 공시 기준 등이 필요하다는 의견이 나왔다.    서정호 금융연구원 선임연구위원은 \"우리나라 실정에 맞는 지속가능성 공시기준을 마련하고 조속히 도입 로드맵을 제시하는 것이 민간의 대응을 촉진하기 위한 선결 과제\"라며 \"기후위기 대응과 관련해서는 전문기관이 개별 기업의 기후 리스크 대응 수준을 객관적으로 평가하고 금융회사는 그 평가정보를 영업에 적극 활용하도록 유인구조를 설계하는 것이 효과적\"이라고 강조했다.    또한 \"기업은 지속가능성 이슈를 법규준수(compliance)나 브랜드 이미지 제고의 관점에서 접근하기보다는 중장기적 기업가치 제고(value-up)의 수단으로 인식하는 것이 바람직하다\"고 말했다.    이밖에 정희수 하나금융연구소 소장은 \"ESG 투자와 관련해서 저조한 수익률이 지속된다면 향후 ESG 관련 투자시장은 더 이상 매력적이지 않을 수 있기 때문에 대형 자산운용사들이 공동으로 투자처를 발굴하는 등 시장 조성자 역할을 해야 한다\"며 \"기업들의 ESG 활동이 성과로 이어지는데 상당 기간이 소요되며 전 세계적인 참여가 이루어지지 않는다면 성과를 내기 어렵다\"고 지적했다.    특히 \"트럼프 행정부가 들어서면서 글로벌 ESG 정책이 퇴조할 것으로 예상되는 바 다른 국가들과 보조를 맞춰가며 ESG 정책을 추진하는 것이 필요하다\"고 강조했다.    이준서 한국증권학회장은 \"최근 지속가능금융에 대한 관심이 주춤하고 있다. 특히 미국의 경우 ESG 투자나 의결권 행사가 축소되는 상황에서 트럼프 2.0 시대를 맞아 ESG 위기론까지 대두되고 있다\"며 \"하지만 지속가능성은 기업이 존속하기 위한 시대적 명제로 지속가능금융에 대한 새로운 성장 동력으로서 창의적이고 현실적인 방안들이 모색돼야 할 시점\"이라고 말했다."
    },
    {
        "title": "코스피 상승출발",
        "date": "2024.12.16. 오전 9:29",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피가 표시돼 있다.    이날 코스피는 전 거래일보다 16.62p(0.67%) 오른 2,511.08로 시작했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승출발, 원/달러 환율은 하락",
        "date": "2024.12.16. 오전 9:28",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 전 거래일보다 코스피는 16.62p(0.67%) 오른 2,511.08로, 코스닥 지수는  6.08p(0.88%) 오른 699.81로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "불확실성 걷힌 코스피 상승 출발해 2,500대 등락(종합)",
        "date": "2024.12.16. 오전 9:28",
        "content": "외인·기관 동반 '팔자', 개인 매수로 상승…코스닥 700 안착 시도美 증시 브로드컴 호실적에 반도체株 강세…SK하이닉스 2%대 상승\n\n\n\n코스피·코스닥 상승 마감(서울=연합뉴스) 황광모 기자 = 지난 13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원/딜러 환율이 표시돼 있다. 2024.12.13 hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 16일 상승 출발하며 2,500대에서 등락 중이다.    이날 오전 9시 20분 현재 코스피 지수는 전 거래일보다 10.59포인트(0.42%) 오른 2,505.05를 나타냈다.    지수는 전 거래일보다 16.62포인트(0.67%) 오른 2,511.08로 출발해 개장 직후 2,515.62까지 올랐으나 이후 상승 폭이 다소 줄어드는 모습이다.     코스피가 장중 2,510선 위로 올라선 것은 지난달 28일(2,513.63) 이후 12거래일 만이다.    유가증권시장에서 개인이 1천220억원을 순매수하며 지수 상승을 주도하고 있다. 외국인은 1천132억원, 기관은 141억원의 매도 우위다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 2.0원 내린 1,431.0원으로 거래를 시작했다.    지난 14일 윤석열 대통령에 대한 탄핵 소추안이 가결되자 정치적 불확실성이 완화되면서 지난주의 반등세가 지속되는 모습이다.    지난주 말(13일) 뉴욕 증시는 혼조세 속에 브로드컴의 호실적과 이에 따른 반도체주 상승이 증시를 주도했다. 반도체기업 브로드컴이 4분기 매출이 전년 동기 대비 51% 급증했다고 밝히자 시장에 낙관론이 확산하며 필라델피아반도체지수가 3% 넘게 급등했다.    한지영 키움증권 연구원은 \"이제부터는 12월 연방공개시장위원회(FOMC) 이후 연방준비제도(Fed·연준)의 정책 경로 변화, 마이크론의 실적, 국내 반도체 종목의 이익 및 외국인 수급 변화 등 매크로와 실적 이벤트에 주안점을 두고 가는 것이 적절하다\"고 했다.    SK하이닉스(2.34%), 삼성전자(0.53%) 등 반도체주가 강세를 보이는 가운데 POSCO홀딩스(2.03%), LG에너지솔루션(0.25%), LG화학(1.12%), 삼성SDI(2.30%) 등도 상승세다.    HD현대중공업(-1.87%), 현대모비스(-0.61%), 삼성바이오로직스(-0.20%) 등은 내리고 있다.    업종별로는 전기가스(1.74%), 화학(1.61%), 금속(1.19%), 전기전자(1.07%), 의료정밀(1.02%), 기계장비(0.95%), 통신(0.83%), 제약(0.71%) 등이 오르고 있다.    운송장비(-0.29%), 섬유의류(-0.34%), 운송창고(-0.41%) 등은 약세다.    같은 시각 코스닥지수는 전 장보다 5.61포인트(0.81%) 오른 699.35다.    지수는 전장보다 6.08포인트(0.88%) 오른 699.81로 개장해 개장 직후 701.67까지 오르는 등 700선 안착을 시도 중이다.    코스닥시장에서 개인이 980억원을 순매수하고 있고 외국인과 기관은 각각 614억원, 305억원을 순매도 중이다.     파마리서치(5.92%), 셀트리온제약(3.27%), 클래시스(2.52%), 에스티팜(2.58%), 펩트론(2.15%), 알테오젠(0.32%) 등 제약바이오주가 동반 상승 중이다.    에코프로비엠(1.07%), 에코프로(0.55%), HPSP(0.74%) 등도 오르고 있다.    카카오게임즈(-4.07%), 펄어비스(-2.82%), JYP Ent.(-1.35%), 실리콘투(-1.00%) 등은 내리고 있다.    chomj@yna.co.kr"
    },
    {
        "title": "탄핵 정국에 휩쓸린 IPO 대어들…상장 일정 ‘대혼란’",
        "date": "2024.12.16. 오전 9:28",
        "content": "LG CNS, DN솔루션즈 신중 모드외국인 투자자 관망세 이어져내년 첫 상장 기업 '연초 효과' 불투명이 기사는 12월 13일 14:55 마켓인사이트에 게재된 기사입니다.\n\n\n\n조단위 ‘대어’ 기업들이 기업공개(IPO) 일정을 잡지 못하고 있다. 탄핵 정국으로 불확실성이 커지면서다. 국내외 투자자 모두 한국 주식시장에 대해 관망하려는 분위기가 짙어졌다. 기업들은 매년 1호 상장 기업으로 주목을 받는 '연초 효과'를 노렸으나 내년에는 상황이 다를 수 있다는 관측이 나온다. 기업들, 내년 상장 시기 고심13일 투자은행(IB)업계에 따르면 지난 11일 거래소의 유가증권시장 상장 예심에 통과한 DN솔루션즈는 증권신고서를 바로 제출하지 않고 3~4일 동안 고심하고 일정을 정할 예정이다. 탄핵 로드맵이 나오지 않은 만큼 섣불리 IPO절차를 진행할 경우 수요예측 참패에 따른 상장 연기 절차를 밟을 수 있어서다. 오는 14일 예정된 대통령 탄핵 표결 이후에 상장 절차를 본격화하자는 의견이 나온다. 내년 1~2월에는 LG CNS와 DN솔루션즈, 케이뱅크, 서울보증보험 등 조단위 기업 4곳이 유가증권시장 상장을 목표로 준비하고 있다. 거래소에서 심사를 진행하고 있는 롯데글로벌로지스와 달바글로벌 등을 포함하면 내년 상반기에만 6개 기업이 코스피에 상장할 계획이다. 이 가운데 LG CNS를 제외하고 일정을 정하지 못했다. SGI서울보증보험은 지난 10월 거래소 문턱을 넘었으나 증권신고서 제출을 미루고 있는 상황이다. 같은 달 기관투자가 대상 수요예측에서 참패해 상장 일정을 뒤로 미룬 케이뱅크도 다음 달 공모 절차를 진행하려고 했지만, 구체적인 상장 일정이 나오지 않았다. 거래소의 상장예비심사 결과가 통지된 뒤 6개월 동안 효력이 인정된다. 케이뱅크와 SGI서울보증보험은 각각 오는 2월과 3월까지 상장 절차를 마쳐야 한다. 최근 공모주 시장 분위기를 감안하면 시간적 여유가 부족하다는 시각이 나온다.외국인 투심이 관건이번 계엄 사태가 조단위 대어 상장에 영향을 크게 미쳤다. LG CNS와 DN솔루션즈 등은 공모금액이 최대 1조원을 넘어가는 만큼 국내 기관투자가 수요만으로 물량을 채울 수 없다. LG CNS는 전체 1937만7190주 가운데 49%인 949만4823주를 해외 증권사 인수물량으로 배정했다. DN솔루션즈 등 조단위 기업은 해외 기관 투자자들의 수요예측 참여가 필요하다. 외국인 투자자들은 상황을 지켜보고 있다. 내년 첫 유가증권시장 상장 기업인 LG CNS가 다음 달에 수요예측이 예정돼 있는 만큼 일단 두고보자는 의견이다. LG CNS는 다음 달 2일~14일까지 국내외 기업설명회(IR)를 진행하고 같은 달 9~15일 동안 수요예측을 진행할 예정이다. 한 증권사 IPO본부장은 “지난달과 비교해 기관 대상 NDR(Non Deal Roadshow) 분위기가 확 바뀌었다”며 “LG CNS 흥행 여부가 내년 IPO 시장 방향성을 결정할 것”이라고 말했다."
    },
    {
        "title": "코스피·코스닥 지수 상승출발, 원/달러 환율은 하락",
        "date": "2024.12.16. 오전 9:28",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 전 거래일보다 코스피는 16.62p(0.67%) 오른 2,511.08로, 코스닥 지수는  6.08p(0.88%) 오른 699.81로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 지수 상승출발, 원/달러 환율은 하락",
        "date": "2024.12.16. 오전 9:28",
        "content": "(서울=연합뉴스) 서대연 기자 = 16일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다.    이날 전 거래일보다 코스피는 16.62p(0.67%) 오른 2,511.08로, 코스닥 지수는  6.08p(0.88%) 오른 699.81로 시작했다. 원/달러 환율은 2.0원 내린 1,431.0원 출발했다. 2024.12.16    dwise@yna.co.kr"
    },
    {
        "title": "[특징주]셀트리온, 유럽서 시밀러 4종 허가권고 소식에 강세",
        "date": "2024.12.16. 오전 9:27",
        "content": "[이데일리 이용성 기자] 셀트리온이 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 다수의 바이오시밀러에 대한 유럽 품목허가 승인 권고 의견을 받았다는 소식에 장 초반 강세를 보이고 있다 .\n\n\n\n16일 엠피닥터에 따르면 오전 9시 22분 현재 셀트리온(068270)은 전 거래일 대비 1.09% 오른 19만 5500원에 거래되고 있다. 셀트리온제약(068760)은 2.93% 오른 5만 9800원에 거래 중이다. 앞서 셀트리온은 류마티스 관절염, 거대세포동맥염 등 자가면역질환 치료에 사용되는 ‘앱토즈마’, 습성 황반변성, 망막 정맥 폐쇄성 황반부종, 당뇨병성 황반부종 등 주요 안과 질환 치료에 사용되는 ‘아이덴젤트’, 골다공증 및 암 환자의 골 전이 합병증 예방 치료에 사용되는 ‘스토보클로’-‘오센벨트’에 대한 유럽 품목허가 승인 권고 의견을 받았다고 밝혔다. 이들 4종의 최종 허가를 획득하면 셀트리온은 2025년까지 목표한 11종 제품 포트폴리오 구축을 조기에 완성하게 된다."
    },
    {
        "title": "'탄핵안 가결' 불확실성 해소…국내 증시 회복세, 개미들 \"사자\"",
        "date": "2024.12.16. 오전 9:26",
        "content": "[개장 시황]\n\n\n\n(서울=뉴스1) 이동해 기자 = 윤석열 대통령에 대한 탄핵소추안이 가결된 지 이틀째인 15일 서울 중구 서울시청 인근에서 촛불행동 회원들이 집회를 갖고 헌법재판소의 조속한 탄핵 심판을 촉구하고 있다. 2024.12.15/뉴스1. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이동해 기자지난 주말 윤석열 대통령 탄핵소추안이 국회에서 가결된 가운데 16일 국내 증시가 상승 출발했다. 그간 부담이 돼 온 정치적 불확실성이 해소되는 과정으로 풀이된다. 장 중 코스피는 2510선을, 코스닥은 700선을 회복했다. 이날 오전 9시 10분 기준 코스피 지수는 전 거래일보다 17.41포인트(0.7%) 상승한 2511.87을 나타낸다. 개인이 906억원어치 순매수 중이다. 반면 외국인과 기관은 각각 818억원, 127억원 팔아치우고 있다. 업종별로는 전기가스, 화학, 금속, 기계장비가 1%대 상승 중이다. 제조, 건설, 비금속, 보험, 제약, 의료정밀, 증권, 통신, 금융, 유통, 종이목재는 강보합세를 나타낸다. 반면 섬유의류, 운송장비부품, 부동산, 운송창고 등은 약보합세를 보인다. 시가총액 상위 종목에서는 SK하이닉스가 2%대 강세다. 셀트리온, NAVER, POSCO홀딩스, 고려아연은 1%대 오르고 있다. 삼성전자, 신한지주, LG에너지솔루션, 삼성물산, 삼성바이오로직스는 강보합권에서 거래 중이다. 현대모비스는 약보합세다. 이 시각 현재 코스닥 지수는 전 거래일보다 7.35포인트(1.06%) 오른 701.08을 기록 중이다. 개인은 851억원어치 순매수 중이다. 반면 외국인과 기관은 각각 566억원, 248억원 순매도 중이다. 업종별로는 운송창고가 3%대 강세를 보인다. 기계장비, 제약, 금속, 비금속, 제조, 화학, 전기전자는 1%대 상승 중이다. 의료정밀기기, 기타제조, 일반서비스, 유통, 금융, 통신은 강보합세를 보인다. 반면 출판매체복제, 건설, 오락문화는 약보합세다. 시총 상위 종목에서는 파마리서치가 6%대 급등 중이다. 셀트리온제약은 3%대 강세다. 펩트론, 클래시스는 2%대 오르고 있다. 에코프로비엠은 1%대 상승 중이다. 알테오젠, 에코프로, 레인보우로보틱스, 리가켐바이오 등은 강보합권에 머물러 있다. 이날 원/달러 환율은 전 거래일보다 2원 내린 1431원에 출발했다."
    },
    {
        "title": "탄핵 가결 후 첫 달러·원 환율 거래 '1430원'대 횡보",
        "date": "2024.12.16. 오전 9:25",
        "content": "정치 불확실성 일부 해소…대외리스크 여전히 남아\n\n\n\n15일 서울 중구 명동 거리의 환전소 모습. 2024.12.15/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 김도엽 기자 = 윤석열 대통령에 대한 2차 탄핵소추안이 가결된 이후 첫 달러·원 환율 거래가 1430원대에서 횡보하고 있다.16일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일 1433원 대비 2원 내린 1431원에 출발했다. 장 시작과 동시에 1430원 아래로 내려갔다가, 1430~1431원 선에서 움직이고 있다.이는 윤 대통령의 2차 탄핵소추안이 가결되기 전인 지난 13일 1432~1436.8원에서 움직인 것과는 소폭 내려간 수치다.시장에선 윤 대통령 탄핵안이 가결된 만큼 '비상계엄' 사태 이후 지속된 정치 불확실성이 어느 정도 제거된 만큼 달러·원 환율은 단기간 변동성은 있겠지만, 하락 추세를 보일 것으로 전망했다.다만 트럼프 2기 행정부 출범에 따른 대외리스크와 함께 글로벌 시장에서 달러 강세가 지속되고 있는 만큼 하락 폭은 제한적일 것이라는 관측이 나온다.이재만 하나증권 연구원은 \"탄핵안이 가결되면서 대통령 직무 정지가 불가피해졌지만, 국민 여론에 부응하는 과정이 진행된다면 정치 불확실성으로 인한 환율 상승분은 일부 되돌려질 가능성이 높다\"며 \"달러·원 환율은 연말까지 1400~1430원 밴드 내에서 등락할 것으로 전망한다\"고 했다.이화진 현대차증권 연구원은 \"단기적으로 달러·원 환율은 윤 대통령 2차 탄핵안 가결로 불확실성이 일부 해소되며 하락할 것으로 예상\"한다면서도 \"헌재의 탄핵 판단과 정치 정상화 시점 등을 둘러싼 불확실성이 여전히 높고, 매파적으로 변모할 연준, 트럼프 2기발 정책 불확실성으로 환율은 1400~1440원 대의 높은 수준을 유지할 것으로 전망\"이라고 했다.민경원 우리은행 연구원은 \"대통령 탄핵소추안이 가결됨에 따라 당장의 정치적 불확실성 해소했다. 헌법재판소 결정이 남아있지만, 국회 가결이라는 큰 산을 넘었다는 안도감에 외국인 투심도 개선될 수 있다고 판단\"하면서도 \"지난주 미국채 금리 상승은 달러 강세를 뒷받침하는 요인으로 작용한다\"고 했다. 그러면서 하단은 1420원대 초반에서 지지가 될 전망이라고 했다."
    },
    {
        "title": "尹 탄핵 가결에 개미 환호…코스피 2510선 회복[개장시황]",
        "date": "2024.12.16. 오전 9:24",
        "content": "개인투자자 코스피서 826억원·코스닥서 779억원 순매수\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥 모두 장 초반 1% 가까이 오르고 있다. '12·3 비상계엄 사태'를 일으킨 윤석열 대통령에 대한 탄핵소추안이 국회 본회의를 통과하면서 정치적 불확실성이 해소된 것으로 보인다. 16일 오전 9시 11분 코스피는 전 거래일 대비 18.54포인트(p)(0.74%) 상승한 2513.00을 가리키고 있다.개인이 826억 원 순매수하며 지수 상승을 이끌고 있다. 반면 기관은 134억 원, 외국인은 707억 원 각각 순매도하는 중이다.윤석열 대통령에 대한 탄핵소추안이 국회를 통과하자 개인들의 투자심리가 회복된 것으로 풀이된다. 국회는 지난 14일 오후 4시 본회의에 상정된 윤 대통령 탄핵소추안을 찬성 204표 반대 85표 기권 3표 무효 8표로 가결했다.한지영 키움증권 연구원은 \"탄핵소추안이 가결됨에 따라 12.3 계엄 사태 이후 국내 고유의 증시 불안으로 부상했던 정치 리스크는 통제할 수 있는 불확실성으로 레벨 다운된 상태\"라고 평가했다.이어 \"(탄핵 심판보다는) 주중 예정된 12월 미 연방공개시장위원회(FOMC) 이후 연준의 내년 통화정책 경로 변화, 마이크론 실적 발표 이후 삼성전자와 SK하이닉스 등 국내 반도체주들의 이익추정치 및 외국인 수급 변화 등 매크로와 실적 이벤트에 주안점을 두고 가는 것이 적절하다\"고 덧붙였다.김지원 KB증권 연구원은 \"정치 리스크가 다소 완화되며 상승 흐름이 유지될 것으로 기대한다\"면서도 \"대내외 불안 요인이 남아있어 변동성이 재차 확대될 가능성이 있다\"고 짚었다.코스피 시가총액 상위 10개 종목 모두 상승 중이다. SK하이닉스(000660) 2.11%, 셀트리온(068270) 1.5%, NAVER(035420) 1.43%, KB금융(05560) 1.18%, 삼성전자우(005935) 0.86%, 삼성전자(005930) 0.71%, LG에너지솔루션(373220) 0.5%, 삼성바이오로직스(207940) 0.2% 등이 오르고 있다.같은 시각 코스닥은 전 거래일 대비 7.26p(1.05%) 상승한 700.99를 가리키고 있다. 장중 700선을 회복한 것은 지난 11월 12일 이후 약 한 달 만이다.마찬가지로 개인이 779억 원 '사자'에 나서고 있다. 기관은 244억 원, 외국인은 500억 원 각각 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 파마리서치(214450) 5.92%, 클래시스(214150) 2.52%, 에코프로비엠(247540) 1.15%, 알테오젠(96170) 0.79%, 리노공업(058470) 0.7%, 에코프로(086520) 0.55%, 리가켐바이오(41080) 0.27% 등은 상승했다. 휴젤(45020) -0.36% 은 하락했다달러·원 환율은 소폭 하락하며 진정세로 접어든 모습이다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 1.7원 내린 1431.3원에 출발했다."
    },
    {
        "title": "[특징주]금양, 4695배터리 사우디아라비아 진출 소식에 3거래일째 강세",
        "date": "2024.12.16. 오전 9:24",
        "content": "[이데일리 신하연 기자]금양(001570) 주가가 장 초반 10% 넘게 상승하면서 3거래일 연속 강세를 보이고 있다.16일 엠피닥터에 따르면 이날 오전 9시20분 현재 금양 주가는 전거래일 대비 10.88% 오른 2만 9050원에 거래 중이다. 금양은 앞서 지난 12일 15.87% 상승 마감한 데 이어 13일에도 8.71% 오른 바 있다. 11일 종가(2만 800원) 대비 이날 현주가 상승률은 40%에 달한다.금양이 4695 원통형 배터리의 첫 해외 공급계약에 성공했다는 소식에 투자심리가 개선된 영향으로 풀이된다. 금양은 사우디아라비아 아람코의 자회사 GCC LAB 테크니컬 서비스와 내년부터 2030년까지 6년간 1376억원에 해당하는 4695 배터리의 모듈 공급과 유지 보수 계약을 체결했다고 지난 11일 공시했다.GCC LAB은 사우디아라비아 국부펀드(PIF) 및 사우디전력공사(Saudi Electric Company·SEC) 등의 출자로 만들어진 연구기업이다. 해당 계약을 통해 향후 중동 지역 진출 교두보를 마련했다는 게 금양 측 설명이다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스피, 상승 출발…尹 탄핵 가결 영향",
        "date": "2024.12.16. 오전 9:21",
        "content": "개인 홀로 '사자'…상승폭 제한적\n\n\n\n탄핵소추안 가결 후 윤 대통령 담화 지켜보는 시민들. 사진=연합뉴스지난 14일 국회 본회의에서 윤석열 대통령 탄핵소추안이 가결된 가운데 불확실성 해소로 유가증권시장에서 지수가 상승세다. 다만 고환율 등으로 외국인 자금 이탈 우려가 여전한 가운데 상승폭은 제한된 모습이다. 16일 오전 9시15분 현재 코스피지수는 전 거래일보다 14.08포인트(0.56%) 오른 2508.54에 거래되고 있다. 지수는 전 거래일보다 16.62포인트(0.67%) 오른 2511.08에 개장했다.개인만 921억원 매수 우위다. 외국인과 기관은 각각 803억원, 151억원 매도 우위다.한지영 키움증권 연구원은 \"주말 중 윤 대통령 탄핵 소추안 가결 이후 국내 고유의 정치 불확실성은 관리가능한 수준이 됐다\"며 \"이제는 12월 FOMC와 마이크론 실적, 미국과 중국의 11월 소매판매 등 대내외 매크로와 펀더멘털 재료에 영향을 받으면서 주가 회복력을 이어갈 전망\"이라고 짚었다.유가증권시장에서 대장주인 삼성전자(0.53%)는 소폭 상승세다. SK하이닉스는 2%대 오르고 있다. 셀트리온과 NAVER는 1%대 강세다. 반면 삼성바이오로직스와 기아는 1% 미만의 약세다.코스닥지수는 700선을 밑돌고 있다. 지수는 5.15포인트(0.74%) 오른 698.88을 기록 중이ㅏ, 개장 이후 701.67을 기록했지만 700선에 안착하진 못하고 있다. 지수는 전 거래일 대비 6.08포인트(0.88%) 오른 699.81에 개장했다.개인만 852억원 매수 우위다. 외국인과 기관이 각각 556억원, 248억원 매도 우위다.코스닥시장에서 대장주 알테오젠(0.16%)은 강보합세다. 에코프로비엠은 1%대 상승세다. 클래시와 파마리서치가 각각 3%, 6%대 오르고 있다. HLB와 리가켐바이오, 휴젤은 1% 미만으로 약세다.서울 외환시장에서 원·달러 환율은 2원 내린 14.31원에 개장했다."
    },
    {
        "title": "한국거래소, ‘시장운영 비상대책위원회’ 구성…“증시 변동성 확대에 대비”",
        "date": "2024.12.16. 오전 9:21",
        "content": "16일 비상 시장점검회의 개최탄핵안 가결 후 증시 전망 점검\n\n\n\n정은보 한국거래소 이사장. 사진 제공=한국거래소[서울경제] 한국거래소가 윤석열 대통령 탄핵소추안 가결에 따른 국내 증시 변동성 확대에 대비하기 위해 ‘시장운영 비상대책위원회’를 구성했다고 16일 밝혔다. 이를 통해 국내외 시장 동향 및 증시 주변 자금 흐름 등 국내외 증시 지표에 대해 면밀한 모니터링을 지속하겠다는 계획이다. 또 관계 당국과 협력해 증시가 불확실한 상황 속에서 발생할 수 있는 불공정 거래에 대해 시장 감시를 대폭 강화하고 위규 적발 시 엄중 대응에 나선다는 방침이다. 거래소는 이날 비상 시장점검회의도 개최했다. 이번 회의에서는 윤 대통령 탄핵소추안 가결 후 시장의 안정적 운영을 위해 금융시장 상황 및 향후 국내외 증시 전망 등을 긴급 점검했다."
    },
    {
        "title": "[특징주]비트코인 또 사상 최고치…가상화폐 관련株 급등",
        "date": "2024.12.16. 오전 9:18",
        "content": "[이데일리 신하연 기자]가상화폐 대장주 비트코인 가격이 10만 5000달러를 돌파했다는 소식에 국내 가상자산거래소 업비트 운영사 두나무 지분을 보유하고 있는 한화투자증권(003530)이 강세다.16일 엠피닥터에 따르면 이날 오전 9시15분 현재 한화투자증권은 전거래일 대비 5.15% 오른 4085원에 거래 중이다. 한화투자증권은 3분기 말 기준 두나무 지분 206만 9450주(5.94%)를 보유하고 있다.이 외에도 가상화폐 관련주로 꼽히는 TS인베스트먼트(246690)(12.23%), 컴투스홀딩스(063080)(9.55%), 제이씨현시스템(033320)(6.67%), 갤럭시아머니트리(094480)(5.76%), 우리기술투자(041190)(5.41%), 티사이언티픽(057680)(3.61%) 등이 동반 상승하고 있다.가상자산 시황 정보 사이트 코인마켓캡에 따르면 같은 시각 비트코인 가격은 24시간 전보다 2.99% 오른 10만 4386달러에 거래되고 있다. 지난 4일 10만 4000달러를 처음으로 기록한 후 12일 만에 10만 4000달러를 재돌파했다.비트코인은 이날 오전 8시27분께 전 세계 최대 가상자산 거래소 바이낸스 USDT 현물 마켓 기준 10만5250달러선을 터치하기도 했다.올해 비트코인 가격은 150% 가까이 올랐다. 현물 상장지수펀드(ETF) 출시, 친(親) 가상자산 대통령인 도널드 트럼프 미국 대통령 당선인의 승리 등 호재가 이어지며 파죽지세로 상승하는 모습이다. \n\n\n\n[이데일리DB]"
    },
    {
        "title": "[특징주]에이비프로바이오, 美 관계사 나스닥 스팩 합병 완료에 ‘上’",
        "date": "2024.12.16. 오전 9:17",
        "content": "[이데일리 박정수 기자] 에이비프로바이오(195990)가 급등세를 보인다. 미국 관계사 나스닥 스팩 합병 완료 소식이 투심을 자극한 것으로 보인다. 16일 엠피닥터에 따르면 오전 9시 14분 현재 에이비프로바이오는 전 거래일보다 29.93%(120원) 오른 521원에 거래되고 있다. 지난 13일 에이비프로바이오는 미국 관계사 에이비프로홀딩스가 나스닥 기업인수목적회사(SPAC) ‘아틀란틱 코스탈 애퀴지션 2’ 사업 결합을 마무리했다고 밝혔다. 에이비프로홀딩스는 이번 합병으로 최대 6000만 달러의 자금 조달 기회를 마련했다. 합병 과정에서 1000만 달러의 자금을 조달했고, 요크빌과 5000만 달러 규모의 대기주식매수계약(SEPA)을 체결했다."
    },
    {
        "title": "[특징주]美브로드컴 급등 훈풍…반도체주↑",
        "date": "2024.12.16. 오전 9:17",
        "content": "[이데일리 원다연 기자] 미국 반도체기업 브로드컴의 주가 급등 훈풍에 16일 국내 반도체 대장주도 동반 상승하고 있다. 엠피닥터에 따르면 이날 오전 9시 13분 현재 삼성전자(005930)는 전 거래일 대비 0.53% 오른 5만 6400원에 거래되고 있다. SK하이닉스(000660)는 2.22% 오른 17만 9400원에 거래 중이다. 미 반도체 기업 브로드컴이 13일(현지시간) 처음 시가총액 1조 달러를 돌파했다. 브로드컴 주가는 이날 뉴욕 증시에서 전날보다 24.43% 폭등한 224.80달러에 거래를 마쳤다.이는 브로드컴의 회계연도 4분기 매출이 시장 예상치에 미치지 못했지만 주당 순이익은 예상치를 웃돈 영향이다. 특히 인공지능(AI) 관련 매출이 크게 늘어나 지난 1년간 생성형 AI 인프라 수요 급증으로 AI 관련 매출이 220% 증가했다. 브로드컴 급등에 TSMC가 4% 이상 뛰었고 마이크론테크놀로지가 4%, ARM도 2% 이상 상승했다. \n\n\n\n서울 서초구 삼성전자 서초사옥의 모습. (사진=연합뉴스)"
    },
    {
        "title": "[특징주]벡트, 공모가 대비 150% 오르며 코스닥 데뷔",
        "date": "2024.12.16. 오전 9:13",
        "content": "[이데일리 이정현 기자] 디지털 사이니지 원스톱 토탈 비주얼 솔루션 기업 벡트(457600)가 150% 넘게 오르며 코스닥 시장에 데뷔했다.\n\n\n\n16일 엠피닥터에 따르면 오전 9시10분 현재 벡트는 공모가(3900원) 대비 147.95% 오른 9670원에 거래중이다. 장중한 때 1만480까지 오르는 등 초강세다. 시가총액도 1000억원대를 돌파했다.2006년 설립된 벡트는 프로젝트 기획과 하드웨어 구축, 콘텐츠 제작 등 사이니지 프로젝트 전반에 대한 역량을 갖추고 통합적인 비주얼 컨설팅을 제공하고 있다. 발광다이오드(LED) 전광판, 프로젝터, 디지털 정보 디스플레이(DID), 전자칠판 등 하드웨어 제품을 자체 생산 및 유통하고 있으며, 여기에 공간 기획력을 더해 전시 및 공연, 옥외광고, 미디어아트, 외관 미디어파사드, 교육용 인터렉티브 미디어 등 디지털 사이니지 전 영역을 커버하고 있다.  벡트는 지난 4일과 5일 실시한 공모주 일반 청약에서 1170.34대 1의 경쟁률을 기록했다. 청약 증거금은 2조7100억8387만원으로 집계됐다. 이에 앞서 진행한 기관투자자 대상 수요예측도 흥행하며 공모가를 희망공모밴드(3500~3900원)의 최상단인 3900원으로 확정한 바 있다.   유창수 벡트 대표는 “코스닥 상장이라는 새로운 발걸음을 내딛고 디지털 사이니지 콘텐츠 및 하드웨어 경쟁력을 더욱 강화해 글로벌 No.1 원스톱 콘텐츠 솔루션 기업으로 도약하겠다”는 포부를 전했다."
    },
    {
        "title": "[특징주]이에이트, 주주배정 유증에 ‘52주 신저가’",
        "date": "2024.12.16. 오전 9:12",
        "content": "[이데일리 박정수 기자] 이에이트(418620)가 주주배정 유상증자 결정에 급락세를 보인다. 16일 엠피닥터에 따르면 오전 9시 10분 현재 이에이트는 전 거래일보다 24.43%(1940원) 내린 6000원에 거래되고 있다. 장중 5830원까지 밀려 52주 신저가를 경신했다. 지난 13일 장 마감 후 이에이트는 운영자금 106억9600만원, 채무상환자금 70억원 조달을 목적으로 신주 320만주를 발행하는 주주 배정후 실권주 일반공모를 결정했다고 공시했다. 신주 발행가액은 5530원, 1주당 신주배정주식수는 0.3315898271이다."
    },
    {
        "title": "[특징주]한동훈, 대표직 사퇴 가능성에 테마주 급락",
        "date": "2024.12.16. 오전 9:12",
        "content": "[이데일리 이용성 기자] 윤석열 대통령 탄핵소추안이 가결된 후 당내에서 사퇴 압박을 받아온 한동훈 국민의힘 대표가 대표직을 내려놓을 것이라는 관측에 관련 테마주들이 줄줄이 약세를 보이고 있다. \n\n\n\n16일 엠피닥터에 따르면 오전 9시 8분 현재 디티앤씨알오(383930)는 전 거래일 대비 23.64% 하락한 5460원에 거래되고 있다. 태양금속(004100)과 대상홀딩스(084690)는 각각 21.02%, 16.54% 하락 중이다. 태양금속우(004105)와 대상홀딩스우(084695)도 각각 22.77%, 21.36% 급락 중이다. 한 대표는 이날 오전에서 기자회견을 진행한다고 밝힌 바 있다. 이 자리에서 대표직 사퇴 의사를 표명할 것으로 전망된다. 애초 한 대표는 의원들의 사퇴 요구에도 직무를 수행하겠다는 입장을 밝혔으나 친한(친한동훈)계로 꼽히는 장동혁·진종오 의원을 포함한 선출직 최고위원 5명 전원이 사의를 표명하면서 당 지도부가 사실상 붕괴하자 사퇴하는 쪽으로 입장을 굳혔다는 분석이 나온다.한 대표가 사퇴하면 권성동 국민희힘 원내대표가 당 대표 권한대행을 맡아 당을 이끈다. 권 원내대표는 비상대책위원장 임명 권한도 가진다."
    },
    {
        "title": "증권가 \"정치 불확실성 해소로 변동성 완화…코스피 2600 전망\"",
        "date": "2024.12.16. 오전 9:10",
        "content": "외국인·기관 수급 효과로 반등 기대 ↑단기 낙폭 과대주 중심으로 매수 권고\n\n\n\n연합뉴스[서울경제] 2차 탄핵 소추안 가결로 정치적 불확실성이 일부 해소된 가운데 국내 증시가 연말까지 상승세를 보이며 2600선에 다다를 수 있다는 증권사 전망이 나왔다.이화진 현대차증권 연구원은 16일 보고서에서 2차 탄핵 소추안 가결 이후 국내 코스피 지수가 2400~2600포인트 박스권 장세를 보일 것으로 내다봤다. 지난 3일 윤석열 대통령의 비상 계엄 선포 이후 극심한 변동 장세를 보이던 코스피가 저점 도달 이후 이미 반등하고 있는 상황에서 탄핵 불확실성 해소로 상승 국면을 맞이할 것이라는 분석이다. 현재 코스피 주가순자산비율(PBR)이 역사적인 저점까지 떨어진 점도 반등을 기대하게 만드는 요인이다. 이 연구원은 “과거 PBR이 0.85배를 밑돈 이후 1~3개월 동안 국내 증시는 높은 확률로 플러스 수익률을 기록했다”며 “아울러 탄핵 소추안 가결 전에도 외국인 투자가가 코스피 선물을 순매수하고 기관 투자가들의 순매수 행렬도 이어졌던 만큼 국내 증시는 반등할 가능성이 크다”고 짚었다.이재만 하나증권 연구원 역시 “MSCI 달러 환산 KOREA 지수는 연중 고점 대비 26%나 하락했다는 점을 감안 시 탄핵 가결 이후 국내 증시의 추가적인 반등 여력은 남아 있다고 판단된다”며 코스피 지수가 연초 수준인 2600포인트까지 회복할 가능성이 크다고 설명했다. 이 연구원은 아울러 낙폭 과대 업종인 반도체, 은행, 소프트웨어, 전자기기(IT) 하드웨어, 방산을 주목할 것을 권고했다.이경민 대신증권 연구원 역시 코스피 지수 상승을 예상하며 단기 낙폭 과대주와 실적 대비 저평가 업종 중심의 매수 전략이 유효하다고 설명했다. 이 연구원은 ”탄핵 소추안 가결 후 불안 심리 진정, 불확실성 완화만으로도 코스피 지수가 2500선 중후반대까지 자율 반등이 가능할 것으로 보인다\"며 “외국인 선물 매수와 기관 프로그램 매수 등 12월 수급 계절성과 연기금 비중 확대 기조까지 고려하면 추가 상승도 기대할 수 있다”고 밝혔다."
    },
    {
        "title": "美 리스크에도 내년 반도체·에너지·바이오 ‘뜬다’",
        "date": "2024.12.16. 오전 9:09",
        "content": "삼정KPMG, 국내 주요 산업 전망 분석 보고서24개 국내 주요 산업별 전망 및 대응 전략주목할 5대 비즈니스 트렌드…AI·에너지·한류 등[이데일리 김경은 기자] 미국 보호무역주의 강화와 지정학적 리스크에도 반도체·스마트폰·조선 등 일부 업종은 내년 기술 혁신, 수요 회복, 해외 진출에 힘입어 지속적인 성장이 가능하단 전망이 나왔다. 주목할 5대 비즈니스 트렌드 선정삼정KPMG는 국내 경제와 24개 주요 산업 관측을 담은 ‘2025년 국내 주요 산업 전망’ 보고서를 통해 2025년 주목할 비즈니스 트렌드로 △인공지능(AI) 확산 △에너지 전환 △K-wave(한류) △인구구조 변화 △공급망 안정화를 꼽았다. 산업전망 보고서는 삼정KPMG가 5년째 발행하는 연례 보고서다.AI(인공지능) 관련 기술 고도화와 인프라 경쟁이 반도체 시장 중심으로 확산되며, 화석연료 축소와 저탄소 에너지 확대, 탄소 포집 기술 등이 주요 이슈로 떠오를 전망이다. 글로벌 시장에서 지속적인 인기를 끌고 있는 K-콘텐츠와 함께 식품·화장품 등의 K-푸드·뷰티 수출 증가도 기대된다. 고령화와 저출생에 대응하는 시니어 비즈니스 및 고객 세분화 전략이 요구되며, 미·중 갈등과 지정학적 리스크에 대응하여 생산시설 이전 및 수직계열화 등을 포함한 공급망 재편이 활발히 진행될 것으로 내다봤다.삼정KPMG 경제연구원은 “국내외 다양한 불확실한 요인에도 불구하고 선제적인 전략 수립과 실행을 위해 AI 확산, 에너지 전환, 인구구조 변화, 공급망 안정화를 위한 방안 마련 등 재편되는 비즈니스 트렌드에 발빠르게 대응해야 한다”고 강조했다.\n\n\n\n반도체·에너지·바이오 등 13개 업종 수익성 제고 전망삼정KPMG는 반도체, 스마트폰, 에너지·유틸리티, 제약·바이오 등 13개 주요 업종에서 신규 기술 개발과 포트폴리오 확장을 통해 수요 창출과 수익성 제고가 가능할 것으로 전망했다.반도체 시장은 IC(집적회로) 제품군 중심의 성장세가 예상된다. 메모리 반도체는 2024년 전년 대비 81% 성장에 이어 2025년에도 지속적인 성장세를 이어갈 것으로 보인다. 특히 AI 반도체와 전력 효율화 및 발열 관리 등 첨단 패키징 기술의 확보가 주요 과제로 지목됐다. 스마트폰 시장은 온디바이스 AI 스마트폰 출시로 AI 활용이 본격화되면서 2년 연속 성장세를 이어갈 전망이다. AI 기술이 주요 제조사의 혁신 요소로 떠오르며, 신규 스마트폰 전환 수요 창출을 위한 플래그십 스마트폰 중심의 온디바이스 AI 기반 이용자 효용 확대 방안 등이 요구된다.내년 에너지·유틸리티 산업은 전년 대비 1.3% 증가하며 완만한 회복세를 보일 것으로 예상된다. 데이터센터 확대로 국내 전력 소비가 증가함에 따라 가스 발전이 늘고 있으며, LNG(액화천연가스) 및 원자력을 중심으로 한 에너지 전환 인프라 강화와 신재생에너지 확대 정책이 주요 성장 요인으로 제시됐다.제약·바이오 시장은 글로벌 의약품 시장은 대사질환(비만·당뇨병 치료제)과 항암제 분야의 강세를 바탕으로 성장이 예측된다. 특히, 바이오의약품 비중 확대에 따라 CDMO(위탁개발생산) 시장이 동반 성장하고 있어 국내 제약·바이오 기업들의 수혜가 기대된다. 삼성바이오로직스 등 기존 CDMO 기업뿐만 아니라 전통 제약사들까지 CDMO 사업 진출을 확대하고 있으며, 의약품별 글로벌 시장 맞춤 전략 수립이 필수적이다."
    },
    {
        "title": "[특징주]'상장 첫날' 엠앤씨솔루션, 장초반 공모가 대비 16% 하락",
        "date": "2024.12.16. 오전 9:08",
        "content": "[이데일리 신하연 기자]올해 마지막 ‘공모주 대어’로 꼽히는 방산용 모션컨트롤 부품 전문기업 엠앤씨솔루션이 상장 첫날 장 초반 공모가 대비 16% 넘게 하락 중이다.16일 엠피닥터에 따르면 오전 9시5분 현재 엠앤씨솔루션은 공모가(6만 6000원) 대비 1만 900원(16.52%) 내린 5만 5100원에 거래 중이다. 시가는 공모가보다 10.77% 내린 5만 8000원에 형성됐다.엠앤씨솔루션은 국내 방산업체가 수출하는 천무, 천궁, K9 자주포, K2 전차 등에 적용되는 핵심 부품을 제조하는 특수 목적용 기계 제조업체다. 올해 마지막 코스피 공모주이자 지난 2019년 한화시스템 이후 5년 만에 증시에 입성하는 방산업체다.앞서 엠앤씨솔루션은 지난 11월 26일부터 12월 2일까지 5일간 국내외 기관 투자자들을 대상으로 수요예측을 진행해 최종 공모가를 6만5000원으로 확정한 바 있다. 특히 상장 후 3년간 순이익의 50%를 배당성향으로 유지하는 주주 친화적 배당 정책을 발표해 눈길을 끈다. 상장 주식을 10일 이상 보유한 주주는 배당금을 수령할 수 있다.이번 상장을 통해 확보한 공모자금은 생산능력(CAPA) 확대와 우주·항공 관련 정부 과제 대응을 위한 시험장 공간 확보, R&D 인력 채용 등 투자에 활용할 계획이다.\n\n\n\n[이데일리DB]"
    },
    {
        "title": "코스닥, 개인 매수 속 상승 출발",
        "date": "2024.12.16. 오전 9:08",
        "content": "\"국내 증시, 주가 회복력 이어나갈 것\"[이데일리 원다연 기자] 윤석열 대통령에 대한 탄핵소추안 가결 뒤 처음 장이 열린 16일 코스닥 지수가 상승 출발했다. 엠피닥터에 따르면 이날 오전 9시 4분 현재 코스닥 지수는 전 거래일 대비 0.81% 오른 699.34에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 422억원, 215억원 규모를 순매도하는 반면 개인이 645억원 규모를 순매수하고 있다. 지난 주 뉴욕증시는 3대 주가지수가 혼조로 마감했다. 13일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 86.06포인트(0.20%) 내린 4만 3828.06에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.16포인트(0.00%) 내린 6051.09, 나스닥종합지수는 23.88포인(0.12%) 오른 1만 9926.72에 장을 마쳤다. 미국 반도체 기업 브로드컴이 호실적으로 주가가 급등하면서 반도체주 전반에 열기가 확산됐다. 거대 기술 기업 7곳을 가리키는 ‘매그니피센트7’ 중 테슬라가 4% 이상 올랐고 애플은 강보합이었으나 나머지 종목은 모두 하락했다.한지영 키움증권 연구원은 “국내 증시는 주말 중 탄핵소추안 가결 소식, 12월 연방공개시장위원회(FOMC), 마이크론 실적, 일본 중앙은행(BOJ) 통화정책 회의, 미국과 중국의 11월 소매판매 및 산업생산 등 대내외 매크로 및 펀더멘털 이슈에 영향을 받으면서 주가 회복력을 이어 나갈 전망”이라고 밝혔다. 코스닥 시장에서는 업종별로 헬스케어(1.51%), 기술성장(1.38%), 제약(1.34%), 전기전자(1.24%) 등이 크게 오르고 있다. 반면 출판매체복제(-0.61%), 건설(-0.24%) 등은 하락 중이다.  시가총액 상위 종목들에도 대부분 빨간불이 들어왔다. 알테오젠(196170)은 1.10% 상승하고 있고, 에코프로비엠(247540)(0.84%), 에코프로(086520)(0.14%)도 오르고 있다. HLB(028300)(0.14%), 리가켐바이오(141080)(0.73%), 휴젤(145020)(0.36%), 클래시스(214150)(3.47%) 등도 상승 중이다. 반면 엔켐(348370)(-0.37%), JYP Ent.(035900)(-0.94%) 등은 하락하고 있다. \n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원·달러 환율이 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "[속보] 원/달러 환율 2.0원 내린 1,431.0원 개장",
        "date": "2024.12.16. 오전 9:08",
        "content": "- 코스피 0.67% 오른 2,511.08로 출발 - 코스닥도 0.88% 상승…699.81로 출발연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[특징주]PI첨단소재, 바닥 찍고 반등…中 스마트폰 수요 회복 기대",
        "date": "2024.12.16. 오전 9:07",
        "content": "[이데일리 박정수 기자] PI첨단소재(178920)가 강세를 보인다. 바닥 수준인 주가를 고려하면 좋은 진입 시점이라는 증권사 분석이 투심을 자극한 것으로 보인다. 16일 엠피닥터에 따르면 오전 9시 4분 현재 PI첨단소재는 전 거래일보다 6.69%(1050원) 오른 1만 6750원에 거래되고 있다. 이날 이민희 BNK투자증권 연구원은 “4분기 매출액 558억원으로 전 분기 대비 21% 감소하고 영업이익 49억원으로 같은 기간 59% 줄어들 것”이라며 “각각 컨센서스 대비 4%, 14% 밑돌 것”이라고 분석했다. 이민희 연구원은 “모바일 공급망 재고조정 영향으로 연성인쇄회로기판(FPCB) 매출은 262억원으로 전 분기 대비 8% 줄고 방열시트용 매출은 160억원으로 같은 기간 40% 감소할 것”이라며 “첨단산업용 매출도 이차전지 수요 부진으로 136억원으로 전 분기 대비 12% 감소해 PI첨단소재 영업이익률은 8.8%(전 분기 대비 8.3%포인트 감소)로 예상된다”고 했다. 다만 이 연구원은 “스마트폰 주문자상표부착생산(OEM)들의 재고조정이 마무리 국면에 있는 가운데, 경기 부양과 더불어 중국 스마트폰 수요가 가장 먼저 회복할 전망”이라며 “PI첨단소재 방열시트용 필름의 경우 공급망 내 재고가 소진된 것으로 파악되며, 비수기인 연말에 러시오더(긴급주문) 움직임들이 보이고 있다”고 설명했다. 그는 “내년 전사 매출은 14% 성장을 예상하는데, 방열시트는 18% 성장하고, FPCB(13% 성장)의 경우는 북미 고객의 슬림 스마트폰 신모델 향 초극박 매출이 평균판매단가(ASP) 상승과 더불어 매출 성장을 견인할 것”이라며 “첨단산업용(10% 성장)은 중국 반도체 고객 향 QFN 테이프(패키지 공정 Backside 테이프로서 가성비를 내세워 일본 제품들을 대체 기대)가 매출 성장을 이끌 전망”이라고 내다봤다."
    },
    {
        "title": "코스피, 장초반 0.60% 상승 2509.51선…코스닥 0.84%↑(2보)",
        "date": "2024.12.16. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 오전 9시 5분 기준 코스피는 전 거래일 종가와 비교해 15.05포인트(p)(0.60%) 상승한 2509.51을 기록하고 있다.코스닥은 전 거래일 대비 5.83p(0.84%) 상승한 699.56을 가리키고 있다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 1.7원 내린 1431.3원에 출발했다."
    },
    {
        "title": "코스피 2,510선 회복하며 상승 출발…코스닥 700선 복귀",
        "date": "2024.12.16. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 16일 2,510선을 회복하며 출발했다.    이날 오전 9시 2분 기준 코스피 지수는 전 거래일보다 18.08포인트(0.72%) 오른 2,512.54를 나타냈다.    지수는 전 거래일 대비 16.62포인트(0.67%) 오른 2,511.08로 출발해 2,510선 위에서 등락 중이다.    같은 시각 코스닥 지수는 전장 대비 7.03포인트(1.01%) 오른 700.76이다.    chomj@yna.co.kr"
    },
    {
        "title": "현대로템, 대경선에 한국형 열차제어시스템 첫 적용",
        "date": "2024.12.16. 오전 9:03",
        "content": "지난 14일 정식 운행을 시작한 광역전철 대경선 전동차. 사진 제공=현대로템[서울경제] 현대로템(064350)은 한국철도공사(코레일)가 14일부터 운영하는 비수도권 노선인 대경선(구미역~경산역) 전동차에 ‘한국형 열차제어시스템(KTCS-2)’이 처음 적용됐다고 16일 밝혔다.KTCS-2는 국가 연구개발 과제인 국내 신호시스템 표준화와 국산화 계획에 따라 개발됐다. 현대로템은 2012년 국토교통부가 주관한 해당 과제에 철도기술연구원, 국가철도공단, 한국철도공사와 함께 연구기관으로 참여했다.기존에는 국산화된 철도 신호 기술이 없어 외국산 신호시스템에 전적으로 의존해왔다. 현대로템은 KTCS-2를 통해 국내 철도망의 표준화는 물론 안전하고 효율적인 철도차량 운행에 기여할 수 있을 것으로 기대했다.KTCS-2는 유럽연합의 열차제어시스템 규격을 충족하고 있어 해외 신호체계와 호환이 가능하다. 앞으로 고속 선로를 포함한 국내 철도망에 확대 적용되고 안정적으로 운영되면 해외 진출까지 노릴 수 있게 된다.현대로템 관계자는 “신호체계 표준화로 보다 쾌적한 철도 이용이 가능할 수 있도록 국산 신호시스템 운영에 힘쓰겠다”며 “앞으로도 국내 고속철도 인프라 개선에 모든 역량을 집중하겠다”고 말했다."
    },
    {
        "title": "[코스닥] 6.08p(0.88%) 오른 699.81 출발",
        "date": "2024.12.16. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 코스닥 출발"
    },
    {
        "title": "[속보] '탄핵안 가결 후' 코스피 2510선 회복…코스닥도 상승",
        "date": "2024.12.16. 오전 9:02",
        "content": "머니투데이 속보 /사진=윤선정 디자인 기자윤석열 대통령 탄핵안 가결 이후 첫 개장일인 16일 코스피·코스닥이 상승 출발했다."
    },
    {
        "title": "[코스피] 16.62p(0.67%) 오른 2511.08 출발",
        "date": "2024.12.16. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 코스피 출발"
    },
    {
        "title": "[달러·원] 환율 1.7원 내린 1431.3원 출발",
        "date": "2024.12.16. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 16일 미국 USD 환율"
    },
    {
        "title": "[속보] 탄핵 가결 후 코스피 2510선 회복…코스닥도 700선 돌파",
        "date": "2024.12.16. 오전 9:01",
        "content": ""
    },
    {
        "title": "\"'붉은사막' 대체 언제?\"…키움證, 펄어비스 목표가 하향·최선호주 제외",
        "date": "2024.12.16. 오전 8:53",
        "content": "\"다른 신작 '도깨비'도 연기될듯\"\n\n\n\n지난 12일(현지시간) 미국 로스앤젤레스 피콕 시어터에서 열린 더 게임 어워드(TGA) 2024 시상식에서 펄어비스의 차기작 액션 어드벤처 게임인 '붉은사막' 트레일러가 공개되고 있다. 연합뉴스[서울경제] 키움증권이 대표 신작 게임 '붉은사막'의 출시일을 내년 4분기로 확정한 펄어비스(263750)의 목표 주가를 5만 7000원에서 4만 6000원으로 내리고 게임업종 내 최선호주에서 제외한다고 밝혔다.김진구 키움증권 연구원은 16일 보고서를 통해 “붉은사막 출시 시점이 보수적 관점에서 추산한 2025년 3분기에도 도달하지 못했으며 이에 따른 회계연도 2025년 실적 추정치 감소, 펄어비스 커뮤니케이션의 예측 가능성 저하 등에 기반해 목표 주가수익비율(PER)을 기존 22.5배에서 20배로 낮춘 결과”라고 목표 주가 하향 이유를 설명했다.앞서 펄어비스는 12일(현지 시간) 미국 로스앤젤레스 피콕 시어터에서 열린 게임 시상식 ‘더 게임 어워드(TGA)’에서 차기작인 액션 어드벤처 게임 '붉은사막'의 출시 시점을 내년 4분기로 확정했다고 밝혔다. 예상보다 늦어진 출시 일정에 지난 13일 주가는 14.25% 급락해 3만 100원에 장을 마쳤다.김 연구원은 “펄어비스는 올해 8월 초 2분기 실적발표 컨퍼런스콜 때부터 ‘붉은사막’이 개발 마무리 단계라는 식의 코멘트를 여러 차례 밝혔기에 출시까지 1년을 상회하는 시차를 둔다는 것은 사업적 판단으로 해석할 수밖에 없다”며 “현실적인 출시 시점은 내년 12월”이라고 전망했다. 이어 “추가 변수가 발생하면 붉은사막의 성과 귀속 회계연도가 내년을 담보할 수 없는 상황도 염두에 둘 필요가 존재하며 이 불확실성은 출시 타임라인이 최소 월 단위 이상으로 확정되기 전까지 지속될 것”이라고 지적했다.김 연구원은 이례적으로 회사 측의 대외 소통 방식도 꼬집었다. 붉은사막의 개발이 마무리 단계라고 언급해온 것에 대해 현실적인 것인지, 시장의 예측가능성을 높여준 것인지를 복기해봐야한다는 것이다.김 연구원은 “붉은사막의 초기 판매 이후 게임성에 따른 매출 지속이 담보되지 않는다면 2026년 영업이익은 단절 구간에 놓여 있을 수 있다”고 짚었다. 붉은사막의 출시일을 기존 예상 시점보다 한 분기 늦추면서 또 다른 신작 '도깨비'는 2026년 3분기에서 2027년 2분기로 조정했다."
    },
    {
        "title": "한투운용, ‘퇴직연금 로보어드바이저’ 누적 수익률 1위",
        "date": "2024.12.16. 오전 8:45",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 퇴직연금 일임 서비스를 위한 로보어드바이저 KimRobo가 평균 누적 수익률 1위를 기록했다고 16일 밝혔다. 코스콤 로보어드바이저 테스트베드센터에 따르면 지난 11일 기준 한국투자신탁운용에서 운용 중인 KimRobo 전체 알고리즘의 평균 누적 수익률은 24.01%로 집계됐다. 이는 코스콤에서 진행 중인 ‘제22차 퇴직연금 로보어드바이저 테스트베드 정기심사’를 통과한 전체 17개 참여업체별 평균 누적 수익률 중 가장 높은 수치다. 같은 기간 코스피 총수익지수는 -1.98%, KIS종합채권지수(AA-이상)는 9.06%의 수익률을 기록했다.퇴직연금 투자에서 핵심 평가 지표인 샤프지수(위험 조정 수익률)도 가장 높았다. KimRobo 전체 알고리즘의 평균 샤프지수는 2.58로 전체 17개 참여업체 중 1위를 기록했다. 한국투자신탁운용은 현재 진행 중인 ‘퇴직연금 일임 서비스에 대한 혁신금융서비스(금융규제샌드박스) 지정 심사’를 위해 작년 12월부터 로보어드바이저 테스트베드에서 총 18개의 알고리즘을 운용하고 있다. KimRobo는 ‘연금다운 로보어드바이저’를 표방해 안정적인 장기 수익률 달성을 목표로 한다. 이를 위해 투자 목표, 투자 유니버스, 투자 스타일 조합에 따라 알고리즘을 등록했으며, 알고리즘별로 안정추구형, 위험중립형, 적극투자형 등 3가지 투자성향에 대해 각각 1개의 계좌를 운용하고 있다.  강성수 한국투자신탁운용 솔루션담당 상무는 “당사의 로보어드바이저 투자 알고리즘은 단순 백테스트 결과가 아니라, 연금 전담 운용본부에서 실제 룰 베이스로 운용하고 있는 펀드를 알고리즘화한 것”이라며 “운용 철학과 검증된 프로세스는 KimRobo가 비교 그룹 대비 우위를 유지할 수 있는 비결”이라고 밝혔다."
    },
    {
        "title": "\"한국 증시, 탄핵 이후 안정화에 주목…내수주·중소형주 유망\"-NH투자",
        "date": "2024.12.16. 오전 8:40",
        "content": "(서울=뉴스1) 이동해 기자 = 윤석열 대통령에 대한 탄핵소추안이 가결된 지 이틀째인 15일 서울 중구 서울시청 인근에서 촛불행동 회원들이 집회를 갖고 헌법재판소의 조속한 탄핵 심판을 촉구하고 있다. 2024.12.15/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이동해 기자NH투자증권은 탄핵 이후 금융시장이 2025년 하반기 신정부 출범 가능성에 따른 정부 지출 확대, 빠른 정치 회복 탄력성, 자본 시장 안정화 등에 주목할 가능성이 높다고 16일 평가했다. 가격 메리트가 존재하는 내수주 및 중소형주에 주목하라고 조언했다. 김병연 NH투자증권 연구원은 \"탄핵 이후 한국 금융 시장은 내년 하반기 신정부 출범 가능성에 따른 지출 확대와 빠른 정치 회복 탄력성, 자본 시장 안정화 등에 주목할 것\"이라며 \"그동안 한국 경제는 장기 불황 우려로 인한 구조적 문제 외에도 여타 국가에 비해 재정 및 정책의 부재가 가장 큰 걸림돌이었다\"고 했다. 이어 \"여기에 내수 둔화와 더불어 일부 혁신품에 의존한 수출 구조와 트럼프 정부 출범 우려도 한국 경제에는 지속적인 압박 요인이었다\"며 \"물론 새로운 정부가 출범한다고 해서 한국의 장기적인 잠재성장률 개선을 기대하기는 어려울 것\"이라고 했다. 또 \"트럼프 정부의 관세 인상으로 인한 수출 둔화 우려도 여전히 존재한다\"고 덧붙였다. 김 연구원은 \"그러나 2025년 상반기에는 한국에서 내수 부양책과 확장적 재정 정책에 대한 기대가 확대될 것\"이라며 \"급격한 정치적 변동성 속에서도 대내 유동성의 공급과 관리를 통해 외환을 포함한 자본 시장 안정화와 빠른 정치적 불확실성 해소를 위한 노력이 재평가될 것\"이라고 언급했다. 주식시장이 상승 흐름을 나타낼 것으로 예상했다. 그는 \"한국 주식시장은 탄핵 이후 내수 부양책에 대한 기대감을 반영하며 상승할 것\"이라며 \"본격적인 상승 시점은 트럼프 행정명령, 미국 금리 상승, 달러 강세, 기업이익 추정치 하향 조정에 대한 시장의 반영이 마무리된 이후인 1분기 말에서 2분기 초가 될 것\"이라고 했다. 그러면서 \"단기적으로는 가격 메리트가 존재하는 한국 내수주 및 중소형주가 유망하다\"고 했다."
    },
    {
        "title": "삼성운용, ‘미국나스닥100데일리커버드콜OTM’ 개인순매수 500억 돌파",
        "date": "2024.12.16. 오전 8:39",
        "content": "[이데일리 원다연 기자] 삼성자산운용은 ‘KODEX 미국나스닥100데일리커버드콜OTM’ 상장지수펀드(ETF)의 개인 순매수가 500억원을 넘어섰다고 16일 밝혔다. 이는 지난 10월 22일 상장 이후 약 40영업일만으로, 순자산은 1104억원을 기록했다. KODEX 미국나스닥100데일리커버드콜OTM은 미국나스닥100지수에 투자하면서 외가격(OTM, Out of The Money) 데일리 콜옵션매도를 활용한 100% 커버드콜 전략으로 매일 최대 1% 수준의 시세차익과 더불어 높은 프리미엄 수익을 추구한다. 삼성자산운용이 나스닥과 오랜 기간 협업해 출시한 상품으로, 시차 없는 데일리 실물 옵션매매를 실행하는 국내 최초 ETF다.해당 ETF의 추종 지수인 ‘Nasdaq100 Daily Covered Call 101’의 최근 5년 평균 프리미엄수익은 연 23% 수준이다. 특히 거래 상대방이 기초자산을 살 수 있는 권리인 콜옵션의 행사가격을 당일 나스닥100 지수의 +1% 수준의 가격(외가격, OTM)으로 설정한 만큼 나스닥100지수가 행사가율 미만으로 상승할 경우 해당 시세 수익 모두가 ETF에 반영돼 일간 1%대의 시세차익과 옵션프리미엄을 동시에 얻을 수 있다.최대 분배율은 연 20%(월 1.67%)로 제한했으며, 이를 초과하는 프리미엄은 재투자한다. 지난달 분배율은 펀드의 최초설정일인 10월 16일부터 발생한 인컴을 더해 총 2.45%를 기록했다. 임태혁 삼성자산운용 ETF운용본부 상무는 “KODEX 미국나스닥100데일리커버드콜OTM은 향후 미국 증시가 당분간 속도 조절을 보이는 등 좀 더 완만한 상승 흐름을 나타낼 것으로 생각하는 투자자들에게 유용한 상품”이라며 “나스닥100지수의 일간 1%수준의 시세 상승까지 참여하면서도 최대 연 20% 수준의 월배당을 추구하는 이 상품이 투자자들에게 새로운 투자 대안이 되고 있다”고 말했다."
    },
    {
        "title": "거래소, 시장운영 비대위 구성…\"증시 감시 대폭 강화\"",
        "date": "2024.12.16. 오전 8:36",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 조민정 기자 = 한국거래소는 증시 변동성 확대 가능성에 대비하고 시장을 안정적으로 운영하기 위해 '시장 운영 비상대책위원회'를 구성해 운영하기로 했다고 16일 밝혔다.    거래소는 이날 오전 '비상 시장점검회의'를 열고 대통령 탄핵소추안 가결 이후 금융시장 상황 및 향후 국내외 증시 전망을 긴급 점검한 뒤 이같이 결정했다고 전했다.    비대위는 거래소 이사장을 위원장으로 하고 경영지원본부·유가증권시장본부·코스닥시장본부·파생상품시장본부·청산결제본부·미래사업본부 본부장, 시장감시위원장, 상임감사위원으로 구성된다.    비대위는 국내외 시장동향 및 증시 주변자금 흐름 등 국내외 증시 지표에 대해 면밀한 모니터링을 계속해나가는 동시에 증시 불확실성을 틈탄 불공정 거래에 대해 시장감시를 대폭 강화한다는 계획이다.    거래소는 \"관계 당국과 긴밀히 공조하면서 위규 적발 시에는 엄중하게 대응할 계획\"이라고 밝혔다.    비상계엄 사태 이후 탄핵 정국에서 정치 테마주 등에 투기 수요가 몰렸고 가결 이후에도 관련 변동성이 커질 것으로 보이는 상황에서 조치에 나선 것으로 풀이된다.    chomj@yna.co.kr"
    },
    {
        "title": "대신증권 \"영원무역, 실적 저점 통과…4분기 추정치↑\"",
        "date": "2024.12.16. 오전 8:35",
        "content": "영원무역 로고[영원무역 웹사이트 캡처](서울=연합뉴스) 이민영 기자 = 대신증권은 16일 패션 업체 영원무역이 본업 회복에 실적 및 주가가 저점을 통과했다며 4분기 영업이익 추정치를 상향 조정했다.    유정현 연구원은 영원무역에 대해 \"주문자 상표 부착 생산(OEM) 부문은 3분기에 이어 4분기에도 선적액이 증가하면서 올해 하반기부터 시작된 본업의 회복 흐름이 지속되고 있다\"며 \"올해 분기당 반영되고 있는 방글라데시 현지 법인의 최저 임금 상승분이 4분기에도 손익에 영향을 미칠 것이나 매출은 회복될 것\"이라고 설명했다.    영원무역이 인수한 자전거 업체 스콧(Scott)의 4분기 실적은 수요 부진에 따른 할인 판매 지속으로 영업적자가 전 분기 대비 확대되나 재고 부담은 낮아질 전망이라고 했다.    그러면서 4분기 영원무역의 영업이익 추정치를 기존 440억원에서 480억원으로 9% 상향 조정했다.     그는 \"OEM 부문 등 본업 부진이 주가를 누르는 상황이었으나 하반기부터 본업 회복으로 실적과 주가가 저점을 통과했다\"며 \"내년 실적에 대해서 긍정적인 전망을 제시한다\"고 밝혔다.    그러면서 올해 연간 영업이익은 3천900억원으로 지난해(6천370억원) 대비 38.8% 감소하지만, 내년 영업이익은 5천720억원으로 올해보다 46.7% 증가할 것으로 예상했다.    그는 \"저렴한 밸류에이션(평가가치)으로 주가 변동성도 낮아 최근 시장 변동성을 고려할 때 매우 안정적인 투자처가 될 수 있다\"며 투자의견 '매수'와 목표주가 5만6천원을 유지했다.    mylux@yna.co.kr"
    },
    {
        "title": "키움증권 \"반도체 소부장株, 저가 매수 나설 시점\"",
        "date": "2024.12.16. 오전 8:34",
        "content": "SEDEX 2024 개막(서울=연합뉴스) 김성민 기자 = 23일 오전 서울 강남구 코엑스에서 열린 제 26회 반도체 대전 SEDEX 2024에서 관람객들이 자동화 설비를 둘러보고 있다. 2024.10.23 ksm7976@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 키움증권은 16일 국내 반도체 소부장(소재·부품·장비) 업종에 대해 최근 주가 하락에도 불구하고 내년 상반기 주가 상승을 기대하며 저가 매수를 추천했다.    박유악 연구원은 \"해당 업종은 견조한 분기 실적 흐름에도 불구하고 삼성전자 실적 부진과 중국 창신메모리테크놀로지(CXMT·長鑫存儲)와의 과열 경쟁, 메모리 반도체의 시설투자(캐펙스·CAPEX) 하향 조정 우려 등으로 주가 수준이 역사적 최저점으로 급락했다\"고 진단했다.    그러나 내년 상반기에는 이 같은 흐름이 반전될 수 있을 것으로 박 연구원은 기대했다.    그는 \"메모리 반도체의 가동률 상승과 미국의 CXMT 제재에 대한 기대감이 반도체 소부장주의 주가 저점을 높여가는 원동력이 될 것\"이라고 설명했다.    구체적으로 D램은 고대역폭 메모리(HBM)와 DDR5 양산 확대, 낸드는 삼성전자의 8세대 및 9세대 제품 판매 확대가 각각의 가동률 상승을 이끌 것으로 전망했다.    또한 미국이 인공지능(AI) 시장 내 급부상하는 중국 기업 연합을 견제하기 위해 CXMT에 대한 고강도 제재를 집행할 가능성이 크다면서 \"이는 메모리 업종 전반에 대한 주가 밸류에이션 상승 요인으로 작용할 것\"이라고 말했다. 이에 따라 해당 업종에 대한 투자 의견은 '비중확대'를 유지했다.    josh@yna.co.kr"
    },
    {
        "title": "[오늘증시전망]尹리스크 털어낸 韓증시, 시선은 펀더멘털로",
        "date": "2024.12.16. 오전 8:33",
        "content": "대통령 탄핵안 가결에 최대 불확실성 일부 해소12월 FOMC 등 매크로 및 펀더멘털 이슈에 주목[이데일리 이정현 기자] 윤석열 대통령 탄핵안이 국회에서 가결되며 한국 증시의 최대 불확실성이 일부 해소됐다. 증권가에서는 정치적 리스크가 관리 가능한 수준으로 레벨 다운된 만큼 시선은 다시 내년 경제 상황 및 기업 펀더멘털에 초점이 맞춰질 것이란 전망을 내놓고 있다.\n\n\n\n사진=연합뉴스한지영 키움증권 연구원은 16일 보고서에서 “탄핵 가결로 국내 정치적 이벤트 불확실성이 해소 국면에 진입한 가운데 한국 증시는 12월 FOMC, 마이크론 실적, BOJ 통화정책회의, 미국 경제지표 등 매크로와 펀더멘털 이슈에 영향을 받으며 주가 회복을 이어나갈 것”이라 전망했다.이어 “헌재에서 180일 이내에 선고를 마쳐야 차기 대선 등과 같은 대안이 확정되기에, 많은 이들의 관심은 헌재 판결에 집중될 것”이라면서도 “주중 예정된 12월 FOMC 이후 연준의 내년 통화정책 경로 변화, 마이크론 실적 발표 이후 삼성전자, SK하이닉스 등 국내 반도체주들의 이익추정치 및 외국인 수급 변화 등 매크로와 실적 이벤트에 주안점을 두고 가는 것이 적절하다”고 진단했다.지난주 뉴욕 증시는 장 중 변동성을 보인 끝에 혼조 마감했다. 미국 브로드컴은 호실적을 기록하면서 사상 처음으로 시가총액이 1조달러를 돌파했으며 필라델피아반도체 지수 역시 크게 올랐다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 86.06포인트(0.20%) 내린 4만3828.06에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 0.16포인트(0.00%) 내린 6051.09, 나스닥종합지수는 23.88포인트(0.12%) 오른 1만9926.72에 장을 마쳤다.미국 반도체 기업 브로드컴 호실적에 주가가 24% 급등하며 시가총액 1조 달러를 돌파했다. 엔비디아와 AMD는 2% 넘게 하락했으나 TSMC가 4% 이상 뛰었고 Arm은 2%, 마이크론테크놀로지도 4% 이상 상승, 마블테크놀로지는 10% 넘게 급등하는 등 반도체 테마주에 온기가 돌았다.한 연구원은 “주 후반 예정된 12월 FOMC는 시장에서 금리인하를 기정사실화하고 있으며 내년 금리인하 폭이 얼마나 보수적으로 변하는지가 관전 포인트”라며 “1월 FOMC까지 가봐야 알겠지만, 이미 시장은 1월 금리 동결도 유력시하고 있는 상황으로 내년 연말 기준금리 상단도 4.0%가 될 것으로 컨센서스가 형성되는 등 연준이 9월 점도표에서 제시한 3.4%에 비해 괴리가 발생하고 있는 실정이다”라 말했다.이어 “연준보다 시장이 더 매파적임을 시사하는 대목이지만, △코어 인플레이션의 하향 안정화, △노동시장의 과열 완화, △미국 경기 모멘텀 정체 등이 나타나고 있음에 주목할 필요가 있으며 이를 감안 시, 12월 FOMC 전후로 연준의 보수적인 스탠스 강화 여부를 둘러싼 불확실성으로 증시 변동성은 일시적으로 높아질 전망이나, 곧 안정을 되찾아갈 것”으로 예상했다."
    },
    {
        "title": "우리은행 \"탄핵 가결로 정치적 불확실성 해소…1420원대 하락 전망\"",
        "date": "2024.12.16. 오전 8:32",
        "content": "우원식 국회의장이 14일 오후 서울 여의도 국회에서 열린 제419회국회(임시회) 제4차 본회의에서 윤석열 대통령 탄핵소추안을 가결을 선언하고 있다./뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 문혜원 기자 = 윤석열 대통령 탄핵소추안 가결에 따른 정치적 불확실성 해소로 달러·원 환율이 1420원대로 하락할 것이란 전망이 나왔다. 달러·원 환율은 지난 13일 오후 3시 30분 종가 기준 1433원에 거래를 마쳤다.민경원 우리은행 연구원은 16일 \"국회에서 대통령 탄핵소추안이 가결됨에 따라 당장의 정치적 불확실성 해소됐다\"며 \"헌법재판소 결정이 남아있지만 국회 가결이라는 큰 산을 넘었다는 안도감에 외국인 투자심리도 개선될 수 있다\"고 진단했다.이어 \"달러·원 환율은 정치적 불확실성 해소에 따라 위험선호 심리가 회복되며 1420원대로 하락할 것으로 예상한다\"고 덧붙였다.그는 특히 \"위험자산 선호 분위기에 환율 하락이 가시화되는 상황에서 외환당국의 적극적인 시장 안정화 조치가 가세할 경우 달러·원 환율은 빠르게 안정화될 수 있다\"고 했다.다만 우리은행은 달러·원 환율이 점차 국내 정치보다는 글로벌 이슈에 민감하게 반응할 것으로 예상했다.민 연구원은 \"지난주 미 국채 금리 상승은 달러 강세를 뒷받침하는 요인으로 작용했다\"며 \"달러 강세를 쫓아 역외를 중심으로 달러·원 환율 상승 베팅이 꾸준하게 유입될 가능성을 배제할 수 없다\"고 짚었다."
    },
    {
        "title": "“정치 불확실성 걷힌 증시…플랫폼·바이오·엔터 주목”",
        "date": "2024.12.16. 오전 8:27",
        "content": "지난 13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원딜러 환율이 표시돼 있다. [사진 = 연합뉴스]한국투자증권은 16일 국회의 대통령 탄핵소추안 통과로 정치 불확실성이 해소된 가운데 금리 하락과 경기 둔화에 적응할 수 있는 업종에 관심이 쏠릴 것으로 전망했다.이제 시장은 다시 경제 펀더멘털(기초체력)에 집중할 것으로 내다봤다. 탄핵 정국 동안 경제 전망이 악화됐기에 시장에 나타날 변화에 빠르게 대처하는 게 중요하다는 분석이다. 주식시장은 긴 흐름에서 경제와 같은 방향을 보이기 때문이다.대표적으로 한국의 성장률 전망이 일부 변경됐다고 설명했다. 컨센서스상 올해 성장률 전망은 2.2%로 유지됐으나 내년 성장률 전망은 12월에만 기존 2.0%에서 1.8%로 내려갔다.경제 흐름에 대한 부정적 시각이 확산된 결과 시장금리도 하향세를 보이고 있다고 짚었다.정치적 충격에 의해 경제가 타격을 받으면서 금리 레벨은 더 낮아졌다는 것이다. 그 예로 국고채 3년물은 2.541%, 장기물인 10년물 금리는 2.676%를 기록했다.시장금리는 당분간 낮게 유지될 가능성이 높다고 봤다. 국내 펀더멘털과 마찬가지로 해외 이슈에도 금리는 영향을 받기 때문이다. 이번주 미국 연방준비제도(Fed·연준)의 연방공개시장위원회(FOMC) 회의에서 기준금리 인하 결정이 발표될 가능성이 높은 만큼 시장금리는 위보다 아래 방향에 좀 더 무게를 둘 수 있다는 설명이다.최근 국내 주식시장은 급격한 변화를 겪어왔지만, 이제부터는 외부 충격에서 벗어나기 위한 흐름을 보일 수 있다는 게 한국투자증권의 분석이다.김대준 한국투자증권 연구원은 “낮은 금리와 경기 변화에 둔감한 업종 중심으로 관심이 계속해서 모아질 것”이라며 “지난주에 이어 이번 주에도 플랫폼, 바이오, 엔터 관련 종목에 이목이 집중될 가능성이 높다”고 말했다."
    },
    {
        "title": "“탄핵안 인용, 확장재정에 장기금리 상승”",
        "date": "2024.12.16. 오전 8:26",
        "content": "[NH투자증권 보고서]\n\n\n\n[윤해리 제작] 사진합성·일러스트[서울경제] 헌법재판소에서 탄핵안을 인용할 경우 장기 금리가 상승할 것이란 전망이 나왔다.NH투자증권은 헌법재판소에서 탄핵안이 인용되면 확장 재정 기대감에 장기 금리가 상승할 것이라고 16일 예상했다.강승원 NH투자증권 연구원은 “탄핵안 인용 여부는 당사 및 시장의 전망 영역을 넘어서는 것”이라면서도 “시장 관점에서 탄핵안 인용 시 빠르면 2025년 5∼7월 사이 대선이 진행될 수 있고 확장 재정 기대감이 형성될 가능성을 일부 반영할 수밖에 없다”고 분석했다. 이어 “이는 장기 금리 상승 압력으로 작용할 전망”이라고 덧붙였다.그는 “주말 간 탄핵안 가결로 이제 다음 일정은 헌법재판소의 심리”라면서 “지난 노무현 전 대통령과 박근혜 전 대통령 탄핵안의 경우 가결부터 선고까지 각각 64일, 92일이 소요됐으며 금번에도 비슷한 시간이 소요될 가능성에 무게를 둔다”고 예상했다.미국의 장기 금리 상승세는 주춤할 것으로 봤다. 강 연구원은 17∼18일(현지시간) 미국 연방준비제도(Fed·연준)가 연방공개시장위원회(FOMC)에서 25bp(1bp=0.01%포인트) 금리를 인하하고, 점도표 상 내년 금리 인하 횟수를 기존 4회에서 2∼3회로 하향 조정할 것으로 내다봤다.그는 “금번 회의는 이미 신중해진 시장과 연준이 괴리를 좁히는 회의이며 연준의 신중한 스탠스는 시장에 상당 부분 선반영됐다”며 “FOMC 이후 재료 소멸 인식에 급등했던 장기 금리는 일부 하락 되돌림 시도를 할 것”이라고 말했다."
    },
    {
        "title": "대신증권 \"대웅제약, 보톡스 내년 상반기 중국 허가 기대\"",
        "date": "2024.12.16. 오전 8:22",
        "content": "[대웅제약 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 16일 대웅제약의 보톨리눔 톡신 제제 나보타(Nabota)가 내년 상반기에 중국에서 품목허가를 받을 수 있을 것으로 예상된다며 목표주가 17만5천원, 투자의견 '매수'로 커버리지(기업분석)를 개시했다.    이희영 연구원은 \"대웅제약은 소송 리스크로 장기간 저평가돼왔으나 국내 소송 결과에 따른 미국 매출 영향은 제한적\"이라며 \"소송이 장기화하는 동안 대웅제약의 톡신은 미국과 유럽에서 성공적으로 출시됐고 이미 합의가 완료돼 국내 소송 결과에 영향을 받지 않을 것으로 예상한다\"고 분석했다.    그는 대웅제약의 나보타(미국 브랜드명 '주보')가 미국 톡신 시장 점유율 13%로 2위에 오른 것을 언급하며 \"미국 시장 침투율 상승과 중국 승인, 톡신 제3공장 가동으로 실적이 지속적으로 성장할 것\"이라고 전망했다.    대웅제약은 최근 나보타의 중국 상업화를 위한 규제 기관 실사를 마무리했고, 내년 상반기 결과 수령이 가능할 것으로 예상된다.     중국 보톨리눔 톡신 시장은 약 1조2천억원으로, 북미와 유럽에 이어 3번째로 크다. 이 연구원은 \"지난해부터 증설 중인 톡신 제3공장이 완공되면 톡신 생산 가능 규모는 기존 500만 바이알에서 1천800만 바이알로 약 3배 이상 증가하게 된다\"고 기대했다.    chomj@yna.co.kr"
    },
    {
        "title": "통신·금융·현대차 그룹, 연말 배당 안한다-IBK",
        "date": "2024.12.16. 오전 8:16",
        "content": "배당기준일 변경 종목 주의IBK투자증권 보고서[이데일리 김경은 기자] 연말 배당 시즌을 앞두고 투자자들의 관심이 고조되고 있는 가운데 IBK투자증권이 12월 말 고배당이 예상되는 종목 리스트를 공개했다. 김종영 IBK투자증권 연구원이 16일 발간한 보고서에 따르면 통신, 금융, 현대차 그룹 등 기존의 고배당 종목들이 12월 말 배당기준일에서 2주 전 공시로 변경했다. 통신, 금융, 자동차 업종의 고배당주식들이 배당기준일을 12월 말 이후로 설정했기 때문에 12월 말 배당보다는 1, 2월 배당 플레이가 더 매력적일 수 있다고 분석했다. 투자자들은 배당 기준일 2주 전 공시를 예의주시해야 하며, 공시 내용을 꾸준히 체크할 필요가 있다고 그는 조언했다. 코스피200 예상 배당락은 약 0.5% 수준으로 예상했다. 2023년과 비교해 배당락 효과는 크지 않을 것으로 전망했다. 코스피200 소속 12월 고배당 종목으로는 현대엘리베이, 롯데쇼핑, 키움증권, 제일기획, 한일시멘트, 한전KPS, TKG휴켐스, 한국가스공사, 하이트진로, 효성티앤씨, 에스원, HS효성첨단소재, 에스엘 등을 제시했다. 코스피200 비소속 시가총액 상위 종목 중에서는 효성, 한국쉘석유, 세아특수가, 스카이라이프, SGC에너지, 세아제강, KPX케미칼 등이 12월 고배당 종목으로 꼽혔다. 보고서는 투자자들이 연말 배당 기준일 기업 내역을 공개하고 있다."
    },
    {
        "title": "'전쟁 종식 가능성' 수출 모멘텀 필요...방산, 종목간 차별화 장세-대신",
        "date": "2024.12.16. 오전 8:04",
        "content": "대신증권 보고서최선호주, LIG넥스원ㆍ한국항공우주[이데일리 김경은 기자] 최근 4년 약 6배 급등한 국내 방위산업 업종의 주가가 러시아 우크라이나 전쟁 휴전 가능성과 트럼프 2.0시대 무역장벽이 변수가 된 상황인 만큼 앞으로는 종목간 차별화가 나타날 것으로 내다봤다. 이태환 대신증권 연구원은 15일 발간한 보고서를 통해 “우리나라 주요 방위산업체의 이익 성장은 오는 2028년까지의 이익 성장이 담보된 상태이나 주가 상승을 위해서는 수주 확보 모멘텀이 필요하다”고 말했다. 2020년 방산업체 4곳 시가총액은 5조원에서 올해 28조원으로 급증했다. 그러나 전쟁 종료 가능성과 미국·유럽 무역장벽 강화에 대응하는 관점에서 수출지역이 다변화된 업체들로 차별화된 대응이 필요하단 지적이다. 지역별로 보면 동남아와 남미 국가들의 군 현대화 수요가 증가하고 있다. 동남아 국가들은 남중국해 영유권 분쟁 등으로 해·공군력 확충에 관심이 높아지고 있다. 특히 인도네시아, 말레이시아, 필리핀 등이 노후 장비 교체와 함께 신규 무기체계 도입을 추진 중이다. 남미에서는 브라질, 콜로비아 등이 육·해·공군 전반에 걸친 현대화 사업을 진행하고 있다. 이 연구원은 “한국 방산업체들이 우수한 가성비를 바탕으로 이들 국가의 수요에 부합하는 무기체계를 공급할 수 있을 것”이라고 분석했다. 다만 미국, 유럽 등 기존 강국들과의 경쟁이 치열해질 것으로 예상돼 차별화된 전략이 필요할 것으로 보인다. 이 연구원은 “현지 생산 및 기술이전 등을 통해 상호 윈-윈 할 수 있는 방안을 모색해야 한다”고 제언했다. LIG넥스원을 방산주 최선호주로, 한국항공우주를 차선호주로 제시했다. LIG넥스원(079550)은 중동·미국·ASEAN 등 수주 가능성과 고스트로보틱스 인수로 미래 전장 환경을 선점했고, 한국항공우주(047810)는 밸류 부담이 낮고 내년 가시화된 이익 성장과 FA-50, KF-21 수출 가능성이 있다고 강조했다."
    },
    {
        "title": "\"韓증시, 탄핵 후 내수부양 기대에 상승 전망…조정 시 매수\"-NH",
        "date": "2024.12.16. 오전 8:03",
        "content": "\"원·달러 환율, 1450원 유효한 저항선\"\n\n\n\n지난 15일 서울역 대합실에서 시민들이 대통령 탄핵소추안 가결 관련 뉴스를 시청하고 있다. 사진=연합뉴스NH투자증권은 16일 탄핵 정국이 국내 증시에 미치는 영향과 관련해 \"탄핵 이후 국내 금융 시장은 내년 하반기 신정부 출범 가능성에 대한 기대감을 반영해 상승할 가능성이 높다\"고 내다봤다.이 증권사 김병연 연구원은 \"그동안 국내 경제는 장기 불황 우려로 인한 구조적 문제 외에도 여타 국가에 비해 재정 및 통화 정책의 부재가 가장 큰 걸림돌이었다\"며 \"여기에 내수 둔화와 더불어, 일부 혁신 부품에 의존한 수출 구조와 트럼프 정부 출범 우려도 한국 경제에는 지속적 압박 요인이 됐다\"고 설명했다.이어 \"물론 새로운 정부가 출범한다고 해서 한국의 장기적인 잠재성장률을 개선하기는 어려울 것\"이라며 \"또 트럼프 정부의 관세 인상으로 인한 수출 둔화 우려도 여전히 존재한다\"고 부연했다.김 연구원은 \"그러나 내년 상반기에는 한국에서 내수 부양책과 확장적 재정 정책에 대한 기대가 확대될 것\"이라며 \"급격한 정치적 변동성 속에서도 대내 유동성의 공급과 관리를 통해 외환을 포함한 자본 시장 안정화와 빠른 정치거 불확실성 해소를 위한 노력이 재평가될 것\"이라고 예상했다.원·달러 환율은 1450원선을 유효한 저항선으로 전망했다.그는 \"내년 상반기까지는 1400원 부근에서 횡보할 가능성이 크다\"며 \"한국 장기 금리는 내년 하반기 정부지출 확대와 추경을 통한 국채 발행 확대 가능성을 반영해 상승한 뒤 안정화될 전망\"이라고 말했다.그러면서 \"코스피의 본격적인 상승 시점은 트럼프 행정명령, 미국 금리 상승, 달러 강세, 기업이익 추정치 하향 조정에 대한 시장의 반영이 추가로 마무리된 이후인 1분기 말에서 2분기 초가 될 것\"이라며 \"단기적으로는 가격 메리트가 존재하는 한국 내수주 및 중소형주가 유망하다\"고 했다."
    },
    {
        "title": "[마켓뷰] \"고비는 넘겼다\" 탄핵 가결에 코스피 회복력 커질까",
        "date": "2024.12.16. 오전 8:01",
        "content": "\"외국인 매수세 유입 가능성\"…불확실성 잔존·펀더멘털 약화로 박스권 지속 전망도지난주 말 뉴욕증시 기술주 중심 강세…금주 FOMC 등 미일 통화정책회의 촉각\n\n\n\n국회 '윤석열 대통령 탄핵 소추안' 가결 (PG)[윤해리 제작] 사진합성·일러스트(서울=연합뉴스) 이민영 기자 = 국내 증시가 윤석열 대통령에 대한 국회 탄핵소추안 가결 이후 첫 거래일인 16일 정치적 불확실성 해소에 힘입어 반등 흐름을 이어갈지 주목된다.    지난 13일 코스피는 탄핵안 표결을 하루 앞둔 가운데 나흘째 올라 2,490대를 회복했다.    코스피는 전장보다 12.34포인트(0.50%) 오른 2,494.46에 장을 마쳤다.    기관이 13거래일 연속 순매수해 역대 네 번째로 긴 순매수세를 기록하며 지수를 끌어올렸다. 반면 개인과 외국인은 각각 6거래일, 4거래일 연속 '팔자'를 이어갔다.     이날 국내 증시는 지난 14일 탄핵안 가결로 증시의 최대 걸림돌인 정치적 불확실성이 해소됐다는 판단에 외국인 등의 매수세가 유입되면서 반등세를 지속할 가능성이 높아 보인다.    이경수 하나증권 연구원은 \"대통령 탄핵안이 가결된 상황에서 이번 주부터는 계엄령 이후 나타났던 외국인 수급 및 주가 측면의 부정적 센티먼트에 반작용이 나타날 가능성이 높다\"고 짚었다.    한지영 키움증권 연구원도 \"탄핵소추안 가결 이후 국내 고유의 정치 불확실성은 관리 가능한 수준으로 레벨 다운된 것으로 판단한다\"며 \"국내 증시는 이에 주가 회복력을 이어 나갈 것\"이라고 예상했다.    다만 아직 헌법재판소 심리와 사법당국의 수사 등이 남아 있어 정치적 불확실성이 잔존한 데다 국내 증시의 펀더멘털(기초체력)이 악화해 증시 반등 폭은 제한될 여지가 있다.    서상영 미래에셋증권 연구원은 \"대통령 탄핵안이 통과됐지만 완전한 해결이 아닌 첫걸음이라는 점을 고민할 필요가 있다. 헌법재판소 인용 여부 등을 고려 시 상황이 유동적이다\"며 \"또한 한국 경제지표가 둔화를 가리키고 있어 정책과 거시경제 등의 명확성이 나올 때까지 주식시장은 상단이 막혀있는 박스권 장세를 보일 것\"이라고 설명했다.\n\n\n\n탄핵안 가결 후 첫날 증시 상승…불확실성 일부 해소(CG)[연합뉴스TV 제공]아울러 달러 강세가 지속될 것으로 보이는 점도 우려 요인이다.    이재만 하나증권 연구원은 \"이번 탄핵안 가결 후 국민 여론에 부응하는 과정이 진행된다면 정치 불확실성으로 인한 환율 상승분은 일부 되돌려질 가능성이 높지만, 미국 예외주의 지속·트럼프 집권 2기의 무역분쟁 등이 달러 강세를 유도할 공산이 커 달러-원 환율은 내년 상반기까지 1,400원대를 유지할 것\"이라고 내다봤다.    대외적으로는 이번주 미국과 일본의 통화정책회의를 앞둔 경계감이 유입될 수 있어 주시해야 한다.    오는 19일 미국 연방공개시장위원회(FOMC)에서 미국의 견조한 소비 및 고용 지표를 감안해 연방준비제도(Fed·연준)가 내년 기준금리 전망치를 상향 조정할 가능성이 있는 상황인 데다, 일본은행(BOJ) 금융정책결정회의에서 깜짝 금리 인상과 같은 변동성이 발생할 경우 국내 증시에 악재가 될 수 있기 때문이다.    한편 지난주 말 뉴욕 증시에서는 브로드컴 호실적에 기술주 전반의 투자심리가 개선되면서 필라델피아반도체지수가 3.4% 급등했다.    다만 FOMC를 앞둔 경계감 등에 다우존스30산업평균지수는 전장보다 86.06포인트(0.20%) 내렸으며 스탠더드앤드푸어스(S&P)500지수도 0.16포인트(0.00%) 하락했다. 나스닥지수는 23.88포인트(0.12%) 올랐다.    mylux@yna.co.kr"
    },
    {
        "title": "“환율 악재 대부분 반영...수출 수혜주에 관심 가져야”",
        "date": "2024.12.16. 오전 7:50",
        "content": "유진투자증권 보고서[이데일리 김경은 기자] 현재 1430원대를 기록 중인 원달러 환율이 악재를 대부분 반영했다는 분석이 나왔다. 아울러 수출은 내년 2분기 이후 개선할 것으로 예상, 수출주 가운데 환율 수혜 업종을 중심으로 관심을 가질 필요가 있단 조언이다. 유진투자증권의 허재환 연구원은 16일 보고서를 통해 “경험적으로 원·달러는 극단적인 금융위기를 제외하면 10~20% 상승했다”며 “현재 원달러는 2023년 12월 이후 11% 이상 올랐다”고 설명했다. 이번 환율 상승이 악재의 8~9부 능선을 넘어섰다는 것이다. 또 과거 환율 상승은 1년 반에서 2년 정도 지나 수출물량 확대로 나타났다. 이를 바탕으로 허 연구원은 2025년 2분기 수출이 최악의 상황을 벗어날 것으로 예상했다. 특히 환율 상승에 영업이익이 민감하게 반응하는 업종으로 에너지, 기계, 조선, 자동차, 필수소비재를 꼽았다. 한편, 국내 정치 불안 요소에 대해서는 “12월 14일 국회의 탄핵소추안 가결을 계기로 불확실성은 정점을 지난 것으로 볼 수 있다”고 분석했다. 또한 미국과 중국의 제조업 PMI가 개선 조짐을 보이고 있어 2025년 상반기 중 수출 경기 여건이 최악을 벗어날 가능성이 있다고 전망했다. 허 연구원은 “아직은 경기나 실적 민감도가 낮은 방어적 업종 중심으로 접근할 필요가 있다”면서도 “지금부터 천천히 수출주 가운데 환율수혜가 예상되는 업체들에 대한 관심은 가능해 보인다”고 조언했다.원·달러가 상승한 이후 영업이익이 좋아지는 업종은 에너지, 기계, 조선, 운송, 필수소비 업종 등이다. 반대로 반도체, 유틸리티 업종의 영업이익은 원달러가 하락할 때 빠르게 개선됐다."
    },
    {
        "title": "\"계엄발 정치 불확실성 해소…플랫폼·바이오·엔터 주목\"-한국",
        "date": "2024.12.16. 오전 7:49",
        "content": "윤석열 대통령에 대한 탄핵소추안이 가결된 지 이틀째인 15일 서울 중구 서울시청 인근에서 촛불행동 회원들이 집회를 갖고 헌법재판소의 조속한 탄핵 심판을 촉구하고 있다./사진=뉴스1한국투자증권은 16일 윤석열 대통령의 탄핵소추안이 가결된 데 대해 \"이번주부터 정치 불확실성은 해소될 것\"이라며 \"시장은 다시 경제 펀더멘탈(기초체력)에 집중할 것\"이라고 분석했다.이 증권사 김대준 연구원은 \"2주 전부터 국내 주식시장은 급격한 변화를 겪었지만, 지금부터는 외부 충격에서 벗어나기 위한 흐름을 보일 수 있다\"며 \"최근 시장을 보면 성과가 좋았던 업종은 주가 상승을 뒷받침하는 이슈를 보유했다\"고 분석했다.이어 \"경제 흐름과 개별 재료 등이 불리하지 않았다\"며 \"이런 흐름은 바뀌지 않을 것\"이라고 진단했다.그러면서 \"낮은 금리와 경기 변화에 둔감한 업종 중심으로 관심이 계속 모아질 것\"이라며 \"지난주에 이어 이번주에도 플랫폼, 바이오, 엔터테인먼트 관련 종목에 이목이 집중될 가능성이 높다\"고 짚었다.한편 시장금리는 당분간 낮게 유지될 가능성이 높다고 김 연구원은 판단했다. 그는 \"시장금리는 국내 펀더멘탈과 마찬가지로 해외 이슈에도 영향을 받는다\"며 \"이번주 미 중앙은행(Fed)의 연방공개시장위원회(FOMC) 회의에서 기준금리 인하 결정이 발표될 가능성이 있어 시장금리는 위보다 아래 방향에 좀 더 무게를 둘 수 있다\"고 설명했다.이어 \"최근 미 경제지표 결과에도 불구하고 Fed의 선택은 기준금리 인하로 맞춰질 공산이 크기 때문\"이라며 \"선물시장도 해당 결과를 예상하고 있는 중\"이라고 분석했다."
    },
    {
        "title": "“12·3사태 여파…당분간 일시적 반등 넘어선 상승 어려워”",
        "date": "2024.12.16. 오전 7:47",
        "content": "\"과거 탄핵시기와 거시경제 환경 달라\"“방어적 포트폴리오 강화해야”[이데일리 원다연 기자] 윤석열 대통령에 대한 탄핵소추안이 가결되며 정치적 불확실성이 일부 완화됐지만 이번 사태가 장기적으로 국내 주식시장의 펀더멘털에 영향을 줄 수 있단 평가가 나왔다. 거시 경제 위축과 함께 대응력이 약화돼, 당분간 시장은 일시적 반등을 넘어 상승을 기대하기 어렵단 전망이다. 강현기 DB투자증권 연구원은 16일 보고서를 통해 “주식시장은 ‘12·3 사태’ 이전 수준으로 되돌아왔지만 이번 사태 중 일부는 단발성에 그치지 않고 긴 호흡에서 한국 주식시장의 펀더멘털에 영향을 줄 수 있다”며 “과거 한국의 대통령 탄핵 관련 시기와 현재의 거시 경제 환경이 다르다는 것을 염두에 둬야 한다”고 밝혔다. 강 연구원은 “과거 첫번째 탄핵소추안 가결 당시는 미국 부동산시장 호황에 의하여 그들의 소비 붐이 일어나고 이머징 마켓의 시설투자와 생산활동이 증가하는 초입이었다”고 했다. 또 “두 번째 탄핵소추 가결 당시는 글로벌 전반으로 민간 자생적인 경기 회복이 나타났던 시기였다”고 전했다. 강 연구원은 “우려되는 점은 현재 대통령 탄핵소추 가결 시점에서 거시 경제 환경이 만만치 않다는 것”이라며 “현재 한국의 수출 증가율이 내려오고 있다”고 지적했다. 그는 “또한 향후 트럼프 행정부 2기 보호무역주의 강화가 기다리고 있다“며 ”이처럼 중요한 시기에 2025년 상반기 동안은 미국과 교역 협상을 진행해 나갈 한국의 컨트롤 타워가 약화됐다”고 밝혔다. 강 연구원은 “거시 경제의 위축과 더불어 그 대응력이 약화됐다면, 당분간 한국 주식시장은 일시적 반등을 넘어서는 상승을 기대하기 어렵다”며 “최근 한국 주식시장의 변동성 확대는 방어적 포트폴리오 강화 기회로 활용해야 한다”고 제시했다.  \n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원·달러 환율이 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"정치적 불확실성 일부 해소…외국인, 코스피 매수 재개 전망\"",
        "date": "2024.12.16. 오전 7:42",
        "content": "DS투자증권 보고서[이데일리 이용성 기자] 탄핵 절차를 거치면서 정치적 불확실성이 일부 해소되고, 외국인의 매수가 재개될 것이라는 전망이 나왔다. \n\n\n\n16일 양해정 DS투자증권 연구원에 따르면 하반기 코스피는 글로벌 경기 부진, 수출 둔화, 내수 부진, 트럼프 정부의 관세 불안감 등이 반영되어 하락했고 연말 정치 리스크까지 반영했다. 수급적인 측면에서도 상반기 시장을 주도했던 외국인은 상반기 순매수를 거의 되돌리는 수준까지 매도했다. 다만, 탄핵 과정이 이어지면서 추가적인 하락은 없을 것이라 전망했다. 그는 “연말 한국시장 정치 리스크는 초기에는 가늠하기 어려웠지만, 하지만 탄핵 절차가 진행되면서 정치 리스크도 가늠의 영역으로 들어서고 있다”며 “과거 탄핵 관련 이슈 때도 탄핵이 확정된 이후 추가적인 하락은 크지 않았다”고 말했다. 이어 개인의 매도는 막바지에 이르렀고, 매도로 일관하던 연기금은 매수로 돌아섰다는 점을 짚었다. 양 연구원은 “코스피 하락으로 국내 비중이 계획보다 낮아졌고 해외와 격차가 과도하다”며 “모멘텀은 더 지켜봐야 하지만 외국인은 정치 리스크만 걷혀도 밸류 트리거 발동만으로 매수를 시작할 수 있다”고 전했다. 이어 “외국인 매수가 재개되면 코스피는 매도 공백이 나올 수 있다”고 덧붙였다."
    },
    {
        "title": "“증시, 외부 충격에서 벗어나는 흐름…플랫폼·바이오·엔터株 주목”",
        "date": "2024.12.16. 오전 7:34",
        "content": "[이데일리 원다연 기자] 윤석열 대통령에 대한 탄핵소추안이 가결되면서 국내 증시를 둘러싼 정치적 불확실성이 완화됐다. 시장은 다시 경제 펀더멘털에 집중할 것으로 전망되며 낮은 금리와 경기 둔화에 적응할 수 있는 플랫폼, 바이오, 엔터 등의 업종에 관심을 가질만하단 평가다. 김대준 한국투자증권 연구원은 16일 보고서를 통해 “지금부터는 시장에 나타날 변화에 빠르게 대처하는 게 중요하다”며 “일련의 사태를 겪으며 경제 전망이 악화됐기 때문”이라고 밝혔다. 김 연구원은 “경제 흐름에 대해 부정적 시각이 확산되면서 시장금리도 하향세를 보이고 있다”며 “정치라는 외부 충격에 의해 경제가 타격을 받으면서 금리 레벨은 더욱 낮아졌다”고 했다. 그는 “시장금리는 당분간 낮게 유지될 가능성이 높다”며 “금주 연준 연방공개시장위원회(FOMC) 회의에서 기준금리 인하 결정이 발표될 가능성이 있어 시장금리는 위보다 아래 방향에 좀 더 무게를 둘 수 있다”고 밝혔다. 김 연구원은 “최근 시장을 보면 성과가 좋았던 업종은 주가 상승을 뒷받침하는 이슈를 보유했다”며 “경제 흐름과 개별 재료 등이 불리하지 않았고 이런 흐름은 바뀌지 않을 것”이라고 봤다. 그는 “낮은 금리와 경기 변화에 둔감한 업종 중심으로 관심이 계속해서 모아질 것”이라며 “플랫폼, 바이오, 엔터 관련 종목에 이목이 집중될 가능성이 높다”고 밝혔다. \n\n\n\n13일 오후 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥 지수와 거래 중인 원·달러 환율이 표시돼 있다. (사진=연합뉴스)"
    },
    {
        "title": "\"탄핵 가결에 코스피 2600선 회복…반도체·방산 반등 전망\"-하나",
        "date": "2024.12.16. 오전 7:16",
        "content": "서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 나타내고 있다./사진=뉴스1하나증권은 16일 윤석열 대통령의 탄핵소추안이 가결된 데 대해 \"코스피지수는 연초 수준인 2600선까지 회복 가능할 것\"이라고 내다봤다.이 증권사 이재만 연구원은 \"(향후) 국내 증시의 추가 반등 여력은 남아 있다\"며 \"오는 18일 미 중앙은행(Fed)의 기준금리 인하 기대가 유효하다는 점을 감안할 때 국내 증시에서는 연간 낙폭 과대 중 내년에도 순이익이 증가할 것으로 기대되는 업종을 중심으로 반등할 것\"이라고 강조했다.해당 업종으로는 △반도체 △은행 △소프트웨어 △정보기술(IT) 하드웨어 △방산 등을 짚었다. 다만 당분간 강달러 기조는 유지될 것이란 전망이다. 이 연구원은 \"이번 탄핵안이 가결되면서 대통령 직무 정지가 불가피해졌지만, 국민 여론에 부응하는 과정이 진행된다면 정치 불확실성으로 인한 환율 상승분은 일부 되돌려질 가능성이 높다\"며 \"원·달러 환율은 연말까지 1400~1430원 범위 내에서 등락할 것\"이라고 분석했다.이어 \"실제 박근혜 대통령이 파면된 2017년 3월에도 원·달러 환율은 전일보다 0.7원 하락하며 영향이 제한됐었다\"며 \"다만 환율이 1400원 초반대에서 안정돼도 미국 예외주의 지속, 트럼프 2기 행정부의 무역분쟁 등 미 달러 강세를 유도할 공산이 커 원·달러 환율은 내년 상반기까지 1400원대를 유지할 가능성이 높다\"고 봤다."
    },
    {
        "title": "외국인도 매수 행렬…탄핵에도 끄떡없는 조선株 전망은",
        "date": "2024.12.16. 오전 7:01",
        "content": "고환율, 트럼프 정부 수혜 기대\n\n\n\n그래픽=챗GPT DALL·E\n\n\n\n도널드 트럼프 미국 대통령 당선인. AFP 연합뉴스[서울경제] 윤석열 대통령에 대한 탄핵 정국 속에서도 조선 업종 관련 상장지수펀드(ETF)가 고환율, 도널드 트럼프 미국 대통령 당선인 재집권 수혜 기대로 한달 간 10%대 수익률을 거둔 것으로 나타났다. 투자 전문가들은 조선 업종이 내년부터는 고부가 선박 위주의 선별 수주로 실적을 더 개선할 것으로 내다봤다.15일 한국거래소에 따르면 지난 13일 기준 신한자산운용의 ‘SOL 조선TOP3 플러스’ ETF는 지난달 13일보다 10.2% 올랐다. 같은 기간 코스피지수 상승률(3.2%)의 3배 수준이다. 이 ETF는 ‘에프앤가이드 조선 TOP3 플러스지수’를 추종하는 상품으로 삼성중공업(010140), 한화오션(042660), HD한국조선해양(009540) 등 국내 조선업 관련 종목을 담고 있다. 같은 기간 조선주를 집중적으로 담은 NH아문디자산운용의 ‘하나로 Fn 조선해운’과 삼성자산운용의 ‘KODEX K-친환경조선해운액티브’ ETF도 각각 10.8%, 11.3% 올랐다.해당 ETF들이 최근 오름세를 보이는 것은 트럼프 당선인이 한국 조선업과 협력하겠다는 신호를 보냈기 때문으로 풀이된다. 트럼프 새 정부의 화석 연료 부흥책에 따라 국내 액화천연가스(LNG) 운반선 등의 발주가 늘어날 것으로 예상되는 점도 투자 심리를 개선시켰다. 이 업종은 윤 대통령 탄핵 사태 등 정치적 영향에서도 한 발 벗어나 있다는 평가도 받는다.실제로 외국인투자자들이 해당 기간 코스피시장 전체에서 4조 2590억 원어치를 팔아치우면서도 HD한국조선해양과 HD현대미포(010620), 삼성중공업은 각각 630억 원, 310억 원, 40억 원어치 순매수했다.변용진 iM증권 연구원은 “조 바이든 행정부에서 중단됐던 LNG 수출 프로젝트이 재개되면서 내년부터 2028년까지 LNG 운반선 발주가 올해보다 늘어날 것”이라며 “특히 내년 발주분은 중국 물량이 사실상 없어 한국이 독식할 가능성이 크다”고 분석했다.다만 일부 증시 전문가들은 중장기적으로 트럼프 정부의 환경 정책 후퇴가 친환경 선박 발주에 부정적 영향을 미칠 수도 있다는 지적도 내놓았다. 영국의 조선·해운시황 분석기관 클락슨리서치에 따르면 올 1~11월 글로벌 조선 시장에서 한국의 수주 비율은 18%로 중국(69%)보다 크게 적었다. 이에 따라 2016년 15.5% 이후 8년 만에 가장 낮은 연간 수주 비율을 기록할 것도 확실시됐다."
    },
    {
        "title": "[이번주 증시 전망] '尹 리스크' 일단락에도 대외불안 여전…\"보수적 투자 접근을\"",
        "date": "2024.12.16. 오전 7:01",
        "content": "미국 내년 금리 전망 상향 가능성네이버·기아 \"밸류에이션 저평가\"크래프톤 \"내년 신작, IP확대 기대\"'블프' 특수, 에이피알 해외 매출↑\n\n\n\n13일 서울 중구 하나은행 본점 딜링룸의 전광판에 거래를 마감한 코스피와 거래 중인 원·딜러 환율이 표시돼 있다. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인의 선거 승리, 윤석열 대통령에 대한 탄핵소추안 가결 등으로 대내외 불확실성이 극에 달한 가운데 국내 주요 증권사들이 그나마 실적이 개선되거나 주주 환원 정책을 강화한 종목 위주로 접근하라고 조언했다. 투자 전문가들은 다음 주 공개될 미국 연방공개시장위원회(FOMC)의 결과와 중국의 추가 경기부양책에 주목할 것을 권했다.16일 한국거래소에 따르면 지난주 코스피 지수는 2428.16으로 출발해 2.73% 증가한 2494.46에 거래를 마감했다. 전주 주말 윤 대통령에 대한 탄핵 소추가 부결되면서 9일 지수가 2.78%나 추락했지만, 여당인 국민의힘에서 탄핵에 찬성하는 방향으로 입장을 선회하면서 하락폭을 회복했다.지난주 증시는 저가 매수에 나선 기관 투자가들이 코스피에서 1조 6239억 원을 사들이면서 반등을 이끌었다. 반면 정치적 불확실성으로 투자 심리가 요동치자, 개인은 이례적으로 1조 7686억 원을 투매했다. 외국인 역시 3345억 원을 팔아치웠다.전문가들은 향후 미국의 금리 향방에 주목할 필요가 있다고 조언했다. 나정환 NH투자증권 연구원은 “미국 경제가 여전히 탄탄하다는 점을 고려할 때, 연방준비제도(Fed·연준)가 내년 금리 전망치를 상향 조정할 가능성도 배제하기 어렵다”며 “트럼프 정권의 관세 정책 등을 감안할 때, 내년 미국 통화 정책 완화 강도가 시장 기대보다 약할 수 있다는 우려가 성장주의 상승 여력을 제약할 수 있다”고 했다. 이어 “대외 불확실성이 계속될 가능성이 있기 때문에 보수적인 투자 전략이 필요하다”고 덧붙였다.\n\n\n\n제롬 파월 연준 의장. AFP 연합뉴스삼성증권은 네이버(NAVER(035420))를 이주 추천주로 제시했다. 글로벌 증시에서 소프트웨어(SW) 종목들이 연일 고공 행진을 펼친 데 비해 네이버의 주가는 여전히 저렴하다는 이유에서다. 이 증권사는 특히 네이버의 성장 가능성을 고려하면 저가 매수의 기회가 될 수 있다고 분석했다. 실제 네이버는 최근 인공지능(AI)에 기반한 콘텐츠·상품 추천 서비스를 강화해 사용자 체류 시간을 늘리는 등 가시적인 성과를 내고 있다. 이는 광고 매출로도 이어져 지난 3분기에는 영업이익이 전년 동기보다 38.2% 늘어난 ‘어닝 서프라이즈(깜짝 실적)’을 기록했다.삼성증권은 ‘인조이’, ‘프로젝트 아크’ 등 내년 게임 신작이 기대된다며 크래프톤(259960)도 추천주로 꼽았다. 크래프톤은 현재 주력 게임인 ‘배틀그라운드’의 굳건한 입지를 바탕으로 지적재산권(IP) 협업 등 매출 다각화를 꾀하고 있다. 이달 3일에는 모바일 게임 ‘쿠키런’으로 인도 시장에도 진출했다.하나증권은 주주 환원 매력에 비해 주가가 저평가 됐다며 기아(000270)를 추천했다. 기아는 지난 3일 기업가치 제고(밸류업) 계획 공시를 내고 2025~2027년 총주주환원율(TSR)을 35%로 끌어올리겠다는 목표를 밝혔다. TSR은 현금 배당과 자사주 매입·소각 등으로 주주들이 얻는 이익을 기업의 순이익으로 나눈 값이다. 송선재 하나증권 연구원은 “기아의 내년 주당순이익(EPS)을 2만 6409원, 배당 성향을 25%로 가정할 경우 예상 주당 배당금은 6600원”이라며 “주가가 8만 3000원까지 떨어진다고 해도 배당 수익률은 6%에 달한다”고 분석했다.유안타증권은 화장품 기업 에이피알(278470)에 주목할 것을 권했다. 지난달 말 ‘블랙 프라이데이’부터 이어지는 미국의 연말 쇼핑 시즌을 맞아 화장품과 미용 기기 부분에서 매출이 늘어날 것으로 예상된다는 이유에서다. 올 3분기 에이피알의 해외 매출 비중은 57.6%로 분기 기준 처음으로 국내 매출을 넘어섰다. 에이피알은 미국뿐 아니라 일본·중국·홍콩·대만·싱가포르·캐나다·말레이시아 등 10개 국가에 법인을 두고 적극적으로 해외 시장의 문을 두드리고 있다."
    },
    {
        "title": "국장 탈출에도 ETF는 승승장구…3개월 만에 10조 쏠린 진짜 이유",
        "date": "2024.12.16. 오전 6:21",
        "content": "ETF 170조 돌파···美투자만 늘어AI·전기차 등 빅테크 투자에 몰려올들어 50조 증가···상품수 119개 ↑해외주식 순자산 15.6조→40조 '쑥'2조 넘게 줄어든 국내 주식 첫 추월브랜드 잇단 교체···내년 200조 도전\n\n\n\n그래픽=챗GPT DALL·E\n\n\n\n도날드 트럼프 미국 대통령 당선인. AP연합뉴스[서울경제] 상장지수펀드(ETF) 시장 규모가 올 들어 50조 원 가까이 급성장하면서 순자산 액수가 170조 원을 넘어섰다. 특히 최근에는 도널드 트럼프 미국 대통령 당선인 재집권, 탄핵 정국 혼란이라는 증시 악재 속에서도 해외 주식 자산을 중심으로 덩치를 불리며 석달도 안 돼 순자산을 10조 원 이상 늘렸다.15일 금융투자협회에 따르면 국내 ETF의 순자산 총액은 지난 11일 170조 5983억 원을 기록해 170조 원 벽을 처음 넘어섰다. 지난 9월 26일 160조 원을 넘어선 지 고작 3개월도 안 돼 10조 원 이상을 더 불렸다. 지난해 말 121조 672억 원과 비교하면 49조 5311억 원이 더 많은 수준이다. 국내 ETF 순자산 총액은 12일에도 172조 2314억 원으로 늘어나며 증가세를 이어갔다.ETF 순자산 최근 증가 추세는 국내보다는 해외 주식이 이끈 것으로 집계됐다. ETF가 보유한 국내 주식 순자산 총액이 9월 26일 39조 3822억 원에서 이달 12일 36조 5061억 원으로 2조 8761억 원 감소하는 동안 해외 주식은 32조 2900억 원에서 40조 755억 원으로 7조 7855억 원 증가했다. 지난해 말과 비교해도 ETF 시장에서 차지하는 국내 주식 순자산은 38조 5402억 원에서 2조 341억 원 줄었고 해외 주식은 15조 6266억 원에서 24조 4489억 원 급증했다. ETF의 해외 주식 순자산은 지난달 12일부터 사상 처음으로 국내 주식을 뛰어넘기 시작했다. 이는 해외 주식에 투자하는 ETF가 나온 2007년 10월 이후 17년 만이었다.\n\n\n\nETF 수도 지난해 말 813개에서 12일 932개로 119개가 더 늘었다. 국내 주식형 ETF가 312개에서 322개로 10개 증가하는 사이 해외 주식형 상품이 120개에서 176개로 56개나 더 늘어났다.ETF 시장이 폭발적으로 성장하는 가운데서도 삼성자산운용과 미래에셋자산운용은 양강 체제를 굳건히 유지했다. 12일 삼성운용과 미래에셋운용의 ETF 총 순자산은 66조 733억 원, 62조 2321억 원으로 각각 38.4%, 36.1%의 점유율을 기록했다. 그 뒤를 KB자산운용(13조 3098억 원), 한국투자신탁운용(12조 7454억 원), 신한자산운용(5조 3801억 원), 키움투자자산운용(3조 6996억 원), 한화자산운용(3조 3840억 원) 순으로 추격했다.ETF 시장이 이처럼 급격히 커지는 것은 간접·직접 방식을 혼합한 투자 수단이 전 세계적으로 각광을 받는 데다 연금 계좌 내 투자 금액 역시 빠르게 늘고 있기 때문이다. 해외 상품 투자의 경우 ETF를 통한 방식이 주식 직접 매수보다 더 간편하다는 장점도 있다. 해외 주식은 정보가 제한된 만큼 ETF로 투자하면 위험을 분산할 수도 있다.ETF가 전통 공모펀드 시장을 빠르게 대체하다 보니 각 자산운용사들도 회사 성장 전략을 이 상품 중심으로 재편하는 분위기다. 실제 키움투자자산운용은 내년 1월 14일부터 ETF 브랜드 이름을 기존 ‘KOSEF’에서 ‘KIWOOM’으로 바꾸기로 했다. 회사가 2002년 처음 ETF 시장을 열 때부터 사용하던 브랜드를 22년 만에 교체하기로 한 것이다. 편입 종목을 비교적 자유롭게 조절할 수 있는 액티브 ETF의 브랜드 이름도 ‘히어로즈’에서 KIWOOM으로 일원화하기로 했다. 키움운용뿐 아니라 한화운용과 KB운용도 올해 ETF 브랜드 이름을 ‘ARIRANG’ ‘KBSTAR’에서 ‘PLUS’ ‘RISE’로 각각 변경했다.금융투자 업계에서는 국내 ETF 시장이 내년에도 당분간 해외 상품 위주로 몸집을 불리면서 순자산 200조 원 달성에 도전할 것으로 내다봤다. 이미 글로벌 증시 자금 대부분이 인공지능(AI), 전기차 등 최첨단 사업을 이끄는 미국 거대 기술 기업(빅테크)에만 몰리는 데다 트럼프 신정부의 등장으로 보호 무역주의까지 강화될 가능성이 높다는 점에서다. 한국 증시의 경우 떨어진 경제 성장 동력, 실적 부진 등에 추가적인 정치 불안까지 떠안게 되면서 단기적으로 ETF 시장의 주축이 되기는 어려울 것이라는 관측이 많았다.오광영 신영증권 연구원은 “내년에도 ETF 시장은 다양한 신상품을 앞세워 더 커질 것”이라며 “펀드 시장은 특히 해외 주식형을 중심으로 성장할 것”이라고 전망했다."
    },
    {
        "title": "[이번주 증시 캘린더] 엠앤씨솔루션, 16일 코스피 상장",
        "date": "2024.12.16. 오전 6:01",
        "content": "[서울경제] 엠앤씨솔루션 등 5개사가 이달 16∼20일 올해 마지막으로 코스피·코스닥시장에 상장한다.15일 금융투자 업계에 따르면 방산용 모션 컨트롤 부품 기업인 엠앤씨솔루션은 16일 코스피에 상장한다. 더본코리아 이후 첫 코스피 공모주이자 올해 마지막 상장 기업이다. 엠앤씨솔루션은 K9 자주포, K2 전차 등에 적용되는 포·포탑 구동 장치 등을 제조하는 기업이다. 두산모트롤BG가 2020년 12월 물적 분할해 설립한 모트롤이 전신이다.엠앤씨솔루션은 1999년 국내 최초로 방산용 서보밸브 개발·양산에 성공했다. 서보밸브는 미세한 전류 신호를 활용해 유량과 압력을 정밀 제어하는 장치다. 방산뿐 아니라 항공우주, 로봇, 제철 등 다양한 산업 분야에서 활용된다. 엠앤씨솔루션의 올해 1∼3분기 누적 매출액과 영업이익은 1885억 원, 169억 원으로 지난해 같은 기간보다 78.6%, 101.2% 늘었다. 엠앤씨솔루션은 지난달 26일부터 이달 2일까지 국내외 기관투자가를 대상으로 수요예측을 진행해 공모가를 희망 범위(8만~9만 3300원)보다 낮은 6만 5000원으로 확정했다.이밖에 벡트 등 4개사는 코스닥 시장의 문을 두드린다. 16일 상장하는 벡트는 디지털 사이니지(전자 광고판) 업체이고 18일과 19일 상장하는 온코크로스와 온코닉테라퓨틱스는 모두 신약 개발 업체다. 20일 증시에 발을 들이는 방사성 의약품 전문기업 듀켐바이오는 의약품 도소매기업 지오영의 자회사로 코넥스에서 코스닥으로 이전 상장한다.한편 소화기 내시경 시술 기구 기업 파인메딕스는 16~17일 코스닥 상장을 목표로 일반 투자자 대상 청약을 실시한다."
    },
    {
        "title": "‘박근혜 때와 달라’…윤석열 탄핵 후 주식시장 전망은",
        "date": "2024.12.16. 오전 5:51",
        "content": "■ 탄핵정국 국내 주식시장 전망불확실성 해소·추가 하락은 막아美관세 문제 등 펀더멘털 우려에단기적 수급 측면 반전계기 없어서학개미 유인 요소도 부족 진단\n\n\n\n그래픽=챗GPT DALL·E\n\n\n\n13일 서울 중구 하나은행 본점 딜링룸 전광판. 연합뉴스[서울경제] 윤석열 대통령에 대한 탄핵소추안이 국회를 통과하자 금융투자 업계 곳곳에서는 일단 최악의 불확실성은 피하게 됐다는 안도의 목소리가 나왔다. 증시 전문가들은 다만 탄핵 정국이 여전히 끝나지 않은 데다 주요 기업 실적 부진, 도널드 트럼프 미국 대통령 당선인의 보호무역주의 기조, 중국발(發) 반도체 공급과잉, 고환율 등 탄핵 정국 전부터 산적했던 악재 탓에 국내 주식시장이 당분간 크게 반등하기는 어려울 것이라고 내다봤다.15일 대다수 전문가들은 14일 윤 대통령에 대한 탄핵소추안 통과로 코스피지수의 추가 하락 가능성은 그나마 낮아졌다고 진단했다. 탄핵 정국이 장기화하면서 투자 불확실성이 커지는 상황은 일단락됐기 때문이다. 전문가들은 투자자들이 헌법재판소가 사건 접수 후 180일 이내로 탄핵 인용·기각 여부를 결정하고 인용할 경우 60일 이내에 대선이 치러지는 일정을 인지하게 되면서 대응 방안을 마련할 시간을 벌게 됐다고 평가했다.전문가들은 그러면서도 코스피지수가 당장 큰 폭으로 상승하기는 쉽지 않을 것으로 예상했다. 시장이 탄핵안 가결을 이미 예상하고 주가에 선반영했다는 이유에서다. 실제 코스피는 13일 2494.46으로 장을 마치며 비상계엄 사태 전인 3일 수준(2500.10)을 상당 부분 회복했다. 코스닥은 693.73으로 사태 전 수준(690.80)을 이미 넘어섰다. 두 지수는 10일부터 나흘째 상승 곡선을 그리고 있다.고태봉 iM증권 리서치센터장은 “시장은 이미 탄핵 이후의 국면에 대해 예의 주시하고 있다”며 “미국과의 관세 문제, 개별 기업들의 위기 타개 능력 등 기초 체력(펀더멘털)에 대한 우려가 계속되고 있기에 탄핵소추안 통과가 지수의 바닥을 지지할 수는 있어도 끌어올리기는 힘들다”고 분석했다. 김태홍 그로쓰힐자산운용 대표는 “탄핵이 부결됐을 경우에는 큰 혼란이 잇따랐겠지만 소추안이 통과된 것 자체가 새로운 호재는 아니다”라고 짚었다.전문가들은 현 시장 상황이 중국 수출과 반도체 특수 등이 경기를 떠받쳤던 과거 탄핵 국면 때와도 명확히 다르다고 지적했다. 현재는 내수뿐 아니라 수출까지 둔화하는 위기가 복합적으로 작용하고 있다는 이유에서다.\n\n\n\n조영무 LG경영연구원 연구위원은 “2016∼2017년 박근혜 전 대통령 탄핵 당시에는 반도체 업황이 ‘슈퍼 사이클(초호황기)’ 초기 단계여서 민간소비 증가율은 큰 폭으로 떨어졌어도 설비투자가 10~20% 넘게 증가했다”며 지금과는 상황이 달랐다고 회상했다. 허준영 서강대 경제학과 교수는 2004년 고(故) 노무현 전 대통령 탄핵 사태 때를 두고 “중국이 2001년 세계무역기구(WTO) 체제로 들어와 2004년 세계 공장으로서 한창 활기를 띠던 시기”라며 현재 증시가 더 불리한 국면에 놓였다고 분석했다.상황이 이렇다 보니 전문가들은 국내 증시가 단기적으로 수급 측면에서 반전의 계기를 꾀하기 어려울 것이라고 전망했다. 외국인투자가들이 비상계엄 사태 직후인 4일부터 13일까지 코스피를 1조 3430억 원어치 순매도하는 등 이미 국내시장에서 발을 뗄 채비를 하고 있다. 외국인은 이 기간 9일 하루를 제외하고 매일 국내 주식을 내던지고 있다. 그나마 최근 국내 주식을 대거 매수하는 기관투자가들도 코스피의 극적인 반등을 기대하기보다는 ‘주가 바닥론’에 기대 움직이고 있다는 게 전문가들의 일반적인 시각이었다. 기관은 윤 대통령이 비상계엄을 선포하기 전인 지난달 27일부터 13일까지 코스피에서 13거래일 연속 매수 우위를 유지하며 총 3조 8524억 원을 사들였다.한지영 키움증권 연구원은 “코스피가 과거 금융위기 수준인 주가순자산비율(PBR) 0.85배까지 떨어지는 과정에서 주가가 바닥을 찍었다는 인식이 강하게 작용했다”고 진단했다. 이선엽 신한투자증권 이사는 “탄핵 국면 이전에도 대내외 여건이 좋지 않았기 때문에 당분간 외국인의 자금 유입은 기대하기 어려워 보인다”고 분석했다.전문가들은 최근 국내 증시를 떠나는 개인투자자들이 탄핵소추안 가결만으로 곧바로 돌아올 가능성도 낮게 봤다. 실제 금융투자협회에 따르면 국내 증권사의 종합자산관리계좌(CMA) 잔액은 윤 대통령이 비상계엄을 선포하기 직전인 3일 83조 8355억 원에서 11일 86조 3067억 원으로 2조 4712억 원 증가했다. 투자자 예탁금도 3일 49조 8987억 원에서 11일 52조 9228억 원으로 3조 241억 원 더 증가했고 국내 초단기채권 펀드 설정액도 같은 기간 32조 1848억 원에서 33조 4670억 원으로 1조 2822억 원 증가했다. 개인들이 위험자산 투자를 지양하고 보유 자금을 대거 현금화하고 있음을 시사하는 대목이다.전문가들은 시장의 눈이 당분간 탄핵 정국보다는 환율과 금리에 초점을 맞출 것으로 관측했다. 당장 18일(현지 시간) 미국 연방공개시장위원회(FOMC)의 금리 인하 여부와 18~19일 일본 금융정책결정회의 결과가 시장의 변수가 될 것이라는 의견이 많았다.박희찬 미래에셋증권 리서치센터장은 “트럼프 당선인의 정책이 구체화되고 올 4분기 기업 실적이 발표되는 내년 1분기에야 주가가 구체적인 방향성을 찾게 될 것”이라고 말했다."
    }
]