[
    {
        "title": "브라질 국채 '쓴맛' 봤지만…다시 담는 韓 투자자들",
        "date": "2025.01.30. 오후 6:08",
        "content": "10년물 수익률 年 15%로 급등올들어 845만弗어치 순매수작년 헤알화 폭락에 손실컸지만올 금리인상 선반영되자 매수세비과세에 금융소득과세도 제외이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.헤알화 가치가 작년에만 30% 가까이 급락해 국내 투자자에게 큰 손실을 준 브라질 국채에 매수세가 몰리고 있다. 브라질 중앙은행(BCB)의 금리 인상 전망이 국채 금리에 충분히 반영된 만큼 피벗(통화정책 전환) 현실화 때 시세 차익을 거둘 수 있으리란 계산이다.\n\n\n\n한국예탁결제원에 따르면 올 들어 지난 24일까지 국내에서 순매수한 브라질 채권 규모는 845만달러(약 121억원)다. 작년 1월 순매수 금액(274만달러)보다 세 배 넘게 늘었다. 헤알화 가치가 크게 떨어진 지난해 11월과 12월 순매수 금액은 각각 162만달러, 203만달러에 불과했다.10년 만기 브라질 국채 수익률은 이달 29일 기준 연 15.042%다. 연 10.500%이던 1년 전보다 급등(채권 가격 하락)했다. 연 12.25%인 브라질 기준금리보다 높다. BCB가 두 차례 금리 인상을 시사해 최고 연 14.75%까지 기준금리가 높아질 것으로 예상돼서다.브라질 정부가 헤알화 가치를 방어하기 위해 금리 인상에 나선 만큼 당분간 추가 약세 가능성이 낮다는 전망이 많다. 올 들어 29일까지 헤알·달러 환율은 5.2% 하락(헤알화 가치 상승)했다. 공격적 금리 인상 기조는 상반기까지 유지될 것이란 게 시장의 예상이다.브라질 금리 인상기가 끝나면 채권값이 재상승해 시세 차익을 얻을 수 있을 것이란 기대도 있다. 김은기 삼성증권 연구원은 “브라질 장기 국채 금리가 기준금리 인상을 선제적으로 반영하고 있다”며 “국채 가격이 하락하자 국내 투자자 사이에서 오히려 매수세가 살아나고 있다”고 말했다.한국 투자자는 브라질과 맺은 국제조세협약 덕에 투자 한도 없이 비과세 혜택을 누린다. 금융소득종합과세 대상에서도 제외된다.가장 큰 변수는 헤알화 움직임이 될 것이란 게 전문가들의 설명이다. 환율 변동성이 워낙 큰데 헤지(환변동 회피)가 쉽지 않기 때문이다. 작년 말 헤알화 가치는 연초 대비 27.3% 떨어졌다. 지난해 11월 재정 위기가 불거진 뒤 브라질 정부가 공공지출 삭감 계획을 발표했지만 기관은 ‘재정 건전화 노력이 부족하다’며 헤알화를 내던졌다. 전병하 NH투자증권 연구원은 “브라질 채권 금리가 급등한 현시점에 투자 기회를 모색할 만하다”면서도 “환변동엔 유의해야 한다”고 조언했다.",
        "ticker": [
            "005940",
            "001680",
            "016360"
        ]
    },
    {
        "title": "반도체주 '딥시크' 충격…\"中사업 소부장株엔 기회\"",
        "date": "2025.01.30. 오후 6:07",
        "content": "엠케이전자·주성ENG 등 관심AI 플랫폼·SW 업체엔 '악재'중국 인공지능(AI) 스타트업 딥시크발 충격이 미국 기술주를 강타하자 증권가는 국내 증시 영향에 촉각을 곤두세우고 있다.\n\n\n\n30일 금융투자업계에 따르면 딥시크가 내놓은 추론형 AI 언어 모델 ‘R1’은 국내 반도체 제조업체와 소부장(소재·부품·장비) 기업, AI 소프트웨어 회사 등에 각각 다른 영향을 줄 것으로 전망된다.우선 중국 AI산업이 덩치를 키우면서 중국의 반도체 밸류체인으로 묶인 국내 소부장 기업 등이 수혜를 볼 것이란 예상이 나온다. 코스닥시장 상장사 엠케이전자, 주성엔지니어링 등이 대표적이다. 엠케이전자는 글로벌 반도체 기업에서 사들인 중고 장비를 중국 내 중소 반도체 기업에 재판매한다. 주성엔지니어링은 반도체 증착용 장비 등을 중국에 수출한다. 지난해 1~3분기 매출 중 86%가량이 중국 판매에서 나왔다.AI 서비스에 거액을 투자해 온 주요 정보기술(IT) 플랫폼·소프트웨어 업체엔 악재가 될 것이란 지적이 제기된다. 딥시크가 R1을 완전개방형(MIT 라이선스)으로 공개했기 때문이다. 누구든 R1 모델을 자유롭게 수정해 상업용으로 쓸 수 있다는 의미다. 스타트업 등이 기반 기술 없이 AI 서비스를 내놓는 게 가능하다.엔비디아와 밀접한 SK하이닉스의 투자심리는 악화할 것이란 게 중론이다. 딥시크가 저성능 반도체인 H800을 썼다고 주장하는 만큼 고성능 칩 수요가 줄어들 수 있어서다. SK하이닉스가 주로 만드는 5세대 고대역폭메모리(HBM3E)는 엔비디아 고성능 칩 H100 등의 핵심 부품이다. 반면 삼성전자 주가 타격은 훨씬 덜할 것이란 평가가 나온다. 삼성전자는 상대적으로 성능이 낮은 HBM 제품을 양산하고 있다. 엔비디아엔 4세대 HBM인 HBM3를 납품 중이다.중장기적으로는 AI 경쟁에 불이 붙어 산업 생태계가 확장될 것이란 기대도 나온다. 임지용 NH투자증권 연구원은 “딥시크의 R1 발표는 ‘AI 슈퍼사이클’을 오히려 가속화할 것”이라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "'출혈경쟁' 과했나…운용사 순익 4년來 최저",
        "date": "2025.01.30. 오후 5:42",
        "content": "자산운용시장 1800조로 커졌지만수수료 수익은 3년째 늘어나지 않아저비용상품 채권형·ETF 중심 성장시장주도권 잡기 보수 인하도 영향\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 국내 자산운용 시장이 빠르게 성장하는 가운데 정작 자산운용사들의 수수료 수익성이 개선되지 않는 것으로 나타났다. 운용 보수가 낮은 채권형이나 상장지수펀드(ETF)를 중심으로 운용자산이 늘어난 데다 이마저도 보수 경쟁이 치열하게 이뤄지고 있기 때문이다.30일 자본시장연구원에 따르면 지난해 연간 국내 전체 자산운용사들의 운용자산 대비 순이익(ROAUM)은 0.238%로 2020년(0.230%) 대비 4년 만에 가장 낮은 수준을 기록했다. ROAUM은 2021년 0.29%까지 상승했다가 2022년 0.28%, 2023년 0.243% 등으로 점차 하락 중이다.ROAUM이 점점 빠지는 것은 자산운용 시장 규모가 확대되는 속도에 비해 수수료 수익이 정체되고 있기 때문이다. 지난해 국내 전체 자산운용 시장 규모는 1802조 원으로 전년 대비 12% 늘면서 2019년 이후 5년 만에 가장 큰 폭으로 확대됐다. 매년 큰 폭으로 증가해 국내총생산(GDP) 대비 자산운용 시장 규모는 지난해 처음으로 71%를 넘었다. 공모펀드와 투자 일임의 순자산총액이 각각 25.9%, 10.9% 늘어난 결과다. 반면 수수료 수익은 2021년 4조 4000억 원까지 증가한 후 지난해(4조 3000억 원)까지 3년째 정체된 상태다.\n\n\n\n자산운용 시장 규모에 비해 수수료 수익이 늘지 않는 건 저비용 상품을 중심으로 시장이 성장하고 있기 때문이다. 성장세가 가파른 ETF는 일반 펀드에 비해 운용 보수가 낮기 때문에 수수료 수익을 낮추는 요인으로 작용한다. 지난해 말 ETF 순자산은 174조 원을 넘어 전체 공모펀드 내 비중이 40%까지 확대됐다. 여기에 투자 일임, 채권형 등 저비용 상품 비중이 확대되면서 보수율 하락으로 이어졌다는 설명이다. 금융투자협회에 따르면 지난해 말 기준 채권형 펀드의 총보수율은 0.166%로 전체 합계(0.257%)보다 낮은 수준이다.ETF 시장 주도권을 잡기 위해 운용사 간 보수 인하 경쟁도 치열하다. ETF 시장 전체의 자산 가중 평균 운용 보수율은 2011년 31.6bp(bp=0.01%포인트)에서 지난해 6월 말 16.3bp까지 하락했다. 특히 지난해 삼성자산운용은 스탠더드앤드푸어스(S&P)500 등 미국 지수를 추종하는 ETF 4종에 대해 총보수를 연 0.05%에서 0.0099%로 낮추면서 보수 경쟁에 불을 붙였다. 1억 원을 투자했을 때 투자자 부담 수수료가 9900원에 불과한 셈이다. 이에 미래에셋자산운용도 금리형 상품인 ‘TIGER CD1년금리액티브(합성)’ 등 수수료를 연 0.05%에서 0.0098%까지 내렸다. 이후 KB자산운용·키움투자자산운용·한화자산운용 등도 인하 경쟁에 동참한 상태다.과도한 경쟁으로 자산운용사들의 경영 건전성이 훼손될 수 있다는 우려도 나온다. 다만 지난해 자산운용사들의 영업이익 등 실적은 전년보다 소폭 개선될 것으로 예상된다. 자산운용 규모 자체가 늘어난 효과로 수수료 수익이 전년보다 늘었고 적극적인 비용 감축을 통해 수익성 확보에 집중하고 있기 때문으로 풀이된다. 권민경 자본시장연구원 펀드·연금실장은 “올해 자산관리 시장에 자산운용 업계는 물론이고 금융 업권까지 뛰어들면서 첨예한 경쟁이 예상되는 만큼 경영 수익성이 악화할 수 있다”고 말했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "증시 부진에도 30대 주식부호 지분가치 1년새 4.7조 늘어",
        "date": "2025.01.30. 오후 5:40",
        "content": "메리츠금융 조정호 4.6조 불어나 '2위 등극'알테오젠 박순재도 평가액 급증 10위권 진입\n\n\n\n[서울경제] 최근 1년간 국내 증시가 부진을 겪는 가운데도 국내 30대 주식 부호들의 지분 가치는 5조원 가까이 증가한 것으로 나타났다. 주식 재산 2위 조정호 메리츠금융지주 회장은 지분 가치가 4조 6000억 원 넘게 늘어나면서 1위 이재용 삼성전자 회장을 턱밑까지 추격했다.30일 재벌닷컴에 따르면 지난 23일 기준 국내 상장 주식 보유 상위 30명의 주식 재산 합계는 82조 2659억 원으로, 1년 전 77조 5684억 원에 비해 4조 6975억 원, 6.1% 증가했다. 주식 재산 증가액 1위는 4조 6039억 원이 늘어난 조정호 회장으로 증가율은 76.1%였다. 이로써 조 회장은 지분 평가액 10조 6544억 원을 기록, 홍라희 전 삼성미술관 리움 관장(5조 4799억 원)을 제치고 국내 주식 부호 2위로 올라섰다.박순재 알테오젠 대표이사는 2조 7658억 원이 늘어 조 회장 다음으로 증가액이 많았다. 증가율은 356.6%에 달했다. 지분 평가액이 3조 5415억 원으로 급증한 박 대표는 1년 만에 25위에서 9위로 16계단이나 순위를 끌어올렸다.곽동신 한미반도체 부회장은 평가액이 1조 9963억 원에서 3조 9979억 원으로 2조 17억 원, 100.3% 증가했다. 곽 부회장의 순위도 12위에서 8위로 높아졌다.",
        "ticker": [
            "138040",
            "005930",
            "042700"
        ]
    },
    {
        "title": "코스콤, 차세대 전문투자자용 트레이딩 시스템 선보여",
        "date": "2025.01.30. 오후 5:40",
        "content": "트레이딩솔루션 ‘K-FRONT플러스’대체거래소 대비 최우선주문 기능주문처리 속도 5배 이상 끌어올려\n\n\n\n사진 제공=코스콤\n\n\n\n윤창현 코스콤 사장[서울경제] 코스콤이 대체거래소(ATS) 출범과 국채전문유통시장(KTS) 개편에 앞서 전문 투자자용 트레이딩 시스템을 대폭 개선했다. 기존 프로그램보다 매매 속도를 높이고, 복수 거래소 시행 시 발생할 수 있는 오류도 최소화했다는 설명이다.30일 코스콤은 차세대 전문 투자자용 트레이딩 솔루션 ‘K-프런트플러스’를 출시했다고 밝혔다. K-프런트플러스는 올 3월 ATS 출범을 대비해 복수 거래소에서 최우선주문집행이 가능하도록 자동주문전송시스템(SOR) 기능을 추가했다. 아울러 KTS 개편과 관련해서는 국채 자동주문 및 국채 호가 조성 업무 자동화 기능을 추가했다. 코스콤 관계자는 “무엇보다 가장 큰 변화는 속도가 훨씬 빨라졌다는 점”이라며 “주문 과정에서 PC 고장으로 인해 발생할 오류들을 사전에 예방하고 유동성공급자(LP)를 위한 기능도 대폭 강화했다”고 설명했다.새로운 프로그램에서는 기존 시스템 대비 주문 응답과 국제 금융거래 프로토콜(FIX) 주문 처리 속도를 5배 이상 빠르게 했다. 또 PC에 걸리는 부하를 줄이기 위해 주요 화면을 분리하고, PC에서 발주되던 자동주문을 서버 자동주문으로 변경했다. 특히 LP를 위해서는 서버 자동 헤지 주문 기능을 통해 더 빠른 속도와 더 유리한 가격으로의 체결 가능성을 높였다. 아울러 PC에서 장애가 발생해도 서버를 통해 주문 집행을 가능하게 했다. 증권사 트레이더들의 수요를 반영해 상장지수펀드(ETF) 투자 구성 종목(PDF)의 직접 수정을 지원하고, 은행 연계 서비스의 자동주문 기능 등도 개선했다.코스콤은 기존 프로그램 사용자들의 원활한 업그레이드를 위해 다양한 프로모션과 함께, 해외 시장 연계 기능 강화 등을 이어나갈 예정이다. 정기우 코스콤 금융사업본부 본부장은 “K-프런트플러스가 국내 증권사들의 글로벌 경쟁력을 높이기 위한 전략 도구로 자리매김 할 수 있도록 지원을 아끼지 않겠다”고 말했다.코스콤은 한편 개인 투자자들을 위한 홈트레이딩시스템(HTS)·모바일트레이딩시스템(MTS)보다 매매 속도가 더 빠르고 다양한 자동매매 기능을 제공하는 전문 투자자용 솔루션 ‘K-프런트’를 지난 2013년 출시했다. K-프런트는 현재 24개 증권사가 사용하며 국내 대표 전문 투자자용 매매 시스템으로 자리잡았다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "부동산 침체에…대체투자펀드 설정액 '반토막'",
        "date": "2025.01.30. 오후 5:38",
        "content": "3조로 2년여 만에 50% 넘게 '뚝'상품 수도 1326→515개로 줄어고금리·오피스 공실 급증 등 탓저조한 수익률에 시장 급속위축美 증시 호황 영향도···\"수익률 밀려\"\n\n\n\n툴 제공=플라멜(AI 생성)[서울경제] 저금리 시대 고수익 상품으로 주목받던 대체투자펀드가 저조한 수익률로 투자자들에게 외면받고 있다. 고금리 장기화와 팬데믹 이후 해외 오피스 공실 급증, 2022년 레고랜드 사태 여파로 국내외 부동산 시장이 급속도로 냉각된 탓이다. 지난해 주요국 중앙은행이 기준 금리를 인하하기 시작하면서 투자 환경이 전보다 나아지고 있지만 이미 주식과 채권 투자로 향한 투자자들을 다시 사로잡기에는 쉽지 않은 모습이다.30일 한국펀드평가 펀드스퀘어에 따르면 2022년 말 기준 6조 4896억 원이었던 공모 대체투자펀드 설정액은 지난 24일 기준 3조 258억 원(국내외 모두 포함)으로 2년여 새 50% 넘게 쪼그라들었다. 같은 기간 전체 상품 수도 1326개에서 515개로 절반 넘게 급감했다. 대체투자펀드는 주식이나 채권 등 전통 투자 자산이 아닌 부동산, 인프라, 원자재 등에 투자하는 펀드를 의미한다.\n\n\n\n대체투자펀드의 부진은 국내외 부동산 시장 침체에 기인한다는 분석이다. 저금리 시대 풍부한 자금 유동성을 발판 삼아 활황을 보이던 국내 부동산 시장은 한국은행의 급격한 금리 인상을 기점으로 위기를 맞았다. 한은은 2022년 4월부터 7차례 연속으로 기준 금리를 총 225bp(1bp=0.01%포인트) 인상하며 연 3.5%까지 끌어 올렸는데 이는 2008년 이래 가장 빠른 속도였다. 설상가상 같은 해 10월 레고랜드 사태가 터지며 자금 흐름이 경색되자 국내 부동산 시장은 걷잡을 수 없는 속도로 빠르게 위축됐다. 같은 기간 해외 부동산 시장 역시 코로나19 영향으로 재택근무 수요가 급증하며 위기에 맞닥뜨렸다. 투자 자산인 상업용 부동산 공실률이 치솟은 탓에 만기에도 약속된 수익은커녕 원금도 보전받지 못하는 경우가 잇달아 발생했다.대체투자펀드의 위험성이 커지자 투자자들은 주식형 펀드로 관심을 돌렸다. 특히 인공지능(AI), 자율주행 등 신산업에서 압도적인 경쟁 우위를 점하며 주요국 시장 대비 월등한 수익률을 보인 미국 증시에 주목했다. 실제 미국 대표 지수인 스탠더드앤드푸어스(S&P)500은 2023년과 지난해 2년 연속 20% 이상의 수익률을 기록한 데 이어 올해도 양호한 흐름을 보이고 있다. 금융정보 업체 에프앤가이드(064850)에 따르면 지난 24일 기준으로 북미주식형 펀드의 최근 3개월 수익률은 8.41%로 같은 기간 국내대체펀드(1.25%)와 해외대체펀드(0.24%)의 수익률을 모두 앞질렀다.주식형 펀드와 함께 채권형 펀드가 인기를 끄는 점도 대체투자펀드 입장에선 마이너스 요인이다. 채권형 펀드는 지난해 전 세계 기준 금리 인하 행렬이 본격적으로 시작된 이후 꾸준히 자금이 순유입되고 있다. 채권 가격은 금리와 반대로 움직인다. 에프앤가이드에 따르면 올 들어 24일까지 국내외 채권형펀드 설정액은 4조 1344억 원 증가했다. 한 운용업계의 관계자는 “저금리 시대 때는 상대적으로 높은 수익률을 주던 부동산 펀드로 자금이 몰렸으나 지금은 채권이나 AI 관련 주식에 관심이 쏠리는 상황”이라며 “해외 부동산 역시 감정평가 금액 하락, 만기 연장 등 이슈가 계속해서 발생하다 보니 고객들이 투자하기를 어려워하는 분위기”라고 말했다."
    },
    {
        "title": "2% 이자 받느니 투자하자…CMA, 이틀만에 9.7조 증발",
        "date": "2025.01.30. 오후 5:37",
        "content": "잔액 77.3조···6개월來 최저치트럼프 취임에 美주식 등 매수공모주 청약으로도 이탈 관측\n\n\n\n도널드 트럼프 미국 대통령. AP=연합뉴스[서울경제] 증시 대기 자금으로 분류되는 국내 증권사의 종합자산관리계좌(CMA) 잔액이 도널드 트럼프 미국 대통령 취임 직후 순식간에 10조 원 가까이 줄었다. 금융투자 업계는 상당액이 해외 주식, 가상자산 등 미국발(發) 유망 투자 대상과 LG CNS 공모주 청약 등으로 옮겨 간 것으로 추정하면서 CMA 이자 수익이 연 2%대까지 낮아진 만큼 개인 투자 자금 이탈 현상이 당분간 계속될 수 있다고 예상했다.30일 금융투자협회에 따르면 CMA 잔액은 이달 21일 87조 613억 원에서 23일 77조 3269억 원으로 9조 7344억 원 감소했다. 특히 22일 하루에만 9조 319억 원이 증발했다. CMA 잔액이 70조 원대를 기록한 것은 지난해 8월 12일 79조 5056억 원 이후 처음이다. 전체 규모로는 지난해 7월 22일 76조 8158억 원 이후 가장 적은 수준이다. CMA 잔액의 하루 감소액 기준으로는 지난해 7월 3일 9조 3054억 원 이래 6개월 만에 가장 큰 수치다.CMA는 투자자가 맡긴 자금을 증권사가 국고채·회사채나 양도성예금증서(CD) 등에 투자하는 상품이다. 통상적으로는 하루만 맡겨도 시중은행 입출금 통장 이자보다 높은 수익을 준다.\n\n\n\n급감한 CMA 잔액은 대부분 개인 잔액에서 비롯된 것으로 나타났다. 개인 CMA 잔액은 21일 74조 9548억 원에서 23일 65조 8361억 원으로 9조 1187억 원이 감소했다. 같은 기간 법인 CMA 잔액은 12조 1065억 원에서 11조 4908억 원으로 6157억 원 줄었다. 운용 대상별로는 환매조건부채권(RP)형·머니마켓펀드(MMF)형·종합금융(종금)형·발행어음형·머니마켓랩(MMW)형에서 모두 감소 현상이 나타났다.업계 관계자들은 20일(현지 시간) 트럼프 대통령 취임을 전후해 미국의 새 정부 정책이 가시화하면서 이와 관련한 자산 쪽으로 CMA 자금이 상당 부분 이탈했을 것으로 추정했다. 실제 한국예탁결제원에 따르면 국내 투자자들은 20일 하루에만 미국 주식을 2억 9444만 8812달러(약 4215억 원)어치나 순매수했다. 앞서 CMA 잔액은 윤석열 대통령의 비상계엄 선포 직전인 지난해 12월 3일까지만 해도 83조 8355억 원에 불과했다가 이후 시장 관망 심리 확산으로 87조 원까지 웃돈 바 있다. 당시에는 원·달러 환율이 극도로 불안정한 흐름을 보였기에 투자자들이 해외 주식을 매수하는 데도 미온적이었지만 이제는 상황이 달라졌다는 분석이다.업계에서는 여기에 최근 CMA 계좌 수익률이 낮아진 점도 자금 이탈을 부추긴 요인으로 꼽았다. 현재 각 증권사의 CMA 계좌 수익률은 3% 초반인 미래에셋증권 RP형 등 극히 일부를 제외하면 대다수가 연 2%대에 머물고 있다. 증시 전문가들은 국내외 추가 금리 인하 가능성 등을 고려해 CMA에서 이탈한 자금이 앞으로도 해외 주식이나 가상자산 등으로 상당 부분 이동할 수 있다고 내다봤다. 고경범 유안타증권 연구원은 “미국 예외주의에 따른 경제성장 기대로 관련 주식형 상장지수펀드(ETF)를 중심으로 자금 유입이 늘고 있다”며 “달러 강세로 미국 이외 지역에 대한 투자심리는 강하지 않은 상황”이라고 진단했다.",
        "ticker": [
            "003550",
            "001680",
            "006800",
            "003470"
        ]
    },
    {
        "title": "중수익 투자 큰장 … PEF 실탄 장전 잰걸음",
        "date": "2025.01.30. 오후 5:30",
        "content": "스틱·IMM·글랜우드 등올해 본격 투자 집행 나설듯\n\n\n\n올해 국내 사모신용펀드(PCF) 운용사들이 크레디트 투자에 박차를 가할 것으로 전망된다. 상대적으로 안정적인 투자를 꾀하려는 기관출자자(LP)들의 크레디트 선호도가 높아지고 있는 가운데 관련 운용사들도 실탄을 두둑이 장전하고 있다.30일 투자은행(IB) 업계에 따르면 스틱인베스트먼트 크레디트본부는 올해 1분기 중 3000억원 규모로 블라인드펀드(투자처가 정해지지 않은 펀드)를 1차 클로징할 예정이다. 본부 출범 후 첫 블라인드펀드다. 올해 3분기 내 3000억원을 추가로 유치해 최종 클로징을 목표로 하고 있다.IMM크레딧앤솔루션(ICS) 역시 블라인드펀드 결성을 추진하고 있는 가운데 현재까지 약 4000억원을 확보한 것으로 전해졌다. ICS는 지난해 국민연금, 군인공제회 등으로부터 출자를 낙점받은 바 있다.앞서 글랜우드크레딧 역시 지난해 말 6000억원 규모의 업계 첫 블라인드 크레디트펀드 조성을 마무리했다. 안정적으로 현금 흐름을 창출하는 기업을 중심으로 올해부터 투자를 본격 집행할 전망이다.크레디트는 일시적으로 자금 곤경에 처한 회사에 소수 지분, 메자닌, 대출 등을 활용해 상환 안정성을 꾀하며 투자하는 전략을 가리킨다. 바이아웃(경영권 인수)과 비교해 수익성은 낮지만 상대적으로 위험성이 작다.보수적인 출자 기조를 이어가고 있는 국내 주요 연기금과 공제회도 크레디트 출자를 늘려가는 분위기다.우정사업본부는 최근 크레디트 운용사(GP)를 대상으로 제안서를 송부하라는 공고를 낸 것으로 알려졌다. 행정공제회 역시 크레디트 부문 콘테스트 진행을 위해 시장 조사에 나선 것으로 전해진다. [나현준 기자 / 우수민 기자]",
        "ticker": [
            "001680",
            "026890"
        ]
    },
    {
        "title": "추풍낙엽 인도증시 …저가매수나선 개미",
        "date": "2025.01.30. 오후 5:30",
        "content": "센섹스지수 고점대비 11% 뚝올들어서만 2.5% 넘게 빠져관련 ETF도 최대 12% 급락관세 리스크에 투자심리 냉각개인은 이달 들어 순매수 전환무역적자 개선·환율 안정 기대\n\n\n\n지난해 선풍적인 인기를 끌었던 인도 증시가 올해 들어 큰 폭의 하락세를 보이고 있다. 도널드 트럼프 미국 대통령 당선 이후 신흥국 증시에서 자금이 유출되는 가운데, 국내 투자자들은 이를 저가 매수의 기회로 삼고 있다.30일 인도 뭄바이증권거래소에 따르면 새해 첫 거래일인 지난 2일 7만8507.41에 달했던 인도 센섹스(SENSEX)지수는 29일(현지시간) 7만6532.96으로 2.51% 떨어졌다.특히 국내 투자자가 인도 증시에 투자할 때 주로 활용하는 상장지수펀드(ETF)인 KODEX 인도Nifty50도 지난 2일 1만4110원에서 24일 1만3290원으로 5.81% 하락했다. 같은 기간 ACE 인도컨슈머파워액티브는 1만1015원에서 9630원으로 무려 12.57% 떨어졌다.이는 지난해 인도 증시가 큰 폭으로 성장하며 선풍적인 인기를 끌었던 것과는 정반대 양상이다. 지난해 첫 거래일 7만2271.94에 불과했던 센섹스지수는 9월 26일 8만5836.12까지 오르며 국내외 투자자 사이에 인도 투자 열풍을 불러일으켰다. 하지만 이후 내리막길을 걸으며 최고점 대비 11% 가까이 하락했다.최근 인도 증시가 부진한 이유는 전 세계 생산공장 역할을 하는 인도가 트럼프 대통령의 관세 폭격 우려에 투자심리가 계속 냉각됐기 때문이다. 트럼프 대통령은 대선 캠페인 기간에 인도, 브라질, 중국 등 국가에 관세를 부과하겠다고 위협한 바 있다. 이에 외국인 투자자는 새해 들어 인도 증시에서 자금을 거둬들였다. 로이터통신에 따르면 외국인 포트폴리오 투자자는 1월 현재까지 67억달러 상당의 인도 주식과 채권을 매도했다.인도 루피화 가치 역시 계속해서 하락하며 지난해 1월 달러당 83루피 수준에서 30일 현재 86.64루피까지 밀린 상태다.개별 기업의 실적 역시 주춤한 모습이다. 인도 1위 소프트웨어 서비스 업체인 타타컨설턴시서비스(TCS)는 시가총액이 15조루피(약 249조원)에 달하는데, 이달 초 실망스러운 실적을 발표하면서 주가가 하락하고 있다.지난 9일 TCS는 2024~2025회계연도 3분기(지난해 10~12월) 매출액 639억7300만루피와 순이익 123억8000만루피를 거뒀다고 발표했는데, 이는 증권가 기대치인 644억5200만루피와 123억9900만루피를 모두 밑돈 수치다.특히 북미 시장에서의 매출이 5분기 연속 감소했다는 사실이 알려지며 투자자들의 불안이 커지고 있다.하지만 우리나라 개인 투자자들은 오히려 하락한 인도 증시를 저가 매수할 기회로 삼는 모습이다. 지난해 상승세에 인도 펀드를 팔던 개인은 이달 22일까지 TIGER 인도니프티50을 78억원어치, KODEX 인도Nifty50을 68억원어치 순매수했다.국내 증권사도 인도 증시 반등을 점쳤다. 무역 적자 개선, 신흥시장국채지수 편입에 따른 글로벌 자금 대거 유입 등으로 인해 루피화 환율 안정 효과 나타날 것이라는 기대다. 김근아 하나증권 연구원은 \"대외 리스크가 진정된 이후 다시금 펀더멘털이 증시 방향성을 결정할 것\"이라며 \"최근 인도 제조업과 민간소비 등 지표들에서 회복세가 나타나며 펀더멘털이 점차 개선되고 있다\"고 설명했다.[김대은 기자]",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "“새 소비권력은 ‘GG’…시니어층 공략 서둘러야”",
        "date": "2025.01.30. 오후 4:21",
        "content": "'감성 나이' 타깃 서비스 등맞춤형 7대 공략방안 제시MZ 일변도 전략 전환 요구\n\n\n\nSK브로드밴드가 지난해 9월 ‘B tv 시니어 우수고객’ 20명을 초청해 ‘시니어는 소중해(시소)’ 행사를 진행하고 있다. 사진 제공=SK브로드밴드[서울경제] 65세 이상 인구 1000만 시대에서는 그간 소비 트렌드를 주도해온 20~40대뿐 아니라 구매력을 갖고 있는 ‘GG(Grand Generation)’ 시장을 선점하기 위한 전략이 필요하다는 주장이 제기됐다.대한상공회의소는 30일 발표한 ‘GG마켓 공략 보고서’에서 “시니어 시장은 대부분 개척의 여지가 큰 GG마켓”이라며 “소비시장의 큰 손으로 부상하는 GG를 공략하기 위해서는 특성을 파악해야 한다”고 분석했다.GG는 은퇴를 앞두고 있거나 은퇴 후에도 활발하게 경제‧사회‧여가활동을 이어가는 55~74세 시니어층이다.GG의 가장 큰 특징은 ‘감성나이’다. 이들은 스스로를 시니어로 인정하지 않고 생물학적 신체 나이보다 10년 이상 젊은 ‘감성나이’로 생활하는 경향이 있다. 보고서는 이러한 점을 고려해 기업이 GG를 대상으로 신제품을 개발하거나 마케팅을 진행할 때 대상 고객군의 신체 나이보다 나이를 대폭 낮춘 감성나이를 기준으로 공략해야 한다고 주장했다.또 GG는 젊게 보이기 위한 ‘일상 속 노화 관리’가 익숙한 세대라 노화를 늦출 수 있는 건강기능식품, 케어푸드 등 맞춤형 식단과 보조식품 시장이 확대될 것으로 전망됐다. 콜라겐, 히알루론산 등 이너뷰티 시장은 올해 2조 원 규모로 성장할 것으로 관측되고 있다.가성비보다는 프리미엄 제품 소비 경향이 짙다는 점도 GG의 핵심 특징이다. 보고서는 “일반적으로 돈보다 시간이 더 중요해지는 시기가 찾아오면 상대적 가치를 주는 상품과 서비스 중심의 상향 소비를 추구하게 된다”며 “GG는 자신을 위한 과시적, 투자적 소비 성향을 보이기도 하고 여행과 새로운 경험 추구에 대한 의지도 강하다”고 분석했다.MZ세대 못지않은 디지털 친숙도를 보이는 ‘실버 서퍼’ 증가에도 대응이 필요하다는 지적이 제기됐다. 향후 디지털 수용성이 높은 GG를 대상으로 헬스케어, 일상생활 지원 서비스 등 분야에서 정보통신기술(ICT)을 접목한 제품과 솔루션이 확대될 것이라는 분석이다.장근무 대한상의 유통물류진흥원장은 “고령 소비자가 소득이나 니즈가 다양한 마이크로 시장임을 인식하고 맞춤형 제품과 서비스를 제공할 필요가 있다”고 말했다.",
        "ticker": [
            "034730",
            "001680"
        ]
    },
    {
        "title": "일 잘하는 AI...영화 한 편도 '뚝딱'",
        "date": "2025.01.30. 오후 4:10",
        "content": "AI 영상, 광고·영화·뮤직비디오로 활용제작비·시간 단축...고객사 문의 잇따라AI 비서에 GPT 탑재, 답변 정확도 높여<기자>희망을 잃어가는 세대에게 크리스마스의 따뜻함을 전하는 이야기.2분 남짓의 이 단편 영상은 인공지능 AI가 만들었습니다.문자로 대본만 쓰면 배우와 카메라 없이도 누구나 영상을 제작할 수 있습니다.[장진욱/패러닷 대표]“생성형 AI를 활용해서 하나의 영상 콘텐츠를 완성도 있게 만들기 위해서는 다양한 기능들이 필요해요. 좀 더 자동화할 수 있는 AI 에이전트 기능이라든지 최신 AI 모델을 적용한다든지, 그런 쪽으로 집중해서 현재 고도화하고 있습니다.”원하는 이미지를 글로 적고 생성 버튼을 누르면 영상으로 제작됩니다. 이렇게 만들어진 영상은 광고와 영화, 뮤직비디오로 다양하게 활용됩니다. 만드는 방법도 간단하고 비용과 시간을 크게 줄일 수 있어 대기업부터 공공기관까지 문의가 잇따릅니다.[장진욱/패러닷 대표]“생성형 AI가 함께하면서 AI 크리에이터들이 할 수 있는 역량이 엄청나게 커진 거거든요. 현재 저희가 알고 있는 창작자 시장 대비해서 저는 최소 10배 이상 커질 거라고 보고 있고요.”업무를 도와주는 AI는 일상 속 든든한 비서로도 활약합니다.현재 상태를 운전모드로 설정하니 AI 비서가 대신 응대해 줍니다.[AI 비서]“안녕하세요. 지금 김이사님이 운전하고 있어서 통화가 어렵대요. 전달하려는 말씀해 주시면 전할게요.” 솔트룩스 자회사 플루닛이 지난해 선보인 생활밀착형 AI 서비스 ‘손비서’입니다. 기본적인 전화응대를 비롯해 부재 메모와 다시 듣기, 대화 검색 등 통화 내용 분석이 가능합니다. AI 비서와 일상 대화도 할 수 있습니다. 오늘 서울 날씨를 알려달라고 하니, 미세먼지 농도를 파악해 마스크 착용까지 권장합니다. 2TB(테라바이트)를 학습한 거대언어모델(LLM) 루시아GPT를 탑재해 답변 정확도를 높였습니다. [김정희/플루닛 CX팀 이사]“통화량이 너무 많아서 AI 비서를 통해 자신의 업무를 보조받고 해결하기 위해 사용할 수 있는 서비스입니다. 사용자가 자신의 비즈니스, 상황에 맞게 AI를 마음대로 변경하고 나에게 최적화된 AI 비서로 바꾸는 에이전트의 본연 역할을 하는 게 앞으로의 계획입니다.”더욱 섬세해진 AI는 일상 곳곳 영역을 넓혀가고 있습니다. 이데일리TV 이지은입니다.[영상취재 강상원 양국진/영상편집 김태완]"
    },
    {
        "title": "'딥시크 쇼크' 韓증시에 악재일까 호재일까…개미 '초긴장' [노정동의 어쩌다 투자자]",
        "date": "2025.01.30. 오후 2:49",
        "content": "[노정동의 어쩌다 투자자]'中 딥시크 습격'\"반도체·AI인프라株 단기 하락 불가피\"\"가격 비싸진 관련주 조정 받을 수도\"\"장기적으로 AI 생태계 확장에는 도움\"\n\n\n\n사진=EPA국내 증시가 설 연휴로 휴장한 사이 미국, 일본 등 글로벌 주요 증시가 '딥시크 폭격'으로 출렁인 가운데 오는 31일 재개되는 국내 증시에 어떤 영향을 미칠지 관심이 쏠리고 있다.전문가들은 그동안 인공지능(AI) 프리미엄으로 고평가된 반도체·전력주(株)의 단기 조정이 불가피하다고 입을 모았다. 다만 중장기적으로는 비용 절감과 개방성이 핵심인 중국 AI 스타트업 딥시크 부상으로 AI 생태계 확장이 예상돼 주가 급락 시 저가 매수 전략도 고려할 만하다고 조언했다.30일 인베스팅닷컴 등에 따르면 딥시크가 최신형 칩을 사용하지 않고 저비용으로 챗GPT와 비슷한 성능을 내는 생성형 AI 서비스를 출시했다는 소식이 전해진 후 지난 28일 엔비디아 주가는 16.97% 폭락하면서 시가총액이 약 846조원 증발했다. 이는 코로나19 초기였던 2020년 3월 이후 최대 낙폭이다.이튿날인 29일에는 반발 매수세 유입에 주가가 다시 8.82% 급등하면서 시총 3조달러대를 회복했다. 엔비디아 주가 롤러코스터에 브로드컴, AMD, 퀄컴, TSMC 주가도 덩달아 출렁였다. 반도체 관련 종목으로 구성된 필라델피아 반도체 지수도 장중 9% 넘게 급락했다가 1%대 상승으로 겨우 회복하는 모습을 보였다.이날 새벽엔 미국 중앙은행(Fed)의 기준금리 동결, 도널드 트럼프 미국 대통령의 AI칩 수출 규제 강화 검토, 빅테크 실적 발표 등에 엔비디아 주가가 4.1% 또 급락하면서 시총 3조달러를 겨우 지켜냈다.일본 증시에서도 '딥시크발(發)' 충격 이후 어드반테스트, 소프트뱅크그룹, 미쓰비시중공업그룹, 소니그룹 등의 주가가 출렁였다.이 때문에 설 연휴와 임시공휴일로 이번주 나흘간 휴장한 국내 증시에 어떤 영향을 미칠지에 관심이 모이고 있다. 딥시크 충격파가 어디까지 갈지 아직 불확실하기 때문이다. 전문가들은 휴장 이후 경계심리 발동에 일단 단기 조정은 불가피할 것으로 내다보고 있다.이민희 BNK투자증권 연구원은 \"가성비(가격 대비 성능)가 더 좋은 중국 모델 출현이 엔비디아칩 같은 고가 모델 수요를 위축시킬지 모른다는 우려 때문에 국내 관련주들도 단기 하락이 불가피하다\"며 \"이번 일로 미·중 간 기술 경쟁과 미국의 중국 견제 조치가 더 거세질 것으로 판단한다\"고 말했다.이웅찬 iM투자증권 연구원은 \"국내에선 반도체주뿐만 아니라 전력주, AI 인프라주가 전반적으로 부정적인 영향을 받을 것으로 보인다\"며 \"반도체는 애초에 너무 기대가 높았던 데다 비싸기도 비쌌던 터라 하락해도 이상하지 않다\"고 평가했다.생성형 AI 모델 학습과 추론에 필요한 그래픽처리장치(GPU) 수요가 급증한 가운데 GPU 시장을 독점한 엔비디아는 그동안 고성능·고효율을 강조하며 고가 제품을 판매해 왔다. 그러나 딥시크가 최근 선보인 '추론 AI' 모델 '딥시크-R1'은 생성형 AI의 선두주자인 챗GPT 등과 비슷한 성능을 선보이면서도 개발 비용이 557만6000달러(약 78억8000만원)에 불과하다는 소식이 시장에 충격을 줬다.엔비디아가 타격을 입을 경우 국내 반도체 업체 역시 매출 감소 등의 위기를 피할 수 없을 전망이다. 국내에서 엔비디아와 직접 관련이 있는 주식은 SK하이닉스와 삼성전자다. SK하이닉스는 엔비디아에 고대역폭메모리(HBM)를 독점 공급하고 있고 삼성전자는 HBM 5세대인 HBM3E를 엔비디아에 납품하기 위해 품질테스트를 진행 중이다.송명섭 하이투자증권 연구원은 \"이제부터는 대규모 투자가 AI 성장에 필수적이란 구도가 깨졌기 때문에 빅테크 업체들이 무조건 최신 GPU를 확보하려는 경쟁보다 효율적 투자 방법을 모색하려고 할 것\"이라며 \"엔비디아에 고용량 HBM을 납품하며 AI에 대응해온 국내 메모리 반도체 업체들에도 부정적인 영향이 있을 가능성이 높아 보인다\"고 말했다.\n\n\n\n사진=뉴스1다만 딥시크의 'R1' 개발 과정에 투입된 비용 분석에 검증이 필요한 부분이 존재하는 데다, 상용화 단계에서 실제 효용이 어느 정도 나타나는지 보장되지 않았다는 점에서 '공포 매도'(패닉셀·panic sell)가 나타날 경우 오히려 저가 매수 기회로 삼으라는 조언도 나온다.실제 딥시크는 엔비디아의 중국 수출용 구형 칩인 'H800'만으로 AI를 개발했다고 밝혔는데 딥시크의 모기업이 엔비디아 첨단 칩인 'A100'을 1만개가량 보유하고 있고 딥시크 AI의 초기모델이 이를 기반으로 개발한 것으로 알려졌다.챗GPT 최신 버전을 일부 능가했다는 평가를 받는 딥시크의 R1이 이를 기반으로 나온 후속 모델이기 때문에 A100 구입 비용도 개발비에 포함돼야 한다는 게 미 테크 전문가들의 지적이다. 또 딥시크는 엔비디아로부터 'H800'을 구매한 게 아니라 시간당 2달러에 대여해 사용했다는 점도 고려해야 한다.임지용 NH투자증권 연구원은 \"'R1'의 전체 훈련에는 278만 GPU시간이 소요됐고 H800 GPU 시간당 대여 비용 2달러로 계산했기 때문에 훈련 비용이 557만달러라는 분석이 나온 것\"이라며 \"다만 공식 훈련 비용에는 아키텍처(구조 설계), 알고리즘, 데이터 관련 사전 연구와 소거 실험 비용은 제외됐다\"고 분석했다.이어 \"딥시크 모델로 미국 빅테크의 AI 투자가 과도하다는 주장은 어불성설\"이라며 \"그동안 AI 개발에 필요한 컴퓨팅 파워와 비용에 대한 재평가를 촉발시키겠지만 시장의 오해로 오는 하락은 좋은 매수 기회가 될 수 있다\"고 덧붙였다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "노벨 생리의학상 수상한 빅터 앰브로스, 최종현학술원서 특별강연",
        "date": "2025.01.30. 오후 2:35",
        "content": "2월 7일 한국고등교육재단빌딩서 한국 학생 대상 강연\n\n\n\n빅터 앰브로스 미국 매사추세츠 의대 교수의 특별강연 포스터. 사진 제공=SK그룹[서울경제] 마이크로 리보핵산(RNA)을 발견한 공로로 2024년 노벨 생리의학상을 받은 빅터 앰브로스 미국 매사추세츠 의대 교수가 한국 학생들을 대상으로 특별 강연을 진행한다.30일 재계에 따르면 최종현학술원은 다음 달 7일 서울 강남구 한국고등교육재단빌딩 컨퍼런스홀에서 앰브로스 교수의 특별 강연회를 연다.앰브로스 교수는 ‘동물 발생을 제어하는 유전자와 분자 메커니즘’을 주제로 발표한다. 주제발표 이후에는 김유석 최종현학술원 대표이사와 이준호 서울대 생명과학부 교수를 비롯해 현장에 참석한 학생들과 질의응답을 진행해 인사이트를 나눌 예정이다.이번 특별 강연은 사전 등록한 고등학생, 대학생, 대학원생을 대상으로 진행된다. 별도 신청 없이 최종현학술원 유튜브를 통해서도 시청이 가능하다. 앰브로스 교수는 1993년 예쁜꼬마선충(C. elegans) 유충의 유전자 발현을 조절하는 마이크로RNA인 lin-4를 발견하며 전 세계의 주목을 받았다. 노벨위원회는 “획기적인 발견 덕분에 유전자 조절의 완전한 새로운 원리가 드러났다”며 “마이크로RNA는 유기체가 어떻게 발달하고 기능하는지에 근본적으로 중요한 것으로 입증되고 있다”고 노벨상 선정 배경을 밝힌 바 있다.최종현학술원은 최태원 SK(034730)그룹 회장이 이사장을 맡고 있는 비영리 공익법인이다. 고(故) 최종현 SK 선대회장 20주기를 기념해 2018년 출범했다.최종현학술원은 첨단 과학기술 분야의 세계적 석학과 전문가를 초청해 과학기술 발전이 미래 사회와 인간의 살을 어떻게 변화시킬지 조망하는 콘퍼런스인 ‘과학혁신 시리즈’를 개최하고 있다.앞서 2021년 노벨 생리의학상 수상자인 아뎀 파타푸티언 교수를 비롯해 앤드라이 게즈 교수(2020년 노벨 물리학상), 존 매더 박사(2006년 노벨 물리학상) 등도 초청했다.",
        "ticker": [
            "034730",
            "001680"
        ]
    },
    {
        "title": "글로벌 해상운임 3주새 18% 급락…\"올해 반토막 날 것\"",
        "date": "2025.01.30. 오후 2:30",
        "content": "동부항만 파업철회 따라 하락세美 관세·해운동맹 재편도 악재HMM 올 영업익 절반 전망까지\n\n\n\nHMM의 컨테이너선. 사진 제공=HMM[서울경제] 글로벌 해상운임이 새해 들어 18% 넘게 급락했다. 해운 업계 전문가들은 도널드 트럼프 미국 대통령의 관세 정책, 글로벌 컨테이너선 공급 과잉 등의 영향에 올해 해상운임이 절반 이상 하락할 것이라는 전망을 내놓고 있다.30일 해운 업계에 따르면 상하이컨테이너운임지수(SCFI)는 24일 기준 2045.45로 집계됐다. 매주 금요일 집계‧발표되는 SCFI는 이달 3일 2505.17까지 오른 뒤 3주 동안 매주 4~8% 하락세를 거듭하며 18% 넘게 급락했다. SCFI가 2050선 밑으로 내려간 것은 지난해 4월 26일 이후 9개월 만이다.\n\n\n\n해운 업계의 최대 리스크로 꼽히던 미국 동부 항만의 파업이 노사간 잠정합의로 철회된 영향을 받았다. 미국 동부‧걸프 항만 노동자 조합인 ILA는 지난해 10월 임금 인상 등에 협의했으나 복지 등 세부 내역에 대해서는 쉽사리 절충안을 찾지 못하며 대규모 파업 가능성이 점쳐진 바 있다.해운 업계의 한 관계자는 “일부 화주는 1월 중순으로 예정된 미 항만 노조의 파업에 대비해 미리 물량을 미국으로 보내는 움직임을 다수 보였고 계절적 비수기인 4분기에도 해상운임을 밀어 올렸다”며 “파업 리스크가 해소된 데다 화주들의 재고 축적도 마무리 돼 새해 들어 해상운임은 크게 낮아지기 시작했다”고 설명했다.전문가들은 올해 해상운임이 지난해보다 절반이나 낮은 수준까지 떨어질 수 있다는 전망을 내놓고 있다. 도널드 트럼프 미국 대통령의 관세 정책부터 해상운임에 부정적이다. 트럼프 행정부가 보편 관세 등을 현실화할 경우 글로벌 물동량은 크게 줄어들 수밖에 없기 때문이다. 이미 글로벌 화주들은 트럼프 대통령의 관세 정책 불확실성에 대비하는 차원에서 선제적으로 재고를 쌓아두는 움직임을 보여온 지 오래다.해운 동맹이 재편되며 화주들의 물량을 확보하려는 선사들의 움직임이 본격화되고 있다는 점도 해상운임에는 낮추는 요인이다. 싱가포르 해운 컨설팅 업체인 라이너리티카에 따르면 이미 글로벌 1~2위 컨테이너 선사인 MSC와 머스크는 1월 말 선적 물량부터 운임 인하 정책을 도입했다. 지난해 선복량을 8.5% 늘린 글로벌 컨테이너 선사들이 올해도 시장 점유율 선점을 위해 5% 수준의 선복량 증가를 예고한 상태다.해운 업계의 또 다른 관계자는 “트럼프 대통령의 공언대로 관세가 부과되기 시작한다면 물동량은 크게 줄어들 것”이라며 “중동 정세 안정화로 수에즈 운하 통행이 재개될 경우 해상운임은 지난해 고점 대비 50~60% 이상 하락할 것이고 해운사들의 수익성도 덩달아 악화할 것”이라고 말했다. HMM(011200)은 지난해 연결 기준 3조 3074억 원의 영업이익을 벌어들였을 것으로 관측되지만 올해는 1조 6369억 원으로 이익 규모가 반토막 날 것으로 추산되고 있다.",
        "ticker": [
            "011200"
        ]
    },
    {
        "title": "국내 전기차 충전기 40만기 돌파…1기당 차량 1.7대 수준 보급",
        "date": "2025.01.30. 오후 2:24",
        "content": "지상에 설치된 전기차 충전 시설. 서울경제DB[서울경제] 국내에 설치된 전기차 충전기가 40만 대를 돌파했다. 충전기당 전기차 대수를 의미하는 ‘차충비’도 글로벌 평균보다 낮은 1.7대인 것으로 집계됐다.30일 한국스마트그리드협회에 따르면 국내에 구축된 전기차 충전기는 누적 40만 5000기로 집계됐다.2020년 3만 4714기에 불과했던 국내 전기차 충전기는 2021년 9만 4041기, 2022년 19만 2948기, 2023년 28만 8148기, 지난해 39만 4132기로 꾸준히 증가해왔다.‘차충비’도 2023년 12월 1.9대에서 지난해 12월 1.7대로 소폭 낮아졌다. 충전기당 전기차 대수인 ‘차충비’는 숫자가 낮을수록 전기차 충전기 보급이 충분히 돼 있다는 것을 뜻한다. 국제에너지기구(IEA)에 따르면 2023년 글로벌 차충비 세계 평균은 10대 수준이다. 미국 18대, 유럽 13대, 일본 12대, 중국 8대 순으로 집계됐다.다만 업계에서는 전기차 충전기가 충분히 보급되고 있는 만큼 부품을 국산화하고 점검을 체계화하는 등 사용자 편의성을 제고해야 한다는 지적이 제기되고 있다. 또 기술적 복잡도가 상승하면서 늘어나는 고장률을 억제해야 하는 것도 과제로 꼽힌다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "올해 크레딧 시장 큰장 선다… 블라인드펀드 속속 결성",
        "date": "2025.01.30. 오후 2:15",
        "content": "스틱·IMM·글랜우드 등 주요 운용사자금 확보해 올해 본격 집행 나설듯\n\n\n\n [사진=연합뉴스]올해 국내 사모신용펀드(PCF) 운용사들이 크레딧 투자에 박차를 가할 것으로 전망된다. 상대적으로 안정적인 투자를 꾀하려는 기관 출자자(LP)들의 크레딧 선호가 늘고 있는 가운데 관련 운용사들도 두둑한 실탄을 장전하고 있다.30일 투자은행(IB) 업계에 따르면 스틱인베스트먼트 크레딧본부는 올해 1분기 중 3000억원 규모로 블라인드펀드(투자처가 정해지지 않은 펀드)를 1차 클로징할 예정이다. 본부 출범 후 첫 블라인드펀드다.앞서 지난해 고용노동부 산재보험기금(400억원), 국인공제회(300억원) 등으로부터 출자를 따낸 바 있다. 올해 3분기 내 3000억원을 추가로 유치해 최종 클로징을 목표로 하고 있다.IMM크레딧앤솔루션(ICS) 역시 블라인드펀드 결성을 추진하고 있는 가운데 현재까지 약 4000억원을 확보한 것으로 전해졌다. ICS는 지난해 국민연금(1300억원), 군인공제회(300억원) 등으로부터 출자를 낙점받은 바 있다.앞서 글랜우드크레딧 역시 지난해 말 6000억원 규모 업계 첫 블라인드 크레딧 펀드 조성을 마무리했다. 안정적으로 현금 흐름을 창출하는 기업 중심으로 올해부터 투자를 본격 집행할 전망이다.크레딧은 일시적으로 자금 곤경에 처한 회사에 소수지분, 메자닌, 대출 등을 활용해 상환 안정성을 꾀하며 투자하는 전략을 가리킨다. 바이아웃(경영권 인수)과 비교해 수익성은 낮지만 상대적으로 위험성이 낮다.보수적인 출자 기조를 이어가고 있는 국내 주요 연기금과 공제회도 크레딧 출자를 늘려가는 분위기다.우정사업본부는 최근 크레딧 운용사(GP)를 대상으로 제안서를 송부하라는 공고를 낸 것으로 알려졌다. 행정공제회 역시 크레딧 부문 컨테스트 진행을 위해 시장 조사에 나선 것으로 전해진다.투자은행(IB) 업계 관계자는 “그간 국내 LP들이 프로젝트펀드 중심으로 진행한 크레딧 투자 건에 대해 결과를 긍정적으로 판단한 것으로 보인다”며 “자칫 원금 회수가 늦어질 수 있는 바이아웃펀드와 달리 중간 현금흐름이 있고 만기가 정해져 있는 크레딧 펀드의 장점이 부각되고 있다”고 짚었다.",
        "ticker": [
            "001680",
            "026890"
        ]
    },
    {
        "title": "“카브아웃딜 올해도 활발”···M&A시장 회복 지연에 대기업 구조조정 맞물려",
        "date": "2025.01.30. 오후 2:12",
        "content": "[사진=챗GPT 생성]지난해 국내 대기업이 구조조정에 나서며 카브아웃딜(Carve-out Deal) 거래가 급증했다. 비핵심 사업 부문을 정리하는 움직임이 활발해진 결과다.삼일PwC에 따르면 지난해 카브아웃딜은 17건으로 전년 10건 대비 크게 늘어났다.카브아웃딜은 주요 그룹의 사업재편·구조조정 과정에서 각 계열사들의 특정 부문이나 비핵심 자산을 분리해 매각하는 것을 말한다.기업들은 핵심 역량에 집중하기 위해 비핵심 사업을 매각하고, 사모펀드(PE) 입장에서는 이를 안정적인 수익을 창출할 수 있는 사업 부문을 인수할 기회로 삼고 있다.박기남 삼일PwC 파트너는 “유수의 대기업들이 포트폴리오를 재편하고 핵심사업에 집중하는 전략을 쓰고 있다”며 “올해까지 카브아웃딜이 활발히 진행될 걸로 전망된다”고 짚었다.대표적으로 지난해 SK그룹이 계열사 구조조정을 통해 활발히 카브아웃딜을 진행했다.지난해 2월 SK엔펄스는 세라믹 사업 부문을 한앤컴퍼니에 매각했다.SKC는 SK피유코어를 글랜우드PE에, SK네트웍스는 SK렌터카를 어피너티PE에 각각 매각했다.이러한 움직임은 올해도 이어질 것으로 보인다. SK이노베이션은 SKIET(분리막 제조업체)의 지분 일부를 매각할 계획을 밝힌 바 있다.또한 CJ제일제당도 바이오사업부 매각을 추진 중으로 알려지면서 수조 원대의 빅딜 가능성에 시장의 관심이 집중되고 있다.금융투자업계 관계자는 “카브아웃딜은 PE에게는 안정적인 사업을 확보할 수 있는 기회”라며 “연관 사업을 덧붙이는 볼트온 전략을 고려하는 곳도 많다”고 말했다.",
        "ticker": [
            "001040",
            "097950",
            "034730",
            "011790",
            "001740",
            "096770"
        ]
    },
    {
        "title": "금리인하 시기 주목할 ETF는..장기채·리츠 주목",
        "date": "2025.01.30. 오후 1:36",
        "content": "ⓒ 뉴스1 /사진=뉴스1 [파이낸셜뉴스] 장기채 및 리츠 관련 상장지수펀드(ETF)가 금리인하기 유망 상품으로 주목하고 있다. 금리가 내릴 때 채권 가격이 상승하고, 리츠의 조달비용 하락 및 자산가치 상승 효과가 나타나기 때문이다.   30일 인베스팅닷컴에 따르면 글로벌 채권의 벤치마크인 미국 10년물 국채 금리는 지난 29일(현지시간) 전 거래일보다 0.01% 하락한 4.53%에 마감했다. 지난해 도널드 트럼프 대통령 당선(11월 5일) 이후 미 10년물 국채 금리는 기존 4.3%대에서 4.79%까지 치솟기도 했다.   시장에서는 올해 역시 미 기준금리가 인하 기조를 보일 것으로 전망하고 있다. 미 연방준비제도(Fed)는 지난해 9월부터 세 차례 회의에서 연속으로 기준금리를 총 1%p 낮춘 가운데 트럼프 정부의 관세 정책 불확실성과 인플레이션으로 올해 금리 인하 예상 횟수를 기존 4차례에서 2차례로 줄이겠다고 밝힌 바 있다.   증권가에서는 금리 인하 시기 주목해야 할 상품으로 미국 장기채 ETF에 주목하고 있다. 통상 금리가 내리면 채권 가격이 상승하는데, 특히 장기채 ETF의 경우 금리 변동에 따른 가격 변동폭이 커 투자자가 기대할 수 있는 자본차익이 비교적 크다.   미국 증시에 상장된 대표적인 미 장기채 ETF는 '아이셰어즈 만기 20년 이상 미 국채'(TLT)다. 잔존 만기가 20년 이상인 미국 채권에 투자하는 상품으로, 보유 채권에서 나오는 이자가 매월 분배된다. 다만 트럼프 대통령 당선 전후로 미 국채 금리가 상승(채권 가격 하락)하면서 TLT 수익률도 최근 3개월간 4.8% 하락했다.   한국판 TLT로 불리는 상품도 있다. 국내 증시에 상장된 한국투자신탁운용의 'ACE 미국30년국채액티브(H)'가 대표적이다. 미국 발행 30년 국채 중 잔존 만기가 20년 이상인 채권을 편입해 금리 인하 시 자본 차익을 기대할 수 있고, 이자수익을 기반으로 한 월배당 상품이기도 하다. 또 퇴직연금 계좌 내에서도 매수가 가능하다. 금리 인하기 수혜가 예상되는 또 다른 업종은 리츠다. 금리 인하 시기 리츠는 조달비용 하락과 자산가치 상승에 따라 관련 상품 주가도 탄력을 받을 수 있다.   미래에셋운용의 'TIGER 미국MSCI리츠(합성H)'는 에퀴닉스, 프로로지스 등 미국 주요 리츠 기업들을 담고 있는 미국 리츠지수(MSCI US REIT)의 수익률을 추종하는 상품이다. 금리 하락 시기 자산가치 상승과 함께 매월 분배금을 받을 수 있다.   이경자 삼성증권 연구원은 \"최근 리츠의 손익과 배당에 중요한 조달금리가 하락세를 보이고 있다\"며 \"회사채 시장의 연초 긍정적 효과들이 예상돼 대형 리츠들은 올해 1·4분기 회사채 발행에 집중할 것으로 예상된다\"며 \"예년과 달리 2년물 이상으로 안정적 차입 구조 전환을 지속할 전망\"이라고 말했다.   미국 증시에 상장된 리츠 관련 ETF들도 이달 들어 반등 추세다. '부동산 셀렉트 섹터 SPDR'(XLRE)는 이달 들어 2% 넘게 상승했다. 미국 시장에서 부동산 섹터를 대표하는 ETF로 운용자산(AUM)이 71조4500억달러에 달한다. 주택이나 오피스 자산보다는 데이터센터나 통신기지국에 집중하는 것이 특징이다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "코스피 상장사 영업이익률 11년새 최저",
        "date": "2025.01.30. 오후 1:22",
        "content": "2023년 평균 영업이익률 4.3%총자본순이익률도 2년째 하락세\n\n\n\n [사진=연합뉴스]유가증권시장(코스피) 상장사 영업활동과 투자활동 수익성에 경고등이 켜졌다.지난 2023년 상장사 평균 영업이익률이 지난 11년 사이 가장 낮은 것으로 나타났다. 총자본수이익률도 2년째 뒷걸음질쳤다.30일 한국상장회사협의회가 코스피 상장사 재무제표(연결 기준)를 분석한 결과 2023년 코스피 상장사 평균 영업이익률은 4.3%로 집계됐다. 이는 지난 11년(2013년~2023년) 중 가장 낮은 수준이다. 영업이익률이 4%대로 내려앉은 건 2023년이 처음이다.코스피 상장사 평균 영업이익률은 2013년 5.5%에서 2017년 8.5%까지 상승했던 바 있다. 2019년 5.1%로 떨어진 뒤 2020년에는 코로나19 영향으로 5.5%로 제자리걸음했다.영업이익률은 기업 매출액 대비 영업이익 비율을 가리킨다.총자본순이익률 역시 2년째 내리막을 타고 있다.2023년 코스피 상장사 평균 총자본순이익률은 2.0%를 기록했다. 2021년(4.9%) 이후 2년 연속 하락세를 보였다. 10년 전인 2013년(3.3%)과 비교해도 오히려 낮아졌다.총자본순이익률은 기업이 자기자본과 타인자본(부채)을 이용해 얼마나 이익을 냈는지 보여주는 지표다."
    },
    {
        "title": "두산스코다파워 내달 체코 프라하 상장",
        "date": "2025.01.30. 오후 12:54",
        "content": "내달 6일까지 IPO 절차 매듭1200억~1600억 조달 기대\n\n\n\n체코 신규 원전 예정 부지 전경. 사진 제공=한국수력원자력[서울경제] 두산에너빌리티(034020)의 체코 자회사인 두산스코다파워가 체코 프라하 증권거래소에 다음 달 상장한다. 두산에너빌리티는 기업공개(IPO)를 통해 확보한 자금으로 추후 성장할 것으로 전망되는 유럽 원전시장에 대한 대응력을 강화할 방침이다.두산스코다파워는 27일(현지 시간) 체코에서 IPO와 관련한 가이드라인을 발표했다. 두산스코다파워는 다음 달 5일까지 체코 프라하와 영국 런던에서 기관투자가 등을 대상으로 설명회를 진행한다. 이후 6일까지 상장을 위한 모든 절차를 마무리할 계획이다.두산스코다파워의 공모가는 한화 기준 주당 1만 3200원에서 1만 5600원 사이에서 결정될 것으로 전망된다. 총 공모 주식 수는 957만~1052만 주로 예상되며 공모 금액은 1200억 원에서 1600억 원대에 이를 것으로 추정된다.두산스코다파워는 체코를 비롯한 유럽에서 원전용 증기터빈 등 현재까지 540기 이상의 증기터빈을 공급해온 업체다. 향후 팀코리아의 유럽 원전 시장 공략의 전초기지로 평가된다. 체코 프라하 증시에서 민간 발전 기자재 생산 업체가 상장하는 것은 이번이 처음이다.이번 상장을 통해 조달한 자금은 두산스코다파워와 모회사인 두산에너빌리티의 성장 동력 확보를 위해 활용된다. 두산스코다파워는 신주 발행(290만 주)을 통해 약 380억~450억 원을 조달해 생산 설비 개선과 연구개발(R&D)에 투입한다.두산에너빌리티는 두산스코다파워의 구주매출(약 650만~750만 주)을 통해 최대 1200억 원을 확보한다. 두산에너빌리티는 대형원전 및 소형모듈원전(SMR) 기술 개발, 가스터빈 설비 확충 등 신규 투자 자금을 성장 동력 확보를 위해 사용할 예정이다.한편 두산은 2009년 두산스코다파워를 인수했다. 1869년 설립된 두산스코다파워는 증기터빈에 대한 원천 기술을 가지고 있다. 지난해 7월 팀코리아가 체코 신규 원전 우선협상대상자로 선정될 당시에도 두산은 체코 태생인 스코다파워를 적극 활용했다. 박정원 두산그룹 회장은 체코 정부와 업계 주요 인사들에게 “체코 기업(스코다파워)이 생산한 증기터빈이 원자로에 들어가는 만큼 체코 산업 생태계에도 도움이 될 것”이라고 말하기도 했다.",
        "ticker": [
            "001680",
            "000150",
            "034020",
            "000880"
        ]
    },
    {
        "title": "원·달러 선도은행 선정…연장 시간대 2~3배 가중치 적용",
        "date": "2025.01.30. 오후 12:07",
        "content": "농협은행·SC은행 신규 진입…외환시장 활성화 도모\n\n\n\n(자료사진) /뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 김혜지 기자 = 올해 원·달러 시장 선도은행(FX Leading Bank·이하 선도은행)으로 농협은행과 한국스탠다드차타드은행이 새롭게 선정됐다.한국은행·기획재정부는 2025년도 선도은행으로 △국민은행 △농협은행 △산업은행 △신한은행 △우리은행 △하나은행 △한국스탠다드차타드은행 등 7곳을 지정했다고 30일 밝혔다.지난해 선도은행 가운데 제이피모간체이스은행, 크레디아그리콜은행이 제외됐다.외환시장 개장시간이 지난해 7월 정식 연장되면서 선도은행이 더욱 활발한 거래에 나서야 한다는 인식에 따라, 당국은 올해 선도은행 선정 기준을 변경했다. 연장 시간대에 속하는 오후 6~10시 거래는 오전 9시~오후 6시 거래의 2배 가중치를 적용하는 식이다.당국은 선도은행에 부여하는 혜택인 외환 건전성 부담금 공제도 일부 조정하기로 했다.내년 선도은행 공제액은 양방향 거래 실적이 아닌 매도·매수 가격을 제시(호가)해 체결된, 다시 말해 '시장 조성' 거래 실적을 기준으로 계산한다. 공제 한도는 부담금 부과 대상 금액의 10% 이상에서 15% 이상으로 확대된다.이에 따라 내년 선도은행으로 선정된 은행은 올해 호가 거래 실적(시장 조성 실적)에 따라 2025년도 외환 건전성 부담금이 감면된다.당국은 \"선도은행이 시장 조성과 연장 시간대 거래 활성화에 적극 참여해 우리 외환 시장의 폭과 깊이 확대에 기여할 수 있도록 정책 지원을 지속하겠다\"고 밝혔다.한편 외환시장 연장은 의도했던 거래량 증대 효과를 내고 있는 것으로 확인됐다. 당국에 따르면 작년 하반기 일평균 거래량은 전년 대비 8.6% 증가했다.선도은행은 재무 건전성, 신용도 등이 양호한 외국환은행 중 원·달러 현물환, 외환스와프 거래실적이 우수한 기관을 1년 단위로 선정한다. 선정 시 외환 건전성 부담금을 최대 60% 감면해 준다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "공개매수 자문 구했더니 주식 산 로펌 직원…檢 고발·통보",
        "date": "2025.01.30. 오후 12:01",
        "content": "주가 프리미엄 노리고 매수공개매수 사례 집중 모니터링\n\n\n\n[서울경제] 금융 당국이 공개매수 등 미공개 정보를 이용해 수억 원에 이르는 부당이득을 챙긴 상장사 직원과 법률 자문을 맡은 로펌 직원들을 적발해 검찰에 고발·통보했다. 최근 상장사 공개매수가 늘어나는 만큼 ‘주가 프리미엄’을 노리고 미공개 정보를 이용하려는 사례를 엄중 적발하겠다는 방침이다.24일 금융위원회 산하 증권선물위원회는 공개매수자와 공개매수 자문회사 직원 등의 미공개 중요정보 이용 행위를 적발해 검찰 고발·통보를 조치했다고 밝혔다. 당국 조사 결과 공개매수자인 A사 직원은 2023년 4분기 특정 상장사 주식에 대한 공개매수 업무를 수행하는 과정에서 알게 된 공개매수 실시 정보를 지인들에게 전달해 주식을 매매하도록 함으로써 수억 원의 부당이득을 취득했다. 공개매수 등 관련 법류자문을 맡은 법무법인 소속 직원 세 명도 2021~2023년 중 법무법인 문서시스템 관리 업무를 수행하는 과정에서 3개 종목에 대한 공개매수 실시 정보를 알게 됐다. 이들은 본인 및 차명 계좌를 이용해 해당 정보가 공개되기 전에 주식을 직접 매수하거나 지인에게 전달해 이용하게 함으로써 수억 원 내지 수십억 원의 부당이득을 얻은 것으로 나타났다.공개매수 가격은 투자자 매도를 유도하기 위해 통상 현재 주가 프리미엄을 더해 산정하기 때문에 주가가 상승할 개연성이 높다. 이에 ‘공개매수 실시 정보’는 호재로 인식되는 만큼 공개매수 계획을 발표하기 전에 대상 종목의 거래량과 주가가 급등하는 현상이 반복적으로 발생하고 있다. 이에 금융 당국은 최근 공개매수 사례들에 대한 집중 모니터링을 통해 불공정거래 의심 거래를 다수 포착해 철저하게 조사하고 있다. 공개매수자 또는 유관 업무를 수행하는 자문회사 등 구성원들의 불공정거래 의혹이 상당 부분 사실로 확인되면서 검찰 고발·통보 등 엄중 조치했다. 특히 이번 사례처럼 공개매수자 소속 직원뿐만 아니라 과정에 참여한 자문회사 직원들이 업무상 알게 된 정보를 사익 추구 수단으로 악용한 것은 공개매수제도의 공정성 및 자본시장 거래질서를 심각하게 훼손한다고 지적했다.금융 당국 관계자는 “공개매수제도 공정성 및 투자자 신뢰 확보를 위해 공개매수 종목과 관련한 불공정거래 모니터링 대상과 범위를 확대하고 적발된 위법행위에 대해선 철저히 조사해 엄중 조치할 것”이라고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "공개매수 정보 이용해 부당이득 챙긴 상장사·로펌직원 검찰고발",
        "date": "2025.01.30. 오후 12:00",
        "content": "주식 범죄[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 공개매수를 앞두고 해당 정보를 이용해 부당이득을 챙긴 상장사 직원과 법무법인 직원들이 검찰에 고발됐다.     금융위원회 증권선물위원회는 상장사 공개매수 정보를 이용해 주식을 매수하고 정보 공개 후 주가가 상승하자 매도 차익을 실현한 상장사 직원 등을 자본시장법 미공개 중요정보 이용 행위 금지 위반으로 검찰에 고발·통보했다고 30일 밝혔다.    증선위에 따르면 상장사 A사 직원 B씨는 2023년 4분기 공개매수 업무를 수행하는 과정에서 이러한 정보를 지인들에게 전달해 주식매매에 이용하게 함으로써 수억원의 부당이득을 얻게 했다.     공개매수 가격은 매도를 유도하기 위해 통상 현재 주가에 프리미엄을 더해 산정되므로 주가가 상승할 개연성이 높아 시장에서 '호재'로 받아들여진다.     공개매수 관련 법률 자문을 담당하는 법무법인 C사의 소속 직원 3명은 2021년부터 2023년 중 법무법인의 업무를 하는 과정에서 3개사 공개매수 실시 정보를 파악하고 본인과 차명 계좌를 이용해 해당 주식을 직접 매수하거나 지인에게 매수하게 함으로써 수억∼수십억원의 부당이득을 취득했다.     특히 이중 2명은 법무법인 C사가 자문을 담당한 다른 2개사의 유상증자 결정 정보, 최대주주 변경을 수반하는 주식양수도계약 체결 정보도 시장에 공개되기 전에 이용해 부당이득을 취했다.     금융당국은 \"최근 공개매수 사례들에 대한 집중 모니터링을 통해 불공정거래 의심 거래를 다수 포착해 철저하게 조사했다\"며 \"공개매수자 또는 자문회사 구성원의 불공정거래 의혹이 상당 부분 사실로 확인됨에 따라 엄중한 조치를 했다\"고 설명했다.    당국은 \"공개매수자 소속 직원, 자문사 구성원이 사회와 고객 신뢰를 저버리고 직무상 얻게 된 정보를 사익 추구의 수단으로 악용한 행위는 시장 거래 질서를 심각하게 훼손한 것\"이라며 \"앞으로도 공개매수 종목과 관련한 불공정거래 모니터링 대상과 범위를 확대하겠다\"고 강조했다.     srchae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "긴 연휴 韓증시에 약?…\"'딥시크' 변동성 불가피하지만 제한적\"",
        "date": "2025.01.30. 오전 11:10",
        "content": "미국 AI 내러티브 훼손에 연휴기간 엔비디아·나스닥 급락…여진 계속주가 차별화 전망 \"SK하이닉스보단 삼성전자 우위\"…실적 발표 주목\n\n\n\n엔비디아와 딥시크 로고[로이터 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 긴 명절 연휴를 마치고 오는 31일 개장하는 국내 증시는 중국 인공지능(AI) 스타트업 딥시크(DeepSeek) 쇼크의 여파를 소화하며 변동성을 보일 것으로 전망된다.    30일 증권가에서는 딥시크 쇼크의 국내 영향에 대해 변동성은 불가피하지만 충격은 제한적일 것이라는 전망이 나온다.    딥시크가 지난 20일 공개한 AI 모델 'R1'은 챗GPT 등 거대기업의 AI와 비슷한 성능을 보여 관심을 끌었다.    여기에 딥시크가 AI 모델 훈련에 중국 수출용으로 성능을 낮춘 H800 칩을 사용했고, 지난해 말 공개했던 대형언어모델(LLM) 'V3' 개발 비용은 557만6천달러(약 78억8천만원)에 불과하다는 소식이 전해지자 '가성비'에 이목이 쏠렸다.    특히 엔비디아의 고성능·고비용 전략에 제동이 걸릴 것이라는 전망 속에 관련 종목들의 주가가 크게 출렁였다.    지난 27일(현지시간)부터 딥시크 쇼크를 본격 반영하기 시작한 뉴욕 증시에서 나스닥 지수는 3% 넘게 급락했다가 2% 반등한 뒤 다시 0.5% 하락하는 등 변동성이 큰 모습을 보였다.    AI 대장주 엔비디아는 27일 17% 폭락했다가 9% 반등하고 다시 4% 내리는 등 큰 폭으로 오르내렸다.    브로드컴, 마이크론테크놀러지 등 관련주들도 유사한 흐름이었다.    한지영 키움증권 연구원은 \"딥시크 사태는 여러 측면에서 팩트체크가 필요해 보이지만 미국이 만들어낸 AI 투자 사이클, AI 메가트렌드라는 내러티브에 대한 의심을 키우고 흠집을 내게 만들었다\"고 평가했다.    딥시크 쇼크는 '저비용 AI'의 출현이 미국의 AI 산업에 나쁜 것만은 아니라는 분석, 공식 발표만큼 저비용으로 개발된 것은 아니라는 분석 등이 나오면서 그 강도가 줄어드는 모습이다.    다만 미국 정부가 엔비디아 AI칩에 대한 대중 수출 추가 제한을 검토하고 있다는 보도가 나오는 등 노이즈가 이어지면서 여진은 지속될 것으로 보인다.\n\n\n\n[그래픽] 딥시크-주요 AI 성능 비교(서울=연합뉴스) 김민지 기자 = 중국 인공지능(AI) 스타트업 딥시크가 개발한 AI 모델이 챗GPT 개발사 오픈AI 등의 모델을 일부 앞선 것으로 나타나자 27일(현지시간) 실리콘 밸리를 포함한 미국 전체가 큰 충격을 받았다.    minfo@yna.co.kr    트위터 @yonhap_graphics  페이스북 tuney.kr/LeYN1오는 31일 일주일 만에 개장하는 한국 증시는 이 같은 재료를 단번에 반영하게 된다.    한국 증시에 대한 투자심리를 유추할 수 있는 'iShares MSCI 한국 ETF'는 지난 27일 2.42%, 28일 0.46% 하락했으나 29일에는 0.22% 올랐다.    27일이 대체공휴일로 지정되지 않고 증시가 개장했다면 상당한 충격이 불가피했었을 것으로 보인다.    한국 증시로서는 긴 연휴 덕에 폭풍을 피해 간 셈이다.    이경민 대신증권 연구원은 딥시크 사태가 한국 증시에 미칠 영향에 대해 \"단기 충격은 있겠지만 충격 강도는 제한적일 것\"이라며 \"미국 증시의 변동성 확대는 미국, 나스닥으로 수년간 집중됐던 글로벌 유동성 쏠림 완화로 이어져 신흥국, 신흥 아시아 증시에 기회가 될 수 있다\"고 분석했다.    결국 29일 장 마감 후 실적을 발표한 MS·메타와 30일 실적을 발표하는 애플 등 빅테크 업체의 실적에 대한 반응과 이들의 딥시크에 대한 코멘트가 변동성의 폭을 결정할 것으로 예상된다.    이 연구원은 \"차별적으로 상승세를 보여왔던 SK하이닉스, 전력기기·조선 업종보다 삼성전자, 2차전지·인터넷·제약/바이오 등이 우위를 보일 것\"이라고 전망했다.    이외에도 미국 연방준비제도(Fed·연준) 금리 동결도 국내 증시가 소화해야 할 재료다.    연준은 작년 9월 50bp(1bp=0.01%포인트)로 금리 인하 사이클을 시작한 뒤 11월, 12월까지 세 차례 연속 금리를 인하했는데 새해 첫 회의에서는 동결을 택했다.    이는 시장의 예상과 대체로 일치하는 것으로, 트럼프 2기 행정부의 핵심 공약이 구체화하기 전까지 연준이 관망 태세를 택했다는 분석이 나온다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "003540",
            "005930",
            "004080",
            "039490"
        ]
    },
    {
        "title": "\"가성비 AI 어쩌나\" 국내 증시도 촉각…SK하이닉스 '초긴장'",
        "date": "2025.01.30. 오전 10:43",
        "content": "엔비디아 3일간 12%↓…투심 위축AI 반도체 수요 감소 우려 확산韓 반도체주 향배는…삼성전자·SK하이닉스 영향 다를 듯\n\n\n\n중국 인공지능(AI) 스타트업 딥시크가 내놓은 AI 모델 영향으로 미국 주요 기술주들이 하락세를 이어가고 있다. 국내 투자자들은 긴 설 연휴 이후 오는 31일 개장할 국내 증시 영향에도 촉각을 세우는 분위기다. 휴장 기간 동안 나온 ‘딥시크 충격’을 이날부터 소화할 예정이라서다.엔비디아 하락세 지속…변동폭은 줄어29일(현지시간) 미국 나스닥에서 엔비디아는 4.10% 내린 123.70달러에 장을 마감했다. 엔비디아 주가는 지난 27일부터 이날까지 12.84% 내렸다. 엔비디아는 딥시크에 대한 시장 반응이 가시화한 지난 27일 이후로 등락을 거듭하고 있지만 변동폭은 줄어드는 추세다. 지난 27일엔 16.97% 급락했지만 이튿날엔 8.93% 올랐고, 이날은 4.10% 하락했다. 엔비디아에 이어 미국 반도체 시총 2위 기업인 브로드컴의 주가는 0.49% 하락한 206.35달러에 장마감했다. 이 종목은 지난 27일에 17.40% 급락했지만 이후 이틀간은 약 2%포인트 가량 하락폭을 만회했다. 같은날 필라델피아 반도체지수는 0.23% 올라 4918.10에 장을 마쳤다. 지난 27일 기록(4854.46)을 조금 윗돈다. 이 지수도 지난 이틀간 급격한 변동폭은 잦아든 모양새다.  '고성능 AI, 우리는 싸게 만들었다' 中 발표에 투심 악화주요 증시에서 딥시크 충격은 지난 27일 가시화했다. 딥시크가 지난 20일 공개한 자체 개발 추론형 AI 언어모델 ‘R1’과 R1 기반 챗봇 앱을 두고 시장 일각에서 AI 인프라 투자 향배를 바꿀 수 있는 ‘게임체인저’가 될 수 있다는 전망이 급부상한 영향이다. 딥시크는 R1 기반 서비스와 함께 이 모델의 개발 논문 격인 기술보고서를 공개했다. 이 보고서에 따른 딥시크의 R1은 AIME, MATH-500, SWE-벤치 등 정보기술(IT) 업계 주요 벤치마크 테스트 결과 챗GPT의 GPT4 o1보다 나은 성능을 보였다. 챗GPT는 시장에 공개된 대규모 AI 서비스로는 자타공인 ‘1타’다.엔비디아 등의 급락세는 딥시크가 이같은 성능의 AI 서비스를 저성능 반도체칩만 가지고도 만들 수 있다는 예상이 퍼진 까닭에서다. 그간 빅테크를 비롯한 기술기업들은 반도체칩을 비롯한 하드웨어 투자를 늘릴 수록 더 높은 성능의 AI 모델을 개발할 수 있다는 대원칙을 두고 AI 개발에 막대한 투자금을 쏟아왔다. 하지만 R1의 등장으로 규모(스케일링)의 법칙이 더이상 통하지 않는 사례가 나온다면 엔비디아 등의 반도체 칩 수요가 줄어들 수 있다는 게 일각의 우려다. 엔비디아는 최근 수년간 기성 그래픽카드(GPU)와 AI 연산에 특화한 AI 가속기 칩 매출 기대감을 타고 주가가 올랐다. R1은 대형 AI 모델에서 핵심적인 ‘액기스’ 지식을 추출해 소형 AI 모델로 전달하도록 하는 증류 방식을 적용한 것도 특징이다. 이를 통하면 보다 적은 연산 자원을 가지고도 AI 성능을 유지할 수 있다. AI 서비스를 위한 반도체나 전력이 그만큼 덜 필요할 수도 있다는 얘기다. 엔비디아 반도체 수요 줄어들까그러나 IT업계와 금투업계에선 딥시크의 등장으로 반도체 수요가 줄어들 것이란 예상은 아직 시기상조라는 반응이다. IT업계에선 딥시크가 저성능 칩만 사용했다는 주장 자체를 두고도 검증이 필요하다는 분위기다. AI 학습용 데이터 기업인 미국 스케일AI의 알렉산더 왕 최고경영자(CEO)는 “딥시크가 미국 제재 때문에 밝히진 않았을 뿐, 엔비디아 H100을 5만개 넘게 갖고 있다”고 주장했다. 미국이 중국에 고성능 반도체칩 무역 제재를 걸고 있다는 점 등을 고려해 딥티크가 저성능칩만 썼다고 했다는 얘기다.  일론 머스크 테슬라 CEO는 엑스(옛 트위터)에서 왕 CEO의 주장에 ‘물론이다’라는 반응을 보이기도 했다. 딥시크 최신 모델의 ‘가성비’도 아직은 추정치에 가깝다. 딥시크는 R1 모델에 어떤 반도체 칩이 얼마나 많이 쓰였는지, 훈련기간은 어느 정도였는지 등을 밝힌 적이 없다.다만 앞서 공개한 모델 V3에 대한 기술보고서에서 이 모델을 훈련할 때 엔비디아의 H800칩을 2048장 썼다고 설명했다. 훈련엔 2억7800만 GPU시간이 들었다. 한 시간에 2달러 대여비를 썼다고 가정했을 때 여기 들어간 돈이 577만6000달러(약 83억원)라는 게 딥시크의 주장이다. H800은 엔비디아가 미국 정부의 대중국 수출 규제를 피하기 위해 만든 중국 전용 제품이다. H800은 AI 연산 속도가 H100에 비해 약 30% 떨어지지만 서버를 포함한 가격이 H100의 절반 수준에 가깝다. 딥시크가 가성비를 주장한 V3의 일부 요소가 이미 자금을 투입해 개발한 다른 AI 모델을 기반으로 했을 공산이 크다는 점도 변수다. V3 기술보고서에 따르면 V3은 추론 능력을 R1 시리즈 모델에서 증류해 개발했다. '선생님 모델' R1의 핵심적인 생각 방식을 V3가 배운 구조인 만큼 R1에 이미 들어간 개발 비용 덕에 V3의 개발 비용이 줄어들었을 공산이 크다. 딥시크는 V3 개발 비용을 훈련 단계에 한정해서만 공개했을 뿐, AI 모델 개발에 필수적인 데이터 취득·정제 비용 등은 포함하지 않았다. 인건비도 고려하지 않았다. SK하이닉스 투심 단기 악화 가능성…삼성전자는 '새옹지마' 전망금투업계에선 딥시크의 ‘가성비A’ 개발이 사실일 경우 국내 양대 반도체주에 미치는 영향이 다를 것으로 보고 있다. SK하이닉스는 단기적으로 투자심리가 악화할 수 있다는 분석이다. SK하이닉스의 주력 제품 중 하나인 5세대 고대역폭메모리(HBM3E)는 엔비디아의 고성능 칩 H100 등의 핵심 부품이다. SK하이닉스가 지난해 4분기 HBM에서 올린 매출은 5조8510억원으로 전체 D램 매출의 40% 수준이었다. 대부분 엔비디아에 제품을 팔아 거둔 결과다. 고성능 반도체칩 수요가 줄어들 것이란 시장 예상이 퍼지면 SK하이닉스 주가는 일부 타격을 입을 수 있다. 반면 삼성전자 주가가 입을 영향은 보다 제한적이라는 게 금투업계의 전망이다. 삼성전자는 엔비디아에 4세대 HBM인 HBM3를 납품하고 있다. SK하이닉스의 HBM3E보다는 한 단계 낮다. HBM3E 제품은 엔비디아 공급선을 뚫기 위해 품질 테스트를 벌이고 있다. 딥시크가 활용했다고 주장하는 H800에는 HBM3E가 아니라 HBM3가 들어간다.전문가들은 중장기적 수요 타격 전망엔 선을 긋는 분위기다. 한 IT업계 관계자는 “연산 효율성이 개선됐다고해서 HBM 수요가 줄어들 것이란 전망엔 전혀 동의하지 않는다”며 “‘공룡’ 기업들이 같은 투자액으로 더 큰 격차를 벌릴 수 있다는 얘기일 뿐, 지금처럼 중요한 기술변혁기에 칩 투자를 줄이는 만용을 부릴 기업은 없을 것”이라고 잘라 말했다. 그는 이어 “딥시크가 공개한 R1도, 미국 기업들이 공개한 각종 모델도 각 기업이 가지고 있는 전부가 아닐 것”이라며 “각자 ‘비장의 카드’는 숨겨둔 채로 AI 경쟁이 격화할 전망이라 이번 발표로 HBM 수요가 꺾일 것이라 보긴 어렵다”고 덧붙였다. 임지용 NH투자증권 연구원은 “딥시크의 R1 발표로 미국 AI 수퍼 사이클이 가속화하면 했지, 투자가 줄지는 않을 것”이라고 내다봤다. 그는 “이번 발표는 엔비디아를 비롯해 ASIC 대장인 브로드컴, TSMC 등 코어기업의 업계 내 경쟁력이나 해자(독점적 경쟁력)를 건드리는 이슈가 아니다”라며 “최근 급락은 시장의 오해와 과장된 보도에서 오는 매수 기회”라고 분석했다. 그는 “AI 수퍼사이클의 파동이 진폭을 키우겠지만 AI 코어 인프라기업의 주가 우상향은 계속될 것”이라고 전망했다.  중소 AI소프트웨어 기업엔 기회 될 수도반면 기성 AI 소프트웨어 서비스 기업엔 중장기 악재가 될 수 있다는 전망도 나온다. 기존 기업의 경쟁력 해자를 뚫어버릴 수 있어서다. 딥시크는 R1을 완전개방형인 MIT 라이선스로 공개했다. 사용자가 제한없이 수정·배포·활용할 수 있도록 허용하는 라이센스다. R1 모델을 누구나 가져다 상업 서비스로 만들 수 있다는 얘기다. 스타트업 등 중소기업은 AI 서비스에 도전하기가 더 쉬워진 셈이다. 한종목 미래에셋증권 연구원은 “딥시크가 낸 논문은 증류된 모델에 강화학습을 적용하는 방식을 제안했다”며 “대형 모델을 훈련할 수 있는 자원이 없는 연구자나 기업도 소형 모델을 통해 고성능 AI의 혜택을 누릴 수 있을 것”이라고 했다. 그는 “이는 한국(기업)에도 적용이 될 것”이라고 했다. 다만 확장 가능성은 변수다. 딥시크가 R1을 MIT 라이선스로 공개했다는 것은 이른바 ‘딥시크 생태계’를 구축하겠다는 포석으로 풀이된다. 중국 모델인 만큼 중국 정부나 텐센트, 바이두, 알리바바 등 중국 빅테크는 적극 활용에 나설 수 있다. 하지만 국내에선 ‘딥시크 생태계’로 선뜻 뛰어들 기업이 그보다 적을 수 있다는 게 IT업계의 중론이다. 한 기관 연구원은 “기업이나 기관이 AI 서비스를 선택할 땐 비용만이 아니라 신뢰도와 보안, 평판 등을 두루 고려해 결정한다”며 “딥시크가 잘 알려지지 않은 스타트업이고, 일각에선 보안 우려도 제기되는 만큼 기업이나 정부기관이 선뜻 R1 기반 서비스를 채택하긴 어려울 것”이라고 말했다. 장기적으론 생태계 확장 ‘호재’ 중론전문가들은 이번 발표로 주요 기업간 AI 경쟁이 더욱 격화해 반도체칩을 비롯한 AI 인프라 수요가 더욱 확대될 것이라고 보고 있다. 중국은 중국대로 반도체칩 확보에 열을 올리고, 미국은 중국을 견제하기 위해 동맹국과 협력을 강화할 공산이 더 크다는 전망이다. 샘 울트먼 오픈AI CEO는 최근 R1에 대해 “가격 대비 성능이 인상적인 모델”이라며 “물론 오픈AI는 훨씬 더 나은 모델을 선보일 것”이라고 했다. 그는 “새로운 경쟁자가 나와서 활력이 솟는다”고도 했다. 한종목 미래에셋증권 연구원은 “딥시크가 AI 생태계의 ‘메기’ 역할을 할 수 있다”며 “올해는 중국 AI 연구소들이 미국을 얼마나 빨리 따라잡을 수 있는지 보는 것이 관전 포인트”라고 했다. 문준호 삼성증권 연구원은 “최근 미국이 가장 중국을 견제하는 분야인 AI에서 중국이 강수를 낸 것”이라며 “미국은 격차를 더 벌려야 하는 상황일 것이고, 이에 따라 AI 투자는 계속될 가능성이 크다”고 했다. 그는 “주요 클라우드 기업들의 실적 발표와 설비투자(CAPEX) 관련 코멘트가 투자 심리 향배의 관건이 될 것”이라며 “AI 투자를 견인하고 있는 클라우드의 의지가 꺾이기 전까진 사이클의 끝이 아니다”라고 내다봤다.",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "006800",
            "005930",
            "016360"
        ]
    },
    {
        "title": "\"대박 아니면 쪽박\"…'불나방' 개미들 과감히 베팅한 곳이",
        "date": "2025.01.30. 오전 9:50",
        "content": "엔비디아·테슬라 2·3배 레버리지 투자 급증해외주식 열풍…'고위험 상품'에 손뻗는 투자자들\n\n\n\n뉴욕증권거래소의 시세판. 사진=연합UPI서학개미 열풍으로 투자처가 다변화되면서 한국 개인투자자들이 해외 고위험 상품에 몰리고 있다. 다만 해외 고위험 상품의 경우 투자자 보호제도가 미흡한 만큼 주의가 필요하다는 지적이 나온다.30일 한국예탁결제원에 따르면 지난 23일 기준 연초 이후 가장 많은 매수, 매도 결제가 이뤄진 종목에 종목이나 지수를 2,3배 추종하는 레버리지 상장지수펀드(ETF)가 대거 올랐다.테슬라 2배 레버리지 상품인 'DIREXION DAILY TSLA BULL 2X SHARES', 미국 필라델피아 반도체 지수를 3배 추종하는 'DIREXION DAILY SEMICONDUCTORS BULL 3X SHS ETF', 나스닥 지수의 3배 레버리지를 추종하는 'PROSHARES ULTRAPRO QQQ ETF', 엔비디아의 하루 수익률을 2배 추종하는 'GRANITESHARES 2.0X LONG NVDA DAILY ETF' 등이다.서학개미들이 가장 많이 보관하는 상품에도 레버리지 상품이 올라와 있는 것은 마찬가지다. 개인투자자들이 해외주식 직접 투자가 늘어나면서 고위험 상품에 접근도 용이해졌다.실제로 자본시장연구원이 지난해 10월 발간한 '개인투자자 해외주식투자 특성 및 시사점' 보고서에 따르면, 개인투자자들의 보유종목별 투자 잔액 중 국내 비허용 고위험 종목 투자비중은 12%에 달했다. 지난 2020년 1% 수준이었던 것에 비해 빠른 상승세다.선물·옵션 등 레버리지 효과가 큰 해외 파생상품 거래량도 늘고있는 추세다. 금융투자협회에 따르면 지난해 국내투자자들의 미국 파생상품 거래량은 1억692만 계약, 7조8155억 달러로 집계됐다. 2023년 1억470만 계약, 7조1142만 달러에서 늘어났다.다만 해외 파생상품은 고위험 상품임에도 국내 파생상품처럼 사전 교육이나 예탁금 등 규제 등이 없어 투자자들의 진입장벽이 더 낮아, 그만큼 투자자 보호 장치가 더 필요하다는 지적이 나온다."
    },
    {
        "title": "금리동결에 뉴욕증시 동반 하락…엔비디아 4%대↓",
        "date": "2025.01.30. 오전 9:03",
        "content": "미국 중앙은행인 연방준비제도가 기준금리를 동결한 가운데 뉴욕증시가 동반 약세로 마감했습니다. 이날 뉴욕증시에서 다우지수는 0.31%, S&P 500 지수는 0.47% 나스닥 지수는 0.51% 각각 하락했습니다.딥시크 충격을 딛고 전날 반등에 성공했던 엔비디아는 4%대로 급락하며 마감했고, TSMC와 AI 관련 종목들도 줄줄이 반락했습니다. 한채희 기자(1ch@yna.co.kr)#기준금리동결 #뉴욕증시 #나스닥지수연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"증시 휴장이라 다행이네\"…中 '딥시크 충격'에 변동성 확대 불가피",
        "date": "2025.01.30. 오전 8:01",
        "content": "AI반도체 투자 축소 가능성도 제기반도체 기업 실적 감소로 이어지나\n\n\n\n코스피가 설 연휴 전 마지막 거래일인 24일 전장보다 21.31포인트(0.85%) 오른 2,536.80으로 장을 마쳤다. 연합뉴스[서울경제] 중국 인공지능(AI) 업체 딥시크발 충격으로 한국 증시가 단기적으로 약세를 보일 것으로 예상된다. 딥시크가 훨씬 적은 비용으로도 오픈AI의 챗GPT에 맞먹는 성능을 갖췄다는 소식에 뉴욕 증시에서 AI 관련 종목들이 급락했기 때문이다. 특히 16.97% 폭락했던 엔비디아가 8.93% 반등하긴 했지만 삼성전자(005930)와 SK하이닉스(000660) 등 AI 밸류체인(가치사슬)에 합류한 한국 기업들의 변동성 확대는 불가피할 전망이다.30일 증권가에 따르면 상당수 전문가들은 딥시크 충격으로 나흘 간 휴장한 증시가 개장하는 31일 약세를 보일 것으로 보고 있다. 이경민 대신증권 연구원은 “딥시크 충격은 공포가 공포로 이어지는 악순환의 고리”라면서 “한국 증시에도 단기 충격은 불가피할 전망”이라고 했다. 한지영 키움증권 연구원은 “엔비디아 등 매그니피센트7(M7·미국 7대 기술기업)을 중심으로 미국이 만들어낸 AI 투자 사이클에 의심을 키우고 흠집을 만들었다”며 “증시가 목요일까지 휴장인 만큼 비껴가길 희망할 정도”라고 했다.‘딥시크 쇼크’는 딥시크의 AI 챗봇 앱이 미국 앱스토어 다운로드 1위에 오르는 등 돌풍을 일으키면서 시작됐다. 딥시크의 AI 모델은 오픈AI 등 미 기업들의 AI 모델에 필적할 만한 성능을 갖췄으면서도 훨씬 적은 비용으로 개발됐다. 외신 등에 따르면 딥시크가 ‘딥시크-V3’ 개발에 투입한 비용은 557만 6000달러(약 78억 8000만 원)로 전해졌다. 그간 빅테크들이 수억 달러를 쏟아부은 것과는 대조되는 대목으로 평가됐다. 딥시크가 이 같은 성과를 내놓자 실리콘밸리의 벤처투자업계 주요 인사들은 딥시크의 새 AI 모델이 새로운 AI 분야 혁신에서 새로운 이정표가 될 것으로 보고 있다. 실리콘밸리의 대표 벤처투자가인 마크 앤드리슨은 사회관계망서비스(SNS) 엑스(X·옛 트위터) 글에서 “딥시크 R1은 내가 지금까지 본 것 중 가장 놀랍고 인상적인 혁신 중 하나”라며 “딥시크 R1은 AI 분야의 스푸트니크 모멘트”라고 했다. 스푸트니크 모멘트는 기술우위를 자신하던 국가가 후발 주자의 앞선 기술에 충격을 받는 순간을 가리키는 용어로, 구 소련이 미국보다 먼저 인공위성 스푸트니크 1호를 쏘아올린 데서 유래했다.미국 AI 관련 기업에 대한 시장의 불안감은 지속되고 있는 모양새다. 특히 AI 최대 수혜주인 엔비디아는 급등락을 반복하면서 하락분을 회복하지 못하고 있다. 엔비디아의 주가는 27일(현지 시간) 16.93% 하락한 이후 28일 8.93% 상승했지만 29일 장중 5%까지 하락하기도 했다. 그간 미국 기업들이 엔비디아의 AI 반도체에 수십조 원을 투자해왔는데, 엔비디아의 AI 반도체를 사지 않고도 딥시크처럼 AI를 개발할 수 있다는 인식이 확산됐기 때문이다. 전문가들은 딥시크 쇼크로 삼성전자와 SK하이닉스 등 반도체 기업들에 대해 신경을 곤두세우고 있다. 그간 엔비디아와 함께 AI 밸류체인을 이룬 만큼 엔비디아의 급락 여파가 한국에도 상당한 영향을 끼칠 수 있기 때문이다. 일각에서는 실제 실적에도 영향을 줄 수 있다는 우려도 나오고 있다. 빅테크들이 AI 반도체에 대한 투자를 줄이면서 반도체 기업들의 실적이 급감할 수 있다는 분석이다.",
        "ticker": [
            "034730",
            "000660",
            "001140",
            "003540",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"삼성전자는 오른다\" 7000억 담은 개미들…외국인 선택은 달랐다",
        "date": "2025.01.30. 오전 8:00",
        "content": "개인은 삼성전자·외국인은 SK하이닉스 픽…\"외국인 귀환 긍정적\"\n\n\n\n올해 투자자별 순매수 상위 종목/그래픽=이지혜새해 첫 한달 동안 코스피가 5.72% 상승했다. 지수 상승은 개인과 외국인 투자자가 이끌었다. 다만, 개인들은 삼성전자, 현대차 등 시가총액 상위 종목을 순매수했지만 외국인들은 SK하이닉스, 한화오션, 한화에어로스페이스 등 AI(인공지능) 반도체 주와 조선, 방산 주 등을 사들였다. 30일 한국거래소에 따르면 지난 24일 코스피는 2536.80에 거래를 마쳤다. 올해 들어 코스피는 5.72% 올랐다. 개인과 외국인 투자자들이 코스피에서 '사자'를 외쳤다. 개인의 코스피 순매수 규모는 1조7725억원에 달한다. 외국인은 2870억원어치의 주식을 샀다. 반면 기관은 3조3477억원을 순매도했다. 개인과 외국인 투자자들은 코스피에서 주식을 사들였지만 투자 종목은 확연히 달랐다. 개인이 가장 많이 산 종목은 삼성전자로, 순매수 규모는 7115억원이다. 이후 △현대차(순매수액 2567억원) △카카오(2207억원) △삼성SDI(1880억원) △셀트리온(1787억원) 순이다. 개인 투자자들은 국민주로 불리는 삼성전자를 가장 많이 샀다. 삼성전자가 지난해 12월30일 5만3200원으로 거래를 마친 만큼 반등할 수 있다는 기대감에 삼성전자를 순매수한 것으로 풀이된다. 또한 젠슨 황 엔비디아 CEO(최고경영자)가 CES에서 그래픽처리장치(GPU) 신제품 '지포스 RTX 50 시리즈'에 삼성전자의 그래픽용 D램을 사용하고 있다고 밝히면서 삼성전자 주가가 상승했다. AI(인공지능) 산업이 발전하면서 반도체 수요가 증가할 것이란 시장 전망도 반도체 주 투자심리를 자극했다. 이승우 유진투자증권 연구원은 \"AI 용 GPU(그래픽처리장치) 신제품 생산 원가에서 HBM(고대역폭메모리)의 비중은 더욱 높아질 것\"이라며 \"올해 AI에 대한 대응 능력이 실적과 주가의 성패를 가를 것\"이라고 전망했다.외국인 투자자는 반도체 업체 중 삼성전자가 아닌 SK하이닉스를 선택했다. SK하이닉스는 AI 시대 필수재인 HBM(고대역폭메모리) 분야에서 강자로 꼽힌다. 실제로 SK하이닉스는 이에 힘입어 지난해 연결 영업이익 23조4673억을 기록, 역대 최대 실적을 경신했다. 백길현 유안타증권 연구원은 \"SK하이닉스는 HBM 공급 확대에 따른 최대 수혜자\"라며 \"DRAM(D램) 시장 내 점유율이 재차 확대될 것으로 기대한다\"고 말했다. 남용수 한국투자신탁운용 ETF운용본부장도 \"SK하이닉스와 같은 주요 반도체 기업들이 AI 반도체 시장에서의 강점을 바탕으로 성장세를 이어갈 것\"이라고 했다.개인 투자자들의은 셀트리온(1787억원), 유한양행(1564억원) 등 제약·바이오 종목을 계좌에 담았으나 외국인 투자자의 순매수 상위 10개 종목에 제약·바이오 주식은 없었다. 반면 기관 투자자는 개인 투자자와 마찬가지로 유한양행(1065억원), 삼성바이오로직스(981억원) 등을 순매수했다. 외국인 투자자들은 한화오션(2347억원), HD현대마린솔루션(581억원), 한화엔진(454억원), 현대글로비스(245억원), HD현대인프라코어(122억원) 등 조선·해운 주를 샀다. 또 한화에어로스페이스(2272억원), 현대로템(528억원) 등 방산 주와 두산에너빌리티(1418억) 등 원자력 관련 주도 담았다. 조선·해운, 방산, 원자력 등은 미국 트럼프 행정부 2기의 대표적인 수혜 주로 꼽히는 업종들이다. 도널드 트럼프 미국 대통령은 정식 취임 전부터 언론 인터뷰 등을 통해 한국과 조선업 협력이 필요하고, 미국 해군 재건과 관련, 동맹국을 이용할 수 있다고 발언했다. 트럼프 대통령은 북대서양조약기구(NATO·나토) 가입국에 방위비 증액을 압박하고 있다. 또 원자력은 AI 데이터센터 가동을 위해 필요한 인프라로 꼽힌다. 전문가들은 앞으로 개인과 외국인 투자자의 국내 증시 순매수가 이어질 가능성이 높다고 봤다. 김후정 유안타증권 연구원은 \"한국 주식 시장의 밸류에이션 매력이 높아지면서 외국인들이 귀환을 고심하고 있다\"며 \"기업의 주주 친화 정책 강화와 정치 리스크 완화 가능성 등은 외국인 귀환에 긍정적인 요인이 될 것\"이라고 했다.",
        "ticker": [
            "267250",
            "443060",
            "042670",
            "034730",
            "000660",
            "000150",
            "034020",
            "006400",
            "207940",
            "005930",
            "068270",
            "003470",
            "001200",
            "000100",
            "035720",
            "000880",
            "012450",
            "082740",
            "042660",
            "086280",
            "064350",
            "005380"
        ]
    },
    {
        "title": "증시 부진에도 30대 주식부호 지분가치 1년새 4조7천억원 늘어",
        "date": "2025.01.30. 오전 6:05",
        "content": "메리츠금융 조정호 4.6조 불어나 '2위 등극'…1위 삼성 이재용 턱밑 추격알테오젠 박순재, 한미반도체 곽동신도 평가액 급증해 10위권 진입\n\n\n\n한·체코 비즈니스포럼 참석한 재계 총수들(프라하=연합뉴스) 진성철 기자 = 20일(현지시간) 체코 프라하 시내 한 호텔에서 열린 한·체코 비즈니스포럼에 재계 총수들이 자리하고 있다.    오른쪽부터 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹회장, 장인화 포스코홀딩스 회장. 2024.9.20 zjin@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 최근 1년간 국내 증시가 부진을 겪는 가운데도 국내 30대 주식 부호들의 지분 가치는 5조원 가까이 증가한 것으로 나타났다.    주식 재산 2위 조정호 메리츠금융지주 회장은 지분 가치가 4조6천억원 넘게 늘어나면서 1위 이재용 삼성전자 회장을 턱밑까지 추격했다.    30일 재벌닷컴에 따르면 지난 23일 기준 국내 상장 주식 보유 상위 30명의 주식 재산 합계는 82조2천659억원으로, 1년 전 77조5천684억원에 비해 4조6천975억원, 6.1% 증가했다.    같은 기간 코스피는 2.08% 상승에 그쳤고, 코스닥 지수는 13.78% 하락했다.    주식 재산 증가액 1위는 4조6천39억원이 늘어난 조정호 회장으로 증가율은 76.1%였다.    이로써 조 회장은 지분 평가액 10조6천544억원을 기록, 홍라희 전 삼성미술관 리움 관장(5조4천799억원)을 제치고 국내 주식 부호 2위로 올라섰다.    박순재 알테오젠 대표이사는 2조7천658억원이 늘어 조 회장 다음으로 증가액이 많았다. 증가율은 356.6%에 달했다.    지분 평가액이 3조5천415억원으로 급증한 박 대표는 1년 만에 25위에서 9위로 16계단이나 순위를 끌어올렸다.    곽동신 한미반도체 부회장은 평가액이 1조9천963억원에서 3조9천979억원으로 2조17억원, 100.3% 증가했다. 곽 부회장의 순위도 12위에서 8위로 높아졌다.    현대차그룹에서는 정몽구 명예회장과 정의선 회장의 평가액이 각각 4천360억원 증가한 4조4천502억원, 9천155억원 증가한 4조3천65억원이었다. 이들의 순위는 각각 6위에서 5위로, 8위에서 6위로 상승했다.    이재용 회장은 11조8천312억원의 평가액으로 1위를 지켰으나, 평가액은 2조308억원, 14.6%나 줄었다. 2위 조 회장과의 격차는 1조1천768억원이었다.    상속세 부담이 있는 홍라희 전 관장과 이부진 호텔신라 사장, 이서현 삼성물산 전략기획담당 사장은 보유 주식을 대량 매각한 결과 지분 평가액이 각각 2조1천138억원(-27.8%), 1조1천966억원(-20.1%), 9천680억원(-18.8%) 감소했다.    이부진 사장은 4위를 유지했으나 홍 전 관장은 2위에서 3위로, 이서현 사장은 5위에서 7위로 순위가 낮아졌다.    김범수 카카오 이사회 의장은 1조3천1억원이 줄어든 2조1천81억원을 기록, 7위에서 12위로 순위가 하락했다.[표] 국내 상장 주식 보유 상위 30명(단위: 억원, 2024.01.23~2025.01.23 기준)\n\n\n\n※재벌닷컴 제공    josh@yna.co.kr",
        "ticker": [
            "003550",
            "138040",
            "028260",
            "005930",
            "035720",
            "042700",
            "005380",
            "008770"
        ]
    },
    {
        "title": "[뉴욕개장]연준 금리결정, 빅테크 실적발표 임박…혼조 출발",
        "date": "2025.01.30. 오전 12:39",
        "content": "뉴욕증권거래소 ⓒ 로이터=뉴스1 ⓒ News1 류정민 특파원(워싱턴=뉴스1) 류정민 특파원 = 29일(현지시간) 뉴욕증시는 연방준비제도(Fed)의 연방시장공개위원회(FOMC) 금리 결정과 빅테크 3개 사의 실적 발표를 앞둔 가운데 혼조세로 출발했다. 로이터통신에 따르면 개장 시점 다우존스산업평균지수는 전장보다 30.8포인트(0.07%) 소폭 하락한 4만4819.55를 기록했다.스탠더드앤드푸어스(S&P)500 지수는 전장 대비 10.0포인트(0.16%) 내린 6057.7로 시작했고, 나스닥 종합지수는 37.9포인트(0.19%) 하락한 1만9695.68을 기록했다.연준이 기준금리를 동결(연 4.25~4.5%)할 것이라는 전망이 우세한 가운데, 마이크로소프트, 메타, 테슬라가 이날 장 마감 후 실적을 발표할 예정으로 주초 딥시크(DeepSeek)로 출렁였던 시장은 관망세를 보이고 있다.전날 반등했던 엔비디아는 이날 오전 10시30분(미 동부 표준시) 기준 3%후반대 하락세를 보이고 있다."
    }
]