[
    {
        "title": "금감원, '유상증자 부정거래 혐의' 고려아연 경영진 검찰 이첩",
        "date": "2025.01.07. 오후 9:41",
        "content": "최윤범 고려아연 회장이 지난해 11월 서울 중구 대한상공회의소에서 열린 기자회견에서 발언하고 있다. 연합뉴스[서울경제] 금융감독원이 고려아연(010130)의 경영권 분쟁 과정에서 이뤄진 유상증자와 관련해 부정거래에 해당한다고 보고 사건을 검찰에 이첩했다. 이번 조치로 이달 23일 예정된 고려아연 임시 주주총회에도 영향이 불가피할 것이라는 관측이 나온다.7일 금융투자업계 등에 따르면 금감원은 지난해 10월 말 고려아연이 2조 5000억 원 규모의 유상증자를 발표한 것과 관련해 고려아연 경영진 등을 자본시장법 위반 혐의로 검찰에 패스트트랙(신속 수사 전환)으로 이첩했다.금감원은 고려아연이 자사주 공개매수가 끝나기 전에 유상증자를 계획했으면서 이를 제대로 공시하지 않았다는 점에서 공개매수신고서의 허위 기재, 부정거래에 해당한다고 봤다. 앞서 고려아연은 지난해 10월 4일부터 23일까지 공개매수를 진행했다.고려아연 측은 공개매수 이후 재무구조 등에 변경을 가져오는 계획을 수립하고 있지 않다고 공시했으나 실제로는 기준가 대비 30% 할인된 가격으로 신주를 발행하겠다고 밝히면서 주가가 하한가를 기록한 바 있다.이에 금감원은 고려아연의 자사주 공개매수 주관사이자 유상증자 모집주선인인 미래에셋증권·KB증권에 대해 공개매수·유상증자 과정에서 적절한 검토를 거쳤는지, 불공정거래 행위가 있었는지 등에 대해 확인해왔다. 조사 결과 주관사인 미래에셋증권이 유상증자를 위한 실사를 진행한 것으로 드러났다.함용일 금감원 부원장은 지난해 10월 기자간담회에서 “고려아연 이사회가 차입을 통해 자사주를 취득해서 소각하겠다는 계획, 그 후에 유상증자로 상환할 것이라는 계획을 모두 알고 해당 절차를 순차적으로 진행했다면 기존 공개매수 신고서에는 중대한 사항이 빠진 것이고, 부정거래 소지가 다분한 것으로 본다”며 “입증을 거쳐 불공정거래가 확인되면 신속한 처리를 위해 적극적으로 수사기관에 이첩할 것”이라고 밝힌 바 있다.고려아연의 유상증자 계획이 논란의 중심에 서고 금감원이 현장 조사에 나서면서 고려아연 측은 지난해 11월 13일 유상증자 결정을 철회한 바 있다. 금감원의 증권신고서 정정 요구를 받은 지 일주일만이다.이번 조치로 23일 열릴 임시 주총의 향배에도 관심이 쏠린다. 증권 업계의 한 관계자는 “(임시 주총에서) 기관투자가들의 표심에 (이번 금감원의 고려아연 경영진에 대한 검찰 이첩이) 영향을 줄 가능성이 있다”고 말했다.",
        "ticker": [
            "010130",
            "006800"
        ]
    },
    {
        "title": "“김대리, 잠 안자고 해외주식 하는 이유 있었네”...또 최고가 찍은 이 종목",
        "date": "2025.01.07. 오후 8:13",
        "content": "다시 날아오른 엔비디아대만 폭스콘 ‘깜짝실적’ 훈풍AI칩 블랙웰 공급확대 기대감월가 “올 250달러 갈수도”\n\n\n\n인공지능(AI) 대장주 엔비디아가 역대 최고 주가를 경신하며 다시 날아올랐다.대만 폭스콘(훙하이정밀공업)의 호실적과 함께 젠슨 황 엔비디아 최고경영자(CEO)가 ‘CES 2025’ 기조연설에서 새 그래픽처리장치(GPU) 등 회사 비전을 내놓을 것이라는 기대감이 커진 데 따른 것이다. 월가에서는 올해도 반도체 섹터를 우호적으로 보는 한편 엔비디아를 최선호주로 제시하고 있다.7일(현지시간) 금융투자업계에 따르면 엔비디아는 6일 뉴욕증시에서 전일 대비 3.43% 올라 149.43달러에 마감했다. 이는 종가 기준 사상 최고치 주가 경신으로, 장중 한때 150달러를 돌파하기도 했다. 회사의 대표 협력업체인 폭스콘이 호실적을 기록했다는 발표가 엔비디아의 주가 상승에 영향을 미쳤다.엔비디아 주가 상승에 따라 반도체 섹터 대표 종목인 AMD는 3.33%, 브로드컴은 1.66% 올랐다. 필라델피아 반도체지수를 3배로 추종하는 디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL)도 하루 만에 8.95% 뛰었다. 나스닥지수도 1.24% 오른 1만9864.98에 장을 마감했다.\n\n\n\n 폭스콘 로고. [로이터 = 연합뉴스]앞서 폭스콘은 지난해 4분기 매출이 15% 증가한 2조1300억대만달러(약 95조1258억원)를 기록했다고 밝혔다. 이는 시장의 평균 예상치였던 ‘13% 증가’를 웃도는 결과면서 역대 4분기 매출 가운데 최고치다.폭스콘의 4분기 매출이 크게 늘어난 데는 인공지능(AI) 서버를 포함한 클라우드 및 네트워킹 제품 성장의 영향이 큰 것으로 전해졌다. 폭스콘은 애플의 아이폰을 조립·생산하는 업체로 알려졌지만 최근엔 엔비디아의 요청으로 엔비디아 반도체 공급 물량을 늘리고 있다.폭스콘은 엔비디아의 차세대 AI칩인 블랙웰 GB200 칩 제조 주문을 받아 대규모 공장을 짓고 있다. 현재 엔비디아는 AI칩 생산을 TSMC에 의존하고 있는데, 폭스콘 공장이 늘어나면 공급량이 그만큼 증가할 수 있다.폭스콘은 지난해 10월 연례 테크데이 행사에서 엔비디아의 블랙웰 플랫폼에 대한 업계 수요가 “엄청나게 많다”며 “우리는 지구상 가장 큰 블랙웰 GB200 서버 생산 시설을 (멕시코에) 짓고 있다”고 밝히기도 했다.월가에서의 엔비디아와 반도체 섹터에 대한 기대감이 여전하다. 일각에서는 엔비디아가 블랙웰로 인해 2026회계연도(2025년 2월~2026년 1월)에도 전 회계연도 대비 50%가 넘는 매출 증가율을 보일 것으로 관측하고 있다.\n\n\n\n 미국 캘리포니아 산타 클라라에 있는 엔비디아 사옥. [AP = 연합뉴스]글로벌 투자은행(IB) 모건스탠리는 최근 보고서에서 2025년 최고 추천 종목(Top pick)으로 엔비디아를 선정하기도 했다. 모건스탠리는 “블랙웰이 올해 가장 큰 화제를 모을 것”이라며 ‘비중 확대’ 의견을 제시하면서 목표주가를 166달러로 잡았다.삭소은행의 존 하디 전략가는 “엔비디아 주가가 2025년에 250달러에 도달할 수 있다. 애플의 시장 가치를 두 배로 초과할 수 있다”는 파격적인 예측도 내놨다.반도체 섹터에 대한 평가도 긍정적이다. 글로벌 투자은행 씨티는 글로벌 반도체 판매가 17% 성장했다는 점을 토대로 올해도 지난해 대비 9% 더 증가할 것으로 내다봤다. 씨티는 엔비디아를 비롯해 아날로그디바이스, AMD, 브로드컴, 텍사스인스트루먼트 등 반도체 기업을 추천했다.한편 젠슨 황 CEO는 6일 저녁 CES 기조연설을 통해 PC용 GPU ‘지포스 RTX 50 시리즈’를 공개했다. 이 GPU는 블랙웰을 활용해 설계됐는데, 이 제품에 마이크론의 GDDR7 제품이 탑재된다고 밝혔다.삼성전자 제품이 이 시리즈에 탑재될 것이라는 일각에서의 기대가 깨지면서 코스피에서 장 초반 강세였던 삼성전자와 SK하이닉스는 각각 0.89%, 2.4% 하락 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "금감원, 차바이오텍 유상증자에 제동",
        "date": "2025.01.07. 오후 7:14",
        "content": "유증 규모, 시총 40% 육박소액주주연대 반발 의식한듯\n\n\n\n금융당국이 코스닥 상장사인 차바이오텍 유상증자에 제동을 걸고 나섰다.7일 금융감독원 전자공시시스템에 따르면 금융감독원은 차바이오텍이 지난해 12월 20일 제출한 유상증자 증권신고서에 정정신고서 제출을 요구했다.금융감독원은 “심사 결과 증권신고서 형식을 제대로 갖추지 아니한 경우 또는 그 증권신고서 중 중요사항에 관해 거짓의 기재 또는 표시가 있거나, 중요사항 기재나 표시 내용이 불분명해 투자자의 합리적 투자 판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우에 해당된다”고 취지를 설명했다.만약 차바이오텍이 3개월 내에 정정신고서를 제출하지 않으면 해당 증권신고서는 철회된 것으로 간주된다.앞서 차바이오텍은 지난해 12월 20일 2500억원 규모 주주배정 유상증자를 결정했다. 당시 차바이오텍 시가총액(약 6000억원)의 40%에 달하는 대규모 증자였다.회사는 유상증자를 통해 조달한 자금 가운데 각각 900억원, 200억원을 차헬스케어와 마티카홀딩스 증권 취득에 쓰겠다고 밝혔다.지분 희석 우려에 따라 차바이오텍 주가는 이후 23% 넘게 급락한 상황이다. 이에 차바이오텍 소액주주 연대는 회사에 유상증자 철회를 요구하는 한편, 소송까지 불사하겠다는 방침을 내세웠다."
    },
    {
        "title": "[투자의 창] 올해 금 가격에 영향을 미칠 주요 요인들",
        "date": "2025.01.07. 오후 6:34",
        "content": "■ 에릭놀란드 CME그룹 수석 이코노미스트\n\n\n\n에릭놀란드 CME그룹 수석 이코노미스트[서울경제] 금(金)과 은(銀)은 지난해 연이어 사상 최고가를 경신하며 가파른 상승세를 보였다. 올해 가격은 기준 금리 인하 속도, 강달러, 도널드 트럼프 2기 행정부의 관세 부과와 무역 제재 정책 등에 영향을 받을 것으로 전망한다.금과 은 가격은 일반적으로 기준 금리 기대치 변화에 부정적인 반응을 보인다. 지난해 1~3분기 동안 미국 연방준비제도(Fed·연준) 펀드 선물 가격 움직임을 토대로 분석해 봤을 때 당시 시장은 미국 연준이 올해 금리를 2.75%까지 낮출 것으로 기대했던 것으로 보인다.하지만 지난해 4분기 들어서 미국 경제 지표가 견조한 고용 증가와 물가 상승을 나타내자 금리 기대치에 변화가 발생했다. 이에 지난해 11월 미국 대선 후 귀금속 가격에서 조정이 발생하기도 했다.금과 은은 일반적으로 상품으로 분류되지만 화폐 자산으로도 간주된다. 현재 세계에서 가장 금을 많이 보유하고 있는 곳은 미국 연준이다. 1982년부터 2007년까지 대부분의 기간 금을 순매도한 미 연준은 2008년부터 매년 금을 사들이기 시작했으며 지난해에는 순매수 속도가 더욱 빨라졌다.이는 두 가지를 의미한다. 현재 미 연준은 금을 화폐 자산으로 보고 있으며 다른 통화의 준비금을 쌓는 것보다 금을 더 많이 축적하는 것을 선호한다는 사실이다.금은 미국 달러와 음의 상관 관계를 보이는 경향이 있다. 블룸버그 달러 인덱스(BBDXY)가 상승하면 금과 은 가격은 하락하는 경향을 보인다. 지난해 10월 초 이후 BBDXY는 미국 경제 지표 호조로 6.5% 상승했다.도널드 트럼프 미국 대통령 당선인이 공약으로 내세웠던 관세 부과 역시 향후 강달러를 더 촉발하는 요인이다. 관세 수익은 미국 정부의 예산 적자를 해소하는 데 기여한다. 통상 통화는 정부 예산 적자 감소에 긍정적인 반응을 보인다. 관세 부과에 따른 무역 적자 해소 역시 통화 상승 랠리를 끌어내는 요인 중 하나다. 관세 부과로 기대감이 커진 미국 연준의 기준 금리 인상 가능성도 통화 가치가 상승하는 데 영향을 끼친다. 일례로 2018년 미국이 여러 중국산 제품에 관세를 부과했을 당시 미국 달러는 중국 위안화 대비 10% 상승했다.올해 귀금속 가격은 변동 장세를 보일 것으로 예상한다. 미국이 어떤 관세 정책을 시행할지 아직 확실하지 않은 데다 미국 외 다른 국가들이 수출 장벽을 세워 미국 관세 부과 정책에 대응할 가능성도 무시할 수 없기 때문이다. 뿐만 아니라 러시아-우크라이나 전쟁과 관련 제재의 결과는 여전히 매우 불확실한 상태이다. 러시아에 대한 제재가 변경될 경우에도 달러와 금 수요가 영향을 받는다.미국의 대규모 예산 적자 영향으로 현재 시장 예상보다 기준 금리 인하가 가파르게 진행될 수 있다는 점 역시 간과할 수 없다. 미국의 경우 예산 적자가 국내총생산(GDP)의 7%에 달하며, 중국, 프랑스, 일본, 스페인, 영국, 이탈리아 등도 거의 비슷한 규모이다. 현재 브라질과 일본을 제외한 대부분의 중앙은행은 금리를 인하하고 있다. 대규모 예산 적자와 금리 하락이 결합하면 향후 금, 은, 암호화폐 등과 같은 실물 자산의 매력을 높여 앞으로 강력한 상승 추세를 만들 수 있으며, 이 과정에서 급격한 조정이 발생할 가능성도 존재한다."
    },
    {
        "title": "신한금융지주 임원들, 자사주 4천200주 사들여",
        "date": "2025.01.07. 오후 6:08",
        "content": "\"책임 경영 차원\"\n\n\n\n신한금융지주회사[신한금융지주회사 홈페이지 캡처. 재판매 및 DB 금지]    (서울=연합뉴스) 신호경 기자 = 신한금융지주 임원들이 최근 4천여주가 넘는 자사주를 일제히 사들였다.    7일 금융권에 따르면 신한금융지주 김지온 감사파트장(상무), 방동권 리스크관리파트장(부사장), 천상영 그룹재무부문장(부사장), 이인균 그룹운영부문장(부사장)은 지난 2∼3일 자사주 4천200주를 장내 매입했다고 이날 공시했다.    임원 별 매입 수량과 단가는 ▲ 김 상무 700주 4만8천700원 ▲ 방 부사장 1천주 4만8천561원 ▲ 천 부사장 1천500주 4만8천700원 ▲ 이인균 1천주 4만8천500원이다.    신한금융지주 관계자는 \"임원들이 책임 경영 차원에서 자사주를 매입했다\"며 \"앞으로도 신한금융지주는 주주환원 차원에서 경영진의 자사주 매입을 포함해 다양한 방안을 실행할 것\"이라고 밝혔다.    shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "배터리 대신 로봇·양자컴·우주…코스닥 질주 이끄는 신기술株",
        "date": "2025.01.07. 오후 6:03",
        "content": "한국첨단소재 올들어 120%↑레인보우로보·아톤 등도 급등새해 들어 코스닥지수가 6% 급등한 가운데 로봇, 양자컴퓨터, 우주항공 등 신산업 관련 종목이 상승세를 이끌고 있는 것으로 나타났다. 2차전지, 바이오 등 코스닥시장 대표 종목이 주춤한 사이 신기술을 앞세운 기업이 주도주로 치고 올라오는 모양새다.\n\n\n\n7일 코스닥시장에서 양자컴퓨팅 관련주 한국첨단소재는 가격제한폭(29.96%)까지 오른 9370원에 거래를 마쳤다. 광통신 기업인 한국첨단소재는 양자암호 체계를 개발해 유럽 등으로 납품 중이다. 한국첨단소재는 양자컴퓨터 테마가 국내외 증시에서 뜨거워지면서 올 들어 주가가 119.4% 올랐다. 또 다른 양자컴퓨팅 관련주 아톤도 37% 상승률을 보이고 있다.양자뿐 아니라 로봇, 우주항공 등 미래 기술 종목도 급등세다. 삼성전자가 계열사로 편입하기로 한 로봇 회사 레인보우로보틱스는 올 들어 주가가 48.7% 급등해 코스닥시장 시가총액 5위(7일 기준 4조6948억원)에 올랐다. 다른 로봇 관련주 에스비비테크도 올해 주가 상승률이 33.6%에 달한다. 우주항공주인 에이치브이엠 주가도 같은 기간 19.2% 뛰었고, 의료 인공지능(AI)으로 각광받는 루닛 역시 8.5% 올랐다.이들 미래 기술 관련주가 올해 코스닥시장 상승을 이끌고 있다는 분석이 제기된다. 한국거래소에 따르면 코스닥 기술성장기업부지수는 올 들어 8.87% 올라 코스닥 우량기업부지수(4.53%), 중견기업부지수(6.46%) 상승률을 웃돌았다. 같은 기간 전체 코스닥지수 상승률은 5.91%다. 한국거래소는 코스닥시장 상장 기업 특성을 고려해 소속부 종목 지수를 산출해 발표하는데, 기술성장기업부지수에 레인보우로보틱스 에이치브이엠 등이 들어가 있다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "테슬라 매출 추월한 비야디…시총도 따라잡나",
        "date": "2025.01.07. 오후 6:02",
        "content": "작년 매출 추정치 역전했지만테슬라 주가 66% 오를 때 비야디는 하락…\"저평가 됐다\"이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.중국 전기자동차기업 비야디(BYD)에 대한 투자자들의 관심이 높아지고 있다. 실적에서 미국 테슬라를 바짝 추격하고 있는데 아직 주가는 오르지 않아 저평가됐다는 분석이 나온다.\n\n\n\n비야디는 7일 1.01% 오른 274.03위안에 거래를 마쳤다. 이날 소폭 올랐지만 지난해 10월 8일 단기 고점 대비 16.3% 떨어진 상태다. 같은 기간 글로벌 전기차 대장주인 테슬라가 66.67% 오른 것과 대비된다.주가가 실적 개선세를 따라잡지 못하면서 밸류에이션(실적 대비 주가 수준) 매력은 높아졌다. 비야디의 12개월 선행 주가수익비율(PER)은 15.6배로 테슬라(124.2배)의 8분의 1 수준에 불과하다. 비야디의 실적을 고려했을 때 주가가 오를 가능성이 높다는 분석이 나오는 이유다.금융정보업체 LSEG에 따르면 비야디의 지난해 매출 컨센서스(증권사 추정치 평균)는 전년(822억달러)보다 26.1% 많은 1036억달러다.처음으로 1000억달러를 넘어설 것으로 예상된다. 실적이 컨센서스대로 나오면 비야디는 연간 매출에서 글로벌 전기차 대장주인 테슬라를 처음으로 추월하게 된다. 테슬라의 매출은 이 기간 968억달러에서 995억달러로 2.8% 늘어나는 데 그칠 것으로 예상된다.올해는 전기차 판매량에서도 비야디가 테슬라를 앞설 것이라는 전망이 나온다. 비야디의 지난해 순수 승용 전기차(BEV) 판매량은 176만 대로 테슬라(179만 대)와 어깨를 나란히 했다. 2021년에는 격차가 71만 대에 달했지만 이후 연평균 성장률은 비야디 97%, 테슬라 24%로 비야디가 훨씬 높았다. 닛케이아시아가 최근 실시한 설문조사에서 응답자의 78.7%는 비야디가 올해 판매량에서 테슬라를 앞설 것이라고 답했다.비야디의 매출에서 중국 내 판매가 차지하는 비중이 큰 건 약점이다. 2023년 기준 중국 내 판매 비중은 73%로 테슬라의 미국 내 판매 비중(47%)보다 훨씬 높다.박초화 대신증권 연구원은 “비야디는 해외 생산 공장이 9곳(건설 중인 곳 포함)으로 테슬라(3곳)보다 훨씬 많은데 이를 통해 해외 진출을 적극 추진하고 있다”며 “트럼프 트레이드로 각국이 관세를 올리면 현지 생산기지가 있는 기업에 유리한 환경이 될 것”이라고 했다.비야디의 시가총액은 670억달러로 테슬라(1조3195억달러)보다 한참 낮다. 증권가에선 테슬라의 일론 머스크 최고경영자(CEO) 후광효과, 중국 기업 디스카운트가 영향을 미친 것으로 해석하고 있다. 박 연구원은 “매출 역전을 계기로 비야디 주가가 재평가받을 수 있다”고 했다.",
        "ticker": [
            "006260",
            "003540"
        ]
    },
    {
        "title": "IPO 침체에…기관 수요예측 '눈치싸움' 치열",
        "date": "2025.01.07. 오후 6:01",
        "content": "첫날 투자 몰리던 작년과 달리4~5일차에 분위기 보고 주문업계 \"물량 많이 받을 이유 없어\"▶마켓인사이트 1월 7일 오후 2시 43분 \n\n\n\n기업공개(IPO) 시장 침체기를 맞아 수요예측에 참여하는 기관투자가들 간 ‘눈치 싸움’이 치열해졌다. 지난해까지만 해도 수요예측 첫날 주문을 넣는 ‘묻지마 투자’가 흔했지만 최근에는 경쟁률을 확인하고 마지막 날 청약에 나서고 있다.7일 투자은행(IB)업계에 따르면 육가공 플랫폼 기업 미트박스글로벌이 8일 기관투자가 대상 수요예측을 마감한다. 공모주 시장이 침체되며 기관투자가 사이에서도 눈치 싸움이 펼쳐졌다.수요예측 초반인 1~3일 차까지는 청약하지 않고 기다리다가 4~5일 차에 시장 분위기와 경쟁률을 고려해 주문을 넣는 자산운용사가 늘었다. 한 공모주 운용사 대표는 “미트박스글로벌은 작년 상장을 한 차례 연기하고 다시 청약을 받는 재수생”이라며 “상장 첫날 마이너스 수익률이 나올 수 있는 만큼 물량을 많이 받을 이유가 없었다”고 설명했다.지난해 상반기까지만 해도 공모주 ‘초일가점제’의 영향으로 수요예측 1일 차에 청약을 넣는 기관투자가가 많았다. 초일가점제는 수요예측 첫날 주문한 기관투자가에 가점을 부여해 더 많은 공모주를 배정받을 수 있도록 한 제도다.기관투자가는 이 제도를 활용해 수요예측 첫날부터 높은 가격을 써내 공모주 물량을 쓸어 담은 뒤 상장 첫날 대거 매도하는 방식으로 이익을 얻었다. 단기 차익에만 초점을 둔 ‘묻지마 투자’로 변질되면서 작년 상반기까지 증시에 상장한 기업 93%가 공모가 희망 범위 상단을 초과해 공모가를 책정했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"나홀로 소외 안돼\"…'가상자산 ETF' 다시 미는 금투업계",
        "date": "2025.01.07. 오후 5:58",
        "content": "'트럼프 효과'에 비트코인 10만弗 넘고ETF 운용 규모 金 추월···\"대세 따라야\"거래소·금투협 등 \"사업 추진\" 한목소리조기 대선 공약 가능성에 당국 설득 채비\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스.[서울경제] 최근 미국의 새 행정부 출범에 대한 기대를 업고 가상자산 가격이 급등하자 국내 금융투자 업계가 이를 기초자산으로 한 상장지수펀드(ETF)를 도입해야 한다고 목소리를 높이고 있다. 업계는 국내 정치 상황이 안정을 찾는 대로 여야와 금융 당국을 설득해 연내 가상자산 ETF 시장을 열겠다는 복안이다.7일 업계에 따르면 최근 국내 주요 자산운용사들은 내부적으로 가상자산 관련 ETF 상품을 준비하면서 당국과 정치권 동향을 살피고 있다. 도널드 트럼프 미국 대통령 당선인의 재집권 확정 이후 가상자산 가격이 급격하게 오르는 국면에서 한국의 ETF만 이를 외면할 경우 자본시장 전체가 축소된다는 것이다. 실제 미국의 가상자산 정보 플랫폼 코인게코에 따르면 미국에 상장된 관련 현물·파생상품 ETF의 총운용자산(AUM) 규모는 1290억 달러(약 187조 원·지난해 12월 16일 기준)를 돌파해 사상 처음 금 ETF의 운용자산 규모를 넘어섰다.\n\n\n\n국내 금융투자 업체들은 글로벌 자금 시장이 과거와 달라진 만큼 정치권과 당국이 가상자산 간접투자에 대해 전향적으로 인식을 바꿀 수 있을 것으로 기대하고 있다. 미국은 물론 홍콩·영국 등이 이미 해당 ETF를 승인한 데다 일본까지 관련 상품 허가를 검토하는 상황이다.업계는 특히 지난해 4월 총선 때 더불어민주당과 국민의힘 모두 가상자산 ETF 도입을 위한 자본시장법 개정을 공약으로 제시했다는 점에 기대를 걸고 있다. 현재 정치 불안이 해소되는 대로 관련 논의가 급물살을 탈 수 있다는 시각이다. 정은보 한국거래소 이사장과 서유석 금융투자협회장도 신년사에서 “가상자산 ETF를 자본시장의 새 성장 동력으로 추진하겠다”는 뜻을 밝혔다. 이복현 금융감독원장도 지난해 5월 미국에서 게리 겐슬러 증권거래위원회(SEC) 의장과 직접 만나 비트코인 현물 ETF 승인 배경을 들었다. 업계의 한 관계자는 “올해 조기 대선이 열릴 경우 후보들이 표심을 얻기 위해 서로 가상자산 ETF를 공약할 가능성이 있다”며 “업계도 최대한 당국과 논의해볼 것”이라고 말했다.한편 금융 당국은 미국 SEC가 지난해 1월 비트코인 현물 ETF 11개의 거래·상장을 승인하자 곧바로 “국내에서는 위법 소지가 있다”는 유권해석을 내놓았다. 정부는 2017년 12월부터 금융기관의 가상자산 보유와 매입, 담보 취득, 지분 투자를 금지하는 조치도 내걸었다."
    },
    {
        "title": "\"유상증자 철회 없다\" 이수페타시스 8%대 급락",
        "date": "2025.01.07. 오후 5:56",
        "content": "\"제이오 인수는 계약, 철회 불가\"상반기 주주환원계획 공시 예정정기주총서 집중투표제 안건으로\n\n\n\n김상범 이수그룹 회장. 연합뉴스[서울경제] 이수페타시스(007660)가 유상증자를 통해 제이오를 인수하겠다는 의지를 재차 밝히면서 7일 하루에만 주가가 8%대 급락했다.한국거래소에 따르면 이날 이수페타시스는 전장 대비 8.52% 내린 2만 6850원에 거래를 마쳤다. 이수페타시스 경영진이 소액주주연대와의 면담에서 5500억 원 규모의 유증을 강행하겠다는 의사를 밝혔다는 소식이 전해진 여파였다. 회사 측은 “제이오 인수는 계약 때문에 철회하고 싶다고 함부로 할 수 있는 게 아니다”라고 말한 것으로 전해졌다. 소액주주연대는 제이오 인수에 강하게 반발했지만 양측의 입장은 끝내 좁혀지지 않았다.회사 측은 대신 올 상반기 중 주주 환원을 위한 밸류업(기업가치 제고 계획) 공시를 발표하겠다고 약속했다. 이와 함께 올 3월 진행될 정기 주주총회에서 소액주주 측의 요구 사항이었던 집중투표제 도입을 안건에 올리는 데도 동의했다. 집중투표제는 이사를 뽑을 때 후보별로 1주당 1표씩 던지는 게 아니라 1주당 뽑을 이사 수만큼의 투표권을 주는 제도로, 대표적인 소액주주 보호 수단으로 꼽힌다.경영진은 이외에도 금융감독원이 지난해 12월 23일 유상증자 정정신고서를 재차 반려하며 지적했던 소액주주와의 소통 문제도 성실하게 해결해나가겠다고 밝혔다. 당시 금감원은 2차 정정신고서에는 주주들에 대해 어떤 설득의 과정과 노력이 있었는지 등도 함께 기재하도록 요구했다. 금감원의 제재 소식이 알려진 직후 이수페타시스의 주가는 지난해 12월 24일 5.12% 급등한 바 있다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "이수페타시스·DB하이텍 … 논란株 손터는 국민연금",
        "date": "2025.01.07. 오후 5:56",
        "content": "국민연금 지분율 변화 분석유상증자·경영권다툼 등리스크로 판단해 지분 줄여주가 급등 바이오 차익실현이마트·현대글로비스 등실적기대주는 투자비중 늘려\n\n\n\n국내 최대 기관 투자자인 국민연금공단(국민연금)이 지난해 자본시장에서 논란을 빚었던 기업들 주식을 팔아치운 것으로 나타났다. 평가가치가 올라 고점이라고 판단되는 주식들에 대해서도 차익 실현에 나서는 모습을 보였다. 반대로 향후 실적 상승이 기대되거나 주가가 바닥이라고 여겨지는 기업들 지분은 늘렸다.7일 금융감독원 전자공시 시스템에 따르면 국민연금은 지난해 11~12월 세 차례에 걸쳐 총 208만9753주의 이수페타시스 주식을 팔아치웠다.이수페타시스는 탄소나노튜브(CNT) 제조업체인 제이오 인수를 위해 유상증자를 추진해왔다.금감원이 투자자의 합리적인 판단 등을 해칠 수 있다는 이유로 유상증자에 제동을 걸었지만 이수페타시스는 정정신고서를 제출하는 등 제이오 인수를 위한 자금 조달 의지를 강하게 보였다. 이 같은 소식이 전해지자 국민연금은 이수페타시스의 지분을 일부 정리했다.인공지능(AI) 시대 도래로 인쇄회로기판(PCB) 생산을 주력으로 하는 이수페타시스가 주목받을 것이라고 보고 그동안 지분을 늘려왔지만 지난 4분기에만 10.74%에서 7.43%로 대폭 줄였다.증권업계에서도 이수페타시스의 제이오 인수를 긍정적으로 평가하지 않는다. 권태우 KB증권 연구원은 \"CNT시장 진입을 위한 제이오 인수와 관련된 자금 조달이 주당순이익(EPS) 희석을 초래해 투자 리스크를 유발했다\"며 \"이수페타시스가 과거처럼 높은 멀티플을 유지하기는 어려울 것으로 보인다\"고 했다.국민연금은 자본시장에서 논란을 빚었던 DB하이텍 지분도 조정했다.2024년 10월 44만9770주를 줄인 데 이어 DB하이텍 소액주주단체가 KCGI에 지분 매매 차익 의혹으로 소송을 건 이후인 지난해 11월 29일 45만7602주를 팔았다. 지분율은 9.32%에서 7.27%로 줄었다.KCGI는 2023년 3월 DB하이텍 지분 313만주를 취득하고 경영권 참여를 선언했으나 일부를 DB하이텍 모회사인 DB Inc.(DB아이엔씨)에 매각해 차익을 실현했다. 소액주주들은 대규모 손실을 봤다고 주장하면서 검찰에 KCGI를 고소했다.공개매수 경쟁 과정에서 주가가 치솟았던 고려아연에 대해서도 국민연금은 차익 실현에 나섰다. MBK 공개매수 마감일, 고려아연의 자사주 공개매수 결제일 등을 감안해 지분율을 7.49%에서 4.51%로 낮췄다.국내 기업에 장기 투자를 한다는 목적으로 지분율을 유지하는 국민연금이지만 자본시장에서 논란을 빚었던 기업들의 변동성이 커졌다는 판단하에 주식을 매도한 것으로 해석된다.이외에 국민연금은 지난해 하반기 주식시장에서 큰 주목을 받았던 바이오주(리가켐바이오·HK이노엔·에이비엘바이오·지아이이노베이션), 뷰티주(파마리서치·클리오·코스메카코리아·씨앤씨인터내셔널), 삼양식품, 엠로 등에 대해서도 차익 실현에 나섰다.반면 향후 기업가치가 개선되면서 실적이 상승할 가능성이 높은 기업들에 대해선 지분을 늘렸다.국민연금은 알리바바와 합작법인을 설립하는 이마트의 경우 지분율을 7.95%에서 10.01%로 늘렸다. 신세계그룹은 G마켓을 현물 출자하는 방식으로 참여하며 양사 출자 비율은 5대5로 동등하다. 아울러 국민연금은 해상운송 사업 확대로 수익성 개선이 예상되는 현대글로비스, 전기차·자율주행 솔루션 기업 HL만도, 국내 사모펀드 운용사 H&Q코리아가 투자한 현대엘리베이터 등에 대해서도 지분을 확대했다.[홍순빈 기자]",
        "ticker": [
            "012030",
            "000990",
            "204320",
            "010130",
            "003230",
            "004170",
            "139480",
            "007660",
            "086280",
            "017800"
        ]
    },
    {
        "title": "\"SK하이닉스, 31만 원 간다\" 새해 첫 목표가 상향…삼성전자는 줄하향",
        "date": "2025.01.07. 오후 5:55",
        "content": "■반도체 투톱 엇갈린 전망AI 수요 예상보다 커 호실적 기대BNK證, 하이닉스 25만원서 상향삼성전자 8일 4분기 잠정실적 발표영업이익 감소 전망에 눈높이 낮춰\n\n\n\n[서울경제] BNK투자증권이 SK하이닉스(000660)의 목표 주가를 31만 원으로 기존 대비 6만 원 높였다. 증권사들은 지난해 11월부터 SK하이닉스의 목표 주가를 낮춰왔는데 새해 들어 처음으로 목표가 상향이 이뤄졌다. 올해도 빅테크들의 인공지능(AI) 투자 열기가 지속되고 있어 엔비디아의 고대역폭메모리(HBM) 밸류체인(가치 사슬)에 합류한 SK하이닉스의 수혜가 당초 예상보다 더 클 수 있다는 분석이다. 반면 엔비디아에 대한 HBM3E 납품이 하염없이 밀리고 있는 삼성전자(005930)에 대해서는 목표가 하향이 잇따르고 있다.7일 금융정보 업체 에프앤가이드에 따르면 BNK투자증권은 이날 SK하이닉스의 목표 주가를 기존 25만 원에서 31만 원으로 높인다고 밝혔다. SK하이닉스의 목표 주가는 지난해 11월 한국투자증권(25만 원→27만 원)의 상향을 끝으로 iM증권(20만 3000원→18만 원), 키움증권(22만 원→21만 원), 신영증권(24만 원→22만 원), 한화투자증권(26만 원→25만 원), 유진투자증권(24만 원→22만 원), 다올투자증권(31만 원→29만 원) 등이 목표가를 잇따라 낮춰왔다. HBM에서 호실적을 내고 있기는 하지만 레거시 D램에서 중국과의 경쟁 심화, 삼성전자의 엔비디아 HBM 납품 합류가 예상되면서 실적 조정이 불가피하다는 게 이유였다.하지만 AI에 대한 수요가 당초 예측보다 높고 HBM에서 경쟁사의 추격도 템포가 느리다고 BNK투자증권은 봤다. 이민희 연구원은 “전 세계 400개 이상의 대규모언어모델(LLM)이 개발되고 있고 AI 서버 인프라 투자는 생각보다 (수요가) 더 강해 올해도 HBM 사업에서 고수익이 예상된다”며 “SK하이닉스는 지난해 HBM으로 약 7조 원의 영업이익을 낸 것으로 추정되는데 올해는 약 15조 원의 영업이익을 낼 수 있을 것”이라고 설명했다.\n\n\n\n다만 이날 SK하이닉스 주가는 2.40% 하락했다. 젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 전자·정보기술(IT) 전시회 ‘CES 2025’에서 소비자용 블랙웰 그래픽처리장치(GPU)에 마이크론의 GDDR7 메모리가 탑재된다고 밝힌 데다 SK하이닉스와 관련한 특별한 언급이 없었던 탓이다. 삼성전자도 이날 0.89% 하락 마감했다.삼성전자의 경우 증권사의 목표 주가 내려치기가 계속되고 있다. 지난해 4분기 잠정 실적 발표(8일)를 하루 앞둔 이날에도 신한투자증권은 9만 원에서 7만 7000원으로, 교보증권은 9만 원에서 7만 5000원으로 낮췄다.김형태 신한투자증권 연구원은 “레거시 메모리 공급과잉, 업황 둔화, 파운드리 가동률 하락, 엔비디아로의 HBM3E 공급 시점 지연 등 기대보다 우려가 부각되고 있다”며 “4분기 영업이익도 7조 5000억 원으로 시장 기대치 8조 5000억 원을 밑돌 것으로 예상한다”고 말했다. 최보영 교보증권 연구원은 “올해 영업이익은 33조 7000억 원으로 지난해 대비 3% 감소할 것으로 예상한다”며 “부진한 IT 전방 수요와 대중국 반도체 규제 등으로 어려운 경영 환경이 전망된다”고 짚었다.모건스탠리도 이날 한국 반도체 기업의 실적에 대해 보수적으로 예측해야 한다는 보고서를 냈다. 근거로는 중국의 거센 추격과 HBM 경쟁 과열을 댔다. 이 때문인지 전날까지 이틀 연속 메모리 업체 주식을 사들였던 외국인은 이날 SK하이닉스는 169억 원, 삼성전자는 489억 원 각각 순매도했다.",
        "ticker": [
            "034730",
            "000660",
            "030610",
            "030210",
            "005930",
            "001720",
            "001200",
            "000950",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "반도체테마 새얼굴 유리기판株에 주목",
        "date": "2025.01.07. 오후 5:54",
        "content": "브로드컴 반도체에 적용 추진전력 소비 줄이고 속도 향상램테크놀러지 등 관련주 강세\n\n\n\n고성능 반도체 제작에 들어가는 유리기판이 새해 들어 새로운 반도체 테마주로 주목받고 있다.유리기판은 매우 얇고 평탄한 소재로 만들어져 인공지능(AI)이나 서버용 고성능 반도체를 만들 때 전력 소비를 절감하고 데이터 처리 속도를 향상할 수 있다.7일 코스닥 시장에서 램테크놀러지는 전일 대비 29.97% 상승한 4055원을 기록하며 가격제한폭까지 오른 채 장을 마쳤다.시가총액 580억원 남짓으로 코스닥 시장에서도 중소형주로 분류되는 이 종목이 갑자기 주목받은 것은 반도체 유리기판 관련 기술을 보유하고 있기 때문이다. 램테크놀러지는 지난해 7월 유리기판 제작에 사용되는 식각 기술의 특허를 출원한 바 있다.이외에도 코스닥 시장 중소형주인 HB테크놀러지와 와이씨켐 역시 하루 만에 각각 11.48%, 11.07% 급등하며 투자자의 관심을 끌었다.HB테크놀러지는 반도체 유리기판 검사 장비를 개발해 SKC 자회사인 앱솔릭스에 공급하는 것으로 알려져 있다. 와이씨켐 역시 반도체 유리기판 전용 소재인 포토레지스트, 박리액, 현상액을 개발한 바 있다.현재 국내 증시에서 반도체 유리기판과 관련이 깊은 대형주로는 삼성전기와 SKC가 꼽힌다. 삼성전기는 2024년 세종 사업장에 유리기판 파일럿 라인을 구축했다. SKC가 2021년 설립한 자회사 앱솔릭스는 미국 조지아주에 유리기판 제조 공장을 건설하고 있다.금융투자 업계에서는 유리기판이 국내 증시를 이끄는 반도체 테마주에 입성할 가능성에 주목하고 있다.해외 주요 반도체 기업인 인텔, AMD, 브로드컴 등도 지난해부터 유리기판을 이용한 반도체 도입에 착수한 상태다. 현재 미국에서 열리고 있는 소비자 가전전시회 'CES 2025'에서도 SKC의 유리기판 실물(사진)이 공개돼 큰 관심을 끌었다. [김대은 기자]",
        "ticker": [
            "034730",
            "011790",
            "009150"
        ]
    },
    {
        "title": "다시 날아오른 엔비디아…\"올 250弗 간다\"",
        "date": "2025.01.07. 오후 5:54",
        "content": "대만 폭스콘 '깜짝실적' 훈풍AI칩 블랙웰 공급확대 기대감월가 목표가 줄상향 이어져엔비디아 차세대 AI GPU마이크론 칩 채택 발표에삼성·하이닉스 상승폭 반납\n\n\n\n인공지능(AI) 대장주 엔비디아가 역대 최고 주가를 경신하며 다시 날아올랐다. 대만 폭스콘(훙하이정밀공업)의 호실적과 함께 젠슨 황 엔비디아 최고경영자(CEO)가 'CES 2025' 기조연설에서 새 그래픽처리장치(GPU) 등 회사 비전을 내놓을 것이라는 기대감이 커진 데 따른 것이다. 월가에서는 올해도 반도체 섹터를 우호적으로 보는 한편 엔비디아를 최선호주로 제시하고 있다.7일(현지시간) 금융투자업계에 따르면 엔비디아는 6일 뉴욕증시에서 전일 대비 3.43% 올라 149.43달러에 마감했다. 이는 종가 기준 사상 최고치 주가 경신으로, 장중 한때 150달러를 돌파하기도 했다. 회사의 대표 협력업체인 폭스콘이 호실적을 기록했다는 발표가 엔비디아의 주가 상승에 영향을 미쳤다.엔비디아 주가 상승에 따라 반도체 섹터 대표 종목인 AMD는 3.33%, 브로드컴은 1.66% 올랐다. 필라델피아 반도체지수를 3배로 추종하는 디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL)도 하루 만에 8.95% 뛰었다. 나스닥지수도 1.24% 오른 1만9864.98에 장을 마감했다.앞서 폭스콘은 지난해 4분기 매출이 15% 증가한 2조1300억대만달러(약 95조1258억원)를 기록했다고 밝혔다. 이는 시장의 평균 예상치였던 '13% 증가'를 웃도는 결과면서 역대 4분기 매출 가운데 최고치다.폭스콘의 4분기 매출이 크게 늘어난 데는 AI 서버를 포함한 클라우드 및 네트워킹 제품 성장의 영향이 큰 것으로 전해졌다. 일각에서는 엔비디아가 블랙웰로 인해 2026회계연도(2025년 2월~2026년 1월)에도 전 회계연도 대비 50%가 넘는 매출 증가율을 보일 것으로 관측하고 있다.글로벌 투자은행(IB) 모건스탠리는 최근 보고서에서 2025년 최고 추천 종목(Top pick)으로 엔비디아를 선정하기도 했다. 삭소은행의 존 하디 전략가는 \"엔비디아 주가가 2025년에 250달러에 도달할 수 있다. 애플의 시장 가치를 두 배로 초과할 수 있다\"는 파격적인 예측도 내놨다.반도체 섹터에 대한 평가도 긍정적이다. 글로벌 투자은행 씨티는 글로벌 반도체 판매가 17% 성장했다는 점을 토대로 올해도 지난해 대비 9% 더 증가할 것으로 내다봤다. 한편 젠슨 황 CEO는 6일 저녁 CES 기조연설을 통해 PC용 GPU '지포스 RTX 50 시리즈'를 공개했다. 이 GPU는 블랙웰을 활용해 설계됐는데, 이 제품에 마이크론의 GDDR7 제품이 탑재된다고 밝혔다.삼성전자 제품이 이 시리즈에 탑재될 것이라는 일각에서의 기대가 깨지면서 코스피에서 장 초반 강세였던 삼성전자와 SK하이닉스는 각각 0.89%, 2.4% 하락 마감했다.[홍성용 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "판 커지는 AI인프라…MLCC株 다시 들썩",
        "date": "2025.01.07. 오후 5:53",
        "content": "빅테크들 데이터센터 등 투자 확대AI 서버용 등 고성능 수요 증가삼성전기 주가 반등···한달새 18%↑\n\n\n\n세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설하고 있다. 연합뉴스[서울경제] 주춤하리라 예상되던 빅테크의 인공지능(AI) 인프라 투자가 다시 늘어날 수 있다는 기대감에 국내 적층세라믹커패시터(MLCC) 관련 기업의 주가가 들썩이고 있다. 특히 삼성전기(009150)는 AI 서버와 자동차 전장에 특화된 고성능 MLCC 생산기술에 경쟁력이 있다고 평가받으면서 주가가 한 달 새 20% 가까이 올랐다.7일 금융투자 업계에 따르면 삼성전기는 지난해 12월 2일부터 이날까지 주가가 18.28% 급등했다. 삼성전기뿐만 아니라 삼화콘덴서(001820)·아바텍(149950)·아모텍(052710) 등도 같은 기간 각각 12.93%, 9.91%, 35.82% 뛰었다.MLCC는 전기를 마치 댐처럼 보관했다가 일정량씩 내보내는 역할을 한다. 정보기술(IT) 산업 전반에서 사용돼 반도체와 함께 흔히 ‘산업의 쌀’로 통한다. MLCC 관련 종목들은 지난해 2월 주식시장에서 AI 열풍이 개화하면서 급등했지만 하반기에 들어서는 스마트폰과 PC의 수요 부진으로 반도체 종목과 함께 부침을 겪어왔다.이들 MLCC 관련주의 반등은 빅테크 기업들이 AI 인프라에 대한 투자를 한층 더 늘린 덕분이다. 실제 마이크로소프트(MS)는 3일 AI 소프트웨어와 클라우드 사업 강화를 위해 데이터센터에 올해만 800억 달러(약 117조 원)를 투자하겠다고 밝혔다.\n\n\n\n증권가에서는 특히 삼성전기의 MLCC 기판이 최근 스마트폰을 넘어 다양한 고성능 장비에 사용되면서 시장점유율과 매출이 확대될 것으로 기대하고 있다. 고의영 iM증권 연구원은 “MLCC 시장은 AI·자율주행·로봇 등에 활용되는 하이엔드 MLCC와 그 외 시장으로 양극화하고 있다”면서 “특히 고성능 MLCC 시장은 아직까지 중국 업체와의 기술 격차가 크다”고 분석했다. 김소원 키움증권 연구원은 “AI 서버용 MLCC와 서버 중앙처리장치(CPU) 기판들을 연결하는 데 쓰이는 플립칩볼그리드어레이(FC-BGA) 수요는 여전히 견조하다”며 “특히 삼성전기의 AI 서버용 MLCC 시장점유율은 약 38%로 일본 무라타와 사실상 과점적 지위에 있다”고 설명했다.",
        "ticker": [
            "009150",
            "001820",
            "039490"
        ]
    },
    {
        "title": "일본은 상호출자 줄고 사외이사 늘어났는데···상법 개정 시급한 한국",
        "date": "2025.01.07. 오후 5:53",
        "content": "이남우 한국기업거버넌스포럼 회장(오른쪽 두번째)를 비롯한 패널들이 7일 서울 여의도 한경협회관에서 열린 세미나에서 토론을 준비하고 있다.[김정석]거버넌스 개혁 10년 차에 접어들며 뚜렷한 성과를 내는 일본을 쫓아가려면 상법 개정이 필요하다는 제언이 나왔다.7일 한국기업거버넌스포럼이 주최한 ‘일본 거버넌스 개혁 추이와 2025년 전망, 한국에 주는 시사점’ 세미나에서 김우진 서울대학교 교수는 “일본은 법 개정 없이 거버넌스 개혁을 훌륭히 이뤄냈다”며 “재벌 지배구조가 공고한 한국은 상법 개정이 필요하다”고 말했다.거버넌스 개선 과정에서 일본 상장사의 사외이사 비중은 크게 늘었다.일본 증권거래소 그룹(JPX)에 따르면 지난 2014년 도쿄증시 1부 시장 상장기업 가운데 사외이사 비중이 3분의 1을 넘는 기업 비율은 6.4%에 불과했으나 지난해 프라임시장 상장사 기준으로는 98.1%까지 수직 상승했다.독립된 사외이사가 이사회 절반을 넘지 않으면 최고경영자(CEO) 자리가 위협받을 정도로 거버넌스 개혁 동력이 강하다는 분석도 있었다.코다이라 류시로 닛케이 금융전문 선임기자는 “지난해 11월부터 노무라자산운용은 사외이사 비중이 절반에 못 미치면 최고경영자 임명을 거부하기로 했다”며 “올해 현실화하면 최대 80%에 달하는 최고경영자들이 임명되지 못할 것”이라고 말했다.한국 역시 형식적인 거수기 형태의 사외이사 구조에서 벗어나야 한다는 제언도 나왔다.이남우 한국기업거버넌스포럼 회장은 “한국도 제대로 된 사외이사가 이사회의 과반을 넘어야 CEO를 재신임하는 구조를 갖춰야 한다”먀 “일본은 한국처럼 이사 임기가 3년이 아니라 매년 선임하는 형태”라고 말했다.일본 기업 지배구조의 고질병으로 지적받아온 상호출자 문제도 빠르게 개선되고 있다. 전체 증시에서 50% 수준에 달하던 상호출자 비중은 최근 들어 10% 정도까지 줄어들었다.아식스는 지난 7월 상호출자 지분을 전량 매각하겠다고 발표하기도 했다. 이후 아식스의 주가는 150% 이상 급등했다. 코다이라 선임기자는 “최근 일본의 많은 기업들의 아식스의 행보를 검토하기 시작했다”고 말했다.일본 증시 개혁에 동참해온 행동주의 펀드들의 활동도 큰 폭으로 늘었다. 지난해 일본은 주주행동주의 캠페인 수가 51건으로 전년(14건)에 비해 3배 이상 증가했다. 외국 자본의 외면을 받는 한국은 2023년 15건에서 지난해 9건으로 급감했다. 코다이라 선임기자는 “일본에선 주주행동주의가 매우 활발하고 올해 그 영향력이 더해질 전망”이라며 “한국에선 캠페인이 급격히 줄어든 이유를 이해하고 싶다”고 말했다.한국의 고려아연 사례와는 달리 일본에서는 경영권 분쟁 시 지분 전량을 매수하는 형태라는 지적도 나왔다.김우진 교수는 “캐나다 앨리멘테이션 쿠시 타르 경영권 분쟁 중인 세븐앤아이 창업주 가문은 지분 전량을 사들이겠다고 밝혔다”며 “한국은 고려아연 사례에서도 어느 쪽에 팔지 고민하기보다는 양측의 싸움을 구경하는 모습”이라고 지적했다.김 교수는 “지배주주와 일반주주 간 이해 상충에 따라 주주 간 부의 이전 원칙이 붕괴하는 점도 문제”라며 “경영진의 밸류업 관심 및 상법 개정, 배당소득 분리과세가 필요하다”고 강조했다.",
        "ticker": [
            "010130",
            "105840"
        ]
    },
    {
        "title": "정치 불확실성에 고환율까지…상장사 44% 영업익 눈높이 낮췄다",
        "date": "2025.01.07. 오후 5:23",
        "content": "■ 증권사, 한달새 전망치 하향조정코스피 90개·코스닥 38곳 영업익 전망치 내려고환율에 질적 성장 둔화···가격 효과는 사라져내수 부진·트럼프 관세 등 대내외 리스크 지속“하반기 경기 확장 가능성···증시도 상저하고”\n\n\n\n6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원·달러 거래가가 표시돼 있다. 이날 코스피와 코스닥 시장은 상승세로 출발했고, 원·달러 환율도 전 거래일 대비 5원 정도 오른 1470원 중반대에서 거래가 되고 있다. 연합뉴스[서울경제] 12·3 계엄 사태 이후 한 달 새 국내 상장사 10곳 중 4곳 이상에서 올해 연간 영업이익 전망치가 하향 조정된 것으로 나타났다. 정치적 불확실성으로 인한 원·달러 환율 상승과 내수 부진, 그리고 도널드 트럼프 행정부 2기의 관세 정책 시행까지 겹쳐 경영 여건이 악화된 영향이다. 기업 실적 부진이 예상되는 만큼 당분간 국내 증시의 상승 탄력도 제한적일 가능성이 높다. 다만 경기 부양 효과가 나타날 하반기에는 반등세가 강할 수 있다는 진단이다.6일 금융정보 업체 에프앤가이드(064850)에 따르면 증권사 3곳 이상이 실적 전망치를 제시한 국내 상장사 291곳 가운데 128곳(43.99%)의 2025년 연간 영업이익이 1개월 전 대비 하향됐다. 구체적으로 코스피 상장사 211곳 중 90개(42.7%), 코스닥 80개 기업 가운데 38곳(47.5%)의 영업이익 추정치(지난 3일 기준)가 하락했다. 반면 상향 조정된 기업은 코스피 63개, 코스닥 12개에 불과했다.\n\n\n\n연초부터 증권사들이 국내 기업 실적 전망치를 앞다퉈 내린 이유는 지난 연말부터 정치적 불확실성으로 고환율 기조가 지속되고 있는 여파다. 국내 산업 구조상 환율이 오르면 국내 수출 기업의 가격 경쟁력이 강화돼 혜택을 보는 경우가 많았지만 이제는 국내 기업의 해외 현지 생산이 늘어 고환율이 비용 측면에서 압박으로 작용하는 탓이다.고환율이 원가 부담으로 작용하면서 국내 기업의 질적 성장이 둔화되고 있다는 지적이 나온다. 실제 1개월 전 대비 매출 전망치가 감소한 국내 상장사는 112곳(코스피 80개, 코스닥 32개)로 영업이익을 하향한 기업보다 그 수가 적었다. 국내 시가총액 1위인 삼성전자(005930)의 경우 매출 전망치는 326조 원에서 322조 원으로 1.2% 감소했지만 영업이익은 44조 원에서 39조 원으로 10% 이상 떨어졌다. 심지어 현대차(005380)는 매출액 추정치가 소폭 상승했음에도 영업이익은 되레 줄었다. 오는 20일 트럼프의 대통령 취임으로 관세 정책이 현실화되고 연쇄적으로 중국 경제도 타격을 받으면 우리 경제 회복도 힘들어진다. 가뜩이나 정치적 혼란으로 침체 늪에 빠진 내수 경기의 반등도 쉽지 않아 이런 대외 환경은 더 큰 부담으로 작용하고 있다. 강진혁 신한투자증권 연구원은 “정치 리스크는 내수에 타격을 미침과 동시에 환율 상승에 압력을 가하는 중”이라며 “트럼프의 통상 정책 불확실성과 중국 내수 회복 지연, 반도체 기술력 의구심 등으로 이익 추정이 하향되고 있다”고 짚었다.이익 모멘텀 부재와 경기 둔화 지속으로 국내 증시의 상승 여력은 제한적이지만 이런 악재들이 국내 증시에 선반영된 상태라는 점은 그나마 위안 거리다. 추가경정예산 편성과 금리 인하 등 부양책이 잇따라 나올 가능성이 있는 만큼 올 하반기 경기가 확장 국면으로 돌아선다면 국내 상장사의 실적도 개선될 수 있다는 설명이다. 염승환 LS증권 이사는 “정책이 실물 경기에 영향을 미치기까지 3~6개월이 걸리는 점을 감안한다면 하반기에는 시장 상황이 좋아질 수도 있다”며 “이에 따라 증시도 상저하고의 흐름을 보일 가능성이 크다”고 설명했다.",
        "ticker": [
            "006260",
            "005930",
            "005380"
        ]
    },
    {
        "title": "밸류업 실효성 높이려면…\"자본비용 분석 강화·중기 공시참여 유도\"",
        "date": "2025.01.07. 오후 5:19",
        "content": "거버넌스포럼 세미나…\"이사회 역할 강화·상법 개정 필요\" 주주행동주의 미흡 지적도\n\n\n\n기업 밸류업 (PG)[강민지 제작] 일러스트(서울=연합뉴스) 이민영 기자 = 국내 밸류업 프로그램의 실효성을 높이기 위해서는 기업들의 자본비용 분석을 강화하고 중소기업의 밸류업 공시 참여를 유도할 필요가 있다는 분석이 나왔다.    이효섭 자본시장연구원 연구위원은 7일 한국기업거버넌스포럼이 주최한 '일본 거버넌스 개혁 추이와 2025년 전망, 한국에 주는 시사점' 세미나에서 \"국내 밸류업 프로그램의 공시 기업이 증가하고 수익률이 양호한 점은 긍정적이나, 일본과 달리 자본비용 분석이 미흡하다\"고 짚었다.    구체적으로 일본에선 자본비용 분석 및 자기자본이익률(ROE) 비교를 통한 자본·자산 재배치 전략을 강조하고 자본비용 감소 전략을 제시할 것을 권고하는 반면, 국내에선 일부 금융회사를 제외하고 자본비용에 대한 언급이 미흡하다고 설명했다.    아울러 \"밸류업 공시를 한 기업 중 다수는 코스피 상장 대기업으로 중소기업 상장사의 참여가 미흡하다\"며 \"향후 중소, 중견기업 및 코스닥 상장기업의 밸류업 공시 참여 유도가 필요하며 시총 30% 내외를 차지하는 삼성그룹의 밸류업 참여 독려가 필요하다\"고 제언했다.    또한 일본 기업은 사내·사외이사의 책임을 제시하고 소위원회 역할 등을 제시하는 등 지배구조 개선 부분을 강조해 공시하지만, 국내 기업은 지배구조 개선 노력이 부족하다고 꼬집었다.   주주행동주의의 활성화 역시 부족하다는 지적도 나왔다.   코다이라 류시로 닛케이 금융전문 선임기자는 \"지난해 일본의 주주행동주의 건수는 전년(14건) 대비 증가한 51건으로 아시아태평양 시장에서 가장 많았다\"며 \"반면 한국 주주행동주의 건수는 9건으로 전년(15건) 대비 오히려 줄었다\"고 지적했다.    그러면서 일본 밸류업 공시 모범 기업은 경영진이 구체적으로 현재 상황을 분석하고 주가순자산비율(PBR) 개선 계획을 제시하고 있으며, 인수합병(M&A) 등 기업 관련 결정 과정에서 이사회의 중요성을 강조하고 있다고 부연했다.    김우진 서울대 교수도 \"자본비용을 인식한 경영이 필요하다\"고 지적했다.    김 교수는 또한 \"지배주주와 일반주주 간 이해 상충에 따라 주주 간 부의 이전 원칙이 붕괴되는 점도 문제\"라며 \"경영진의 밸류업 관심 및 상법 개정, 배당소득 분리과세가 필요하다\"고 강조했다.    이남우 한국기업거버넌스포럼 회장은 \"밸류업 프로그램 도입 이후 7개월여의 시간이 지난 현 시점에서의 성적표는 초라하다\"며 \"이사회가 주주를 위해서 일하는 변화가 필요하며 반드시 상법 개정이 이뤄져야 자본시장을 살릴 수 있다\"고 말했다.    mylux@yna.co.kr",
        "ticker": [
            "105840",
            "004800"
        ]
    },
    {
        "title": "'은퇴까지 알아서 굴려주는' TDF 급성장…2029년엔 100조 시장",
        "date": "2025.01.07. 오후 5:17",
        "content": "['연금부자 시대' 원년 만들자]<중> ETF가 연금전쟁 판 바꾼다생애주기·시장상황에 맞춰 투자TDF 설정액 11조···1년새 20%↑상품수도 5년만에 2배나 불어나\n\n\n\n이미지투데이\n\n\n\n[서울경제] 퇴직연금 시장의 성장과 개인들의 자산관리 수요가 맞물리면서 타깃데이트펀드(TDF) 시장 역시 빠르게 성장하고 있다. 최근 상승세라면 국내 TDF 시장이 100조 원 규모로 커질 것이라는 전망도 나온다.7일 금융 정보 업체 에프앤가이드에 따르면 TDF 설정액은 2023년 말 9조 4883억 원에서 이달 6일 11조 2797억 원으로 1년 남짓 만에 20%가량 증가했다. 5년 전에 비해서는 177% 증가한 수치다.TDF는 투자 편리성과 안정성을 바탕으로 투자자들에게 인기를 끌고 있다. 퇴직연금 시장을 중심으로 수요가 증가하는 점 또한 눈에 띈다. 신한자산운용이 최근 발간한 ‘2025년 펀드 시장 전망’ 보고서에 따르면 퇴직연금펀드 내 TDF 설정액은 11조 7000억 원(2024년 기준)으로 2022년(6조 6000억 원) 대비 77% 증가했다. 전체 TDF 설정액 중 퇴직연금 상품이 차지하는 비중 역시 기존 70%에서 80%로 상승했다.TDF는 자산운용사가 시장 상황에 맞춰 자동적으로 자산을 배분해준다. 투자 경험과 시간이 부족한 투자자에게 안성맞춤이다. 가입자 생애 주기에 맞춰 처음에는 주식 같은 위험자산을 주로 담으며 고수익을 추구하고 나중으로 갈수록 채권 같은 안전자산 중심의 포트폴리오를 짠다. 홍원구 자본시장 연구원은 “퇴직연금 가입자는 자산운용 전문가가 아니기 때문에 의사 결정이 어렵다”며 “TDF는 기금형 퇴직연금이 활성화되지 않은 상황에서 가입자의 투자 지시 없이 자산 구성을 조정할 수 있어 이런 한계를 보완할 수 있다”고 설명했다.정부의 퇴직연금 사전지정운용제도(디폴트옵션) 시행도 TDF 설정액 상승에 기여했다. 정부가 2022년 7월 시행한 디폴트옵션은 근로자가 본인 퇴직연금 적립금을 운용할 금융 상품을 결정하지 않았을 경우 사전에 지정한 방법으로 적립금이 자동 운용되도록 한 제도다. 박희운 한국투자신탁운용 솔루션본부 전무는 “미국의 경우 디폴트옵션 도입 이후 TDF 설정액이 2005년 750억 달러에서 2023년 3조 2170억 달러로 연평균 23.2% 성장을 기록했다”며 “우리나라도 지금 같은 추세가 유지된다면 2029년 말에는 국내 TDF 시장이 100조 원 규모로 커질 것”이라고 내다봤다.지난해 10월 도입된 퇴직연금 실물이전 제도 또한 TDF 성장에 긍정적이다. 은행 예적금보다 수익률이 높으면서 일반 주식형 펀드보다는 안전한 TDF로 퇴직연금을 옮기려는 투자자 수요가 늘어날 수 있어서다. 실제 에프앤가이드에 따르면 2020년 117개에 불과하던 국내 TDF 상품 수는 5년 만에 200개를 넘어섰다."
    },
    {
        "title": "“日증시는 '거버넌스 개혁'으로 밸류업\"…'상법 개정' 한 목소리",
        "date": "2025.01.07. 오후 5:16",
        "content": "기업거버넌스포럼 세미나“日, 2014년부터 장기간 거버넌스 개혁 진행”“주주간 이해 일치하는 방향 제도 개선 필요”“배임제 완화 전제 상법 개정·배당소득 분리과세 필요”[이데일리 원다연 기자] “일본 증시와 한국 증시의 차이를 만든 것은 거버넌스 개혁입니다.”일본의 밸류업 정책 성공 배경으로 거버넌스 개혁이 지목되면서 우리나라도 지배주주와 일반주주의 이해 상충 문제를 해결하기 위한 상법 개정이 필요하다는 전문가들의 목소리가 높아지고 있다. 이사의 충실의무 대상을 회사에서 주주까지 확대하는 방향의 법 개정이 필요하단 의미다. 류시로 코다이라 일본 니케이신문 선임기자는 7일 서울 여의도 한경협회관에서 한국기업거버넌스포럼이 ‘일본 거버넌스 개혁 추이와 2025년 전망, 한국에 시사점은’을 주제로 주최한 세미나에서 이같이 강조했다. 지난해 코스피 지수가 9.63% 하락하는 동안 일본 증시의 대표지수인 닛케이225 지수는 19.22% 상승했다. 일본의 거버넌스 개혁은 2014년 스튜어드십 코드 도입, 2015년 거버넌스 코드 도입에 이어 2023년 도쿄증권거래소(TSE)의 밸류업 정책, 경제산업성(METI)의 기업 인수 가이드라인 발표까지 장기간에 걸쳐 이뤄졌으며 지금도 진행되고 있다고 그는 강조했다. 류시로 선임기자는 “TSE는 지난해부터는 일본 프라임시장에 상장한 모든 기업을 편입하고 있는 토픽스 지수를 유동주식비율 등을 기준으로 2028년 1200개까지 줄이는 방향의 지수 개정 방안에도 착수했다”고 말했다. 전문가들은 일본 등의 사례를 ‘거버넌스 개선’ 성공 사례로 지목하면서 상법 개정에 대한 목소리를 높였다. 김우진 서울대 교수는 “일본 거버넌스 개혁은 복수상장이 문제라는 인식에서부터 시작했다”며 “국내에선 상장사의 20% 가량이 모자기업이 동시상장 돼 있는데 국내 자본시장은 이에 대한 문제의식도 여전히 부족하다”고 지적했다. 김 교수는 또 “일본과 달리 국내는 가족기업이 상당수란 문제가 추가로 있다”며 “지배주주와 이해주주의 충돌을 해결하고 밸류업을 유인하기 위해 배당소득 분리과세가 필요하다”고 제시했다.이효섭 자본시장연구원 선임연구위원 역시 “바람직한 기업 지배구조는 지배주주와 일반주주의 이해를 일치시키는 구조”라며 “이 같은 방향으로 제도나 법이 개정되는 게 바람직하다”고 주장했다. 그러면서 “배임제 완화를 전제로 한 상법 개정이 이뤄져야 하며, 상장사의 거버넌스 코드 준수를 의무화할 필요가 있다”고 제시했다. 이남우 기업거버넌스포럼 회장은 “결국 일본 자본시장 변화의 핵심은 이사회가 주주를 위해 일하도록 한 것”이라며 “반드시 상법 개정이 이뤄져야 자본시장을 제대로 살릴 수 있다”고 강조했다. \n\n\n\n이남우 한국기업거버넌스포럼 회장이 7일 서울 여의도 한경협회관에서 열린 세미나에서 발언하고 있다.",
        "ticker": [
            "001680",
            "105840"
        ]
    },
    {
        "title": "\"상품수 많고 실시간 매매\"…증권사 연금공략 필살기 된 'ETF'",
        "date": "2025.01.07. 오후 5:14",
        "content": "['연금부자 시대' 원년 만들자]<중> ETF가 연금전쟁 판 바꾼다☞他업권 대비 경쟁력 탁월700~800개 상품 시세보며 투자은행은 물량주문 → 다음날 매매다달이 적립식 자동매수도 강점☞직접 운용 택하는 가입자ETF비중 5년만에 17배로 급증\"하락장선 주의···배분 필수\" 지적\n\n\n\n이미지투데이[서울경제] A은행의 확정기여(DC)형 퇴직연금 계좌에 가입 중인 30대 이 모 씨는 보다 공격적으로 연금을 굴리고 싶어 예금 일부를 상장지수펀드(ETF)로 옮기려고 절차를 알아보다 깜짝 놀랐다. A은행 연금 계좌에서 투자할 수 있는 ETF 종류는 대표 지수형 상품 등 100여 개에 불과하고 실시간으로 가격을 보면서 매수할 수도 없었기 때문이다.반면 B증권사에서는 700개 이상의 ETF를 실시간 시세에 따라 원하는 가격에 거래할 수 있는 데다 매달 원하는 만큼 적립식으로 자동 매수해주는 서비스도 운영한다는 점을 알게 됐다. 결국 이 씨는 증권사로 연금 계좌를 갈아탔다. 젊은 직장인들 사이에서 직접 연금 계좌를 운용해 고수익을 올리려는 수요가 증가하면서 금융투자 상품에 강점이 있는 증권사들이 고객 유치에 팔을 걷어붙였다. 특히 연금 계좌 내 ETF 운용 비중이 늘어나자 은행·보험 대비 편리한 거래와 다양한 상품 수를 지닌 증권사가 ETF를 연금의 필살기로 내세우는 양상이다.7일 금융투자 업계에 따르면 미래에셋·한국투자·삼성증권 등 5대 증권사의 퇴직연금(DC·IRP) 계좌 내 ETF 비중은 20~30%대(2024년 기준)에 이른다. 별도의 운용 제한이 없는 개인연금 계좌의 ETF 비중은 최대 80%까지 치솟는다. 2020년만 해도 52조 원에 불과했던 ETF 순자산이 지난해 173조 원 넘게 불어나자 연금 계좌에서도 ETF의 비중이 증가하는 추세다. 정효영 미래에셋증권 연금컨설팅본부장은 “2019년만 해도 2%에 불과했던 퇴직연금(DC·IRP) 내 ETF 비중이 지난해에는 34%까지 늘어났다”며 “개인들이 연금 계좌에서 손쉽게 투자하면서 수익률을 높일 수 있는 투자 상품으로 확실히 자리매김했다”고 설명했다.\n\n\n\n특히 증권사 연금 계좌에서의 ETF 거래는 타 업권 대비 경쟁력이 탁월하다. 먼저 은행은 보수적인 업권 특성상 거래 가능한 ETF 수가 150여 개에 불과한 반면 증권사는 퇴직연금 계좌에서 가입이 불가능한 레버리지·인버스 상품을 제외한 대부분의 ETF에 자유롭게 가입할 수 있다. 증권사에 따라 700~800개의 상품 매매가 가능하다는 뜻이다.특히 증권사 고객들은 주식처럼 실시간으로 ETF 시세를 보며 원하는 가격에 매매할 수 있지만 은행은 실시간 거래 시스템이 없는 까닭에 원하는 물량 주문 시 다음 날 일괄 매매 후 통보되는 시스템이다. 증권사 리서치센터와 연계해 투자 지역·자산에 대해 실시간 제공하는 풍부한 정보도 강점이다.은행 적금처럼 매월 지정한 날짜에 약정 금액 범위 내에서 원하는 ETF를 자동으로 매수해주는 ETF 적립식 자동 매수 서비스 또한 증권사만의 경쟁력으로 꼽힌다. 그동안 주식 위탁 계좌와 개인연금, 중개형 개인종합자산관리계좌(ISA)에서만 제공된 이 서비스는 지난해 8월 한국투자증권이 처음으로 퇴직연금 계좌에 적용됐다. 미래에셋증권과 NH투자증권도 각각 올 5월, 상반기 내 이 서비스를 내놓는다. 증권사의 한 관계자는 “지난해 미국 증시가 급등하고 미국 시장에 장기 투자하면 우상향한다는 믿음이 커지면서 스탠더드앤드푸어스(S&P)500·나스닥지수 등 대표 지수 ETF를 연금 계좌에서 매월 자동 매수하기를 원하는 가입자가 늘어나고 있다”고 말했다.실제 퇴직연금 계좌 내 ETF에 투자하는 가입자들은 최근 높은 수익률을 기록하고 있다. 미래에셋증권에 따르면 지난해 12월 기준 5000만 원 이상 IRP 잔액을 보유한 고객 중 수익률 상위 5%의 계좌를 분석한 결과 잔액의 약 40%가 ‘TIGER 미국테크TOP10INDXX’ ‘TIGER 미국나스닥100’ ‘TIGER 미국S&P500’ ETF로 나타났다. 해당 상품들은 최근 1년간 각각 74%, 46%, 44% 상승했다. 이에 따라 지난해 은행 등 타 업권에서 미래에셋증권으로 이전한 연금(DC·IRP·개인연금) 총액은 1조 6775억 원으로 전년 대비 92% 급증했다.다만 연금 계좌 내 ETF 비중이 커지는 것에 신중해야 한다는 지적도 나온다. 정 본부장은 “하락장에서는 분위기가 달라질 수 있다”며 “연금은 장기 투자 상품으로 적절한 자산 배분이 필수인 만큼 타깃데이트펀드(TDF) 등 생애 주기에 따라 글로벌 자산 배분을 해주는 상품을 중심으로 가져가되 ETF는 주변 상품으로 운용하는 게 낫다”고 강조했다.증권사들은 로보어드바이저 등을 통해 퇴직연금 리스크 관리에 집중하고 있다. 삼성증권은 연초부터 토스뱅크와 제휴해 목표 수익률과 투자 기간 등에 맞춰 ETF 포트폴리오를 자문하는 ‘연금굴링’ 서비스를 토스 앱에서 제공 중이고 미래에셋증권은 글로벌 자산 배분 포트폴리오를 주기적으로 제공하는 ‘MP구독’ 서비스를 운영하고 있다.",
        "ticker": [
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "유진투자證, ‘조기상환형 스텝다운’ ELS 공모",
        "date": "2025.01.07. 오후 5:09",
        "content": "이달 8일까지···최소 가입 금액 100만 원코스피200·닛케이225·유로스톡스50 추종\n\n\n\n유진투자증권, '조기상환형 스텝다운' ELS 공모 안내 이미지. 사진 제공=유진투자증권[서울경제] 유진투자증권(001200)이 오는 8일까지 월지급식 조기상환형 스텝다운 주가연계증권(ELS)을 공모한다고 7일 밝혔다.이번에 공모하는 제537회 ELS는 3년 만기 원금비보장형 상품으로 코스피200과 닛케이I225, 유로스톡스50 지수를 기초자산으로 한다. 월 지급식 구조로 설계됐으며 매월 돌아오는 수익 지급 평가일에 모든 기초자산의 종가가 최초기준가격의 65% 이상이면 세전 0.68%, 연간 8.16% 수익이 지급된다. 6개월마다 조기 상환 평가일이 도래하며 평가일에 모든 기초자산의 종가가 최초 기준가격의 95%(6개월), 90%(12개월), 85%(18개월), 80%(24개월), 75%(30개월) 이상이면 조기상환이 이뤄진다. 또 노 낙인(No knock-in) 구조로 만기평가일(36개월)에 모든 기초자산의 종가가 최초 기준가격의 65% 이상일 경우 원금 상환 조건으로 만기 상환 된다. 만약 하나라도 65% 미만으로 하락한다면 원금 손실이 발생한다.이번 공모 상품의 최소 가입 금액은 100만 원 이상이다. 유진투자증권 관계자는 “ELS 투자자들은 원금 손실 가능성을 인지해야 한다”며 “단기간 잦은 매매는 큰 손실을 입을 수 있으며 과도한 거래 수수료가 발생할 수 있다는 점도 유의해야 한다”고 조언했다.",
        "ticker": [
            "006260",
            "008870",
            "001200"
        ]
    },
    {
        "title": "트럼프 \"동맹국과 조선 협력\"…한화오션, 17개월 만에 최고가[핫종목]",
        "date": "2025.01.07. 오후 4:57",
        "content": "(종합)한화오션, 12.6% 상승한 4만 2900원 마감\n\n\n\n한화오션이 건조해 인도한 드립십(한화오션 제공) 2024.10.15/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 문혜원 기자 = 한화오션(042660) 주가가 하루 동안 12% 넘게 급등했다.7일 한국거래소에 따르면 한화오션은 전일 대비 4800원(12.60%) 상승한 4만 2900원에 거래를 마쳤다. 이에 지난 2023년 8월 1일 이후 약 1년 5개월 만에 종가 기준 최고가 기록을 경신했다.외국인투자자가 1172억 원 사들이며 주가 상승을 견인했다. 반면 개인투자자는 1072억 원, 기관투자자는 66억 원 순매도했다.이밖에 HJ중공업(097230)(15.97%) 삼성중공업(010140)(3.59%) HD한국조선해양(009540)(2.67%) 등 조선주가 일제히 상승 마감했다.조선주는 도널드 트럼프 미국 대통령 당선인이 조선업 재건을 위해 동맹국을 이용할 수 있다고 밝히면서 강세를 보인 것으로 풀이된다.이경민 대신증권(003540) 연구원은 \"트럼프 미국 대통령 당선인이 중국 견제와 해군력 증강을 위해 동맹국과의 조선업 협력을 강조한다는 발언에 수혜 기대감이 커졌다\"고 설명했다. 이어 \"필리조선소를 인수한 이후 미 해군 유지·정비·보수(MRO) 사업에 적극적으로 진출 중인 한화오션이 강세를 보였다\"고 말했다.박성제 하나증권 연구원도 \"한화오션은 트럼프 미국 대통령 당선인이 미국 해군과 조선업 재건을 위해 동맹국 활용하겠다는 발언에 상승했다\"고 분석했다.한화오션을 중심으로 조선주 주가가 일제히 오르자 관련 상장지수펀드(ETF)도 상승세를 탔다. 'SOL 조선TOP3플러스' ETF는 4.77% 오르며 ETF 전 종목 중에서 수익률 2위를 기록했다. 'TIGER 조선TOP10' ETF(3.90%)와 'HANARO Fn조선해운' ETF(3.29%)도 크게 올랐다.",
        "ticker": [
            "009540",
            "097230",
            "003540",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "한국ESG평가원, 고려아연 임시주총서 최윤범 회장 측 지지 권고",
        "date": "2025.01.07. 오후 4:41",
        "content": "“장기 지속성장과 주주권익 측면에서 현 경영진이 MBK보다 바람직”\n\n\n\n최윤범 고려아연 회장. 연합뉴스[서울경제] 의결권 자문기관인 한국ESG평가원이 이달 23일 예정된 고려아연(010130) 임시 주주총회에서 최윤범 회장 등 현 경영진을 지지하는 방향으로 의결권을 행사할 것을 주주들에게 권고했다.7일 고려아연에 따르면 한국ESG평가원은 이날 발간한 ‘고려아연 주주총회 의안 분석 리포트’에서 주주들은 이번 임시 주총에서 “사모펀드와 오너 대주주 중 누가 주주가치에 도움이 될지를 결정해야 한다”며 “현재 지분율은 MBK파트너스·영풍 측이 높지만, 국민연금과 일반주주의 표심에 따라 경영권 향방이 결정될 것”이라고 평가했다.평가원은 의결권 행사와 관련해 “고려아연의 장기 지속 성장과 주주 권익 측면에서 현 경영진 측이 보다 바람직하다는 의견을 제시한다”고 밝혔다. 현 경영진을 지지하는 이유에 대해선 “경영실적 및 주주환원, 환경·사회·지배구조(ESG) 평가 등에서 고려아연이 영풍 대비 우월하기 때문”이라고 설명했다.평가원은 또한 “MBK(파트너스)라는 사모펀드 경영은 한계기업 턴어라운드(회생)에서 효과가 크지만, 실적과 재무구조가 우수한 고려아연 경영에 도움이 될지는 의문”이라며 “MBK·영풍 측이 추진하는 27명 이사회 구성은 너무 비대해 비효율적이며 현 경영진이 추진하는 지배구조 개선 및 주주가치 제고 정책이 긍정적”이라고 분석했다. 그러면서 “누가 경영을 맡아야 미래 지속 가능 성장과 주주 권익 강화에 도움이 되는지, MBK가 경영권을 차지했을 때 긍정적·부종적 변화. 사모펀드 특성상 (MBK가) 결국 매각을 추진할 텐데 해외 매각 등의 우려는 없는지 등을 의사결정의 기준으로 삼으라”고 조언했다.고려아연 측은 한국ESG평가원의 제안과 관련해 “최윤범 회장 취임 이래 주주가치 제고를 위해 주주환원율을 70% 수준으로 높이고, ESG 경영을 대폭 강화하는 한편, 신사업 트로이카 드라이브를 통해 미래성장동력을 제시하는 등 장기적 주주가치 제고를 위한 행보가 대외적으로 인정받은 것”이라고 자평했다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "엔비디아 사상 최고가 경신···‘속슬’ 반도체 ETF도 9% 고공행진",
        "date": "2025.01.07. 오후 4:34",
        "content": "세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일 오후(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터 내 미셀로브 울트라 아레나에서 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설하고 있다.인공지능(AI) 대장주 엔비디아가 역대 최고 주가를 경신하며 다시 날아올랐다.대만 폭스콘의 호실적과 함께 젠슨황 최고경영자(CEO)의 ‘CES(IT·가전 전시회) 2025’ 기조연설에서 새 그래픽처리장치(GPU) 등 회사의 비전을 내놓을 것이라는 기대감이 커진 것이다. 월가에서는 올해도 반도체 섹터를 우호적으로 보는 한편 엔비디아를 최선호주로 제시하고 있다.7일 금융투자업계에 따르면 엔비디아는 6일(현지시간) 뉴욕증시에서 3.43% 올라 149.43달러로 마감했다. 이는 종가 기준 사상 최고치 주가 경신으로, 장중 한때 150달러를 돌파하기도 했다. 엔비디아의 주가 상승은 회사의 대표 협력업체인 대만의 폭스콘(홍하이정밀공업)의 호실적 발표의 영향을 받았다.엔비디아 주가 상승에 반도체 섹터 대표 종목인 AMD는 3.33%, 브로드컴은 1.66% 상승했다. 필라델피아 반도체 지수를 3배로 추종하는 디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL·속슬)도 하루만에 8.95% 뛰었다. 나스닥지수도 1.24% 오른 1만9864.98에 장을 마감했다.앞서 폭스콘은 지난해 4분기 매출이 15% 증가한 2조1300억 대만달러(약 95조1258억원)를 기록했다고 밝혔다. 이는 시장의 평균 예상치였던 ‘13% 증가’를 웃도는 결과고, 역대 4분기 매출 가운데서는 최고치다.폭스콘의 4분기 매출이 크게 늘어난 것은 인공지능(AI) 서버를 포함한 클라우드 및 네트워킹 제품 성장이 큰 것으로 전해졌다. 폭스콘은 애플의 아이폰을 조립·생산하는 업체로 알려져있지만, 최근엔 엔비디아의 요청으로 엔비디아 반도체 공급 물량을 늘리고 있다.폭스콘은 엔비디아의 차세대 AI칩인 블랙웰 GB200 칩 제조 주문을 받아 대규모 공장을 짓고 있다. 현재 엔비디아는 AI칩 생산을 TSMC에 의존하고 있는데, 폭스콘 공장이 늘어나면 공급을 그만큼 늘릴 수 있다.폭스콘은 지난 10월 연례 테크데이 행사에서 엔비디아의 블랙웰 플랫폼에 대한 업계 수요가 “엄청나게 많다”며 “우리는 지구상 가장 큰 블랙웰 GB200 서버 생산 시설을 (멕시코에) 짓고 있다”고 밝히기도 했다.월가에서의 엔비디아와 반도체 섹터에 대한 기대감이 여전하다. 일각에서는 엔비디아가 블랙웰로 인해 2026회계연도(2025년 2월~2026년 1월)에도 전 회계연도 대비 50%가 넘는 매출 증가율을 보일 것으로 관측하고 있다.글로벌 투자은행(IB) 모건스탠리는 최근 보고서에서 25년 최고 추천 종목(Top pick)으로 엔비디아를 선정하기도 했다. 모건스탠리는 “블랙웰이 올해 가장 큰 화제를 모을 것”이라며 ‘비중확대’ 의견과, 목표주가를 166달러로 잡았다.삭소은행의 존 하디 전략가는 “엔비디아 주가가 2025년에 250달러에 도달할 수 있다. 애플의 시장 가치를 두 배로 초과할 수 있다”는 파격적인 예측도 내놨다.반도체 섹터에 대한 평가도 긍정적이다. 글로벌 투자은행 씨티는 글로벌 반도체 판매가 17% 성장했다는 점을 토대로, 올해도 지난해 대비 9% 더 증가할 것으로 내다봤다. 씨티는 엔비디아를 비롯해 아나로그디바이스, AMD, 브로드컴, 텍사스인스트루먼트 등 반도체 기업을 추천했다.한편, 젠슨황은 6일(현지시간) 저녁 CES 기조연설을 통해 PC용 GPU ‘지포스 RTX 50 시리즈’를 공개했다. 이 GPU는 블랙웰을 활용해 설계됐는데, 이 제품에 마이크론의 GDDR7제품이 탑재된다고 밝혔다.일각에서 제기되던 삼성전자 제품이 이 시리즈에 탑재될 것이라는 기대감이 깨지면서, 코스피에서 장초반 강세였던 삼성전자와 SK하이닉스는 각각 0.89%, 2.4% 하락 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "\"마이크론 메모리 쓴다\"…젠슨황 한마디에 상승세 꺾인 하이닉스[핫종목]",
        "date": "2025.01.07. 오후 4:28",
        "content": "(종합)SK하이닉스 2.4% 하락한 19만 5000원 마감\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 IT(정보기술)·가전 전시회 'CES 2025' 개막을 하루 앞둔 6일(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 가진 기조연설에서 최신 인공지능(AI) 가속기 '블랙웰(Blackwell)'을 탑재한 지포스 RTX 50 시리즈 그래픽 카드를 공개하고 있다. 2025.1.6/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 문혜원 기자 = SK하이닉스(000660)가 결국 2% 넘게 하락했다.7일 한국거래소에 따르면 SK하이닉스는 전일 대비 4800원(2.40%) 하락한 19만 5000원에 거래를 마쳤다.SK하이닉스는 이날 20만 5000원으로 장을 열고 20만 6500원까지 치솟았다. 이후 보합권에서 등락을 오가다가 오후 들어 하락폭을 키웠다.개인투자자가 3471억 원 순매도에 나섰다. 반면 외국인투자자와 기관투자자는 각각 2896억 원, 531억 원 사들였다.삼성전자(005930)도 전일 대비 500원(0.89%) 하락한 5만 5400원에 장을 마감했다. 개장 직후 2% 넘게 올랐지만 오후 들어 상승분을 모두 반납한 모습이다.엔비디아가 신제품에 마이크론 메모리를 탑재했다고 하자 국내 대형 반도체주에 대한 투자심리가 위축된 것으로 풀이된다.젠슨 황 엔비디아 최고경영자(CEO)는 6일(현지 시각) 미국 라스베이거스 만달레이베이 호텔에서 열린 세계 최대 가전·IT 전시회 'CES 2025'에서 차세대 그래픽처리장치(GPU) 지포스 'RTX 50' 시리즈를 공개했다.RTX 50 시리즈는 엔비디아의 최신 인공지능(AI) 가속기 '블랙웰'을 탑재했다. RTX 50 시리즈용 블랙웰에는 미국 반도체 기업 마이크론의 GDDR7이 들어갔다.박성제 하나증권 연구원은 \"젠슨 황 엔비디아 CEO가 새로운 RTX50 시리즈에 마이크론의 GDDR7 메모리를 탑재한다고 발언하면서 삼성전자와 SK하이닉스는 약세를 보였다\"고 설명했다.이경민 대신증권(003540) 연구원도 \"젠슨 황 엔비디아 CEO가 차세대 아키텍처 블랙웰 기반의 지포스 RTX 50 시리즈를 공개한 가운데 국내 반도체 업체가 아닌 마이크론의 제품을 탑재하면서 삼성전자와 SK하이닉스가 약세를 보였다\"고 말했다.차익실현 매도 물량도 나온 것으로 보인다. SK하이닉스는 지난 3일 6.25% 오른 데 이어 6일 9.84% 상승하면서 2거래일 동안 총 16.71% 상승률을 보였다. 삼성전자도 지난 2일부터 6일까지 3거래일 연속 상승세를 보였다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930"
        ]
    },
    {
        "title": "자본시장 논란 일으킨 종목 팔아치운 국민연금…이수페타시스, DB하이텍 지분 줄였다",
        "date": "2025.01.07. 오후 4:24",
        "content": "국민연금.[사진=연합뉴스]국내 최대 기관 투자자인 국민연금공단(국민연금)이 지난해 자본시장에서 논란을 빚었던 기업들의 주식을 팔아치운 것으로 나타났다.평가가치가 올라 고점이라고 판단되는 주식들에 대해서도 차익 실현에 나서는 모습을 보였다.반대로 향후 실적 상승이 기대되거나 주가가 바닥이라고 여겨지는 기업들의 지분을 늘렸다.7일 금융감독원 전자공시시스템에 따르면 국민연금은 지난해 11~12월 세 차례에 걸쳐서 총 208만9753주의 이수페타시스 주식을 팔아치웠다.이수페타시스는 CNT(탄소나노튜브) 제조업체인 제이오 인수를 위해 유상증자를 추진해왔다.금융감독원이 투자자의 합리적인 투자 판단 등을 해칠 수 있다는 이유로 유상증자에 제동을 걸었지만 이수페타시스는 정정신고서를 제출하는 등 제이오 인수를 위한 자금 조달 의지를 강하게 보였다.이같은 소식이 전해지자 국민연금은 이수페타시스의 지분을 일부 정리했다.AI(인공지능) 시대 도래로 PCB(인쇄회로기판) 생산을 주력으로 하는 이수페타시스가 주목받을 것이라고 보고 그간 지분을 늘려왔지만 이번 4분기에만 10.74%에서 7.43%로 대폭 줄였다.증권업계에서도 이수페타시스의 제이오 인수를 긍정적으로 평가하진 않는다.권태우 KB증권 연구원은 “CNT 시장 진입을 위한 제이오 인수와 관련된 자금 조달이 EPS(주당순이익) 희석을 초래하며 투자 리스크를 유발했다”며 “이수페타시스가 과거처럼 높은 멀티플을 유지하기는 어려울 것으로 보인다”고 했다.\n\n\n\n DB하이텍 부천캠퍼스 전경 [사진 출처 = DB하이텍]국민연금은 자본시장에서 논란을 빚었던 DB하이텍의 지분도 조정했다.지난해 10월 44만9770주를 줄인 데 이어 DB하이텍 소액주주단체가 KCGI를 지분 매매 차익 의혹으로 소송을 건 이후인 11월29일 45만7602주를 팔았다.지분율은 9.32%에서 7.27%로 줄었다.KCGI는 2023년 3월 DB하이텍 지분 313만주를 취득하고 경영권 참여를 선언했으나 지분 일부를 DB하이텍 모회사인 DB Inc.(아이앤씨)에 매각해 차익 실현을 했다.소액주주들은 대규모 손실을 봤다고 주장하면서 검찰에 KCGI를 고소했다.공개매수 경쟁 과정에서 주가가 치솟았던 고려아연에 대해 국민연금은 차익실현에 나섰다.MBK 공개매수 마감일, 고려아연의 자사주 공개매수 결제일 등을 감안해 지분율을 7.49%에서 4.51%로 낮췄다.국내 기업에 장기 투자를 한다는 목적으로 지분율을 계속 유지하는 국민연금이지만 자본시장에서 논란을 빚었던 기업들의 변동성이 커졌다는 판단하에 주식을 매도한 것으로 해석된다.이외에 국민연금은 지난해 하반기 주식시장에서 큰 주목을 받았던 바이오주(리가켐바이오, HK이노엔, 에이비엘바이오, 지아이이노베이션), 뷰티주(파마리서치, 클리오, 코스메카코리아, 씨앤씨인터내셔널), 삼양식품, 엠로 등에 대해서도 차익 실현에 나섰다.\n\n\n\n 이마트. 사진=연합뉴스반면 향후 기업가치가 개선되면서 실적이 상승할 가능성이 높은 기업들에 대해선 지분을 늘렸다.알리바바와 합작법인을 설립하는 이마트에 대해서 국민연금은 지분율을 7.95%에서 10.01%로 늘렸다.신세계그룹은 G마켓을 현물 출자하는 방식으로 참여하며 양사의 출자 비율은 5대 5로 동등하다.백재승 삼성증권 연구원은 “G마켓의 한국 셀러들에 대한 확보 경쟁력과 알리익스프레스의 글로벌 소싱 능력을 서로 활용할 수 있고 두 이커머스 플랫폼을 모두 활용할 수 있다는 장점을 토대로 신규 셀러 모집이 좀 더 원활해질 수 있다는 시너지를 기대해볼 만하다”고 했다.아울러 해상운송 사업 확대로 수익성 개선이 예상되는 현대글로비스, 전기차·자율주행 솔루션 기업 HL만도, 국내 사모펀드 운용사 H&Q코리아가 투자한 현대엘리베이터 등에 대해서도 지분을 확대했다.",
        "ticker": [
            "012030",
            "000990",
            "204320",
            "010130",
            "016360",
            "003230",
            "004170",
            "139480",
            "007660",
            "086280",
            "017800"
        ]
    },
    {
        "title": "상저하고…\"코스피 하반기 3000 넘는다\"",
        "date": "2025.01.07. 오후 4:20",
        "content": "상반기 변동성 커져 부진하겠지만하반기엔 안정세 보이며 상승 예상증권사들 최고 3200 돌파 점치기도지수에 투자한다면 2분기 저가매수 추천낙폭 큰 식음료·문화 컨텐츠 수출주 주목방산·조선·전력기기 수출 증가 모멘텀\n\n\n\n한경DB·Getty Images Bank‘푸른 뱀의 해’인 을사년(乙巳年)이 밝았지만 국내 증시 상황은 여전히 안갯속이다. 작년 상반기 선방하던 증시는 하반기 들어 도널드 트럼프 미국 대통령 당선인의 승리와 국내 정치 불안, 기업 실적 둔화가 겹치며 부진한 흐름을 보였다. 증권가에서는 상반기는 변동성이 커지며 증시가 부진하겠지만 하반기 들어 안정되는 ‘상저하고’를 보일 것이란 예상이 나오고 있다. 전문가들은 “변동성이 커지는 한 해에 대처하려면 뱀처럼 유연하고 기민한 투자 전략이 필요하다”고 했다. ○ 을사년 코스피는 ‘상저하고’ 전망\n\n\n\n금융투자업계에 따르면 국내 증권사 13곳이 전망한 2025년 코스피지수의 연간 변동폭은 평균 2360~2935 사이인 것으로 집계됐다. 작년 말 코스피지수 종가(2399.49)와 비교하면 최대 22.31% 오를 수 있다고 본 것이다.증권사별로 보면 SK증권이 코스피지수 상단을 3206으로 가장 높게 제시했다. 이 밖에도 신한투자증권 3100, 키움증권·대신증권 3000 등이 비교적 높게 제시했다. 가장 상단을 낮게 제시한 곳은 iM증권(2750)이었다.다수 증권사는 올해 코스피지수가 상반기엔 부진한 흐름을 보이다가 하반기에 반등세를 나타낼 것이라고 예상했다. 트럼프 당선인이 모든 수입품에 10~20% 수준의 관세를 매기는 ‘보편 관세’가 시행된다면 물가 상승으로 글로벌 경제에 악영향을 미치겠지만, 하반기 들어서는 차츰 영향이 줄어들 것이란 관측이다.긍정적 전망의 근거로 국내 증시의 극단적 저평가와 외국인 자금 및 대기자금 재유입 가능성이 꼽힌다. 코스피지수의 12개월 후행 주가순자산비율(PBR)은 지난 2일 기준 0.87배까지 내려와 통상 저평가 기준으로 꼽히는 1배를 크게 밑돌고 있다.\n\n\n\n외국인 순매도세는 증시 저가 매력이 부각되며 최근 약해지고 있다. 작년 9월 7조4279억원에 달한 국내 증시 외국인 순매도세는 이후 매월 줄어들어 12월 2조8649억원으로 둔화했다. 개인투자자들의 증시 대기자금도 새해를 맞아 증가하고 있다. 2일 투자자 예탁금은 57조582억원으로 작년 말 54조2426억원 대비 2조8156억원 늘었다.김성노 BNK투자증권 연구원은 “트럼프 정부의 보편 관세 영향으로 세계 경제는 상반기 부진하겠지만 하반기엔 상승세를 보일 것”이라며 “한국의 경제성장률도 내년 1분기를 저점으로 완만한 회복세에 접어들 것”이라고 했다.양일우 삼성증권 연구원은 “트럼프 정부의 정책이 가시화된다면 미국의 소득세·법인세 인하, 에너지 생산 확대를 통한 물가 완화가 오히려 글로벌 증시에 긍정적인 영향을 줄 수도 있다”고 했다. 김대준 한국투자증권 연구원도 “통화 완화 정책이 지속되면 경제 전반에 저금리 효과가 나타날 수 있다”며 “지수에 투자할 경우 2분기를 저가 매수 시기로 잡아야 한다”고 했다. ○ “뱀처럼 유연한 전략 세워야”\n\n\n\n전문가들은 올해 증시 변동성 확대에 대비해 유연한 전략을 세우라고 입을 모았다. NH투자증권은 상반기가 오히려 저가 매수 기회일 수 있다고 조언했다. 업종별로는 하반기 낙폭이 컸던 ‘K푸드’ ‘K드라마’ 등 식음료·문화 콘텐츠 수출 기업이 재차 상승할 것이라고 내다봤다. 국가별로 보면 밸류 부담이 커진 미국 증시보다 적극적 경기부양책이 기대되는 중국을 대안으로 제시했다. 김병연 NH투자증권 연구원은 “2025년에 필요한 것은 뱀의 감각”이라며 “비싸지면 과감히 차익실현에 나서고, 싸지면 비중을 높여야 한다”고 했다.삼성증권은 빈틈을 파고드는 테마 업종 투자도 고려해야 한다고 했다. 양 연구원은 “암호화폐 가격 상승으로 암호화폐 주 이용자인 30~40대 남성 중심의 소비 테마가 활황을 보일 수 있다”며 “베이비부머 세대가 은퇴를 앞두면서 관련 상품 역시 눈여겨봐야 한다”고 했다.미래에셋증권은 수출 증가 모멘텀이 지속되는 업종이 내년에도 강세를 이어갈 것이라고 예상했다. 특히 방산·조선·전력기기 등 한국 업체들이 ‘대체 불가’하다고 평가받는 만큼 전반적인 수출 경기 둔화에도 대처할 수 있다는 분석이다. 유명간 미래에셋증권 연구원은 “조선 업종은 작년 3개 분기 연속 컨센서스(증권사 추정치 평균)를 웃돌며 매출 증가에 대한 투자자들의 믿음이 커졌다”며 “전력기기 업종은 수요가 확대되는데 공급은 모자란 상황이 지속돼 성장이 이어질 것”이라고 했다.",
        "ticker": [
            "012030",
            "005940",
            "034730",
            "001510",
            "004270",
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "\"흘러내린 반도체株\"…코스피, 2500선 탈환 실패[시황종합]",
        "date": "2025.01.07. 오후 4:12",
        "content": "코스피, 0.14% 상승한 2492.10 마감달러·원 환율, 16.2원 하락한 1453.5원 마감\n\n\n\n7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다. 이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다. 코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 문혜원 기자 = 장 초반 1% 넘게 올랐던 코스피가 강보합 수준으로 장을 마쳤다.7일 한국거래소에 따르면 코스피는 전일 대비 3.46포인트(p)(0.14%) 상승한 2492.10으로 거래를 마쳤다.외국인이 1574억 원 순매수했다. 반면 개인과 기관이 각각 2030억 원, 427억 원 매도 우위를 보이며 지수에 하방 압력을 가했다.코스피는 개장 직후 1.33% 오른 2521.86까지 치솟았다. 지수가 장중 2520선을 넘긴 것은 지난해 11월 27일 이후 약 한 달 만이다.삼성전자와 SK하이닉스 등 대형 반도체주가 오후 들어 하락 전환하며 지수를 끌어내렸다. 장 초반 SK하이닉스는 3.35% 상승했지만 상승분을 모두 반납하며 2.4% 하락 마감했다. 삼성전자도 1% 넘게 올랐다가 0.89% 하락 마감했다.이경민 대신증권 연구원은 \"젠슨 황 엔비디아 최고경영자(CEO)가 'CES 2025' 기조연설에서 RTX 신제품에 마이크론의 GDDR7을 탑재한다고 언급하며 삼성전자와 SK하이닉스가 하락 전환했다\"고 설명했다.코스피 시가총액 상위 10개 종목 중 삼성바이오로직스(207940) 3.91%, LG에너지솔루션(373220) 1.11%, KB금융(05560) 0.12%, 셀트리온(068270) 0.11% 등은 상승했다. SK하이닉스(000660) -2.4%, 삼성전자우(005935) -1.51%, 기아(000270) -1.39%, 삼성전자(005930) -0.89%, 현대차(005380) -0.24%, NAVER(035420) -0.24% 등은 하락했다.\n\n\n\nⓒ News1 김지영 디자이너코스닥은 전일 대비 0.33p(0.05%) 상승한 718.29로 거래를 마쳤다.코스닥도 이날 롤러코스터 장세를 보였다. 개장 직후 723선까지 올랐다가 상승폭을 축소하며 결국 보합권에서 장을 마쳤다.개인은 1025억 원 순매수했다. 외국인은 109억 원, 기관은 701억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 리가켐바이오(41080) 4.87%, 레인보우로보틱스(277810) 3.86%, 알테오젠(96170) 3.33%, 휴젤(45020) 3.04%, 삼천당제약(000250) 2.69%, HLB(028300) 2.2%, 엔켐(348370) 0.41% 등은 상승했다. 에코프로(086520) -1.89%, 클래시스(214150) -1.15%, 에코프로비엠(247540) -0.85% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원 마감했다.\n\n\n\n7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다. 이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다. 코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1 ⓒ News1 박지혜 기자",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "트럼프 관세 축소 보도에 힘빠진 '강달러'…환율 16.2원 '뚝'(종합)",
        "date": "2025.01.07. 오후 4:10",
        "content": "장중 1450원 하회하기도…외국인 3거래일 연속 순매수\n\n\n\n7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다. 2024.1.7/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 김도엽 문혜원 기자 = 도널드 트럼프 대통령 당선인의 관세 계획이 예상보다 축소될 것이라는 워싱턴포스트(WP)의 보도에 강달러세가 위축되면서, 달러·원 환율이 16원 넘게 하락했다.7일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1469.7원 대비 16.2원 내린 1453.5원에 마감했다.이날 1460.3원에 출발한 달러·원 환율은 장 시작 후 곧바로 상승 전환해 1464원대에 거래됐으나, 오후 들어 1450원 아래로 내려가는 등 하락 폭을 키웠다.간밤 WP는 익명의 소식통을 인용해 트럼프의 보좌관들이 '미국 국가 혹은 경제 안보에 중요한 수입품'에 대해서만 관세를 부과하는 계획을 검토하고 있다고 보도했다. 이는 당초 모든 수입품에 10~20% 관세를 부과하는 것과 비교해 크게 축소된 것이다.트럼프는 곧바로 자신의 트루스 소셜플랫폼을 통해 WP 보도를 부인했지만, 달러화는 큰 폭으로 하락했다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 지난주 2022년 11월 이후 가장 높은 109대로 올라왔으나, 현재는 108 초반대로 내려왔다.아울러 전일 유로존의 서비스업 구매자관리지수(PMI), 독일의 12월 소비자물가지수(CPI)가 호조세를 보이자 유로화가 강세를 보이며 달러화가 하락한 점도 영향을 줬다.민경원 우리은행 연구원은 \"당초 대선 캠페인 당시 트럼프는 모든 미국 수입품에 대해 10~20%의 보편적 관세를 부과하겠다고 밝힌 바 있어 사실상 종전 입장에서 후퇴한 내용으로 평가한다\"면서도 \"이후 트럼프 당선인이 이에 대해 부인하면서 달러화 낙폭은 축소했다\"고 전했다.위안화, 엔화 등 아시아 통화 약세 재료가 있었지만, 외국인이 국내 증시에서 3거개일 연속 순매수를 이어가며 상승 폭을 줄였다. 이날 외국인은 국내 유가증권시장에서 1574억 원 순매수해했다.이경민 대신증권 연구원은 \"증시 상승에 따른 외국인 유입 영향 등 달러·원 환율이 하락했다\"고 전했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피 2500선 사수 실패…삼성전자·SK하이닉스에 발목 [마감 시황]",
        "date": "2025.01.07. 오후 4:10",
        "content": "코스피 0.14% 오른 2492.10코스닥 0.05% 상승한 718.29\n\n\n\n코스피가 전장보다 3.46포인트(0.14%) 오른 2492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다. 이날 원·달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1453.5원을 기록했고, 코스닥은 0.33포인트(0.05%) 오른 718.29으로 마감했다. 연합뉴스[서울경제] 코스피가 2500선 사수에는 실패했지만 3거래일 연속 상승 마감했다. 코스닥은 바이오 업종 강세에 힘입어 소폭 올랐다.7일 한국거래소에 따르면 코스피지수는 전장 대비 3.46포인트(0.14%) 오른 2492.10에 거래를 마쳤다. 지수는 24.85포인트(1.00%) 오른 2513.49 출발해 2520선을 넘기도 했지만 이후 상승분을 반납했다. 코스피는 3거래일 연속 상승하는데 성공했지만 지난달 초 비상계엄 사태 여파로 내줬던 2500선 회복에는 실패했다.유가증권시장에서 외국인이 1574억 원을 순매수하며 지수를 견인했다. 기관과 개인은 각각 2030억 원, 427억 원어치를 팔아치웠다. 이재만 하나증권 연구원은 “외국인은 3거래일간 코스피에서 8000억 원을 순매수하며 지수 상승에 기여했다”고 설명했다.이날 엔비디아 랠리에 힘입어 강세를 보였던 반도체 업종은 장중 젠슨 황 엔비디아 최고경영자(CEO)가 CES 2025에서 진행한 기조연설을 기점으로 상승세가 꺾였다. 삼성전자(005930)는 전장 대비 0.89% 내린 5만 5400원, SK하이닉스(000660)는 2.40% 하락한 19만 5000원에 마감했다.젠슨 황 CEO는 기조연설을 통해 최신 인공지능(AI) 가속기 ‘블랙웰’을 탑재한 지포스 RTX 50 시리즈를 공개했다. 하지만 해당 제품에 마이크론의 GDDR7 메모리를 탑재했다고 밝히며 삼성전자와 SK하이닉스가 상승 흐름을 놓친 것으로 풀이된다.현대차(005380)(-0.24%)와 기아(000270)(-1.39%)도 엔비디아가 도요타와 파트너쉽을 맺고 차세대 전기차를 생산한다고 밝히면서 하락 마감했다.시가총액 상위 종목 중에서는 LG에너지솔루션(373220)(1.11%)을 비롯한 삼성바이오로직스(207940)(3.91%), 셀트리온(068270)(0.11%), KB금융(105560)(0.12%)이 상승했다. 바이오 업종의 경우 세계 최대 헬스케어 투자 행사인 ‘JP모건 헬스케어 컨퍼런스’ 개최를 앞두고 기대감이 커지며 수급이 유입된 것으로 보인다.조선주도 일제히 불기둥을 세웠다. 도널드 트럼프 미국 대통령 당선인이 미국 해군 함정 건조 문제를 두고 동맹국과 협력할 수도 있다는 가능성을 언급한 영향이다. 이날 한화오션은 전날 대비 12.60% 오른 4만 2900원에 마감했다. HD현대마린솔루션(6.50%), 삼성중공업(3.59%), HD한국조선해양(2.67%) 등 조선 업종이 전반적으로 강세를 나타냈다.코스닥 지수는 전장보다 0.33포인트(0.05%) 오른 718.29으로 장을 마치며 4거래일 연속 상승세를 유지했다. 지수는 이날 1.72포인트(0.24%) 오른 719.68 출발했지만 상승분을 내줬다. 코스닥 시장에서 개인은 1025억 원 순매수하고, 외국인과 기관은 각각 109억 원, 701억 원 매도 우위를 보였다.시총 상위 종목 가운데 알테오젠(196170)(3.33%), HLB(028300)(2.20%), 리가켐바이오(141080)(4.87%) 등이 강세를 나타냈다. 코스피와 마찬가지로 JP모건 헬스케어 컨퍼런스에 대한 기대감이 반영된 것으로 풀이된다. 삼성전자 자회사로 편입될 예정인 레인보우로보틱스(277810) 역시 3.86% 올랐다.",
        "ticker": [
            "009540",
            "267250",
            "443060",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "010140",
            "068270",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "이수페타시스, 논란의 유상증자 강행 방침에 8.5% 급락",
        "date": "2025.01.07. 오후 4:09",
        "content": "이수페타시스[이수페타시스 제공](서울=연합뉴스) 조성흠 기자 = 반도체 기판 제조사 이수페타시스가 이차전지 소재 기업 제이오 인수를 위한 유상증자를 강행할 것으로 알려지면서 7일 주가가 8% 넘게 급락했다.    이날 이수페타시스는 전장 대비 8.52% 내린 2만6천850원으로 거래를 마쳤다.    주가는 장중 보합권을 유지하다 유상증자 강행 방침이 전해진 직후 급락해 한때 12.95% 내린 2만5천550원을 기록하기도 했다.    금융투자업계에 따르면 이수페타시스는 이날 소액주주연대와 면담에서 제이오 인수는 계약 사항으로서 철회하기 어렵다는 입장을 밝힌 것으로 알려졌다.    지난해 11월 8일 이수페타시스는 제이오 지분 인수를 위해 5천500억원 규모의 유상증자를 결정했다고 공시했다.    반도체 기판 제조사의 이차전지 소재 기업 지분 인수에 대해 이해하기 어렵다는 반응과 함께 이수페타시스 주가가 급락했다.    금융감독원은 2차례에 걸쳐 유상증자 증권신고서에 대한 정정신고서 제출을 요구했고, 그때마다 유상증자 철회 가능성과 함께 이수페타시스 주가가 급등하기도 했다.    josh@yna.co.kr",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "코스피 '전강후약' 2,490대 강보합 마감…외인 사흘 연속 순매수(종합)",
        "date": "2025.01.07. 오후 4:08",
        "content": "사흘째 올라 장중 2,520대 '터치'…젠슨 황 CES 연설 후 상승분 반납삼전·하이닉스 약세 전환·조선주는 올라…코스닥 강보합 닷새째 올라\n\n\n\n코스피 2,500선 회복 출발(서울=연합뉴스) 임화영 기자 = 코스피가 장중 2,500선을 넘어선 7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다.    이날 오전 9시 2분 기준 코스피는 전장보다 31.77포인트(1.28%) 오른 2,520.41을 기록하고 있다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발해 상승 폭을 키우고 있다.    코스피가 장중 2,500선을 넘어선 것은 지난달 16일 이후 약 3주 만이다. 2025.1.7 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 7일 사흘 연속 올라 2,490대에서 장을 마감했다.    이날 코스피 지수는 전장보다 3.46포인트(0.14%) 오른 2,492.10에 거래를 마쳤다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발한 뒤 초반 1.3% 넘게 올라 장중 2,520선까지 넘어섰지만, 오후 들어 상승세가 약해지며 '전강후약'의 흐름을 보였다.    지수는 3거래일 연속 올랐지만 지난 3일(1.79%), 전날(1.91%)과 비교하면 상승 폭은 크게 줄었다.    유가증권시장에서 외국인이 1천575억원 매수 우위를 보이며 사흘 연속 순매수를 이어갔다. 기관은 429억원, 개인은 2천30억원 순매도했다.    코스피200선물 시장에서 외국인은 901억원 순매수했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 16.2원 내린 1,453.5원이다. 주간 거래 종가가 1,450원대로 내려온 것은 지난달 24일 이후 처음이다.    이경민 대신증권 연구원은 \"코스피 저가 매수세가 이어지며 3거래일 연속 상승했다\"며 \"다만 반도체 대형주 하락에 (장중) 상승폭을 (일부) 반납했다\"고 설명했다.    이날 SK하이닉스는 개장 직후 20만원대로 올라섰으나 하락 전환한 뒤 낙폭을 키워 2.4% 내린 19만5천원으로 장을 마쳤다. 삼성전자 역시 장중 방향을 바꿔 0.89% 내린 5만5천400원으로 거래를 마감했다.    젠슨 황 엔비디아 최고경영자(CEO)가 'CES 2025' 기조연설에서 신제품에 마이크론 칩을 탑재한다고 밝히자 실망 매물이 출회된 것으로 보인다.    이외에도 시가총액 상위 종목 중 현대차(-0.24%), 기아(-1.39%), NAVER(-0.24%) 등이 내렸다.    도널드 트럼프 미국 대통령 당선인이 해군 함정 분야에서 동맹국과의 협력을 재차 시사하면서 한화오션(12.6%), HD현대마린솔루션(6.5%), HD한국조선해양(2.67%) 등 조선주가 강세를 보였다.    업종별로 보면 전기·가스(2.39%), 제약(2.09%), 일반서비스(3.42%) 등은 올랐지만 전기·전자(-0.84%), 보험(-0.92%), IT서비스(-1.39%) 등은 내렸다.    코스닥 지수는 전장보다 0.33포인트(0.05%) 오른 718.29로 마감, 닷새 연속 올랐다.    지수는 전장 대비 1.72포인트(0.24%) 오른 719.68로 출발했지만 오후에는 상승세가 약해졌다.    코스닥 시장에서 외국인과 기관은 각각 104억원, 701억원 순매도하고, 개인은 1천17억원 순매수했다.    시가총액 상위 종목 중에서는 알테오젠(3.33%), 리가켐바이오(4.87%), JYP Ent.(7.89%) 등이 올랐고, 에코프로비엠(-0.85%), 에코프로(-1.89%), 클래시스(-1.15%), 리노공업(-2.87%) 등은 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조2천974억원, 8조476억원이다.    ori@yna.co.kr",
        "ticker": [
            "009540",
            "267250",
            "443060",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "새해 주목받는 유리기판… 반도체 테마주 올라탈까",
        "date": "2025.01.07. 오후 4:07",
        "content": "SKC가 CES 2025에서 선보이는 반도체 글라스 기판. 연합뉴스고성능 반도체 제작에 들어가는 유리기판이 새해 새로운 반도체 테마주로 주목받고 있다.유리기판은 매우 얇고 평탄한 소재로 만들어져, 인공지능(AI)이나 서버용 고성능 반도체를 만들 때 전력 소비를 절감하고 데이터 처리 속도를 향상할 수 있다.7일 코스닥 시장에서 램테크놀러지는 전일 종가 대비 29.97% 상승한 4055원을 기록하며 가격제한 폭까지 오른채 장을 마쳤다.시가총액 580억원 남짓으로 코스닥 시장에서도 중소형주로 분류되는 이 종목이 갑자기 주목받은 것은 반도체 유리기판 관련 기술을 보유하고 있기 때문이다. 램테크놀러지는 지난해 7월 유리기판 제작에 사용되는 식각 기술의 특허를 출원한 바 있다.이외에도 코스닥 시장 중소형주인 HB테크놀러지와 와이씨켐 역시 각각 하루 만에 11.48%, 11.07%씩 급등하며 투자자의 관심을 끌었다.HB테크놀러지는 반도체 유리기판 검사 장비를 개발해 SKC의 자회사인 앱솔릭스에 공급하는 것으로 알려져 있다. 와이씨켐 역시 반도체 유리기판 전용 소재인 포토레지스트, 박리액, 현상액을 개발한 바 있다.현재 국내 증시에서 반도체 유리기판과 관련이 깊은 대형주로는 삼성전기와 SKC가 꼽힌다. 삼성전기는 2024년 세종 사업장에 유리기판 파일럿 라인을 구축했다. SKC는 지난 2021년 설립한 자회사 앱솔릭스가 미국 조지아주에 유리기판 제조 공장을 건설하고 있다.금융투자업계에서는 유리기판이 국내 증시를 이끄는 반도체 테마주에 입성할 가능성에 주목하고 있다. 지난해 상반기에는 온디바이스 AI, 고대역폭메모리(HBM), 컴퓨트익스프레스링크(CXL) 등 다양한 반도체 테마주가 큰 폭의 상승률을 기록한 바 있다.해외 주요 반도체 기업인 인텔, AMD, 브로드컴 등도 지난해부터 유리기판을 이용한 반도체 도입에 착수한 상태다. 현재 미국에서 진행되고 있는 소비자 가전 전시회 CES 2025에서도 SKC의 유리기판 실물이 공개돼 큰 관심을 끌었다.",
        "ticker": [
            "034730",
            "011790",
            "009150"
        ]
    },
    {
        "title": "현대카드, 현대얼터너티브 지분 확보…현대차그룹 자산운용사 준비",
        "date": "2025.01.07. 오후 4:02",
        "content": "지난달 금융위서 주식 취득 승인\n\n\n\n[서울경제] 현대차그룹이 그룹 내 다섯 번째 금융 계열사로 자산운용사 설립을 추진한다. 그룹사 내 자산운용사를 만들어 계열사 자산 운용과 함께 시너지 효과를 노릴 것이란 분석이다. 7일 금융투자업계에 따르면 금융위원회는 지난달 정례회의에서 현대카드와 현대커머셜의 현대얼터너티브 주식 취득을 승인했다. 현대카드와 현대커머셜은 현대얼터너티브 지분 51%, 49%를 취득했다. 두 회사 지분 출자 규모는 30억 원으로 추산된다.투자업계에서는 현대차그룹이 현대얼터너티브를 통해 자산운용업에 진출하려는 것으로 보고 있다. 현대차그룹은 현대카드, 현대캐피탈, 현대커머셜, 현대차증권 등 금융 계열사 네 곳을 두고 있지만 자산운용사가 없어 잉여자금을 외부에 맡겨 왔다. 자체 운용사를 통해 현대자동차·기아 등 현대차그룹 계열사 자금 운용을 위탁할 것으로 보인다. 삼성그룹(삼성자산운용)과 한화그룹(한화자산운용)도 운용사를 두고 별도 조직을 통해 자금을 운용하고 있다. 다만 현대카드 관계자는 “자산운용사 설립과 관련해 아직 확정된 것이 없다”고 설명했다.",
        "ticker": [
            "000270",
            "000880",
            "005380",
            "001500"
        ]
    },
    {
        "title": "“트럼프가 전쟁 끝낼 것” 젤렌스키 한마디에…우크라 재건·건설株 일제히 상승",
        "date": "2025.01.07. 오후 4:01",
        "content": "모듈러주택 ‘러브콜’ 범양건영 21% 트럼프 취임 앞두고 종전 의지 강조\n\n\n\n <이미지=챗GPT 생성>볼로디미르 젤렌스키 우크라이나 대통령이 도널드 트럼프 미국 대통령 당선인의 러시아·우크라이나 전쟁 종전 의지를 믿는다고 말하면서 우크라이나 재건과 건설 관련 종목 주가가 상승하며 주목받았다.7일 한국거래소에 따르면 범양건영은 관련 종목 중 가장 높은 상승률을 보이며 전 거래일 대비 21.46% 상승한 3085원에 거래를 마쳤다.모듈러(조립식) 주택 제조를 주력 사업으로 운영하는 범양건영은 이리나 베레슈크 우크라이나 부총리가 지난 2022년 “모듈러 주택 기술을 보유한 한국이 도움을 줬으면 한다”고 말한 이후 대표적인 우크라이나 재건 테마주로 꼽혀 왔다.범양건영을 선두로 중소형 건설 종목도 이날 강세를 보였다.동신건설은 전 거래일 대비 6.68% 상승한 5만4300원에, 삼부토건은 6.34% 오른 990원에 장을 마감했다.금호건설의 우선주인 금호건설우도 이날 5.94% 오른 1만3550원에 거래를 마쳤다.러·우 전쟁 종식 이후 농업 재건 사업의 수혜를 입을 것으로 예상되는 대동기어도 이날 전 거래일 대비 6.56% 오른 1만5930원에 거래를 마무리했다.농기계 및 부품 제조 등 사업을 영위하는 대동기어는 모회사인 대동이 최근 우크라이나 농기계 총판과 300억원 규모 트랙터 공급 계약을 맺은 바 있다.이날 우크라이나 재건과 건설 관련주가 일제히 크게 오른 것은 트럼프 당선인의 취임을 앞두고 젤렌스키 대통령이 종전에 힘을 실어주는 발언을 꺼냈기 때문으로 분석된다.AFP통신 등에 따르면 5일(현지시간) 젤렌스키 대통령은 미국 팟캐스터인 렉스 프리드먼과의 인터뷰에서 “그(트럼프 당선인)는 푸틴에게 압박을 가할 만큼 충분한 힘을 갖고 있다”며 트럼프 당선인이 전쟁을 끝낼 적임자라고 강조했다.또 “나는 트럼프가 의지뿐 아니라 모든 가능성을 갖고 있다고 생각한다”며 “나는 정말 그를 믿는다. 우리 국민들도 정말 그를 믿고 있다”고 말했다.트럼프 당선인은 앞서 대선 기간부터 대통령 취임 후 우크라이나 전쟁을 24시간 안에 끝내겠다고 발언하는 등 강력한 종전 의지를 보여왔다.세계은행이 우크라이나 재건 비용을 4110억달러(약 601조원) 이상으로 추산하는 가운데 국내 건설사들이 관련 수혜를 입을 것으로 분석되면서 우크라이나 종전 이슈가 있을 때마다 주가가 크게 뛰는 모습이다.건설 관련 종목 중 반대 성향의 정치 테마주로 엮였던 종목들이 동반 상승한 점도 눈여겨 볼 만하다.이재명 더불어민주당 대표 관련주로 엮였던 범양건영은 계엄과 탄핵 사태 이후 주가가 크게 올랐다가 12월 중순부터 하락세를 겪었었다.이날 범양건영은 이 대표가 주가 조작이라며 저격했던 삼부토건과 함께 우크라이나 재건주로 엮여 건설 업종 상승세를 견인했다.",
        "ticker": [
            "002990",
            "002995",
            "000490",
            "002410",
            "001470"
        ]
    },
    {
        "title": "신한투자증권, 대형주 위주 포트폴리오…안정적 성과 목표",
        "date": "2025.01.07. 오후 3:57",
        "content": "'신한 탑픽스랩'\n\n\n\n신한투자증권은 리서치본부의 리서치 역량과 랩운용부의 운용 역량을 쏟아부은 ‘신한 탑픽스랩’을 추천했다.신한 탑픽스랩은 국내 주식에 투자하는 랩 서비스다. 신한투자증권 리서치본부에서 포트폴리오를 만들고, 이를 기초로 랩운용부에서 다시 최적의 포트폴리오를 구성해 리밸런싱(구성종목 변경)을 실시한다.신한투자증권 리서치본부는 톱다운(Top-Down)과 바텀업(Bottom-up) 분석을 동시에 활용해 혁신 성장과 정통 산업 섹터를 고루 분석하고 있다. 리서치본부의 분석 대상 종목을 편입해 시가 총액이 큰 대형주 위주의 포트폴리오를 운용, 안정적인 성과를 내는 것을 목표로 한다. 또한 기업의 실적 현황, 특이 사항 등을 빠르게 파악해 포트폴리오를 재조정할 수 있다.이 랩은 특정 종목 및 섹터 편중 위험을 관리하기 위해 ‘동일 비중 보유’를 투자전략으로 한다. 리서치센터가 공시한 국내 주식 포트폴리오 중 랩운용부의 내부 의사 결정을 통해 선정된 20개 종목으로 운용한다. 시의 적절한 위험 관리를 목표로 하기 때문에 상대적으로 변동성이 낮아 지수 하락 시에도 우수한 안정성을 보여줄 것으로 기대된다.신한투자증권 관계자는 “신한투자증권 리서치본부의 우수한 분석 역량을 국내 주식시장에서 최대한 활용하고자 한다”며 “앞으로도 업계 최고의 분석 노하우로 서비스를 제공하고 투자자들의 선택 폭을 넓힐 수 있도록 노력하겠다”고 말했다.신한 탑픽스랩의 최소 가입 금액은 3000만원이다. 신한투자증권 각 지점 및 MTS(신한 SOL증권)를 통해 가입이 가능하다. 수수료는 후취 연 1.8%(일반형 기준)다.이 서비스는 고객 계좌별로 운용·관리되는 투자일임 계약으로, 투자자는 신한투자증권에서 해당 상품에 대한 충분한 설명을 받을 권리가 있다. 자산 가격과 환율 변동 등에 따라 투자원금 전부를 잃을 가능성도 있다. 해당 서비스에 관한 자세한 사항은 신한투자증권 홈페이지 혹 신한 SOL증권 모바일 트레이딩 시스템(MTS) 챗봇을 통해 확인할 수 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 2500선 회복 실패",
        "date": "2025.01.07. 오후 3:53",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2490대 마감",
        "date": "2025.01.07. 오후 3:52",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "조선株 \"땡큐 트럼프\"…美군함 수주 기대감에 줄신고가(종합)",
        "date": "2025.01.07. 오후 3:51",
        "content": "필리조선소 본격 정상화 한화오션 12.6%↑…기자재株 동반 강세\n\n\n\n한화그룹, 미국 필리 조선소 인수[한화그룹 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 미국 해군함 건조에 동맹국을 활용할 수 있다는 도널드 트럼프 미국 대통령 당선인의 발언에 7일 조선주와 조선기자재주가 줄줄이 52주 신고가를 기록하며 급등했다.    이날 한화오션은 전장 대비 12.60% 오른 4만2천900원을 기록했다.    개장과 함께 2.76% 오른 주가는 상승 폭을 키운 끝에 이날 최고가이자 52주 신고가로 장을 마감했다.    HJ중공업 역시 15.97% 급등한 7천190원을 기록했고, 앞서는 18.87% 오른 7천370원으로 52주 신고가를 새로 썼다.    삼성중공업(3.59%), HD한국조선해양(2.67%), HD현대미포(2.17%), HD현대중공업(0.70%)도 일제히 상승 마감했다.    이들뿐만 아니라 일승(8.70%), HD현대마린솔루션(6.50%), 세진중공업(6.26%), 현대힘스(5.49%), 성광벤드(4.35%), 한화엔진(3.49%) 등 조선기자재 종목들도 대거 올랐다. 한화엔진은 장중 5.63% 오른 1만9천690원으로 52주 신고가를 경신했다.    이경민 대신증권 연구원은 \"트럼프 당선인이 동맹국을 통한 해군력 강화 및 중국 견제 의지를 표명하면서 수혜 기대감이 유입됐고, 미국 필리조선소 인수 이후 미 해군 선박 유지·보수·정비(MRO) 사업에 적극 진출 중인 한화오션 등 조선업종이 강세를 보였다\"고 말했다.     신한투자증권에 따르면 필리조선소는 최근 숙련공을 채용하는 등 경영 정상화에 본격 착수한 것으로 전해졌다.    앞서 트럼프 당선인은 지난 6일(현지시간) 라디오 프로그램에서 미국 해군 함정 건조 문제와 관련해 \"동맹국을 이용할 수도 있다\"고 말했다.    또한 \"우리는 해군과 관련해 좋은 아주 좋은 것을 발표할 것\"이라면서 \"우리는 독(dock)이 없고 선박(건조) 준비가 안 돼 있다. 우리는 우리가 준비될 때까지 (다른 나라에) 주문을 할 것\"이라고 밝혔다.    지난해 11월 대선 당선 직후에는 윤석열 대통령과 가진 통화에서 \"한국의 세계적인 군함과 선박 건조 능력을 잘 알고 있으며, 우리 선박 수출뿐만 아니라 보수·수리·정비 분야에 있어서도 긴밀하게 한국과 협력을 할 필요가 있다\"고 언급하기도 했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "267250",
            "443060",
            "010620",
            "329180",
            "097230",
            "003540",
            "010140",
            "075580",
            "000880",
            "082740",
            "042660"
        ]
    },
    {
        "title": "[코스피 마감]외국인 3거래일 연속 ‘사자’…강보합",
        "date": "2025.01.07. 오후 3:51",
        "content": "코스피, 0.14% 오른 2492.10에 마감반도체 대형주, 젠슨황 연설 뒤 하락\"동맹국 이용\" 트럼프 발언에 조선株 강세[이데일리 원다연 기자] 코스피 지수가 7일 강보합 마감했다. 엠피닥터에 따르면 이날 코스피 지수는 전 거래일 대비 0.14% 오른 2492.10에 거래를 마쳤다. 장 초반 2500선을 넘어섰지만 오후 들어 상승폭을 줄여 강보합 수준으로 거래를 마쳤다. 코스피 시장에서는 이날 외국인이 3거래일 연속 순매수를 이어가며 1622억원 규모를 순매수했다. 기관과 개인은 각각 429억원, 2030억원 규모를 순매도했다. 프로그램 매매는 차익 거래 507억 1500만원 매도 우위, 비차익 거래 1997억 7700만원 매수 우위로 전체 1490억 6200만원 순매수로 집계됐다. 이경민 대신증권 연구원은 “코스피는 저가매수세가 이어지며 3거래일 연속 상승했다”며 “이날 시장을 이끈 업종은 조선업으로, 도널드 트럼프 대통령 당선인이 동맹국을 통한 해군력 강화와 중국 견제 의지를 표명하며 조선, 방산업종이 강세를 보였다”고 밝혔다. 업종별로 보면 일반서비스(3.43%), 제약(2.19%), 전기가스(1.95%), 건설(1.60%) 등의 상승폭이 두드러졌다. 시가총액 상위 종목의 흐름은 엇갈렸다. 삼성전자(005930)(-0.89%), SK하이닉스(000660)(-2.40%) 젠슨 황 엔비디아 CEO의 CES 연설 뒤 하락하며 하락 마감했다. LG에너지솔루션(373220)(1.11%), 삼성바이오로직스(207940)(3.91%), 셀트리온(068270)(0.11%) 등은 상승했다. 한화오션(042660)은 12.60% 급등해 52주 신고가를 기록했다. 상한가와 하한가는 없었고, 전체 446개 종목이 상승, 428개 종목이 하락했다. 69개 종목은 보합에 그쳤다. 거래량은 4억 8200만 8000주, 거래대금은 9조 2974억 3600만원으로 집계됐다. \n\n\n\n7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "068270",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2490대 마감",
        "date": "2025.01.07. 오후 3:50",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "코스피, 소폭 상승해 2492.10 마감",
        "date": "2025.01.07. 오후 3:50",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "'젠슨황 배신'에 삼성전자 '털썩'…코스피, 2500 탈환 실패",
        "date": "2025.01.07. 오후 3:49",
        "content": "사진=연합뉴스코스피가 강보합세로 마감하며 장중 회복한 2500선을 도로 내줬다. 오후 들어 외국인의 코스피200선물 매수 규모가 쪼그라들면서다. 특히 기대를 모았던 젠슨황 엔비디아 최고경영자(CEO)의 CES 기조연설은 실망으로 돌아오며 삼성전자 주가를 찍어 눌렀다.7일 코스피는 전일 대비 3.46포인트(0.14%) 오른 2492.10에 거래를 마쳤다. 개장 직후에는 2510선도 넘어설 정도로 강한 모습이었지만, 오전 10시 이후 힘이 꺾였다.외국인 수급에서도 이 같은 흐름이 나타난다. 유가증권시장에서 현물주식을 1620억원어치, 코스피200선물을 780억원어치 순매수했다. 코스피200선물 순매수 금액은 오전 한때 3600억원에 달하기도 했지만, 시간이 지날수록 쪼그라들었다. 여기에 개인과 기관도 각각 유가증권시장에서 2029억원어치와 427억원어치 주식을 팔아치웠다.시가총액 상위 종목은 혼조세였다.삼성전자와 SK하이닉스가 각각 0.89%와 2.4% 빠졌다. 두 종목 모두 장 초반에는 강세였다.삼성전자는 젠슨황의 CES 기조연설 이후 하락전환했다. 엔비디아의 그래픽처리장치(GPU) 신제품 지포스 RTX50 시리즈를 소개하면서 마이크론의 GDDR7제품이 탑재한다고 밝힌 영향이다. 기존에는 삼성전자 제품이 RTX50 시리즈에 탑재될 것으로 기대됐다.SK하이닉스도 장초반 20만원선을 회복하기도 했지만, CES 개막이 다가오면서 나온 차익실현 매물에 하락전환해 19만5000원으로 거래를 마쳤다.CES 모멘텀이 약화되면서 투자자들은 JP모건 헬스케어 컨퍼런스로 관심을 돌렸다. 특히 전일 오후 삼성바이오로직스가 현장 발표자로 초청됐다는 소식이 전해진 영향으로 이 회사는 3.91% 올랐다.현대차와 기아는 각각 0.24%와 1.39% 하락했다.코스닥은 전일 대비 0.33포인트(0.05%) 오른 718.29에 마감됐다. 이 시장에서는 개인이 1024억원어치 주식을 샀고, 기관과 외국인은 각각 702억원어치와 69억원어치를 팔았다.코스닥 시가총액 상위 종목은 대체로 상승했다. JP모건 헬스케어 컨퍼런스 기대감에 알테오젠(3.33%), HLB(2.2%), 리가켐바이오(4.87%), 삼천당제약(2.69%) 등이 강세를 보였다.반면 에코프로비엠과 에코프로는 각각 0.85%와 1.89% 빠졌다.서울외환시장에서 원·달러 환율은 전일 대비 6.8원(0.47%) 내린 달러당 1453.20원에 거래되고 있다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스피, 2500선 회복 청신호...2492.10 마감 [fn마감시황]",
        "date": "2025.01.07. 오후 3:48",
        "content": "외국인 1620억원어치 순매수...3일 연속 '사자' \n\n\n\n코스피가 장중 2500선을 넘어선 7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 외국인 순매수세에 힘입어 3거래일 연속 상승세를 이어갔다.   7일 코스피는 전 거래일 대비 3.46p(0.14%) 오른 2492.10에 장을 마감했다.   코스피는 이날 전날보다 24.85p(1.00%) 오른 2513.49에 거래를 시작했다.   유가증권시장에서 외국인은 1620억원어치를 사들였다. 지난 3일부터 3거래일 연속 순매수다. 반면 개인과 기관은 각각 2030억원, 427억원어치를 순매도했다.   시가총액 상위기업은 대체로 혼조세를 보였다. 삼성전자가 전 거래일 대비 0.89% 내린 5만5400원에 거래를 마쳤고, SK하이닉스도 2.40% 하락했다. 삼성바이오로직스(3.91%), LG에너지솔루션(1.11%) 등은 오름세를 보였다.   업종별로는 일반서비스(3.42%), 전기/가스(2.39%), 제약(2.09%) 순으로 올랐다. IT 서비스(-1.39%)와 보험(-0.92%) 등은 내림세를 보였다.   코스닥지수는 전날보다 0.33p(0.05%) 오른 718.29에 거래됐다. 코스닥시장에서 외국인과 기관은 각각 69억원, 702억원어치를 팔았고, 개인은 1025억원어치를 사들였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피 2500선 못지키고 마감",
        "date": "2025.01.07. 오후 3:48",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "코스피, 2500선 못지키고 마감",
        "date": "2025.01.07. 오후 3:48",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "오늘 환율은",
        "date": "2025.01.07. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2025.01.07. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "오늘 환율은",
        "date": "2025.01.07. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피 상승, 환율 하락",
        "date": "2025.01.07. 오후 3:47",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 소폭 상승 마감",
        "date": "2025.01.07. 오후 3:44",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "[영상]'HBM 리더' SK의 자신감…5세대 16단제품 일반공개 [CES 2025]",
        "date": "2025.01.07. 오후 3:44",
        "content": "◆ CES 부스서 시제품 첫선'프라이빗' 아닌 일반 부스에서 대대적인 공개상반기 샘플공급···인증절차 진행\n\n\n\n세계 최대 전자·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일(현지 시간) 미국 네바다주 라스베이거스컨벤션센터(LVCC) 센트럴홀에서 열린 SK 전시관 사전 공개 행사에서 공개된 HBM3E 16단 제품 실물과 샘플을 촬영하고 있다. 연합뉴스[서울경제] SK하이닉스(000660)가 세계 최대 전자‧정보기술(IT) 전시회인 ‘CES 2025’에서 5세대 고대역폭메모리(HBM)인 HBM3E 16단 시제품을 공개했다. SK하이닉스가 5세대 HBM 16단 제품을 시장에 선보인 것은 이번이 처음이다. SK하이닉스는 프라이빗 부스에서 일부 기업 고객들을 대상으로만 시제품을 공개해왔던 과거 행보와 달리 대중에게 곧바로 선보이면서 차세대 인공지능(AI) 반도체 기술력에 대한 자신감을 드러냈다.SK하이닉스는 CES 2025 개막을 하루 앞둔 6일(현지 시간) 미국 라스베이거스컨벤션센터(LVCC)에 600평 규모로 꾸려진 SK그룹 전시관에서 HBM3E 16단 시제품을 공개했다. SK하이닉스는 손톱 크기의 HBM3E 16단 시제품과 확대 제작한 모형을 함께 전시했다. SK하이닉스, CES에서 첫 공개한 HBM3E 16단HBM3E 16단은 SK하이닉스가 글로벌 반도체 업계에서 처음으로 도전하고 있는 분야다. HBM은 단수가 높을수록 데이터 처리 용량이 늘어난다. 하지만 그만큼 공정 난도도 급격하게 올라간다. SK하이닉스는 지난해 2월 미국에서 열린 학회에서 16단 HBM3E에 대한 논문을 발표한 뒤 11월 열린 ‘SK AI 서밋’에서 개발 중이라는 사실을 세계 최초로 공식화했다.HBM은 여러 개의 D램을 쌓아 올린 칩이다. 엄청난 양의 데이터를 처리해야 하는 AI 컴퓨터에서 연산장치를 빠르고 정확하게 보조할 수 있어서 각광받고 있다.SK하이닉스는 올해 상반기 중 HBM3E 16단 제품 샘플을 엔비디아 등 고객사에 공급해 인증 절차를 진행할 계획이다. 앞서 SK하이닉스는 엔비디아에 HBM3E 8단을 업계 최초로 납품하기 시작했고 지난해 4분기부터는 HBM3E 12단 제품을 출하해 공급하고 있다.업계에서는 SK하이닉스가 일반 대중에게 HBM3E 16단 시제품을 공개한 것을 두고 이례적이라고 평가한다. 통상 반도체 업계는 시제품을 선보일 때 별도의 부스를 꾸려 기업 고객들에게만 제한적으로 공개하기 때문이다. SK하이닉스는 지난해 2월 스페인 바르셀로나에서 열린 ‘모바일월드콩그레스(MWC 2024)’에서 프라이빗 부스를 꾸려 초대받은 고객에게만 HBM 등 AI 반도체 일부를 선보였다.SK하이닉스가 이례적으로 차세대 HBM 시제품을 대대적으로 공개한 것은 그만큼 AI 반도체 기술력에 확고한 자신감을 갖고 있기 때문이다. 당장 엔비디아에 공급 중인 HBM3E 8단과 12단 제품만 해도 이를 안정적으로 공급할 수 있는 곳은 SK하이닉스가 유일할 정도로 타 반도체 회사와의 기술력과 생산능력 격차는 상당하다.SK하이닉스는 이번 CES 2025에서 HBM3E 16단 시제품 외에도 차세대 데이터센터의 핵심 인프라로 자리 잡을 더블데이터레이트(DDR)와 익스프레스링크(CXL), 지능형반도체(PIM) 등 AI 메모리 라인업을 선보인다. 또 데이터 처리 속도와 전력 효율을 개선한 ZUFS 4.0과 LPCAMM2 등 온디바이스 AI용 제품도 전시한다.박명수 SK하이닉스 US·EU 영업담당(부사장)은 “AI 데이터센터와 관련한 역량은 SK하이닉스와 나아가 한국 메모리 산업이 앞으로 더 발전할 수 있는 튼튼한 기반”이라며 “SK하이닉스가 지난해에 이어 앞으로도 한국 반도체 사업과 글로벌 AI 발전에 기여할 수 있을 것”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "001680"
        ]
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2,490대 마감",
        "date": "2025.01.07. 오후 3:44",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2,490대 마감",
        "date": "2025.01.07. 오후 3:44",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 개인 매도세에 2500선 못지키고 마감",
        "date": "2025.01.07. 오후 3:43",
        "content": "(서울=뉴스1) 박지혜 기자 = 7일 오후 서울 여의도 KB국민은행 스마트딜링룸 전광판에 코스피 종가가 표시되고 있다.이날 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다.코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원으로 마감했다. 2024.1.7/뉴스1"
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2,490대 마감",
        "date": "2025.01.07. 오후 3:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2,490대 마감",
        "date": "2025.01.07. 오후 3:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "보이그룹 킥플립 데뷔 기대감…JYP엔터 7%대 상승(종합)",
        "date": "2025.01.07. 오후 3:42",
        "content": "JYP엔터테인먼트[JYP엔터테인먼트 제공](서울=연합뉴스) 이민영 기자 = JYP엔터테인먼트 주가가 7일 신인 보이그룹 킥플립 데뷔 기대감에 크게 올랐다.    한국거래소에 따르면 이날 JYP엔터테인먼트는 전장 대비 7.89% 오른 7만2천500원에 거래를 마감했다. 장중에는 10% 가까이 올라 7만3천800원에 거래되기도 했다.    킥플립의 첫 미니 앨범 발매 및 정식 데뷔를 앞둔 기대감에 매수세가 몰린 것으로 분석된다.    회사는 전날 공식 사회관계망서비스(SNS)에 멤버들 프로필을 공개하며 오는 20일 오후 6시 첫 미니 앨범을 발매한다고 밝혔다.    이날 이화정 NH투자증권 연구원은 JYP엔터테인먼트에 대해 \"오는 20일 신인 보이그룹 킥플립 데뷔 앨범 발매가 예정된 가운데 전날(6일) 멤버 전원이 공개됐고 K팝 팬덤의 초기 반응이 긍정적\"이라며 \"한동안 부진했던 회사의 저연차 라인업이 강화될 수 있기를 기대한다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2,490대 마감",
        "date": "2025.01.07. 오후 3:42",
        "content": "(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.46p(0.14%) 오른 2,492.10로 마감한 7일 오후 서울 중구 하나은행 딜링룸에서 딜러가 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 16.2원 내린 1,453.5원을 기록했고, 코스닥은 0.33p(0.05%) 오른 718.29으로 마감했다. 2025.1.7    ondol@yna.co.kr"
    },
    {
        "title": "JPM 헬스케어 콘퍼런스 앞둔 바이오株 '훈풍'…삼성바이오 4%↑(종합)",
        "date": "2025.01.07. 오후 3:42",
        "content": "행사 참가종목 등 관련주 연일 강세…미중 갈등 반사이익 기대감도\n\n\n\n2024년 JPM 헬스케어 콘퍼런스에서 발표하는 존 림 대표[삼성바이오로직스 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 삼성바이오로직스가 세계 최대 바이오 투자 행사 'JP모건 헬스케어 콘퍼런스' 참가를 앞두고 7일 4% 가까이 오르는 등 제약·바이오주가 강세를 보였다.    이날 삼성바이오로직스는 전장 대비 3.91% 오른 98만3천원으로 거래를 마쳤다.    0.53% 오르며 시작한 주가는 한때 6.24% 오른 100만5천원을 기록하는 등 강세를 유지했다.    셀트리온은 0.11% 오른 18만3천900원을 기록했다.    주가는 장중 강세를 유지했으나 상승폭은 장 후반 줄어들었다.    온코닉테라퓨틱스는 12.90% 오른 1만8천380원으로 장을 마감했다.    주가는 한때 19.41% 강세로 1만9천440원을 기록하는 등 장 후반 급등세를 보였다.    이들 3사 모두 이날까지 3거래일 연속 주가가 상승했다.    이들뿐만 아니라 삼일제약(5.76%), SK바이오팜(5.34%), 한올바이오파마(3.23%)를 비롯한 제약·바이오주 전반이 강세를 보이면서 이날 유가증권시장 업종 중 제약(2.09%)이 일반서비스(3.42%), 전기/가스(2.39%)에 이어 3번째로 높은 수익률을 기록했다.    이재원·조민규 신한투자증권 연구원은 \"오는 13~16일(현지시간) 미국에서 개막하는 JP모건 헬스케어 콘퍼런스를 앞두고 상승 모멘텀이 유입되면서 국내 제약·바이오주가 강세를 보였다\"고 말했다.    삼성바이오로직스는 이번 행사에서 존 림 대표가 올해 사업 계획과 중장기 비전, 기업 성장 배경에 대해 소개한다.    또한 행사 기간 투자자 미팅을 통해 위탁개발생산(CDMO) 경쟁력을 홍보하며 사업 확대를 위한 네트워킹 강화에 주력한다.    셀트리온에서는 서정진 회장과 장남 서진석 경영사업부 대표이사 등이 발표에 나선다.    서 회장 등은 항체 약물 접합체(ADC) 항암 신약 파이프라인 등 신약 개발 성과 및 비전을 소개할 계획이다. 지난해 12월 출범한 CDMO 자회사 셀트리온바이오솔루션스에 대해서도 언급할 것으로 보인다.    국내 37호 신약인 위식도역류질환 치료제 '자큐보'를 개발한 온코닉테라퓨틱스는 글로벌 제약사 및 투자사와 미팅을 추진하며 신약 파이프라인 등을 소개할 계획이다.    미국이 중국의 간판 바이오 기업들을 안보 위협으로 규정해 제재하는 생물보안법(Biosecure Act) 제정을 앞두고 중국 위탁개발생산(CDMO)업체 우시바이오로직스가 아일랜드 백신 시설을 매각하기로 한 것도 국내 업계에 반사이익에 대한 기대감으로 작용했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "034730",
            "326030",
            "207940",
            "000520",
            "068270",
            "009420"
        ]
    },
    {
        "title": "[코스닥 마감]개인 사자에 5거래일 연속 상승",
        "date": "2025.01.07. 오후 3:42",
        "content": "외인·기관 팔자 개인 사자…718.29출판·매체복제, 오락·문화, 금속 등 상승시총 상위 상승 우위…JYP엔터 7%↑유리기판·반도체 소부장 관련주 급등[이데일리 박정수 기자] 코스닥지수가 개인의 사자에 힘입어 5거래일 연속 올랐다. 7일 엠피닥터에 따르면 코스닥지수는 전 거래일보다 0.33포인트(0.05%) 오른 718.29에 거래를 마쳤다. 이날 코스닥지수는 719.68로 전 거래일(717.96) 대비 상승 출발했다. 외국인과 기관이 각각 69억원, 701억원어치 팔았으나 개인이 1024억원어치 사면서 지수 상승을 이끌었다. 이재원 신한투자증권 연구원은 “코스닥 시장은 반도체 횡보 속 제약바이오와 조선기자재 등이 오름세를 보이며 5거래일째 상승했따”며 “JP모건 헬스케어 콘퍼런스(1월 13~15일)가 차주 예정된 가운데 관련 기대감에 제약바이오주가 강세를 보였다”고 설명했다. 업종별로 출판·매체복제, 오락·문화, 금속, 건설, 제약, 운송장비·부품, 섬유·의류, 운송·창고 등이 올랐고 전기·전자, 비금속, 금융, 화학, 통신, 음식료·담배 등은 내렸다. 시가총액 상위 종목은 상승 종목이 우위인 가운데 JYP Ent.(035900)가 7% 이상 올랐다. 리가켐바이오(141080)도 4%대 상승했고 레인보우로보틱스(277810), 알테오젠(196170), 휴젤(145020) 등이 3% 이상 올랐다. 이어 삼천당제약(000250), HLB(028300), 파마리서치(214450), 엔켐(348370) 등이 상승 마감했다. 반면 리노공업(058470), 신성델타테크(065350) 등은 2%대 밀렸고 에코프로(086520), 클래시스(214150) 등은 1% 이상 빠졌다. 에코프로비엠(247540) 등은 하락 마감했다. 개별 종목별로는 미국 인공지능(AI)반도체 강세와 CES 2025 개막에 유리기판과 반도체 소재·장비·부품 관련주가 강세를 보였다. 이날 램테크놀러지(171010)를 비롯해 MDS테크(086960), 한국첨단소재(062970), 저스템(417840) 등이 상한가를 기록했다. 바이오로그디바이스(208710), 스타코링크(060240) 등도 가격제한 폭까지 뛰었다. 한편 이날 거래량은 11억 9156만주, 거래대금 8조 476억원으로 집계됐다. 상한가 6개를 비롯해 685개 종목이 올랐고 921개 종목이 내렸다. 하한가는 없었고 98개 종목이 보합으로 마감했다. \n\n\n\n△7일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. (사진=뉴시스)"
    },
    {
        "title": "코웨이, 주주환원 정책 기대감에 10% 가까이 급등(종합)",
        "date": "2025.01.07. 오후 3:40",
        "content": "코웨이 [코웨이 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 자사주 전량 소각을 발표한 코웨이 주가가 밸류업 기대감 등에 7일 10% 가까이 올랐다.    한국거래소에 따르면 이날 유가증권시장에서 코웨이는 전장 대비 9.67% 오른 7만300원으로 장을 마쳤다.    장중에는 10.61% 오른 7만900원까지 치솟기도 했다.    코웨이는 전날 장 마감 후 현금배당과 자사주 전량 소각을 통해 총주주환원율을 기존 20%에서 40%로 높인다고 밝혔다.    회사는 올해 1분기 안에 기업가치 제고를 위한 밸류업 공시도 예고했다.    이날 신한투자증권은 코웨이가 예상보다 빠르게 주주환원 정책을 내놓은 가운데 기업가치 상승이 기대된다며 목표주가를 7만8천원에서 8만2천원으로 상향했다.    조상훈 연구원은 코웨이에 대해 \"역대 최대 실적과는 달리 아쉬운 주주환원 정책은 옥의 티였으나 정책 변화로 주가 재평가가 가능해졌다\"며 \"(기업가치 제고 계획 수립이) 당사 예상보다 빠른 가운데 공격적인 주주환원 정책으로 기업가치 상승이 기대된다\"고 분석했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "021240"
        ]
    },
    {
        "title": "반도체株 차익실현에 약세…SK하이닉스 20만원 회복했다가 반락(종합)",
        "date": "2025.01.07. 오후 3:38",
        "content": "CES 2025 개막 D-1, SK 부스 준비 중(라스베이거스=연합뉴스) 신현우 기자 = 세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일 오전(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC) 센트럴홀에서 관계자들이 SK 그룹 전시를 준비하고 있다. 2025.1.7 nowwego@yna.co.kr(서울=연합뉴스) 조민정 기자 = 세계 최대 가전·IT 전시회 'CES 2025'를 계기로 다시 인공지능(AI) 반도체에 대한 관심이 커진 가운데 2거래일 연속 급반등했던 국내 증시 반도체주에 차익실현 매물이 집중됐다.    SK하이닉스는 2개월 만에 장 초반 20만원선을 회복했으나 장중 상승분을 반납하고 2% 넘게 내렸다.    한국거래소에서 따르면 이날 유가증권시장에서 SK하이닉스는 전 거래일보다 2.40% 내린 19만5천원으로 거래를 마쳤다.    지난 3일 6.25%, 6일 9.84% 급등세를 보인 SK하이닉스는 개장 직후 3.35% 오른 20만6천500원까지 오르기도 했다. SK하이닉스가 장중 20만원 이상에서 거래된 것은 지난해 11월 8일(20만3천원) 이후 2개월 만이다.    그러나 이날은 장 초반 이후 상승세가 꺾이면서 하락 반전했다.    단기 급등에 따른 차익실현 매물이 나온 데다 젠슨 황 엔비디아 최고경영자(CEO)의 CES 2025 기조연설에서 신제품에 마이크론의 GDDR7을 탑재한다고 언급한 영향으로 풀이된다.    역시 상승 출발했던 삼성전자(-0.89%)도 4거래일 만에 약세 마감했다. 라닉스(-7.40%), 아이에이(-6.55%), 리노공업(-2.87%) 등 반도체 관련주 상당수가 약세 전환했다.    한편 한미반도체(1.81%)는 SK하이닉스의 HBM3E 16단 샘플에 TC본더를 납품했다는 소식에 강세로 마감했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "코스피,  0.14% 상승 2492.10선 마감…코스닥 0.05%↑(2보)",
        "date": "2025.01.07. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 코스피는 전일 종가와 비교해 3.46포인트(p)(0.14%) 상승한 2492.10으로 마감했다. 코스닥은 전날 대비 0.33p(0.05%) 상승한 718.29로 장을 마쳤다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 16.2원 하락한 1453.5원 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 전강후약 소폭 상승 2,490대 마감…코스닥도 강보합",
        "date": "2025.01.07. 오후 3:36",
        "content": "코스피 2,500선 회복 출발(서울=연합뉴스) 임화영 기자 = 코스피가 장중 2,500선을 넘어선 7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다.    이날 오전 9시 2분 기준 코스피는 전장보다 31.77포인트(1.28%) 오른 2,520.41을 기록하고 있다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발해 상승 폭을 키우고 있다.    코스피가 장중 2,500선을 넘어선 것은 지난달 16일 이후 약 3주 만이다. 2025.1.7 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 7일 사흘째 올라 2,490대에서 마감했다.    이날 코스피 지수는 전장보다 3.46포인트(0.14%) 오른 2,492.10에 거래를 마쳤다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발, 장 초반에는 2,520선까지 넘어섰지만 오후 들어 상승세가 약해졌다.    코스닥 지수는 전장보다 0.33포인트(0.05%) 오른 718.29로 장을 마쳤다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.33p(0.05%) 오른 718.29 마감",
        "date": "2025.01.07. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 3.46p(0.14%) 오른 2492.10 마감",
        "date": "2025.01.07. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 16.2원 하락한 1453.5원 마감",
        "date": "2025.01.07. 오후 3:33",
        "content": "최수아 디자이너 ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 7일 미국 USD 환율"
    },
    {
        "title": "새마을금고중앙회, CIO 산하 공제운용부·유동성관리부 신설",
        "date": "2025.01.07. 오후 3:25",
        "content": "[사진=새마을금고중앙회]새마을금고중앙회가 효율적인 자금 운용을 위해 자금운용부문장(CIO) 산하에 2개 부서를 신설했다.7일 새마을금고중앙회에 따르면 지난 2일자 조직개편을 통해 CIO 직할 부서로 공제운용부, 유동성관리부를 신설했다.공제운용부는 새마을금고중앙회의 공제(보험) 사업을 통해 조성되는 자산을 운용하는 전담 조직이다.기존에는 신용부문과 공제부문의 자금이 함께 운용돼왔지만 이를 분리했다.신용부문은 새마을금고의 예금·대출 등 뱅킹 사업을 통해 조달되는 자금이며 공제부문 자금은 고객들로부터 공제료(보험료)를 수납해 조성하는 자금이다.두 자산의 성격이 다른 만큼 공제운용부 신설로 각 자산의 운용 효율화를 꾀한 것이다.새마을금고관계자는 “기존에는 신용부문, 공제부문의 회계만 분리했을 뿐 운용은 같이 해왔지만 이젠 운용도 분리하게 됐다”며 “공제부문 자산은 지속적인 현금흐름이 발생하고 긴 듀레이션을 관리해야 하는데 전담 조직을 통해 이에 더욱 적합하게 운용할 수 있을 것”이라고 말했다.새마을금고중앙회의 신용부문 운용자산(AUM)은 약 79조원이다. 공제운용부에서 맡는 공제 운용자산 규모는 약 16조원에 달한다.공제운용부 부장에는 기업인프라금융본부 내 인프라금융을 맡고 있던 이승용 부장이 선임됐다.공제운용부와 함께 올해 신설된 유동성관리부는 약 80조원에 달하는 상환준비금(지급준비금) 운용을 전담하는 조직이다.상환준비금으로 조성된 자금은 보다 안정적으로 운용해야 하기 때문에 대부분 채권 투자에 활용될 걸로 보인다.이번 조직 개편에는 새마을금고중앙회가 지난해 중장기 자산운용 및 회계에 대해 받은 컨설팅 결과가 반영됐다.해당 컨설팅을 통해 새마을금고중앙회는 회계별 투자정책, 중장기 조성 추계, 자산배분 모형 등을 수립했다."
    },
    {
        "title": "코람코, 조직개편 단행…‘원 코람코’ 전략 내세웠다",
        "date": "2025.01.07. 오후 3:25",
        "content": "골든타워 전경[사진 출처=코람코자산신탁 제공]코람코자산신탁과 자회사 코람코자산운용이 투자와 운용의 명확한 역할분담과 투자자 접근성을 높이기 위해 대대적인 조직개편을 단행한다고 7일 밝혔다.이번 조직개편은 지난달 리츠, 펀드, 부동산신탁 각 부문별 각자대표체제 개편에 이은 후속 조치로 조직별 전문성을 높이면서 업무 간 연계성과 효율성을 극대화하는 ‘원 코람코(ONE KORAMCO)’ 전략의 일환이다.코람코자산신탁 리츠부문은 기존 리츠 1, 2, 3, 개발부문 등으로 나뉘었던 부문구성을 리츠투자부문과 가치투자부문으로 양분해 조직을 단순화했다.또한 부문 내 팀 구조도 전문성을 기반으로 중복조직을 통합하여 투자조직과 펀딩조직, AM(자산관리)담당 등을 기능별로 삼원화했다.이를 통해 실물투자와 자산관리의 전문성을 각각 고도화한다는 방침이다.부동산펀드를 담당하고 있는 자회사 코람코자산운용의 조직도 큰 폭으로 변화했다.기존 국내부문과 해외부문, 증권부문 등 3개 부문에 더해 전략투자부문을 신설하고 전략자산 투자와 리츠사업 확장에 나선다는 계획이다.각 본부별 업무도 전문성을 기반으로 특화시켰다. 이를 위해 본부명칭도 실물투자, 개발투자, 구조화투자, 미래성장투자, 기업투자, 멀티에셋 등으로 명확히 구분했다.여기에 더해 영업조직과 경영조직의 중간 역할인 미들오피스(Middle Office)를 보강해 적극적인 영업지원에 나선다.미들오피스는 시장분석과 투자전략을 체계화하는 R&S실(Research & Strategy), 해외 투자자금을 유치하는 캐피털마켓실과 국내 중소규모 투자자를 모집하는 투자펀딩실 및 개발사업에서 현장지원을 담당하는 기술지원실이 포진돼 있다.코람코자산운용은 미들오피스를 통해 체계적인 투자지원은 물론 조직전문성을 대폭 강화해 부동산 전문운용사로서의 체급을 한 단계 높여 경쟁사와 차별화된 서비스를 제공한다는 방침이다.이와 함께 전사 경영조직도 강화된다. 과거 별도로 존재했던 기술실, 법무실, 인재개발실, ESG전략팀 등이 경영부문으로 통합돼 더욱 체계적인 영업지원이 이루어질 전망이다.정승회 코람코자산신탁 대표이사는 “국내외 투자환경은 여전히 불확실하지만 코람코는 어떠한 경우라도 투자자를 위해 성과를 만들어 내는 투자플랫폼”이라며 “어려울수록 내실을 다지고 질적 성장을 이뤄 다시 한 번 부동산투자시장에서 ‘원 코람코’의 선도적 입지를 증명할 것”이라고 말했다.2001년 설립된 코람코자산신탁은 국내 민간 리츠시장에서 약 20%의 점유율을 확보하고 있는 이 부문 1위 운용사다.부동산신탁업과 함께 자회사 코람코자산운용을 통해 부동산펀드 사업도 영위하고 있다."
    },
    {
        "title": "SOL 전고체배터리 & 실리콘음극재 ETF 신규 상장",
        "date": "2025.01.07. 오후 3:24",
        "content": "신한자산운용은 올해 첫 상품으로 차세대 2차전지와 핵심소재 기업에 투자하는 ‘SOL 전고체배터리&실리콘음극재’ 상장지수펀드(ETF)를 상장한다고 7일 밝혔다.전고체 배터리는 2차전지 내부의 양극재와 음극재 사이에 기존 액체 전해질을 고체 전해질로 대체한 배터리다.액체 용액이 누수되면 폭발이 일어날 수 있는 기존 리튬이온배터리 대비 안정성이 크게 개선됐다.실리콘음극재는 기존 흑연 음극재보다 리튬 이온을 더 많이 저장할 수 있어 배터리의 에너지 밀도를 대폭 높일 수 있는 소재다.향후 고성능 배터리 시장에서 중요한 역할을 할 것으로 기대된다.SOL 전고체배터리&실리콘음극재 ETF는 총 10종목으로 구성된다.주요 종목으로는 국내 셀업체 중 가장 빠른 2027년 상용화를 목표로 양산을 준비 중인 삼성SDI와 실리콘음극재 대표 생산기업인 대주전자재료, 황화리튬계 고체 전해질 업체인 이수스페셜티케미컬, 그리고 음극재용 CNT도전재 기술을 확보하고 있는 나노신소재 등이 있다.김정현 신한자산운용 ETF사업본부장은 “기존 2차전지 대비 안정성과 성능이 크게 개선된 전고체 전지, 에너지 밀도, 안정성이 극대화된 리튬금속전지 등은 정부가 정의하는 차세대 전지로서 민간의 R&D 투자, 정부의 시장맞춤형 지원 등 기술의 조기 확보가 전략적으로 추진되고 있다”고 말했다.",
        "ticker": [
            "006400",
            "457190"
        ]
    },
    {
        "title": "NH아문디운용 글로벌 우주항공 펀드 순자산 1000억 돌파",
        "date": "2025.01.07. 오후 3:21",
        "content": "NH아문디자산운용은 ‘글로벌 우주항공 펀드(UH/H)’가 순자산 1000억 원을 돌파했다고 7일 밝혔다.신한펀드파트너스에 따르면 지난해말 기준 글로벌 우주항공 펀드(UH/H)의 순자산액은 1069억으로 지난해 순자산액 약 1000억 원이 증가했다.수익률도 우수하다.지난해 12월 31일 기준 설정 후 수익률은 78.64% (UH 기준)에 달한다.설정액은 624억 원으로 지난해에만 10배 이상 성장했다.이 펀드는 기술력이 뛰어난 우주항공 기업을 선별하기 위해 빅데이터 분석을 통한 체계적인 투자 전략을 취하고 있다.주요 편입 종목은 롤스로이스홀딩스, 에어버스, 한화에어로스페이스 등이다.NH아문디 운용은 전 세계 글로벌 우주산업의 규모는 오는 2030년 1조 4000억 달러까지 성장할 것으로 전망했다.과거에는 정부가 우주 산업을 주도했다면, 이제는 민간이 앞장서서 이끌며 산업이 급속도로 팽창하고 있다.",
        "ticker": [
            "000880",
            "012450"
        ]
    },
    {
        "title": "\"문제는 중국사업 회복\"…전망 엇갈리는 아모레퍼시픽 [종목+]",
        "date": "2025.01.07. 오후 3:16",
        "content": "'해외사업 관건' 중국법인 전망 엇갈려\n\n\n\n/사진=최수진 기자대표 K뷰티 기업 아모레퍼시픽에 대한 증권가 전망이 엇갈리고 있다. 중국 이외 지역에서의 성장 기대감에는 이견이 없다. 그러나 해외사업 관건인 중국법인의 실적이 얼마나 빠르게 회복될지에 대해서는 좀처럼 의견이 모이지 않는 모습이다.7일 증권정보업체 에프앤가이드에 따르면 올해 들어 유안타증권, 한화투자증권이 아모레퍼시픽 목표주가를 하향 조정했다. 반면 하나증권은 소폭 상향했다. 아모레퍼시픽에 대한 목표주가 컨센서스(증권사 추정치 평균)는 15만8059원이다.하나증권은 아모레퍼시픽을 대형주 최선호주로 제시했다. 올해 영업이익 전망치를 4000억원으로 상향하며 목표주가를 기존 18만원에서 19만원으로 올렸다. 박은정 하나증권 연구원은 “중국 부진의 부담 축소와 글로벌 확장 가속화로 올해 이익 모멘텀이 본격화될 것”이라고 분석했다.우선 미국, EMEA(유럽·중동·아프리카), 일본 등 중국 이외 지역에서 아모레퍼시픽은 유통사 파트너십을 활용한 시장 진입에 속도를 낼 것이라고 하나증권은 내다봤다. 미국에는 라네즈와 이니스프리 이외 브랜드가 추가로 진출하고, EMEA와 일본에서는 브랜드 추가에 더해 입점 채널 수도 확대될 예정이다.하나증권은 중국 지역에서의 사업 체질 개선도 뚜렷하다고 봤다. 박 연구원은 “고정비, 과도한 광고비, 할인율 등을 축소해 올해는 중국 사업이 손익분기점에 도달할 전망”이라고 말했다.정지윤 NH투자증권 연구원 역시 \"올해 2분기에 아모레퍼시픽 중국법인 실적이 손익분기점에 도달할 것”이라고 봤다. 이어 \"올해 해외에서의 수요 증가 및 중국 구조조정 마무리에 따라 분기별 마진 회복을 예상한다\"고 부연했다.반면 한화투자증권은 중국법인의 실적 전망치를 낮추며 목표주가를 기존 16만원에서 14만원으로 내렸다. 한유정 한화투자증권 연구원은 “중국법인의 실적 반등(턴어라운드) 시점을 단언하기 어렵다”고 평가한다.럭셔리 시장에서의 설화수 브랜드 가치를 단기간에 높이기 어렵고, 경쟁 매스티지(명품에 근접한 범용 상품) 브랜드의 오프라인 매장 정비에 따른 아모레퍼시픽 브랜드의 매출 급감이 예상된다는 이유에서다.한 연구원은 “중국에서의 대규모 손실이 작년으로 마무리됐다는 가장 중요한 가정이 이뤄졌다는 게 확인된 후에야 코스알엑스(COSRX)를 포함한 중국 이외 지역에서의 성장 기조가 주가 방향성을 결정할 수 있다”고 말했다.",
        "ticker": [
            "005940",
            "090430",
            "003470",
            "000880",
            "003530"
        ]
    },
    {
        "title": "트럼프 언급에 또 오른 조선株…HJ중공업·한화오션 10%대 ‘쑥’",
        "date": "2025.01.07. 오후 3:16",
        "content": "HJ중공업·한화오션 장 중 신고가 경신\n\n\n\n ap연합뉴스도널드 트럼프 미국 대통령 당선인이 해군함 건조에 동맹국의 협력을 구할 수 있다고 시사하면서 조선업종 전반이 강세를 보였다.7일 한국거래소에 따르면 이날 오후 3시 5분 기준 HJ중공업은 전날보다 16.45% 상승한 7220원에 거래됐다. 이날 HJ중공업은 장 중 7370원까지 오르면서 52주 신고가를 경신하기도 했다.이날 한화오션도 장 중 52주 신고가 기록을 새로 쓰는 등 강세를 이어가며 같은 시간 11.68%의 상승률을 기록했다.HD현대중공업(0.17%)과 HD한국조선해양(3.11%), 그리고 HD현대미포(2.01%) 등도 일제히 주가가 올랐다.트럼프 당선인이 지난 6일(현지시간) 미국 해군 함정 건조에 동맹국에 대한 협조가 있을 수 있다고 발언하자 조선업종에 호재로 작용한 상황이다.이날 트럼프 당선인은 트럼프 2기 정부에서 해군을 재건할 의향이 있느냐는 질문에 “선박이 필요하지만 우리는 배를 더 이상 만들지 않는다”라며 “선박 건조와 관련해서 동맹국을 이용할 수도 있을 것”이라고 밝혔다.또한 그는 “우리는 해군과 관련해 좋은 아주 좋은 것을 발표할 것”이라면서 “우리는 독(dock)이 없고 선박(건조) 준비가 안 돼 있다. 우리는 우리가 준비될 때까지 (다른 나라에) 주문을 할 것”이라고 말하기도 했다.국내 조선주들은 지난 11월 트럼프 당선인이 한국에 선박 수출과 보수·수리·정비 분야에서의 협력을 요구하는 발언을 하자 ‘트럼프 수혜주’로 꼽혔다.배기연 메리츠증권 연구원은 “4분기 평균 환율은 달러당 1396.8원을 기록하며 조선업체들의 실적에 우호적 환경을 제공했다”며 “환율에 대한 노출도를 15~20%로 추산하는 HD현대중공업, HD현대미포 등의 매출액과 영업이익은 컨센서스를 상회할 전망”이라고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "097230",
            "000880",
            "042660"
        ]
    },
    {
        "title": "KCGI베트남펀드, 지난해 수익률 30% 웃돌아… 현금 배당도 11.4% 지급",
        "date": "2025.01.07. 오후 2:57",
        "content": "기초지수 대비 9.3%포인트 초과 성과골드바 이벤트 진행···펀드 투자 고객 대상\n\n\n\n[서울경제] KCGI자산운용의 KCGI베트남펀드가 지난해 수익률 31.7%를 달성하고 11.4%의 현금 배당을 실시했다고 7일 밝혔다.KCGI베트남펀드의 연수익률 31.7%는 비교 지수(벤치마크)를 9.3%포인트 초과한 것으로 국내에서 운용 중인 설정액 500억 원 이상 베트남 펀드 중 2위 성과다. KCGI운용은 아울러 지난 6일 11.4%의 현금 배당을 지급해 2016년 펀드 설정 이후 누적수익률 65.1%의 절반에 해당하는 32.8%의 현금 배당을 지급했다고 설명했다.KCGI운용 관계자는 “변동성이 큰 시장에서 수익이 많이 난 경우 현금배당을 통해 투자 수익 일부를 확정 지급하는 것이 투자자에게 유리하다고 판단해 이번에 높은 비율의 현금 배당을 실시하기로 했다”며 “앞으로도 회사를 믿고 투자한 고객분들에게 투자자 친화적 정책을 지속할 것”이라고 말했다.KCGI운용은 중장기적으로 베트남 뿐만 아니라 인도, 인도네시아 등 아시아 지역 투자도 확대할 계획이다. KCGI운용은 현재 아시아 테크 기업에 투자하는 ‘KCGI 아시아테크펀드’, 중국 대만 홍콩 한국 등 이머징마켓에 투자하는 ‘KCGI이머징마켓펀드’ 등을 운용하며 아시아 투자 역량을 쌓아오고 있다. 목대균 KCGI운용 운용총괄대표는 “베트남을 비롯해 인도, 인도네시아 등 중국을 대체할 아시아 국가(알타시아, AltAsia)에 회사 역량을 집중해 고객들에게 더 많은 수익 기회를 찾아드릴 것”이라고 설명했다.KCGI운용은 아울러 베트남펀드 운용 9년차를 기념해 자사 베트남펀드 투자 고객을 대상으로 추첨을 통해 골드바 등을 지급하는 경품이벤트를 진행하고 베트남 투자와 관련한 온오프라인 세미나를 개최할 계획이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]엔비디아 ‘커넥트 멤버’ 선정 라온피플…젠슨황 기조연설에 프로그램 멤버 부각",
        "date": "2025.01.07. 오후 2:56",
        "content": "[이데일리 박정수 기자] 라온피플(300120)이 강세를 보인다. 젠슨황 엔비디아 최고경영자(CEO)가 CES2025 개막 하루 전 기조연설에 나서면서 엔비디아 커넥트 프로그램 멤버로 선정된 라온피플에 매수세가 몰리는 것으로 풀이된다.7일 엠피닥터에 따르면 오후 2시 53분 현재 라온피플은 전 거래일보다 4.17%(180원) 오른 4495원에 거래되고 있다. 6일(현지시간) 젠슨 황은 기조연설에서 “AI가 GeForce에 혁명을 일으키고 있다”며 AI 기술이 적용된 후 영상의 색과 선명함 등에서 어떤 차이가 있는지 보여줬다. 젠슨 황 CEO는 “엔비디아의 슈퍼컴퓨터와 GPU에서 실행되는 신경망을 통해 학습이 이뤄졌다”며 “GPU에서 실행되는 신경망은 렌더링하지 않은 픽셀을 추론하고 예측할 수 있다”고 말했다.한편 인공지능(AI) 전문기업 라온피플은 지난해 10월 ‘엔비디아 커넥트’(NVIDIA Connect) 멤버로 선정됐다고 밝힌 바 있다. 엔비디아 커넥트는 소프트웨어 개발 기업 및 서비스 공급 업체를 지원하는 ISV(Independent Software Vendor) 프로그램으로, 엔비디아의 고급 개발 리소스, 기술 세션 및 교육 등을 활용하고, 역량을 강화할 수 있다. 특히 생성형 인공지능(AI)을 비롯한 컴퓨터 비전 및 딥러닝 분야 솔루션 개발 관련 얼리 액세스(Early Access) 프로그램을 이용할 수 있다.라온피플 관계자는 “엔비디아 커넥트 멤버 선정은 기술력과 잠재력을 인정받은 것으로 엔비디아와 협력을 통해 AI 기술 개발에 박차를 가하고, 글로벌 시장에서 경쟁력을 높이는 효과가 있을 것”이라고 말했다."
    },
    {
        "title": "[특징주]이수페타시스, 유상증자 강행 확인에 9%대↓",
        "date": "2025.01.07. 오후 2:48",
        "content": "[이데일리 원다연 기자] 이수페타시스가 대규모 유상증자와 제이오 인수를 강행하겠다는 방침을 재차 확인하면서 7일 장중 급락하고 있다. 엠피닥터에 따르면 이날 오후 2시 46분 현재 이수페타시스(007660)는 전 거래일 대비 9.37% 내린 2만 6600원에 거래되고 있다. 이수페타시스 경영진은 이날 진행한 소액주주연대와의 면담 자리에서 이같이 밝힌 것으로 전해졌다. 회사 측은 “제이오 인수는 계약 때문에 철회하고 싶다고 함부로 할 수 있는 게 아니다”라며 “지배구조 개선을 비롯한 주주·기업가치 제고 방안을 올 상반기까지 마련해서 발표하겠다”는 취지를 소액주주 측에 전달했다. 소액주주연대는 제이오 인수 강행 방침에 대해 강하게 반발했지만 끝내 입장은 좁혀지지 않았다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "젠슨 황 \"마이크론 메모리 탑재\"…SK하이닉스, 20만 아래로[핫종목]",
        "date": "2025.01.07. 오후 2:20",
        "content": "젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 IT(정보기술)·가전 전시회 'CES 2025' 개막을 하루 앞둔 6일(현지시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 기조연설을 하고 있다. 2025.1.6/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 문혜원 기자 = 상승 출발했던 SK하이닉스(000660) 주가가 하락 전환했다. 젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 가전·IT 전시회 'CES 2025'에서 신제품에 마이크론의 GDDR7을 탑재한다고 밝힌 영향이다. 7일 오후 2시 7분 SK하이닉스는 전일 대비 2600원(1.30%) 하락한 19만 7200원에 거래되고 있다.SK하이닉스는 20만 5000원으로 장을 열고 20만 6500원까지 치솟았다. 이후 보합권에서 등락을 오가다가 오후 들어 하락폭을 키우고 있다.젠슨 황 CEO는 6일(현지 시각) 미국 라스베이거스 만달레이베이 호텔에서 열린 'CES 2025' 기조연설에서 엔비디아의 차세대 그래픽처리장치(GPU) 지포스 'RTX 50' 시리즈를 공개했다. 지포스는 데스크톱·노트북 등 PC에 들어가는 GPU다.RTX 50 시리즈는 엔비디아의 최신 인공지능(AI) 가속기 '블랙웰'을 탑재했다. RTX 50 시리즈용 블랙웰에는 미국 반도체 기업 마이크론의 GDDR7이 들어갔다.서상영 미래에셋증권(006800) 연구원은 \"블랙웰 기반의 RTX 5000시리즈는 1월 30일에 상위 모델, 2월에는 하위 모델에 출시하는데 마이크론 메모리를 이용한다고 언급했다\"며 \"젠슨 황이 마이크론 칩을 이용한다고 언급하자 마이크론이 시간 외로 10% 넘게 급등한 이후 현재는 매물을 소화하며 6%대 상승하고 있다\"고 말했다.한편 삼성전자(005930) 주가도 오후 들어 하락 전환했다. 같은 시각 삼성전자는 전일 대비 300원(0.54%) 하락한 5만 5600원에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "“올해 기대되는 미국 주식은 ‘이것’”…카카오페이, 美 증시 기대주 공개",
        "date": "2025.01.07. 오후 2:16",
        "content": "카카오페이, 미 증시 기대주 사용자 설문 공개 [사진 출처 = 카카오페이]올해 가장 높은 수익률이 기대되는 미국 주식으로 카카오페이 사용자들은 테슬라와 엔비디아를 꼽았다. 두카카오페이는 지난달 중순 ‘페이로운 소식’을 통해 진행된 사용자 설문조사 결과를 7일 공개했다. 페이로운 소식은 금융·투자·부동산 등 생활밀착형 금융 콘텐츠를 선보이는 카카오페이 서비스다.총 6만7447명이 참여한 ‘2025년 가장 수익률이 기대되는 미국 주식 종목’을 꼽는 이번 설문에서 테슬라(45%)와 엔비디아(28%)가 각각 1, 2위를 기록하며 빅테크에 대한 기대가 꾸준히 이어지고 있는 것으로 드러났다.투표 후보는 마이크로소프트, 메타(페이스북), 아마존닷컴, 알파벳(구글), 애플, 엔비디아, 테슬라 등 지난해 12월 13일 기준 나스닥 시가총액 상위 7개 종목이다.지난달 24일 페이로운 소식에서 진행한 지난해 미국 주식 투자 경험을 묻는 투표에서는 5만4579명의 응답자 중 76%가 미국 주식에 투자했다고 답했다.한국예탁결제원 증권정보포털 세이브로(SEIBro)에 따르면 지난해 국내 투자자의 미국 주식 결제금액(매수+매도)은 5100억 달러(약 740조5710억원)로 2731억 달러(약 396조5685억원)를 기록한 전년도 대비 87% 늘었다.이러한 결과를 바탕으로 카카오페이는 불안정한 환율 조건에도 올해 미국 증시에 대한 투심은 지속될 것으로 전망했다.카카오페이는 카카오페이증권과 함께 페이로운 소식 투표로 선정된 두 기대주를 두고 결승 투표를 벌이는 종목 대결 이벤트 ‘미장파이트’도 오는 15일 까지 진행한다.테슬라와 엔비디아 중 더 높은 수익률이 기대되는 종목을 원하는 만큼 클릭해 투표해 더 많이 득표한 종목을 가리는 방식이다.우승한 종목에 투표한 참여자들에게는 카카오페이포인트 총 2000만 포인트가 나눠 지급된다. 투표 페이지에서 카카오페이증권 증권홈으로 이동해 두 종목의 주가 정보를 확인하거나 ‘주식 모으기’ 기능으로 소수점 구매하는 것도 가능하다.새해 투자와 재무 계획을 세우기에 앞서 연초 행운을 점쳐보는 ‘새해 복돈 이벤트’도 함께 진행된다. 카카오페이의 서비스를 방문한 사용자 중 추첨을 통해 카카오페이포인트 최대 100만 포인트를 증정한다. 이벤트 페이지에서 ‘새해 복돈 응모하기’ 버튼을 누른 후 ‘내 자산 확인하기’, ‘내 보험 진단하기’, ‘관심 있는 집 찜하기’ 중 1개 이상 방문하면 자동으로 응모된다.",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "[바이오맥짚기] 4개 감염병 도는 쿼드데믹 공포...진단키트株 릴레이 上",
        "date": "2025.01.07. 오후 2:11",
        "content": "이 기사는 2025년01월07일 08시11분에 팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 김승권 기자] 6일 국내 제약·바이오·헬스케어 섹터에서는 전염병 이슈로 진단 키트 포트폴리오가 있는 일부 기업이 장중 상한가를 기록했다. 최근 쓰리빌리언(394800)과 함께 미국 진출을 선언한 소마젠(950200)과 직접 미국 진출을 준비 중인 랩지노믹스(084650)가 그 주인공이다. 이밖에 급등한 종목은 △더블유에스아이(299170) △진양제약(007370) △오상헬스케어(036220) △휴마시스(205470) 등이다. 오상헬스케어는 미국 연속혈당측정기(CGM) 개발 기업 투자에 대한 기대감이 반영됐을 것으로 풀이된다. 진양제약은 치료제가 없는 감염병 확산 사태에 대증요법 치료제를 보유한 점이 상승요인이 됐다.  쓰리빌리언 등에 업은 수젠텍, 上이날 KG제로인 엠피닥터(MP DOCTOR·구 마켓포인트)에 따르면 수젠텍은 전일 대비 29.9(상한가)% 오른 9110원으로 거래를 마쳤다. 3거래일 연속 상승세다. 지난달 10일 4700원이었던 주가와 비교하면 거의 두 배 가까이 가격이 뛰었다. 수젠텍은 코로나19·독감 동시 진단 키트 등을 보유 중인 대표적인 진단키트 관련주다. 코로나19와 독감 진단키트와 알레르기 다중면역블롯 등이 주요 제품이며 작년 매출 약 100억원을 기록했을 것으로 추정된다. \n\n\n\n6일 상한가를 기록한 종목 (데이터=KG제로인)주가 상승의 이유로는 진단 키트 수요 상승에 대한 기대감 때문인 것으로 풀이된다. 최근 미국을 중심으로 감염병 확산세가 심상치 않다. 미국 AP 통신 등 외신은 최근 독감과 코로나19, 호흡기세포융합바이러스(RSV), 노로바이러스까지 확산하며 ‘쿼드데믹(네 가지 감염병 동시 유행)’이 우려된다고 보도했다.미국 질병통제예방센터(CDC) 자료를 인용해 올겨울 들어 미국 전역에서 보고된 독감 환자 수가 최소 530만명이며, 이 중 6만3000명이 입원했다고 전했다. 독감으로 인한 사망자는 어린이 11명을 포함 2700명에 이르렀다. 연말, 연초 휴가철인 만큼 환자는 가파르게 느는 중이다. 지난주에는 미국 50개 주 가운데 40개 주에서 질병 유행 수준이 ‘높음’ 혹은 ‘매우 높음’으로 평가됐다.수젠텍이 미국 진출을 준비하고 있는 것도 이같은 소식에 기름을 부었다. 수젠텍은 희귀질환 분석기업 쓰리빌리언(394800)과 지난달 미국 진출을 선언했다. 이들은 5년 내 매출 1000억원, 연간 유전자 검사 10만 건 달성을 목표로 희소질환 유전자 검사 서비스를 제공할 계획이다. 소마젠이 미국 내 의료기관 및 연구기관으로부터 검체를 받으면, 쓰리빌리언이 AI 기반 진단 시스템으로 분석하여 보고서를 작성할 예정이다.금창원 쓰리빌리언 대표는 “이 협업의 핵심 기술은 유전체 변이 병원성을 예측하는 시스템 ‘3씨넷(Cnet)’으로, 평균 3주 만에 99.4%의 정확도로 결과를 제공한다는 것”이라고 설명했다.  랩지노믹스·더블유에스아이도 상한가랩지노믹스(084650) 또한 전 거래일 대비 29.94% 오른 3515원에 장을 마감했다. 랩지노믹스 또한 진단 키트 테마주로 엮인다. 랩지노믹스는 차세대 염기서열분석(NGS) 기반 유전자 분석 서비스 및 진단 키트 제조 기업이다. 이에 랩지노믹스도 전염병 확대에 따른 기대감으로 주가가 오른 것으로 파악된다. \n\n\n\n더블유에스아이 주가 추이 (데이터=네이버 증권)실제 최근 미국 뿐 아니라 중국에서 ‘잘 알려지지 않은’ 사람메타뉴모바이러스(HMPV) 감염이 확산되고 있다. 최근 열흘 동안 HMPV 확진자 수가 529%까지 급증했다. 이에 우한 내 일부 학교에서는 휴교령까지 떨어진 상황이다.중국 질병통제예방센터는 중국 전역 호흡기 감염병 감시 상황을 발표하며 “급성 호흡기 감염병이 계속 늘고 있다. 잘 알려지지 않은 HMPV 감염 사례가 중국 북부 지역을 중심으로 급증했다”고 밝혔다.더블유에스아이(299170) 또한 전 거래일보다 30.00% 상승하며 1703원에 거래를 마쳤다. 이날 더블유에스아이는 자회사 이지메디봇이 세계 최초로 개발한 로봇 자궁 거상기 ‘유봇(U-BOT)’을 올해 상용화할 예정이라고 밝혔다. 현재 시제품 개발을 완료하고 식품의약품안전처 제품 허가 후 본격적인 내수 판매 및 수출에 나설 예정이다.또한 6일 팜이데일리에서 <“수술용 로봇·제약 신사업 박차”...WSI, 올해 실적 두배 유력>이란 제목으로 프리미엄 콘텐츠를 먼저 선공개한 것도 영향을 줬을 것으로 풀이된다. 회사 측 관계자는 “유봇은 산부인과 복강경 수술 지원을 위한 어시스트 로봇”이라며, 자궁 거상 작업을 자동화함으로써 수술 시간 단축 및 휴먼 에러를 감소시킬 수 있다“고 설명했다.",
        "ticker": [
            "078930"
        ]
    },
    {
        "title": "2차전지 혁신에 투자...'SOL 전고체배터리&실리콘음극재' ETF 신규 상장",
        "date": "2025.01.07. 오후 2:10",
        "content": "신한자산운용이 올해 첫 상품으로 차세대 2차전지와 핵심 소재 기업에 투자하는 'SOL 전고체배터리&실리콘음극재' 상장지수펀드(ETF)를 7일 신규 상장했다.전고체 배터리는 2차전지 내부의 양극재와 음극재 사이에 기존 액체 전해질을 고체 전해질로 대체한 것으로 기존 리튬이온배터리 대비 안정성과 에너지 밀도 등이 크게 개선됐다. 실리콘음극재는 기존 흑연 음극재보다 리튬 이온을 더 많이 저장할 수 있어 배터리의 에너지 밀도를 대폭 향상하고, 충전 속도도 개선 시킬 수 있다.SOL 전고체배터리&실리콘음극재 ETF는 총 10종목으로 구성된다. 주요 종목으로는 국내 셀업체 중 가장 빠른 2027년 상용화를 목표로 양산을 준비 중인 '삼성SDI', 실리콘음극재 대표 생산기업인 '대주전자재료', 황화리튬계 고체 전해질 업체인 '이수스페셜티케미컬', 그리고 음극재용 CNT도전재 기술을 확보하고 있는 '나노신소재' 등이 있다.김정현 신한자산운용 ETF사업본부장은 \"셀3사 중심의 성장이 2차전지 시장의 파이를 키우고, 그 뒤를 이어 패권국 간의 산업의 리더십 확보와 함께 소재 내재화 이슈로 양극재 중심의 2차전지 소재 기업이 주목받았다면 향후 2차전지의 성장동력은 차세대 배터리 분야가 될 가능성이 높다\"고 말했다.그러면서 \"지난해 반도체가 그랬듯 실적 대비 과도한 주가 하락의 구간에 있는 2차전지도 시장의 반등 사이클이 찾아올 것이고, 기술이 고도화된 양극재 대비 그동안 부각되지 못했던 음극재와 차세대 배터리로 손꼽히는 전고체 배터리 등이 주목받게 될 것\"이라고 전망했다.",
        "ticker": [
            "006400",
            "457190"
        ]
    },
    {
        "title": "삼성운용, 'KODEX 미국S&P500데일리커버드콜OTM ETF' 상장",
        "date": "2025.01.07. 오후 2:10",
        "content": "삼성자산운용이 'KODEX 미국S&P500데일리커버드콜OTM' 상장지수펀드(ETF)를 7일 상장했다.KODEX 미국S&P500데일리커버드콜OTM은 미국S&P500지수에 투자하면서 동시에 데일리 상승가격(OTM) 옵션을 활용한 100% 커버드콜(기초 자산 매수와 함께 콜옵션 매도로 분배금 재원 마련) 전략으로 일정 수준의 시세차익과 월 분배금을 지급하는 상품이다.이 ETF의 최대 분배율은 연 15%(월 1.25%) 수준이다. 이를 초과하는 프리미엄은 재투자해 복리효과를 추구한다. 삼성자산운용에 따르면 해당 ETF가 추종하는 지수인 'S&P500 커버드콜 1% OTM 데일리 인덱스'의 최근 5년간 프리미엄 수익은 연평균 33% 수준이다. 프리미엄이 가장 낮았던 2019년에도 9% 수준을 기록했다.월 분배금과 함께 S&P500 지수 수익률 수준의 시세차익도 동시에 누릴 수 있다. 해당 ETF의 콜옵션의 행사가를 당일 S&P500 지수의 1% 상승 가격(OTM)으로 설정한 만큼 하루 약 1%까지의 시세차익과 함께 옵션프리미엄을 동시에 얻을 수 있기 때문이다. 실제 S&P500 지수의 경우 2010년부터 2024년 8월까지 약 15년간 일일 지수가 1% 미만 상승하거나 하락한 날이 86.6%, 1% 이상 상승한 날이 13.4%로 1%로 OTM 투자 효과가 매우 높은 것으로 나왔다.운용 비용도 비교적 저렴하다. 그동안 미국 옵션거래를 이용하는 국내 상장 ETF의 경우 미국 시장과의 시차로 실시간 매매에 제약이 발생해 전일 기초지수를 기준으로 행사가격을 산정한 후 다음 날 콜옵션 매도를 실행하거나 합성 운용 방식으로 진행해 왔다. 반면 KODEX 미국S&P500데일리커버드콜OTM은 미국 현지에서 삼성자산운용의 뉴욕 현지법인이 당일 기초지수를 기준으로 행사가격을 산정해 실물 옵션매매를 진행함으로써 거래 정확성을 높이고 운용비용을 절감했다.임태혁 삼성자산운용 ETF 운용본부 상무는 “미국의 주요 IB들은 미국의 견조한 경기 및 이익 성장을 바탕으로 올해 S&P500 지수가 10~20% 상승할 것으로 전망하는 가운데 일부에서는 트럼프 2기 출범 및 금리 정책 변동성, 역사적 평균 대비 높아진 밸류에이션 등이 부담으로 작용할 것으로 예상한다\"며 \"속도 조절을 예상하는 투자자라면 S&P500지수의 일간 1% 수준까지 시세 상승에 참여하면서 최대 연 15% 월배당 수취로 변동성 관리까지 할 수 있는 KODEX 미국S&P500데일리커버드콜 OTM이 좋은 투자 수단이 될 것”이라고 말했다."
    },
    {
        "title": "‘엔비디아 랠리’ 약발 떨어졌나…SK하이닉스 1% 하락 [오후 시황]",
        "date": "2025.01.07. 오후 1:55",
        "content": "코스피 상승폭 줄어···2500선 턱걸이\n\n\n\n젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 정보기술(IT)·가전 전시회 'CES 2025' 개막을 하루 앞둔 6일(현지 시간) 미국 네바다주 라스베이거스 만달레이베이 컨벤션센터에서 기조연설을 하고 있다. 뉴스1[서울경제] 엔비디아 랠리에 힘입어 강세를 보였던 삼성전자(005930)와 SK하이닉스(000660)가 하락 전환했다. 이에 코스피도 상승폭을 줄이며 2500선 사수에 안간힘을 쓰고 있다. 7일 한국거래소에 따르면 오후 1시 40분 기준 코스피 지수는 전장 대비 11.91포인트(0.48%) 오른 2500.55에 거래되고 있다. 지수는 24.85포인트(1.00%) 오른 2513.49로 출발해 장중 2520선을 돌파하기도 했지만 이내 상승폭을 줄였다. 외국인과 개인이 각각 1070억 원, 378억 원을 순매수하고 있지만 개인이 2083억 원어치를 팔아치우며 상승을 제한하고 있다. 장 초반 강세를 보였던 삼성전자와 SK하이닉스는 하락세로 돌아섰다. 삼성전자는 전날 대비 0.18% 내린 5만 5800원에, SK하이닉스는 0.85% 하락한 19만 8100원에 거래되고 있다. SK하이닉스는 개장과 동시에 20만 6500원(3.35%)까지 상승해 지난해 11월 8일 이후 처음으로 ‘20만닉스’로 복귀했지만 이내 오름폭을 줄이며 하락 전환했다.젠슨 황 엔비디아 최고경영자(CEO)가 세계 최대 정보기술(IT)·가전 전시회 'CES 2025'에서 기조연설을 통해 최신 인공지능(AI) 가속기 ‘블랙웰’을 탑재한 지포스 RTX 50 시리즈를 공개했다. 하지만 해당 제품에 마이크론의 GDDR7 메모리를 탑재했다고 밝히며 삼성전자와 SK하이닉스가 상승 흐름을 놓친 것으로 풀이된다. 같은 시각 코스닥 지수는 전 거래일보다 2.08포인트(0.29%) 오른 720.04을 가리키고 있다. 개인이 795억 원 순매수하는 가운데 외국인과 기관은 341억 원, 294억 원 매도 우위를 보이고 있다. 시총 상위 종목 중에서는 에코프로비엠(247540)(-0.09%)와 에코프로(086520)(-0.47%)를 제외한 알테오젠(196170)(3.17%), HLB(028300)(2.33%), 레인보우로보틱스(4.29%) 등이 강세다. 세계 최대 헬스케어 투자 행사인 ‘JP모건 헬스케어 컨퍼런스’ 개최를 앞두고 기대감에 바이오 업종으로 수급이 유입되고 있는 것으로 풀이된다. 삼성전자 자회사로 편입될 예정인 레인보우로보틱스도 4.51% 상승 중이다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "이수페타시스, 유상증자 강행에 8% 급락 [특징주]",
        "date": "2025.01.07. 오후 1:24",
        "content": "7일 소액주주와 면담···“제이오 인수 철회 불가”\n\n\n\n[서울경제] 이수페타시스(007660)가 대규모 유상증자를 통해 제이오(418550) 인수를 강행하겠다는 계획을 재차 확인하자 8% 급락하고 있다. 7일 한국거래소에 따르면 오후 1시 18분 기준 이수페타시스는 전날 대비 8.18% 내린 2만 6950원에 거래되고 있다. 이수페타시스 경영진이 이날 소액주주연대와 만나 대규모 유상증자와 제이오 인수를 계획대로 추진하겠다는 뜻을 밝힌 영향으로 풀이된다. 회사 측은 “제이오 인수는 계약 때문에 철회하고 싶다고 할 수 있는 상황이 아니다”라며 “지배구조 개선을 비롯한 주주·기업가치 제고 방안을 올 상반기까지 마련해서 발표하겠다”고 말했다. 경영진은 아울러 소액주주연대가 주장한 집중투표제 도입을 올 3월 열리는 정기 주주총회 안건으로 올리기로 했다. 또 금융감독원이 지적한 소액주주들과의 소통 문제도 성실히 해결하겠다는 뜻을 밝혔다.",
        "ticker": [
            "007660"
        ]
    },
    {
        "title": "코스피, 2500선 문턱서 줄다리기 [fn오후시황]",
        "date": "2025.01.07. 오후 1:10",
        "content": "코스피가 장중 2500선을 넘어선 7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스 제공  [파이낸셜뉴스] 코스피가 연일 계속되는 외국인 순매수세에 힘입어 상승세를 이어가고 있다. 지수는 2500선 회복을 시도 중이다.   7일 오후 1시 2분 현재 코스피는 전 거래일 대비 11.22p(0.45%) 오른 2499.86에 거래 중이다.   코스피는 이날 전날보다 24.85p(1.00%) 오른 2513.49에 거래를 시작했다.   유가증권시장에서 외국인은 914억원어치를 사고 있다. 지난 3일부터 3거래일 연속 순매수다. 기관도 이 시간 현재 437억원어치를 사고 있다. 반면 개인은 1821억원어치를 팔고 있다.   시가총액 상위기업은 대체로 혼조세다. 삼성전자가 전날과 동일한 5만5900원에 거래 중이고 SK하이닉스는 1.50% 하락 중이다. 삼성바이오로직스는 3.91% 오름세다.   업종별로는 일반서비스(3.50%), 제약(2.06%), 전기/가스(1.97%) 순으로 오르고 있다.   코스닥지수는 전날보다 1.64p(0.23%) 오른 719.60에 거래 중이다.",
        "ticker": [
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "코스피, 외국인·기관 동반 매수…2500선 등락",
        "date": "2025.01.07. 오후 1:07",
        "content": "[이데일리 원다연 기자] 코스피 지수가 7일 장중 외국인과 기관의 동반 매수세에 상승 흐름을 이어가고 있다. 엠피닥터에 따르면 이날 오후 1시 3분 현재 코스피 지수는 전 거래일 대비 0.47% 오른 2500.35에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 937억원, 467억원 규모를 순매수하고 개인은 1860억원 규모를 순매도하고 있다. 업종별로 보면 대부분 업종이 오름세인 가운데 일반서비스(2.81%), 전기가스(2.17%), 제약(2.12%), 건설(1.87%) 등이 크게 오르고 있다. 시가총액 상위 종목의 흐름은 엇갈리고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 0.18%, 1.70% 하락하는 반면 LG에너지솔루션(373220)(1.24%), 삼성바이오로직스(207940)(4.12%) 는 상승하고 있다. 현대차(005380)는 보합, 셀트리온(068270)은 0.54% 오르고 기아(000270)(-1.00%) NAVER(035420)(-0.24%)는 하락하고 있다. \n\n\n\n7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[단독] 이수페타시스 \"유상증자 강행…상반기 중 밸류업 공시\"",
        "date": "2025.01.07. 오후 12:53",
        "content": "정기주총서 집중투표제 도입 안건으로지배구조 개선·주주환원계획 공시 예정[서울경제] \n\n\n\n사진 제공=이수페타시스이수페타시스(007660)가 대규모 유상증자와 제이오 인수를 강행하겠다는 방침을 재차 확인했다. 회사 측은 대신 올 상반기 중 주가 부양과 주주 환원을 위한 밸류업(기업가치 제고계획) 공시를 발표하겠다고 약속했다.7일 금융투자 업계에 따르면 이수페타시스 경영진은 이날 진행한 소액주주연대와의 면담 자리에서 이 같이 밝혔다. 회사 측은 “제이오 인수는 계약 때문에 철회하고 싶다고 함부로 할 수 있는 게 아니다”라며 “지배구조 개선을 비롯한 주주·기업가치 제고 방안을 올 상반기까지 마련해서 발표하겠다”는 취지를 소액주주 측에 전달했다. 소액주주연대는 제이오 인수 강행 방침에 대해 강하게 반발했지만 끝내 입장은 좁혀지지 않았다.경영진은 이와 함께 올 3월 진행될 정기 주주총회에서 소액주주연대의 요구 사항이었던 집중투표제 도입을 안건에 올리는 데 동의했다. 집중투표제는 이사를 뽑을 때 후보별로 1주당 1표씩 던지는 게 아니라 1주당 뽑을 이사 수만큼의 투표권을 주는 제도로, 대표적인 소액주주 보호 수단으로 꼽힌다.이밖에 회사 측은 금융감독원이 지난달 유상증자 정정신고서를 재차 반려하며 지적했던 소액주주들과의 소통 문제도 성실하게 해결해나가겠다고 밝혔다. 당시 금감원은 2차 정정신고서에는 주주들에 대해 어떤 설득의 과정과 노력이 있었는지 등도 함께 기재하도록 요구했다.이수페타시스 소액주주 대표는 “제이오 인수 직전 기관 투자가들을 대상으로만 한정적으로 진행했던 IR(기업설명회)도 앞으로는 소액주주들을 대상으로 적극적으로 진행하겠다는 회사 측의 약속도 확인했다”면서 “혹시 모를 선행매매 의혹을 미연에 방지하기 위해 스마트폰은 따로 치워둔 채 면담에 임했다”고 전했다.",
        "ticker": [
            "001680",
            "007660"
        ]
    },
    {
        "title": "AI시대 '끝판왕'…SKC, 글라스기판 실물 첫 공개 [CES 2025]",
        "date": "2025.01.07. 오후 12:19",
        "content": "데이터센터 실물 그대로 구현속도 2배 빠르고 두께는 절반엔무브도 액침냉각유 등 선봬\n\n\n\nSKC의 글라스 기판이 미국 라스베이거스에서 열린 ‘CES 2025’ SK 전시관 인공지능(AI) 데이터센터(DC) 구역에 전시돼 있다. 사진 제공=SKC[서울경제] SKC(011790)가 세계 최대 전자·정보기술(IT) 전시회인 ‘CES 2025’에서 인공지능(AI) 등 최첨단 반도체 산업의 ‘게임체인저’로 평가 받는 글라스 기판을 선보인다.SKC는 7일(현지 시간)부터 10일까지 미국 라스베이거스에서 열리는 ‘CES 2025’에서 글라스 기판 실물을 전시한다고 7일 밝혔다.이번 전시에서 SKC의 글라스 기판은 대규모 데이터를 처리하는 AI 서버의 속도를 끌어올릴 솔루션으로 소개된다. SKC는 AI 데이터센터에 글라스 기판이 적용된 모습을 구현해 관람객들에게 소개한다.SKC의 글라스 기판 사업 투자사인 앱솔릭스는 ‘AI 반도체를 위한 최첨단 하드웨어와 소프트웨어’를 주제로 발표를 진행한다. 앱솔릭스는 발표에서 글라스 기판의 우수성을 강조하고 기술 발전을 통해 진화하는 AI 솔루션의 발전 방향을 제시한다.글라스 기판은 AI 시대 ‘꿈의 기판’으로 불리는 차세대 소재다. 반도체는 여러 개의 적층세라믹커패시터(MLCC)와 함께 기판에 쌓여 하나의 부품으로 패키징되는데 현재 사용되는 플라스틱 소재는 표면이 고르지 못해 실리콘을 중간 기판으로 끼워 넣어 기판이 두꺼워질 수밖에 없다. 하지만 유리는 표면이 매끄러워 패키지 두께를 절반 이상으로 줄일 수 있는데다 전력 효율과 데이터 처리 속도가 우월하다. 기판 표면에 넣어야 했던 MLCC 등 다양한 소자를 내부에 넣어 중앙처리장치(CPU)와 그래픽처리장치(GPU)를 얹을 수 있다는 장점도 있다.SKC는 블루오션인 글라스 기판 시장을 장악하기 위해 세계 최초로 미국 조지아주에 양산 공장을 준공하고 상업화에 박차를 가하고 있다. 지난해에는 기술 혁신성을 인정받아 미국 정부로부터 생산 보조금 7500만 달러와 연구개발(R&D) 보조금 1억 달러를 각각 확보했다.SKC 관계자는 “세계 최초 반도체 글라스 기판 상업화 기업으로서 이번 CES에서 기술 우수성을 전 세계에 또 한 번 알릴 수 있게 됐다”며 “점점 치열해지고 있는 반도체 경쟁에서 글라스 기판을 통해 기술 우위를 공고히 해 나가겠다”고 말했다.한편 SK는 AI 데이터센터를 핵심 주제로 CES 2025에 전시관을 마련해 관람객들에게 그룹이 가진 AI 역량을 선보인다. SK이노베이션(096770)의 윤활유 전문 자회사인 SK엔무브는 자체 제작한 액침냉각유가 실제 적용된 모습을 공개한다. 서버를 직접 냉각유에 넣어 열을 식히거나 윤활유를 분사하는 등의 모습이 소개됐다.이 밖에도 전력 소모가 많은 데이터센터의 전력을 내외부 발전원에 분산하는 시스템인 ‘AI 파워 오퍼레이터’가 관람객을 맞는다. 이종민 SK텔레콤(017670) 미래R&D 랩장(부사장)은 “SK그룹은 통신망에서부터 서비스에 이르기까지 대형 인프라를 운영한 노하우가 있고 에너지 계열사도 있어 AI 분야에 강점이 있다”고 전했다.",
        "ticker": [
            "034730",
            "011790",
            "096770",
            "017670"
        ]
    },
    {
        "title": "폴란드와 K2 전차 2차 계약 체결 임박…현대로템 순매수 1위 [주식 초고수는 지금]",
        "date": "2025.01.07. 오전 11:50",
        "content": "유한양행, 한화시스템 2·3위\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 7일 오전 가장 많이 순매수한 종목은 현대로템(064350), 유한양행(000100), 한화시스템(272210) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 현대로템이다.증권가에서 이날 현대로템이 올해 실적과 수주 측면에서 높은 성장성을 보유하고 있다고 평가한 영향으로 풀이된다. 장남현 한국투자증권 연구원은 “폴란드 K2 전차 인도 물량의 증가로 올해 현대로템 매출액과 영업이익은 전년 대비 각각 22.4%, 38.2% 개선될 것”이라며 “이달 폴란드와의 2차 계약 체결에 이어 루마니아와 K2 전차 수출 협상도 지속되고 있는 상황”이라고 설명했다.2위는 유한양행이다. 유한양행은 밸류업(기업가치 제고) 프로그램에 집중하기 위해 2017년부터 시행한 무상증자를 8년 만에 중단했다. 주주 환원을 위해 자사주 매입 및 소각을 추진하고 있는 만큼 무상증자를 통해 유통 주식 수를 늘리는 것이 밸류업 흐름에 반한다는 판단에서다. 회사가 기업가치 제고에 대한 의지를 나타내며 기대감에 수급이 유입된 것으로 보인다.순매수 3위는 한화시스템이 차지했다. 도널드 트럼프 미국 대통령 대선인이 미국 해군 함정 건조 문제를 두고 동맹국과 협력할 수도 있다는 가능성을 언급하면서 한화오션(042660)이 이날 강세를 보이자 ‘한화 방산 3사(社)’ 중 하나인 한화시스템도 함께 상승하고 있다.이날 순매도 상위 종목은 알테오젠(196170), 한화오션, 한미반도체(042700) 등이었다. 전일 순매수는 한미반도체, 이수페타시스(007660), 경남스틸(039240) 순으로 많았으며, 순매도 상위는 삼성전자(005930), SK하이닉스(000660), 알테오젠이 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930",
            "000100",
            "007660",
            "042700",
            "000880",
            "272210",
            "042660",
            "064350"
        ]
    },
    {
        "title": "비트코인 18일만에 10만달러 돌파···AI코인 상승세[매일코인]",
        "date": "2025.01.07. 오전 11:34",
        "content": "챗GPT비트코인 18일만에 10만달러를 회복했다.인공지능(AI)발 훈풍으로 미국 증시가 상승하면서 위험자산인 비트코인도 힘을 받았다.나스닥 상장사 마이크로스트래티지가 비트코인 1070개 매수를 발표한 것도 긍정적인 영향을 미쳤다.AI테마가 인기를 끌며 월드코인, 렌더 등 AI테마 코인의 상승세도 두드려졌다.\n\n\n\n7일 비트코인은 이날 오전 10시 기준으로 24시간 직전보다 3.83% 상승한 10만1850달러에 거래되고 있다.지난 3일 이후 9만8000달러선에 머물던 비트코인은 전날 미국 증시 개장에 맞춰 급등해 단숨에 10만달러를 넘어섰다.6일(현지시간) 도널드 트럼프의 미국 대통령 당선 확정을 위한 상·하원 합동회의가 열렸다는 소식도 비트코인 상승세에 영향을 미쳤다.\n\n\n\n상장사 중 비트코인을 가장 많이 보유한 마이크로스트래티지(MSTR)가 새해 비트코인 1070개를 추가 매수했다는 소식도 전해졌다.마이크로스트레티지는 개당 9만4004달러로 1억100만달러 투자해 비트코인을 매입했다.이 기업은 현재 총 44만7470개 비트코인 보유하고 있으며 평균 매수단가는 6만2503달러다.\n\n\n\nCES 기대감에 인공지능(AI) 코인도 급등세를 보였다.월드코인(WLD)은 8.68%, 렌더(RENDER) 7.66%, 아카시네트워크(AKT)는 11.65% 상승했다.이들 코인은 지난해 상반기 AI 테마가 주목받을때도 크게 상승한 바 있다.이번 CES는 젠슨황 엔비디아 최고경영자(CEO)가 세계 최대 전자·IT 전시회 ‘CES 2025’ 기조연설 무대에 오르는 등 AI가 주요 테마로 주목받고 있다.젠슨황 CEO의 CES 기조연설은 지난 2019년 이후 6년 만이다.\n\n\n\n장현국 액션스퀘어 대표는 x(트위터) 시작하며 이더리움 기반 ‘크로스(CROSS)’ 코인 발행한다는 소식을 7일 밝혔다.위믹스의 아버지로 불리는 장 대표는 지난해 위메이드를 퇴사한뒤 액션스퀘어 공동대표로 취임하면서 10% 지분 매입해 2대 주주가 됐다.장 대표는 향후 소통의 장으로 x를 적극 활용해 블록체인에 대한 견해 회사와 재단, 프로젝트 등 소식 전달할 예정이다.",
        "ticker": [
            "030200"
        ]
    },
    {
        "title": "코스피 장중 1%대 상승 2,510대 유지…기관 '사자' 전환",
        "date": "2025.01.07. 오전 11:14",
        "content": "외국인 현·선물 순매수…사흘째 오름세 이어져젠슨 황 CES 연설 기대에 반도체 전반 강세…코스닥 0.4% 올라\n\n\n\n코스피 3주만에 장중 2,500선 넘어(서울=연합뉴스) 임화영 기자 = 코스피가 장중 2,500선을 넘어선 7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.    이날 오전 9시 2분 기준 코스피는 전장보다 31.77포인트(1.28%) 오른 2,520.41을 기록하고 있다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발해 상승 폭을 키우고 있다.    코스피가 장중 2,500선을 넘어선 것은 지난달 16일 이후 약 3주 만이다. 2025.1.7 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 7일 장중 1%대 상승세를 보이며 2,510대에서 등락하고 있다.    이날 오전 11시 3분 기준 코스피는 전장보다 25.48포인트(1.02%) 오른 2,514.12를 나타내고 있다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발해 장중 2,500선을 약 3주 만에 회복했다.    지난 3일부터 3거래일 연속 1%대 상승세이기도 하다.    유가증권시장에서 외국인이 1천108억원 매수 우위를 보이며 사흘째 순매수 중이고, 기관은 269억원 사들이며 장중 순매수로 전환했다. 개인은 1천535억원 순매도 중이다.    코스피200선물시장에서 외국인은 3천526억원 순매수하고 있다.    젠슨 황 엔비디아 최고경영자(CEO)의 'CES 2025' 기조연설 기대감에 간밤 미국 기술주 호조까지 더해지자 삼성전자(1.07%), 한미반도체(5.63%) 등 반도체주 전반이 오르고 있다.    SK하이닉스는 개장 직후 두 달 만에 20만원대를 터치했으나 이내 하락 전환, 현재 20만원선 부근에서 등락을 거듭하고 있다.    도널드 트럼프 미 대통령 당선인이 해군 함정 분야에서 동맹국과의 협력을 다시 한번 시사하자 한화오션(7.22%), HJ중공업(9.68%), HD한국조선해양(0.70%) 등 조선주가 강세를 보이고 있다.    시가총액 상위 종목 중 기아(-0.60%)는 내리고 KB금융, NAVER는 보합세를 나타내고 있다.    업종별로 보면 보험(-0.42%), IT서비스(-0.10%)를 제외하고 제약(2.82%), 기계·장비(2.14%), 전기·가스(2.38%), 건설(1.88%) 등 대다수 종목이 강세다.    같은 시각 코스닥 지수는 전장보다 3.11포인트(0.43%) 오른 721.07을 나타내고 있다.    지수는 전장보다 1.72포인트(0.24%) 오른 719.68로 출발해 닷새 연속 상승세를 이어가고 있다.    코스닥 시장에서 개인은 500억원 순매수 중이고, 외국인과 기관은 각각 237억원, 171억원 매도 우위를 보이고 있다.    JYP Ent.가 8.63% 강세를 보이고 있고, 알테오젠(2.38%), 에코프로비엠(0.43%)은 오르고 있다. 리노공업(-0.96%), 신성델타테크(-3.34%) 등은 약세다.    ori@yna.co.kr",
        "ticker": [
            "009540",
            "097230",
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "042700",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피, 외국인 매수에 강세…삼성바이오로직스 5%↑",
        "date": "2025.01.07. 오전 11:04",
        "content": "사진=연합뉴스코스피가 외국인 매수세이 힘입어 강세다. 헬스케어 관련 종목들이 JP모건 헬스케어 컨퍼런스를 앞두고 강세다. 반면 CES 기대감에 가파르게 올랐던 SK하이닉스는 주춤하고 있으며, 삼성전자는 실적 발표를 앞두고 여전히 오르는 중이다.7일 오전 10시52분 현재 코스피는 전일 대비 25.55포인트(1.03%) 오른 2514.19에 거래되고 있다.외국인이 유가증권시장에서 현물주식 1107억원어치와 코스피200 선물 2875억원어치를 순매수하며 지수를 끌어 올리고 있다. 기관도 현물주식을 247억원어치 사는 중이다. 반면 개인은 1489억원어치 주식을 팔고 있다.시가총액 상위 종목은 대체로 오르고 있다.삼성전자는 1.07% 오르고 있다. SK하이닉스는 개장 직후 20만원선을 돌파했다가 하락전환해 보합권에서 등락하고 있다.삼성바이오로직스가 5.29% 오르는 중이다. 세계 최대 제약·바이오 투자행사 JP모건 헬스케어 컨퍼런스에 9년 연속 초청돼 존림 사장이 발표할 예정이라는 소식이 전해진 영향이다. 마찬가지로 발표가 예정된 셀트리온도 1.52% 상승하고 있다.LG에너지솔루션은 1.38% 오르고 있다.조선주는 개장 직후 강하게 오르다가 한화오션을 제외하고는 상승분을 반납했다. 도널드 트럼프 미국 대통령 당선인이 “선박 건조에 동맹국을 이용해야 할 수도 있다”고 발언한 게 전해지면서 가장 연관성이 강한 한화오션만 힘을 내고 있다.코스닥은 전일 대비 2.84포인트(0.4%) 오른 720.80에 거래되고 있다. 이 시장에서는 개인이 571억원어치 주식을 사는 반면, 외국인과 기관은 각각 257억우너어치와 166억원어치를 팔고 있다.코스닥 시가총액 상위 종목 중에서는 레인보우로보틱스가 4.94% 올라 가장 두드러진 상승세를 보이고 있다.알테오젠(2.22%), 리가켐바이오(1.17%), 삼천당제약(3.01%) 등 바이오주도 대체로 강세다.서울외환시장에서 원·달러 환율은 전일 대비 4.2원(0.29%) 내린 달러당 1455.8원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피 2500선 회복…美 훈풍에 반도체·조선株 강세 [오전 시황]",
        "date": "2025.01.07. 오전 10:40",
        "content": "코스피 ‘외인·기관 사자’에 1%대 상승코스닥 소폭 상승한 719.86포인트 기록\n\n\n\n코스피가 장중 2500선을 넘어선 7일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 이날 오전 9시 2분 기준 코스피는 전장보다 31.77포인트(1.28%) 오른 2520.41을 기록하고 있다. 지수는 전장 대비 24.85포인트(1.0%) 오른 2513.49로 출발해 상승폭을 키우고 있다. 코스피가 장중 2500선을 넘어선 것은 지난달 16일 이후 약 3주 만이다. 연합뉴스[서울경제] 코스피가 3주 만에 장중 25000선을 회복했다. 간밤 엔비디아가 급등한데 이어 도널드 트럼프 미국 대통령 당선인이 선박 건조 협력 가능성을 시사하면서 반도체와 조선 업종이 강세를 보이고 있다.7일 한국거래소에 따르면 오전 10시 23분 기준 코스피지수는 전 거래일 대비 26.03포인트(1.05%) 상승한 2514.67에 거래되고 있다. 이날 24.85포인트(1.00%) 오른 2513.49로 출발한 코스피는 장중 2520선을 돌파하는 등 1% 전후로 상승폭을 유지하고 있다. 개인이 1629억 원을 순매도하고 있는 가운데 외국인과 기관이 각각 1330억 원, 150억 원을 사들이며 지수를 끌어올리고 있다.6일(현지 시간) 뉴욕 증시에서 엔비디아를 비롯해 마이크론, ASML 등 글로벌 반도체 기업이 상승 마감하자 삼성전자(005930), SK하이닉스(000660) 등 국내 기업도 강세를 보이고 있다. 삼성전자는 전날 대비 0.72% 오른 5만 6300원에 거래되고 있으며 SK하이닉스는 0.10% 내린 19만 9600원이다. SK하이닉스는 개장과 동시에 20만 6500원(3.35%)까지 상승해 지난해 11월 8일 이후 처음으로 ‘20만닉스’로 복귀했다. 다만 오름폭을 줄이며 하락 전환했다.도널드 트럼프 미국 대통령 당선인이 미국 해군 함정 건조 문제를 두고 동맹국과 협력할 수도 있다고 언급하자 국내 조선 업종이 일제히 불기둥을 세우고 있다. 이날 한국거래소에 따르면 한화오션(042660)은 전날 대비 9.32% 오른 4만 1650원에 거래되고 있다. HD현대마린솔루션(443060)(8.38%), 삼성중공업(010140)(2.98%), HD한국조선해양(009540)(2.44%) 등도 상승세를 나타내고 있다.같은 시각 코스닥 지수는 전 거래일보다 1.90포인트(0.26%) 오른 719.86을 가리키고 있다. 개인이 615억 원 순매수 하는 가운데 외국인과 기관은 391억 원, 119억 원 매도 우위를 기록하고 있다.시총 상위 종목 중에서는 에코프로(086520)(-0.47%)를 제외하고 알테오젠(196170)(2.54%), 에코프로비엠(247540)(0.34%), HLB(028300)(0.26%), 리가켐바이오(141080)(0.92%) 등이 상승 중이다. 삼성전자 자회사로 편입될 예정인 레인보우로보틱스(277810)도 4%대 강세다.한지영 키움증권 연구원은 “한국 증시가 12월 내내 밸류에이션 조정을 통해 정치 리스크를 선반영했다”며 “외국인들이 한국 증시를 바라보는 시각이 이전보다 덜 비관적으로 변해가고 있다”고 설명했다.",
        "ticker": [
            "009540",
            "267250",
            "443060",
            "034730",
            "000660",
            "005930",
            "010140",
            "039490",
            "000880",
            "042660"
        ]
    },
    {
        "title": "KCGI운용 “작년 베트남펀드 수익률 31.7% 달성”",
        "date": "2025.01.07. 오전 10:38",
        "content": "인도, 인도네시아 등 아시아 투자 확대 계획[이데일리 원다연 기자] KCGI자산운용은 ‘KCGI베트남펀드’가 지난해 수익률 31.7%를 달성했다고 7일 밝혔다. 이같은 성과는 벤치마크를 9.3%포인트 초과한 것으로 국내에서 운용중인 설정액 500억 이상 베트남 펀드 중 두번째로 높다. 아울러 전일 11.4%의 현금 배당을 지급해, 2016년 펀드 설정 이후 누적수익률 65.1%의 절반에 해당하는 32.8%의 현금배당을 지급하게 됐다.  KCGI자산운용 관계자는 “변동성이 큰 시장에서 수익이 많이 난 경우 현금배당을 통해 투자 수익 일부를 확정 지급하는 것이 투자자에게 유리하다고 판단해 이번에 높은 비율의 현금 배당을 실시하기로 했다”며 “앞으로도 회사를 믿고 투자한 고객분들에게 투자자 친화적 정책을 지속할 것”이라고 말했다.KCGI자산운용은 중장기적으로 베트남뿐 아니라 인도, 인도네시아 등 아시아 지역 투자를 확대할 계획이다. 운용총괄대표를 맡고 있는 목대균 대표가 미래에셋자산운용 인도 및 싱가폴 법인에서의 경험과 ‘인사이트펀드’, ‘G2이노베이터펀드’ 등 글로벌 펀드 운용의 성공 노하우를 아시아 지역 투자에 접목시킬 것으로 보인다.목 대표는 “베트남을 비롯해 인도, 인도네시아 등 중국을 대체할 아시아 국가(알타시아, AltAsia)에 회사 역량을 집중해 고객들에게 더 많은 수익 기회를 찾아드릴 것”이라고 말했다.KCGI자산운용은 베트남펀드 운용 9년차를 기념해 홈페이지에서 자사 베트남펀드 투자 고객을 대상으로 추첨을 통해 골드바 등을 지급하는 경품 이벤트와 함께 베트남 투자와 관련한 온오프라인 세미나를 개최할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신인 보이그룹 '킥플립' 기대에…JYP 8% 급등[핫종목]",
        "date": "2025.01.07. 오전 10:32",
        "content": "JYP엔터테인먼트 신인 보이그룹 킥플립(KickFlip).(JYP 제공)(서울=뉴스1) 문혜원 기자 = JYP엔터테인먼트(035900)(이하 JYP) 주가가 8% 넘게 오르고 있다. 신인 보이그룹 킥플립(KickFlip)에 대한 기대감이 반영됐다.7일 오전 10시 25분 JYP는 전일 대비 5400원(8.04%) 상승한 7만 2600원에 거래되고 있다.이화정 NH투자증권(005940) 연구원은 \"서구권 스타디움 투어가 가능한 체급의 아티스트인 스트레이키즈와 트와이스에 신규 성장 동력인 킥플립까지 등장했다\"고 설명했다.이어 \"최대 약점이었던 저연차 라인업 부진의 점진적인 해소가 기대되는 구간\"이라며 \"(저연차 라인업에 대한) 시장 기대감이 낮았던 만큼 (킥플립 데뷔는) 업사이드로 작용할 여지 높다고 판단한다\"고 덧붙였다.JYP는 지난 6일 0시 킥플립 공식 사회관계망서비스(SNS) 계정을 통해 프로필 이미지와 앨범 스케줄러를 게재하고 데뷔 소식을 전했다. 킥플립은 오는 20일 첫 미니 앨범 '플립 잇, 킥 잇!'(Flip it, Kick it!)을 발매한다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스피, 외인 순매수에 3거래일 연속 상승...2500선 회복 [fn오전시황]",
        "date": "2025.01.07. 오전 10:31",
        "content": "7일 오전 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스 제공  [파이낸셜뉴스] 새해 들어 국내 증시에 외국인 순매수세가 이어지면서 코스피가 상승세를 이어가고 있다.   7일 오전 10시 24분 현재 코스피는 전 거래일 대비 27.47p(1.10%) 오른 2516.11에 거래 중이다.   코스피는 이날 전날보다 24.85p(1.00%) 오른 2513.49에 거래를 시작했다.   유가증권시장에서 외국인은 1389억원어치를 사고 있다. 지난 3일부터 3거래일 연속 순매수다. 이 기간 외국인 총 순매수 대금은 8000억원을 넘어섰다. 기관도 이 시간 현재 133억원어치를 사고 있다. 반면 개인은 1641억원어치를 팔고 있다.   시가총액 상위기업은 대체로 상승세다. 삼성전자가 전일 대비 0.89% 오른 5만6400원에 거래되고 있고, 삼성바이오로직스는 5.39% 강세다. LG에너지솔루션도 1.52% 오름세다. 반면 SK하이닉스는 0.05% 소폭 하락 중이다.   업종별로는 일반서비스(3.61%), 제약(2.97%), 전기/가스(2.49%) 순으로 오르고 있다. 보험(-0.61%)은 하락세다.   코스닥지수는 전날보다 2.06p(0.29%) 오른 720.02에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930"
        ]
    },
    {
        "title": "회계사회 \"서울시 '세무사 민간위탁기관 검사' 문제 적극 대응\"",
        "date": "2025.01.07. 오전 10:28",
        "content": "■상장사 등록 회계법인, 청년회계사회 연속 간담회기존 회계사 업무 세무사에도 열어줘\"재정 누수, 회계 투명성 훼손 우려\"\n\n\n\n최운열 한국공인회계사회 회장이 지난 6일 서울 중구 더 플라자 호텔에서 상장사 등록 회계법인 등과 만난 자리에서 인사말을 하고 있다. 사진 제공=한국공인회계사회[서울경제] 한국공인회계사회가 세무사들도 민간위탁사무 수탁기관의 회계감사 업무를 담당할 수 있게 한 서울시 조례에 대해 재차 우려를 표시하고 이에 적극 대응하기로 했다.한공회는 지난 6일 서울 중구 더 플라자 호텔에서 40개 상장사 등록 회계법인 대표자, 회계 업계 관계자 80여 명과 간담회를 갖고 이 같은 입장을 표명했다고 7일 밝혔다. 한공회에 따르면 이날 간담회 참석자들은 지방자치단체 민간위탁사업 회계감사와 국고보조금 사업 정산 검증 등과 관련한 공공·비영리 분야 재정누수, 회계 투명성 훼손 가능성에 대해 심각한 우려를 전달했다. 그러면서 앞으로 해당 문제에 대해 보다 적극적으로 대응해야 한다고 의견을 모았다.앞서 서울시의회는 지난 2022년 4월 민간위탁사무 수탁기관에 대한 회계감사 명칭을 ‘사업비 결산서 검사’로 변경하면서 이를 세무사도 처리할 수 있다고 정했다. 이에 서울시장은 “이름이 사업비 결산서 검사로 바뀌더라도 업무의 성격과 본질은 회계사만 수행할 수 있는 업무에 해당한다”며 새 조례를 철회해 달라고 소송을 냈고 대법원은 지난해 10월 “사업비 결산서 검사는 회계에 관한 감사·증명에 해당하지 않는다”며 현 조례에 문제가 없다고 판단했다.한공회는 이와 함께 이날 간담회에서는 금융 당국이 지난해 12월 말 발표한 주기적 지정 유예 방안을 중심으로 주요 회계 정책 추진 과제를 안내했다. 또 최근 회계 업계 이슈와 대외 현안에 대한 대응 방안도 소개했다.최운열 한공회 회장은 “녹록지 않은 대내외 여건과 경제상황 속에서 뜻과 힘을 모아 당면한 현안과 문제를 함께 해결해 나가자”고 당부했다.한편 한공회는 지난 2일 서울 충정로 한국공인회계사회관에서 청년공인회계사과도 타운홀 미팅을 가졌다. 최 회장은 “앞으로도 청년회원들과 적극적으로 소통하기 위해 보다 다양한 방식으로 의견을 수렴하겠다”고 말했다."
    },
    {
        "title": "시프트업, 이틀째 강세…“4Q 실적 전망치 상회”",
        "date": "2025.01.07. 오전 10:18",
        "content": "시프트업시프트업이 이틀째 강세를 보이고 있다. 지난해 4분시 실적이 시장 전망치를 상회했다는 분석도 나왔다.7일 오전 10시 15분 시프트업은 전거래일 대비 3.89% 오른 6만6800원에 거래되고 있다. 전거래일에ms 6.46% 올랐다.이날 다올투자증권은 시프트업에 대해 4분기 영업이익이 시장 전망을 소폭 상회하고 올해 2분기에 모멘텀이 집중됐다며 투자의견 매수와 목표주가 7만8000원을 유지했다.다올투자증권 김혜영 연구원은 “4부기 연결 매출은 554억원, 영업이익은 426억원으로 매출은 컨센서스에 부합하고 영업이익은 컨센서스에 소폭 상회할 전망”이라며 “‘승리의 여신: 니케’의 중국 버전이 2분기에 출시될 전망으로 1분기부터 프로모션을 시작할 예정이기에 모멘텀으로 작용할 가능성이 있다”라고 설명했다.이어 “‘스텔라 블레이드’ PC 버전도 2분기에 출시될 전망으로 니케와의 콜라보도 준비 중이기 때문에 기대 요소가 존재한다”라며 “상반기 중 ‘프로젝트 위치에 대한 내용을 일부 공개할 예정으로 2분기에 모멘텀이 집중돼 있기 때문에 게임산업 톱픽을 유지한다”라고 덧붙였다.",
        "ticker": [
            "030210",
            "462870"
        ]
    },
    {
        "title": "트럼프 “동맹국 선박 건조 협력” 발언에 조선株 불기둥 [특징주]",
        "date": "2025.01.07. 오전 10:17",
        "content": "한화오션 9%, HD현대마린솔루션 7% 급등\n\n\n\n도널드 트럼프 미국 대통령 당선인. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령 당선인이 미국 해군 함정 건조 문제를 두고 동맹국과 협력할 수도 있다는 가능성을 언급하자 국내 조선 업종이 일제히 불기둥을 세우고 있다.7일 한국거래소에 따르면 한화오션(042660)은 전날 대비 9.45% 오른 4만 1700원에 거래되고 있다. HD현대마린솔루션(443060)(7.04%), 삼성중공업(010140)(3.24%), HD현대중공업(329180)(2.27%), HD한국조선해양(009540)(2.67%) 등 조선업 전반이 상승세를 나타내고 있다.이는 트럼프 당선인이 6일(현지 시간) 보수 성향의 ‘휴 휴잇’ 라디오 쇼에 출연해 해군 재건 의지를 밝힌 영향으로 풀이된다. 그는 “우리는 선박이 필요하지만 배를 더 이상 만들지 않는다”며 “우리는 독(dock)이 없고 선박 (건조) 준비가 안 돼 있다. 준비될 때까지 (다른 나라에) 주문을 할 것”이라고 말했다.그러면서 중국의 선박 건조 상황을 언급했다, 트럼프 당선인은 “우리는 가만히 앉아서 보고만 있었다”라며 “우리는 그것(선박 건조)을 시작하고 싶다. 평소와는 다른 루트로 가야 할지도 모른다”고 덧붙였다.앞서 그는 지난해 11월 대선 당선 직후 윤석열 대통령과의 통화에서 “한국의 세계적인 군함과 선박 건조 능력을 잘 알고 있다”며 “선박 수출 뿐만 아니라 보수·수리·정비 분야에 있어서도 한국과 긴밀하게 협력 할 필요가 있다”고 말한 바 있다.",
        "ticker": [
            "009540",
            "267250",
            "443060",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "외국인 '사자'…코스피, 2510선 회복",
        "date": "2025.01.07. 오전 10:16",
        "content": "외국인 매수세에 힘입어 7일 오전 코스피지수가 상승세다.\n\n\n\n코스피가 사흘째 상승하며 2500선을 회복하며 출발한 7일 서울 중구 하나은행 딜링룸 직원들이 분주하게 움직이고 있다. 이날 코스피 지수는 전장보다 31.77포인트(1.28%) 오른 2,520.41에 코스닥은 전장보다 3.57포인트(0.5%) 오른 721.53에 장을 시작했다. 조용준 기자이날 오전 10시4분 기준 코스피는 전날 대비 27.81포인트(1.12%) 오른 2516.45에 거래됐다. 이날 지수는 24.85포인트(1.00%) 오른 2513.49로 출발해 상승장을 이어가고 있다. 현재 외국인이 1468억원, 기관이 50억원어치를 순매수 중이다. 개인은 1567억원어치를 홀로 팔아치웠다.시가총액 상위 종목 중에선 삼성바이오로직스(5.71%), HD현대중공업(2.27%), LG에너지솔루션(1.94%), 셀트리온(1.52%), 신한지주(1.43%), 현대모비스(1.43%), LG화학(1.36%), 삼성물산(1.34%) 등이 오르고 있다. 기아(-0.40%), SK하이닉스(-0.35%) 는 하락세다.업종별로 보면 제약(3.50%), 일반 서비스(3.26%), 기계장비(2.39%), 전기가스(2.24%), 건설(2.04%), 운송장비(1.54%), 증권(1.44%) 등 업종이 오르고 있다. 반면 보험(-0.17%), 정보기술(IT) 서비스(-0.10%) 등 업종은 하락세다.6일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩 중심의 다우존스30산업평균지수는 전장 대비 25.57포인트(0.06%) 떨어진 4만2706.56에 거래를 종료했다. 대형주 중심의 S&P500지수는 32.91포인트(0.55%) 상승한 5975.38, 기술주 중심의 나스닥지수는 243.30포인트(1.24%) 오른 1만9864.98에 장을 마쳤다. 이날 뉴욕 증시는 도널드 트럼프 미국 대통령 당선인의 관세 위협에 장 초반 변동성이 확대됐지만, 인공지능(AI), 반도체 관련주를 중심으로 강세를 보이며 혼조 마감했다.같은 시간 코스닥지수는 전장 대비 1.28포인트(0.18%) 오른 719.24를 기록했다. 이날 지수는 1.72포인트(0.24%) 오른 719.68로 출발했다. 외국인과 기관이 각각 370억원, 60억원어치를 순매도했다. 개인은 568억원어치를 사들였다.시가총액 상위 종목 중에선 코오롱티슈진(7.12%), JYP Ent.(6.55%), 레인보우로보틱스(3.43%), 알테오젠(2.85%), 루닛(1.77%), 셀트리온제약(1.93%), 리가켐바이오(1.76%) 등이 오르고 있다. 반면 신성델타테크(-4.31%),리노공업(-1.44%), HPSP(-0.86%), 에코프로(-0.63%), 클래시스(-0.57%) 등은 하락세다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "068270",
            "055550",
            "002020",
            "012330"
        ]
    },
    {
        "title": "[특징주] 조선주 \"땡큐 트럼프\"…동맹국 활용 군함 건조 발언에 줄신고가",
        "date": "2025.01.07. 오전 10:09",
        "content": "한화오션·방위사업청 '울산급 배치-Ⅳ' 본계약 체결[한화오션 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 미국 해군함 건조에 동맹국을 활용할 수 있다는 도널드 트럼프 미국 대통령 당선인의 발언에 7일 장 초반 조선주가 급등세다.    오전 10시 1분 기준 한화오션은 전장 대비 9.84% 오른 4만1천850원에 거래되고 있다.    개장과 함께 2.76% 오른 주가는 한때 12.47% 강세인 4만2천850원으로 52주 신고가를 경신하기도 했다.    HJ중공업 역시 12.74% 급등한 6천990원이고, 앞서는 17.74% 오른 7천300원으로 52주 신고가를 기록했다.    이밖에 삼성중공업과 HD한국조선해양도 각각 3.24%, 2.44% 강세다. HD현대미포, HD현대중공업도 2.40%, 1.92% 오르고 있다.    트럼프 당선인은 6일(현지시간) 라디오 프로그램에서 미국 해군 함정 건조 문제와 관련해 \"동맹국을 이용할 수도 있다\"고 말했다.    또한 \"우리는 해군과 관련해 좋은 아주 좋은 것을 발표할 것\"이라면서 \"우리는 독(dock)이 없고 선박(건조) 준비가 안 돼 있다. 우리는 우리가 준비될 때까지 (다른 나라에) 주문을 할 것\"이라고 밝혔다.    앞서 트럼프 당선인은 지난해 11월 대선 당선 직후 윤석열 대통령과 가진 통화에서 \"한국의 세계적인 군함과 선박 건조 능력을 잘 알고 있으며, 우리 선박 수출뿐만 아니라 보수·수리·정비 분야에 있어서도 긴밀하게 한국과 협력을 할 필요가 있다\"고 언급한 바 있다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "009540",
            "267250",
            "010620",
            "329180",
            "097230",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "\"너무 올랐나\"…차익실현 매물에 양자컴퓨팅 관련주 '줄하락'[핫종목]",
        "date": "2025.01.07. 오전 10:04",
        "content": "미국 네바다주 라스베이거스 컨벤션센터(LVCC)에 홍보 문구가 부착되어 있다. /뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 문혜원 기자 = 세계 최대 가전·IT 전시회 'CES 2025'에 대한 기대감에 힘입어 최근 급등했던 양자컴퓨팅 관련주가 줄줄이 하락하고 있다.7일 오전 9시 47분 기준 시큐센(232830)은 전일 대비 395원(11.45%) 하락한 3055원에 거래되고 있다.같은 시각 아톤(158430)(-8.30%) 우리넷(115440)(-3.29%) 아이씨티케이(456010)(-3.01%) 한국정보인증(053300)(-1.19%) 등 관련주로 묶인 종목들이 줄줄이 내림세다.양자컴퓨팅 관련주는 올해부터 CES에서 양자컴퓨팅 부문이 신설됐다는 소식에 전날 크게 올랐다. 특히 아이씨티케이(26.20%) 한국정보인증(16.03%) 아톤(11.64%) 등이 두 자릿수 수익률을 기록한 바 있다. 전날 단기 급등에 따른 차익실현 물량이 나오면서 주가가 하락하고 있는 것으로 풀이된다.다만 전날 상한가를 기록했던 아이윈플러스(123010)는 이날도 3.61% 오르며 상승세를 이어가고 있다."
    },
    {
        "title": "[특징주] JYP엔터, 킥플립 데뷔 기대감에 6%대 상승",
        "date": "2025.01.07. 오전 10:03",
        "content": "JYP엔터테인먼트[JYP엔터테인먼트 제공](서울=연합뉴스) 이민영 기자 = JYP엔터테인먼트 주가가 7일 신인 보이그룹 킥플립 데뷔 기대감에 상승 중이다.    이날 오전 9시 55분 기준 JYP엔터테인먼트는 전장 대비 6.55% 오른 7만1천600원에 거래되고 있다.    장중에는 7만2천700원까지 오르기도 했다.    킥플립의 첫 미니 앨범 발매 및 정식 데뷔를 앞둔 기대감에 매수세가 몰린 것으로 분석된다.    회사는 전날 공식 사회관계망서비스(SNS)에 멤버들 프로필을 공개하며 오는 20일 오후 6시 첫 미니 앨범을 발매한다고 밝혔다.    이날 이화정 NH투자증권 연구원은 JYP엔터테인먼트에 대해 \"오는 20일 신인 보이그룹 킥플립 데뷔 앨범 발매가 에정된 가운데 전날(6일) 멤버 전원이 공개됐고 K팝 팬덤의 초기 반응이 긍정적\"이라며 \"한동안 부진했던 회사의 저연차 라인업이 강화될 수 있기를 기대한다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "주주환원 정책 통했다…코웨이 장중 8% 급등 [특징주]",
        "date": "2025.01.07. 오전 9:53",
        "content": "주주환원율 40%로 확대자사주 189만 주 소각 예정\n\n\n\n코웨이, ‘2024년형 아이콘 얼음정수기’ 제품 이미지. 사진 제공=코웨이[서울경제] 코웨이(021240)가 장중 8% 급등하며 강세를 보이고 있다. 주주환원율을 40%로 확대하겠다고 발표한 영향으로 풀이된다. 7일 한국거래소에 따르면 오전 9시 46분 기준 코웨이는 전날 대비 8.58% 오른 6만 9600원에 거래되고 있다. 장중 7만 900원까지 상승하며 9거래일 만에 7만 원선을 회복하기도 했다. 코웨이는 전날 현금배당과 자사주 소각을 통해 총 주주환원율을 기존 20%에서 40%로 높이겠다고 공시했다. 이에 따라 다음 달 7일까지 자사주 189만 486주를 전량 소각할 예정이다. 아울러 올해 1분기 안에 기업가치 제고를 위한 밸류업 공시를 진행하겠다고 예고했다. 코웨이 관계자는 “배당가능이익 범위 내에서 주주환원, 지속 성장을 위한 전략적 투자, 재무구조 건전성 유지에 배분해 나갈 계획”이라며 “앞으로도 다양한 부분에서 주주 친화 정책을 이어 나가겠다”고 말했다.",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "\"연 15% 월배당에 지수 상승 차익까지\"… 삼성, '美 데일리 커버드콜 ETF' 상장",
        "date": "2025.01.07. 오전 9:52",
        "content": "데일리 콜옵션 매도로 매일 분배금 재원 마련기초 자산 5년간 프리미엄 수익 연평균 33%최대 분배율 초과분은 재투자해 복리 효과 추구보수도 저렴···\"실물 옵션 매매로 비용 줄였다\"\n\n\n\n[서울경제] 삼성자산운용이 미국 스탠더드앤드푸어스(S&P)500에 투자하면서 데일리 콜옵션(특정 자산을 일정 시점에 미리 정한 가격으로 매수할 수 있는 권리) 매도로 재원(옵션 프리미엄)을 마련해 월 분배금을 지급하는 ‘KODEX 미국S&P500데일리커버드콜OTM’ 상장지수펀드(ETF)를 상장한다고 7일 밝혔다.KODEX 미국S&P500데일리커버드콜OTM은 미국S&P500지수에 투자하면서 동시에 데일리 외가격(OTM)옵션을 활용한 100% 커버드콜(기초 자산 매수와 함께 콜 옵션 매도로 분배금 재원 마련) 전략으로 일정 수준의 시세 차익과 월 분배금을 지급하는 상품이다.KODEX 미국S&P500데일리커버드콜OTM ETF의 최대 분배율을 연 15%(월 1.25%)가량이다. 삼성운용에 따르면 KODEX 미국S&P500데일리커버드콜OTM이 추종하는 지수인 ‘S&P500 커버드콜 1% OTM 데일리 인덱스'의 최근 5년간 프리미엄 수익은 연평균 33% 수준이다. 이를 초과하는 프리미엄은 재투자해 복리 효과를 추구한다.삼성운용은 투자자들이 해당 ETF를 통해 월 분배금을 지급 받으면서 일반 S&P500 지수 수익률 수준의 시세 차익도 누릴 수 있다고 설명했다. 해당 ETF의 콜옵션의 행사가를 당일 S&P500 지수의 1% 외가격으로 설정한 만큼 일간 약 1%까지의 시세차익과 함께 옵션 프리미엄을 동시에 얻을 수 있다는 설명이다. 실제 S&P500지수의 경우 2010년부터 지난해 8월까지 약 15년간 일일 지수가 1% 미만 상승하거나 하락한 날이 86.6%, 1%이상 상승한 날이 13.4%로 1% OTM 투자 효과가 매우 큰 것으로 증명됐다.운용 비용도 타 상품 대비 저렴하다. 그 동안 미국 옵션거래를 이용하는 국내 상장 ETF들의 경우 미국 시장과의 시차로 실시간 매매에 제약이 발생해 전일 기초지수를 기준으로 행사가격을 산정한 후 다음 날 콜옵션매도를 실행하거나 합성운용 방식으로 진행해 왔다.하지만 KODEX 미국S&P500데일리커버드콜OTM은 미국 현지에서 삼성자산운용의 뉴욕현지법인이 당일 기초지수를 기준으로 행사가격을 산정해 실물 옵션매매를 진행함으로써 거래 정확성을 높이고 운용비용을 절감했다.임태혁 삼성자산운용 ETF운용본부 상무는 “미국의 주요 IB들은 미국의 견조한 경기 및 이익 성장을 바탕으로 올해 S&P500 지수가 10~20% 상승할 것으로 전망하는 가운데 일부에서는 트럼프 2기 출범 및 금리 정책 변동성, 역사적 평균 대비 높아진 밸류에이션 등이 부담으로 작용할 것으로 예상하고 있다”며 “속도 조절을 예상을 하는 투자자라면 S&P500지수의 일간 1% 수준까지 시세 상승에 참여하면서 최대 연 15% 월배당 수취로 변동성 관리까지 할 수 있는 KODEX 미국S&P500데일리커버드콜 OTM이 좋은 투자 수단이 될 것”이라고 말했다."
    },
    {
        "title": "'주주환원 정책' 코웨이, 9% 오르며 시총 5조 돌파[핫종목]",
        "date": "2025.01.07. 오전 9:44",
        "content": "코웨이 서울 구로구 G타워 사옥(코웨이 제공)(서울=뉴스1) 문혜원 기자 = 코웨이(021240) 주가가 9% 넘게 급등하고 있다. 적극적인 주주환원 정책을 발표한 것이 효과를 냈다. 7일 오전 9시 33분 코웨이는 전일 대비 5900원(9.20%) 상승한 7만 원에 거래되고 있다. 시가총액은 5조 원을 뛰어넘으며 현재 5조 1660억 원을 기록 중이다.이날 강세는 전날 코웨이가 시장 기대치를 뛰어넘는 주주환원 정책을 발표하면서다.코웨이는 2024년부터 2027년까지 총 주주환원 재원 규모를 연결 당기순이익의 40% 수준으로 확대하기로 결정했다. 아울러 보유 자사주 전량(2.6%)도 소각하기로 했다.조상훈 신한투자증권(008670) 연구원은 \"역대 최대 실적과는 달리 아쉬운 주주환원 정책은 옥에 티였으나 정책 변화로 주가 재평가가 가능해졌다\"고 말했다.이진협 한화투자증권(003530) 연구원도 \"최근 성장률 반등과 금리 인하 사이클 진입 등으로 주가수익비율(P/E) 8배 수준까지 회복했고 넷마블의 인수 이후 대주주 지배구조도 일정 부분 안정된 상황에서 이번 주주환원 강화에 따른 마지막 퍼즐까지 완성된 상황\"이라고 평가했다.",
        "ticker": [
            "251270",
            "021240",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주] JPM 헬스케어 콘퍼런스 앞두고 삼바 6% 등 바이오株 강세",
        "date": "2025.01.07. 오전 9:44",
        "content": "삼성바이오로직스 외관[삼성바이오로직스 제공=연합뉴스](서울=연합뉴스) 조성흠 기자 = 삼성바이오로직스가 세계 최대 바이오 투자 행사 'JP모건 헬스케어 콘퍼런스' 참가를 앞두고 7일 장 초반 6% 넘게 급등하는 등 제약·바이오주가 강세를 보이고 있다.    오전 9시 36분 삼성바이오로직스는 전장 대비 6.03% 오른 100만3천원에 거래되고 있다.    0.53% 오르며 시작한 주가는 한때 6.13% 오른 100만4천원을 기록하는 등 강세를 이어가고 있다.    셀트리온도 1.74% 오른 18만6천900원을 나타내고 있다.    온코닉테라퓨틱스도 5.34% 오른 1만7천150원에 거래되고 있다.    이들 3사 모두 이날을 포함해 3거래일 연속 주가가 상승세다.    이는 오는 13~16일(현지시간) 미국 샌프란시스코에서 개막하는 JPM 헬스케어 콘퍼런스에 대한 기대감이 작용한 것으로 풀이된다.    삼성바이오로직스는 이번 행사에서 존 림 대표가 올해 사업 계획과 중장기 비전, 기업 성장 배경에 대해 소개한다.     또한 행사 기간 투자자 미팅을 통해 위탁개발생산(CDMO) 경쟁력을 홍보하며 사업 확대를 위한 네트워킹 강화에 주력한다.    셀트리온에서는 서정진 회장과 장남 서진석 경영사업부 대표이사 등이 발표에 나선다.     서 회장 등은 항체 약물 접합체(ADC) 항암 신약 파이프라인 등 신약 개발 성과 및 비전을 소개할 계획이다. 지난해 12월 출범한 CDMO 자회사 셀트리온바이오솔루션스에 대해서도 언급할 것으로 보인다.    국내 37호 신약인 위식도역류질환 치료제 '자큐보'를 개발한 온코닉테라퓨틱스는 글로벌 제약사 및 투자사와 미팅을 추진하며 신약 파이프라인 등을 소개할 계획이다.    josh@yna.co.kr",
        "ticker": [
            "207940",
            "068270"
        ]
    },
    {
        "title": "[특징주]한온시스템, 한국앤컴퍼니그룹 피인수 완료…5%대↑",
        "date": "2025.01.07. 오전 9:35",
        "content": "[이데일리 신하연 기자] 한온시스템이 장 초반 강세를 보이고 있다.7일 엠피닥터에 따르면 오전 9시27분 현재 한온시스템은 전거래일 대비 5.70% 상승한 4360원에 거래 중이다. 장중 전장보다 7% 가까이 오른 4405원까지 상승하기도 했다.이날 강세는 전일 한국앤컴퍼니그룹이 한온시스템 인수를 최종 완료하면서 매수세가 몰린 영향으로 풀이된다.한국앤컴퍼니그룹은 지난달 24일 한온시스템 유상증자로 1억4496만2552주를 취득한 데에 이어 이달 3일 한앤컴퍼니가 보유한 한온시스템 구주 1억2277만4000주를 매입하며 지분율을 54.77%까지 확대했다. 지난 2014년 한온시스템 지분 19.49%를 확보하며 투자자로 참여한 지 약 10년 만이다.  이번 인수로 한국앤컴퍼니그룹은 글로벌 자산 총액을 약 27조원까지 늘리며 공정 자산 기준 재계 순위 30대 그룹에 처음 진입했다.한온시스템은 전기차 배터리의 열효율을 관리하는 독보적인 기술을 보유한 기업으로, 이번 인수를 계기로 그룹의 타이어·배터리·열관리 간 시너지 효과를 극대화할 수 있게 됐다",
        "ticker": [
            "000240",
            "018880"
        ]
    },
    {
        "title": "[특징주]트럼프 “선박 건조 관련해 동맹국 이용”…조선주↑",
        "date": "2025.01.07. 오전 9:35",
        "content": "[이데일리 원다연 기자] 도널드 트럼프 미국 대통령 당선인이 미국 해군과 조선업 재건을 위해 동맹국을 이용할 수 있다고 밝히며 7일 조선주가 강세다. 엠피닥터에 따르면 이날 오전 HJ중공업(097230)은 전 거래일 대비 14.68% 오르고 있다. 이어 한화오션(042660)(12.20%), HD현대중공업(329180)(4.54%), HD현대미포(010620)(3.41%), HD한국조선해양(009540)(3.33%), 삼성중공업(010140)(2.80%) 등 조선주가 일제히 상승세다. 이는 도널드 트럼프 대통령 당선인이 미국 조선업 재건을 위해 동맹국을 이용할 수 있다고 밝힌 데 한국이 포함될 것이란 기대감이 반영된 것으로 풀이된다. 트럼프 당선인은 6일(현지시각) 라디오 ‘휴 휴잇 쇼’에 유선으로 출연해 해군을 재건할 의향이 있느냐는 질문에 “그렇다”고 답했다. 그는 해군성 장관으로 지명한 기업인 존 펠란이 재건 작업을 이끌 것이며 “선박과 관련해 무언가를 해야한다”고 말했다.이어 “우리는 하루에 배를 한대씩 만들었지만, 이제는 그렇지 않다”며 “그것을 다시 시작하길 원하며, 어쩌면 우리는 선박 건조에 동맹국들 또한 이용해야 할수도 있다”고 설명했다.트럼프 당선인은 앞서 작년 11월 윤석열 대통령과 통화에서 “미국의 조선업이 한국의 도움과 협력이 필요하다. 한국의 건조 능력을 알고 있으며, 보수와 수리, 정비 분야도 한국과 협력이 필요하다. 이 분야에서 좀 더 구체적으로 이야기 나누길 원한다”고 밝힌 바 있다.\n\n\n\n(사진=AP Photo).",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "097230",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주]최악의 독감 유행…HLB파나진 8일 연속 상승세",
        "date": "2025.01.07. 오전 9:34",
        "content": "[이데일리 이정현 기자] 최근 인플루엔자(독감) 환자가 급증하는 등 2016년 이후 최대 규모의 유행세가 나타나면서 체외진단 플랫폼 전문 기업인 HLB파나진(046210)의 강세가 길어지고 있다.7일 엠피닥터에 따르면 오전 9시32분 현재 HLB파나진은 전거래일 대비 1.02%(30원) 오른 2970원에 거래중이다. 지난달 24일 이후 26일 보합을 포함해 8거래일 연속 상승세다.\n\n\n\nHLB파나진의 상승세는 최근 독감 대유행으로 인해 자회사인 바이오스퀘어의 매출 증대에 대한 기대가 커지고 있기 때문이다. 바이오스퀘어는 퀀텀닷 기술 기반의 고감도 면역 진단 플랫폼을 보유하고 있는 기업으로 전문가용 인플루엔자 A+B 진단키트를 판매하고 있다. 여기에 더해 최근 전 세계적으로 독감과 코로나19, 호흡기세포융합바이러스(RSV)가 동시 유행하는 ‘트리플데믹(Tripledemic, 세 가지 감염병 동시 유행)’이 현실화되고 있는 것도 바이오스퀘어에 대한 관심을 높이고 있다. 바이오스퀘어는 지난해 7월 식품의약품안전처로부터 RSV에 대한 체외진단의료기기 허가를 획득했다. 회사는 현재 인플루엔자, 코로나19, RSV 등 호흡기 감염병의 기본 제품군을 갖추고 있다. 또한 QDTIS 분석기를 기반한 인플루엔자, 코로나19, RSV 등의 다양한 감염병을 10분내에 진단할 수 있는 플랫폼 기술로써 다양한 감염병의 진단으로 확장하고 있는 중이다. HLB파나진 관계자는 “2016년 이후 8년 만에 독감이 크게 유행하며 당사가 지분 99.99%를 보유하고 있는 바이오스퀘어의 전문가용 인플루엔자 A+B 진단키트 주문량도 급증하고 있다”며 “앞으로도 바이오스퀘어와의 협업을 통해 호흡기 질환 분야 제품군과 기술을 확장함으로써 매출 성장을 이룰 수 있도록 최선을 다하겠다”고 말했다."
    },
    {
        "title": "코스피 3주만에 2,500선 회복…외국인 현·선물 순매수(종합)",
        "date": "2025.01.07. 오전 9:33",
        "content": "외국인 사흘째 '사자' 상승 견인…개인·기관은 '팔자'SK하이닉스 20만원대 '터치' 후 하락 전환…코스닥 닷새째 올라 \n\n\n\n코스피 '껑충'(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 이틀 연속 상승해 2,480대로 올라섰다. 이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2,488.64에 거래를 마쳤다. 이날 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 2025.1.6 saba@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 사흘째 올라 3주 만에 2,500선을 회복한 뒤 2,520대 부근에서 등락하고 있다.    이날 오전 9시 25분 기준 코스피는 전장보다 7.79포인트(1.12%) 오른 2,516.43을 기록하고 있다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발해 상승세를 유지하고 있다.    코스피가 장중 2,500선을 넘어선 것은 지난달 16일 이후 약 3주 만이다.    유가증권시장에서 외국인이 1천155억원 매수 우위를 보이며 사흘째 순매수 중이고, 개인과 기관은 996억원, 157억원 순매도하고 있다.    코스피200선물시장에서도 외국인은 1천710억원 매수 우위를 보이고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전날보다 9.4원 내린 1,460.3원으로 거래를 시작했다.    최근 코스피의 추세적 반등에 대한 기대감이 커지고 있는 가운데 간밤 미국 기술주가 호조를 보이자 상승 동력이 더해진 것으로 보인다.    뉴욕증시에서 다우존스30산업평균지수는 0.06% 내렸고, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 0.55%, 1.24% 올랐다.    특히 예상치를 웃돈 폭스콘의 4분기 실적, 'CES 2025' 기대감에 엔비디아가 3.43% 오르며 최고가를 기록했고, 마이크론테크놀러지(10.45%), ASML(7.58%) 등 반도체주도 동반 상승했다.    김지원 KB증권 연구원은 \"미국 증시 반도체주의 랠리가 지속되며 국내 반도체 종목도 긍정적 흐름이 연장될 것으로 보인다\"며 \"업황 우려에 부진했던 반도체 매수세가 살아나며 증시의 전반적인 상승세를 이끌고 있어 긍정적\"이라고 밝혔다.    SK하이닉스는 개장 직후 두 달 만에 20만원대를 터치하고 이내 하락 전환, 0.20% 내린 19만9천400원을 기록하고 있다.    반면 삼성전자(1.07%), 한미반도체(0.80%) 등 다른 반도체 종목은 오르고 있다.    LG에너지솔루션(2.63%), POSCO홀딩스(1.53%), 삼성SDI(1.41%) 등 이차전지주도 이날 강세를 보이는 가운데 현대차(0.47%), 기아(0.20%), 셀트리온(1.20%), NAVER(1.20%) 등 시가총액 상위 대다수 종목이 오르고 있다. KB금융은 0.12% 내리고 있다.    업종별로 보면 운송장비(2.07%), 일반서비스(1.69%), 화학(0.92%), 전기·가스(0.72%), 보험(0.86%), 증권(0.52%) 등이 오르며 IT서비스(-0.04%)를 제외한 전 업종이 강세다.    같은 시각 코스닥은 전장보다 3.85포인트(0.54%) 오른 721.81이다.    코스닥 지수는 전장보다 1.72포인트(0.24%) 오른 719.68로 출발해 상승 폭을 키우고 있다.    코스닥시장에서 개인은 337억원 순매수 중이고 외국인과 기관은 각각 203억원, 23억원 순매도하고 있다.    알테오젠(2.54%), 에코프로비엠(1.37%), 에코프로(1.10%), 레인보우로보틱스(2.58%) 등 시총 상위 대다수 종목이 오르고 있다. 삼천당제약(-0.77%), 신성델타테크(-1.76%) 등은 약세다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "068270",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[특징주]현대공업, ‘3400억 규모’ 현대차 신형 팰리세이드 내장재 공급에 ↑",
        "date": "2025.01.07. 오전 9:30",
        "content": "[이데일리 박정수 기자] 현대공업(170030)이 강세를 보인다. 현대차에 6년간 3400억원 규모의 신형 팰리세이드 내장재 공급 계약을 체결했다는 소식이 투심을 자극한 것으로 보인다. 7일 엠피닥터에 따르면 오전 9시 28분 현재 현대공업은 전 거래일보다 3.97%(200원) 오른 5240원에 거래되고 있다. 이날 자동차 내장재 전문기업 현대공업은 신형 팰리세이드 내장재 수주계약을 체결했다고 밝혔다. 이번 수주 계약으로 현대공업은 현대차 신형 팰리세이드에 적용될 △암레스트 △시트패드 △레그레스트 △센터시트를 매년 570억원, 6년간 총 3400억원 규모로 공급할 예정이다.이 중 센터시트는 신형 팰리세이드 1열 가운데 좌석인 센터콘솔에 적용되는 신규 아이템으로 6년간 840억원 순증 효과가 있어 향후에도 매출성장이 기대되는 품목이다. 또한, SUV 뿐만 아니라 중대형차량까지 적용이 확대되면 새로운 부가가치를 창출할 수 있을 것으로 전망된다.최근 현대차가 공개한 ‘디 올 뉴 팰리세이드’는 2018년 11월 첫 출시 이후 6년만에 새롭게 선보이는 완전변경(풀 체인지) 모델로, 고급스러운 주거공간을 테마로 한층 더 넓은 실내공간과 고급스러운 시트와 콘솔, 대시보드 등으로 구성하였으며 특히, 1열 가운데 좌석으로 활용 가능한 센터콘솔이 새롭게 적용되어 버스전용차선에서 이용 가능한 9인승 모델로 새롭게 선보인 차종이다.현대공업 관계자는 “현대차와 기아의 SUV 등 중대형차량에 센터시트를 추가적으로 공급하게 되면 아이템 증가와 함께 매출 순증 효과도 기대된다”라며, “앞으로도 지속적인 연구개발과 품질 개선을 통해 고객 만족도를 높이고, 자동차 내장재 분야에서 선도적인 기업으로 자리매김할 것”이라고 밝혔다.",
        "ticker": [
            "000270",
            "005380"
        ]
    },
    {
        "title": "유로화 강세에 고개 숙인 강달러…환율 1460.3원 하락 출발",
        "date": "2025.01.07. 오전 9:29",
        "content": "아시아 통화 약세 원화에 부담…1460원대 전망외국인 2일 연속 국내 증시 순매수…\"부담 완화 재료\"\n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 2025.1.6/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김도엽 기자 = 유로화 강세에 강달러 압력이 상쇄되며 달러·원 환율이 하락 출발했다.7일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1469.7원 대비 9.4원 내린 1460.3원에 출발했다. 이후 곧바로 상승 전환해 오전 9시 15분 기준으로는 1464원대에 거래되고 있다.앞서 연방준비제도이사회(FOMC)가 지난해 마지막 회의에서 '매파적 금리 인하'에 따른 달러 가치 급등과 함께, 국내 정치권 불확실성 영향 등으로 달러 강세가 연초에도 이어지고 있다.시장에선 이날 달러·원 환율이 상·하방 압력이 공존하는 가운데 1460원 중반 수준에서 거래될 것으로 전망했다.전일 유로존의 서비스업 구매자관리지수(PMI), 독일의 12월 소비자물가지수(CPI)가 호조세를 보이자 유로화가 강세를 보이며 달러화가 하락했으나, 강달러세를 꺾기는 어려워 달러·원 환율의 큰 폭의 하락을 기대하기 어렵다는 것이다. 특히 위안화, 엔화 등 아시아 통화에 약세 재료가 남아있는 점도 원화에는 부담일 것으로 전망된다.다만 외국인의 아시아 증시 순매수 유입은 수급 부담을 완화할 재료라고 봤다. 실제 외국인은 국내 유가증권시장에서 전날까지 2거래일 순매수를 이어갔다.민경원 우리은행 연구원은 \"국내 증시에 대한 외국인 투심이 개선되며 2거래일 연속 순매수 기록했고 국민연금의 환헤지, 외환당국의 시장 안정화 조치가 환율의 상승 변동성을 축소하는 데 기여할 것으로 예상한다\"며 \"오늘 환율은 상승 출발 후 저가 매수세 유입에도 외국인 투심 개선 등이 상쇄하며 1460원대 중반 흐름을 보일 것\"이라고 전했다.위재현 NH선물 연구원은 \"외국인들이 증시에서 순매수로 전환되자 환율도 진정됐다\"며 \"전일 대만 폭스콘의 실적 발표에 힘입어 국내 반도체주 중심으로 매수세가 유입된다면 재차 하락할 가능성도 존재한다\"며 1458~1466원 수준을 예상했다."
    },
    {
        "title": "SK하이닉스, 두 달만에 ‘20만닉스’ 복귀…삼성전자도 1% 상승 [특징주]",
        "date": "2025.01.07. 오전 9:29",
        "content": "엔비디아發 훈풍에 반도체 강세\n\n\n\n지난해 11월 4일 서울 강남구 코엑스에서 열린 SK AI SUMMIT 2024에 SK하이닉스의 고대역폭메모리 ‘HBM3E’가 전시돼 있다. 뉴스1[서울경제] 간밤 엔비디아가 사상 최고가를 경신하는 등 인공지능(AI) 반도체 열풍 지속에 힘입어 국내 반도체 업종도 강세를 보이고 있다.7일 한국거래소에 따르면 오전 9시 26분 SK하이닉스(000660)는 전 거래일 대비 0.30% 하락한 19만 8200원에 거래되고 있다. 개장과 동시에 20만 6500원(3.35%)까지 상승해 지난해 11월 8일 이후 처음으로 ‘20만닉스’로 복귀했다. 다만 오름폭을 줄이며 하락 전환했다.삼성전자(005930)도 상승세를 보이고 있다. 같은 시각 전장 대비 0.89% 오른 5만 6400원에 거래되고 있다. 한미반도체(042700)는 1.01% 상승 중이다.이날 반도체 업종이 상승세를 보이고 있는 이유는 미국 증시에서 엔비디아를 비롯해 마이크론, ASML 등 글로벌 반도체 기업이 강세를 보인 영향으로 풀이된다. 엔비디아 주가는 전날 대비 3.43% 오른 149.43달러에 장을 마무리했다. 이는 역대 최고가로 지난해 11월 7일 기록한 148.88달러를 뛰어넘었다. 엔비디아의 주요 협력 업체 중 하나로 꼽히는 대만 폭스콘이 호실적을 발표한 것이 주효했다. 이에 마이크론과 ASML도 각각 10.5%, 7.6% 상승했으며 필라델피아반도체 지수도 2.84% 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[특징주] 반도체株 강세 지속…SK하이닉스 장중 20만원대 회복",
        "date": "2025.01.07. 오전 9:26",
        "content": "CES 2025 개막 D-1, SK 부스 준비 중(라스베이거스=연합뉴스) 신현우 기자 = 세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막을 하루 앞둔 6일 오전(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC) 센트럴홀에서 관계자들이 SK 그룹 전시를 준비하고 있다. 2025.1.7 nowwego@yna.co.kr(서울=연합뉴스) 조민정 기자 = 세계 최대 가전·IT 전시회 'CES 2025'를 계기로 다시 인공지능(AI) 반도체에 대한 관심이 커지면서 7일 반도체주 강세가 지속되고 있다.    SK하이닉스가 2개월 만에 장중 20만원선을 회복했으나 차익실현 매물에 하락 전환했다.    이날 오전 9시 23분 현재 유가증권시장에서 SK하이닉스는 전 거래일보다 0.20% 내린 19만9천400원에 거래되고 있다.    개장 직후 3.35% 오른 20만6천500원까지 오르기도 했다. SK하이닉스가 장중 20만원 이상에서 거래된 것은 지난해 11월 8일(20만3천원) 이후 2개월 만이다.    SK하이닉스는 이날 오전(한국시간)으로 예정된 젠슨 황 엔비디아 최고경영자(CEO)의 CES 2025 기조연설 기대감에 지난 3일 6.25%, 6일 9.84% 오른 바 있다.    황 CEO는 이 자리에서 인공지능(AI) 기술의 비전을 공유하고 차세대 AI 가속기 블랙웰의 개발 및 공급 상황을 소개할 예정이다.    다만 단기 급등에 대한 부담감에다 이벤트를 앞둔 경계감에 차익실현 매물이 나오면서 상승분을 반납하고 방향을 전환했다.    한편 삼성전자(0.72%), 한미반도체(0.70%), 디아이(2.47%), 아이에이(13.45%) 등 반도체 관련주는 대부분 강세를 유지 중이다.    전날 뉴욕 증시에서 엔비디아에 부품을 공급하는 폭스콘이 지난해 4분기 역대 최고 실적을 냈다는 소식에 엔비디아가 3% 넘게 오르는 등 AI 반도체 성장성에 대한 기대감이 다시 커진 점도 상승 재료가 됐다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003160",
            "005930",
            "042700"
        ]
    },
    {
        "title": "'꿈의 2차전지' 투자…신한운용, '배터리·음극재 ETF' 상장",
        "date": "2025.01.07. 오전 9:25",
        "content": "삼성SDI, 대주전자재료 등 10종목 구성\n\n\n\n[서울경제] 신한자산운용이 올해 첫 상품으로 차세대 2차전지와 핵심 소재 기업에 투자하는 ‘SOL 전고체배터리&실리콘음극재’ 상장지수펀드(ETF)를 7일 신규 상장했다고 이날 밝혔다.SOL 전고체배터리&실리콘음극재 ETF는 국내 셀업체 중 가장 빠른 2027년 상용화를 목표로 양산을 준비 중인 삼성SDI(006400)를 비롯해 실리콘음극재 대표 생산기업인 대주전자재료(078600), 황화리튬계 고체 전해질 업체인 이수스페셜티케미컬(457190), 그리고 음극재용 CNT도전재 기술을 확보한 나노신소재(121600) 등 2차전지 업체 중 우수한 기술력을 갖추고 있는 10개 종목에 집중적으로 투자한다.전고체 배터리는 2차전지 내부의 양극재와 음극재 사이에 기존 액체 전해질을 고체 전해질로 대체한 것으로 기존 리튬이온배터리 대비 안정성과 에너지 밀도 등이 크게 개선된 꿈의 배터리로 불린다.실리콘음극재는 기존 흑연 음극재보다 리튬 이온을 더 많이 저장할 수 있어 배터리의 에너지 밀도를 대폭 향상하고, 충전 속도도 개선 시킬 수 있다. 기존 배터리와의 호환성이 높으면서도 성능을 크게 개선할 수 있는 실리콘음극재는 전고체와 같은 차세대 배터리 기술의 핵심 소재가 될 가능성이 높아 향후 고성능 배터리 시장에서 중요한 역할을 할 것으로 기대된다.김정현 신한자산운용 ETF사업본부장은 “기존 2차전지 대비 안정성과 성능이 크게 개선된 전고체 전지, 에너지 밀도, 안정성이 극대화된 리튬금속전지 등은 정부가 정의하는 차세대 전지로서 민간의 연구개발(R&D) 투자, 정부의 시장맞춤형 지원 등 기술의 조기 확보가 전략적으로 추진되고 있다”며 \"셀3사 중심의 성장이 2차전지 시장의 파이를 키우고, 그 뒤를 이어 패권국 간의 산업의 리더십 확보와 함께 소재 내재화 이슈로 양극재 중심의 2차전지 소재 기업이 주목받았다면 앞으로 2차전지의 성장동력은 차세대 배터리 분야가 될 가능성이 크다” 고 말했다.",
        "ticker": [
            "006400",
            "457190"
        ]
    },
    {
        "title": "[특징주]유리기판 관련株, 브로드컴 강세에 동반 상승 흐름",
        "date": "2025.01.07. 오전 9:22",
        "content": "[이데일리 신하연 기자] 유리기판 관련주들이 장 초반 동반 강세를 보이고 있다.7일 엠피닥터에 따르면 오전 9시18분 현재 HB테크놀러지(078150)는 전거래일 대비 24.12% 오른 2650원에 거래 중이다.같은 시각 와이씨켐(112290)(19.85%), 필옵틱스(161580)(13.67%), 제이앤티씨(204270)(4.95%), SKC(011790)(4.50%), 켐트로닉스(089010)(4.14%), 태성(323280)(2.62%) 등 유리기판 관련주들이 동반 강세다.최근 ‘제2의 엔비디아’로 꼽히는 미국 브로드컴이 유리기판 도입을 추진한다는 소식에  관련주들이 주목 받은 바 있다. 유리기판은 인공지능(AI) 반도체 수요가 커지며 기대를 모으는 부품이다. 이 가운데 간밤 뉴욕증시에서 브로드컴이 전거래일 대비 1.66% 상승 마감하면서 관련주 매수 심리를 다시 자극한 것으로 풀이된다.",
        "ticker": [
            "034730",
            "011790"
        ]
    },
    {
        "title": "[특징주]케이엔알시스템, 급등…핵융합 장치 원격 유지보수 로봇 개발 계약",
        "date": "2025.01.07. 오전 9:22",
        "content": "[이데일리 박정수 기자] 케이엔알시스템(199430)이 급등세를 보인다. 핵융합 장치 원격 유지보수 로봇 개발 계약 체결 소식이 투심을 자극한 것으로 보인다. 7일 엠피닥터에 따르면 오전 9시 19분 현재 케이엔알시스템은 전 거래일보다 24.05%(2090원) 오른 1만 780원에 거래되고 있다. 이날 케이엔알시스템은 한국핵융합에너지연구원과 핵융합장치 원격 유지보수를 위한 로봇팔 시스템 개발 및 설치 계약을 체결했다고 밝혔다.핵융합 발전은 ‘인공 태양’으로 불리며 미래 에너지원으로 각광받고 있다. 상용 핵융합 발전소 건설을 위해서는 극한 환경에서 사람을 대신하여 원격으로 유지보수 작업을 수행할 수 있는 로봇이 필수적이다. 이번 케이엔알시스템이 개발하는 핵융합로의 원격 유지보수 로봇은 핵융합로 내부의 고방사능, 고자기장, 고진공 등 극한 환경 속에서 작업을 수행한다.케이엔알시스템 회사관계자는 “제한된 공간과 시간 내에 주변 시스템의 충돌 없이 내부 모니터링을 하며 원격으로, 핵융합장치 내부 타일의 검사 및 유지보수 등 고도화된 작업을 해야 하기 때문에 기존의 산업용, 연구용 원격 로봇보다 더 높은 수준의 기술이 요구된다”고 설명했다. 케이엔알시스템은 극한 환경에서도 안정적인 구동을 유지하는 복잡환경 로봇 설계 및 적용 기술, 내환경 기술 등을 통해 경쟁사를 제치고 계약을 체결했다.케이엔알시스템은 ‘핵융합 실증로 설계 준비팀(TF)’에도 참여하며 원격 유지보수 로봇 기술 개발에 핵심적인 역할을 수행하고 있다. 이번 프로젝트는 앞선 2023년 12월 ‘핵융합로 원격 유지보수를 위한 로봇 암 시스템 설계 및 디지털 구현’을 성공적으로 완료한 데 이어, 도출된 설계를 단계적 검증하기 위해 올해 1월부터 로봇 설계 검증용 시험 시제 개발이 진행된다. 설계된 로봇은 향후 실증시험을 통한 품질 검증 후 핵융합로 원격유지보수 자동화 시스템과 연동하여 운영될 예정이다.케이엔알시스템 김명한 대표는 “이번 프로젝트를 통해 핵융합 분야에서 요구되는 로봇 기술의 선두 주자로 자리매김하고, 원자력 및 화력발전 분야에서 쌓아온 기술력을 핵융합 발전 분야에서도 적용할 수 있음을 입증했다”며 ”지속적인 기술 개발과 협력을 통해 청정에너지 산업의 글로벌 리더로 자리 잡는 데 주력해 꿈의 에너지 핵융합 상용화를 향한 도전을 지속하며 국내외 기술 혁신과 지속 가능한 발전에 기여할 것”이라고 밝혔다."
    },
    {
        "title": "[특징주] 코웨이, 주주환원 정책에 7% 상승",
        "date": "2025.01.07. 오전 9:18",
        "content": "코웨이 [코웨이 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 자사주 전량 소각을 발표한 코웨이 주가가 밸류업 기대감 등에 7일 장 초반 상승 중이다.    이날 오전 9시 15분 기준 코웨이는 전장 대비 7.33% 오른 6만8천800원에 거래되고 있다.    장중에는 7만200원까지 올라 7만원선을 회복하기도 했다.    코웨이는 전날 장 마감 후 현금배당과 자사주 전량 소각을 통해 총주주환원율을 기존 20%에서 40%로 높인다고 밝혔다.    회사는 올해 1분기 안에 기업가치 제고를 위한 밸류업 공시도 예고했다.    이날 신한투자증권은 코웨이가 예상보다 빠르게 주주환원 정책을 내놓은 가운데 기업가치 상승이 기대된다며 목표주가를 7만8천원에서 8만2천원으로 상향했다.    조상훈 연구원은 코웨이에 대해 \"역대 최대 실적과는 달리 아쉬운 주주환원 정책은 옥의 티였으나 정책 변화로 주가 재평가가 가능해졌다\"며 \"(기업가치 제고 계획 수립이) 당사 예상보다 빠른 가운데 공격적인 주주환원 정책으로 기업가치 상승이 기대된다\"고 분석했다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "021240"
        ]
    },
    {
        "title": "[특징주]삼성바이오로직스, JP모건 콘퍼런스 참가에 4%↑",
        "date": "2025.01.07. 오전 9:18",
        "content": "[이데일리 김응태 기자] 삼성바이오로직스가 세계 최대 제약·바이오 투자 행사인 ‘JP모건 헬스케어 콘퍼런스’에 9년 연속 공식 초청됐다는 소식에 장 초반 강세다. 7일 엠피닥터에 따르면 오전 9시16분 삼성바이오로직스(207940)는 전거래일 대비 4.23% 오른 98만6000원에 거래되고 있다.삼성바이오로직스는 올해 43회를 맞이한 JP모건 헬스케어 콘퍼런스에 9년 연속 초청됐다. 삼성바이오로직스는 이번 행사에서 550여개 초청 기업 중 27개 기업만 발표할 수 있는 ‘그랜드 블룸’ 무대에 설 예정이다. 존 림 삼성바이오로직스 대표는 성장 배경과 사업 게획, 중장기 비전 등에 대해서 발표할 계획이다.",
        "ticker": [
            "207940"
        ]
    },
    {
        "title": "키움운용 '美 양자컴퓨팅 ETF' 순자산 1000억 돌파",
        "date": "2025.01.07. 오전 9:16",
        "content": "12거래일 만에 900억 원 넘게 불어“올해 ETF 시장 주도할 성장 테마\"\n\n\n\n[서울경제] 키움투자자산운용이 국내 유일의 양자컴퓨팅 상장지수펀드(ETF)인 ‘KOSEF 미국양자컴퓨팅’의 순자산이 1000억 원을 돌파했다고 7일 밝혔다.이날 한국거래소에 따르면 지난 6일 기준으로 KOSEF 미국양자컴퓨팅 ETF의 순자산은 1119억 원이다. 지난해 12월 17일 약 75억원 규모로 상장한 이후 12거래일만에 1000억 원을 돌파했다. 해당 ETF는 상장 당일 개장 5분 만에 ‘완판(초기 상장 물량 전액 판매 완료)’되는 이례적 기록을 세운 바 있다.특히 개인 투자자들의 순매수세가 돋보였다. 상장일부터 이달 6일까지 12거래일간 개인들은 KOSEF 미국양자컴퓨팅을 718억 원어치 순매수했다. 키움운용에 따르면 이 같은 개인 순매수 규모는 국내 상장 ETF 935종목 중 8번째(상위 1%)로 크다.국내 유일의 양자컴퓨팅 ETF인 KOSEF 미국양자컴퓨팅은 북미에 본사를 두고 미국 증권거래소에 상장한 기업 중 양자컴퓨팅 관련 사업을 하는 기업 20개에 투자한다. 전날 기준 아이온큐의 비중이 27.9%로 가장 높고, 마벨테크놀로지(9.63%), 허니웰인터내셔널(6.52%), 엔비디아(6.44%), IBM(5.80%) 등도 많이 담고 있다. 아마존(4.59%), 알파벳(4.52%), 마이크로소프트(3.87%), 팔로알토네트웍스(3.85%)까지가 상위 10개 종목에 해당한다.양자컴퓨팅 산업은 지난해 하반기부터 가파른 상승 곡선을 그리고 있다. 오랜 기간 실험실 연구 단계에 있다고 평가받던 양자컴퓨팅이 상용화를 향해 가는 모습이 본격화되면서다. 양자컴퓨팅 대표주 아이온큐의 실적 호조, 구글과 IBM 등 빅테크의 양자컴퓨팅 개발 가속화, 새로 출범할 트럼프 정부에서의 수혜 가능성 등이 촉매로 작용했다. 더구나 올해 세계 최대의 기술 박람회 ‘CES’에는 올해 양자컴퓨팅 부문이 신설돼 기대를 모으고 있다.정성인 키움투자자산운용 ETF사업부장은 “양자컴퓨팅은 다양한 산업에 적용돼 혁신을 가속화한다는 경제적 가치와 국가 안보를 위해 필수적으로 요구된다는 전략적 가치를 모두 가진 핵심 산업”이라며 “KOSEF 미국 양자컴퓨팅 ETF는 트럼프 2.0시대 미국을 중심으로 더욱 성장할 양자컴퓨팅 산업에 조기에 진입해 장기 성장을 추구할 수 있는 좋은 대안이 될 것”이라고 설명했다."
    },
    {
        "title": "[특징주]현대로템, 폴란드 K2 전차 2차 계약 1월 체결 전망에 ↑",
        "date": "2025.01.07. 오전 9:16",
        "content": "[이데일리 박정수 기자] 현대로템(064350)이 강세를 보인다. 폴란드 K2 전차 2차 계약이 1월에 체결될 전망이라는 증권사 분석이 투심을 자극한 것으로 보인다. 7일 엠피닥터에 따르면 오전 9시 13분 현재 현대로템은 전 거래일보다 6.69%(3500원) 오른 5만 5800원에 거래되고 있다. 이날 장남현 한국투자증권 연구원은 “폴란드 K2 전차 2차 계약이 1월에 체결될 것으로 전망한다”며 “당초 2024년 계약 체결이 예상됐으나, 2025년으로 지연됐다. 이러한 상황에서 국내 정치 불안이 더해지며 계약 존속 여부에 대한 우려가 발생했다”고 설명했다.장 연구원은 “그러나 폴란드 국방부가 2025년 초 계약 체결에 대해서 긍정적으로 언급하고 있으며, 현대로템 역시 1월 계약 체결을 위한 협상을 진행 중인 것으로 파악된다”며 “이에 더해 2차 계약 체결 후에도 여전히 640대의 잔여 물량이 존재한다는 점이 중요하다. 1월 추가 계약 체결을 통해 계약 존속 여부에 대한 우려가 해소되면, 16조원 이상의 대규모 수출 파이프라인을 안정적으로 기다릴 수 있는 상황이 마련된다”고 진단했다.",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "[특징주]두산, 자사주 소각 기대…신고가 경신",
        "date": "2025.01.07. 오전 9:13",
        "content": "[이데일리 원다연 기자] 두산이 자사주 소각 등 주주환원 확대 기대에 신고가 랠리를 이어가고 있다. 7일 엠피닥터에 따르면 이날 오전 9시 11분 현재 두산(000150)은 전 거래일 대비 0.68% 내린 29만 2500원에 거래되고 있다. 주가는 장 초반 30만 4500원까지 올라 30만원을 돌파했다. 두산은 전날에 이어 신고가 경신을 이어가고 있다. 이는 자사주 제도 개선 등에 따라 두산이 자사주 소각 등 주주환원을 늘리리 수 있단 기대가 반영되고 있는 것으로 풀이된다. 지난해 말 자본시장법 시행령 개정안은 5% 이상 자사주 보유 시 보유 목적과 처리 계획을 공시하도록 했고, 인적분할과 합병 시 자사주에 신주를 배정하는 것을 금지했다. 이상헌 iM증권 연구원은 “2024년 9월말 기준으로 동사의 주주구성을 살펴보면 박정원 외 특수관계인 40.0%, 국민연금 8.2%, 자사주 18.2%, 기타 33.6% 등으로 분포되돼 있다”며 “동사에 자사주 보유현황과 보유목적, 향후 처리계획 등에 대하여 이사회 승인 후 공시하는 의무가 부과됨으로써 시장의 감시 및 견제 기능이 강화되면서 자사주 18.2%의 일정부분에 대하여 소각 등을 기대할 수 있을 것”이라고 밝혔다.",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "[특징주]코웨이, 주주환원 정책에 8%대↑…장중 7만원대 회복",
        "date": "2025.01.07. 오전 9:12",
        "content": "[이데일리 이정현 기자] 주주가치 제고를 위한 정책을 발표한 코웨이(021240)가 장중 초강세다.\n\n\n\n7일 엠피닥터에 따르면 오전 9시8분 현재 코웨이는 전거래일 대비 8.74%(5600원) 오른 6만9700원에 거래중이다. 장중 7만200원까지 오르며 7만원대를 회복하기도 했다.코웨이는 전일 오는 2월 7일까지 자기주식 189만486주를 소각한다고 공시했다. 소각예정금액은 1236억3778만원으로 소각대상 자기주식수에 이사회결의일 전일의 종가 6만5400원을 곱한 수치다. 아울러 향후 주주환원을 연결 당기순이익의 40% 수준으로 확대할 예정이며, 기말 현금배당 및 자기주식취득·소각으로 주주환원을 진행하겠다고 밝혔다.조상훈 신한투자증권 연구원은 코웨이에 대해 “역대 최대 실적과는 달리 아쉬운 주주환원 정책은 옥에 티였으나 정책 변화로 주가 재평가가 가능해졌다”고 평가했다.",
        "ticker": [
            "001680",
            "021240"
        ]
    },
    {
        "title": "[특징주]조선주, 수은 선박금융 지원 증액 소식에 동반 강세",
        "date": "2025.01.07. 오전 9:10",
        "content": "[이데일리 신하연 기자] 조선주들이 장 초반 동반 강세를 보이고 있다.7일 엠피닥터에 따르면 오전 9시4분 현재 한화오션(042660)은 전거래일 대비 5.25% 오른 4만 100원에 거래 중이다.같은 시각 HJ중공업(097230)(4.84%), HD현대중공업(329180)(2.97%), HD한국조선해양(009540)(2.22%), 삼성중공업(010140)(2.10%), HD현대미포(010620)(1.32%) 등이 동반 강세다.전일 윤희성 한국수출입은행(수은) 은행장이 새해 첫 산업현장 방문지로 조선소를 찾아 K-조선업 발전을 위한 적극적인 금융지원을 약속하면서 매수세가 몰린 영향으로 풀이된다.윤 행장은 이날 “수은은 조선업황 회복을 적극 뒷받침하기 위해 올해 선박금융 지원 계획을 전년보다 1조원 늘린 12조원으로 증액했다”며 “모든 역량을 동원해 2025년을 경쟁국의 추격을 뿌리치고 글로벌 조선 1위의 위상을 확인하는 해로 만드는데 최선을 다하겠다”고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "097230",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[특징주]JYP엔터, 4분기 호실적 기대감에 5%대 강세",
        "date": "2025.01.07. 오전 9:09",
        "content": "[이데일리 김응태 기자] JYP엔터(JYP Ent.(035900))가 지난해 4분기 호실적 기대감에 장 초반 강세다.7일 엠피닥터에 따르면 오전 9시7분 JYP엔터는 전거래일 대비 5.8% 7만1100원에 거래되고 있다.JYP엔터 장 초반 강세를 시현하는 것은 지난해 4분기 호실적을 기록할 것이란 증권가 전망이 나오고 있기 때문으로 풀이된다. NH투자증권은 이날 발간한 보고서에서 JYP엔터의 4분기 연결 기준 매출액은 전년 대비 9% 증가한 1706억원, 영업이익은 12% 늘어난 425억원으로 시장 전망치를 상회할 것으로 예상했다. 이화정 NH투자증권 연구원은 “신인 데뷔 관련 콘텐츠 제작비 일부 반영 가능성 및 계절적 영향으로 영업비용 상승 부담 여전하나, 고연차 아티스트 중심의 활동 덕택에 영업이익률 25%로 선방할 것으로 예상한다”고 분석했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "코스닥, 개인 사자에 상승…720선",
        "date": "2025.01.07. 오전 9:08",
        "content": "외국인·기관 팔자 개인 사자기계·장비, 오락·문화, 전기·전자 등 상승시총 상위 대부분 올라…JYP엔터 4%↑[이데일리 박정수 기자] 코스닥 지수가 개인 사자에 상승 출발했다.7일 엠피닥터에 따르면 오전 9시 4분 현재 코스닥지수는 전 거래일보다 3.11포인트(0.43%) 오른 721.07에 거래되고 있다. 이날 코스닥지수는 719.68로 전 거래일(717.96) 대비 상승 출발했다. 외국인과 기관이 각각 212억원, 18억원어치 팔고 있으나 개인이 286억원어치 팔면서 지수 상승을 이끌고 있다. 상승 업종이 우위인 가운데 기계·장비, 오락·문화, 전기·전자, 비금속, 화학, 의료·정밀기기, 운송·장고, 운송장비·부품 등이 오름세를 보인다. 반면 출판·매체복제, 섬유·의류, 제약, 건설, 통신 등은 약세를 보이고 있다. 시가총액 상위 종목도 상승이 우위인 가운데 JYP Ent.(035900)가 4%대 상승 폭으로 강세를 보인다. 이어 레인보우로보틱스(277810)가 2% 이상 오르고 있고 신성델타테크(065350), 엔켐(348370) 등이 1%대 상승하고 있다. 휴젤(145020), 에코프로비엠(247540), 리노공업(058470), 리가켐바이오(141080) 등도 오름세를 보인다. 반면 HLB(028300), 클래시스(214150), 알테오젠(196170), 삼천당제약(000250) 등은 약세를 보인다. 한편 간밤 뉴욕증시는 기술주와 우량주가 차별화된 흐름을 보이며 혼조 마감했다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 25.57포인트(0.06%) 내린 4만 2706.56에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.91포인트(0.55%) 오른 5975.38, 나스닥종합지수는 243.30포인트(1.24%) 뛴 1만 9864.98에 장을 마쳤다."
    },
    {
        "title": "코스피, 장초반 1.06% 상승 2514.96선…코스닥 0.49%↑(2보)",
        "date": "2025.01.07. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 오전 9시 5분 기준 코스피는 전날 종가와 비교해 26.32포인트(p)(1.06%) 상승한 2514.96을 기록하고 있다. 코스닥은 전날 대비 3.50p(0.49%) 상승한 721.46을 가리키고 있다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 9.2원 하락한 1460.50원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "반도체 훈풍에 두달만에 20만닉스..삼전도 강세[특징주]",
        "date": "2025.01.07. 오전 9:06",
        "content": "[이데일리 이정현 기자] 엔비디아가 사상 최고가를 갈아치우는 등 글로벌 반도체 테마 강세 흐름에 삼성전자(005930)와 SK하이닉스(000660) 등 국내 대형 반도체종목이 강세다. SK하이닉스는 두달만에 20만원대에 복귀했다. \n\n\n\n7일 엠피닥터에 따르면 오전 9시3분 현재 삼성전자는 전일 대비 1.97%(1100원) 오른 5만7000원에 거래중이다. SK하이닉스는 2.10%(4200원) 상승한 20만4000원이다. SK하이닉스가 장중 20만원대를 회복한 것은 지난 11월8일 이후 처음이다. 간밤 뉴욕증시에서 엔비디아 주가는 전날보다 3.43% 오른 149.43달러에 마감했다. 이는 지난해 11월 7일의 148.88달러를 뛰어넘은 역대 최고가다. 엔비디아의 협력업체인 대만 폭스콘이 호실적을 발표한 것이 영향이다. 덕분에 필라델피아반도체 지수는 2.84% 상승 마감했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 강세 출발 3주만에 2,500선 회복…코스닥도 상승",
        "date": "2025.01.07. 오전 9:05",
        "content": "코스피 '껑충'(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 이틀 연속 상승해 2,480대로 올라섰다. 이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2,488.64에 거래를 마쳤다. 이날 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 2025.1.6 saba@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 7일 사흘째 올라 2,510대에서 강세 출발했다.    이날 오전 9시 2분 기준 코스피는 전장보다 31.77포인트(1.28%) 오른 2,520.41을 기록하고 있다.    지수는 전장 대비 24.85포인트(1.0%) 오른 2,513.49로 출발해 상승 폭을 키우고 있다.    코스피가 장중 2,500선을 넘어선 것은 지난달 16일 이후 약 3주 만이다.    같은 시각 코스닥은 전장보다 3.57포인트(0.5%) 오른 721.53이다.    ori@yna.co.kr"
    },
    {
        "title": "코스피, 외국인 매수세에 2500선 돌파…'20만닉스' 회복",
        "date": "2025.01.07. 오전 9:05",
        "content": "코스피가 2500선을 회복했다. 외국인의 강한 매수세 덕이다. 세계 최대 IT·가전 박람회 ‘CES 2025’에서 엔비디아 최고경영자(CEO) 젠슨황의 기조연설을 앞두고 SK하이닉스도 20만원선을 회복했다.7일 오전 9시7분 현재 코스피는 전일 대비 26.21포인트(1.05%) 오른 2514.85에 거래되고 있다. 코스피가 장중 2500선 이상에서 거래된 건 작년 12월16일 이후 13거래일만이다.외국인 매수세가 지수 상승을 이끌고 있다. 유가증권시장에서 외국인은 794억원어치 현물주식과 1277억원어치 코스피200선물을 순매수하고 있다. 반면 개인과 기관은 각각 460억원어치와 362억원어치의 현물주식을 순매도 중이다.시가총액 상위 종목은 대체로 오르고 있다.삼성전자가 1.61% 오르고, SK하이닉스는 0.6% 상승하고 있다. SK하이닉스는 20만원선을 회복했다. 한국 시간으로 이날 오전에 이뤄진 젠슨황의 CES 기조연설을 앞둔 기대감이 반영된 것으로 보인다.LG에너지솔루션은 1.66% 상승 중이다. 삼성바이오로직스와 셀트리온도 각각 2.85%와 0.82% 오르고 있다.전일 주춤했던 현대차와 기아도 각각 0.95%와 0.5% 오르고 있다.HD현대중공업의 오름폭은 3.49%에 달한다. 조선사들이 보수적인 올해 수주 목표를 제시하면서 전일엔 약세 압력을 받았지만, 우려할 게 아니라는 증권가 분석이 이어지면서 이날은 강세 흐름을 보이고 있다.코스닥은 전일 대비 3.61포인트(0.5%) 오른 721.57에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 245억원어치와 2억원어치 주식을 사는 반면, 외국인은 173억원어치를 팔고 있다.코스닥 시가총액 상위 종목들도 대체로 오르고 있다.특히 레인보우로보틱스가 CES 기대감에 5.15% 급등 중이다. 에코프로비엠과 에코프로는 각각 0.51%와 0.47% 상승 중이다. 반면 알테오젠은 보합이고, HLB와 삼천당제약은 각각 0.65%와 0.45% 하락 중이다.이날 서울외환시장에서 원·달러 환율은 전일 대비 3.9원(0.27%) 오른 달러당 1463.9원에 거래되고 있다.뉴욕증시에서 인공지능(AI) 테마의 랠리가 지속되며 나스닥지수와 스탠더드앤드푸어스(S&P)500지수가 상승했지만, 다우존스30산업평균지수는 약보합세로 마감됐다. 6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우지수는 전일 대비 25.57포인트(0.06%) 내린 42,706.56에, 스탠더드앤드푸어스(S&P)500지수는 32.91포인트(0.55%) 오른 5,975.38에, 나스닥종합지수는 243.30포인트(1.24%) 뛴 19,864.98에 각각 거래를 마쳤다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 돌아온 외인에 상승 출발",
        "date": "2025.01.07. 오전 9:05",
        "content": "[이데일리 원다연 기자] 코스피 지수가 7일 상승 출발했다. 엠피닥터에 따르면 이날 오전 9시 3분 현재 코스피 지수는 전 거래일 대비 0.96% 오른 2513.30에 거래되고 있다. 코스피 시장에서는 외국인이 690억원 규모를 순매수하고 있고, 기관과 개인이 각각 373억원, 325억원 규모를 순매도하고 있다. 간밤 뉴욕증시는 기술주와 우량주가 차별화된 흐름을 보이며 혼조 마감했다. 폭스콘의 최대 실적에 매그니피센트7(M7)과 인공지능(AI) 관련주는 랠리를 펼치며 나스닥은 1.24% 상승했다. 반면 우량주 위주의 다우 지수는 도널드 트럼프 대통령 당선인이 선별 관세를 검토한다는 언론 보도에 반박하면서 인플레이션 우려 완화가 사그라들며 하락했다.  한지영 키움증권 연구원은 “이날 국내 증시는 관세 노이즈 및 차익실현 물량과 미국 AI, 반도체주 강세 등 상·하방 재료가 공방전을 펼치면서 제한된 주가 흐름을 보일 전망”이라고 밝혔다. 코스피 시장에서 전체 업종이 상승하고 있는 가운데 기계장비(1.91%), 전기전자(1.82%), 운송장비부품(!.46%) 등의 상승폭이 크다.시가총액 상위 종목 역시 대부분 상승하고 있다. 삼성전자(005930)와 SK하이닉스(000660)는 각각 1.97%, 2.35% 오르고 있다. LG에너지솔루션(373220)(1.38%), 삼성바이오로직스(207940)(0.95%), 현대차(005380)(0.95%), 기아(000270)(0.70%), 셀트리온(068270)(0.11%), KB금융(105560)(0.47%), NAVER(035420)(1.68%) 등도 일제히 오르고 있다. \n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "KB證 \"크래프톤, 배틀그라운드 올해도 견조한 성장…목표가↑\"",
        "date": "2025.01.07. 오전 9:03",
        "content": "42만원에서 45만원으로 상향\"4분기 영업익 컨센 부합할듯\"\n\n\n\n사진 제공=크래프톤[서울경제] KB증권이 6일 크래프톤에 대해 배틀그라운드의 트래픽과 매출이 동반 성장하고 있다며 목표주가를 기존 42만 원에서 45만 원으로 올렸다.이선화 KB증권 연구원은 이날 보고서에서 “배틀그라운드는 과금을 많이 해야만 경쟁에서 이길 수 있는 ‘P2W’(Pay to Win) 방식이 아닌, 보다 세력된 방식으로 게임 유저들에게 아이템을 판매해 2023년에 이어 작년에도 매출이 성장할 수 있었다”고 설명했다.이 연구원은 크래프톤의 지난해 4분기 매출 6860억 원, 영업이익 2692억 원의 실적을 기록했을 것으로 추정했다. 영업이익 추정치는 컨센서스(증권사 추정치 평균)인 2593억 원과 비슷한 수준이다.그는 “올해도 판매가 예정된 아이템 종류나 판매 일정, 방식 등이 유저에게 맞춰서 진행되기 때문에 트래픽과 매출이 동반 성장할 것”이라고 내다봤다. PC에서 단종된 아이템을 재판매하는 블랙마켓 이벤트를 진행하거나 모바일에서 고가치 스킨을 판매하는 등 아이템 판매 방식의 다각화를 높이 평가한 것이다.이 연구원은 “현재 주가가 12개월 선행 주가수익비율(PER)의 17.1배 수준으로 컨센서스 15.1배보다 낮게 거래되고 있어 저평가 매력도 돋보인다”고 짚었다. 이 연구원은 크래프톤에 대한 투자의견은 ‘매수’를 유지했다.",
        "ticker": [
            "259960"
        ]
    },
    {
        "title": "[코스닥] 1.72p(0.24%) 오른 719.68 출발",
        "date": "2025.01.07. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 24.85p(1.00%) 오른 2513.49 출발",
        "date": "2025.01.07. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 9.2원 하락한 1460.50원 출발",
        "date": "2025.01.07. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 7일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“코웨이, 주주환원 확대 발표…목표주가 9.8만→11만”",
        "date": "2025.01.07. 오전 8:59",
        "content": "[한화투자증권 보고서]“기업가치 회복 3박자”“대주주 지배구조도 안정”\n\n\n\n[서울경제] 한화투자증권(003530)이 7일 코웨이(021240)의 목표주가를 기존 9만 8000원에서 11만 원으로 상향 조정했다. 주주환원 정책 발표로 회사 밸류에이션(기업가치) 제고 토대가 마련됐다는 이유에서다.이진협 한화투자증권 연구원은 이날 보고서에서 “이번 배당정책으로 코웨이의 지난해 주당배당금(DPS)는 2800원(배당수익률 4.3%)으로 전망한다”며 “기존 주주환원 정책 대비 약 2배 가량 확대된 것”이라고 밝혔다.코웨이는 전날 2027년까지의 주주환원 정책을 공시했다. 2024~2027년까지 총 주주환원 재원 규모는 연결 당기순이익의 40% 수준으로 하며 지난해는 기말 배당과 기취득 자기주식 전량(2.6%) 소각을 통해, 올해부터는 기말 배당과 자기주식 취득 및 소각을 통해 주주에게 환원하겠다는 것이 주된 골자다. 이에 대해 이 연구원은 “밸류에이션 회복의 3박자가 맞춰지는 중”이라고 평가했다.이 연구원은 “코웨이의 주가수익비율(PER)은 지난 2017년 20배 수준에서 2023년 중 6배 수준까지 하락했으나 최근 시장점유율 확대 및 해외법인 턴어라운드(실적 개선) 등으로 8배 수준까지 회복했다”며 “넷마블(251270)의 코웨이 인수 이후 대주주 지배구조도 일정 부분 안정된 상황인데, 여기에 주주환원 강화로 마지막 퍼즐까지 완성된 상황”이라고 분석했다.",
        "ticker": [
            "251270",
            "021240",
            "000880",
            "003530"
        ]
    },
    {
        "title": "키움운용, ‘KOSEF 미국양자컴퓨팅’ 순자산 1000억 돌파",
        "date": "2025.01.07. 오전 8:50",
        "content": "[이데일리 원다연 기자] 키움투자자산운용은 ‘KOSEF 미국양자컴퓨팅’ 상장지수펀드(ETF) 순자산이 1000억원을 돌파했다고 7일 밝혔다. 한국거래소에 따르면 KOSEF 미국양자컴퓨팅 순자산은 전일 기준 1119억원으로 집계됐다. 지난해 12월 17일 약 75억원 규모로 상장해 12거래일만에 1000억원 선을 넘겼다. 새해를 주도할 성장 산업을 찾는 투자 자금이 KOSEF 미국양자컴퓨팅으로 집중됐다. 상장일부터 이달 6일까지 12거래일간 개인투자자는 KOSEF 미국양자컴퓨팅을 718억원 규모 순매수했다. 이는 국내 상장 ETF 935종목 중 8번째로 큰 규모다. 양자컴퓨팅 산업은 상용화 모습이 나타나며 지난해 하반기부터 가파른 상승 곡선을 그리고 있다. 양자컴퓨팅 대표주 아이온큐의 실적 호조, 구글과 IBM 등 빅테크의 양자컴퓨팅 개발 가속화, 새로 출범할 트럼프 정부에서의 수혜 가능성 등이 촉매로 작용했다. 세계 최대의 기술 박람회 ‘CES’에는 올해 양자컴퓨팅 부문이 신설된 것도 기대를 모으고 있다. 정성인 키움투자자산운용 ETF사업부장은 “양자컴퓨팅은 다양한 산업에 적용돼 혁신을 가속화한다는 경제적 가치와 국가 안보를 위해 필수적으로 요구된다는 전략적 가치를 모두 가진 핵심 산업”이라며 “KOSEF 미국양자컴퓨팅 ETF는 트럼프 2.0시대 미국을 중심으로 더욱 성장할 양자컴퓨팅 산업에 조기에 진입해 장기 성장을 추구할 수 있는 좋은 대안이 될 것”이라고 말했다."
    },
    {
        "title": "신한운용, ‘SOL 전고체배터리&실리콘음극재’ 상장",
        "date": "2025.01.07. 오전 8:46",
        "content": "\"2차전지 반등 사이클 찾아올 것\"[이데일리 원다연 기자] 신한자산운용이 차세대 2차전지와 핵심소재 기업에 투자하는 ‘SOL 전고체배터리&실리콘음극재’ 상장지수펀드(ETF)를 상장한ㄷ고 7일 밝혔다. 상품은 총 10종목으로 구성된다. 주요 종목으로는 국내 셀업체 중 가장 빠른 2027년 상용화를 목표로 양산을 준비 중인 삼성SDI(006400)를 비롯해 실리콘음극재 대표 생산기업인 대주전자재료(078600), 황화리튬계 고체 전해질 업체인 이수스페셜티케미컬(457190), 음극재용 CNT도전재 기술을 확보하고 있는 나노신소재(121600) 등이 있다. 전고체 배터리는 2차전지 내부의 양극재와 음극재 사이에 기존 액체 전해질을 고체 전해질로 대체한 것으로 기존 리튬이온배터리 대비 안정성과 에너지 밀도 등이 크게 개선된 꿈의 배터리로 불린다. 실리콘음극재는 기존 흑연 음극재보다 리튬 이온을 더 많이 저장할 수 있어 배터리의 에너지 밀도를 대폭 향상하고, 충전 속도도 개선시킬 수 있다. 김정현 ETF사업본부장은 “산업의 전망이 어둡고 시장이 어려울수록 투자의 관점에서는 큰 기회요인이 되기도 한다”며 “지난해 반도체가 그랬듯 실적 대비 과도한 주가 하락의 구간에 있는 2차전지도 시장의 반등 사이클이 찾아올 것이고, 기술이 고도화된 양극재 대비 그동안 부각되지 못했던 음극재와 차세대 배터리로 손꼽히는 전고체 배터리 등이 주목 받게 될 것”이라고 밝혔다.",
        "ticker": [
            "006400",
            "457190"
        ]
    },
    {
        "title": "한투운용 “ACE 미국빅테크TOP7 Plus로 ‘배트맨’ 투자”",
        "date": "2025.01.07. 오전 8:38",
        "content": "M7+브로드컴, 美증시 이끌 ‘배트맨’ 꼽혀[이데일리 원다연 기자] 한국투자신탁운용은 ‘ACE 미국빅테크TOP7 Plus’ 상장지수펀드(ETF)가 미국 증시 주도주 ‘배트맨(BATMMAAN)’을 모두 편입하고 있다고 7일 밝혔다.배트맨(BATMMAAN)는 미국 월스트리트 투자은행들이 올해 미국 증시를 이끌 것으로 전망한 8개 종목의 앞 글자를 따서 만든 용어다. 지난해 미국 증시 상승을 이끈 매그니피센트7(M7) 7개 종목(△애플 △테슬라 △마이크로소프트 △메타 △아마존 △알파벳(구글) △엔비디아)에 ‘브로드컴’이 추가됐다.지난 2023년 9월 상장된 해당 상품은 미국 나스닥 거래소에 상장된 빅테크 상위 10개 종목을 편입하고 있으며, 10개 종목 중에서도 상위 7개 종목의 투자 비중을 높인 것이 특징이다.  전일(6일) 기준 편입종목 비중은 △아마존(16.01%) △구글(알파벳, 15.77%) △애플(14.31%) △엔비디아(14.04%) △마이크로소프트(13.50%) △브로드컴(11.21%) 순으로 집계됐다. 해당 종목 외에는 메타(9.05%)와 테슬라(2.38%), 넷플릭스(1.81%), AMD(1.06%)를 편입하며 올해 미국 주도주로 꼽히는 종목을 모두 담고 있다.최근 1년 수익률은 85.58%로 국내에 상장된 빅테크 ETF 중 가장 높은 성과(레버리지 제외)를 보였다. 성과에 개인투자자 순매수세도 이어지고 있다. 개인투자자는 지난달 5일부터 이달 6일까지 20거래일 연속 해당 ETF를 사들이고 있다. 해당 기간 기록한 개인투자자 순매수액은 446억원에 달한다.김승현 한국투자신탁운용 ETF컨설팅담당은 “올해 역시 빅테크를 중심으로 한 미국 증시의 견조한 성장세가 예상된다”며 “장기성장성을 가진 종목들을 선별해 투자하는 ACE 미국빅테크TOP7 Plus ETF를 주목해야 하는 이유”라고 말했다."
    },
    {
        "title": "한화證 \"네이버, AI 수익화 효과 나타나…목표가 7.7%↑\"",
        "date": "2025.01.07. 오전 8:34",
        "content": "\"실적 추정치 업사이드 요인 많아\"\n\n\n\n경기 성남시 분당구 네이버 본사의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 한화투자증권(003530)은 7일 네이버(035420)에 대한 목표가를 기존 26만 원에서 28만 원으로 7.7% 높여 잡았다. 그러면서 네이버에 대한 '매수' 의견과 인터넷 대형주 업종 내 '최선호주' 의견을 유지했다.김소혜 한화투자증권 연구원은 \"목표주가 상향은 멀티플 조정 없이 광고와 커머스 이익 추정치 상향에 기인한다\"며 \"업황 회복세가 전혀 없음에도 실적이 좋다면 눈에 보이지 않는 인공지능(AI) 수익화 효과가 분명히 작용하는 것\"이라고 말했다.이어 \"네이버의 AI 효과가 3분기에 이어 4분기에서도 입증될 것으로 예상한다\"며 \"해외 사업 확장 가능성을 제외하고 로컬 시장의 가치만으로도 정상 구간의 밸류에이션은 받아야 한다\"고 덧붙였다.한화투자증권은 네이버가 지난해 4분기 매출액 2조 8100억 원, 영업이익 5514억 원을 기록할 것으로 내다봤다. 이는 시장 예상치(컨센서스·5720억 원)를 상회하는 수준이다. 김 연구원은 \"성수기 효과가 제한적이었지만 홈피드 인벤토리 확대와 타겟팅 고도화로 검색 광고(SA)와 디스플레이 광고(DA) 매출이 각각 전년 동기 대비 9.6%, 11.6% 증가한 것으로 추정한다\"고 설명했다.그러면서 \"여전히 실적 추정치의 업사이드 요인이 더 많다\"며 \"시장 비중 이상을 채워 담아야 한다\"고 제시했다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "KB증권 \"풍산, 작년 4분기 실적 기대치 하회 전망…목표가↓\"",
        "date": "2025.01.07. 오전 8:24",
        "content": "풍산[촬영 안 철 수](서울=연합뉴스) 이민영 기자 = KB증권은 7일 풍산의 지난해 4분기 실적이 신동(구리를 가공해 파이프·전선 등을 만드는 사업) 부문 부진 등에 시장 기대치를 하회할 것이라며 목표주가를 9만5천원에서 7만7천원으로 내렸다.    최용현 연구원은 \"풍산의 작년 4분기 영업이익은 847억원으로 컨센서스(시장 평균 전망치)를 15% 하회할 것\"이라며 \"방산 부문은 일부 소구경 탄약 공급 납기 지연에도 강달러 환율 수혜가 이어질 것이나, 신동 부문은 구리 평균 가격이 전 분기와 유사하지만 판매량이 부진할 것\"이라고 분석했다.    이어 \"신동 부문은 중국 정부에서 생산보다는 소비에 초점을 맞춘 부양책을 준비하고 있고, 트럼프 정부 출범 이후 친환경 정책 변화 가능성이 커지면서 구리 가격의 추가 하락 가능성을 배제할 수 없다\"고 짚었다.    그러면서 향후 구리 가격 하락, 감소한 계약 부채를 반영해 올해 연간 영업이익 추정치를 3천599억원에서 3천225억원으로 10% 하향 조정했다. 아울러 작년 연간 추정치도 기존 3천900억원에서 3천747억원으로 4% 하향했다.    최 연구원은 \"풍산 주가는 방산 수주 감소, 구리 가격 하락 영향에 고점 대비 약 40% 하락했는데 올해 주가 반등을 이끌 수 있는 건 방산\"이라며 \"올해 방산 부문 수익성은 상대적으로 수익성이 낮은 내수 판매 비중이 늘면서 작년보다는 낮을 것이나 CAPA(생산능력) 증설 계획 등을 감안 시 다시 수주가 늘어날 수 있다\"고 설명했다.     또한 재무적 측면에서 과거보다 재무 건전성이 개선된 만큼 향후 밸류업 공시를 통한 주주환원 정책 강화 가능성이 열려 있다며 투자의견은 '매수'로 유지했다.    mylux@yna.co.kr",
        "ticker": [
            "103140"
        ]
    },
    {
        "title": "신한투자증권 \"코웨이, 공격적 주주환원 정책 예상…목표가↑\"",
        "date": "2025.01.07. 오전 8:22",
        "content": "코웨이[코웨이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 조민정 기자 = 신한투자증권은 7일 코웨이가 예상보다 빠르게 주주환원 정책을 내놓을 것으로 예상되는 가운데 기업가치 상승이 기대된다며 목표주가를 기존 7만8천원에서 8만2천원으로 상향 조정했다.    조상훈 연구원은 이날 보고서에서 코웨이에 대해 \"역대 최대 실적과는 달리 아쉬운 주주환원 정책은 옥에 티였으나 정책 변화로 주가 재평가가 가능해졌다\"고 평가했다.    코웨이는 전날 장 마감 후 1분기 중 기업가치 제고 계획을 수립, 공시하겠다는 안내 공시를 했다.    조 연구원은 \"코웨이는 2020년 최대주주가 변경되기 전 5개년 배당 성향이 88%였으나 최대주주 변경 후 투자 집행 및 재무 건전성 확보를 위해 주주환원 정책을 축소해 배당 성향이 20% 수준으로 낮아져 기업가치가 크게 하락한 바 있다\"고 분석했다.    그는 \"이후 국내외 투자 집행으로 핵심사업의 경쟁력이 강화되며 안정적인 실적과 재무 건전성을 확보하게 됐고 이후 주주환원 정책을 확대하고 기보유 자사주 소각을 예정했다\"고 설명했다.    조 연구원은 \"당사는 올해까지는 기존 3개년 배당 계획 하에서 주주환원이 이뤄지고 국내외 투자가 마무리되는 2026년부터 잉여현금흐름 개선에 따른 주주환원 여력이 상승할 것으로 예상한 바 있는데 (기업가치 제고 계획 수립은) 당사 예상보다 빠르다\"며 \"공격적인 주주환원 정책으로 기업가치 상승이 기대된다\"고 평가했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "021240"
        ]
    },
    {
        "title": "“삼성전자, 환율 상승 효과 제한적…4분기 실적 전망치 밑돌 것”",
        "date": "2025.01.07. 오전 8:21",
        "content": "[키움證 보고서]매출 75조, 영업익 7.7조 기록 전망비메모리·SDC 부문 실적 부진 예상“저점 통과 후 올 2분기 반등 가능”\n\n\n\n연합뉴스[서울경제] 키움증권(039490)이 삼성전자(005930)에 대해 비메모리와 디스플레이 부문의 부진으로 지난해 4분기 실적이 시장 기대치를 밑돌 것으로 전망했다. 올 1분기에도 직전 분기 대비 영업이익 감소가 예상되지만 고대역폭메모리(HBM) 사업이 정상 궤도에 진입하면서 반등할 수 있다는 진단이다. 박유악 키움증권 연구원은 7일 보고서를 통해 “삼성전자의 지난해 4분기 매출은 74조 9000억 원, 영업이익 7조 7000억 원으로 시장 컨센서스를 하회할 것”이라며 “원·달러 환율 상승이 전사 실적에 긍정적으로 작용함에도 불구하고 비메모리와 삼성디스플레이(SDC) 부문의 실적이 부진한 영향”이라고 분석했다. 사업 부문별로는 반도체(DS) 3조 6000억 원, 디바이스경험(DX) 2조 7000억 원, SDC 1조 원을 기록할 것으로 기대된다. 박 연구원은 “메모리 반도체의 경우 고객사의 재고 조정 영향으로 인해 저조한 판매량을 기록하겠지만 HBM 판매 비중 확대에 따라 상승할 것”이라며 “SDC는 경쟁 강도 심화 및 고정비 증가로 전 분기 대비 영업이익이 감소할 것으로 보인다”고 설명했다. 올 1분기 역시 실적이 부진할 것으로 예상된다. 박 연구원은 “1분기 영업이익 7조 5000억 원으로 4분기 대비 감소할 것”이라면서도 “D램과 파운드리가 전사 실적의 반등을 이끌어갈 수 있다”고 내다봤다. HBM 부문이 본 궤도에 진입하고, 파운드리는 엑시노스 및 이미지센서(CIS) 가동률 상승에 따라 영업적자가 축소될 수 있다는 진단이다. 박 연구원은 “삼성전자는 HBM 확대, DDR4 축소 등 D램 부문 체질 개선과 파운드리 2nm 신규 고객 확보에 투자 포인트를 맞추고 비중을 확대해 나아가는 전략이 바람직하다”며 “HBM4를 포함한 중장기적인 기술 경쟁력 확보에 나서는 등 중장기 성장에 대한 가능성이 높아지고 있다”고 했다.",
        "ticker": [
            "005930",
            "039490"
        ]
    },
    {
        "title": "반도체 온기 도는 韓증시…긍정 흐름 기대[오늘증시전망]",
        "date": "2025.01.07. 오전 8:19",
        "content": "트럼프 노이즈 및 차익 실현 압박 불구 상승 기대상승장 이끄는 반도체, 외인 수급도 긍정적[이데일리 이정현 기자] 반등 흐름을 이어가고 있는 한국 증시가 트럼프발 관세 노이즈와 차익 실현 물량 등 단기 숨고르기 압력에도 불구하고 글로벌 반도체 테마 강세에 긍정적인 흐름을 이어갈 것이란 전망이 나온다. 외국인 투자자의 수급도 긍정적이다.\n\n\n\n사진=REUTERS한지영 키움증권 연구원은 7일 “트럼프 관세 노이즈 재확산 속 최근 반등에 따른 차익실현 물량으로 단기 숨고르기 압력이 발생하겠으나, 엔비디아를 포함한 필라델피아 반도체 지수 강세 등 AI 모멘텀이 유효하다는 점이 하방 경직성을 부여하는 흐름을 보일 것”이라 전망했다.글로벌 소외현상 탈출 기대감이 커지고 있으나 지난달 초와 같이 단기 반등에 그칠 것이란 비관론도 나온다. 다만 한 연구원은 “12월과 같은 부정적인 증시 경로를 답습하진 않을 것”이라며 “지난달 내내 밸류에이션 조정을 통해 정치 리스크를 선반영해왔으며 환율 급등의 경우 1460원 초반대에서 상승이 억제되고 있어 환율 불안이 증시 불안으로 이어지는 영향력을 억제해줄 수 있을 것”이라 말했다.외국인 투자자의 시선도 상대적으로 덜 비관적으로 변해가고 있다는 지적이다. 한 연구원은 “블룸버그 설문에서 저가 매수 하기 좋은 국가에서 한국이 2위를 차지했는데 12월에 비해 한국 증시를 둘러싼 맥락이 호전되고 있다고 해석할 수 있는 부분”이라며 “예상치 못한 돌발 변수가 터지면 또 이야기는 달라질 수 있겠지만, 국장 투자에 대한 비관론은 걷어내고 갈만한 시기”라 말했다.간밤 뉴욕증시는 혼조로 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 25.57포인트(0.06%) 내린 42,706.56에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.91포인트(0.55%) 오른 5,975.38, 나스닥종합지수는 243.30포인트(1.24%) 뛴 1만9864.98에 장을 마쳤다.김지원 KB증권 연구원은 “엔비디아가 급등하며 반도체 랠리를 지속하는 가운데 국내 관련주도 긍정적 흐름이 연장될 것”이라며 “업황 우려에 부진했던 반도체에 대한 매수세가 살아나며 증시 전반적인 상승세를 이끌고 있어 긍정적”이라 판단했다.김지현 다올투자증권 연구원 역시 “엔비디아 신고가 경신 및 필라델피아 반도체지수 강세에 힘입어 반도체주 긍정적인 흐름 이어지며 상승할 것”으로 예상했다. 환율이 점차 안정되어감과 동시에 SK하이닉스(000660)와 삼성전자(005930) 등에 대한 외국인의 순매수가 유입되고 있는 것에 주목했다. 김 연구원은 “삼성전자는 8일 잠정실적 발표 예정으로 시장 컨센서스를 하회하더라도 현 주가 수준은 역사적 하단에 위치해 있으므로 지수 추가 하락 요인은 아닐 것”이라며 “고용지표 등 매크로 여건 받쳐준다면 CES이벤트 및 삼성전자 실적 전후로 반도체 업종 저가매수가 유효하며 트럼프 취임식 있는 월 중순까지 낙폭과대 중소형주로 온기 확산될 것”으로 예상했다.",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "001680",
            "005930",
            "039490"
        ]
    },
    {
        "title": "[3분증시]미 증시, 반도체 랠리에도 혼조 마감…코스피,반도체 호조에 2,480선 안착",
        "date": "2025.01.07. 오전 8:17",
        "content": "[앵커]세계 증시는 빠르게! 우리 증시는 폭넓게! 3분 증십니다. 연합인포맥스 정윤교 기자와 함께합니다. 먼저 미국 증시부터 점검해봅니다. 간밤 미 증시, 새해 첫 월요일 거래였는데 어떻게 마감했습니까.[기자]간밤 뉴욕 증시는 혼조세를 보였습니다. 세계 최대 전자기기 위탁생산업체인 대만 폭스콘이 역대 최대 실적을 내놓으면서 관련 기술주는 일제히 강세를 나타냈는데요. 우량주들은 매도 우위 흐름을 보이면서 희비가 엇갈렸습니다. 3대 주가지수 보겠습니다. 다우지수는 전장 대비 0.06% 내리면서 장을 마쳤고요. S&P500지수는 전장보다 0.55%, 나스닥지수는 전 거래일 대비 1.24% 상승하면서 거래를 끝냈습니다. 간밤 시장은 폭스콘이 공개한 4분기 실적에 주목했습니다. 폭스콘은 애플과 엔비디아, 아마존, 구글 등 미국의 대표적 빅테크를 고객사로 두고 있는데요. 폭스콘의 4분기 매출은 전년 동기 대비 15% 늘었고 12월 매출만 따로 떼보면 무려 42% 급증한 것으로 나타났습니다. AI 서버에 대한 강력한 수요가 사상 최고 실적을 뒷받침해준 것으로 분석됐고요. 폭스콘의 호실적에 관련 종목 주가는 일제히 상승했습니다. 마이크론 테크놀로지는 무려 10% 이상 치솟았고요. 엔비디아와 AMD도 각각 3% 넘게 뛰었고, 브로드컴과 퀄컴은 각각 1%대 상승률을 보였습니다. 반도체주가 일제히 오르면서 필라델피아반도체지수도 3% 가까이 급등했습니다.[앵커]간밤 시장 참가자들은 관세 이슈에도 집중했다고요. 트럼프 2기 행정부의 고관세 정책이 완화할 가능성이 있는 겁니까?[기자]네 원래 도널드 트럼프 대통령 당선인은 주요 무역국에 10%에서 20% 사이의 보편관세를 부과할 거라고 공언해왔는데요. 이런 트럼프 2기 행정부의 고관세 정책이 완화할 가능성이 제기됐습니다. 간밤 미국의 유력 매체 워싱턴포스트는 트럼프 2기 행정부가 관세 인상을 핵심 품목에만 선별적으로 적용하는 방안을 검토 중이라고 보도했습니다. 트럼프 2기 행정부가 보편관세 대신 선별 관세를 도입할 거란 보도는 미국의 인플레이션 우려를 좀 완화해줄 만한 소식으로 받아들여졌고요. 관련 종목에 대한 투자 심리가 자극되면서 달러화는 약세 흐름을 보였습니다. 하지만 트럼프 당선인이 워싱턴포스트 보도에 \"가짜뉴스\"라고 반박하면서 낙관적 분위기는 사그라들었습니다. 관세 완화 기대에 강세를 보이던 전통산업과 제조업 위주의 우량주들은 대부분 상승분을 반납했고요. 다우지수도 장중 한때 1% 가까이 오르다가 약보합으로 내려앉았습니다. 달러화 낙폭도 축소됐습니다. 다만 무역전쟁 완화에 대한 기대감은 유지되면서 완성차 업체 주가는 일제히 상승했습니다. 제너럴모터스는 3.4% 뛰어올랐고요. 포드는 소폭 올랐습니다.[앵커]다음으로 국내 시장도 점검해보죠. 어제 코스피 시장은 어떻게 마무리됐습니까.[기자]어제 코스피는 2거래일 연속 시원한 상승세를 보였습니다. 코스피는 반도체주의 급등에 힘입어 무려 12거래일 만에 2천480선을 회복했습니다. 코스피 종가는 전장 대비 1.91% 오른 2천488.64로 집계됐는데요. 지수는 상승 출발해서 장중 오름폭을 확대했습니다. 어제 코스피가 크게 오른 건 지난 주말 미국의 공급관리협회 제조업 지표가 호조를 보이고 뉴욕 증시에서 반도체주가 상승한 덕택이었고요. 세계 최대 가전, IT 전시회인 CES 2025 개막을 앞두고 기술주에 대한 기대감도 유입됐습니다.시가총액 상위 반도체 종목은 일제히 강세를 보였는데요. 삼성전자는 2.7% 올랐고요. SK하이닉스는 10% 가까이 뛰면서 시가총액 1위와 2위 종목이 나란히 지수 상승을 견인했습니다. SK하이닉스는 이번 CES에서 HBM3E 16단 제품 샘플을 업계 최초로 공개할 예정이고요. 이밖에 시총 상위 종목 중에서도 LG에너지솔루션과 셀트리온이 각각 1.5%, 네이버가 4% , KB금융이 2%씩 오르면서 지수 상승에 힘을 보탰습니다.[앵커]두산 주가도 급등했는데 호재가 있었습니까.[기자]네, 어제 두산 주가는 역대 신고가를 새로 쓰면서 이목을 끌었습니다. 두산은 전장 대비 1.7% 오른 29만4천500원으로 장을 마쳤는데요. 종가 기준 역대 최고가를 경신했고요. 장중에는 29만9천원까지 오르면서 장중 기준으로도 신고가를 갈아치웠습니다. 어제 두산 주가가 급등한 건 증권가에서 목표주가를 잇달아 상향 조정한 영향이 컸습니다. 전자비즈니스그룹의 실적 향상이 기대된다는 의견이 제시됐고요. 이사의 주주 충실 의무가 도입되면 지배구조 개선 측면에서 큰 수혜를 받을 것으로 보인다는 목소리도 나왔습니다. BNK투자증권은 두산 목표주가를 기존 25만원에서 35만원으로 높였고요. iM증권도 목표주가를 26만5천원에서 35만원으로 올려잡았습니다.[앵커]화장품주도 일제히 올랐군요. K-뷰티 열풍이 글로벌 시장을 휩쓸고 있죠?[기자]네, 어제 화장품주도 강세를 보였는데요. 화장품 업종의 수출 호조 소식이 나오면서 투자심리가 개선된 덕택이었습니다. 산업통상자원부에 따르면 지난해 화장품 수출액은 약 15조원으로 사상 최대 규모를 기록했고요. 미국과 일본 내 한국산 화장품 수입액 규모는 프랑스산도 제친 것으로 집계됐습니다. K-뷰티 열풍은 이제 미국뿐만 아니라 유럽, 중동 등 다양한 지역으로 확대되고 있고요. 화장품업계 성과가 두드러지면서 어제 아모레퍼시픽 주가는 전장보다 7% 이상 뛰어오르면서 장을 마쳤습니다. 마녀공장은 사모펀드 케이엘앤파트너스에 인수된다는 소식도 함께 나오면서 무려 18% 넘게 급등했고요. 이밖에 토니모리는 3%대, 뷰티스킨은 4%대, 삐아는 2%대의 상승률을 기록했습니다. [앵커]오늘 말씀 여기까지 들어보죠. 3분증시, 연합인포맥스 정윤교 기자와 함께했습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000150",
            "005930",
            "068270",
            "090430",
            "214420"
        ]
    },
    {
        "title": "[뉴스새벽배송]기술주 랠리…트럼프 “선별 관세 검토는 가짜뉴스”",
        "date": "2025.01.07. 오전 8:04",
        "content": "뉴욕증시, 기술주·우량주 차별화에 혼조 마감폭스콘 사상 최대 실적, 엔비디아 신고가 경신트럼프, \"핵심품목에만 보편관세\" 보도 반박트럼프 취임 앞두고 연준 금융감독 부의장 사의[이데일리 원다연 기자] 간밤 뉴욕증시는 기술주와 우량주가 차별화된 흐름을 보이며 혼조 마감했다. 폭스콘의 최대 실적에 매그니피센트7(M7)과 인공지능(AI) 관련주는 랠리를 펼치며 나스닥은 1.24% 상승했다. 반면 우량주 위주의 다우 지수는 도널드 트럼프 대통령 당선인이 선별 관세를 검토한다는 언론 보도에 반박하면서 인플레이션 우려 완화가 사그라들며 하락했다. 다음은 7일 개장 전 주목할 만한 뉴스다.  \n\n\n\n(사진=AFP)뉴욕 증시, 혼조 마감…기술주 랠리-6일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 25.57포인트(0.06%) 내린 4만 2706.56에 거래 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.91포인트(0.55%) 오른 5975.38, 나스닥종합지수는 243.30포인트(1.24%) 뛴 1만 9864.98에 장 마쳐. -거대 기술기업 7곳을 가리키는 ‘매그니피센트7(M7)’과 인공지능(AI) 및 반도체 관련주는 폭스콘의 사상 최대 실적에 상승. 폭스콘이 “AI 서버에 대한 강력한 수요 덕분에 사상 최고 수준의 실적을 냈다”고 전했고, 이같은 소식에 필라델피아 반도체지수는 3% 가까이 급등. 필라델피아 지수를 구성하는 30개 종목 중 코히어런트를 제외한 모든 종목이 올랐고, M7 구성 종목도 모두 상승. -미국 12월 서비스업 업황도 개선 흐름을 이어가면서 투자심리를 뒷받침. 스탠더드앤드푸어스(S&P) 글로벌은 12월 미국 서비스업 구매관리자지수(PMI) 확정치가 56.8로 집계됐다고 발표.  이는 33개월 만에 최고치를 기록한 것으로, 전월치인 56.1에서 상승. 엔비디아, 사상 최고가 -6일(현지시간) 뉴욕증시에서 엔비디아 주가는 전날보다 3.43% 오른 149.43달러에 마감. 이는 지난해 11월 7일의 148.88달러를 뛰어넘은 역대 최고가.-엔비디아의 협력업체인 대만 폭스콘이 호실적을 발표한 것이 영향. 폭스콘은 최근 엔비디아의 차세대 AI 서버 GB200 칩 제조 주문을 받아 대규모 공장을 건설하고 있어. 폭스콘은 올해 AI 서버를 포함한 클라우드 사업 부문 매출이 아이폰 제조 부문 매출과 비슷해질 것으로 전망. 트럼프, ‘핵심 품목에만 보편관세’ 보도에 “가짜 뉴스”- 도널드 트럼프 미국 대통령 당선인은 6일(현지시간) 자신의 공약인 보편관세를 일부 핵심 품목에만 적용하는 방안이 검토되고 있다는 언론 보도에 대해 “가짜 뉴스”라고 비판. -WP는 이날 트럼프 당선인측이 보편관세를 미국의 국가·경제 안보에 핵심적이라고 여겨지는 특정 분야와 관련된 품목에만 부과하는 방안을 검토하고 있다고 소식통을 토대로 보도. 트럼프 당선인은 “워싱턴포스트는 있지도 않은 이른바 익명 소식통을 인용해 내 관세 정책이 축소될 것이라고 잘못 보도했다”고 밝혀. 트럼프 당선인은 대선 때 모든 수입품에 10% 내지 20%의 보편관세를 부과하겠다고 공약. -트럼프 당선인은 일본제철의 US스틸 인수를 불허하는 바이든 정부의 결정과 관련해선 “관세가 더 수익성이 있고 가치가 있는 회사로 만들어줄 텐데 왜 지금 그들은 US스틸을 팔기를 원하느냐”고 반문. 캐나다 트뤼도 “후임자 정해지면 총리직 사임”-야권 연합의 내각 불신임으로 총리직을 위협받아 온 쥐스탱 트뤼도(53) 캐나다 총리가 6일(현지시간) 총리직에서 물러나겠다는 의사를 밝혀. -트뤼도 총리는 2015년 11월부터 9년 넘게 캐나다의 총리직을 수행해왔지만 고물가와 주택가격 상승, 이민자 문제 등으로 국민 불만이 누적되면서 트뤼도 총리에 대한 지지도는 최근 2년여간 하락세를 보여. -특히 트뤼도 총리를 향한 퇴진 압박은 도널드 트럼프 미 대통령 당선인이 캐나다를 상대로 ‘관세 폭탄’을 예고한 이후 본격적으로 가시화돼. 트럼프 당선인은 캐나다가 국경 문제와 무역수지 불균형을 해결하지 못한다면 취임 첫날부터 모든 캐나다 제품에 25%의 관세를 부과하겠다고 위협한 바 있어. 트럼프 취임 앞두고 연준 금융감독 부의장 사의-강력한 금융규제 정책을 주도해온 미 연방준비제도(Fed·연준)의 마이클 바 금융감독 담당 부의장이 부의장직에서 물러난다고 연준이 6일(현지시간) 밝혀. -바 부의장은 이날 성명에서 “(금융감독 담당 부의장) 직위를 둘러싼 논란 위험은 연준의 사명을 방해할 수 있다”며 “현 상황에서 연준 이사로서 공직을 수행하는 게 더 효과적이라고 판단했다”라고 말해. -바 부의장은 지난 2022년 7월부터 금융감독 담당 부의장을 맡으며 미 대형 은행들의 자본 규제를 강화하는 방향으로 강도 높은 금융규제 정책을 추진해와. 그가 주도한 강도 높은 자본규제책은 은행권으로부터 강한 반발을 사 왔고, 트럼프 차기 행정부 주요 인사들도 연준의 금융규제 강화 정책에 비판적인 입장을 내비쳐."
    },
    {
        "title": "[마켓뷰] '급반등' 국내증시에 美훈풍 재료 투입…추세 반등 기대감 꿈틀",
        "date": "2025.01.07. 오전 7:59",
        "content": "시총 상위 반도체株 동반 급등…엔비디아 역대 최고가 호재 추가외인 수급 주목…美 관세 노이즈·차익실현은 부담\n\n\n\n코스피 이틀 연속 올라 2,480대로 '껑충'…코스닥도 강세(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 이틀 연속 상승해 2,480대로 올라섰다. 이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2,488.64에 거래를 마쳤다. 코스닥 지수는 전장보다 12.20포인트(1.73%) 오른 717.96으로 장을 마치며 4거래일 연속 상승했다. 이날 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 2025.1.6 saba@yna.co.kr(서울=연합뉴스) 조민정 기자 = 국내 증시가 이틀 연속 급등한 가운데 7일에도 연초 랠리를 이어갈 수 있을지 주목된다.    전날 코스피는 전 거래일보다 46.72포인트(1.91%) 오른 2,488.64로 장을 마쳤다.    세계 최대 가전·IT 전시회 'CES 2025'를 계기로 한 인공지능(AI) 테마 훈풍이 부는 가운데 주말새 발표된 미국 공급관리자협회(ISM) 제조업지수가 시장 예상보다 높은 것으로 나타나면서 시가총액 상위에 자리한 SK하이닉스(9.84%), 삼성전자(2.76%) 등 반도체주가 초강세를 보였다.    외국인 수급은 장중 일정한 방향을 보이지 않다가 3천660억원가량의 순매수로 장을 마쳤다. 지난 3일에 이어 2거래일 연속 순매수다.     외국인이 유가증권시장(코스피)에서 이틀 이상 순매수세를 지속한 것은 지난해 10월 14∼15일 이후 83일 만이다.    주말새 발표된 미국 ISM 제조업지수가 예상치를 상회하면서 앞서 발표된 한국 12월 수출 증가율(6.6%) 호조에 더해 국내 증시 턴어라운드에 대한 기대감을 높이는 모습이다.    간밤 뉴욕증시에서 AI 기술주의 강세가 이어져 추가 반등에 대한 기대를 높인다.    젠슨 황 최고경영자(CEO)의 CES 2025 기조연설을 앞둔 엔비디아는 3.43% 상승해 역대 최고가를 새로 썼다.    엔비디아에 차세대 AI 서버 제품의 부품을 공급하는 폭스콘이 작년 4분기 역대 최대 매출을 기록했다는 소식이 엔비디아에 대한 강한 수요로 해석되며 주가를 끌어올렸다.    마이크론테크놀러지(10.45%), TSMC(5.46%), ASML(7.58%), AMD(3.33%), 퀄컴(1.28%), 브로드컴(1.66%) 등 반도체 관련주가 일제히 올랐다.    이에 힘입어 나스닥종합지수는 1.24% 올랐고 필라델피아반도체지수는 2.84% 뛰었다.    이같은 흐름은 이날 SK하이닉스 등 국내 반도체주에 상승 동력을 제공할 것으로 보인다.    다만 미국에서 관세 관련 노이즈가 발생하면서 이 이슈가 시장에서 어떻게 해석될지에 관심이 쏠린다.    미국 증시 개장 전 워싱턴포스트가 익명의 소식통을 인용, 트럼프 2기 행정부가 관세 인상 정책을 일부 핵심 품목에만 선별적으로 적용하는 방안을 검토 중이라고 보도했으나 트럼프 대통령 당선인은 이를 \"근거 없는 보도\"라고 일축했다.    이는 증시 혼조로 이어져 다우존스30산업평균지수는 0.1% 하락하고 스탠더드앤드푸어스(S&P)500지수는 0.6% 상승했다.    또 2거래일새 코스피 지수가 90포인트 가까이 오르면서 차익실현 물량이 나올 수 있다는 점은 부담이다.    한지영 키움증권 연구원은 \"오늘 국내 증시는 미국의 관세 노이즈 및 차익실현 물량과 미국 AI 반도체주 강세 상하방 재료가 공방전을 펼치면서 제한된 주가 흐름을 보일 것\"이라고 전망했다.    조준기 SK증권 연구원은 \"짧은 기간 급반등이 이뤄졌기에 기술적 지표상으로는 초단기적으로 조금 부담이 되는 수준까지 올라왔다\"면서도 \"여전히 밸류에이션은 낮고, 수급은 비어있고 낙폭은 크기 때문에 당장이 아니더라도 조금 더 시간 지평을 멀리 본다면 용기를 내기 쉬운 상황\"이라고 평가했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930",
            "039490"
        ]
    },
    {
        "title": "\"크래프톤, 운영능력 바탕의 PUBG 성장 이어져…목표가↑\"-KB",
        "date": "2025.01.07. 오전 7:52",
        "content": "사진=한경 DBKB증권은 6일 크래프톤에 대해 우수한 운영능력을 바탕으로 배틀그라운드(PUBG)의 트래픽과 매출이 동반 성장하고 있다며 목표주가를 기존 42만원에서 45만원으로 올렸다. 투자의견은 ‘매수’를 유지했다.크래프톤은 작년 4분기 매출 6860억원, 영업이익 2692억원의 실적을 기록했을 것이라고 KB증권은 추정했다. 영업이익 추정치는 현재 집계돼 있는 컨센서스(증권사 추정치 평균) 2593억원과 비슷한 수준이다.이선화 KB증권 연구원은 \"PUBG은 과금을 많이 해야만 경쟁에서 이길 수 있는 ‘P2W’(Pay to Win) 방식이 아닌, 보다 세력된 방식으로 게임 유저들에게 아이템을 판매해 2023년에 이어 작년에도 성장할 수 있었다\"고 설명했다.이어 \"올해도 판매가 예정된 아이템 종류나 판매 일정, 방식 등이 유저에게 맞춰서 진행되기 때문에 트래픽과 매출이 동반 성장할 것\"으로 내다봤다. PUBG는 PC에서 단종된 아이템을 재판매하는 블랙마켓 이벤트를 진행하거나 모바일에서 고가치 스킨을 판매하는 등 아이템 판매 방식의 다각화를 높이 평가한 것이다.주가 수준도 싸다는 평가다. 이 연구원은 \"현재 주가가 12개월 선행 주가수익비율(PER)의 17.1배 수준으로 컨센서스 15.1배보다 낮게 거래되고 있어 저평가 매력이 돋보인다\"고 말했다.",
        "ticker": [
            "012030",
            "259960"
        ]
    },
    {
        "title": "[글로벌증시] 폭스콘 깜짝 실적에 뉴욕증시 '빅테크' 훈풍",
        "date": "2025.01.07. 오전 7:06",
        "content": "<전화연결 : 최보원 한국투자증권 수석연구원>세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 최보원 한국투자증권 수석연구원과 함께합니다.<질문 1> 지난밤 뉴욕 증시에선 다른 지수들에 비해서 나스닥 지수가 크게 올랐어요? 어떻게 보셨습니까?<질문 2> 말씀하신것처럼 첨단 기술주, 이른바 빅테크들의 상승세가 두드러졌는데요. <질문 3> 지난해 12월 산타랠리라고 불릴 만한 상승장은 없었는데, 기술주를 중심으로 한 1월 상승장 기대해볼 수 있을까요?연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "“주식 리포트, 그래도 여긴 볼 만 하네”…9년 연속 리서치 1등 증권사는?",
        "date": "2025.01.07. 오전 6:55",
        "content": "2024년 매경 베스트 애널리스트하나證, 11개 부문서 1위 위업2위 신한투자 새얼굴 4명 배출NH투자·메리츠 공동 3위 올라\n\n\n\n 하나증권 여의도 본사. [매경DB]국내 최고 권위를 자랑하는 매경이코노미 베스트 애널리스트 평가에서 하나증권이 종합 1위를 거머쥐었다.매경이코노미·나이스디앤알이 공동으로 2024년 베스트 애널리스트를 선정한 결과, 하나증권은 11개 부문에서 베스트를 기록하며 9연패의 금자탑을 쌓았다. 2016년 이후 9년 연속 이룬 쾌거다. 신한투자증권이 2위, NH투자증권과 메리츠증권이 공동 3위로 다음 평가에 대한 기대감을 키웠다.1위 하나증권은 24개 부문에서 5위권 성적을 내 리서치 명가(名家) 위상을 재확인했다. 베테랑이 제몫을 다했다. 윤재성 애널리스트(화학·정유)가 9년 연속, 최정욱 애널리스트(은행)는 5년 연속 1위를 차지했다.새 얼굴도 눈에 띈다. 박은정(생활소비재)·이경수(파생상품)·김상만 애널리스트(크레디트)가 첫 베스트에 올랐다. 김현수(2차전지)·이기훈(엔터테인먼트·레저)·이재만(선진국 투자전략)·김경환(신흥국 투자전략)·김상훈 애널리스트(채권) 등도 제 역할을 다했다.\n\n\n\n2위 신한투자증권도 세대교체에 성공했다는 평가다. 기업분석부에서 무려 4명의 새 얼굴을 배출했다. 2024년 새롭게 합류한 엄민용 애널리스트가 제약·바이오 부문 첫 베스트를 거머쥐었다.박현진(섬유·의복)·임희연(증권·보험)·은경완 애널리스트(지주회사)도 생애 첫 1위에 올랐다. 이병화(중소형주)·이정빈 애널리스트(ESG)도 1위를 탈환했다. 2·3위도 4명씩 배출하며 두꺼운 인력층을 증명했다.공동 3위 NH투자증권도 상위권 애널리스트 저변이 탄탄하다. 5위권 숫자만 놓고 보면 22개 부문으로 2위 신한투자증권을 앞지른다.5위권 애널리스트가 즐비한 만큼 다음 평가 기대감이 높다. 이화정(미디어·광고)·주영훈(유통·홈쇼핑)·하재석 애널리스트(ETF) 등이 베스트다. 이화정·하재석 애널리스트는 처음으로 1위에 올랐다.공동 3위 메리츠증권에선 김정욱 애널리스트가 음식료·담배 1위를 차지하며 이번 평가까지 이 부문 10년 연속 1위를 지켰다.정지수(정보통신서비스)·문경원 애널리스트(에너지)도 2년 연속 1위에 올랐다. 이수정 애널리스트(시황)는 첫 1위에 등극했다. 5위 KB증권은 김동원 애널리스트가 2년 연속 반도체와 전기전자·디스플레이 부문 2관왕을 차지했다. 장문준(건설)·이은택 애널리스트(투자전략)도 지난해에 이어 1위를 수성했다.미래에셋증권은 지난 평가보다 6계단 상승한 6위다. 플랫폼·게임 부문 임희석 애널리스트가 처음으로 1위에 올랐다. 유명간 애널리스트(계량분석)는 5년 연속 1위에 등극했다.삼성증권은 지난해보다 한 계단 내려간 7위를 기록했다. 철강·비철금속 부문 백재승 애널리스트가 3년 만에 1위를 탈환했다. 현대차증권도 8위로 한 계단 순위를 끌어올렸다. 장문수 애널리스트(자동차)가 첫 베스트에 등극한 가운데, 김중원 애널리스트(자산배분)도 1위를 지켰다. 김한이(지주회사)·이화진 애널리스트(크레디트)도 2위로 제몫을 다했다.리서치센터 순위는 1~5위 애널리스트 수와 전체 추천 수를 종합해 결정된다. 이번 평가는 213개 운용 부서에서 펀드매니저 564명이 참여했다. 시상식은 오는 22일 서울 중구 퇴계로 매경미디어센터 12층 대강당에서 열린다.",
        "ticker": [
            "012030",
            "005940",
            "019680",
            "006800",
            "016360",
            "136490",
            "004080",
            "005380",
            "001500"
        ]
    },
    {
        "title": "[사진] 간만에 오른 코스피",
        "date": "2025.01.07. 오전 12:10",
        "content": "6일 코스피 지수는 46.72포인트(1.91%) 오른 2488.64에 마감했다. 코스닥 지수도 12.20포인트(1.73%) 오른 717.96에 거래를 마쳤다. 사진은 하나은행 본점 딜링룸. [연합뉴스]"
    }
]