[
    {
        "title": "“최태원·젠슨황 만날까”…날개 단 SK하이닉스 주가, 20만닉스로 훨훨",
        "date": "2025.01.06. 오후 8:49",
        "content": "새해 날아오른 반도체株MS 대규모 AI 시설투자 발표젠슨황 CES 기조연설 기대감美 ISM 제조업 지수도 호재\n\n\n\n 경기도 이천 SK하이닉스 본사. [사진 = 연합뉴스]마이크로소프트의 대규모 인공지능(AI) 시설투자에 미국 반도체에 이어 한국 반도체 기업들도 큰 폭의 상승세를 보였다. 여기에 젠슨 황 엔비디아 최고경영자(CEO)의 기조연설이 예정된 CES 행사와 미국 공급관리자협회(ISM) 제조업지수 호조도 반도체주 상승에 힘을 보탰다.6일 유가증권시장에서 SK하이닉스는 9.84% 상승한 19만9800원에 마감해 ‘20만닉스’ 복귀를 눈앞에 두고 있다. 이날 SK하이닉스의 상승폭은 코로나19 셧다운으로 변동성이 극심했던 2020년 3월 24일의 13% 상승 이후 최대폭이다.특히 외국인들은 이날 SK하이닉스를 2조9060억원어치 순매수했다. 새해 들어 3거래일간 외국인은 SK하이닉스를 4조170억원어치 순매수했는데 이는 코스피 순매수 금액 2803억원보다 크다. 같은 기간 삼성전자는 791억원 규모로만 순매수했다. 올 들어 외국인들은 SK하이닉스를 집중 매수하며 현대차 등을 매도하고 있다.이날 삼성전자 역시 2.76% 상승했다.두 반도체 대장주의 상승으로 이날 코스피는 전 거래일 대비 1.91% 오른 2488.64에 장을 마감했다. 코스닥도 독감 관련 제약주와 반도체 소부장(소재·부품·장비)주 상승에 1.73% 올랐다.3일(현지시간) 마이크로소프트가 올해 800억달러의 데이터센터 투자를 발표하자 미국 필라델피아반도체 지수는 2.83% 상승했다. 그동안 빅테크들이 비용 부담 때문에 AI 투자를 확대하기 어렵다는 우려가 컸는데, 마이크로소프트의 공격적 투자 계획이 강력한 수요가 뒷받침하는 AI 투자가 계속 이어진다는 신호가 된 것이다. 이날 엔비디아가 4.45% 오른 것을 비롯해 TSMC는 3.49%, AMD는 3.93% 상승했다.\n\n\n\n엔비디아에 고대역폭메모리(HBM)를 납품하는 SK하이닉스뿐만 아니라 관련 밸류체인의 종목들도 동반 상승했다.한미반도체는 6.65% 올랐으며 하나마이크론은 13.27% 상승했다.특히 이날 미국 반도체주들은 7일 개막하는 CES에 대한 기대감에 상승한 것으로 보인다. 한국 증시에서는 그간 잠시 주가가 소강 상태였던 온디바이스AI주의 상승도 두드러졌다. 엔비디아가 AI PC에 들어가는 중앙처리장치(CPU) 진출 관련 발언을 할 수 있다는 가능성 때문이다.이날 에이디테크놀로지(8.71%), 네패스(7.71%) 등이 모두 강하게 반등했다.작년 말 업황 부진에 대한 우려를 반영하며 52주 신저가 수준까지 내려갔던 반도체 소부장은 미국 ISM 제조업지수가 예상보다 호조를 보이자 반등 조건이 마련됐다는 기대가 나온다.PC 등 B2C(기업 대 소비자)와 관련된 반도체들까지 실적 성장으로 이어질 수 있기 때문이다.이은택 KB증권 연구원은 “ISM 제조업지수 반등은 결국 레거시(범용) 반도체의 반등으로 이어진다”고 말했다. 그는 “그동안 반도체 이익을 부정적으로 봤던 외국인 수급도 돌아올 수 있는 요인”이라고 덧붙였다.다만 오랜만의 주가 반등에도 불구하고 여전히 범용 반도체 가격 반등은 나타나지 않아 2거래일간의 주가 상승세가 계속 이어질지는 불확실하다.특히 올해도 D램은 HBM과 범용 시장의 양극화과 예상돼 종목 선별에 더욱 주의를 기울일 필요가 있다.이동주 SK증권 연구원은 “AI 인프라스트럭처 구축 공급망에 포지셔닝돼 있는 업체나 차세대 AI 기술 변화인 3D 패키징, 하이브리드 본딩, ASIC 등에서 기회를 엿볼 수 있는 업체로 선별해 가는 전략이 필요하다”고 조언했다.일부 코스닥 소형주의 경우 사업에 대한 기대감만 있을 뿐 구체적인 이익이 받쳐주지 않고 있어 향후 실적 발표 시즌에 주가가 조정받을 가능성도 크다. 재작년 말 온디바이스AI 테마가 유행이던 때 주가가 급등했던 업종들은 작년 초부터 우하향하며 주가가 반 토막 나기도 했다.",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "005930",
            "352820",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[단독] “글로벌 큰손 국민연금 이 정도야”…해외 기업에도 제목소리 낸다",
        "date": "2025.01.06. 오후 7:29",
        "content": "올해부터 외국 기업과도 대화적극적으로 주주 의견 제시KCC글라스 조준했던 국민연금공개 주주권행사 또 나설 수도\n\n\n\n 서울시내의 한 국민연금공단 지사의 모습. [매경DB]세계적 ‘큰손’인 국민연금이 해외 기업에 대한 투자를 늘리면서 이들 기업에 대한 목소리도 키워가고 있다. 스튜어드십 코드(기관투자자의 적극적 의결권 행사) 강화 기조 아래 의결권 행사와 함께 기타 주주권 행사 활동을 늘려나가는 차원에서다. 지분율이 낮아 상대적으로 활동이 부족했던 해외 기업에 대한 경영 참여를 추진하고, 성별 다양성에 관한 지침도 올해 시행을 앞두고 있다.6일 국민연금 기금운용본부에 따르면 올해부터 해외 기업에 대해서도 ‘기업과의 대화’가 도입된다.현재 국내에서는 6개 중점관리사안(배당정책 수립·임원 보수한도·법령상 위반 우려·지속 반대 의결권·기후변화 관련 위험관리·산업안전 관련 위험관리)과 기타 예상하지 못한 우려 사안이 발생했을 때 서한 발신, 비공개 면담 등의 적극적 주주활동을 벌이고 있다.국민연금이 지분을 5% 이상 보유하거나, 국민연금의 국내 주식 포트폴리오에서 1% 이상을 차지하는 기업이 대상이다. 2023년 기준 172개 기업이다. 이는 2020년 109개에서 63개(57.8%) 늘어난 수치다.그러나 해외 기업은 국민연금이 투자한 액수가 크더라도 지분율이 낮아 기업과의 대화 대상으로 선정된 곳이 사실상 없는 수준이다. 해외 기업은 전쟁·아동노동 등 다양한 ESG(환경·사회·지배구조) 이슈에 노출돼 국내 기업에 적용하는 6개 중점관리사안을 그대로 사용하기도 어렵다.이에 국민연금은 2단계에 걸쳐 해외 기업과의 대화 이행 방안을 마련하고 실효성을 높일 방침이다.\n\n\n\n우선 올해와 내년에는 주주활동 용역기관을 통해 대상 기업·주제를 선정해 의견을 제시하고 기업과 미팅을 한다는 계획이다. 또 수탁자책임전문위원회(수책위)에서 우려가 제기될 때에는 이를 전달할 계획이다. 2027년부터는 용역기관을 거치지 않고 국민연금이 직접 국내 기업과 유사한 기업과의 대화를 진행한다.한편 6개 중점관리사안 가운데 기후변화 관련 위험관리, 산업안전 관련 위험관리는 2023년부터 기존 중점관리사안이었던 ‘정기 ESG 평가’로 대체하고 있다.개편 첫해인 2023년에는 두 가지 조항으로 기업과의 대화가 한 건도 이뤄지지 않았는데, 앞으로는 국민연금의 적극적 주주활동을 확대하는 기반이 될 것으로 보인다.기존 평가 체계에서는 비중 있게 다뤄지지 못했던 환경문제 등을 부각시키는 게 개정 이유였던 탓이다. 업계 관계자는 “한국의 ESG는 3개 이슈 가운데 지배구조(G)에 크게 치우친 경향이 있었다”며 “환경(E), 사회(S) 분야 이슈에 관한 국민연금의 주주활동을 늘려야 한다는 지적이 있어 조항을 바꾼 것”이라고 설명했다.국민연금이 올해 공개 주주권 행사에 나설지도 주목된다. 지난해에는 약 7%대 지분율을 가진 KCC글라스가 공개 중점관리 대상에 등재됐다. 국민연금이 경영개선 의견을 공식적으로 밝히고 나선 것은 2년 만이었다. 국민연금은 각종 비공개 조치를 통해 의사를 전달한 뒤에 대화를 거부하거나 개선 여지가 없으면 공개 행보에 나선다.국민연금은 이와 함께 2023년과 2024년 KCC글라스 정기 주주총회에서 2년 연속으로 이사 보수한도 승인 안건에 반대 결정을 내리기도 했다.국민연금이 문제 삼은 것은 KCC글라스의 임원보수한도 적정성이다. 앞서 KCC글라스는 등기이사 5명에게 지급한 보수 총액의 83%를 정몽익 회장에게 지급해 의결권 자문기구로부터 비판을 받은 바 있다.",
        "ticker": [
            "012030",
            "002380",
            "344820",
            "001680",
            "004800"
        ]
    },
    {
        "title": "[단독] “이봐, 문제는 수익률이야”…요즘 기업 주총장서 가장 목소리 크다는 이 큰손",
        "date": "2025.01.06. 오후 7:26",
        "content": "지난해도 수책위 의결안건 역대최대 동률“주주활동·경영권 분쟁 확대로 추세 지속”국민연금 보유지분 높은 ‘주인 없는 기업’들논란 없는 정기주총 안건들도 의결권 행사\n\n\n\n [매경DB]국민연금 수탁자책임전문위원회(수책위)가작년에 여러 자본시장 현안에 개입했다.최근 사례는 한미약품의 경영권 분쟁이다. 지난해 국민연금은 한미사이언스 지분을 6~7% 보유했으며, 송영숙 회장과 임주현 부회장이 열세에 놓였던 연초부터 이들에 대한 지지를 이어왔다. 마침내 작년 12월 말 국민연금 지지를 등에 업은 4인 연합(신동국·송영숙·임주현·라데팡스)의 승리로 분쟁이 마무리됐다. 만약 국민연금이 반대편에 섰다면 모녀 측이 조기에 동력을 상실할 터였다.두산에너빌리티와 두산로보틱스의 합병·분할 안건도 최초 안에 금융당국이 제동을 걸고, 수책위마저 반대할 기류가 나오자 두산 측은 수정안을 제출할 수밖에 없었다.2023년 KT에 이어 2024년에는 포스코에서 수책위 의결을 거쳐 새로운 수장(최고경영자·CEO)이 선임됐다.이처럼 여론의 관심이 집중되는 주주총회 안건에는 기업 지배구조, 오너 일가의 가족사 등 흥미 위주의 해석이 따라붙는다. 그러나 수책위에서 가장 우선시되는 원칙은 국민연금기금의 수익률이다.수책위 관계자는 “이사 선임이나 계열사 분할·합병과 같은 안건들이 주로 관심을 받다 보니 수책위가 기업 지배구조라는 조금 더 거창한 주제를 논하는 곳이란 인식이 있다”면서 “연금 수익률을 해친다면 아무리 좋은 지배구조 개편안도 수책위 논의에서 지지받을 수 없다”고 전했다.국민연금이 투자·주주활동 등에 ESG(환경·책임·투명경영)를 반영하는 것도 단순히 사회적 책임을 다하는 것이 아니라 이를 바탕으로 장기 수익률까지 개선하는 게 목표다.\n\n\n\n스튜어드십 코드가 도입된 계기를 감안해도 수책위에서 기금 수익률 이외의 가치를 앞세울 여지는 크지 않다. 2008년 금융위기가 감독기관의 실패, 금융회사의 지배구조 문제에서 비롯됐다는 반성에서 스튜어드십 코드가 시작됐다.매일경제신문이 집계한 결과, 지난해 수책위가 반대 의견을 낸 안건 비중은 전체의 32.5%였는데, 이는 전년도 22%에서 10%포인트 넘게 증가한 수치다. 전년도에 비해 이사 보수한도 승인 안건에 대한 반대가 크게 늘어난 점이 눈에 띈다.수책위로 회부되는 안건이 늘어나는 것이 불가피한 만큼 기업들도 점진적으로 주주활동에 적응해 경쟁력을 키워야 한다는 분석이 나온다.금융당국 관계자는 “기업 지배구조가 점차 국제기준에 맞춰 변화하고 있고 그 과정에서 기존 오너 일가와 투자자본이 갈등을 빚는 일도 늘어날 수밖에 없다”면서 “재벌 3세 체제로 접어들며 오너 일가 지분이 희석되는 것도 재벌가 내부 갈등이나 외부 공격이 늘어날 요인”이라고 전했다.이 같은 추세에 대해 한 전임 수책위원은 “각종 사모펀드·행동주의 투자자들과 비교하면 국민연금은 경영권을 위협할 일도 없고, 사회적인 감시도 많이 받는 기관”이라며 “실제로 기존 경영진에 우호적인 판단을 내릴 때도 많다. 기업 입장에서는 국민연금의 의결권 행사가 합리적인 주주활동을 경험할 수 있는 좋은 기회”라고 해석했다.다만 주주총회를 여는 기업 입장에서는 수책위로 안건이 회부되는 것이 당장은 부담으로 느껴질 가능성이 높다.국민연금 수탁자책임실 주주권행사팀장 출신인 문성 법무법인 율촌 파트너 변호사는 “수책위에 회부되지 않는 안건은 주로 과거 관행이나 기준에 따라 정량적 판단으로 의결권 행사 방향이 정해진다”며 “반면 수책위로 넘어간 안건은 위원들 사이에서 논의를 거쳐 결정하기 때문에 기업 입장에서는 예측 가능성이 떨어지게 된다”고 설명했다.한편 수책위 차원에서 의결 안건 수를 늘려 온 점도 주목할 부분이다. 2022년부터 국민연금의 지분이 높은 기업들은 특별한 논쟁 사안이 없더라도 수책위가 정기주총 안건에 의결권을 행사하고 있다.의결권 행사 통계에서도 2022년이 가장 큰 증가폭을 기록했으며 이후로 사회적 논란이 있는 안건이 늘어나며 점증하는 추세다.이상훈 경북대 법학전문대학원 교수는 “소유와 경영이 분리된 기업들은 현임 회장이 측근 위주로 인사를 내 ‘주인 없는 회사’란 비판에 직면하곤 한다”면서 “주로 정기주총에 이런 안건이 많이 상정되는데, 수책위를 통해 견제가 이뤄지는 것은 바람직한 현상”이라고 말했다.■ <용어 설명>▶ 국민연금 수탁자책임전문위원회(수책위) : 2018년 국민연금의 주주권 행사를 전담하기 위해서 출범한 자문기구. 이사 해임과 사외이사 선임, 정관변경 등 ‘경영참여’에 해당하는 적극적 주주권 행사 여부를 판단한다. 외부 전문가 9인으로 구성됐으며, 국민연금 기금운용본부에서 처리하기 곤란한 안건을 넘겨받거나 수책위에서 결정할 필요가 있다고 판단되는 안건을 가져와(재적위원 3 분의 1 이상 요청 시) 의결권 행사 방향을 정한다.",
        "ticker": [
            "012030",
            "030200",
            "000150",
            "454910",
            "034020",
            "008930",
            "128940"
        ]
    },
    {
        "title": "[단독] “전 국민 노후가 달려있는데”…투자기업에 목소리 키우는 국민연금",
        "date": "2025.01.06. 오후 6:08",
        "content": "보건복지부·국민연금, 공식통계 첫 집계지난해 SK·두산 구조조정, 한미 갈등 등지분 높은 소유분산기업에 적극적 행사도\n\n\n\n 국민연금공단. [매경DB]국민연금의 의결권 행사가 부쩍 활발해졌다.6일 매일경제신문이 입수한 보건복지부·국민연금 기금운용본부 자료에 따르면 국민연금 수탁자책임전문위원회(수책위)가 지난 해 의결권을 행사한 국내 주주총회 안건은 120건으로, 2020년 25건에서 4.64배 늘어났다. 이는 국민연금이 운용사 등에 위탁한 의결권은 제외하고 집계한 수치다.특히 국민연금 전체 의결권 행사에서 수책위를 통해서 결정한 비중은 2020년 1.24%에서 2024년(3분기 누적) 6.24%로 5배 넘게 늘었다. 수책위의 의결권 행사 통계가 공식 집계된 것은 이번이 처음이다.국민연금의 주주권 행사를 전담하는 수책위는 스튜어드십 코드(기관투자자의 적극적 의결권 행사) 이행을 담당하는 전문그룹이다. 이사 해임과 사외이사 선임, 정관변경 등 ‘경영참여’에 해당하는 적극적인 주주권 행사 여부를 판단한다.수책위 활동이 증가한 것은 기업 지배구조와 자본시장 문화가 변하면서 민감한 주주총회 안건이 늘어난 탓이다. 주주 행동주의와 소액주주 운동이 확산되고, 대기업 오너 일가의 경영권 분쟁도 늘어나고 있기 때문이다.2024년에는 두산과 SK의 구조조정을 위한 계열사 분할·합병안, 한미사이언스 오너 일가의 경영권 분쟁 등이 대표적이다. 올해도 고려아연과 영풍·MBK파트너스의 지분 대결에서 국민연금이 어떤 결정을 내릴지에 관심이 쏠린다.국민연금의 스튜어드십 코드까지 강화된 것도 수책위의 의결권 행사가 늘어난 배경이다. 2022년부터 국민연금이 대주주인 기업들은 특별한 사유가 없더라도 정기주주총회에서 의결권 행사 방향을 정하기 시작했다. 이에 따라 KT와 포스코, 주요 금융지주 등 소유분산기업 위주로 정기주총 안건이 수책위에 회부되고 있다.2018년 출범한 수책위는 외부 전문가 9인으로 구성됐다. 국민연금 기금운용본부에서 처리하기 곤란한 안건을 넘겨받거나, 수책위에서 결정할 필요가 있다고 판단되는 안건은 직접 가져와(재적위원 3분의 1 이상 요청 시) 의결권 행사 방향을 정한다.수책위 관계자는 “호기심이 가고 흥미로운 안건들도 중요하지만, 국민연금의 보유 비중이 큰 기업들에 더 많은 자원을 투입해 중점적으로 살피자는 취지”라고 설명했다.",
        "ticker": [
            "012030",
            "030200",
            "034730",
            "010130",
            "000150",
            "000670",
            "008930"
        ]
    },
    {
        "title": "같은 종류끼리만 이전 가능…\"DC형→ IRP로는 추후 검토\"",
        "date": "2025.01.06. 오후 6:00",
        "content": "■불붙는 퇴직연금 환승 전쟁동일상품 없으면 매도 후 현금이전\n\n\n\n이미지투데이[서울경제] A은행의 확정기여(DC)형 퇴직연금 가입자인 30대 초반의 김 모 씨는 B증권사의 개인형 퇴직연금(IRP) 계좌로 실물이전을 준비하고 있다. A은행은 DC형이지만 증권사에 비해 상장지수펀드(ETF) 등 실적 배당형 투자 상품 종류도 부족하고 무엇보다 실시간 매매가 불가능해 불편함을 느꼈기 때문이다. 얼마 전 증권사 DC형으로 실물이전한 동료 C 씨도 투자 상품에 대한 다양한 정보를 얻어 만족하고 있다고 귀띔했다. 김 씨는 인사과의 퇴직연금 담당자에게 문의해 B증권사의 IRP로 실물이전을 신청했다. 이게 가능할까.결론은 가능하지 않다. 현재 퇴직연금 실물이전은 동일한 퇴직연금 제도 내에서만 가능하다. 정부는 지난해 10월 말 퇴직연금 실물이전 서비스를 개시하며 확정급여(DB)형은 DB형끼리, DC형은 DC형끼리, IRP는 IRP끼리의 이전만 가능하다고 밝혔다. 만약 본인이 운용 중인 상품이 실물이전 대상에 해당하더라도 이전을 희망하는 사업자(수관 회사)가 동일한 상품을 취급하고 있어야 이전이 가능하다. 즉 기본적으로 실물이전을 원하는 금융사에서 기존에 가입한 금융사와 같은 상품을 취급해야만 현금화하지 않고 이전할 수 있다는 뜻이다. 실물이전이 불가능할 경우에는 매도 후 현금 상태로 이전할 수 있다.\n\n\n\n이에 따라 예금(은행·저축은행·우체국·증권금융)과 채권, 단기금융펀드(MMF)를 제외한 공모펀드·ETF는 이전이 가능한 반면 지분증권, 리츠, 환매조건부채권(RP), 발행어음, 주가연계펀드(ELF), 주가연계증권(ELS), 파생결합증권(DLS) 등은 이전이 불가능하다. 대표적으로 주가연계파생결합사채(ELB)는 ‘자사 상품 편입 금지’ 적용을 받아 이관 회사에서 보유하던 수관 회사의 발행 ELB는 매도돼 현금 상태로 이전된다.실물이전 형태로 퇴직연금 계좌를 이전하려는 가입자는 새롭게 계좌를 옮기고자 하는 수관 회사에서 퇴직연금 계좌를 개설한 후 이전 신청서를 접수하면 된다. 가입자의 계약 이전 신청을 받은 퇴직연금 사업자는 실물이전 가능 상품 목록 등 유의 사항을 가입자에게 안내해 가입자의 이전 여부에 대한 최종 의사 확인을 거친 후 실물이전을 실행하고 이전 결과를 문자나 휴대폰 앱 등을 통해 가입자에게 통보한다.정부는 향후 보유한 상품의 실물이전 가능 여부를 신청 전에 조회할 수 있는 ‘사전 조회 기능’을 추가 오픈하고 중장기적으로 DC형에서 IRP로의 실물이전도 검토할 계획이다.",
        "ticker": [
            "012030",
            "000210",
            "093050",
            "006260",
            "001680"
        ]
    },
    {
        "title": "주총 존재감 커진 국민연금 과도한 대주주 전횡 막는다",
        "date": "2025.01.06. 오후 5:54",
        "content": "국민연금 수책위, 굵직한 의결권 행사 확 늘어한미약품 갈등·두산 합병 등투자자로서 적극적인 목소리국민연금 지분 높은 기업에는중요 안건 없어도 의결권 행사수책위의 주총 참여만으로도상장사들 입장에선 부담 요인안건 반대의견 1년새 10%P↑◆ 목소리 커지는 국민연금 ◆\n\n\n\n국민연금 수탁자책임전문위원회(수책위)가 작년에 여러 자본시장 현안에 개입했다.최근 사례는 한미약품의 경영권 분쟁이다. 지난해 국민연금은 한미사이언스 지분을 6~7% 보유했으며, 한미약품그룹 송영숙 회장과 임주현 부회장이 열세에 놓였던 작년 초부터 이들에 대한 지지를 이어왔다. 마침내 작년 12월 말 국민연금 지지를 등에 업은 4인 연합(신동국·송영숙·임주현·라데팡스)의 승리로 분쟁이 마무리됐다. 만약 국민연금이 반대편에 섰다면 모녀 측이 조기에 동력을 상실할 터였다. 두산에너빌리티와 두산로보틱스의 합병·분할 안건도 최초 안에 금융당국이 제동을 걸고, 수책위마저 반대할 기류가 나오자 두산 측은 수정안을 제출할 수밖에 없었다.2023년 KT에 이어 2024년에는 포스코에서 수책위 의결을 거쳐 새로운 수장(최고경영자·CEO)이 선임됐다. 이처럼 여론의 관심이 집중되는 주주총회 안건에는 기업 지배구조, 오너 일가의 가족사 등 흥미 위주의 해석이 따라붙는다. 그러나 수책위에서 우선시되는 원칙은 국민연금기금의 수익률이다.수책위 관계자는 \"이사 선임이나 계열사 분할·합병과 같은 안건들이 주로 관심을 받다 보니 수책위가 기업 지배구조라는 조금 더 거창한 주제를 논하는 곳이란 인식이 있다\"면서 \"연금 수익률을 해친다면 아무리 좋은 지배구조 개편안도 수책위 논의에서 지지를 받을 수 없다\"고 전했다.국민연금이 투자, 주주활동 등에 ESG(환경·사회·지배구조)를 반영하는 것도 단순히 사회적 책임을 다하는 것이 아니라 이를 바탕으로 장기 수익률까지 개선하는 게 목표다.스튜어드십 코드가 도입된 계기를 감안해도 수책위에서 기금 수익률 이외의 가치를 앞세울 여지는 크지 않다. 2008년 금융위기가 감독기관의 실패, 금융회사의 지배구조 문제에서 비롯됐다는 반성에서 스튜어드십 코드가 시작됐다.매일경제신문이 집계한 결과 지난해 수책위가 반대 의견을 낸 안건 비중은 전체의 32.5%였는데, 이는 전년도 22%에서 10%포인트 넘게 증가한 수치다. 전년도에 비해 이사 보수한도 승인 안건에 대한 반대가 크게 늘어난 점은 눈에 띈다.수책위로 회부되는 안건이 늘어나는 것이 불가피한 만큼 기업들도 점진적으로 주주활동에 적응해 경쟁력을 키워야 한다는 분석이 나온다. 금융당국 관계자는 \"기업 지배구조가 점차 국제기준에 맞춰 변화하고 있고 그 과정에서 기존 오너 일가와 투자자본이 갈등을 빚는 일도 늘어날 수밖에 없다\"면서 \"재벌 3세 체제로 접어들며 오너 일가 지분이 희석되는 것도 재벌가의 내부 갈등이나 외부 공격이 늘어나는 요인\"이라고 전했다. 이 같은 추세에 대해 한 전임 수책위원은 \"각종 사모펀드·행동주의 투자자들과 비교하면 국민연금은 경영권을 위협할 일도 없고, 사회적인 감시도 많이 받는 기관\"이라며 \"실제로 기존 경영진에 우호적인 판단을 내릴 때도 많다. 기업 입장에서는 국민연금의 의결권 행사가 합리적인 주주활동을 경험할 수 있는 좋은 기회\"라고 해석했다. 다만 주총을 여는 기업 입장에서는 수책위로 안건이 회부되는 것이 당장은 부담으로 느껴질 가능성이 높다.  국민연금 수탁자책임실 주주권행사팀장 출신인 문성 법무법인 율촌 파트너 변호사는 \"수책위에 회부되지 않는 안건은 주로 과거 관행이나 기준에 따라 정량적 판단으로 의결권 행사 방향이 정해진다\"며 \"반면 수책위로 넘어간 안건은 위원들 사이에서 논의를 거쳐 결정하기 때문에 기업 입장에서는 예측 가능성이 떨어지게 된다\"고 설명했다. 한편 수책위 차원에서 의결 안건 수를 늘려온 점도 주목할 부분이다. 2022년부터 국민연금의 지분이 높은 기업들은 특별한 논쟁 사안이 없더라도 수책위가 정기주총 안건에 의결권을 행사하고 있다.의결권 행사 통계에서도 2022년이 가장 큰 증가폭을 기록했으며 이후 사회적 논란이 있는 안건이 늘어나며 점증하는 추세다. 이상훈 경북대 법학전문대학원 교수는 \"소유와 경영이 분리된 기업들은 현임 회장이 측근 위주로 인사를 내 '주인 없는 회사'란 비판에 직면하곤 한다\"면서 \"주로 정기주총에 이런 안건이 많이 상정되는데, 수책위를 통해 견제가 이뤄지는 것은 바람직한 현상\"이라고 말했다.   국민연금 수책위2018년 국민연금의 주주권 행사를 전담하기 위해서 출범한 자문기구. 이사해임과 사외이사 선임 등 경영 참여에 해당하는 주주권 행사 여부를 판단한다. 외부 전문가 9인으로 구성됐다.[문재용 기자]",
        "ticker": [
            "030200",
            "000150",
            "454910",
            "034020",
            "008930",
            "128940"
        ]
    },
    {
        "title": "\"계엄·탄핵 여파 없다\"…외국인, 새해에도 K방산 '러브콜'",
        "date": "2025.01.06. 오후 5:52",
        "content": "\"정치 리스크에도 이익 모멘텀 유효\"올해도 수출 지속적 증가 예상한화에어로·LIG넥스원 등 매집\n\n\n\nK2 전차. 사진 제공=현대로템[서울경제] 방산주가 계엄·탄핵 여파의 하락분을 모두 만회한 것을 넘어 급등세를 이어가고 있다. 올해에도 미국과 중동 등에 지속적인 수출을 이어갈 것으로 예상되면서 외국인들이 집중적으로 방산주를 매수한 결과다.6일 한국거래소에 따르면 이날 주식시장에서 한화에어로스페이스(012450)가 4000원(1.10%) 오른 36만 6000원에 거래를 마쳤다. 장중에는 37만 6000원까지 급등했으나 오후 들어 상승분을 반납했다. LIG넥스원(079550)(-3.85%), 현대로템(064350)(0.58%), 풍산(103140)(-0.56%)도 지수 상승률(1.91%)을 밑돌면서 약세였다.방산주가 이날에는 다소 주춤했지만 수급은 여전히 긍정적인 상황이다. 외국인투자가는 이달 방산주를 적극 사들이고 있다. 외국인은 2일부터 6일까지 3거래일간 한화에어로스페이스 516억 원어치를 사들이면서 SK하이닉스(4055억 원), 삼성전자(791억 원) 다음으로 가장 많이 매집했다. LIG넥스원과 풍산도 각각 106억 원, 65억 원어치씩 사들였다.\n\n\n\n앞서 방산주는 지난해 12월 3일 윤석열 대통령의 비상계엄과 탄핵 국면 여파로 주가가 급락한 바 있다. 방위산업은 국가 간 신뢰를 토대로 성장하는데 정치적 혼란이 가중되면서 대규모 수출 계약이 무산될 가능성이 제기됐기 때문이다.전문가들은 방산주와 관련해 정치적 국면의 영향이 제한적일 것으로 분석하면서 방산주를 지난해에 이어 올해에도 가장 주목해야 할 종목으로 꼽고 있다. 미국의 군비 확장, 러시아·우크라이나 전쟁 등 지정학적 리스크가 지속되면서 방위산업에 대한 수요가 계속해서 증가하고 있기 때문이다. 실제 방산 업계에서는 올해 현대로템의 폴란드 K2전차 2차 계약을 비롯해 한화에어로스페이스의 K9자주포, 한국항공우주산업(KAI)의 FA-50 경전투기 추가 수출을 기대하고 있다.강진혁 신한투자증권 연구원은 “정치 리스크는 내수에 타격을 미쳤지만 방산주의 이익 모멘텀은 유효해 계엄 사태 이후에도 외국인 자금이 유입 중”이라고 설명했다.",
        "ticker": [
            "079550",
            "034730",
            "000660",
            "005930",
            "103140",
            "047810",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "'수익률 꼴찌'의 반전…K증시, 새해 개장하자 깜짝 상승",
        "date": "2025.01.06. 오후 5:49",
        "content": "코스피·코스닥 3~5%대↑…\"저평가 매력 본격 부각\"美제조업 PMI 두달째 상승 호재韓제조업 경기·수출 반등 기대반도체·배터리 등 '저가 매수세' SK하이닉스 올들어 14.8% 올라\"트럼프 취임·삼성실적 등 변수\"\n\n\n\n올 들어 국내 증시가 글로벌 주요국 증시 가운데 나란히 상승률 1, 2위를 차지했다. 6일 코스피지수는 1.91% 상승한 2488.64에 거래를 마쳤다. 서울 을지로 하나은행 딜링룸에서 직원들이 전광판 앞을 지나가고 있다.   최혁 기자지난해 ‘글로벌 수익률 꼴찌’라는 굴욕을 겪은 한국 증시가 새해 초반 반전 기록을 쓰고 있다. 중국 일본 등 주변국 증시가 주춤한 가운데 나홀로 급등세를 이어가고 있다. 글로벌 증시의 고평가 논란 속에 ‘K증시가 가장 싸다’는 인식이 퍼진 데다 미국 제조업 구매관리자지수(PMI) 상승, ‘CES 2025’ 개막 등이 호재로 작용하며 국내 수출주가 일제히 고공행진하고 있다. 韓 증시 본격 ‘반등’하나\n\n\n\n6일 미국 중국 일본 대만 등 글로벌 33개 증권시장 주요 지수의 올해(1월 1~6일) 상승률을 비교한 결과 코스닥지수가 1등을 차지했다. 올 들어 5.86% 뛰었다. 지난해 코스닥지수 수익률은 -22%였다. 2위는 코스피지수가 차지했다. 올 들어 3.54% 올랐다. 튀르키예 비스트100지수(2.20%), 미국 나스닥지수(1.61%)와 S&P500지수(1.03%) 등을 훌쩍 뛰어넘은 수익률이다. 중국 상하이종합지수(-4.32%), 일본 닛케이225지수(-1.47%) 등은 오히려 뒷걸음질 쳤다.이날 코스피지수는 1.91% 상승한 2488.64에 거래를 마쳤다. 외국인 투자자가 3762억원어치를 순매수하며 지수를 견인했다. 작년 12월 PMI(49.3)가 2개월 연속 전월 대비 상승하자 외국인이 저가 매수에 들어갔다는 분석이 나온다. PMI는 한국 수출의 대표적인 선행지표다. 강대석 유안타증권 연구원은 “PMI가 회복하면서 국내 제조업 경기와 수출도 반등할 것으로 보인다”고 말했다.7일(현지시간) 개막하는 CES 2025를 앞두고 인공지능(AI) 반도체 업황을 향한 기대가 커지는 것도 영향을 줬다. 수출주면서 엔비디아의 밸류체인(가치사슬) 대표주인 SK하이닉스는 이날 9.84% 급등한 19만9800원에 거래를 마쳤다. 올 들어 14.89% 올랐다. 싸다는 게 최대 매력운용사 펀드매니저들 사이에선 지난해 급락한 반도체, 2차전지 등 낙폭 과대 수출주를 중심으로 증시가 반등할 수 있다는 전망이 나온다. 특히 경기 회복 국면에서 역사적 저점까지 하락한 한국 증시의 밸류에이션(실적 대비 주가)이 부각될 수 있다는 분석이다.통계적으로 약세장으로 마감한 이듬해 1월 코스피지수는 대체로 강세였다. 2018년 코스피지수는 연간 17.28% 하락했지만 2019년 1월에는 8.03% 상승했다. 2011년과 2014년에도 약세장으로 마감한 뒤 이듬해 1월 각각 1.76%, 7.12% 올랐다.다만 1월엔 증시를 압박하는 요인이 많은 만큼 큰 상승을 기대하긴 어렵다는 주장도 있다. 국내 증시가 유례없는 수준으로 저평가됐지만 장기 상승세를 이끌 만한 모멘텀이 아직 뚜렷하지 않다. 미국 중앙은행(Fed)의 기준금리 결정과 도널드 트럼프의 미국 대통령 공식 취임, 삼성전자의 지난해 4분기 잠정 실적 발표 등도 변수다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "003470"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매수에 1.91%↑…코스닥도 강세",
        "date": "2025.01.06. 오후 5:40",
        "content": "코스피와 코스닥이 오늘(6일) 동반 상승 마감했습니다.코스피는 전거래일 대비 1.91% 오른 2,488.64에 장을 마감했습니다.개인이 5천억원대 순매도했지만, 기관과 외국인이 동반 매수에 나섰습니다.코스닥은 전장보다 1.73% 오른 717.96에 장을 종료했습니다. 원-달러 환율은 주간거래 종가 기준 전거래일보다 1.3원 오른 1,469.7원에 장을 마쳤습니다.윤형섭 기자(yhs931@yna.co.kr)#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "복수의 기금 운용해 경쟁 유도…해외선 어떻게",
        "date": "2025.01.06. 오후 5:39",
        "content": "[퇴직연금 기금화가 해법인가]기금화하면 전문운용조직이 투자, 규모의 경제 효과호주 다양한 형태 기금, 가입자 선택제 도입기금간 경쟁으로 수익률 개선 기대[이데일리 원다연 기자] 국민연금에 퇴직연금 사업자 지위를 부여하는 방안이 부각되면서 ‘퇴직연금 기금화’에 대한 우려가 나오고 있지만, 기금형 퇴직연금 자체는 필요하단 목소리가 크다. 현재의 계약형과 민간 사업자가 참여하는 기금형을 병행해 경쟁을 유도해 수익률 제고로 이어질 수 있도록 해야 한단 주장이다. \n\n\n\n퇴직연금은 계약형과 기금형으로 구분되는데 우리나라는 현재 계약형 퇴직연금제도를 채택하고 있다. 계약형은 사용자(회사 또는 근로자 본인)가 직접 퇴직연금 사업자(금융회사)와 계약하는 방식이다. 반면 기금형 퇴직연금제도는 노·사·외부 전문가 3자로 구성된 기금운용위원회를 만들어 연금을 관리하고 운용하는 방식이다.계약형의 경우 가입자의 투자 결정이 직접적으로 수익률에 영향을 미치게 된다. 그러나 개인은 투자 정보에 대한 접근성이 떨어지고 투자에 대한 전문지식이 부족할 수 있단 점이 단점이다. 기금형의 경우는 투자와 관련된 일련의 과정을 전문 운용조직에서 수행하고 규모의 경제가 작용해 수익률 개선을 기대할 수 있다. 기금형을 중심으로 퇴직연금제도가 발달한 호주의 사례를 보면 호주의 퇴직연금기금은 특성에 따라 소매형기금, 산업형기금, 공적기금, 기업형기금, 자기관리기금으로 나뉘어 있다. 퇴직연금제도 도입 초기에는 가입자에게 선택권이 부여되지 않고 가입자는 사용자가 선택한 연기금에 가입해야 했지만, 2005년 기금선택제가 도입되면서 가입자는 근무하고 있는 기업 혹은 산업뿐 아니라 다른 산업이나 기업, 금융회사가 설립한 연기금에 가입할 수 있게 됐다. 정부는 이를 통해 가입자의 투자 선택의 폭을 넓혀주는 한편 연기금간 경쟁을 유도하는 구조를 구축했다. 가입자가 투자와 관련한 의사결정을 하지 않는 경우에는 사용자가 지정한 연기금에 자동 가입되고, 연기금에서 설정한 디폴트상품으로 적립금이 자동 운용된다. 강성호 보험연구원 선임연구위원은 “기금형 도입 시 호주의 사례처럼 퇴직연금 기금 간 경쟁이 활발할 수 있도록 다양한 형태의 기금형 도입을 고려할 필요가 있으며, 특히 호주의 소매형기금처럼 금융업권 사업자도 기금을 설립할 수 있도록 하는 것도 검토할 필요가 있다”고 밝혔다. 민주영 신영증권 연금사업부 이사는 “국민연금이 들어오지 않아도 퇴직연금 사업자가 기금형 운용체계를 충분히 구축할 수 있다”며 “기존의 계약형과 기금형을 병행해 가입자의 성향에 따라 선택지를 늘리고 경쟁을 유도해야 한다”고 말했다.",
        "ticker": [
            "001720"
        ]
    },
    {
        "title": "일임형 허용·담보대출 개선…규제 풀면 수익률 따라 올라가",
        "date": "2025.01.06. 오후 5:39",
        "content": "[스페셜리포트]퇴직연금 기금화가 해법인가퇴직연금과 국민연금 수익률 잣대 달라 비교 불가국민연금 기준이면 퇴직연금 수익률 더 높일 수 있어사업자간 경쟁 구조 제도화…옥석가릴 수 있어세액환급→소득공제로 전환, 급부방식도 다양화해야[김성일 이음연구소 소장] 국민연금관리공단에게 퇴직연금 운용을 맡기겠다는 주장은 퇴직연금의 수익률이 저조하기 때문이다. 그럼 과연 퇴직연금 수익률은 형편없이 저조한가. 이는 일견 맞는 말이기도 하고 그렇지 않기도 한 면이 있다. 최근 5년간 퇴직연금 연 평균 수익률은 2.35%다. 사실 매우 낮은 수익률이다. \n\n\n\n(그래픽=이데일리 이미나 기자)그런데 문제는 퇴직연금은 압도적으로 원리금보장상품 비중이 높다는 점을 감안해 통계를 살펴야 한다는 것이다. 2023년 기준으로 퇴직연금 적립금 중 원리금보장상품 비중은 87.2%이고 실적배당형은 12.8%다. 이 둘을 나누어 수익률을 살펴보면 2023년 기준으로 원리금 보장형이 4.08%, 실적배당형 13.27%였다. 같은 기간 국민연금 수익률은 13.59%였다. 여기서 중요한 한 가지 사항이 있다. ‘평균의 함정’이라는 것이다. 퇴직연금은 원리금보장 상품 비중이 87.2%이고 국민연금은 원리금 보장형이라고 할 수 있는 단기자금이 0.2%밖에 되지 않는다. 당연히 장기적으로 보면 국민연금 수익률이 높을 수밖에 없다. 나아가 국민연금은 투자한도 제한이 없고 어떤 상품이 든 투자가 가능하다. 이에 비해 퇴직연금은 주식투자는 확정급여형(DB형) 일부를 제외하고는 아예 못하고 펀드로만 할 수 있으며 그것도 위험상품 비중이 70% 이하로 묶여 있다. 그런데도 퇴직연금이 수익률 저조의 오명을 벗어나지 못하고 있는 것은 안타까운 측면이 있다.  다시말해 퇴직연금 사업자가 수익률 관리를 못하는 것이 아니라 퇴직연금제도 자체가 잘못돼 있어 수익률이 낫다고 봐야 한다. 그렇다면 퇴직연금 제도를 어떻게 바꿔야 할까. 우선 퇴직연금 사업자 간의 경쟁 구조 제도화다. 사업자들이 가입자의 적립금확충을 위한 수익률 경쟁을 벌여야 하는데 이를 위해서는 일임형을 적극 허용해야 한다. 일임형을 허용하면 수익률을 위한 실력 있는 금융기관과 그렇지 않은 금융기관을 구별할 수 있게 된다. 둘째는 담보대출의 적극적인 활용이다. 퇴직적립금을 담보로 하는 대출은 중요한 의미가 있는데 이는 적립금 원금보장과 대출을 활용해 레버리지를 일으킬 수 있기 때문이다. 담보대출 활용이 어려운 것은 퇴직급여에 대한 담보권 설정 및 실행, 상계처리 세부규정, 담보대출 금리문제 등이 해결되지 않기 때문이다. 그러나 이는 감독 당국 간의 법적· 제도적 문제를 풀기 위해 머리를 맞댄다면 그리 어려운 문제는 아닐 것이다. 지난 20년 동안 실행되지 못한 것에 대한 반성이 필요하다.셋째, 개인형 퇴직연금(IRP) 세액공제 환급에 대한 개선이다. 현재 IRP와 연금저축을 합해 연간 최대 900만원(연금저축만으로는 700만원) 세액공제를 해 주고 있다. 보다 구체적으로 연소득 5500만원 이하 근로자가 올해 말까지 900만원을 불입하면, 내년 초 연말정산에서 148만 5000원을 돌려받을 수 있다. 5500만원을 초과하는 경우에도 118만 8000원(공제율 13.2%)까지 환급해준다. 문제는 세액공제 방식이 가입자들의 연금적립금을 늘리는데 도움이 되지 않는다는 것이다. 따라서 세액환급 대신 소득공제를 하여 공제금을 IRP 계좌로 자동 환급하고 이를 인출하고자 한다면 현재의 중도인출 조건을 충족할 경우 허용하는 방안을 찾아야 할 것이다.넷째, 금융기관들의 연금화 서비스 확충이다. 급부방식을 연금, 일시금, 소득인출형 연금 등으로 다양화하고 이들 급부방식 간의 상호조합이 가능하도록 제도를 개선해야 한다. 나아가 퇴직연금 사업자들은 가입자 니즈변화를 반영한 옵션 가미형 연금상품 제공을 통해 연금으로 유도해야 할 것이다.다섯째, 무엇보다 시급한 것이 미래 연금제도 근간으로서 퇴직연금의 이미지 제고다. 퇴직연금제 활용에 대한 올바른 인식을 제고해 가입자들로부터 사랑받는 제도가 되도록 퇴직연금시장 참여자들의 공동 노력이 필요하다. 이를 이해 모든 이해관계자가 참여하는 ‘퇴직연금 2.0 사회공헌 협의체’ 발족도 고려해 볼 필요가 있다. 이 협의체는 퇴직연금제도 홍보 및 발전방안 연구와 가입자교육, 가입자 권리 보호 등의 역할을 하면 된다. 올해부터 시작된 ‘퇴직연금 2.0 시대’는 지금처럼 퇴직연금이 천덕꾸러기 대우를 받지 않고 국민의 노후행복지킴이가 되기 위해 도약해야 할 시기임은 분명하다. 퇴직연금시장 참여자들이 자기의 이익만 추구하는 근시안적(Myopia) 이해타산에서 벗어나 100년을 내다 보는 제도가 되도록 모든 노력을 경주해 나가야 할 것이다.",
        "ticker": [
            "012030",
            "000950"
        ]
    },
    {
        "title": "가입자교육 사실상 부재…집합교육 우선해야",
        "date": "2025.01.06. 오후 5:39",
        "content": "[스페셜리포트]퇴직연금 기금화가 해법인가퇴직연금 가입자교육 의무에도 가입자 인지못해사업자에 위탁, 사용자 도입 이후엔 나몰라라자료발송 위주의 교육방식도 문제사업자에 교육 위탁, 단계적 제한 필요[김성일 이음연구소 소장, 정리=이데일리 원다연 기자] 퇴직급여법은 퇴직연금 가입자교육에 대해 매우 자세하고 다양한 내용을 교육하도록 규정하고 있고 더욱이 가입자교육을 하지 않을 경우 1000만원 이하의 과태료를 물게 하는 벌칙조항도 두고 있다. 그럼에도 가입자들은 가입자교육을 받을 권리가 있는지조차 잘 알지 못하는 실정이다. \n\n\n\n(그래픽=이데일리 이미나 기자)이는 무엇보다 사용자의 의무사항인 가입자교육을 퇴직연금사업자에게 위탁하도록 한 원인이 크다. 지난 2005년 12월 퇴직연금 제도 도입 초기 사용자들은 가입자교육에 대해 강한 거부감을 나타내며 퇴직연금의 기본이 투자인 만큼 퇴직연금사업자가 이를 맡아야 한다고 주장했고, 이에 가입자교육은 사용자의 의무로 하되 퇴직연금사업자에게 위탁할 수 있게 됐다. 사용자는 제도 도입 단계에선 근로자 동의를 받아야 해 교육에 적극적이지만 이후 교육은 퇴직연금사업자의 책임이 되어 버리고, 퇴직연금사업자들이 교육을 위해 사업장을 방문하고자 해도 ‘시간·장소가 없다’는 식의 대응으로 교육 방해자가 되곤 한다. 가입자교육의 방법도 문제다. 퇴직급여법은 가입자교육 방법을 서면이나 전자우편 등을 통한 교육자료 발송, 집합교육, 온라인 교육 등으로 규정하고 있다. 가입자들이 퇴직연금제도를 어려운 제도로 생각하는 만큼 가장 좋은 교육 방법은 집합교육이지만, 집합교육의 협조가 어렵다 보니 자료를 발송하거나 영상 몇 개를 올려놓고 교육 책임을 다했다는 식이 된다. 감독 당국의 책임도 간과할 수 없다. 퇴직연금 제도 도입 20년차에 들어가는 시점부터 사용자의 가입자교육 의무 위탁을 단계적으로 제한하는 접근이 필요하다. 퇴직연금 제도는 기업의 사내복지 제도로 자리 잡아야 건전한 발전을 도모해 나갈 수 있는데 사용자는 적립금만 납입하면 그만이라는 생각은 매우 위험하기 때문이다. 제도 도입 초기에는 제도 확산을 위해 사용자의 편의 아닌 편의를 봐주었더라도, 제도 내실화를 위해서는 가입자교육의 위탁을 제한하는 것이 곧 퇴직연금제도가 사내복지 제도로 자리 잡는 출발점이라는 것을 인식할 필요가 있다. 아울러 당국은 퇴직연금사업자의 의무인 개인형퇴직연금(IRP) 가입자교육에 대해 보다 심층적으로 감독할 필요가 있다. 이는 매년 실시하는 퇴직연금사업자 평가지침에 엄격히 반영해 평가해야 한다. 가입자 교육의 방법에 있어서도 집합교육을 우선하고 서면자료 발송이나 전자통신활용 자료발송은 금지해야 한다. 부득이한 예외 조항은 있어야겠지만 이같은 자료를 받아본 가입자가 얼마나 이해하고 활용할 것인지를 따져봐야 한다."
    },
    {
        "title": "손발 꽁꽁 묶어놓고 수익률 탓만…규제 개선이 우선",
        "date": "2025.01.06. 오후 5:38",
        "content": "[스페셜리포트]퇴직연금 기금화가 해법인가국민연금, 사적연금 시장 진출하기보다규제 풀어 금융기관 자유로운 투자 가능케 해야수익률로 경쟁하는 일임형 허용 필요[김성일 이음연구소 소장, 정리=이데일리 원다연 기자] 2025년은 우리나라에 퇴직연금이 도입된 지 20년이 되는 해다. 그동안 퇴직연금은 적립금 성장으로 대표되는 양적 측면에서 눈부신 성과를 거뒀다. 그동안 퇴직연금시장을 ‘퇴직연금 1.0시대’라고 한다면 올해부터는 질적 성장을 이루는 ‘퇴직연금 2.0시대’를 열어야 한다. \n\n\n\n퇴직연금 2.0시대를 준비하면서 정부와 정치권에서는 퇴직연금을 기금화해 국민연금공단에 운용을 맡긴다는 논의가 급물살을 타고 있다. 현재 2%대에 머물고 있는 퇴직연금 수익률로는 가입자들의 노후생활 대비가 되지 않을 것이란 우려 때문이다. 국민연금의 최근 5년간 연평균 수익률은 7.63%로 퇴직연금(2.35%)보다 높다. 그렇다고 공적기관인 국민연금이 사적 연금 시장에 진입해 수익률을 높여주겠다고 주장하는 상황은 ‘추주어륙’(배를 육지에서 밀어 움직이는 비효율적인 행동)에 비유할 수 있다. 본래 역할이 공적연금의 운용인 국민연금이 사적연금을 맡아 운용하는 것에 대한 전문성과 효율성을 갖추고 있다고 보기 힘들다. 오히려 현재 퇴직연금에 쓰여 있는 각종 규제를 풀어 민간 금융기관이 보다 자유롭게 투자활동을 할 수 있게 해 주는 것이 보다 수익률을 높일 수 있는 방안이 될 것이다. 퇴직연금은 2023년 기준으로 적립금 87.2%를 안정성은 높지만 수익률이 낮은 원리금 보장형 상품에 묶어 놓고 있다. 상대적으로 수익률이 높은 실적배당형 상품 비중은 고작 12.8%에 지나지 않는다. 또 퇴직연금은 위험상품 비중이 70% 이하로 묶여 있어 자유로운 투자를 하기 어렵다. 반면 국민연금은 투자한도 제한이 없고, 국내든 해외든 주식투자를 할 수 있고 실물자산에 대해 대체투자도 할 수 있다. 그만큼 수익률을 올리기 쉬운 구조를 가지고 있는 것이다. 따라서 가입자들이 퇴직연금 상품 선택 시 최저위험상품인 원리금 보장상품을 제외하도록 하고 위험상품 비중 70% 제한을 푸는 등 규제 개선을 해야 퇴직연금을 운용하는 금융기관들이 제대로 된 기금 운용을 할 수 있다. 또 금융기관들이 자율적으로 기금 운용을 하고 수익률로 경쟁하도록 하는 일임형을 허용할 필요가 있다."
    },
    {
        "title": "\"MS 고마워\" … 다시 '20만닉스' 눈앞",
        "date": "2025.01.06. 오후 5:37",
        "content": "새해 날아오른 반도체株MS 대규모 AI 시설투자 발표젠슨 황 CES 기조연설 기대감美 ISM 제조업지수도 호재외국인 SK하닉 4조 순매수온디바이스AI株도 급반등랠리 지속은 D램값에 달려\n\n\n\n마이크로소프트의 대규모 인공지능(AI) 시설투자에 미국 반도체에 이어 한국 반도체 기업들도 큰 폭의 상승세를 보였다. 여기에 젠슨 황 엔비디아 최고경영자(CEO)의 기조연설이 예정된 CES 행사와 미국 공급관리자협회(ISM) 제조업지수 호조도 반도체주 상승에 힘을 보탰다.6일 유가증권시장에서 SK하이닉스는 9.84% 상승한 19만9800원에 마감해 '20만닉스' 복귀를 눈앞에 두고 있다. 이날 SK하이닉스의 상승폭은 코로나19 셧다운으로 변동성이 극심했던 2020년 3월 24일 13% 상승한 이후 최대폭이다.특히 외국인들은 이날 SK하이닉스를 2조9060억원어치 순매수했다. 새해 들어 3거래일간 외국인은 SK하이닉스를 4조170억원어치 순매수했는데 이는 코스피 순매수 금액 2803억원보다 크다. 같은 기간 삼성전자는 791억원 규모로만 순매수했다. 올 들어 외국인들은 SK하이닉스를 집중 매수하며 현대차 등을 매도하고 있다.이날 삼성전자 역시 2.76% 상승했다. 두 반도체 대장주의 상승으로 이날 코스피는 전 거래일 대비 1.91% 오른 2488.64에 장을 마감했다. 코스닥도 독감 관련 제약주와 반도체 소부장(소재·부품·장비)주 상승에 1.73% 올랐다.3일(현지시간) 마이크로소프트가 올해 800억달러의 데이터센터 투자를 발표하자 미국 필라델피아반도체 지수는 2.83% 상승했다. 그동안 빅테크들이 비용 부담 때문에 AI 투자를 확대하기 어렵다는 우려가 컸는데, 마이크로소프트의 공격적 투자 계획이 강력한 수요가 뒷받침하는 AI 투자가 계속 이어진다는 신호가 된 것이다. 이날 엔비디아는 4.45%, TSMC는 3.49%, AMD는 3.93% 상승했다.엔비디아에 고대역폭메모리(HBM)를 납품하는 SK하이닉스뿐만 아니라 관련 밸류체인의 종목들도 동반 상승했다. 한미반도체는 6.65% 올랐으며 하나마이크론은 13.27% 상승했다. 특히 이날 미국 반도체주들은 7일 개막하는 CES에 대한 기대감에 상승한 것으로 보인다.한국 증시에서는 그간 잠시 주가가 소강 상태였던 온디바이스AI주의 상승도 두드러졌다. 엔비디아가 AI PC에 들어가는 중앙처리장치(CPU) 진출 관련 발언을 할 수 있다는 가능성 때문이다. 이날 에이디테크놀로지(8.71%), 네패스(7.71%) 등이 모두 강하게 반등했다.작년 말 업황 부진에 대한 우려를 반영하며 52주 신저가 수준까지 내려갔던 반도체 소부장은 미국 ISM 제조업지수가 예상보다 호조를 보이자 반등 조건이 마련됐다는 기대가 나온다. PC 등 B2C(기업 대 소비자)와 관련된 반도체들까지 실적 성장으로 이어질 수 있기 때문이다.이은택 KB증권 연구원은 \"ISM 제조업지수 반등은 결국 레거시(범용) 반도체의 반등으로 이어진다\"고 말했다. 그는 \"그동안 반도체 이익을 부정적으로 봤던 외국인 수급도 돌아올 수 있는 요인\"이라고 덧붙였다. 다만 오랜만의 주가 반등에도 불구하고 여전히 범용 반도체 가격 반등은 나타나지 않아 주가 상승세가 계속 이어질지는 불확실하다. [김제림 기자]",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700",
            "005380"
        ]
    },
    {
        "title": "[투자의 창] 2025년, 멀티에셋 인컴 전략에 주목해야 하는 이유",
        "date": "2025.01.06. 오후 5:35",
        "content": "■ 유재흥 AB자산운용 선임 포트폴리오 매니저\n\n\n\n유재흥 AB자산운용 선임 포트폴리오 매니저[서울경제] 자산 상승에 따른 차익 수익과 더불어 주식 배당이나 채권 이자 등 일정 주기로 발생하는 현금 흐름을 추구하는 인컴 투자자들은 올해 다차원적인 도전 과제에 직면해 있다. 올해 미국 경제는 투자 기회와 불확실성이 공존하는 복합적인 환경에 놓일 것으로 보인다. 지난해에 이어 미국은 견조한 소비와 임금 상승을 바탕으로 성장세를 당분간 이어갈 것으로 전망한다. 아울러 물가 상승 둔화와 통화 정책 정상화는 국채, 크레딧(국채 이외 채권), 주식 등 다양한 자산에 긍정적인 영향을 미칠 것으로 예상된다.전 세계 지정학적 긴장 고조와 트럼프 2기 행정부 출범에 따른 정책 변화는 장기적인 경제 전망을 위협하는 요소다. 특히 새로운 행정부의 감세 및 규제 완화는 미국의 생산성을 높일 수는 있으나 무역과 이민 규제 강화는 스태그플레이션(물가 상승과 경제 불황이 동시에 찾아오는 현상)을 초래할 수 있다. 이 같은 상황에서는 수익성과 안정성을 동시에 추구하는 멀티에셋 인컴 전략이 유효한 접근법이 될 수 있다. 다만 시장 불확실성을 고려해 자산군별 신중하고 선별적인 접근이 필요하다.우선 포트폴리오의 듀레이션(투자금의 평균 회수 기간)을 점검해야 한다. 올해 점진적인 금리 인하가 예상되는 가운데 국채와 같이 금리 민감 자산의 비중을 높이는 것이 성과에 유리할 것으로 보인다. 2022년 이후 처음으로 미 국채 10년물과 3개월물 간의 금리 역전이 정상화했다는 사실을 감안하면 지금이 적절한 투자 진입 시점으로 보인다. 다만 역사적으로 금리 완화 사이클에서는 수익률 곡선이 가팔라지는 경향이 있어 현재로서는 2~10년의 중기물에서 더 나은 수익률을 제공할 가능성이 크다.우량한 투자등급채권 또한 인컴 투자자가 주목해야 할 핵심 자산군 중 하나다. 스프레드(금리 차이)가 과거에 비해 좁아졌지만 여전히 금리가 높은 상황 속에서 장기적인 총수익률(Total returns)이 매력적이기 때문이다. 위험 관리 측면에서도 탁월한 선택지가 될 수 있다. 지금 기준으로는 발생할 가능성이 적은 경착륙 시나리오대로 경제가 흘러가더라도 금리 하락에 따른 가격 상승 효과가 스프레드 확대에 따른 손실을 상쇄할 수 있기 때문이다.하이일드 채권도 건전한 기초체력(펀더멘털)과 높은 수요 덕분에 포트폴리오 수익 다각화에 기여할 수 있다. 하이일드 채권은 최근 이자보상배율은 평균보다 높은 데다 레버리지 비율도 여전히 과거 대비 낮은 수준을 유지하고 있다. 투자자들이 우려하는 하이일드 시장의 안정성도 금융위기 대비 크게 개선됐다는 점에서도 긍정적이다. 다만 경제 상황이 악화할 경우에는 채무불이행 비율이 높은 CCC 등급 채권에는 신중한 접근이 필요하다.주식의 경우는 올해도 여전히 미국 시장에 더 많은 기회가 있을 것으로 보인다. 고평가 부담이 존재하긴 하나 인공지능(AI), 강력한 기업 실적, 규제 완화 가능성 등이 긍정적인 요인으로 작용하고 있다. 다만 지난해와 달리 매그니피센트 세븐(M7)의 실적 우위는 다소 줄어들 것으로 보인다. 이는 투자자들이 멀티에셋 인컴 전략을 통해 스타일과 섹터 비중을 조정해야 하는 이유이기도 하다. 대표적으로 밸류에이션이 매력적인 고배당주와 최소변동성주 또는 미국 중심의 정책에서 수혜를 입을 가능성이 있는 미국 소형주 등에서 기회를 찾을 수 있을 것이다."
    },
    {
        "title": "두달만에 벌써 1조…퇴직연금 환승전쟁",
        "date": "2025.01.06. 오후 5:31",
        "content": "■ 실물이전 시행 이후 증권사로···500조 시장 '무브'미래에셋 등 빅3, 8000억 유치증권사 수익률 7%로 은행 압도자금 이동 흐름에 탄력 붙을 듯\n\n\n\n서울 여의도 증권가의 일출. 서울경제DB\n\n\n\n[서울경제] 지난해 10월 말 퇴직연금 실물 이전 제도 시행 이후 1조 원에 육박하는 적립금이 은행에서 증권사로 대거 이동한 것으로 파악됐다. 올해 퇴직연금 적립금 규모가 500조 원을 넘길 것으로 예상되는 가운데 증권사들이 높은 수익률 등을 내세워 은행 등 다른 금융사 자금을 추가로 유치할 가능성이 크다는 분석이 나온다.6일 업계에 따르면 퇴직연금 부문의 상위 3개 증권사로 꼽히는 미래에셋증권(006800)·한국투자증권·삼성증권(016360)은 실물 이전 제도가 시작된 지난해 10월 말부터 이날까지 총 8000억 원에 가까운 자금을 다른 회사에서 흡수했다. 특히 업계 1위인 미래에셋증권은 제도 시행 한 달 만에 3000개 계좌와 1000억 원의 자산을 수관한 데 이어 지난해 말에는 그 액수를 3000억 원 이상으로 늘렸다. 한국투자증권도 지난해 12월 12일 이미 2000억 원어치가 넘는 퇴직연금을 자사로 이전했고 현재는 그 규모를 미래에셋증권과 비슷한 3000억 원 전후까지 불린 것으로 알려졌다. 삼성증권 역시 개인형(IRP)과 확정기여형(DC) 퇴직연금 시장에서 모두 선전하며 다른 금융사에서 상당액을 유치했다.업계에서는 이들 3개사 외에 다른 증권사들 실적까지 모두 더할 경우 퇴직연금 실물 이전 금액이 총 1조 원 가까이 될 것으로 추산했다.퇴직연금 실물 이전은 가입자가 해지 과정에서 손해를 보지 않도록 상품은 그대로 둔 채 운용 사업자만 바꿀 수 있도록 한 제도다. 금융감독원에 따르면 지난해 9월 기준으로 증권·은행·보험 등 42개사가 운용하는 퇴직연금 적립금은 총 400조 1000억 원, 이 가운데 증권사 14곳의 금액은 96조 5000억 원이다.시장에서는 올해가 사실상 퇴직연금 자금 유치 경쟁의 원년이 될 것으로 보고 있다. 상장지수펀드(ETF) 등 투자 상품의 포트폴리오가 다양한 증권사가 운용하는 퇴직연금 수익률은 7.11%(2023년 기준)로 4%대의 은행과 보험사를 압도하는 상황이다. 올해부터는 NH투자증권(005940)·KB증권 등이 로보어드바이저 서비스도 속속 선보인다. 홍원구 자본시장연구원 연구위원은 “퇴직연금 실물 이전 서비스로 사업자들이 저비용·고성과 펀드 투자에 더 집중하게 됐다”고 평가했다.",
        "ticker": [
            "012030",
            "005940",
            "006800",
            "016360"
        ]
    },
    {
        "title": "새해 첫 회사채 수요예측 흥행…포스코, 5000억 모집에 7배 몰려 [시그널]",
        "date": "2025.01.06. 오후 5:31",
        "content": "금리인하 전 매수 수요 높아채권 시장 불안 우려 극복\n\n\n\n[서울경제] 새해 첫 공모채 발행에 나선 포스코가 회사채 수요예측에서 모집액의 7배 가까운 자금을 받아내며 흥행에 성공했다. 앞서 정국 불안, 대규모 추가경정예산 편성 가능성 제기 등으로 채권 발행 시장이 위축될 것이라는 우려가 나오기도 했지만 금리 인하 전 채권 매수 수요가 이를 상쇄한 것으로 풀이된다.6일 금융투자 업계에 따르면 포스코는 이날 5000억 원어치 회사채 수요예측에서 3조 4650억 원의 매수 주문을 받았다. 신용등급 ‘AA+’급의 포스코인터내셔널은 희망 금리 범위로 민평금리(민간 채권 평가사가 평가한 기업의 고유 금리)에 -30~30bp(1bp=0.01%포인트)를 가산해 제시했는데 △2년물 -10bp △3년물 -7bp △5년물 -5bp △7년물 -7bp에 유효 수요를 채웠다. 시장이 평가하는 포스코 회사채 가격보다 더 비싸게 사려는 투자자들이 많았다는 의미다. 포스코는 이달 14일 최대 1조 원까지 증액 발행하는 안을 검토 중이며 조달 자금은 채무상환 및 시설 투자에 사용할 예정이다.포스코의 수요예측 흥행은 연말 국채금리 상승으로 전반적인 회사채 금리 수준이 한국 기준금리(연 3%)보다 높아지자 신용등급 높은 우량 채권에 대한 저점 매수 전략의 매력도가 높아졌기 때문으로 풀이된다.특히 한국은행이 이달 혹은 다음 달 기준금리를 추가 인하할 수 있다는 가능성이 제기되자 금리 인하 전 회사채를 매수하려는 수요가 증가한 것으로 보인다. 업계 관계자는 “포스코 회사채 중 만기가 5년 이상인 종목들도 민평금리보다 낮은 수준에 완판에 성공했다는 건 연초 효과(기관투자가들의 자금 집행 재개에 따른 채권 시장 강세)가 강하게 나타났다는 것”이라고 평가했다.채권 전문가들은 신용등급이 ‘AA-’급 이상인 우량 채권뿐 아니라 ‘A+’급 이하 비우량 채권 역시 연초 효과의 혜택을 받을 수 있을 것이라 내다봤다. 김은기 삼성증권 연구원은 “지난해 말 신용 스프레드가 확대된 상태이나 오히려 연초 채권 가격 메리트로 작용할 것”이라며 “AA등급 대비 A등급 회사채 강세로 양극화 완화가 지속할 것으로 전망된다”고 분석했다.",
        "ticker": [
            "016360",
            "047050"
        ]
    },
    {
        "title": "리서치 베테랑 활약 … 하나證 9연패 위업",
        "date": "2025.01.06. 오후 5:29",
        "content": "2024년 매경 베스트 애널리스트24개중 11개 부문 베스트 기록2위 신한투자 새얼굴 4명 배출NH투자·메리츠 공동3위 올라\n\n\n\n국내 최고 권위를 자랑하는 매경이코노미 베스트 애널리스트 평가에서 하나증권이 종합 1위를 거머쥐었다. 매경이코노미·나이스디앤알이 공동으로 2024년 베스트 애널리스트를 선정한 결과, 하나증권은 11개 부문에서 베스트를 기록하며 9연패의 금자탑을 쌓았다. 2016년 이후 9년 연속 이룬 쾌거다. 신한투자증권이 2위, NH투자증권과 메리츠증권이 공동 3위로 다음 평가에 대한 기대감을 키웠다.1위 하나증권은 24개 부문에서 5위권 성적을 내 리서치 명가(名家) 위상을 재확인했다. 베테랑이 제몫을 다했다. 윤재성 애널리스트(화학·정유)가 9년 연속, 최정욱 애널리스트(은행)는 5년 연속 1위를 차지했다. 새 얼굴도 눈에 띈다. 박은정(생활소비재)·이경수(파생상품)·김상만(크레디트) 애널리스트가 첫 베스트에 올랐다. 김현수(2차전지)·이기훈(엔터테인먼트·레저)·이재만(선진국 투자전략)·김경환(신흥국 투자전략)·김상훈(채권) 애널리스트 등도 제 역할을 다했다.2위 신한투자증권도 세대교체에 성공했다는 평가다. 기업분석부에서 무려 4명의 새 얼굴을 배출했다. 2024년 새롭게 합류한 엄민용 애널리스트가 제약·바이오 부문 첫 베스트를 거머쥐었다. 박현진(섬유·의복)·임희연(증권·보험)·은경완(지주회사) 애널리스트도 생애 첫 1위에 올랐다. 이병화(중소형주)·이정빈(ESG) 애널리스트도 1위를 탈환했다.\n\n\n\n공동 3위 NH투자증권도 상위권 애널리스트 저변이 탄탄하다. 5위권만 놓고 보면 22개 부문으로  2위 신한투자증권을 앞지른다. 5위권 애널리스트가 즐비한 만큼 다음 평가 기대감이 높다. 이화정(미디어·광고)·주영훈(유통·홈쇼핑)·하재석(ETF) 애널리스트 등이 베스트에 선정됐다. 공동 3위 메리츠증권에선 김정욱 애널리스트가 음식료·담배 부문 1위를 차지하며 이번 평가까지 이 분야에서 10년 연속 1위를 지켰다. 정지수(정보통신서비스)·문경원(에너지) 애널리스트도 2년 연속 1위에 올랐다. 이수정 애널리스트(시황)는 첫 1위에 등극했다. 5위 KB증권은 김동원 애널리스트가 2년 연속 반도체와 전기전자·디스플레이 부문 2관왕을 차지했다. 장문준(건설)·이은택(투자전략) 애널리스트도 지난해에 이어 1위를 수성했다.미래에셋증권은 지난 평가보다 6계단 상승한 6위다. 플랫폼·게임 부문 임희석 애널리스트가 처음으로 1위에 올랐다. 유명간 애널리스트(계량분석)는 5년 연속 1위에 등극했다. 삼성증권은 지난해보다 한 계단 내려간 7위를 기록했다. 철강·비철금속 부문 백재승 애널리스트가 3년 만에 1위를 탈환했다.리서치센터 순위는 1~5위 애널리스트 수와 전체 추천 수를 종합해 결정된다. 이번 평가는 213개 운용 부서에서 펀드매니저 564명이 참여했다. 시상식은 오는 22일 서울 중구 퇴계로 매경미디어센터 12층 대강당에서 열린다. [문지민 매경이코노미 기자]",
        "ticker": [
            "005940",
            "019680",
            "006800",
            "016360",
            "136490",
            "004080"
        ]
    },
    {
        "title": "\"강달러로 환차익\"…공제회도 환헤지 축소 [시그널]",
        "date": "2025.01.06. 오후 5:27",
        "content": "작년 환율상승에 10% 넘는 평가익교공, 채권 환헤지 80→30% 검토사학연금은 '환리스크' 대응 고심과기인공제회 등도 비중 유지 방침[서울경제] 이 기사는 2025년 1월 6일 14:39 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n연합뉴스해외 투자 급증 속에 적극적인 환오픈 전략을 쓰고 있는 연기금·공제회들이 지난해 원·달러 환율 급등에 따른 환 차익으로 높은 수익을 낸 것으로 알려졌다. 올해도 이런 환율 고공 행진이 계속될 가능성이 큰 데다 환헤지 비용 부담으로 인해 해외 자산에 대한 환오픈 비중을 늘리는 곳이 많아질 것으로 보인다.\n\n\n\n6일 투자은행(IB)업계에 따르면 한국교직원공제회는 기존에 채권 자산의 80%에 대해 적용하던 환헤지 전략을 올해 30% 수준으로 줄이는 방안을 검토하고 있다. 교직원공제회는 국내 공제회 중에서도 환오픈 비중이 높은 곳으로 꼽힌다. 현재 해외 주식과 에쿼티(지분) 투자는 자율적으로 100%까지 환오픈을 할 수 있다. 채권 자산만 환헤지 비율이 80%로 높았는데 이를 30%까지 낮춰 강달러 효과를 극대화하겠다는 복안이다.환헤지는 환율 변동으로 생기는 손해를 방지하기 위해 가격을 고정시키는 것으로, 자산의 가격 변동만 수익률에 반영돼 환율 급변으로 인한 투자 위험을 없애는 투자 방식이다. 다만 헤지 수수료와 달러 조달 비용 등으로 투자 금액의 2% 정도 비용이 발생하고, 이로 인해 유동성이 줄어드는 영향이 있다.반면 환오픈은 수익률을 환율 변동에 노출시켜 통화의 상승·하락을 감수하는 방식이다. 따라서 환오픈 전략은 원·달러 환율이 하락할 때는 불리한 측면이 있지만, 반대로 상승할 때는 원화 환산 수익이 증가하는 효과를 볼 수 있다.국민연금은 2015년부터 해외주식과 해외 대체자산, 2019년부터는 해외 채권까지 ‘0% 환헤지’(100% 환오픈) 전략을 취하고 있다. 다만 2022년에 시장 상황에 따라 해외 자산의 환헤지 비율을 10%까지 높일 수 있는 전략적 환헤지 제도를 도입한 바 있다. 최근 원·달러 환율이 1500원에 육박하면서 이미 요건을 충족한 만큼 기금운용본부의 결정에 따라 발동 시점이 결정될 전망이다.환오픈 전략은 결과적으로 국민연금에 높은 수익을 안겨줬다. 지난달 30일 국민연금이 발표한 지난해 1월부터 10월까지의 기금 운용 수익률은 11.34%로 연평균 수익률 5.92%를 크게 상회했다. 해외 익스포저가 높은 연기금·공제회도 높은 수익률이 기대된다. 특히 교직원공제회(58.3%)·사학연금(39.8%)·공무원연금(35%)과 같이 해외 자산이 많으면서 환오픈 비중도 높은 곳들은 역대급 수익률이 점쳐진다. 한 공제회의 기금운용 담당자는 “환오픈 비중이 높은 곳들은 환율 상승 효과로 10% 넘는 평가이익이 기대된다”고 말했다.반대로 환헤지 비중을 소규모 늘리는 방안을 고민 중인 곳도 있다. 현재 100% 환오픈 전략을 취하고 있는 사학연금은 안정적인 이자 수익을 확보해야 하는 채권의 경우 일부에 한해 환헤지를 적용해 환리스크를 줄이는 방안을 고민 중이다. 사학연금 관계자는 \"올 하반기 자산 가치평가 용역을 맡길 때 관련 변수들을 반영해 고민해 보겠다”고 말했다.이밖에 현재 환헤지 비중이 80% 이상으로 높은 과학기술인공제회·경찰공제회·군인공제회 같은 경우 당장 환오픈 비중을 늘리지는 않을 계획이다. 운용 자금의 특성상 적극적인 자산 증식 보다는 변동성 축소를 통한 자산 유지에 초점을 맞추고 있어서다."
    },
    {
        "title": "코웨이, 주주환원율 40%로 대폭 확대 \"자사주 전량 소각\"",
        "date": "2025.01.06. 오후 5:08",
        "content": "총주주환원율 20%서 40%로 늘려\n\n\n\n사진 제공=코웨이[서울경제] 코웨이(021240)가 6일 현금배당과 자사주 전량 소각을 통해 총주주환원율을 기존 20%에서 40%로 높이겠다고 밝혔다.회사에 따르면 올해 안에 소각할 자사주는 189만486주로 전체 주식의 2.56% 수준이다. 주주환원율 수준은 올해부터 2027년까지 3년간 동일하게 적용된다. 코웨이는 작년 결산 현금 배당액도 전년 대비 2배 이상 늘어날 것으로 예상했다.코웨이는 올해 1분기 안에 기업가치 제고를 위한 밸류업 공시도 예고했다.코웨이는 넷마블 그룹 편입 전 잉여현금흐름을 초과하는 수준의 주주환원 정책을 지속 시행해 재무 건전성이 크게 악화됐으나 자본배분정책을 시행하며 지난 6개 분기 연속 매출 1조를 달성하는 등 재무 건전성을 회복했다고 설명했다.코웨이 관계자는 “배당가능이익 범위 내에서 주주환원, 지속 성장을 위한 전략적 투자, 재무구조 건전성 유지에 배분해 나갈 계획”이라며 “앞으로도 다양한 부분에서 주주 친화 정책을 이어 나갈 것”이라고 말했다.",
        "ticker": [
            "251270",
            "021240"
        ]
    },
    {
        "title": "국민연금, 고려아연 주식 3% 팔았다…\"공개매수 기간 차익실현\"",
        "date": "2025.01.06. 오후 4:56",
        "content": "고려아연 주식 63만주 매도…지분 7.49→4.51%로 줄어\n\n\n\n국민연금 /뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 신건웅 기자 = 국민연금이 영풍·MBK파트너스와 최윤범 고려아연 회장 간의 공개매수 경쟁 기간 보유 주식을 3% 가까이 처분했다.직전까지 50만 원대이던 주가가 90만 원 가까이 치솟으면서 차익 실현을 위해 매각한 것으로 풀이된다.6일 금융감독원 전자공시시스템에 따르면 국민연금은 지난해 10월 28일 기준 고려아연 주식 93만4443주(4.51%)를 갖고 있다고 공시했다.지난 3분기 말 국민연금이 보유 중인 고려아연 주식 156만6561주(7.49%) 대비 63만2118주(2.98% 포인트) 줄어든 수치다. 지난해 10월 14일 22만8512주를 처분했고, 28일에 추가로 40만3606주를 팔았다.국민연금의 고려아연 주식 처분은 9월 말부터 10월 사이 고려아연과 MBK-영풍이 공개매수 경쟁을 벌이면서 이뤄졌다.앞서 영풍-MBK는 지난 9월 13일 최초 1주당 66만 원으로 고려아연 주식 공개매수를 시작했지만, 주가가 급등하면서 1주당 75만 원으로 높였다. 이후 분쟁이 지속되자 다시 1주당 83만 원으로 상향 조정한 바 있다.이에 대응해 최윤범 회장 측은 고려아연 자사주 공개매수 방식으로 대응에 나섰다. 고려아연의 공개매수가는 1주당 83만 원에서 89만 원으로 높아졌다.이 과정에서 지난해 9월 초 50만 원대이던 고려아연 주가는 한 달 만에 90만 원 가까이 치솟았고, 10월 29일에는 154만3000원을 찍기도 했다. 이후에도 장내 매수 경쟁이 지속되면서 지난해 12월 6일에는 240만7000원까지 올랐었다.주가가 급등하자 국민연금은 차익을 노리고 지분을 처분한 것으로 보인다. 국민연금이 주식을 매각한 날은 각각 MBK의 공개매수 마감일과 고려아연의 자사주 공개매수 결제일이다.국민연금은 주식 변동 사유에 대해 \"주식매수청구권 행사 및 단순 추가 처분\"이라고 설명했다.일부에서는 국민연금의 추가 매도 가능성을 제기하기도 했다. 공개매수가 끝난 11월과 12월 장내 매수 경쟁이 지속되면서 주가가 200만 원을 웃돌았기 때문이다.한편 고려아연 임시 주주총회는 오는 23일 열릴 예정이다. 경영권 분쟁에서 4.51% 지분을 보유 중인 국민연금의 역할에도 관심이 쏠린다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "금투협, ‘IB업무·자금세탁방지제도’ 집합교육 수강생 모집…오는 24일 마감",
        "date": "2025.01.06. 오후 4:52",
        "content": "금융투자협회. [사진 출처 = 연합뉴스]금융투자협회 금융투자교육원은 ‘투자은행(IB)업무 이해’와 ‘자금세탁방지제도(AML·CFT)’ 집합교육 수강생을 모집한다고 6일 밝혔다.개강일은 각각 다음달 17일과 21일이며, 모집기간은 두 과정 모두 오는 24일까지다.먼저 IB업무 이해는 IB 시장현황과 업무 특성, 가치평가 실무 등 IB 업무 전반에 대해 이해를 목표로 하는 입문 과정이다.특히 해당 분야 실무전문가의 사례 중심 교육으로 주식발행시장(ECM), 채권발행시장(DCM), 인수합병(M&A), 프로젝트파이낸싱(PF), 사모펀드(PEF) 등 분야별 자금 조달 구조와 방법을 자세하게 다룰 예정이다.수강 대상은 기업금융 분야에 입문한 주니어 직원, 상장기업 공시 업무 담당자, 자금 조달 업무 담당자 등이다.교육 기간은 다음달 17일부터 오는 3월 17일까지 총 12일(47시간)이다. 여의도 금융투자교육원에서 주 3일(월·수·금), 야간(오후 5시~9시30분)에 진행된다.‘AML·CFT’ 집합 과정 개강일은 다음달 21일이다.이 과정은 금융 기관의 내부 통제 업무 종사자와 자금 세탁 방지 실무자들을 대상으로 자금세탁 관련 법규와 내부 통제 시스템 구축에 필요한 실무지식을 단기간에 습득할 수 있도록 구성됐다.자금세탁과 관련된 국․내외의 다양한 사례와 대응 방안을 학습함으로써 자금세탁 방지와 관련된 법규 위반 상황에 능동적으로 대처할 수 있는 역량을 강화시키는 것을 목적으로 한다.교육 기간은 다음달 21일과 오는 3일 1일이며, 여의도 금융투자교육원에서 주간교육(오전 9시 30분~오후 5시 30분)으로 진행된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "호재 만발 화장품株…아모레퍼시픽 7%대 강세[핫종목]",
        "date": "2025.01.06. 오후 4:43",
        "content": "마녀공장, 18.48% 상승한 1만 8140원 마감\n\n\n\nⓒ News1 윤주희 디자이너(서울=뉴스1) 문혜원 기자 = 아모레퍼시픽(090430) 주가가 7% 넘게 오르는 등 화장품 업종이 일제히 강세를 보였다. 'K-뷰티' 열풍이 수치로 확인되면서 매수세가 유입된 것으로 풀이된다.6일 한국거래소에 따르면 아모레퍼시픽은 전 거래일 대비 7700원(7.12%) 상승한 11만 5800원에 거래를 마쳤다. 기관과 외국인이 각각 194억 5346만 원, 17억 4531만 원 사들이며 주가를 끌어올렸다. 반면 개인 홀로 212억 6726만 원 순매도했다.이밖에 아모레G(002790)(7.53%) 토니모리(214420)(3.53%) 등도 상승 마감했다.식품의약품안전처가 이날 발표한 화장품 수출이 호조를 보인 영향이다.우리나라 화장품 수출 규모는 지난해 말 기준 전년 대비 20.6% 증가한 102억 달러를 기록한 것으로 나타났다. 화장품 수출액이 100억 달러를 돌파한 것은 이번이 처음이다.이경민 대신증권(003540) 연구원은 \"2024년 국내 화장품 수출 규모가 역대 최초로 100억 달러를 돌파하고 미국과 일본에서는 우리나라가 기존 1위인 프랑스를 제치고 화장품 수입국 1위에 등극했다\"고 설명했다.마녀공장(439090)도 전 거래일 대비 2830원(18.48%) 상승한 1만 8140원에 장을 마감했다.주가 강세는 국내 사모펀드(PEF) 케이엘앤파트너스가 기존 최대주주인 엘앤피코스메틱이 보유한 1900억 원 규모의 지분 51.87%를 인수하는 내용의 양해각서(MOU)를 체결했다는 내용이 알려지면서다.조민규 신한투자증권(008670) 연구원은 \"국내 사모펀드 케이엘앤파트너스가 마녀공장 경영권을 1900억 원에 인수한다는 소식에 화장품 업종이 동반 강세를 보였다\"고 설명했다.",
        "ticker": [
            "003540",
            "002790",
            "090430",
            "214420"
        ]
    },
    {
        "title": "교보증권, 자립준비청년 지원하는 ‘드림업 4기’ 선발",
        "date": "2025.01.06. 오후 4:42",
        "content": "장학금 3000만원…자립기반 마련\n\n\n\n 교보증권교보증권은 자립준비청년 지원을 위한 ‘드림업(Dream UP) 4기’를 선발한다고 6일 밝혔다.드림업은 2023년부터 시작된 교보증권의 자립준비청년 자립 지원 프로그램이다.자립준비청년이 성공적인 자립을 지원하고 지역사회에 더 많이 참여할 수 있도록 돕는다.이번 드림업 4기는 동명아동복지센터와 상록보육원, 돈보스코아동센터 등 교보증권의 지정복지단체와 사회적 협동조합인 ‘드림메이커스’에서 대상자 10여 명을 추천받아 선발할 예정이다.프로그램에 선발된 청년들은 안정적인 자립생활을 위해 학업과 자격증 취득, 취업 교육 등 자기 계발 및 생활지원금 명목으로 장학금 총 3000만원을 받게 된다.교보증권 측은 “특히 이번 4기 선발부터는 지원금을 확대해 실질적인 자립 기반을 마련하는 심리적 안정감 확대에 중점을 뒀다”고 설명했다.이석기 교보증권 대표이사는 “이번 프로그램을 통해 청년들이 건강한 사회구성원으로 성장하고, 다른 자립준비청년의 든든한 멘토로도 이어질 수 있길 바란다”고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "코웨이, 주주환원율 40%로 늘린다…자사주 전량 소각",
        "date": "2025.01.06. 오후 4:31",
        "content": "코웨이[코웨이 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 차민지 기자 = 코웨이는 6일 현금배당과 자사주 전량 소각을 통해 총주주환원율을 기존 20%에서 40%로 높인다고 밝혔다.    올해 안에 소각할 자사주는 189만486주로 전체 주식의 2.56% 수준이다.     주주환원율 수준은 올해부터 2027년까지 3년간 동일하게 적용된다.    코웨이는 작년 결산 현금 배당액도 전년 대비 2배 이상 늘어날 것으로 예상했다.     코웨이는 올해 안에 회사의 가치를 증대시키기 위한 기업 밸류업 프로그램도 참여할 계획이다.     상세 계획은 1분기 중 공시를 통해 알릴 예정이다.    코웨이는 넷마블 그룹 편입 전 잉여현금흐름을 초과하는 수준의 주주환원 정책을 지속 시행해 재무 건전성이 크게 악화됐으나 자본배분정책을 시행하며 지난 6개분기 연속 매출 1조를 달성하는 등 재무 건전성을 회복했다고 설명했다.    코웨이 관계자는 \"배당가능이익 범위 내에서 주주환원, 지속 성장을 위한 전략적 투자, 재무구조 건전성 유지에 배분해 나갈 계획\"이라며 \"앞으로도 다양한 부분에서 주주 친화 정책을 이어 나갈 것\"이라고 말했다.    chacha@yna.co.kr",
        "ticker": [
            "012030",
            "251270",
            "021240"
        ]
    },
    {
        "title": "[마감 시황] 반도체株 강세에 코스피 2500 '바짝'…계엄 이전 수준 회복",
        "date": "2025.01.06. 오후 4:30",
        "content": "CES 2025·美 제조업PMI '훈풍'SK하닉 2달만에 19만원선 회복LG엔솔·에코프로 2차전지 강세코스닥, 4거래일 연속 상승 이어\n\n\n\n코스피가 6일 이틀 연속 상승해 2480대로 올라섰다. 이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2488.64에 거래를 마쳤다. 코스닥 지수는 전장보다 12.20포인트(1.73%) 오른 717.96으로 장을 마치며 4거래일 연속 상승했다. 연합뉴스[서울경제] 코스피 지수가 ‘CES 2025’ 개막을 앞두고 6일 이틀 연속 강한 상승세를 보이며 2490대에 바짝 나가섰다. 이날 한국거래소에 따르면 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2488.64에 거래를 마쳤다. 지수는 전장 대비 11.38포인트(0.47%) 오른 2453.30으로 출발해 오름폭을 확대했다. 이로써 코스피는 지난 3일(1.79%)에 이어 2거래일 연속 크게 올랐다. 이틀간 상승 폭은 89.7포인트(3.74%)로 지난달 초 비상계엄 사태 여파로 내줬던 2500선 회복을 목전에 두게 됐다.유가증권시장에서 외국인과 기관이 각각 3721억 원, 633억 원 순매수하며 지수 상승을 견인했다. 개인은 5410억 원 매도 우위를 보였다. 이경민 대신증권 연구원은 “(예상치를 웃돈) 미국 공급관리협회(ISM) 제조업지수는 국내 수출 경기와 상관관계가 높다”며 “(이것이) 견조했던 12월 수출 실적과 함께 코스피 턴어라운드(반등)에 대한 기대감을 높이고 있다”고 평가했다. 지난 3일 미국 ISM이 발표한 12월 제조업 구매관리자지수(PMI)는 49.3으로 시장 예상치(48.4)를 웃돌며 9개월 만에 최고치를 기록했다.이날 SK하이닉스(000660)는 9.84% 오른 19만 9800원에 거래를 마치며 지난해 11월 8일 이후 두 달 만에 최고치를 기록했다. 지난 3일부터 2거래일간 16.7%(2만 8600원) 상승했다. 세계 최대 가전·IT 박람회 'CES 2025' 개막을 앞두고 기대감이 커진 영향으로 풀이된다. 삼성전자(005930)(2.76%), 한미반도체(042700)(6.65%) 등 반도체주가 전반적으로 강세를 보였다.이 밖에 LG에너지솔루션(373220)(1.54%), 포스코홀딩스(POSCO홀딩스(005490))(1.16%), 삼성SDI(006400)(0.81%), 엘앤에프(066970)(5.27%) 등 2차전지주도 지난주 말에 이어 연이틀 올랐다. 지난 3일 뉴욕증시에서 테슬라가 8.22% 오르며 반등에 성공하고, 전기차 업체 리비안의 지난해 4분기 차량 인도 실적이 예상치를 뛰어넘은 것이 호재로 작용한 것으로 보인다.시가총액 상위 종목 중에서는 현대차(005380)(-0.70%), 기아(000270)(-0.20%), 현대모비스(012330)(-0.81%) 정도 약세를 보였다.코스닥 지수는 전장보다 12.20포인트(1.73%) 오른 717.96으로 장을 마치며 4거래일 연속 상승했다. 지수는 이날 2.11포인트(0.30%) 오른 707.87로 출발해 상승 폭을 키웠다.코스닥시장에서 개인은 1606억 원 순매수하고, 외국인과 기관은 각각 1554억 원, 147억 원 순매도했다.CES를 앞두고 아이윈플러스(123010)(29.94%), 아톤(158430)(11.64%) 등 양자컴퓨터 관련 종목이 급등했다.국내 독감 유행, 중국 내 호흡기 질환 확산 소식에 씨젠(096530)(16.04%), 랩지노믹스(084650)(29.94%), 진매트릭스(109820)(25.40%) 등 진단키트 관련 종목도 강세를 보였다.에코프로비엠(247540)(3.54%), 에코프로(086520)(4.61%) 등 2차전지주를 비롯해 삼천당제약(000250)(0.58%), 리가켐바이오(141080)(0.93%) 등 시총 상위 다수 종목이 올랐고, 알테오젠(196170)(-0.94%), 휴젤(145020)(-1.31%), 파마리서치(214450)(-3.07%) 등은 내렸다.이날 유가증권시장과 코스닥시장 거래대금은 각각 8조 505억 원, 8조 1284억 원으로 집계됐다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "042700",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[마켓톺] 숨죽였던 반도체株 CES 발판으로 비상…하이닉스 이틀새 17% 급등",
        "date": "2025.01.06. 오후 4:29",
        "content": "삼성전자도 5%↑…시총 1, 2위 동반 급등하며 코스피 견인 2,500 목전젠슨 황 CES 기조연설·MS AI데이터센터 대규모 투자에 투심 개선반도체 소부장은 정부 정책 기대감도…삼성전자, HBM 수혜 가능성 여전\n\n\n\nCES 개막에 앞서 전시 준비 중인 SK그룹 부스(라스베이거스=연합뉴스) 장하나 기자 = 세계 최대 가전·IT 전시회 'CES 2025' 개막을 이틀 앞둔 5일(현지시간) 미국 라스베이거스 컨벤션센터(LVCC)에 마련된 SK그룹 부스에서 관계자들이 전시를 준비하고 있다.  2025.1.6 hanajjang@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 세계 최대 가전·정보기술(IT) 전시회인 'CES 2025' 개막을 앞두고 6일 SK하이닉스가 무려 10% 가까이 급등하는 등 반도체주가 일제히 강세를 보였다.    삼성전자도 3% 가까이 오르는 등 시가총액 1, 2위 종목이 나란히 크게 오르면서 코스피도 2% 가까운 상승세를 나타냈다.    이날 SK하이닉스는 전장 대비 9.84% 오른 19만9천800원으로 거래를 마쳤다.    개장과 함께 1.37% 오른 주가는 계속해서 오름폭을 키운 끝에 이날 최고가로 장을 마감했다.    SK하이닉스는 직전 거래일인 지난 6일에도 6.25% 급등하는 등 이틀새 16.71% 상승해 17만1천200원이던 주가가 단숨에 20만원을 목전에 두게 됐다.    삼성전자는 이날 2.76% 오른 5만5천900원으로 장을 마감했다.    주가는 한때 3.31% 올라 5만6천200원을 나타내기도 하는 등 내내 강세를 유지했다. 삼성전자는 이틀 동안 4.68% 상승했다.    한미반도체는 6.65% 오른 9만9천500원을 기록했다.    이들뿐만 아니라 디아이(10.61%), 피에스케이홀딩스(7.83%), 테크윙(6.99%), 케이씨텍(6.37%), 이오테크닉스(5.45%) 등 고대역폭 메모리(HBM) 관련주가 일제히 급등했다.    이에 따라 이날 KRX 업종 지수 중에서 반도체가 5.40% 올라 전체 1위를 기록했다.    코스피는 이날 1.91% 올랐으며, 이틀새 3.74% 급등해 지난달 초 비상계엄 사태로 내줬던 2,500선을 넘보게 됐다.    이날 외국인 순매수액 전체 1, 2위 종목도 SK하이닉스(2천924억원), 삼성전자(958억원) 순이었다.    이들 반도체주의 강세는 오는 7일(현지시간) 개막하는 CES 2025에 대한 기대감이 반영된 것으로 풀이된다.    이번 행사에서는 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설자로 나서 인공지능(AI) 기술의 비전을 공유하고 차세대 AI 가속기 블랙웰의 개발 및 공급 상황을 소개할 예정이다.    마이크로소프트가 2025 회계연도에 AI 데이터센터 구축을 위해 800억달러(약 118조원)를 투자하기로 한 것도 AI 투자심리 개선으로 이어졌다.    이에 지난 3일(현지시간) 뉴욕 증시에서 엔비디아가 4.45% 급등한 것을 비롯해 기술주가 강세를 보이면서 나스닥지수는 1.77%, 필라델피아반도체지수는 2.83% 올랐다.    박성제 하나증권 연구원은 \"CES를 앞두고 AI에 대한 기대감이 커진 것이 국내 증시에 호재로 작용했다\"며 \"SK하이닉스와 삼성전자 등 대형주들의 상승이 코스피 상승에 기여했다\"고 말했다.\n\n\n\n코스피 '껑충'(서울=연합뉴스) 한종찬 기자 = 코스피가 6일 이틀 연속 상승해 2,480대로 올라섰다. 이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2,488.64에 거래를 마쳤다. 이날 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 2025.1.6 saba@yna.co.kr이런 가운데 SK하이닉스는 이번 CES에서 지난해 11월 개발 계획을 발표한 HBM3E 16단 제품의 샘플을 업계 최초로 공개할 예정이다.    증권가에선 국내 엔비디아 밸류체인 대장주로서 SK하이닉스의 강세가 지속될 것이라는 전망이 잇따르고 있다.    한국투자증권은 지난해 4분기 SK하이닉스의 영업이익이 8조3천억원으로 컨센서스(시장 평균 전망치)인 8조원을 웃돌 것으로 예상하고, SK하이닉스에 대한 업종 내 최선호주 의견을 유지했다.    채민숙·황준태 한국투자증권 연구원은 \"HBM 매출 비중이 D램 내 40% 이상을 차지하고 있어 메모리 공급사 중 실적 안정성이 가장 높다\"며 \"HBM 판매 확대를 통해 시클리컬(경기 민감성) 진폭을 줄이고 있고 매 분기 실적으로 이를 증명하고 있다\"고 평가했다.    한동희 SK증권 연구원도 \"SK하아닉스 주가의 저점 상승 국면을 예상한다\"며 \"올해 1분기 감익 전망에도 불구하고 지난해 4분기 실적에서 확인될 경기방어력이 AI 사이클에서의 실적 저점에 대한 기준을 과거 대비 현저히 높일 것\"이라고 관측했다.    반도체 소부장(소재·부품·장비) 종목들도 최근 정부가 발표한 올해 경제정책 방향에서 기반 시설과 연구개발 등에 대한 추가 재정·세제 지원 방안을 도입하기로 한 데 따른 수혜가 예상된다.    삼성전자의 경우 지난해 4분기 부진한 실적이 예상됨에 따라 증권가 목표주가가 계속해서 하향 조정되는 추세다.    다만, AI 산업의 지속적인 확대에 따른 수혜 기대감은 여전하다.    김록호 하나증권 연구원은 \"브로드컴의 주문형 반도체(ASIC) 수요 증가가 기대되는 상황에서 삼성전자는 HBM CAPA(생산 능력)가 경쟁사 대비 운영 여력을 확보한 만큼 HBM 매출액 상향 가능성도 있다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "001510",
            "000660",
            "003160",
            "005930",
            "029460",
            "281820",
            "042700"
        ]
    },
    {
        "title": "소형주 못 따라간 대형주…외국인 복귀에 달라질까",
        "date": "2025.01.06. 오후 4:24",
        "content": "지난달 코스피 대형주 성과 소형주 못미쳐이달 외국인 매수세 이어지며 전환 주목ISM 제조업지수 반등, 원화 약세 정점 뒷받침[이데일리 원다연 기자] 이달 들어 코스피 시장에 외국인이 돌아오며 지수가 반등하고 있다. 반도체 대형주에 집중됐던 외국인의 매도세에 대형주 성과가 소형주에 미치지 못했던 코스피 시장의 흐름이 전환될 수 있을지 주목된다. \n\n\n\n(그래픽=이데일리 조지수)6일 한국거래소에 따르면 지난달 코스피 대형주 지수는 2.58% 하락하며 소형주 지수(-0.02%)의 성과에 미치지 못했다. 이 기간 코스피 지수가 2.30% 하락한 것을 고려하면 소형주는 전체 시장을 아웃퍼폼한 반면 대형주는 시장 대비 더 크게 하락했다. 코스피 대형주 지수는 시가총액 1위부터 100위까지 종목으로 구성되며 중형주는 101위부터 300위까지, 소형주는 301위 이하 종목이 편입된다. 이는 지난달 외국인이 코스피 시장에서 3조원 넘게 순매도를 이어간 가운데 대형주 위주의 매도가 이어진 영향으로 풀이된다. 외국인의 순매도는 이 기간 시가총액 1위인 삼성전자(005930)에 2조원 넘게 집중됐고, 이어 KB금융(105560), 삼성전자우(005935), 현대차(005380) 등의 순으로 순매도 규모가 컸다. 다만 이달 들어 코스피 시장에 외국인 매수세가 돌아오며 이같은 흐름이 전환될지 주목된다. 외국인은 지난 3일 코스피 시장에서 280억원 규모를 순매수한데 이어 이날도 372억원 규모를 순매수했다. 이날 외국인 매수세는 특히 반도체주에 집중됐다. 외국인은 이날 SK하이닉스(000660)를 292억원 규모 순매수했고, 삼성전자(005930)도 96억원 규모를 순매수했다. 이에 삼성전자와 SK하이닉스 주가는 각각 2.76%, 9.84% 급등했고, 이날 코스피 대형주 지수의 성과(2.11%)가 소형주의 성과(0.95%)를 앞질렀다.  이은택 KB증권 연구원은 “외국인이 국내 증시를 매도한 이유는 지난달 발생한 정치·사회 불안도 있지만 더 큰 것은 반도체 이익 성장 기대가 꺾였기 때문”이라며 “공급관리자협회(ISM) 제조업 지수 반등이 외국인 수급에도 긍정적”이라고 밝혔다. 반도체 사이클과 밀접한 관련을 갖는 ISM 제조업 지수 호조가 외국인 수급에도 긍정적으로 작용했단 설명이다. ISM이 지난 3일(현지시간) 발표한 12월 제조업 구매관리자지수(PMI)는 49.3으로 9개월 만의 최고치를 기록했다. 원화 약세도 정점에 이르며 외국인 수급 개선을 뒷받침할 것이란 전망이다. 노동길 신한투자증권 연구원은 “고환율은 외국인 수급에 부정적으로 작용할 수 있지만 국내총생산(GDP) 60%에 가까워진 대외자산을 고려하면 무질서한 자금 이탈로 이어지진 않을 것”이라며 “원·달러 환율 상승이 달러 표시 코스피 가격 매력을 자극할 수 있다”고 밝혔다. 이경민 대신증권 연구원은 “달러 대비 원화 약세 압력 정점권에서 향후 원화 강세 전환을 기대한 외국인 투자자들의 수급 변화 가능성이 있다”며 “이후 달러 대비 원화 강세 전개시 외국인 순매수 강도는 강해질 수 있다”고 밝혔다. \n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "105560",
            "034730",
            "000660",
            "003540",
            "005930",
            "005935",
            "005380"
        ]
    },
    {
        "title": "쉼 없이 달리는 조선주… HD현대 3형제 연일 최고가 경신",
        "date": "2025.01.06. 오후 4:22",
        "content": "지난해 12월 18일 최신예 호위함 ‘충남함’ 인도식에서 참석자들이 기념 촬영하고 있다. 연합뉴스최근 국내 증시에서 조선 관련주가 가파른 상승세를 이어가고 있다. HD현대그룹 계열 3종목이 연일 최고가를 경신하는 가운데, 경쟁사인 한화오션·삼성중공업도 꾸준히 오르며 이를 추격하는 모양새다.6일 유가증권시장에서 HD현대중공업은 전 거래일 대비 0.35% 상승한 28만6500원으로 거래를 마쳤다.HD현대중공업은 시가총액이 24조원으로 코스피 시장에서 11번째로 큰 조선 대장주다. 1개월 전인 12월 6일에는 20만9000원에 거래됐으나, 매일같이 사상 최고가를 경신하면서 한 달 새 37.08%가 올랐다.같은 날 HD한국조선해양은 전 거래일 대비 0.90% 상승한 22만5000원으로 거래를 마쳤다. HD한국조선해양 역시 1개월 전인 12월 6일에는 18만9300원에 거래됐으나, 마찬가지로 사상 최고가를 경신하면서 한 달 새 18.86%가 올랐다.그룹 내 중소형 선박 건조를 맡은 HD현대미포 역시 이날 12만9100원으로 거래를 마쳐 주가가 한 달 새 8.49% 오른 것으로 파악됐다.한편 HD현대그룹과 함께 3대 조선사로 불리는 한화오션과 삼성중공업도 꾸준한 상승세를 나타내고 있다. 실제로 지난 1개월간 한화오션은 19.44%, 삼성중공업은 7.43% 올랐다.금융투자업계에서는 이와 같은 조선주의 상승 원인으로 원화가치 하락이 수출 실적에 대한 기대감을 끌어올리기 때문이라는 해석을 내놓고 있다. 또한 최근 국내 증시가 변동성이 큰 장세를 보이면서 상대적으로 반사이익을 봤다는 분석도 나온다.한영수 삼성증권 팀장은 “시장 불확실성이 확대되면서 국내 주식시장에서 조선업에 대한 선호가 강화됐다”며 “원화 약세, 미국 LNG수출 증가 가능성, 중국 조선업에 대한 견제에 따른 수혜를 기대할 수도 있는 상황”이라고 설명했다.지난해 11월 조선주는 도널드 트럼프 전 미국 대통령이 재선에 성공한 직후 일종의 ‘트럼프 테마주’로 꼽히며 큰 폭의 상승세를 보였다. 이후 테마주 열풍이 가라앉으며 주가 역시 일시적으로 조정 국면에 들어갔으나, 지난해말 계엄령 사태 이후 탄탄한 실적이 재조명되며 다시금 주가 상승에 탄력을 받는 모양새다.실제로 조선 3사는 오는 2024년 4분기 큰 폭의 실적 개선이 예정돼 있다. 금융정보업체 에프앤가이드에 따르면 증권사가 예측한 HD현대중공업의 2024년 4분기 실적 전망치는 매출액 3조9631억원과 영업이익 2458억원이다. 이는 전년 동기 대비 각각 16.11%, 77.22% 증가한 수치다.마찬가지로 한화오션도 매출액이 2조8814억원으로 전년 동기 대비 29.16% 상승하고, 같은 기간 영업이익은 955억원으로 흑자 전환이 예상된다. 삼성중공업 역시 매출액 2조6920억원, 영업이익 1473억원으로 각각 10.64%, 86.46% 상승할 것이라는 전망이 나온다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "010140",
            "016360",
            "000880",
            "042660"
        ]
    },
    {
        "title": "CES 앞두고 불 붙은 양자컴퓨팅 관련주…아이윈플러스 上[핫종목]",
        "date": "2025.01.06. 오후 4:21",
        "content": "(종합)아이윈플러스 29.94% 상승한 1940원 마감\n\n\n\n세계 최대 IT(정보기술)·가전 전시회 'CES 2025' 개막을 이틀 앞둔 4일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에 홍보 문구가 부착되어 있다. '다이브 인'(Dive in)을 주제로 오는 7일부터 10일까지는 열리는 이번 전시회에는 전 세계 160개국에서 4,500여 개 기업이 참여해 전 세계 최신 기술 산업의 트렌드를 제시한다. 2025.1.5/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 문혜원 기자 = 세계 최대 가전·IT 전시회 'CES 2025'를 앞두고 국내 양자컴퓨팅 관련주가 급등했다.6일 한국거래소에 따르면 아이윈플러스(123010)(123010)는 전 거래일 대비 447원(29.94%) 상승한 1940원에 거래를 마쳤다.아이윈플러스는 개장 직후 상한가로 직행해 장 마감까지 이를 유지했다.이밖에 △아이씨티케이(26.20%) △한국정보인증(053300)(16.03%) △아톤(158430)(11.64%) 등 양자컴퓨팅 관련주로 묶이는 종목들이 일제히 급등했다.올해부터 CES에서 양자컴퓨팅 부문이 신설되며 양자컴퓨팅 관련주에 대한 투자심리가 개선된 것으로 풀이된다. CES 2025는 7일(현지시간) 개막해 나흘간 열린다.국내에서 처음 출시된 양자컴퓨팅 상장지수펀드(ETF)인 'KOSEF 미국양자컴퓨팅 ETF'도 상승세를 이어갔다.이날 KOSEF 미국양자컴퓨팅 ETF는 전 거래일 대비 490원(4.93%) 상승한 1만 425원에 거래를 마쳤다.조민규 신한투자증권(008670) 연구원은 \"CES 2025에서 양자 컴퓨터 부문 신설됐고 미국 양자 컴퓨터 관련주가 강세를 보였다\"고 설명했다.김록호 하나증권 연구원은 \"새로운 테마로 양자 컴퓨터가 선정되었기 때문에 국내외 관련 업체의 단기 주가 움직임에 주목해야 한다\"고 짚었다."
    },
    {
        "title": "예금도 매력없고 증시도 불안…투자 대기자금만 증가세",
        "date": "2025.01.06. 오후 4:21",
        "content": "투자자예탁금·CMA·요구불예금은 증가세신용잔고·거래량은 감소세금리인하기 위험자산 선호 실종[이데일리 김경은 기자] 연초부터 투자처를 찾지 못한 시중 자금이 초단기 현금성 자산으로 몰리고 있다.6일 금융투자협회에 따르면 지난달 투자자 예탁금 규모는 54조2426억원을 기록했다. 1년 전 대비 1조4889억원 늘어난 수치다. \n\n\n\n(그래픽=이데일리 이미나 기자)시장 전반에 유동성이 넘치면서 코스피 지수가 3300포인트까지 치솟았던 지난 2020~2021년 무렵 투자자 예탁금은 65조~67조원대로 불어나며 역대 최대를 기록한 이후 2022년 45조원, 2023년 52조원 규모로 축소됐다. 투자자 예탁금은 투자자들이 주식을 사거나 주식을 팔고 쌓아둔 돈으로 증시 대기 자금으로 분류되면서 투자심리 바로미터로 해석된다. 연말 기관투자가 리밸런싱 물량과 대주주 양도소득세 회피 물량 등이 재유입되는 연초 효과로 이달 2일 기준 예탁금은 57조 582억원으로 전일 대비 2조8156억원이 더 늘었다. 종합자산관리계좌(CMA) 잔고도 86조8450억원으로 1년전보다 11조5006억원 증가했고, 연초 87조1779억원(2일 기준)으로 약 3300억원 증가했다. 반면 투자자들의 ‘빚투’ 현황을 보여주는 신용잔고와 증시 거래대금은 감소세가 뚜렷하다. 신용융자잔고는 현재 15조8170억원으로 전년 말 대비 1조3900억원 감소했고, 월별 주식시장의 거래량도 지난해 12월 13조4374억건으로 14조9446건 대비 10% 감소했다.최근 주식시장 변동성 확대에 투자자들이 마땅한 투자처를 찾지 못하고 있는 것으로 해석된다. 시중금리 인하로 5대 은행(KB국민·신한·하나·우리·NH농협)의 지난달 31일 기준 요구불예금 잔액 역시 1년 전보다 40조원(6.9%) 늘어 631조2335억원을 기록했다. 금융투자업계 전문가는 “금리인하 기조에서 정치적 리스크로 경기위축 우려와 맞물리면서 위험자산 선호 현상으로 곧바로 이어지지 못하고 있어 증시 주변을 멤돌며 시장 불안감을 반영하고 있다”고 말했다. ·"
    },
    {
        "title": "\"계엄 이후 테슬라 1조원 샀다\"…원화 약세에도 미국주식 베팅",
        "date": "2025.01.06. 오후 4:15",
        "content": "국내 투자자들이 12·3 비상계엄발 원화 약세에도 테슬라 주식을 1조원 어치 사는 등 미국행 주식 이민에 열중했다. 미국 경제가 나홀로 강세 현상을 이어간 가운데 반도체 등 국내 산업의 업황 둔화 우려는 해소되지 않은 결과로 풀이된다. 6일 한국예탁결제원 집계에 따르면 12·3 비상계엄 사태 직후 한달(2024년12월4일~2025년1월3일) 간 국내 투자자는 미국 뉴욕증시 상장사 테슬라 주식을 6억7692만5777달러(9955억5474만원) 규모로 순매수했다. 이는 같은 기간 국내 투자자의 외화증권 순매수액 1위에 해당한다. 테슬라는 직전 한달(2024년11월4일~12월3일) 기간에도 1위(2억9999만705달러)였는데 이번에 순매수액이 125.65% 폭증했다. 뱅가드 S&P500 ETF(상장지수펀드)와 슈왑 미국 배당주 ETF에 대한 순매수액도 각각 3억2320만349달러, 1억9466만403달러에 달했다. 비상계엄 사태 전보다 각각 139%, 107% 불어났다.미국의 반도체 기업 브로드컴(3억6594만7095달러)과 양자 테마주인 실스큐(1억2493만6331달러)는 새롭게 순매수액 상위 10위권에 진입했다. \n\n\n\n국회사무처가 지난해 12월 공개한 계엄군의 국회 본관 진입 과정이 담긴 CCTV 영상. /사진제공=국회사무처  김민기 국회사무총장은 국방부가 헬기로 24차례에 걸쳐 무장한 계엄군 230여 명을 국회 경내로 진입시켰다며 0시 40분에는 계엄군 50여 명을 추가로 국회 외곽 담장을 넘어 진입시켰다고 전했다.  사진은 국회 본관 진입을 시도하는 계엄군 모습. (국회사무처 제공) 2024.12.4/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1)최근 원/달러 환율이 정국 불안 장기화 등에 따라 1500원 턱밑까지 치솟으면서  미국 주식 구매에 대한 부담은 높아졌다. 하지만 투자자들이 원화 추가 약세 가능성을 의식하면서 유망 종목 위주로 선매수에 나섰다. 실제 국내 투자자의 전체 미국 주식 순매수액은 지난 12월 10억4622만달러로 전월 대비 11% 감소했다. 그럼에도 비상계엄 사태 이후 한달간 상위 10위권 종목에 대한 순매수액은 27억787만3405달러에 달했다. 사태 직전 한달 대비 57% 증가한 것이다.  매수 종목 선정 과정에서 쏠림 현상이 나타난 것으로 해석된다.전문가들은 최근 글로벌 시장에서 미국의 경제 펀더멘털과 기업 실적에 대한 기대감이 부각되고 있다고 봤다. 반면 한국 증시는 과거 상승 동력이었던 반도체 종목을 둘러싼 기술력 우려 등으로 회복력이 약화하고 있다는 진단이다. 이에 따라 지난달 국내 증시에서 개인 투자자는 2조9680억원을 순매도했다.  비상계염발 매도세가 거센 수급주체로 부각됐던 외국인(2조3240억원)마저 웃돌았다. 안소은 KB증권 연구원은 \"연준(미국 연방준비제도이사회) 통화정책에 대한 불확실성은 여전하지만, 경제와 실적 펀더멘털에 대한 기대가 (미국) 증시 하단을 지지한다\"라고 말했다. 강진혁 신한투자증권 연구원은 국내 증시에 대해 \"시장에서 삼성전자 AI(인공지능) 반도체 기술력 의구심에 더해 반도체 수출 증가율 감소 등 전반적 이익 추정치 하향이 진행 중\"이라고 했다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "SK하이닉스, 9.8% 급등…CES 앞두고 외국인·기관 '폭풍 매수'[핫종목]",
        "date": "2025.01.06. 오후 4:14",
        "content": "(종합) 외국인, 하이닉스 2924억 원·삼성전자 958억 원 순매수\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 김지현 기자 = 세계 가전·정보기술(IT) 전시회 'CES 2025' 개막을 앞두고 외국인과 기관이 반도체주(株)를 폭풍 매수했다. 6일 한국거래소에 따르면 SK하이닉스(000660)는 전 거래일 대비 1만 7900원(9.84%) 오른 19만 9800원에 거래를 마쳤다. 장 초반 상승 출발한 SK하이닉스는 상승폭을 확대하며 '20만닉스'를 코 앞에 뒀다.이날 삼성전자(005930)도 전 거래일 대비 1500원(2.76%) 오른 5만 5900원에 장을 마감했다.국내 반도체 대형주 강세는 오는 7일부터 10일(현지시간) 열리는 CES 2025 개막을 앞두고 기술주 기대감이 커진 영향으로 보인다. 글로벌 반도체 대장주 엔비디아의 젠슨 황 엔비디아 최고경영자(CEO)는 이번 CES 2025에서 6년 만에 기조연설을 맡을 예정이다. 젠슨 황 CEO는 인공지능(AI) 기술의 비전을 공유하고 차세대 AI 가속기 블랙웰의 개발 및 공급 상황을 소개할 예정이다.이에 외국인은 이날 SK하이닉스와 삼성전자를 각각 2924억 원, 958억 원 사들였다. 기관도 각각 535억 원, 541억 원 순매수했다. 반면 개인은 SK하이닉스를 3502억 원, 삼성전자를 2034억 원어치 팔았다.반도체주를 담고 있는 ETF도 급등세를 보였다. KODEX 반도체레버리지 ETF가 25.57% 오르며 ETF 상품 중 수익률 1위를 차지했다. 이어 TIGER 반도체TOP10레버리지 ETF(25.14%), HANARO 반도체핵심공정주도주ETF(17.23%)도 상승했다.이경민 대신증권 연구원은 \"CES를 앞두고 마이크로소프트가 2025년 AI 데이터센터에 약 800억 달러(약 117조 원)을 투자할 계획을 밝히면서 반도체 기술주 및 AI 데이터센터 투자 수혜 기대감이 유입됐다\"며 \"CES를 통해 5세대 HBM 샘플을 선보일 계획인 SK하이닉스를 비롯해 삼성전자, 한미반도체 등도 일제히 강세를 보였다\"고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "042700"
        ]
    },
    {
        "title": "디어유, 글로벌 공략 속도...카카오엔터와 팬덤 시너지 기대",
        "date": "2025.01.06. 오후 4:11",
        "content": "중국, 미국 등 글로벌 시장 공략1대1 형태 프라이빗 소통 플랫폼\n\n\n\n[이데일리 이지은 기자] 글로벌 팬 커뮤니케이션 플랫폼 기업 디어유(376300)는 글로벌 영향력 강화에 박차를 가하고 있다고 6일 밝혔다.디어유는 아티스트와 팬이 1대1로 메시지를 주고받는 서비스 ‘버블’을 운영 중이다. 회사는 올해 일본향 버블인 ‘bubble for JAPAN’과 북미향 버블인 ‘the bubble’을 통해 해외 시장 공략에 나섰으며, 중국 진출도 앞두고 있다. 중국의 경우 현지 최대 음악 플랫폼 기업 텐센트뮤직엔터테인먼트그룹(TME)과 전략적 제휴를 통해 빠른 현지 구독자 확보에 나설 방침이다. 국내 최대 팬 커뮤니케이션 플랫폼의 노하우를 글로벌에 적용해 한국 아티스트들과 전 세계 팬덤을 잇는 글로벌 팬 플랫폼으로 성장하겠다는 계획이다. 아울러 팬덤 시장 활성화를 위해 카카오엔터테인먼트의 신규 팬덤 플랫폼과도 상호 시너지를 낼 것이라고 전했다.IT업계에 따르면 카카오엔터테인먼트는 올해 상반기 출시를 목표로 글로벌 팬덤 플랫폼 ‘베리즈’를 내부 테스트 중이다. 디어유 관계자는 “K팝, K콘텐츠 등 K컬쳐 확산세에 따라 팬과 아티스트를 연결하는 팬 플랫폼 시장의 역할도 커지고 있다”며 “디어유는 중국, 미국 등 글로벌 시장을 공략하고 있으며 K팬덤 플랫폼의 영향력을 높이기 위해 카카오엔터의 신규 서비스와 상호 시너지를 낼 수 있도록 할 것”이라고 말했다.이어 “현재 카카오엔터가 준비 중인 플랫폼은 프라이빗 메시지 서비스인 버블과는 다른 형태의 서비스로, 디어유와 상호 시너지를 낼 수 있는 형태로 준비 중인 것으로 안다”고 덧붙였다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스피 이틀째 강한 반등 2,500선 목전…외인·기관 순매수(종합)",
        "date": "2025.01.06. 오후 4:10",
        "content": "코스피 이틀간 89.7포인트 뛰어…\"美 제조업 지표 호조에 반등 기대감↑\"SK하이닉스 20만원대 눈앞·이차전지株 강세…코스닥 나흘째 상승\n\n\n\n코스피·코스닥 오름세 출발, 원/달러도 상승 출발(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6 hkmpooh@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 이틀 연속 강한 상승세를 보이며 2,490대에 근접했다.    이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2,488.64에 거래를 마쳤다.    지수는 전장 대비 11.38포인트(0.47%) 오른 2,453.30으로 출발해 오름폭을 확대, 지난주 말(3일, 1.79%)에 이어 2거래일 연속 크게 올랐다.    이틀간 상승 폭은 89.7포인트(3.74%)로 지난달 초 비상계엄 사태 여파로 내줬던 2,500선 회복을 목전에 두게 됐다.     유가증권시장에서 외국인과 기관이 각각 3천721억원, 633억원 순매수하며 지수 상승을 견인했다. 개인은 5천410억원 매도 우위를 보였다.    코스피200선물시장에서 외국인은 371억1천500억원 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 전장보다 1.3원 오른 1,469.7원이다.    이경민 대신증권 연구원은 \"(예상치를 웃돈) 미국 공급관리협회(ISM) 제조업지수는 국내 수출 경기와 상관관계가 높다\"며 \"(이것이) 견조했던 12월 수출 실적과 함께 코스피 턴어라운드(반등)에 대한 기대감을 높이고 있다\"고 평가했다.    지난 3일 미국 ISM이 발표한 12월 제조업 구매관리자지수(PMI)는 49.3으로 시장 예상치(48.4)를 웃돌며 9개월 만에 최고치를 기록했다.     이날 SK하이닉스는 9.84% 오른 19만9천800원에 거래를 마치며 지난해 11월 8일 이후 두 달 만에 최고치를 기록했다. 지난 3일부터 2거래일간 16.7%(2만8천600원) 오른 것이다.    세계 최대 가전·IT 박람회 'CES 2025' 개막을 앞두고 기대감이 커진 영향으로, 삼성전자(2.76%), 한미반도체(6.65%) 등 반도체주가 전반적으로 강세를 보였다.    LG에너지솔루션(1.54%), POSCO홀딩스(1.16%), 삼성SDI(0.81%), 엘앤에프(5.27%) 등 이차전지주도 지난주 말에 이어 연이틀 올랐다.    지난 3일 뉴욕증시에서 테슬라가 8.22% 오르며 반등에 성공하고, 전기차 업체 리비안의 지난해 4분기 차량 인도 실적이 예상치를 뛰어넘은 것이 호재로 작용한 것으로 보인다.    시가총액 상위 종목 중에서는 현대차(-0.70%), 기아(-0.20%), 현대모비스(-0.81%) 정도 약세를 보였다.    업종별로 보면 의료·정밀(7.92%), 전기·전자(3.85%), 기계·장비(2.31%), 유통(1.11%) 등 다수 업종이 올랐다. 통신(-1.26%), 음식료(-0.58%), 증권(-0.03%) 등은 내렸다.    코스닥 지수는 전장보다 12.20포인트(1.73%) 오른 717.96으로 장을 마치며 4거래일 연속 상승했다.    지수는 이날 2.11포인트(0.30%) 오른 707.87로 출발해 상승 폭을 키웠다.    코스닥시장에서 개인은 1천606억원 순매수하고, 외국인과 기관은 각각 1천554억원, 147억원 순매도했다.    'CES 2025'를 앞두고 아이윈플러스(29.94%), 아톤(11.64%) 등 양자컴퓨터 관련 종목이 급등했다.    국내 독감 유행, 중국 내 호흡기 질환 확산 소식에 씨젠(16.04%), 랩지노믹스(29.94%), 진매트릭스(25.40%) 등 진단키트 관련 종목도 강세를 보였다.    에코프로비엠(3.54%), 에코프로(4.61%) 등 이차전지주를 비롯해 삼천당제약(0.58%), 리가켐바이오(0.93%) 등 시총 상위 다수 종목이 올랐고, 알테오젠(-0.94%), 휴젤(-1.31%), 파마리서치(-3.07%) 등은 내렸다.     이날 유가증권시장과 코스닥시장 거래대금은 각각 8조505억원, 8조1천284억원으로 집계됐다.    ori@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "006400",
            "005930",
            "066970",
            "042700",
            "012330",
            "005380"
        ]
    },
    {
        "title": "2,480선 안착한 코스피",
        "date": "2025.01.06. 오후 4:05",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "'CES 기대감'에 코스피·코스닥 2% 상승…SK하이닉스 9.8%↑[시황종합]",
        "date": "2025.01.06. 오후 4:05",
        "content": "코스피, 1.91% 오른 2488.64 마감달러·원 환율, 1.3원 오른 1469.7원\n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 2% 가까이 상승 마감했다. 세계 최대 가전·IT 전시회 'CES 2025'의 개막을 앞둔 가운데 국내 시가총액 1~2위인 삼성전자와 SK하이닉스가 각각 2.8%, 9.8% 급등했다.6일 한국거래소에 따르면 코스피는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64로 거래를 마쳤다. 이날 2453.30으로 장을 열고 상승폭을 키웠다. 장중 2489.10까지 오르며 2490선에 바짝 다가서기도 했다.기관과 외국인이 '사자'에 나섰다. 기관은 645억 원, 외국인은 3719억 원 각각 순매수했다. 반면 개인은 5419억 원을 팔며 차익실현에 나섰다.지난 주말 미국 공급관리협회(ISM)가 예상치를 상회하는 제조업 구매관리자지수(PMI) 결과를 발표하면서 투자심리가 개선된 것으로 풀이된다. 지난 3일(현지시간) 발표된 12월 ISM 제조업 PMI 지수는 49.3으로, 예상치(48.3)보다 높았다.이경민 대신증권 연구원은 \"미국 제조업 지수는 수출 경기와 상관관계가 높기 때문에 견조했던 12월 수출실적과 함께 코스피 턴어라운드에 대한 기대감을 높이는 중\"이라며 \"ISM 제조업 지수의 개선세가 코스피 훈풍으로 작용했다\"고 분석했다.CES가 7일(현지시간) 개막을 앞두고 기술주에 대한 기대감이 커지면서 국내 대형 반도체주도 급등했다. SK하이닉스는 9.84%, 삼성전자는 2.76% 오르면서 코스피 지수를 견인했다.이경민 연구원은 \"이번 주 CES 2025 박람회를 앞두고 기술주에 대한 기대감이 높아졌다\"며 \"젠슨 황 엔비디아 최고경영자(CEO)의 기조연설을 앞두고 엔비디아를 필두로 미국 반도체 기술주가 호조를 보인 것에 이어 국내 증시도 SK하이닉스 등 인공지능(AI) 반도체 밸류체인이 일제히 상승했다\"고 말했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 9.84%, NAVER(035420) 3.99%, 삼성전자우(005935) 2.99%, 삼성전자(005930) 2.76%, KB금융(05560) 2.03%, 셀트리온(068270) 1.55%, LG에너지솔루션(373220) 1.54%, 삼성바이오로직스(207940) 0.64% 등은 상승했다. 현대차(005380) -0.7%, 기아(000270) -0.2% 등은 하락했다.\n\n\n\nⓒ News1 김초희 디자이너코스닥은 전 거래일 대비 12.2p(1.73%) 상승한 717.96으로 거래를 마쳤다. 지난해 11월 11일(종가 728.84) 이후 약 두 달 만에 종가 기준 최고가 기록을 세웠다.개인이 1613억 원 순매수하며 지수를 끌어올렸다. 기관은 145억 원, 외국인은 1562억 원 각각 순매도했다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 4.61%, 에코프로비엠(247540) 3.54%, HLB(028300) 1.98%, 리가켐바이오(41080) 0.93%, 삼천당제약(000250) 0.58%, 클래시스(214150) 0.38% 등은 상승했다. 휴젤(45020) -1.31%, 알테오젠(96170) -0.94% 등은 하락했다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 1.3원 오른 1469.7원에 마감했다.\n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1 ⓒ News1 이동해 기자",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "고환율 걱정",
        "date": "2025.01.06. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "강세 보인 코스피 '껑충'",
        "date": "2025.01.06. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "코스닥, 큰 폭 상승 마감",
        "date": "2025.01.06. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "코스피 '껑충'",
        "date": "2025.01.06. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "DB금융14호스팩, 코스닥 상장 예비심사 신청",
        "date": "2025.01.06. 오후 3:56",
        "content": "여의도 KRX 한국거래소[촬영 안 철 수] 2024.9.15(서울=연합뉴스) 이민영 기자 = 한국거래소 코스닥시장본부는 기업인수목적회사(SPAC·스팩)인 DB금융제14호기업인수목적이 제출한 상장 예비심사 신청서를 접수했다고 6일 밝혔다.    DB금융제14호기업인수목적의 총자산은 20억9천만원, 총부채는 14억6천900만원이다. 자기자본은 6억2천만원이다.    액면가는 100원이며 상장 주관사는 DB금융투자다.    mylux@yna.co.kr",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "'강달러'에도 견조한 외환보유고…환율 상승 폭 줄이며 1469.7원 마감(종합)",
        "date": "2025.01.06. 오후 3:53",
        "content": "작년 말 외환보유고 4156억 달러…전달 대비 늘어亞 통화 약세 동조하며 장 초반1474원대까지 뛰기도\n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1 ⓒ News1 이동해 기자(서울=뉴스1) 김도엽 문혜원 기자 = 강달러 압력 지속과 함께 아시아 통화 약세에 원화가 동조했으나, 4000억 달러가 넘는 견조한 외환보유고 수준에 달러·원 환율이 상승 폭을 줄이며 마감했다.6일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1468.4원 대비 1.3원 오른 1469.7원에 마감했다.장 초반 위안화·엔화 약세에 원화가 동조하며 1474원대에 거래되기도 했지만, 견조한 외환보유고 발표와 함께 외국인 매수세에 힘입어 상승 폭을 줄였다.앞서 연방준비제도이사회(FOMC)가 지난해 마지막 회의에서 '매파적 금리 인하'에 따른 달러 가치 급등과 함께, 국내 정치권 불확실성 영향 등으로 달러 강세가 연초에도 이어지고 있다. 새해 들어선 3거래일 연속 장중 1470원을 넘었다.시장에선 이날 달러·원 환율이 1460원 중반 수준으로 소폭 하락할 것이라고 전망했다. 전일 미국 증시는 기술주 중심으로 반등했는데, 이는 위험 선호 심리를 자극해 외국인의 국내 증시 순매수를 유인할 재료라는 것이다. 실제로 외국인은 이날 유가증권시장에서 3719억 원을 순매수했다.지난해 미국 고용·제조업 지표 호조에도 달러인덱스 추가 상승이 제한된 점도 하방 압력에 힘을 실었다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 지난주 2022년 11월 이후 가장 높은 109대로 올라왔으나, 현재는 108대로 다시 내려왔다.아울러 달러·원 환율 급등에도 지난해 말 외환보유액이 4156억 달러를 기록해, 전달 대비 2억 1000만 달러 늘어나는 등 견조한 외환보유고도 환율 상승 폭 축소에 기여했다.다만 위안화, 엔화 등 아시아 통화 약세에 따른 원화 동반 약세는 상승 압력 재료로 작용했다. 달러·위안 환율은 심리적 방어선인 7.3위안을 넘어섰다.민경원 우리은행 연구원은 \"역내 7.3위안 방어에 선봉장 역할을 자처하던 중국 국영은행이 환율 방어를 중단했다는 소식이 전해지며 위안화 동조화 경향이 강한 아시아 통화 약세 압박이 커진 점은 상승 요인\"이라고 전했다.이경민 대신증권 연구원은 \"장 초반 엔화, 위안화 약세 동조로 1474원대까지 상승했으나, 외국인 매수세와 한국은행 외환보유고가 견조한 가운데 약세 폭이 축소됐다\"고 전했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "'올해 국장은 다르다' 코스피·코스닥 상승 마감",
        "date": "2025.01.06. 오후 3:52",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "2,490선 넘보는 코스피",
        "date": "2025.01.06. 오후 3:50",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "코스피·코스닥 상승 마감",
        "date": "2025.01.06. 오후 3:50",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "이틀 연속 오른 코스피",
        "date": "2025.01.06. 오후 3:50",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "2,480선 넘어선 코스피",
        "date": "2025.01.06. 오후 3:47",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "\"2500선 보인다\" 코스피 쇼핑 이어간 외국인…SK하닉 10%↑",
        "date": "2025.01.06. 오후 3:47",
        "content": "사진=연합뉴스새해 첫 거래일에도 2400선 회복에 실패했던 코스피가 2거래일만에 2500선을 넘볼 만한 수준까지 올라왔다. 외국인 매수세가 강하게 유입되면서다. 세계 최대 IT·전자 박람회인 ‘CES 2025’를 앞두고 반도체주 강세가 두드러진 가운데, SK하이닉스는 10% 가까이 오르는 기염을 토했다.6일 코스피는 전일 대비 46.72포인트(1.91%) 오른 2488.64에 거래를 마쳤다. 개장 직후에는 강보합권에서 우물쭈물하는 모습을 보였지만, 외국인이 매도량을 줄인 데 이어 순매수세로 전환하면서 상승 탄력이 강해졌다.유가증권시장에서 외국인은 3763억원 주식을 순매수했다. 전일에 이어 2거래일 연속 순매수다. 외국인이 코스피 편입 종목을 2거래일 연속 순매수한건 작년 10월 14~15일 이후 석달여만이다. 외국인은 코스피200 선물도 964억원어치 사들였다. 기관도 645억원어치 현물주식을 사들였다. 개인은 개장 직후엔 순매수세를 보였지만, 결국 5419억원어치 순매도로 거래를 마쳤다.시가총액 상위 종목은 대체로 올랐다.반도체주의 상승세가 두드러졌다. 특히 SK하이닉스는 9.84%나 급등하며 19만9800원까지 올랐다. 삼성전자도 2.76% 상승했다. 지난 주말 뉴욕증시에서 ISM 제조업지수가 예상을 웃돌았는데도, 고용지수가 부진하면서 기술주들이 큰 폭으로 오른 훈풍이 이어졌다. 엔비디아 최고경영자(CEO) 젠슨황의 CES 기조연설 기대감이 반도체주를 특히 강하게 밀어 올렸다.지난 2일(현지시간) 6% 넘게 급락한 테슬라가 3일에는 8.22% 급등한 덕에 LG에너지솔루션은 1.54% 상승했다.삼성바이오로직스와 셀트리온도 각각 0.64%와 1.55% 올랐다.KB금융은 2.03%, NAVER는 3.99% 상승했다.반면 현대차와 기아는 각각 0.7%와 0.2% 내렸다.코스닥은 전일 대비 12.20포인트(1.73%) 오른 717.96에 마감됐다. 이 시장에서는 개인이 1613억원어치 주식을 순매수한 반면, 외국인과 기관은 각각 1555억원어치와 145억원어치를 팔았다.코스닥 시가총액 상위 종목들도 대체로 올랐다.테슬라 훈풍 덕에 에코프로비엠과 에코프로가 각각 3.54%와 4.61% 상승했다.바이오주는 희비기 엇갈렸다. 대장주인 알테오젠은 0.94% 하락했지만, 리가켐바이오는 0.93% 상승했다.레인보우로보틱스는 장중에는 상승하기도 했지만, 보합으로 거래를 마쳤다.서울외환시장에서 원·달러 환율은 전일 대비 1.1원(0.07%) 내린 달러당 1468.6원에 거래되고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피, 2거래일째 상승 마감",
        "date": "2025.01.06. 오후 3:47",
        "content": "(서울=뉴스1) 이동해 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 46.72포인트(p)(1.91%) 상승한 2488.64, 코스닥 지수는 12.20p(1.73%) 상승한 717.96, 달러·원 환율은 1.3원 오른 1469.7원으로 장을 마감했다. 2025.1.6/뉴스1"
    },
    {
        "title": "CES 효과? 자율주행·로봇·양자株 주가 ‘훨훨’",
        "date": "2025.01.06. 오후 3:46",
        "content": "양자 테마 겹친 코스닥 종목 상한가삼성전기·LG이노텍 등도 강세 보여\n\n\n\n <이미지=챗GPT 생성>7일(현지시간) 미국 라스베이거스에서 열리는 세계 최대 정보기술(IT)·가전 전시회 ‘CES 2025’를 앞두고 자율주행·로봇·양자컴퓨팅 등 전시회 키워드와 관련된 기술주가 기대감에 상승세를 타고 있다.6일 한국거래소에 따르면 라닉스는 이날 상한가인 4530원에 거래를 마쳤다.라닉스는 자율주행자동차 핵심기술인 WAVE-V2X(차량사물통신) 통신 통합 솔루션을 개발하는 등 자율주행 사업화에 뛰어들며 대표적인 자율주행 관련주로 주목받아 왔다.이날 양자보안 관련 국책 과제를 주관하고 있다는 소식을 전하면서 양자컴퓨팅 테마 쏠림의 영향이 겹쳐 주가가 급등한 것으로 분석된다.아이윈플러스와 모회사인 아이윈도 이날 각각 상한가인 1940원과 1127원에 장을 마감했다.아이윈플러스는 양자암호 QRNG(양자난수생성) 칩 핵심부품을 개발하며 양자 테마 관련주로도 묶여 수급에 영향을 받았다.이미지센서 패키징 전문회사로 로봇 솔루션과 자동화 시스템 등으로 사업을 확장하고 있어 CES 2025 개막을 앞둔 기대감도 반영된 것으로 풀이된다.이날 시가총액 규모가 상대적으로 작은 코스닥 상장사들은 기존에 자율주행과 로봇 등 사업을 운영하면서 양자암호 관련 사업까지 진출하며 영역이 겹치면서 주가가 큰 폭으로 뛰는 양상을 보여줬다.자동차 전장용 반도체 사업 등을 영위하는 아이에이와 자율주행로봇 사업을 신성장 동력으로 추진하는 로보티즈는 각각 14.17%, 6.99%의 상승률을 기록했다.자율주행과 로봇 업종에서 덩치가 큰 코스피 대형주들은 양자컴퓨팅 수급 쏠림의 수혜까지 입지는 못했으나 기대감이 반영되며 강세로 거래를 마무리했다.삼성전기는 이날 삼성전자의 자회사로 편입된 레인보우로보틱스에 휴머노이드 로봇용 카메라 모듈을 공급할 수 있다는 가능성이 제기되면서 전 거래일 대비 7.03% 오른 13만900원에 장을 마감했다.전장 부품에 들어가는 반도체를 만드는 LG이노텍과 DB하이텍의 주가에도 자율주행 기술 성장에 대한 기대감이 유입됐다.LG이노텍은 전 거래일 대비 5.3% 오른 16만8800원에, DB하이텍은 3.33% 오른 3만4150원에 거래를 마쳤다.",
        "ticker": [
            "012030",
            "000990",
            "003550",
            "011070",
            "009150",
            "005930"
        ]
    },
    {
        "title": "코스피, 1.91% 상승 2488.64선 마감…코스닥 1.73%↑(2보)",
        "date": "2025.01.06. 오후 3:45",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스피는 전 거래일 종가와 비교해 46.72포인트(p)(1.91%) 상승한 2488.64로 마감했다. 코스닥은 전 거래일 대비 12.20p(1.73%) 상승한 717.96으로 거래를 마쳤다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 1.3원 오른 1469.7원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "“트럼프 시대 법인세 인하로 S&P500 수익률 400bp 상승 가능”",
        "date": "2025.01.06. 오후 3:45",
        "content": "라자드 2025 시장전망 보고서대중 관세 부과로 달러강세 예상소비재 타격…에너지·금융 영향↓이민자 추방시 인플레 상승 관측유로화 약세 등 외국에도 영향\n\n\n\n 라자드 2025 전망. [사진=라자드]세계적인 자산운용사 라자드가 트럼프 2기를 앞두고 주목해야 할 5가지 정책 변화로 규제 완화, 관세, 이민 정책, 세제 개편, 연준의 독립성 등을 꼽았다.로널드 템플 라자드 시장 전략 수석은 6일 발간한 2025년 시장전망 보고서를 통해 “지금까지는 미국 대선 결과에 연연하지 않고 기업 펀더멘털에 집중하라고 조언했지만 이번에는 다르다”며 “상원과 하원도 모두 공화당이 차지한 만큼 새 행정부는 상당한 추진력을 가지게 될 것”이라고 밝혔다.가장 먼저 시장에 영향을 줄 정책 변화는 규제 완화다. 도널드 트럼프 대통령 당선인은 에너지와 금융 서비스에 대한 규제를 대폭 완화할 것으로 예상된다.에너지 분야에서는 화석연료 탐사와 생산을 확대할 전망이다.공급 증가로 원자재 가격이 하락할 가능성이 높지만 에너지 수출 허가를 늘리는 방식으로 수요를 증가시킬 수 있다.금융 서비스 분야에서는 대형 은행에 대한 자본요건 강화와 소비자금융보호국(CFPB) 권한 축소가 이뤄질 것으로 보인다는 관측이다.다음은 관세 정책이다. 미국이 중국에 60%의 관세와 글로벌 관세 10%를 부과할 경우, 미국 GDP는 최대 100bp 하락하고 인플레이션은 100bp 이상 상승할 수 있을 것으로 내다봤다. 달러도 강세를 보일 것으로 예상했다.또한 기업 공급망에 영향을 주면서 소비재 기업을 타격을 입을 가능성이 높은 반면, 에너지·금융·유틸리티·부동산은 상대적으로 영향이 적을 것으로 전망된다.세번째로 이민 정책이 경제 성장에도 영향을 미칠 것으로 예상했다. 트럼프 당선인은 미국 역사상 최대 규모의 불법 이민자 추방을 공약했다.130만명의 노동자를 추방할 경우 노동 인구와 소비자의 급격한 감소로 2026년 미국 인플레이션이 50bp 이상 상승하고, GDP는 70bp 이상 하락할 것으로 추정했다.\n\n\n\n 도널드 트럼프 미국 대통령 당선인이 지난 16일(현지시간) 미국 플로리다주 팜비치의 마러라고에서 연설하고 있다. 로이터연합뉴스넷째는 세제 개편이다. 트럼프 대통령 당선인은 법인세율을 21%에서 15%로 인하하겠다고 밝혔다.이는 미국 경제 성장률을 크게 끌어올릴 가능성은 낮지만 S&P500 지수 수익률을 약 400bp 높일 수 있다고 전망했다.트럼프 대통령 당선인은 다양한 세금 감면 혜택을 제안했지만 개인 세율에선 큰 변화가 없을 것으로 보인다고 전했다.마지막으로 미국 연방준비제도(Fed·연준)의 통화 정책 결정에 대통령 영향력이 확대될 수 있다고 예상했다.특히 제롬 파월 현 연준 의장 임기가 종료되는 2026년 5월에는 트럼프 당선인이 지명하는 의장 후보에 주목해야 한다는 설명이다.연준 독립성을 해칠 수 있는 후임자가 임명된다면 통화 정책이 앞으로 정치적 영향을 받을 가능성이 농후하다.라자드는 미국 정책 변화가 다른 국가에도 영향을 미칠 수 있다고 전망했다.중국은 미국의 강경한 관세 정책에 대응하기 위해 비대칭적인 보복 조치와 상당한 규모 재정·통화 부양을 시행할 것으로 예상했다.유로존은 미국 무역정책과 안보 압박으로 어려움을 겪을 수 있다고 봤다. 이는 유로화 약세와 수입 물가 상승으로 이어질 수 있다.일본은 전 세계 공급망 변화에 유리한 위치에 있어 미국 무역 정책 영향이 비교적 적을 것으로 관측했다. 하지만 물가와 엔화가치 안정을 위해 애를 써야할 것이라고 내다봤다.로널드 템플 수석은 “투자자들은 탈세계화와 다자주의, 지정학적 안정성이 흔들리는 상황을 과소평가하지 않고 대비해야 한다”고 강조했다.라자드는 1848년 설립된 금융 자문·자산관리 회사다. 자회사인 라자드자산운용은 현재 18개국 24개 도시에서 전체 약 2476억달러(한화 약 327조원)에 달하는 자산을 운용하고 있다. 2005년부터 한국법인(현 라자드코리아투자일임)을 운영하고 있다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "두산, 증권가 목표가 상향에 30만원 육박…역대 신고가(종합)",
        "date": "2025.01.06. 오후 3:44",
        "content": "두산 로고[두산 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 두산이 6일 역대 신고가를 새로 썼다.    한국거래소에 따르면 유가증권시장에서 두산은 전 거래일보다 1.73% 오른 29만4천500원으로 장을 마쳐 종가 기준 신고가를 경신했다.    개장 직후에는 3.28% 오른 29만9천으로 장중 기준으로도 신고가를 갈아치웠다.    두산은 지난해 두산밥캣을 두산로보틱스에 합병하는 지배구조 개편을 철회한 뒤 신성장 사업 재편에 속도를 내고 있다.    김장원 BNK투자증권 연구원은 \"계열사 분할합병 무산이 기업가치에 미치는 영향은 미미하며 두산의 가치는 전자BG를 중심으로 한 자체 사업에 있다\"며 \"계열사 분할합병을 재거론하기는 어렵겠으나 두산로보틱스는 협동로봇 사업 확장으로 지분가치 상승 및 활용의 가능성이 있어 두산 가치에 고려할 필요가 있다\"고 분석했다.    그는 두산의 목표주가를 기존 25만원에서 35만원으로 상향 조정했다.    iM증권도 이사의 주주 충실 의무가 도입되면 지배구조 개선 측면에서 두산과 같은 지주회사가 큰 수혜를 보게 될 것이라며 목표주가를 26만5천원에서 35만원으로 올려잡았다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "241560"
        ]
    },
    {
        "title": "[코스닥 마감]4거래일째 상승 710선…반도체·2차전지株 강세",
        "date": "2025.01.06. 오후 3:43",
        "content": "美 제조업 호조·CES 기대감에 투심 개선개인 1612억 ‘사자’ vs 외국인 1554억 ‘팔자’금융, 기계·장비 3%대 상승씨젠 16%, 신성델타테크 11%대 강세서진시스템 8%, 브이티 5%대↓[이데일리 김응태 기자] 코스닥이 4거래일 연속 상승 마감했다. 개인투자자의 매수세에 힘입어 710선까지 회복한 가운데, 반도체와 2차전지 관련주를 중심으로 두각을 보였다.\n\n\n\n6일 엠피닥터에 따르면 코스닥 지수는 전거래일 대비 12.20포인트(1.73%) 상승한 717.96으로 장을 마쳤다. 이날 코스닥은 700선에서 상승 출발한 뒤 오후 들어 매수세가 확대되면서 710선까지 회복했다. 3일(현지시간) 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.8% 오른 4만2732.13을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.26% 상승한 5942.47로 집계됐다. 기술주 중심의 나스닥 지수는 1.77% 뛴 1만9621.68에 장을 마쳤다.미국 12월 제조업 구매관리자지수(PMI) 호조와 최대 IT·전자 전시회인 ‘2025 CES’ 개최 기대에 뉴욕증시에 이어 코스닥도 상승 마감한 것으로 풀이된다.이경민 대신증권 연구원은 “12월 미국 공급관리협회(ISM) 제조업 PMI가 49.3를 기록해 예상치를 상회한 데다, CES 2025 박람회를 앞두고 기술주들에 대한 기대감 높아졌다”며 “그동안 약세를 보이던 반도체, 2차전지 업종이 코스피와 코스닥 전반의 지수 상승 견인했다”고 분석했다. 수급별로는 개인 1612억원 순매수했다. 반면 외국인은 1554억원, 기관은 145억원 각각 내다팔았다.프로그램별로는 차익과 비차익을 합쳐 2053억원 매도 우위를 기록했다.업종별로는 상승하는 업종이 대부분이었다. 금융(3.32%), 기계·장비(3.27%) 등은 3% 넘게 올랐다. 전기·전자(2.53%), 화학(2.4%), 기타제조(2.12%), 제조(2.12%) 등은 2%대 상승했다. 비금속(1.9%), 유통(1.62%), 제약(1.61%) 등은 1%대 강세를 보였다. 반면 오락·문화(-0.89%), 건설(-0.5%) 등은 1% 미만 약세를 기록했다.시가총액 상위주도 상승한 종목이 우위였다. 씨젠(096530)은 16% 넘게 급등했다. 신성델타테크(065350)는 11% 넘게 올랐다. ISC(095340) 8%, 피에스케이(319660)는 7%대 각각 상승했다. 테크윙(089030)은 6% 넘게 뛰었으며 대주전자재료(078600), 엔켐(348370), 이오테크닉스(039030) 등은 5%대 상승했다. 이와 달리 서진시스템(178320)은 8% 넘게 급락했다. 브이티(018290)는 5% 넘게 밀렸다. 실리콘투(257720), 파마리서치(214450), 에스엠(041510) 등은 3%대 하락했다.이날 거래량은 10억8396만주, 거래대금은 8조1285억원으로 집계됐다. 1268개 종목이 상승했으며, 363개 종목은 하락했다. 상한가를 기록한 종목은 10개, 하한가를 나타낸 종목은 없었다. 71개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "아모레퍼시픽 등 화장품주, 수출 호조에 일제히 상승(종합)",
        "date": "2025.01.06. 오후 3:42",
        "content": "한국 화장품 수출 규모 역대 최대(서울=연합뉴스) 임화영 기자 = 식품의약품안전처는 올해 1월부터 11월까지 우리나라 화장품 수출 규모가 93억 달러(잠정·약 13조원)로 역대 최대였던 지난 2021년 전체 수출액(92억 달러)을 뛰어넘었다고 2일 밝혔다.    화장품 수출은 2014년 이후 지난 9년간 지속적 성장세를 보였고 지난 10월에는 한 달 동안 10억 달러 이상의 수출실적을 기록한 것으로 분석됐다.     사진은 2일 서울 시내의 한 화장품 매장. 2024.12.2 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 아모레퍼시픽 등 화장품주가 6일 수출 호조 소식에 따른 투자심리 개선이 지속되면서 일제히 올랐다.    이날 아모레퍼시픽은 전장 대비 7.12% 오른 11만5천800원에 거래를 마쳤다.    장중에는 8.70% 상승한 11만7천500원까지 오르기도 했다.    아울러 삐아(2.76%), 토니모리(3.46%), 뷰티스킨(4.90%) 등도 상승했다.    마녀공장(18.48%)은 사모펀드 케이엘앤파트너스에 인수된다는 소식까지 맞물리면서 상승폭이 더욱 컸다.    화장품 업종의 수출 호조 소식에 투자 심리가 지속해 개선된 영향으로 풀이된다.    산업통상자원부에 따르면 지난해 화장품 수출액은 102억달러(약 15조원)로 사상 처음으로 100억달러를 돌파했다.     미국과 일본 내 한국산 화장품 수입액은 프랑스산을 제친 것으로 전해졌다.    미국국제무역위원회 수입 통계를 보면 지난해(1∼10월) 미국의 한국 화장품 수입액은 14억517만달러(2조633억원)로 그동안 1위 자리를 지키던 프랑스(10억3천215만달러)를 제쳤으며 일본에서도 2022년에 이어 3년째 수입국 1위를 지켰다.    박은정 하나증권 연구원은 \"지난해 화장품 기업의 성과는 K-뷰티가 혁신적인 제품 개발·마케팅 전략·합리적 가격으로 글로벌 소비자의 다양한 니즈를 충족시킨 데 기인한다\"며 \"올해 미국뿐 아니라 유럽, 중동 등 다양한 지역으로 수요 확대가 나타나는 것에 주목한다\"고 밝혔다.    권우정 교보증권 연구원도 화장품주에 대해 \"올해 미국 수출은 K-인디브랜드가 아마존 중심으로 성장하는 가운데 오프라인에서의 보폭 확대가 기대된다\"며 \"유럽·중동 등 지역 커버리지를 넓혀 가는 점도 긍정적으로, 미국에서의 성공 레퍼런스(참고)를 통해 유럽·중동 진출은 상대적으로 진입 장벽이 낮은 것으로 파악된다\"고 설명했다.    mylux@yna.co.kr",
        "ticker": [
            "030610",
            "090430",
            "214420"
        ]
    },
    {
        "title": "[코스피 마감]외국인·기관 ‘사자’…1.91% 상승",
        "date": "2025.01.06. 오후 3:41",
        "content": "코스피, 1.91% 오른 2488.64 마감삼성전자 2.76%, SK하이닉스 9.84%↑\"전기전자 업종에 외국인 매수세 집중\"[이데일리 원다연 기자] 코스피 지수가 6일 2% 가까이 상승 마감했다 .엠피닥터에 따르면 이날 코스피 지수는 전 거래일 대비 1.91% 오른 2488.64에 거래를 마쳤다. 코스피 시장에서는 외국인과 기관이 각각 3763억원, 645억원 규모를 순매수하고 개인이 5419억원 규모를 순매도했다. 프로그램 매매는 차익 거래 271억 5500만원 매도 우위, 비차익 거래 4101억 7600만원 매수 우위로 전체 3830억 2100만원 순매수로 집계됐다.   이경민 대신증권 연구원은 “전기전자 업종으로 외국인 순매수가 집중된 가운데 그동안 약세를 보이던 반도체, 2차전지 업종 반등하면서 전반적인 지수 상승을 견인했다”고 밝혓다. 업종별로 보면 의료정밀기기(6.43%), 전기전자(3.40%), IT서비스(2.68%) 등의 상승폭이 두드러졌다. 상승장 속 통신(-1.18%), 음식료담배(-0.82%) 등은 하락했다. 시가총액 상위 종목들은 자동차 업종을 제외하고 대부분 상승했다. 삼성전자(005930)는 2.76% 올랐고 SK하이닉스(000660)는 9.84% 급등했다. LG에너지솔루션(373220)(1.54%)과 삼성바이오로직스(207940)(0.64%)도 상승했다. 반면 현대차(005380)(-0.70%)와 기아(000270)(-0.20%)는 하락했다. 셀트리온(068270)(1.55%), KB금융(105560)(2.03%), NAVER(035420)(3.99%), HD현대중공업(329180)(0.35%), 신한지주(055550)(1.56%) 등도 모두 올랐다. 전체 630개 종목이 올랐고, 259개 종목이 하락했다. 상한가와 하한가는 없었고 54개 종목은 보합에 그쳤다. 전체 거래량은 2억 9692만 9000주, 거래대금은 8조 505억 7400만원으로 집계됐다. \n\n\n\n6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피와 윤석열 대통령에 대한 체포 영장 집행과 관련한 뉴스가 나오고 있다. (사진=연합뉴스)",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "코스피 이틀 연속 올라 2,480대로 '껑충'…코스닥도 강세",
        "date": "2025.01.06. 오후 3:34",
        "content": "코스피·코스닥 오름세 출발, 원/달러도 상승 출발(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6 hkmpooh@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 이틀 연속 상승해 2,480대로 올라섰다.    이날 코스피 지수는 전장보다 46.72포인트(1.91%) 오른 2,488.64에 거래를 마쳤다.    지수는 전장 대비 11.38포인트(0.47%) 오른 2,453.30으로 출발해 오름폭을 확대, 지난주 말(3일, 1.79%)에 이어 2거래일 연속 강한 상승세를 보였다.    코스닥 지수는 전장보다 12.20포인트(1.73%) 오른 717.96으로 장을 마치며 4거래일 연속 상승했다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 12.20p(1.73%) 오른 717.96 마감",
        "date": "2025.01.06. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 46.72p(1.91%) 오른 2488.64 마감",
        "date": "2025.01.06. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.3원 오른 1469.7원 마감",
        "date": "2025.01.06. 오후 3:32",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 6일 미국 USD 환율"
    },
    {
        "title": "한국거래소, ‘파생상품시장에 대한 오해와 진실’ 책자 발간",
        "date": "2025.01.06. 오후 3:27",
        "content": "한국거래소 <파생상품시장에 대한 올해와 진실> 책자 표지 및 목차 [사진=한국거래소]한국거래소는 6일 파생상품시장에 대한 이해를 돕기 위해 ‘파생상품시장에 대한 오해와 진실’ 책자를 발간했다고 밝혔다.해당 책자에서는 투자자들이 파생상품시장에 대해 오해할 수 있는 8가지 사항에 대해 학계·업계 내 시장 전문가들이 알기 쉽게 설명하고 있다.대표적으로 파생상품시장의 알고리즘거래가 시장에 미치는 영향, 파생상품시장과 실물경제와의 관련성, 쉽게 배울 수 있는 생활 속 파생상품 등에 대해 소개한다.해당 책자는 거래소 홈페이지(www.krx.co.kr)에서 볼 수 있다.거래소는 “앞으로도 다양한 경로와 콘텐츠를 통해 파생상품시장의 효용과 순기능을 알릴 계획”이라고 밝혔다."
    },
    {
        "title": "MBK “최윤범 회장은 이그니오로 100배 수익 챙긴 매도자 정체 밝혀야”",
        "date": "2025.01.06. 오후 3:04",
        "content": "신생회사를 초기자본 100배에 인수설립 5개월만에 인수협상 착수도 이례적1대주주 MCC 외에 PCT 등 펀드들도 100배 대박\n\n\n\n고려아연 최대주주인 MBK파트너스와 영풍이 6일 입장문을 통해 “최윤범 회장은 고려아연이 이그니오를 인수할 당시 최대 100배에 달하는 수익을 챙긴 매도자와 관계를 밝혀야 한다”고 요구했다.MBK는 “지난 2022년 고려아연이 이그니오를 인수할 당시 설립된 지 얼마 되지 않은 기업을 제대로 된 실사도 없이 터무니없는 밸류에이션을 책정함으로써 매도자들에게 최대 100배라는 엄청난 수익을 안겨줬다”며 “이례적이고 비상식적인 투자이기에 매도자와 최 회장의 관계를 주주들에게 낱낱이 밝혀야 한다”고 압박했다.앞서 고려아연은 2022년 설립한 페달포인트를 통해 같은 해 7월과 11월 두 차례에 걸쳐 이그니오 구주 지분 100%와 신주를 인수했다.인수대금은 당시 환율로 5800억원에 이른다. 고려아연이 2022년 7월 공시한 자료에 따르면, 이그니오 매출(2021년)의 9배 수준, 2022년 11월 자료로는 50배에 이르는 금액이다.MBK는 “2021년 말 기준 자본총계 -19억원으로 완전자본잠식 상태인 기업을 매출의 50배나 주고 인수한 셈”이라고 지적했다.이그니오는 2021년 2월에 설립된 신생회사다. 2022년 7월 고려아연이 1차로 지분을 인수한 시점을 기준으로 보면 1년 6개월도 안 된다.특히 고려아연은 이그니오 설립 후 5개월 만인 2021년 7월 비밀유지계약을 체결하고, 설립 초기자본의 100배를 넘는 가격에 인수 협상을 벌였다.MBK에 따르면, 이그니오의 설립 초기 출자 자본금 총액은 약 275만달러(주당 27.5달러)였다.고려아연이 이그니오 구주 인수대금으로 치른 금액은 약 3억 달러(7월 거래분 주당 2466달러 및 2621달러, 11월 거래분 주당 2708.7달러, 신주 제외)로 이그니오 초기 자본금의 100배가 넘는다.이그니오 설립 초기 주주들은 회사 설립 후 1년 반 만에 100배로 돌려받게 됐다.MBK는 “일반적인 인수합병 거래에 비춰 볼 때 매우 이례적”이라고 꼬집었다.거래 당시 매도자 측은 이그니오 지분 47.5%를 보유한 1대주주 MCC NFT 외에 Windchime Limited(5%), PCT Igneo Investor LLC(38.2%), 타르사디아 그룹(The Tarsadia Group LLC, 5.7%) 등 투자펀드 위주로 구성됐다.MBK는 “이그니오 인수 가치 산정의 핵심이라고 고려아연이 주장하는 소성품 관련 사업을 양도한 MCC NFT는 물론 애초에 단순 임가공 사업으로 마진율이 낮은 이그니오에 처음부터 투자한 PCT Igneo Investor LLC 등 투자펀드들도 동일하게 100배 수익을 거뒀다는 점도 특이하다”고 지적했다.38.2% 지분으로 이그니오 2대주주 지위에 올라있던 PCT Igneo Investor LLC의 투자 원금은 약 105만 달러였다. 이 투자 원금은 고려아연의 인수로 1년 반 뒤 1억100만달러로 불어났다.MBK와 영풍은 이들 펀드의 운용회사가 이그니오 대주주인 MCC NFT와 모종의 연관성을 가진다는 사실에 주목하고 있다고 했다.MCC NFT의 대주주는 미국에서 호텔업으로 시작해 현재는 투자업을 영위하는 타르사디아그룹(The Tarsadia Group)으로 알려졌다. 타르사디아가 MCC NFT를 지배하고, MCC NFT가 다시 이그니오를 지배하는 구조다.MBK는 “이그니오의 2대 주주를 비롯한 투자펀드의 상당수가 타르사디아 소속 운용역들에 의해 운용돼 온 것으로 확인됐다”고 강조했다.MBK에 따르면, 이그니오에는 타르사디아그룹도 직접 5%대 지분을 가진 주주로 참여하고 있다. 이그니오 설립 후 3개월 만에 발행한 전환사채(CB)를 인수해 1년 2개월 여만에 9배가 넘는 수익을 올린 펀드의 운용 주체도 타르사디아 소속이다.MBK는 “최윤범 회장 측이 이그니오 매도인 내의 관계에 대해서는 모른다고 주장하지만, 수천억원이 오가는 인수합병(M&A) 거래를 실행하면서 거래 당사자에 대한 신원을 불문으로 하는 경우는 없다”며 “MCC NFT와 타르사디아와 관계, 타르사디아가 운영한 투자펀드의 실제 출자자(LP) 신원에 대한 의혹 등에 대해 소상히 밝혀야 한다”고 말했다.",
        "ticker": [
            "010130",
            "009270",
            "000670"
        ]
    },
    {
        "title": "[오후 시황] 'CES 2025' 기대감에 외국인 매수 확대…코스피 2470선",
        "date": "2025.01.06. 오후 2:54",
        "content": "하이닉스 9.24%, 삼성전자 3.31%↑LG엔솔 1.69% 2차전지주도 강세\n\n\n\n6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원달러 거래가가 표시돼 있다. 이날 코스피와 코스닥 시장은 상승세로 출발했고, 원달러 환율도 전 거래일 대비 5원 정도 오른 1470원 중반대에서 거래가 되고 있다. 연합뉴스[서울경제] 코스피가 6일 외국인과 기관이 장중 순매수로 전환하자 상승 폭을 키우며 2470대로 올라섰다.이날 한국거래소에 따르면 오후 2시 40분 기준 코스피 지수는 전장보다 46.10포인트(1.91%) 오른 2487.47에 거래되고 있다. 지수는 전장 대비 11.38 포인트(0.47%) 오른 2453.30으로 출발해 장중 오름폭을 확대했다.유가증권시장에서 외국인이 2069억 원, 기관이 1293억 원 순매수로 전환하자 지수 상방 압력이 커진 것으로 보인다. 개인은 4302억 원 매도 우위로 돌아섰다.특히 SK하이닉스가 9.24% 오른 19만 8700원을 기록하며 지난해 11월 12일 이후 두 달 만에 장중 19만 원대에 올라섰다. 세계 최대 가전·IT 전시회 ‘CES 2025’를 앞두고 기대감이 커지는 것으로 보인다. 이번 행사에서 SK하이닉스는 지난해 11월 개발 계획을 발표한 고대역폭메모리(HBM)3E 16단 제품의 샘플을 업계 최초로 공개한다. 삼성전자(3.31%), LG전자(0.47%) 등도 동반 상승세다. LG에너지솔루션(1.69%), POSCO홀딩스(1.35%), 삼성SDI(0.61%) 등 2차전지주는 지난주 말에 이어 이날도 오르고 있다.시가총액 상위 종목 중에서는 현대차(-0.70%), 기아(-0.30%), 현대모비스(-1.01%) 등은 내리고 있다.같은 시각 코스닥 지수는 전장보다 11.80포인트(1.69%) 오른 717.73을 기록 중이다. 지수는 이날 2.11포인트(0.30%) 오른 707.87로 출발해 상승 폭을 키우고 있다.코스닥시장에서 외국인과 기관은 각각 1676억 원, 123억 원 순매도 중이고 개인은 1716억 원 순매수하고 있다.레인보우로보틱스(0.43%), 쏠리드(1.90%), 아톤(12.14%) 등 CES를 앞두고 로봇, 양자컴퓨터 관련주가 강세를 보이고 있다.시총 상위 종목 중에서는 에코프로비엠(3.19%), 에코프로(4.61%), 클래시스(1.15%) 등은 오르고 있고, 휴젤(-1.69%), 파마리서치(-3.07%) 등은 약세다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "SK, AI 핵심 리더십 총출동…'꼭 가야 할 전시관' 2년연속 선정 [CES 2025]",
        "date": "2025.01.06. 오후 2:38",
        "content": "최태원, 곽노정·유영상 등 동행글로벌 기업과 생태계 동맹 확장\n\n\n\n‘CES 2025’ SK 전시관의 입구인 ‘혁신의 문(Innovation Gate)’의 전경. 사진 제공=SK\n\n\n\n최태원(왼쪽 두 번째) SK회장이 지난해 1월 미국 라스베이거스에서 개막한 세계 최대 전자·정보기술(IT) 전시회 ‘CES 2024’에서 삼성 부스를 방문해 한종희(왼쪽) 삼성전자 부회장에게 AI 기술에 대한 설명을 듣고 있다. 라스베이거스=오승현[서울경제] SK(034730)가 최태원 회장을 필두로 그룹 내에서 인공지능(AI) 기술 혁신을 주도하고 있는 계열사 사장단을 총동원해 세계 최대 전자·정보기술(IT) 전시회인 ‘CES 2025’에 참여한다. SK는 그룹이 가지고 있는 AI 혁신 기술력을 뽐내는 동시에 전시회를 찾는 글로벌 AI 리딩 기업과 스킨십을 통해 AI 밸류체인과 파트너십을 확장할 방침이다. SK그룹 전시관은 미국소비자기술협회(CTA)가 뽑은 ‘올해 놓치지 말아야 할 것’에 2년 연속 선정됐다.SK는 7일부터 10일까지(현지 시간) 미국 라스베이거스에서 열리는 CES 2025에서 ‘혁신적인 AI 기술로 지속 가능한 미래’를 주제로 한 공동 전시관을 운영한다고 6일 밝혔다. SK하이닉스(000660)·SK텔레콤(017670)·SKC·SK엔무브 등 그룹 내 4개 계열사가 참여한다. 최 회장이 3년 연속 미국 현지를 직접 방문한다. 곽노정 SK하이닉스 사장, 유영상 SK텔레콤 사장 등도 함께한다.SK는 이번 전시에서 ‘다양한 AI 혁신을 통해 지속 가능한 미래를 만들고 인류의 발전에 기여한다’는 사업 비전을 구체화해 선보인다. 전시는 △AI 데이터센터(DC) △AI 서비스 △AI 에코시스템 등으로 전시관을 구성한다. 관람객들이 실제 다양한 AI 서비스를 체험할 수 있도록 시연 중심으로 꾸려질 예정이다.CTA는 한편 AI, 디지털 헬스, 에너지 전환, 모빌리티, 양자, 지속 가능성으로 구성된 주요 테마 전시 가운데 CES 2025에서 놓치지 말아야 전시관을 선정해 이날 발표했다.국내 기업의 전시관 중 LG전자와 롯데관이 AI 분야에서 꼽혔고 디지털 헬스 기술에는 국내 AI 기반 푸드테크 기업 누비랩과 중증도 난청인을 지원하는 청각 솔루션 개발사 에실로룩소티카 등이 추천됐다. 에너지 전환에서는 SK전시관이 선정됐는데 지난해 ‘SK 원더랜드’에 이어 2년 연속 선정됐다.",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "011790",
            "017670",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[특징주] \"CES서 HBM 16단 공개\" SK하이닉스 9% 강세",
        "date": "2025.01.06. 오후 2:28",
        "content": "삼전·한미반도체 3.13%·7.92% 급등\n\n\n\n삼성전자가 오는 7~10일까지(현지시간) 미국 라스베이거스에서 열리는 세계 최대 전자 전시회 'CES 2025'에서 '모두를 위한 AI'를 주제로, 초개인화를 위한 '홈 AI'를 제안한다고 6일 밝혔다. 연합뉴스[서울경제] 미국에서 열리는 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2025’ 개막을 앞두고 6일 반도체주들이 일제히 강세를 보이고 있다.이날 한국거래소에 따르면 이날 오후 2시 15분 현재 SK하이닉스(000660)는 전장 대비 8.80% 오른 19만 7900원에 거래되고 있다. 같은 시각 삼성전자(005930)도 3.13% 오른 5만 6100원에 거래 중이다. 고대역폭메모리(HBM) 필수 공정 장비를 만드는 한미반도체(042700)는 7.92% 오른 10만 100원이다.이밖에 피에스케이홀딩스(031980)(9.68%), 디아이(003160)(10.87%), 테크윙(089030)(7.70%), 이오테크닉스(039030)(6.13%) 등 소부장(소재·부품·장비) 주도 일제히 강세다.이들 반도체주의 강세는 오는 7일(현지시간) 개막하는 CES 2025에 대한 기대감이 반영된 것으로 풀이된다. 이번 행사에서 SK하이닉스는 지난해 11월 개발 계획을 발표한 HBM3E 16단 제품의 샘플을 업계 최초로 공개한다.젠슨 황 엔비디아 최고경영자(CEO)는 기조연설자로 나서 인공지능(AI) 기술의 비전을 공유하고 차세대 AI 가속기 블랙웰의 개발 및 공급 상황을 소개할 예정이다. 지난 3일(현지시간) 뉴욕 증시에서 엔비디아가 4.45% 급등한 것을 비롯해 기술주가 강세를 보이면서 나스닥지수는 1.77%, 필라델피아반도체지수는 2.83% 올랐다.",
        "ticker": [
            "034730",
            "000660",
            "003160",
            "005930",
            "042700"
        ]
    },
    {
        "title": "[특징주] 화장품株, 작년 역대 최대 수출 소식에 강세",
        "date": "2025.01.06. 오후 2:05",
        "content": "아모레 8%대, 마녀공장 22%대 상승산업부 \"사상 처음 100억불 수출 돌파\"\n\n\n\n서울 화장품 매장 거리. 연합뉴스[서울경제] 아모레퍼시픽(090430)과 마녀공장(439090)을 비롯한 화장품주가 수출 호조 소식에 일제히 6일 상승세를 보이고 있다.이날 한국거래소에 따르면 오후 1시 50분 기준 아모레퍼시픽은 전장 대비 7.68% 오른 11만 6400원에 거래되고 있다. 장중 한때는 7.03% 상승한 11만 7500원까지 오르기도 했다. 이밖에 삐아(451250)(2.35%), 토니모리(214420)(4.09%), 뷰티스킨(406820)(5.84%) 등도 강세다. 마녀공장은 사모펀드 케이엘앤파트너스에 인수된다는 소식까지 맞물리면서 22.47%로 상승폭을 더욱 키우고 있다.화장품 업종의 강세는 수출 호조 소식에 투자 심리가 개선된 영향으로 풀이된다. 이날 산업통상자원부는 지난해 화장품 수출액은 102억 달러(약 15조 원)로 사상 처음으로 100억 달러를 돌파했다고 밝혔다. 산업부는 특히 미국과 일본 내 한국산 화장품 수입액은 프랑스산을 제쳤다고 전했다.미국국제무역위원회 수입 통계에 따르면 지난해(1∼10월) 미국의 한국 화장품 수입액은 14억 517만 달러(2조 633억 원)로 그동안 1위 자리를 지키던 프랑스(10억 3215만 달러)를 제쳤으며 일본에서도 2022년에 이어 3년째 수입국 1위를 지켰다.박은정 하나증권 연구원은“지난해 K뷰티 성과는 혁신적인 제품 개발·마케팅 전략·합리적 가격으로 글로벌 소비자의 다양한 니즈를 충족시킨 데 기인한다”며 “올해 미국뿐 아니라 유럽, 중동 등 다양한 지역으로 수요 확대가 나타나는 것에 주목한다”고 밝혔다.",
        "ticker": [
            "090430",
            "214420"
        ]
    },
    {
        "title": "비트코인 9만9000달러 회복···올들어 6% 상승[매일코인]",
        "date": "2025.01.06. 오후 2:03",
        "content": "챗GPT비트코인이 연초 상승세를 이어가며 다시 9만9000달러선을 회복했다.도쿄증권거래소에 상장된 투자회사인 메타플래닛이 올해 비트코인 보유량은 5배 늘리겠다고 발표했고, 나스닥 상장사인 마이크로스트레티지 또한 비트코인 추가 매입을 시사했다.미국 시장에 상장된 비트코인 현물 상장지수펀드(ETF)도 지난 3일(현지시간) 9억810만달러가 순유입됐다. 이는 새해 첫날 순유출된 2억4230만달러보다 훨씬 큰 규모다.\n\n\n\n6일 비트코인은 세계최대 가상자산 거래소인 바이낸스에서 이날 오후 12시 50분 기준으로 24시간 전보다 0.98% 상승한 9만9074달러에 거래되고 있다.비트코인은 지난달 26일 이후 처음으로 9만9000달러선을 회복했다.올해 들어서만 5.87% 상승했다.\n\n\n\n도쿄증권거래소 상장사인 메타플래닛이 올해 비트코인 보유량은 1만개로 늘리겠다고 발표하면서 시장에 긍정적인 영향을 미쳤다.사이먼 게로비치 메타플래닛 최고경영자(CEO)는 “올해 목표는 우리가 이용할 수 있는 가장 많은 자본 시장 도구를 활용해 보유량을 1만 BTC로 늘리는 것”이라고 말했다.그는 또 “전 세계적으로 비트코인 채택을 확대하고 일본과 비트코인 생태계에서 메타플래닛의 영향력을 키울 목표”라고 했다.이 회사는 비트코인과 부동산에 투자하는 회사로 마이크로스트래티지의 전략을 추종한다. 현재 1762개의 비트코인을 보유하고 있다.\n\n\n\n비트코인 매수 전략으로 유명한 마이크로스트래티지는 새해 또 비트코인 매수를 암시했다.마이클 세일러 마이크로스트래티지 회장은 5일(현지시간) 본인 X(구 트위터) 계정에 “세일러트래커에 뭔가 틀린게 있다”라는 내용의 게시글을 올렸다.세일러트래커는 마이크로스트래지의 비트코인 매수 동향을 추적하는 플랫폼이다.마이클 세일러는 과거에도 이와 같은 X 게시글을 올린 후 실제 비트코인 매수를 발표한 바 있다.가상자산 투자자들은 이같은 게시글이 마이크로스트래티지의 올해 첫 비트코인 매수 발표로 이어질 것이라고 기대하고 있다.\n\n\n\n연초부터 비트코인 ETF에서 대량 순유입이 나타나며 시장의 상승세를 이끌고 있다.6일 파사이드인베스터스에 따르면 지난 3일(현지시간) 미국 증시에 상장된 11개의 비트코인 현물 ETF에는 9억810만달러가 순유입됐다.이는 지난달 27일과 30일, 이달 2일에 순유출된 9억4530만달러 수준에 달하는 규모다.\n\n\n\n국내 웹3 컨설팅 기업 디스프레드는 올해 ‘디스프레드가 주목하는 2025 키워드’ 보고서를 내고 웹3 산업을 주도할 섹터로 인공지능(AI)와 블록체인의 융합을 꼽았다.디스프레드는 먼저 AI와 블록체인의 융합 트렌드가 올해도 지속될 것으로 전망했다.올해 AI가 단순히 챗봇에 그치지 않고 자동화된 스마트 계약, 트레이딩 최적화, 시장 예측 등 활용 영역을 확장하며 온체인 트랜잭션 증가를 이끌 것이라는 예상이다.다음으로 비트코인이 일반 대중과 웹3 투자자 모두가 갈구하는 자산이 될 것으로 전망했다.도널드 트럼프 미국 대통령 당선인이 취임 이후 비트코인을 미국의 전략적 준비자산으로 채택한다면 다른 국가에서도 이와 유사한 전략을 취히면서 비트코인이 글로벌 전략 준비자산이 될 가능성이 높기 때문이다.디스프레드는 트럼프 당선인의 취임 이후 디파이의 증권성 이슈가 해소된다면 디파이 생태계에서 펼쳐질 미래도 내다봤다.기존 디파이 프로토콜들은 증권성 이슈로 채택되지 못했던 프로토콜의 매출을 해당 프로토콜이 발행한 토큰 보유자들에게 제공하는 전략과 실제 수익 모델을 기반으로 활성화될 것으로 전망했다.이승화 디스프레드 리서치팀장은 “2024년은 비트코인의 양적 성장, AI와 블록체인 결합 등 그동안 산업에서 목격하지 못한 사례가 발견되고 산업이 진화하는 시기였다”며 “올해는 이런 사용 사례들이 한층 더 발전하게 될 것으로 전망한다”고 말했다."
    },
    {
        "title": "한투운용, TDF알아서ETF포커스 지난해 수익률 1위",
        "date": "2025.01.06. 오후 1:48",
        "content": "한국투자신탁운용은 한국투자TDF알아서ETF포커스펀드 시리즈가 2023년에 이어 지난해에도 전체 빈티지(은퇴시점)에서 1년 수익률, 샤프지수 모두 1위를 차지했다고 6일 밝혔다.펀드평가사 KG제로인에 따르면 한국투자TDF알아서ETF포커스펀드 시리즈는 전년 말 퇴직연금 온라인 클래스 기준 전체 빈티지에서 1년 수익률 1위에 올랐다.해당 펀드 시리즈의 1년 수익률은 19.34%~28.37%로 집계됐다. 2023년에도 1년 수익률 17.17%~22.93%로 가장 높은 수익률을 기록한 바 있다.한국투자TDF알아서ETF포커스펀드 시리즈는 2022년 10월 출시해 총 7개 빈티지 라인업(△2030 △2035 △2040 △2045 △2050 △2055 △2060)이 있으며, 같은 해 11월 퇴직연금 온라인 클래스(C-Re) 판매를 개시했다.꾸준한 자금 유입도 눈에 띈다. 한국투자TDF알아서ETF포커스펀드 시리즈의 설정액은 전년 말 기준 2655억원으로 2023년말 대비 2116억원 늘어나며 급속도로 성장했다.해당 펀드 시리즈는 투자 위험 대비 수익률인 샤프지수에서도 우수한 결과를 보였다.샤프 지수는 투자 위험 정도를 감수할 때 돈을 얼마나 잘 벌 수 있는지를 측정하는 지표다.각 빈티지별 샤프지수 1위는 물론이고, 시리즈 평균 샤프지수(1년 기준)도 2.62~2.75로 국내 TDF 시리즈 중 가장 높을 뿐만 아니라 2위와의 격차도 벌렸다.같은 기간 각 빈티지별 샤프지수 2위는 1.72~2.36, 국내 TDF 전체 시리즈 평균 샤프지수는 1.34를 기록했다."
    },
    {
        "title": "코스닥, 1.7% 오르며 장중 710선 회복…씨젠 13%↑",
        "date": "2025.01.06. 오후 1:46",
        "content": "개인 1804억 ‘사자’ vs 외국인 1713억 ‘팔자’금융, 기계·장비 3%대 상승신성델타테크 10%, 피에스케이홀딩스 8%↑[이데일리 김응태 기자] 코스닥이 개인 매수세에 힘입어 장중 710선을 회복했다.\n\n\n\n6일 엠피닥터에 따르면 오후 1시41분 코스닥 지수는 전거래일 대비 11.69포인트(1.66%) 오른 717.45를 기록하고 있다.이날 코스닥은 700선에서 상승 출발한 뒤 오후 들어 상승폭이 확대되며 710선에서 등락하고 있다.조민규 신한투자증권 연구원은 “코스닥은 4거래일 연속 1%대 상승하고 있다”며 “2차전지, 반도체, 화장품 업종이 강세”라고 분석했다.수급별로는 개인이 1804억원 순매수 중이다. 반면 외국인은 1713억원, 기관은 151억원 각각 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 1991억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 금융, 기계·장비 등은 3% 넘게 오르고 있다. 비금속, 전기·전자, 화학, 제조 등은 2%대 상승세다. 섬유·의류, 제약, 의료·정밀, 유통 등은 1% 넘게 오르고 있다. 반면 오락·문화, 운송·창고, 건설 등은 1% 미만 하락 중이다.시가총액 상위 종목도 상승하는 종목이 우위다. 씨젠(096530)은 13% 넘게 급등 중이다. 신성델타테크(065350)도 10% 넘게 뛰고 있다. 피에스케이홀딩스(031980)는 8%대 강세다. ISC(095340), 이오테크닉스(039030), 솔브레인(357780) 등은 6%대 오름세다. 이와 달리 서진시스템(178320)은 6%대 약세다. 브이티(018290)는 5%대 하락세다. 실리콘투(257720), 에스엠(041510) 등은 3% 넘게 하락 중이다."
    },
    {
        "title": "신한운용 “SOL CD금리&머니마켓액티브 ETF 첫 월배당 지급”",
        "date": "2025.01.06. 오후 1:46",
        "content": "신한자산운용은 파킹형 월배당 상장지수펀드(ETF)인 ‘SOL CD금리&머니마켓액티브’가 첫 월배당을 했다고 6일 밝혔다.신한운용에 따르면 이 상품은 1월 첫 영업일인 지난 2일 주당 180원의 분배금을 지급했다.연환산 분배율은 4.3% 수준이다.김정현 신한운용 ETF사업본부장은 “SOL CD금리&머니마켓액티브 ETF는 단기채 쿠폰과 이자를 통해 쌓이는 수익을 주요 분배 재원으로 활용한다”며 “매월 첫 영업일에 현금으로 지급하는 전략으로 운용하고 있다”고 했다.예컨대 ETF 주당 가격이 월초 5만원이고 월말 5만180원이면 수익이 난 180원을 투자자에게 분배하는 구조다.SOL CD금리&머니마켓액티브 ETF는 CD(양도성 예금증서)와 단기채권을 주요 구성 자산으로 담는다. 또 퇴직연금 계좌에서도 100% 투자할 수 있다."
    },
    {
        "title": "[주식 초고수는 지금] \"HBM TC본더 공장 증설\" 한미반도체 순매수 1위",
        "date": "2025.01.06. 오후 1:41",
        "content": "순매수 2위 이수페타시스, 3위 현대차\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 한미반도체(042700), 이수페타시스(007660), 현대차(005380), 한화오션 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 한미반도체다.한미반도체는 7~19일(현지시간) 미국 라스베이거에서 열리는 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2025’ 개막을 앞두고 이날 장 초반부터 강세를 보이고 있다. 이번 행사에서는 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설자로 나서 인공지능(AI) 기술의 비전을 공유하고 차세대 AI 가속기 블랙웰의 개발 및 공급 상황을 소개할 예정이다. SK하이닉스(000660)는 지난해 11월 개발 계획을 발표한 HBM3E 16단 제품의 샘플을 업계 최초로 공개한다.한미반도체는 이날 고대역폭메모리(HBM) 필수 장비인 ‘TC본더’ 7번째 공장 건설에 나선다고 발표했다. 회사는 연면적 1만 4400㎡ 규모에 지상 2층 건물을 건설한 뒤 미국 엔비디아, 브로드컴에 납품할 ‘HBM3E’ 12단 이상 하이스펙 HBM 생산에 적용할 TC본더 공장으로 활용할 예정이라고 밝혔다. TC본더는 열을 이용해 반도체 칩을 위아래로 정밀하게 붙이는 기능을 하며, 최근 AI 반도체와 함께 수요가 크게 늘어나는 HBM 공정에 필수로 쓰인다.순매수 2위는 이수페타시스다. 이수페타시스는 지난해 11월 발표했던 5500억 원 규모의 유상증자가 무산될 가능성이 고개를 들면서 주가가 최근 오름세다. 금융감독원은 지난달 23일 이수페타시스가 유증을 진행하기 위해 제출한 증권신고서를 두 번째로 반려하며 정정 신고서를 요구했다. 금감원은 소액주주들을 설득하기 위해 어떤 노력의 과정이 있었는지를 추가로 기재할 것을 요구한 것으로 전해졌다. 이수페타시스가 유증을 끝까지 진행하려면 3개월 안에 정정 신고서를 제출해 금감원으로부터 승인받아야 한다. 이 기간 안에 정정 증권신고서를 내지 않으면 유상증자는 없던 일이 된다. 회사 측은 오는 7일 소액주주 대표와 만나 유증과 관련한 논의를 진행할 예정이다.순매수 3위는 현대차가 차지했다. 현대차는 미국 정부로부터 인플레이션감축법(IRA) 보조금 수혜 대상이 된다는 소식이 전해지면서 매수세가 몰린 것으도 보인다. 2일(현지시간) 미 에너지부와 환경보호청은 현대차 그룹 전기차 5종이 최대 7500달러의 보조금(소비자 세액 공제)을 받을 수 있다고 밝혔다. 올해 IRA 혜택 대상에 포함된 차종은 아이오닉5·아이오닉9·EV6·EV9·제네시스GV70 전동화모델 등이다. IRA는 배터리와 핵심광물 등 원산지 요건을 충족하고 미국에서 제조된 전기차에 대해서만 보조금을 제공한다. 현대차 그룹이 작년 10월 미국 조지아주 전기차 전용 공장 ‘현대차그룹 메타플랜트 아메리카(HMGMA)’를 가동하기 시작한 것이 영향을 준 것으로 보인다.이날 순매도 상위 종목은 삼성전자(005930), SK하이닉스, 에이럭스(475580) 등이었다. 전일 순매수는 삼성전자, HD한국조선해양(009540), 레인보우로보틱스(277810) 순으로 많았으며, 순매도 상위는 휴메딕스(200670), 네이버(NAVER(035420)), LG에너지솔루션(373220)이 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "009540",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "001680",
            "006800",
            "005930",
            "007660",
            "042700",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "교보증권, 자립준비청년 지원 'Dream UP' 4기 선발",
        "date": "2025.01.06. 오후 1:39",
        "content": "[이데일리 원다연 기자] 교보증권은 자립준비청년 지원을 위한 ‘Dream UP 4기’를 선발한다고 6일 밝혔다.2023년부터 시작된 ‘Dream UP’은 자립준비청년의 성공적 자립을 지원하고 지역사회 참여 강화를 위한 교보증권의 대표 사회공헌 프로그램이다.Dream UP 4기는 동명아동복지센터, 상록보육원, 돈보스코아동센터 등 교보증권 지정복지단체 및 사회적 협동조합 ‘드림메이커스’의 추천을 받아 10여명의 대상자를 선발할 예정이다.선발된 청년들에게는 안정적인 자립생활을 이어 나갈 수 있도록 학업, 자격증 취득, 취업교육 등 자기계발 및 생활지원금으로 총 3000만원의 장학금을 전달할 계획이다. 특히 4기 선발부터는 지원금을 확대해 실질적인 자립기반을 마련하는 심리적 안정감 확대에 중점을 뒀다.이석기 대표이사는 “이번 프로그램을 통해 청년들이 건강한 사회구성원으로 성장하고 또다른 자립준비청년의 든든한 멘토로 이어질 수 있기를 바란다”며 “앞으로도 사회적 관심과 도움이 필요한 곳에 지원을 아끼지 않을 것”이라고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "거래소 '파생상품시장에 대한 오해와 진실' 책자 발간",
        "date": "2025.01.06. 오후 1:37",
        "content": "[한국거래소 제공. 재판매 및 DB 금지](서울=연합뉴스) 이민영 기자 = 한국거래소는 6일 파생상품시장에 대한 이해를 돕기 위해 '파생상품시장에 대한 오해와 진실' 책자를 발간했다고 밝혔다.    해당 책자에서는 투자자들이 파생상품시장에 대해 오해할 수 있는 ８가지 사항에 대해 학계·업계 내 시장 전문가들이 알기 쉽게 설명하고 있다.    대표적으로 파생상품시장의 알고리즘거래가 시장에 미치는 영향, 파생상품시장과 실물경제와의 관련성, 쉽게 배울 수 있는 생활 속 파생상품 등에 대해 소개한다.    해당 책자는 거래소 홈페이지(www.krx.co.kr)에서 볼 수 있다.    거래소는 \"앞으로도 다양한 경로와 콘텐츠를 통해 파생상품시장의 효용과 순기능을 알릴 계획\"이라고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피·코스닥 동반 상승 출발…개인 순매수 이어져",
        "date": "2025.01.06. 오후 1:33",
        "content": "코스피·코스닥이 오늘(6일) 동반 상승 출발했습니다.코스피는 오늘(6일) 전거래일보다 0.47% 오른 2,453.30에 개장했습니다.코스피는 장 초반 기관과 외국인의 매도 행렬이 이어지는 반면, 개인은 800억 원 규모 순매수하고 있습니다.코스닥지수는 0.3% 오른 707.87에 거래를 시작했습니다.서울 외환시장에서 원-달러 환율은 전장보다 1.6원 오른 1,470원에 출발했습니다.윤형섭 기자(yhs931@yna.co.kr)#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피, 외국인·기관 동반 매수에 1%대↑…반도체株 강세",
        "date": "2025.01.06. 오후 1:25",
        "content": "[이데일리 원다연 기자] 코스피 지수가 6일 장중 외국인과 기관의 동반 매수세에 1%대 상승하고 있다. 엠피닥터에 따르면 이날 오후 1시 21분 현재 코스피 지수는 전 거래일 대비 1.63% 오른 2481.71에 거래되고 있다. 코스피 시장에서는 외국인과 기관이 각각 957억원, 1356억원 규모를 순매수하고 개인이 2974억원 규모를 순매도하고 있다. 조민규 신한투자증권 연구원은 “ISM 제조업 지수 호조에 코스피도 반도체 중심으로 강세가 지속되고 있다”며 “마이크로소프트가 데이터센터 구축에 800억달러 지출을 발표한 것도.반도체 투자심리를 개선하며 매수세가 유입되고 있다”고 밝혔다. 업종별로 보면 의료정밀기기(6.43%), 전기전자(3.40%), IT서비스(2.68%), 기계장비(2.30%) 등의 상승폭이 두드러지고 있다. 반면 통신(-1.18%), 음식료담패(-0.82%) 등은 하락 중이다. 시가총액 상위 종목의 흐름은 엇갈리고 있다. 삼성전자(005930)(2.94%)와 SK하이닉스(000660)(7.20%)는 모두 큰 폭으로 오르고 있다. LG에너지솔루션(373220)(2.11%), 삼성바이오로직스(207940)(0.74%)도 상승하는 반면 현대차(005380)(-0.70%), 기아(000270)(-0.20%)는 하락하고 있다. \n\n\n\n6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피와 윤석열 대통령에 대한 체포 영장 집행과 관련한 뉴스가 나오고 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "교보證, 자립준비청년 지원 'Dream UP 4기' 선발",
        "date": "2025.01.06. 오후 1:22",
        "content": "10여명에게 3000만원 장학금 전달\n\n\n\n서울 여의도 교보증권 사옥. 사진 제공=교보증권[서울경제] 교보증권(030610)이 자립 준비 청년을 지원하는 프로그램 ‘드림업(Dream UP)’의 4기를 선발한다고 6일 밝혔다.Dream UP은 2023년부터 시작한 교보증권의 대표 사회공헌 프로그램이다. 청년들의 성공적 자립 지원과 지역사회 참여 강화를 목적으로 삼는다.Dream UP 4기는 동명아동복지센터, 상록보육원, 돈보스코아동센터 등 교보증권 지정복지단체와 사회적 협동조합 ‘드림메이커스’의 추천을 받아 10여 명의 프로그램 대상자를 선발할 예정이다. 선발된 청년들에게는 안정적인 자립 생활을 이어 나갈 수 있도록 자기계발·생활지원금 총 3000만 원을 장학금 형태로 전달한다. 교보증권은 특히 4기부터는 지원금을 확대하면서 청년들의 심리적 안정감 강화에 중점을 뒀다.이석기 교보증권 대표는 “이번 프로그램으로 청년들이 건강한 사회구성원으로 성장하고 또 다른 자립 준비 청년의 든든한 멘토가 될 수 있기를 바란다”며 “앞으로도 사회적 관심과 도움이 필요한 곳에 지원을 아끼지 않을 것”이라고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "올해 바이오 IPO... 디앤디파마텍, 파인메딕스 쌍두마차 질주",
        "date": "2025.01.06. 오후 1:19",
        "content": "이 기사는 2024년12월30일 13시18분에 팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 임정요 기자] 올해 코스닥 시장에 신규상장을 이룬 제약·바이오 기업 중 공모가 대비 가장 큰 폭의 주가상승을 이룬 곳은 파인메딕스와 디앤디파마텍으로 나타났다. 종목 내 신규상장 기업 19곳(이전상장·스팩합병 제외) 가운데 주가가 오른 곳은 6곳에 그쳤다.27일 이데일리 집계에 따르면 파인메딕스, 넥스트바이오메디컬, 디앤디파마텍, 온코닉테라퓨틱스, 이엔셀, 쓰리빌리언이 올해 상장공모가 대비 주가 상승을 이뤘다.신약개발사들이 외면받는 시장상황을 감안하면 디앤디파마텍의 주가상승은 특별한 의미를 가진다. 과거 코스닥 상장에 난항을 겪었던 히스토리를 되짚어보면 상장 후 보이는 움직임은 더욱 주목받는다. \n\n\n\n(그래픽=이데일리 김일환 기자)디앤디파마텍은 2020년과 2021년 두 차례 심사 미승인을 받았지만 2024년 마침내 상장 문턱을 넘었다. 주력 파이프라인이던 파킨슨병 치료제의 임상 2상에서 통계적 유의성을 달성하지 못하는 고비가 있었다. 하지만 빠르게 비만 치료제로 연구개발(R&D) 중심축을 탈바꿈하면서 마침내 글로벌 기술이전을 이룬 것이 주효하게 작용했다. 디앤디파마텍은 희망공모가밴드 2만2000~2만6000원을 상회하는 3만3000원에 상장했고 27일 종가는 공모가 대비 42% 상승한 4만6850원이었다. 회사는 상장 이후 대사이상지방간염(MASH) 치료제의 미국 임상 2상을 FDA 승인받았다. 여기에 앞서 미국 멧세라(Metsera)에 기술이전했던 경구용 GLP-1 비만치료제의 마일스톤으로 28억원을 수령해 긍정적인 주가 흐름을 만들었다.마찬가지로 공모가 대비 주가가 오른 파인메딕스와 넥스트바이오메디컬은 내시경용 의료기기를 취급한다는 공통점이 있다. 파인메딕스는 26일 코스닥에 상장해 상장 초기의 훈풍 영향을 받는 것으로 파악된다. 공모가 1만원에서 27일 종가 1만4450원으로 45% 상승세를 보였다. 뒤를 이은 넥스트바이오메디컬은 공모가 2만9000원에서 27일 종가 4만150원으로 38% 주가가 올랐다. 넥스트바이오메디컬은 상장 후 내시경용 지혈재의 미국 식품의약국(FDA) 의료기기 품목허가를 받은 점이 주목된다. 파인메딕스와 넥스트바이오메디컬은 둘 다 아직 영업적자 상태지만 향후 매출폭이 커질 가능성이 존재한다. 두 회사 모두 2022년 코스닥 상장 예비심사를 자진철회했던 기업들로 늦깎이 상장을 이룬 후 자본시장에서 저력을 보이고 있다.신약개발사 온코닉테라퓨틱스와 이엔셀은 매출을 일으키는 R&D 기업이라는 점이 주목된다. 온코닉테라퓨틱스는 희망공모가밴드인 1만6000~1만8000원에서 하단을 하회하는 공모가 1만3000원에 상장했다. 이후 27일 종가로는 1만5710원을 기록해 공모가 대비로는 21% 상승을 이뤘다. 아직 희망밴드에 못 미치는 주가지만 상업화된 P-CAB 신약을 보유한 점, 그리고 개발 중인 항암제 파이프라인의 기술수출 가능성 등이 차세대 동력으로 작용하고 있다.이엔셀은 희망공모밴드 상단인 1만5300원에 상장해 27일 종가 1만7200원으로 12% 상승했다. 줄기세포로 삼성가 유전병인 샤르코-마리-투스 치료제를 개발하는 기업이다. 상업화된 줄기세포치료제의 수가 전세계적으로 손에 꼽는 것을 감안해 자생가능한 사업구조를 갖출 것을 선포하고 위탁개발및 생산(CDMO) 서비스를 병행하고 있다. 8월 상장을 이룬 후 샤르코-마리-투스 치료제 파이프라인의 아시아지역 기술이전을 이뤘다. 이어 26일 CDMO 신규 고객을 수주하는데 성공했다. 연이은 호재에 주가는 한때 상한가를 기록하기도 했다.희귀유전질환을 진단하는 쓰리빌리언의 경우 2022년 한 차례 예심을 자진철회한 후 2024년 상장에 성공했다. 상장공모가는 희망밴드 하단인 4500원이었고 27일 종가 기준 4860원으로 8% 올랐다.앞서 언급된 회사들 외에 올해 상장한 제약·바이오 기업들은 모두 공모가를 하회하는 주가흐름을 보이고 있다. 낙폭이 가장 큰 곳은 엑셀세라퓨틱스다. 27일 종가 기준 공모가 1만원 대비 61% 하락한 3890원을 기록했다. 이어 라메디텍, 아이빔테크놀로지, 피앤에스미캐닉스, 하스가 50%대 낙폭을 기록했다. 이들은 모두 매출을 내는 회사들이며 일부는 흑자 달성까지 이뤘지만 주가가 맥을 못추는 모습으로, 국내 증시 상황을 투영했다.엑셀세라퓨틱스는 바이오 신약 개발에 필수 소부장 원료인 배양배지를 개발하는 회사다. 2021년 예비심사를 자진철회한 후 3년이 지난 올해 상장을 이루는데 성공했다. 배양배지를 활용한 배양육 개발에도 뛰어들어 식품 대기업 대상의 투자를 받기도 했다. 아직 영업적자를 벗어나지 못했지만 공모자금을 활용해 공장설비와 연구개발, 해외시장 진출에 힘쓰고 있다.라메디텍은 휴대가능한 초소형 레이저를 개발하는 회사로, 늘어난 매출만큼 영업손실폭이 깊어진 점이 주가 발목을 잡은 것으로 보인다. 아이빔테크놀로지는 바이오신약 개발을 보조하는 연구장비 개발사이며 살아있는 동물시험체에서 약물의 움직임을 관찰할 수 있는 광학기기를 글로벌 주요 연구시설에 납품하고 있다. 2025년 흑자전환을 예상한다고 밝힌 바 있다.피앤에스미케닉스와 하스는 3분기 기준 영업이익을 기록했음에도 저조한 주가를 보였다. 피앤에스미캐닉스는 환자맞춤형 로봇을 개발하는 기업으로, 휴머노이드 로봇 등 보행재활치료를 돕는 로봇을 개발하고 있다. 3분기 기준 매출은 전년동기 대비 26% 증가한 40억원을 냈고 약 5억원의 영업이익을 기록해 흑자전환했다. 하스는 치과용 소재를 개발해 양산하는 기업이다. 3분기 매출은 전년동기 대비 0.9% 줄어든 117억원이었고 영업이익은 34% 줄어든 6억7000만원이었다.이 외 상장폐지 8년 만에 코스닥에 재진입한 진단의료기기 기업 오상헬스케어, 2021년 예비심사 자진철회를 했던 방사성의약품 전립선암치료제 개발사 셀비온 등도 올해 상장을 이룬 후 도약을 노리고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "韓, 작년 IPO 규모 2% 늘었지만…\"올해는 불안\"",
        "date": "2025.01.06. 오후 1:05",
        "content": "■EY한영 '글로벌 IPO 트렌드' 보고서\"국내외 정치 이슈에 불확실성 커\"인도, 상장 기업수 첫 세계 1위美, 3년만에 조달금액 선두 탈환中은 10년만에 실적 가장 저조아태 지역 조달금액 51% 감소\n\n\n\n미국 뉴욕의 뉴욕증권거래소에서 한 거래 중개인이 업무를 보고 있다. AFP연합뉴스[서울경제] 한국의 기업공개(IPO) 규모가 지난해 2%(조달 금액 기준)가량 증가했지만 올해는 국내외 정치 사안에 크게 흔들릴 것이라는 전망이 나왔다.6일 글로벌 회계컨설팅 법인 EY한영에 따르면 한국은 지난해 한 해 동안 총 75건의 IPO로 29억 달러를 조달했다. 이는 2023년보다 건수는 5% 줄고 금액은 2% 증가한 수치다. 한국은 지난해 글로벌 IPO 시장에서 건수 기준 4위, 조달 금액 기준 12위를 기록했다. 박정익 EY한영 감사 부문 마켓본부장은 “올해 한국 IPO 시장은 대내외 정치적 현안와 경제 상황에 크게 영향을 받을 것”이라며 “단기적으로는 외국인 자본 유출과 주가 변동성 확대가 우려되고 장기적으로는 정부가 추진 중인 기업가치 제고(밸류업) 프로그램과 IPO 시장에 대한 부정적인 영향이 점쳐진다”고 진단했다. 이어 “이런 불확실성 속에서 시장의 회복력은 IPO 규모를 좌우하는 핵심 요인이 될 것”이라며 “국내 증시가 회복하기 위해서는 상당한 주가 상승이 필요하다”고 강조했다.보고서에 따르면 지난해 한 해 동안 글로벌 IPO는 총 1215건이 성사돼 2023년의 1351건보다 약 10% 감소했다. 총 조달 금액은 1212억 달러로 전년 1261억 달러보다 4% 줄었다.\n\n\n\n국가별로는 인도가 사상 처음으로 IPO 건수 기준 전 세계 1위에 올랐다. 인도의 IPO 건수는 미국의 약 2배, 유럽의 약 2.5배에 달했다. 미국은 2021년 이후 IPO 조달 금액 세계 1위를 탈환했다. 지난해 미국 상장기업 중 해외 발행사가 역대 최대인 55%에 달했다.중국은 규제 강화의 영향으로 10년 만에 가장 저조한 실적을 거뒀다. 호주도 20여년 만에 가장 급격한 감소세를 보였다. 지난해 글로벌 IPO 기업들은 사모펀드(PE)와 벤처캐피털(VC)에서만 전체 금액의 46%를 조달한 것으로 나타났다. 인공지능(AI) 관련 IPO도 급증세를 보인 것으로 드러났다.EY한영은 올해 글로벌 IPO 시장에서 정치적 요인이 주요 변수가 될 것으로 지목했다. 그러면서 역사적으로 미국 대선 이후에 어느 정당이 집권하든 IPO 활동이 증가하는 경향을 보인 점에 주목했다. 재정·통화 정책의 변화, 지정학적 긴장과 글로벌 공급망 조정, AI와 디지털 혁신, 미국 신정부의 영향력 등이 글로벌 IPO 시장을 재편하면서 올해 글로벌 IPO 시장이 견조한 실적을 기록할 것이라고 전망했다. 박 본부장은 “한동안 둔화됐던 글로벌 IPO 시장이 점차 회복세를 보이고 있다”며 “올해는 다양한 분야의 기업들이 새로운 시장 기회를 포착할 것”이라고 전망했다."
    },
    {
        "title": "NH투자증권, ‘2025년 상품전략 세미나’ 개최",
        "date": "2025.01.06. 오후 12:05",
        "content": "NH투자증권의 ‘2025년 상품전략 세미나’ 현장. [사진 출처 = NH투자증권]NH투자증권은 ‘2025년 상품전략 세미나’를 지난 3일 NH투자증권 본사와 여의도 페어몬트 호텔에서 개최했다고 6일 밝혔다.페어몬트 호텔에서 열린 1부 오찬 세미나에서는 NH투자증권 리테일사업총괄부문장과 상품솔루션본부장이 20여 명의 운용사와 벤처캐피탈 대표급 인사를 대상으로 올해 NH투자증권의 상품 공급 전략을 발표했다. NH투자증권은 고객의 꾸준한 수요가 있는 베스트셀러 상품을 지속 공급하고, 온라인과 연금상품 라인업을 확충할 것이며 고객 관심이 증대되고 있는 해외 상품과 변동성 높은 시장에 대응할 수 있도록 안정성을 높인 상품 공급을 늘릴 예정이다.또한 초부유층 고객과 법인 고객의 니즈에 맞는 맞춤형 상품을 적극 제공하겠다는 전략을 발표했다.NH투자증권 본사에서 진행된 2부 ‘2025년 상품전략 세미나’에서는 초부유층 고객에게 자산 운용 전략을 수립하고 이에 맞는 상품을 제안할 NH투자증권의 전문 PB들을 대상으로 총 12개의 운용사와 벤처캐피탈의 자산운용 매니저가 글로벌 자산 시장 진단·투자 전략을 제시했다. 타임폴리오, 토러스, NH-Amundi 등의 10개 자산운용사와 캡스톤파트너스 등 2개 벤처캐피탈이 참여했으며 글로벌 및 국내 주식시장, 미국국채, 메자닌, 공모주, 고배당주, 벤처투자에 이르는 다양한 주제에 대해 심도있는 세미나를 진행했다.180여 명의 NH투자증권 PB들은 3개의 세미나룸에서 동시에 각 4개씩의 세션으로 열린 12개 주제의 세미나 중 본인 관심에 따라 참여했다.전동현 NH투자증권 상품솔루션본부장는 “국내의 정치, 사회적 혼란과 미국의 트럼프 2.0의 출범 등으로 자산 시장의 변동성이 높아지는 현시점에서 이번 상품전략 세미나를 통해 NH투자증권을 대표하는 PB들이 글로벌 자산 시장을 정확히 진단하고, 고객 자산을 보호·증식시킬 수 있는 투자 방법에 대한 인사이트를 얻을 수 있는 자리를 제공하고자 개최했다”며 “NH투자증권은 초부유층 고객의 니즈에 맞춰 자산운용사와 벤처캐피탈이 제공하는 다양한 투자 기회를 사모펀드, 랩, 신탁 등의 여러 투자 상품 형태로 발 빠르게 고객에게 제공하고 있다”고 말했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "교보증권, 자립준비청년 지원 ‘Dream UP 4기’ 선발",
        "date": "2025.01.06. 오후 12:05",
        "content": "교보증권 사옥. [사진 출처 = 교보증권]교보증권은 자립준비청년 지원을 위한 ‘드림 업(Dream UP) 4기’를 선발한다고 6일 밝혔다.지난 2023년부터 시작된 ‘Dream UP’은 자립준비청년의 성공적 자립을 지원하고 지역사회 참여 강화를 위한 교보증권의 대표 사회공헌 프로그램이다.이번 ‘Dream UP 4기’는 동명아동복지센터, 상록보육원, 돈보스코아동센터 등 교보증권 지정복지단체·사회적 협동조합 ‘드림메이커스’의 추천을 받아 10여 명의 대상자를 선발할 예정이다. 선발된 청년들에게는 안정적인 자립생활을 이어 나갈 수 있도록 학업, 자격증 취득, 취업 교육 등 자기 계발·생활지원금으로 총 3000만원의 장학금을 전달한다.특히 4기 선발부터는 지원금을 확대해 실질적인 자립 기반을 마련하는 심리적 안정감 확대에 중점을 뒀다.이석기 교보증권 대표이사는 “이번 프로그램을 통해 청년들이 건강한 사회 구성원으로 성장하고 또 다른 자립준비청년의 든든한 멘토로 이어질 수 있기를 바란다”며 “앞으로도 사회적 관심과 도움이 필요한 곳에 지원을 아끼지 않을 것”이라고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "'불법 공매도' 막는다…모든 공매도 거래 법인에 등록번호 발급",
        "date": "2025.01.06. 오후 12:01",
        "content": "금감원, 공매도 전산화 본격화독립거래단위까지 상시 감시\n\n\n\n[서울경제] 금융감독원이 불법 공매도를 막기 위해 모든 공매도 거래 법인에 대해 등록번호를 발급하기로 했다. 등록번호를 이용해 법인뿐만 아니라 독립된 거래 단위별로 불법 공매도 감시체계를 구축한다는 계획이다.6일 금감원은 7일부터 대규모 공매도 거래 법인에 대한 등록번호 발급 서비스를 실시한다고 밝혔다. 적용 대상은 무차입 공매도 발생 개연성이 있는 거래를 희망하는 모든 공매도 거래 법인이다. 공매도 잔액이 0.01% 또는 10억 원 이상인 곳으로 무차입 공매도 발생 가능성이 낮은 사전 입고 후 거래 등은 예외다.공매도 거래 법인은 등록번호를 신청할 때 법인뿐만 아니라 독립 거래 단위별 계좌정보를 금감원에 제출해야 한다. 금감원은 투자자 실체나 독립 거래 단위 요건 충족 여부 등을 심사한 이후 등록번호를 발급할 예정이다.공매도 중앙점검시스템(NSDS)은 공매도 등록번호를 발급받은 투자자의 모든 주문을 집계해 여러 증권사나 계좌를 이용하는 경우에도 거래 정보를 취합해 무차입 공매도 여부를 상시 탐지하게 된다.금감원은 등록번호를 발급함으로써 실체성 있는 투자자만 대규모 공매도 거래를 할 수 있도록 하고 규정에 입각한 독립 거래 단위 운영을 확인할 수 있는 만큼 거래 투명성을 높일 수 있을 것으로 보고 있다. NSDS가 등록번호를 기초로 독립 거래 단위까지 모든 매매잔액과 거래 내역을 구분 집계하는 만큼 빈틈없는 불법 공매도 감시체계를 구축했다는 설명이다.금감원 관계자는 “기관 내 잔액 관리 시스템 구축을 완료한 투자자 순으로 등록번호를 순차적으로 발급할 것”이라며 “투자자가 수탁증권사 점검 등을 통해 공매도 재개를 위한 사전 요건을 조성할 수 있도록 공매도 전산화 태스크포스(TF)도 적극적으로 행정 지원을 실시할 예정”이라고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "TV도 '맞춤 양복'처럼… 삼성 초개인화 AI 비전 공개 [CES 2025]",
        "date": "2025.01.06. 오후 12:01",
        "content": "TV에서 외국어 자막 실시간 번역반려동물 상태도 파악해 바로 대응\"시청기기를 넘어 생활의 중심으로\"\n\n\n\n용석우 삼성전자 영상디스플레이사업부장(사장)이 5일(현지시간) 미국 라스베이거스에서 열린 CES 2025에서 발언하고 있다. 사진제공= 삼성전자[서울경제] 삼성전자가 초(超) 개인화 인공지능(AI) TV를 공개하며 미래 스크린의 포문을 열었다. 앞으로는 TV도 명품 맞춤양복처럼 개인의 취향에 딱 맞는 차별화된 콘텐츠와 시청 환경을 제공한다는 게 삼성의 구상이다. 삼성전자는 5일(현지시간) 미국 라스베이거스에서 CES 2025 개막에 앞서 열린 '삼성 퍼스트룩 2025' 행사에서 ‘삼성 비전 AI’를 공개하며 스크린의 미래를 제시했다. 이번 행사에는 전세계 약 500개의 언론사가 참석했다. 기조연설에 나선 용석우 삼성전자 영상디스플레이사업부장(사장)은 \"AI의 시대에 TV는 사람들의 취향과 니즈를 알아서 맞춰주는 인터랙티브한 역할을 할 것\"이라고 강조하며 \"삼성 AI 스크린은 단순한 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하게 될 것\"이라고 말했다.삼성 비전 AI는 기존 TV의 역할을 확대해 사용자의 취향과 의도까지 미리 파악하는 시스템을 총칭하는 표현으로 해석할 수 있다. 기존 TV가 제공하던 엔터테인먼트를 넘어 사용자에게 맞춤형 스크린 경험을 선사하는 것이다. 이를 위해 △콘텐츠 시청 중에도 한 번의 클릭으로 사용자가 원하는 정보를 찾아 알려주는 '클릭 투 서치' △외국어 콘텐츠의 자막을 실시간으로 우리말로 바꿔 제공하는 '실시간 번역' △사용자의 취향과 선호도를 반영해 이미지를 만들어주는 '생성형 배경화면' 등의 기능을 탑재했다.\n\n\n\n삼성전자 모델이 CES 2025 전시장에 마련된 삼성전자 부스를 소개하고 있다. 사진제공= 삼성전자이밖에 사용자의 생활 패턴이나 기기 사용 이력, 집안의 상태 등을 분석해 실시간으로 알려주는 ‘홈 인사이트’와 가족 또는 반려동물의 상태를 살필 수 있는 '패밀리·펫 케어' 등의 기능들도 지원한다.삼성전자는 개인 맞춤형 AI인 '비전 AI 컴패니언'도 최초 공개했다. 비전 AI 컴패니언은 사용자의 관심사와 질문에 대해 즉각적으로 시각화 해준다. 예를 들어, 사용자가 '여행지 제안'을 요청할 경우, 맛집과 일정 추천, 미술 작품 추천으로 이어지는 개인 맞춤형 경험을 제공한다.삼성전자는 한편 마이크로소프트(MS)를 시작으로 구글 등 다양한 글로벌 AI 기업들과 오픈 파트너십을 통해 AI 서비스를 제공할 예정이다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "공매도 전산화·재개 준비…거래법인 등록번호 발급 시작",
        "date": "2025.01.06. 오후 12:00",
        "content": "공매도 (PG)[박은주 제작] 사진합성·일러스트    (서울=연합뉴스) 채새롬 기자 = 올해 3월 공매도 전산화 및 재개를 앞두고 금융당국이 공매도 거래법인에 등록번호 발급 서비스를 개시했다.    금융감독원은 이달 7일부터 대규모 공매도 거래법인에 등록번호 발급서비스를 시작한다고 6일 밝혔다.     금융당국은 3월 31일 공매도 재개를 앞두고 제도개선 방안으로서 무차입 공매도 예방과 사후 점검을 위한 공매도 전산시스템 구축을 추진해왔다.    이 방안에 따라 공매도 잔고가 0.01% 또는 10억원 이상인 모든 공매도 거래법인은 무차입 공매도 발생 개연성이 있는 거래를 하기 위해서는 공매도 등록번호를 발급받아야 한다.     법인은 등록번호를 신청하면서 법인뿐 아니라 법인 내 독립 거래 단위별 계좌정보 등을 금감원에 제출한다. 금감원은 투자자 실체와 독립 거래 단위 요건 충족 여부 등을 심사한 후 투자자 및 독립 거래 단위별 등록번호를 발급한다.    공매도 중앙점검시스템(NSDS)은 공매도 등록번호를 발급받은 투자자의 모든 주문을 등록번호별로 집계해 여러 증권사나 계좌를 이용하더라도 무차입공매도 여부를 상시 탐지한다.     금감원은 \"등록번호 발급을 통해 실체성 있는 투자자만 대규모 공매도 거래를 할 수 있게 된다\"며 \"공매도 거래 투명성이 제고될 것\"이라고 기대했다.    금감원은 기관 내 잔고관리 시스템 구축을 완료한 투자자 순으로 등록번호 발급을 순차적으로 진행하고 이후 투자자가 수탁 증권사 점검 등을 통해 공매도 재개를 위한 사전요건을 조성할 수 있도록 지원할 예정이다. \n\n\n\n    srchae@yna.co.kr"
    },
    {
        "title": "코스피 2470선 안착…SK하이닉스 6% 급등[장중시황]",
        "date": "2025.01.06. 오전 11:26",
        "content": "서울 중구 하나은행 본점 딜링룸 전광판3/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 동반 1% 상승 중이다. 세계 최대 가전·IT 전시회 'CES 2025' 개막을 앞두고 SK하이닉스가 6% 급등하는 등 반도체주 중심으로 강세를 보이고 있다.6일 오전 11시 9분 기준 코스피는 전 거래일 대비 35.1포인트(p)(1.44%) 상승한 2477.02를 가리키고 있다.개장 직후 매도 우위를 보였던 외국인과 기관이 순매수로 전환했다. 외국인은 256억 원, 기관은 386억 원 각각 사들이며 지수 상승을 견인하고 있다. 개인은 1039억 원 순매도하는 중이다.국내 증시 '투톱'으로 꼽히는 삼성전자와 SK하이닉스가 각각 6%, 3% 상승하면서 지수에 상승 압력을 가하고 있다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 5.77%, NAVER(035420) 3.24%, 삼성전자(005930) 2.94%, LG에너지솔루션(373220) 2.11%, 삼성전자우(005935) 2.11%, KB금융(05560) 1.43%, 셀트리온(068270) 0.88%, 삼성바이오로직스(207940) 0.21% 등이 오르는 중이다. 현대차(005380) -1.41%, 기아(000270) -0.6% 등 대형 자동차주는 하락하고 있다.CES 2025는 7일(현지시간) 개막해 나흘간 열린다. 김록호 하나증권 연구원은 \"테크 업종 내에서 고민해 보면 작년에 이어 인공지능(AI)이 메인 테마이고 엔비디아 젠슨 황의 키노트(기조연설)가 예정된 만큼 관련 수혜 업종과 종목들의 재조명 가능성이 상존한다\"고 짚었다.같은 시각 코스닥은 전 거래일 대비 8.02p(1.14%) 상승한 713.78을 가리키고 있다.코스닥 지수가 장중 710선을 넘긴 것은 지난해 11월 12일 이후 약 두 달 만이다.개인은 1939억 원 순매수하고 있다. 기관은 258억 원, 외국인은 1697억 원 각각 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 4.11%, 에코프로비엠(247540) 2.21%, 클래시스(214150) 1.34%, 레인보우로보틱스(277810) 1.29%, 리가켐바이오(41080) 0.85% 등은 상승했다. 휴젤(45020) -2.81%, 알테오젠(96170) -2.51%, 삼천당제약(000250) -1.99% 등은 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "한국투자증권, 해외선물옵션 수수료 할인 이벤트",
        "date": "2025.01.06. 오전 11:14",
        "content": "[사진 = 한국투자증권]한국투자증권은 온라인 전용 거래 서비스 ‘뱅키스’ 고객을 대상으로 해외 선물·옵션 수수료 할인 이벤트를 진행한다고 6일 밝혔다.오는 3월 31일까지 진행되는 이번 이벤트는 해외 선물·옵션 신규 고객 또는 3개월 이상 거래가 없는 휴면 고객을 대상으로 이벤트 신청일부터 6개월 간 수수료 할인 혜택을 제공한다.할인 적용시 1계약 당 수수료는 마이크로 해외선물 0.5달러, 일반·미니 해외선물 1.99달러, 해외옵션 2.5달러 등이다. 이벤트 기간 내 1계약 이상 체결 시 수수료 할인 혜택이 6개월 자동 연장되며 연장 혜택은 최대 3회, 총 2년까지 적용된다.할인 혜택은 미국달러, 유로, 홍콩달러, 일본엔, 대만달러 총 5개 통화의 해외선물·옵션 상품뿐 아니라 위클리옵션, 데일리옵션, 제로데이옵션, 미국주식옵션도 해당되며, 이벤트 신청일부터 적용된다.아울러 뱅키스 해외선물옵션계좌 보유 전 고객을 대상으로 하는 ‘미국주식옵션 수수료 1달러 이벤트’와 국내 선물·옵션 신규·휴면 고객 대상으로 3개월 간 최대 97% 수수료 할인 혜택을 제공하는 ‘국내선물옵션 수수료 할인 이벤트’도 함께 진행하고 있다.한편 한국투자증권 뱅키스 해외선물옵션 계좌는 모바일 애플리케이션 ‘한국투자’에서 비대면으로 개설 가능하다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 외인·기관 '사자' 전환에 상승폭 키워 2,470대 강세",
        "date": "2025.01.06. 오전 11:09",
        "content": "외국인 현·선물 순매수 전환…개인은 매도 우위로 돌아서CES 기대주 강세·SK하이닉스 두달만에 19만원대…코스닥 1% 올라\n\n\n\n코스피·코스닥 상승세 출발, 원/달러도 상승 출발(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6 hkmpooh@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 외국인과 기관이 장중 순매수로 전환하자 상승 폭을 키우며 2,470대로 올라섰다.    이날 오전 11시 2분 기준 코스피 지수는 전장보다 33.82포인트(1.38%) 오른 2,475.74를 나타내고 있다.    지수는 전장 대비 11.38 포인트(0.47%) 오른 2,453.30으로 출발해 장중 오름폭을 확대했다.    유가증권시장에서 외국인이 223억원, 기관이 285억원 순매수로 전환하자 지수 상방 압력이 커진 것으로 보인다. 개인은 900억원 매도 우위로 돌아섰다.    코스피200선물 시장에서도 외국인은 1천388억원 사들이며 순매수 전환했다.    SK하이닉스가 5.83% 오른 19만2천500원을 기록하며 지난해 11월 12일 이후 두 달 만에 장중 19만원대를 기록하고 있다.     세계 최대 가전·IT 전시회 'CES 2025'를 앞두고 기대감이 커지는 것으로 보이며, 삼성전자(2.94%), LG전자(0.82%) 등도 동반 상승 중이다.    LG에너지솔루션(2.39%), POSCO홀딩스(1.35%), 삼성SDI(1.01%) 등 이차전지주는 지난주 말에 이어 이날도 오르고 있다.    시가총액 상위 종목 중에서는 현대차(-1.17%), 기아(-0.60%), 현대모비스(-1.62%) 등은 내리고 있다.    업종별로 보면 전기·전자(2.96%), 의료·정밀(5.46%), 제약(0.62%) 등은 오르고 있고 건설(-0.11%), 음식료(-1.56%), 비금속(-0.30%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 7.48포인트(1.06%) 오른 713.24를 기록 중이다.    지수는 이날 2.11포인트(0.30%) 오른 707.87로 출발해 상승 폭을 키우고 있다.    코스닥시장에서 외국인과 기관은 각각 1천735억원, 255억원 순매도 중이고 개인은 1천970억원 순매수하고 있다.    레인보우로보틱스(1.07%), 쏠리드(4.96%), 아톤(17.15%) 등 CES를 앞두고 로봇, 양자컴퓨터 관련주가 강세를 보이고 있다.    시총 상위 종목 중에서는 에코프로비엠(1.77%), 에코프로(3.78%), 클래시스(0.96%) 등은 오르고 있고, 삼천당제약(-2.51%), 휴젤(-2.81%), 파마리서치(-4.99%) 등은 약세다.    ori@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005490",
            "034730",
            "000660",
            "000270",
            "006400",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[오전 시황] 코스피 2470선 회복…CES 앞두고 삼전 3%, 하닉 6% 강세",
        "date": "2025.01.06. 오전 11:05",
        "content": "6일 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원·달러 거래가가 표시돼 있다. 이날 코스피와 코스닥 시장은 상승세로 출발했고, 원·달러 환율도 전 거래일 대비 5원 정도 오른 1470원 중반대에서 거래가 되고 있다. 연합뉴스[서울경제] 코스피 지수가 6일 11거래일 만에 장중 2470선을 돌파했다. 특히 ‘CES 2025’ 개막을 앞두고 삼성전자, SK하이닉스 등 기술주들이 강세다. 코스닥 지수도 710선을 넘기며 상승세를 이어가고 있다.이날 한국거래소에 따르면 오전 10시 50분 기준 코스피 지수는 전 거래일보다 28.94포인트(1.37%) 오른 2475.75에 거래되고 있다. 개인과 기관이 각각 336억 원, 121억 원 순매도 하는 가운데, 외국인이 88억 원 순매수하며 지수 상승을 이끌고 있다.7일(현지시간) 미국 라스베이거스에서 열리는 CES 2025년을 앞두고 반도체 종목들이 크게 오르고 있다. 삼성전자는 2.95% 올라 5만 6000원에 거래 중이고, SK하이닉스는 5.83% 상승해 19만 2500원을 기록 중이다. SK하이닉스가 19만 원선을 넘긴 건 지난해 11월 12일 이후 두 달여 만이다.LG에너지솔루션은 지난 주말 뉴욕증시에서 테슬라가 8% 넘게 급등한 덕에 2.53% 오르고 있다.코스닥 지수는 전 거래일보다 7.99포인트(1.13%) 오른 713.72를 가리키고 있다. 개인이 1892억 원 순매수 하는 가운데 외국인은 1655억 원, 기관은 255억 원을 각각 순매도 하는 중이다.코스닥 시총 상위 종목 중에서는 에코프로비엠(2.12%), 에코프로(+3.78%), 레인보우로보틱스(1.29%) 등이 오르고 있고 알테오젠(-2.51%), 삼천당제약(-2.51%), 휴젤(-2.81%) 등은 하락 중이다.이진우 메리츠증권 센터장은 “상장사들의 이익이 여전히 강하다면, 올해 코스피의 적정 가치 상단은 3000포인트가 될 수 있다”며 “현재 한국 증시는 기업 이익이 그대로인 상황에서 밸류에이션(가치 평가)이 극단적으로 낮아진 상태”라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[마켓칼럼] \"美 쌍둥이 수지 적자에…올해 환율 안정될 것\"",
        "date": "2025.01.06. 오전 10:55",
        "content": "사진=게티이미지뱅크\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n \n\n\n\n최진호 우리은행 투자상품전략부 이코노미스트최진호 우리은행 투자상품전략부 이코노미스트   내우외환에 처한 한국 원화원/달러 환율의 고공행진이 계속되고 있다. 2024년 1년간 달러지수는 7% 정도 상승했는데 원/달러 환율은 같은 기간 이보다 훨씬 높은 12.5% 정도 높아지면서, 주요 통화들 가운데 원화의 성적표가 가장 부진했다. 대외적으로 미국 중심의 경제성장이 지속되면서 강달러 환경이 유지되는 가운데, 내부적으로는 경기 부진과 정국 불안정으로 인한 외국인 자금 유출 등 내우외환에 휩싸인 원화로 요약할 수 있다. 원/달러 환율 상승은 지속될 수 있을까?  이론적으로는 환율의 상승의 긍정적 효과도 존재교과서적으로 환율의 일방향적인 상승은 불가능하다. 환율이 상승하게 되면 달러 표시 수출 금액이 늘어나면서 수출 채산성이 개선되고 이는 무역수지 개선으로 연결된다. 이 과정에서 이익이 늘어난 기업이 투자를 늘리면서 고용이 증가하고 소비 개선으로 이어진다. 생산과 소비의 개선은 전반적인 경기 개선을 의미하기 때문에 금리상승 압력이 높아지고, 높아진 금리만큼 외자 유입도 늘어나면서 환율은 다시 안정화되는 메커니즘이 작동하기 때문이다. 그래서 환율 상승은 수출 기업에 유리하고, 수출 중심 국가에는 경기 개선을 어느 정도 도모하는 효과가 있다고 알려져 있다.여기까지가 경제학 상식 수준에서 우리가 알고 있는 환율 변동이 수출에 미치는 효과인 듯 싶다. 하지만 이런 메커니즘에서는 대부분의 경제학 교과서에서 전제로 삼고 있지만 우리가 간과하기 쉬운 조건이 달려있다. “다른 조건이 모두 일정하다면(cetris paribus)”이라는 것인데, 아쉽게도 현실 세계에서는 한가지 현상이 변할 때, 특히나 금융시장의 가격변수가 변할 때 다른 조건이 일정한 경우는 거의 존재하지 않는다. 위의 과정에서 환율 상승이 달러 표시 수출금액을 증가시킨다는 부문을 살펴보자.  국가별 산업구조, 수출 품목, 대외 수요환경에 따라 환율의 영향은 달라질 수 있어수출 금액이라는 것은 가격(P)과 물량(Q)의 곱으로 표현할 수 있다. 여기서 환율이 변한다는 것은 가격을 변화시키는 것을 의미한다. 환율이 상승하면 달러로 표시되는 로컬 통화 가치 하락으로 수출품의 가격이 동일한 대체 상품 대비 저렴해지는 효과가 있다. 즉 가격 효과가 발생하는 것이다. 여기서 환율 변동으로 상품의 가격이 변하는 정도는 가격전가율이 결정한다. 가격전가율이 높다는 것은, 기업들이 환율 변동분을 출하 가격에 높게 반영하는 것을 의미한다. 반대로 가격 전가율이 낮다는 것은 환율 변동분을 출하 가격에 반영하지 않는다는 것을 의미한다. 그렇게 가격이 변하게 되면 물량에 영향을 미친다.수출품을 구입해가는 바이어 입장에서는 동일한 대체 상품 대비 저렴한 상품을 사지 않을 이유가 없기 때문에 물량이 늘어난다. 이때 물량이 늘어나는 정도는 가격 탄력성이 결정한다. 가격 탄력성이 크다는 것은 대체 상품이 많은 환경에서 수출품의 가격이 조금만 저렴해지더라도 물량이 많이 늘어난다는 것을 의미한다. 반면 가격탄력성이 낮다는 것은 수출품의 가격 변동에도 불구하고 물량 변화가 미미하다는 것을 의미한다. 대체 상품이 많지 않고 수요 자체가 더 중요할 경우에 해당한다.한국은 과거 2000년대 초반까지(중국이 WTO에 가입하기 이전까지) 단순 제조업 제품을 주력 수출 상품으로 삼고 있었다. 수출 상품 자체가 대체 상품이 많고 기술보다는 가격에 의존하는 특성이 높았기 때문에, 과거 한국의 수출 기업들은 물량을 적극적으로 늘리는 전략을 택했고, 그것은 가격 전가율이 높다는 것을 의미했다. 그리고 대체 상품이 많다는 것은 물량의 가격 탄력성이 높다는 것을 의미하기 때문에 환율 상승이 수출 증가와 국내 경기 개선에 어느 정도 도움을 주는 환경이었다. 하지만 오늘날 많은 학계 연구를 통해 밝혀진 사실은 가격 전가율이 과거보다 낮아지는 추세에 있으며, 한국의 주력 수출 품목이 하이테크 산업으로 변화되면서 가격 탄력성도 낮아졌다는 것이다.올해 글로벌 교역 전망은 밝지 못해…슈퍼 달러 제어 요인을 미국에서 찾아야 할 수도한국 주요 수출 품목 중 하나인 반도체를 생각해보면 이런 점이 잘 드러난다. 한국 반도체가 그동안 글로벌 시장에서 잘 팔렸던 건 동일한 반도체를 생산하는 다른 국가들 대비 가격이 저렴해서가 아니었다. 마찬가지로 최근 반도체 수출이 둔화하는 게 한국 반도체가 비싸서인 것도 아니다. 이처럼 환율 상승이 수출에 도움이 된다는 과거의 공식도 이제는 적용하기 힘들어졌다. 이런 점이 원화의 디스카운트와 한국 경제에 대한 비관론을 부추기고 있는 것은 아닌지 우려된다. 특히 2025년 트럼프 행정부 아래에서 글로벌 교역량이 늘어날 것이라고 기대하기 쉽지 않다. 미국 무역 정책의 칼끝이 중국을 향하고 있다고 하더라도, 그 과정에서 전 세계적인 교역량 위축과 대(對)중국 수출 비중이 높은 한국의 타격이 불가피하기 때문이다. 그렇다면 강달러의 끝은 과연 어디일까?글로벌 주요 국가들 가운데 2025년 경제성장률 전망치 컨센서스가 상향 조정되는 국가는 미국이 유일하다. 통상적으로 미국의 경제 성장은 소비 증가와 수입 증가가 동반되기 때문에, 미국 경기의 호황 국면에서는 무역 수지 적자가 확대되는 경향을 보인다. 그리고 트럼프 정책이 추진하는 감세 정책으로 미국의 재정 적자 확대도 매우 유력해 보인다. 과거 데이터를 보면 미국의 쌍둥이 수지(재정 수지+경상 수지) 적자가 확대되는 국면에서, 달러지수가 조정을 보이는 경우가 많았다. 2025년에도 미국의 강한 성장과 트럼프 정책이 미국의 쌍둥이 수지 적자를 확대한다면, 강달러가 슈퍼 달러로 도약하는 것을 제재할 수 있는 요인은 결국 미국에서 기대해야 하지 않을까 싶다. 물론 원/달러 환율 안정에 필요한 최우선적인 과제는 국내 펀더멘탈 회복과 정치 안정이 급선무임은 두말할 필요가 없을 것 같다. ※본 견해는 소속기관의 공식 견해가 아닌 개인의 의견입니다."
    },
    {
        "title": "외국인 매수 전환에 2470선 회복…CES 기대감에 반도체 '불기둥'",
        "date": "2025.01.06. 오전 10:53",
        "content": "사진=연합뉴스코스피가 1% 넘게 오르며 2470선을 회복했다. 장 초반 매도세를 보이던 외국인이 현·선물 동반 매수로 태도를 바꾸면서다. 세계 최대 IT·전자 박람회 ‘CES 2025’ 기대감에 반도체주들이 강하게 오르며 SK하이닉스는 19만원선을 회복했다.6일 오전 10시44분 현재 코스피는 전일 대비 28.16포인트(1.15%) 오른 2470.08에 거래되고 있다. 장 초반에는 강보합권에 머물렀지만, 외국인이 매도량을 줄이다가 매수로 전환하면서 오름폭이 커졌다.유가증권시장에서 외국인은 77억원어치 현물주식을 순매수 중이다. 이에 더해 코스피200 선물도 253억원어치 사고 있다. 반면 개인과 기관은 각각 220억원어치와 221억원어치를 파는 중이다.시가총액 상위 종목들은 대체로 상승하고 있다.삼성전자는 2.57% 올라 5만5800원에 거래 중이고, SK하이닉스는 5.88% 상승해 19만2600원을 기록 중이다. SK하이닉스가 19만원선 이상에서 거래된 건 작년 11월12일 이후 두달여만이다.LG에너지솔루션은 1.69% 상승하고 있다. 지난 주말 뉴욕증시에서 테슬라가 8% 넘게 급등한 훈풍이 퍼진 모습이다.NAVER도 3.49% 오르는 중이다.반면 현대차와 기아는 각각 1.64%와 0.79% 하락하고 있다.코스닥은 전일 대비 6.60포인트(0.94%) 오른 712.36에 거래되고 있다. 이 시장에서는 개인이 1890억원어치를 순매수하는 반면, 외국인과 기관은 각각 1676억원어치와 249억원어치를 팔고 있다.코스닥 시가총액 상위 종목들도 대체로 오르고 있다. 테슬라 훈풍에 에코프로비엠과 에코프로는 각각 1.33%와 2.8% 오르고 있다.알테오젠은 2.83% 하락하고 있지만, 리가켐바이오는 1.1% 오르는 중이다. 삼천당제약은 2.77% 빠지고 있다.레인보우로보틱스는 1.72% 상승 중이다.서울외환시장에서 원·달러 환율은 전일 대비 0.7원(0.05%) 오른 달러당 1470.4원에 거래되고 있다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "005380"
        ]
    },
    {
        "title": "게임주, 소폭 반등…시프트업·한빛소프트 4%대 강세",
        "date": "2025.01.06. 오전 10:51",
        "content": "한빛소프트게임주가 소폭 반등하고 있다.시프트업과 한빛소프트가 4% 이상 오르고 위메이드맥스, 크래프톤이 3%대, 티쓰리엔터테인먼트, 네오위즈, 조이시티 등이 2%대 강세를 보이고 있다. 컴투스홀딩스, NHN, 드래곤플라이, 데브시스터즈 등은 1%대다.이중 크래프톤의 경우 지난해 4분기 호실적이 기대되며 최근 6거래일 동안 오름세를 보이고 있다. 이날 유진투자증권은 크래프톤의 4분기 실적이 시장 전망치를 소폭 상회할 것이라며 투자의견 매수와 목표주가 45만원을 유지했다.",
        "ticker": [
            "181710",
            "462870",
            "001200",
            "259960"
        ]
    },
    {
        "title": "서울 강북 최대 규모 랜드마크 오피스 ‘ONE X’ 개발 본격화",
        "date": "2025.01.06. 오전 10:46",
        "content": "원X서울 도심권(CBD)의 랜드마크이자 프라임 오피스의 새로운 기준을 제시할 최대 규모의 오피스 개발이 본격화된다.6일 이도는 서울시 중구 입정동 237번지 일대 수표구역 도시 정비형 재개발 사업을 추진한다고 밝혔다.이 프로젝트는 오피스 피코킹(Office Peacocking)을 핵심 가치로 글로벌 트렌드에 맞는 오피스를 만드는 걸 목적에 두고 있다.이도는 이 프로젝트의 디벨로퍼로서 국내 최초로 ‘클래스X(Class-X) 오피스’ 컨셉으로 CBD 내 ‘원X(ONE X)를 선보일 방침이다.클래스X 오피스는 입주자들의 업무와 삶의 경험을 향상시키는 다양한 컨텐츠 도입해 프라임 오피스의 새로운 기준을 제시한다는 의미다.원X는 연면적 약 17만1900㎡(5만2000평)의 지상 33층~지하 7층의 규모로, 단일 오피스 기준 강북 최대 규모이자 최고층 오피스로 조성된다.원X는 앞서 지난해 10월 사업시행을 위한 서울시 정비사업 통합 심의를 통과했다.프리미엄 업무 공간과 함께 몰입형 예술 공간인 라이트룸, 맞춤형 편의시설 등 특화된 공간과 프라이빗 멤버십 클럽 등세계적인 수준의 호스피탈리티와 엄선된 어메니티와 리테일 등 새로운 프로그램이 적용될 예정이다.디자인 및 설계는 뉴욕의 세계무역센터, 두바이의 바카라 레지던스, 베를린의 유대인 박물관과 같은 상징적인 프로젝트로 유명한 세계적인 건축가 다니엘 리베스킨트(Daniel Libeskind)가 맡았다.리베스킨트 건축가는 전통적인 한국 패턴과 풍경에서 영감을 받아, 도시 건축과 자연을 조화롭게 통합하는 ‘어반 포레스트(Urban Forest)’를 콘셉트로 원X를 구현했다.아울러 글로벌 친환경 건축 인증인 리드(LEED) 최고 등급인 플래티넘, 건물과 공간 내 직원의 건강과 웰빙을 개선할 수 있는 요소를 바탕으로 평가를 진행하는 국제 인증인 웰(WELL) 인증도 취득할 예정이다.최정훈 이도 대표이사는 “원X는 단순한 업무 공간을 넘어 이용자의 편의성을 극대화해 삶의 질을 높이는 공간이 될 것”이라며 “글로벌 스탠다드 기준을 충족하는 프라임 오피스로서 업무 공간의 미래를 재정의할 것”이라고 했다."
    },
    {
        "title": "사모펀드에 매각 소식에 마녀공장 22% 급등 [특징주]",
        "date": "2025.01.06. 오전 10:45",
        "content": "마녀공장이 국내 사모펀드 운용사(PEF)에 매각된다는 소식이 전해지자 6일 장 초반 주가가 급등했다.한국거래소에 따르면 이날 오전 10시 기준 마녀공장은 전거래일 대비 3470원(22.66%) 오른 1만8780원에 거래되고 있다.마녀공장이 사모펀드에 인수된다는 계약 소식이 지난 3일 장 마감 후 알려진 영향으로 보인다.투자은행(IB) 업계에 따르면 국내 PEF인 케이엘앤파트너스가 마녀공장의 기존 최대주주인 엘앤피코스메틱이 보유한 1900억원 규모의 지분 51.87%를 인수하는 내용의 양해각서(MOU)를 체결했다.마녀공장은 지난 2023년 6월 코스닥 시장에 상장한 코스메틱 업체다.지난 2023년 연결 기준 매출은 1050억원, 영업이익은 159억원이었다."
    },
    {
        "title": "마스턴투자운용, 정기 조직개편…원 마스턴(One Mastern) 협업체계 강화",
        "date": "2025.01.06. 오전 10:44",
        "content": "대체투자 전문 자산운용사 마스턴투자운용은 급변하는 시장 환경에 대응하고 회사의 지속 가능한 성장을 위해 2025년 정기 조직개편 및 인사를 단행했다고 6일 밝혔다.홍성혁 대표이사가 이끄는 국내부문은 3개의 부대표직이 신설된다. 신임 부대표는 ‘원 마스턴 스피릿 (One Mastern Spirit)’을 통해 조직 내 협업 문화를 고취하고 전문 분야별 성장 로드맵을 제시하는 역할을 맡는다.실물 자산 투자에서 탁월한 경쟁력을 인정받아 온 박경배 부대표는 신규 펀드 설립을 통한 영업 경쟁력을 높이는 책임을 맡는다.이태경 부대표는 효율적이고 체계적인 방식으로 이슈 프로젝트의 컨트롤타워 역할에 집중할 계획이다. 김대원 부대표는 개발투자 영역을 맡아 마스턴 성장의 한 축이었던 개발사업의 방향성을 재정립하고 개발 역량 강화를 이끈다.실물 자산에 대한 자산관리(Asset Management) 업무를 총괄하는 자산관리본부, 블라인드 펀드 등 자금 모집을 담당하는 CM(Capital Market)본부, 인허가부터 설계, 공정 및 공사 품질관리 등 개발 프로젝트에 대한 전 사이클 과정을 관리하는 개발관리본부는 국내부문 대표이사 직속으로 편제된다.아울러 리츠부문의 투자 기능을 강화해 부문 간 균형적 성장도 추구할 계획이다.공모리츠를 운용하는 포트폴리오팀과 신규 투자를 담당하는 투자운용팀에 더해 투자운용본부 산하에 프로젝트 리츠를 대비하는 개발 부서와 임대주택 투자를 전담하는 부서를 추가했다.전사적으로는 부문-본부-팀으로 조직체계를 일원화했다. 이에 전략기획실, 경영지원실, 디지털혁신실, 펀드관리실, R&S(Research&Strategy)실을 본부로 명칭을 통일했다. 이사회 및 경영총괄 대표 직할 조직은 기존 ‘실’ 조직을 유지한다.내부통제 강화를 위해 감사 조직은 팀에서 실로 승격했다. 감사실은 사후감사뿐 아니라 사전감사로 기능을 확대해 조직 전반의 투명성과 신뢰성을 제고한다.리서치 조직인 R&S본부는 전사 관점의 리서치와 투자전략을 강화하기 위해 전략기획부문으로 배치된다.마스턴투자운용 대표이사 남궁훈 사장은 “이번 조직개편은 전문화된 리더십 구축과 유기적인 조직 운영에 방점을 뒀다”며 “마스턴 2.0 시대를 맞아 변화하는 시장에 빠르게 대응해 경쟁우위를 확보하고 신뢰도를 높이기 위해 끊임없이 노력할 것”이라고 말했다."
    },
    {
        "title": "삼성증권, 토스뱅크 제휴 ‘연금굴링’ 서비스 개시",
        "date": "2025.01.06. 오전 10:41",
        "content": "[사진 = 삼성증권]삼성증권은 지난 2일부터 토스뱅크 제휴 ‘연금굴링’ 서비스를 시작한다고 6일 밝혔다.연금굴링 서비스는 토스뱅크 애플리케이션(앱)에서 삼성증권 연금저축 계좌 보유 고객이면 누구나 가입할 수 있는 연금투자서비스다.삼성증권 연금굴링은 연금 투자자들의 투자전략 고민을 덜어주기 위해 목표 수익률, 투자 기간, 매월 적립일과 금액에 맞춰 상장지수펀드(ETF) 포트폴리오를 자문해주는 것이 특징이다. 매월 운용보고서는 물론, 시장 상황에 따라 수시 및 정기로 상품교체, 자산배분 비중 교체 등의 리밸런싱 알림을 제공하며 지속적인 사후관리 서비스도 제공하고 있다.특히 삼성증권 굴링 서비스는 급변하는 투자 트렌드를 반영하는 것이 강점으로, 누적 가입자수는 지난달 기준 5만명에 육박한다.삼성증권은 이번 토스뱅크 앱을 통한 연금굴링 서비스 개시로 편리한 연금포트폴리오 투자 서비스 채널을 확대하게 됐다.삼성증권은 토스뱅크와의 연금저축계좌 개설 제휴를 기념해 최대 1만원의 리워드를 지급하는 이벤트를 다음달 말까지 진행한다. 삼성증권 주민번호 기준으로 최초 신규 고객을 대상으로 토스뱅크 앱을 통해서 삼성증권 연금저축계좌를 개설하면 최대1만원 리워드를 랜덤 형식으로 지급한다.삼성증권 관계자는 “토스뱅크 앱에서 쉽고 간편하게 노후를 대비할 수 있는 삼성증권 연금 서비스를 시작할 수 있다”며 “연금저축계좌를 개설하고 연금굴링 이용까지 한번에 가능하게 됐다”고 말했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "KCGI운용, ‘KCGI공모주하이일드만기형증권투자신탁2호’ 출시",
        "date": "2025.01.06. 오전 10:17",
        "content": "[이데일리 원다연 기자] KCGI자산운용은 ‘KCGI공모주하이일드만기형증권투자신탁2호’을 출시한다고 6일 밝혔다. 이 펀드는 설정 직후 올해 대어급 신규상장기업으로 꼽히는 LG(003550) CNS 청약에 나설 예정이다.해당 펀드는 하이일드 채권에 주로 투자하는 펀드로 공모주 배정 물량이 상대적으로 많다는 점과 채권에 투자해 금리 하락 시 추가 수익을 낼 수 있다는 게 특징이다.설정 후 1년 3개월간 운용 예정이며 BBB+ 등급 이하 하이일드채권 중 우량 채권을 선별해 펀드 순자산의 45%~50%를 투자하고, 10%~15%는 국고채, 공사채, 국채선물 등 AA-등급 이상의 유동성이 좋은 채권에 투자할 계획이다. KCGI자산운용 관계자는 “공모주 가격의 거품이 어느정도 빠졌고, 공모주 투자 수익률이 2~3년을 주기로 순환해 지난해 5년 이래 최저 수준에 와 있다는 점과 올해 우량 대기업의 대어급 상장 물량이 다수 대기하고 있다는 점등을 고려할 때 올해 공모주 시장의 투자가 유망해 보인다”고 밝혔다. 한편 이번 공모주펀드에 적용되는 “단위형” 모집 방식은 일정기간 자금을 모집한 후 더 이상 추가자금을 받지 않고 공모주 등에 투자하는 방식이다. 공모주 투자 이익을 나중에 들어온 투자자와 나누지 않고 온전하게 누릴 수 있는 점이 특징이다. 총보수는 Ae클래스 기준 0.725%(판매수수료는 납입금액의 0.5%이내)이며 중도 환매는 가능하나 환매 금액의 5%가 환매수수료로 부과된다. 위험등급은 4등급(보통위험)으로 오는 10일까지이며 한투증권, NH증권, 유안타증권, KCGI자산운용(직판)에서 투자할 수 있다.",
        "ticker": [
            "003550",
            "003470"
        ]
    },
    {
        "title": "CES 앞두고 양자컴퓨팅 관련주 급등…아이윈플러스 상한가[핫종목]",
        "date": "2025.01.06. 오전 10:11",
        "content": "세계 최대 IT(정보기술)·가전 전시회 'CES 2025' 개막을 이틀 앞둔 5일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에 홍보물이 부착되어 있다./뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 문혜원 기자 = 세계 최대 가전·IT 전시회 'CES 2025' 개막을 앞두고 국내 양자컴퓨팅 관련주가 급등하고 있다. 6일 오전 10시 3분 기준 아이윈플러스(123010)는 전 거래일 대비 447원(29.94%) 상승한 1940원에 거래되고 있다. 같은 시각 아톤(158430)(19.27%) 우리넷(115440)(6.83%) 시큐센(232830)(3.82%) 코위버(056360)(2.56%) 등이 줄줄이 강세다.올해부터 CES에서 양자컴퓨팅 부분이 신설되며 양자컴퓨팅 관련주에 대한 투자심리가 개선된 것으로 풀이된다. CES 2025는 7일(현지시간) 개막해 나흘간 열린다.김록호 하나증권 연구원은 \"새로운 테마로 양자 컴퓨터가 선정되었기 때문에 국내외 관련 업체의 단기 주가 움직임에 주목해야 한다\"고 짚었다.한지영 키움증권(039490) 연구원은 \"인공지능(AI), 양자컴퓨팅 등 주식시장 테마로 형성된 기술들의 범용성과 적용성 등을 확인하는 과정에서 관련주 간 차별화된 주가 흐름을 보일 것\"이라고 내다봤다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "신한투자증권 중개형ISA 전용 세전 연 4.1% 특판 RP 출시",
        "date": "2025.01.06. 오전 10:05",
        "content": "신한투자증권[촬영 안 철 수](서울=연합뉴스) 조민정 기자 = 신한투자증권은 중개형 개인종합자산관리계좌(ISA) 전용 세전 연 4.1% 특판 환매조건부채권(RP)을 200억원 규모로 판매한다고 6일 밝혔다.    이번 특판 상품은 91일물 기간물RP로 세전 연 4.1% 수익을 지급하며 중도 환매 시 패널티 금리는 없다. 1인당 매수 한도는 중개형 ISA 계좌별 납입 한도에 따른다.    이 상품은 2월 28일까지 판매되며 중개형 ISA 신규, 재가입, 만기 연장 고객의 중개형 ISA 계좌로만 청약이 가능하다.    신한투자증권은 같은 기간 비대면 중개형 ISA 신규, 재가입, 만기 연장 고객에게 투자지원금 1만원을 지급하는 '중개형 ISA 새해 다짐 이벤트', 중개형 ISA로 지정된 월지급식 상품을 비대면 채널로 순매수시 금액에 따라 투자지원금 최대 4만원을 지급하는 '월지급식 상품 순매수 이벤트'도 진행한다.    자세한 내용은 신한투자증권 홈페이지 또는 신한 SOL증권 앱에서 확인할 수 있다.    chomj@yna.co.kr"
    },
    {
        "title": "HBM부터 DC 솔루션까지 혁신…SK가 선보이는 차세대 AI 생태계 [CES 2025]",
        "date": "2025.01.06. 오전 10:01",
        "content": "'혁신 AI 기술로 지속가능한 미래' 주제 전시AI 데이터센터·서비스·에코시스템 테마 구성최태원 회장, 곽노정 사장 등과 AI 협력 모색SK텔레콤, 북미향 개인 AI 비서 '에스터' 시연\"글로벌 파트너십 강화할 수 있는 기회 마련\"\n\n\n\n‘CES2025’ SK 전시관의 입구인 ‘혁신의 문(Innovation Gate)’의 전경. 사진 제공=SK\n\n\n\n‘CES 2025’ SK 전시관 내 AI 데이터센터 운영 솔루션을 종합적으로 전시한 공간의 전경. 사진 제공=SK[서울경제] SK그룹이 세계 최대 IT·가전 박람회인 ‘CES 2025’에 참여해 그룹이 가지고 있는 인공지능(AI) 역량을 뽐내며 혁신 기술이 가져올 미래 청사진을 제시한다. 최태원 SK그룹 회장이 3년 연속 미국 현지를 찾아 글로벌 선도 기업들과의 파트너십을 강화할 방침이다.SK는 7일부터 10일까지(현지 시간) 미국 라스베이거스에서 열리는 ‘CES 2025’에서 ‘혁신적인 AI 기술로 지속가능한 미래’를 주제로 한 공동 전시관을 운영한다고 6일 밝혔다. SK하이닉스(000660)·SK텔레콤(017670)·SKC(011790)·SK엔무브 등 4개 그룹 계열사가 참여한다. SK는 전시관 일부를 회의공간으로 마련해 AI 관련 기술을 주도하고 있는 기업들과 비즈니스 미팅 등을 진행하며 소통 창구로 활용한다.최태원 SK그룹 회장이 3년 연속 직접 미국 현지를 찾아 SK의 AI 생태계 구축을 진두지휘한다. 최 회장은 국내외 주요 기업들의 전시관을 관람하며 첨단 AI 기술의 트렌드를 점검하고 글로벌 AI 기술을 주도하는 기업들을 만나 AI 생태계 활성화를 위한 협력 강화를 모색한다. 곽노정 SK하이닉스 사장, 유영상 SK텔레콤 사장, 최성환 SK네트웍스 사업총괄 사장 등 주요 계열사의 최고 경영진도 참여한다.SK는 이번 전시에서 ‘다양한 AI 혁신을 통해 지속가능한 미래를 만들고 인류의 발전에 기여한다’는 사업 비전을 구체화해 선보일 계획이다. 최 회장은 지난해 11월 열린 ‘SK AI 서밋 2024’에서 “SK는 반도체부터 에너지, 데이터센터 구축 운영과 서비스 개발까지 가능한 전세계에서 흔치 않은 기업”이라며 “SK와 파트너들의 다양한 솔루션을 묶어 AI 보틀넥(병목)을 해결하고 좀 더 좋은 AI가 우리 생활에 빨리 올 수 있도록 글로벌 AI 혁신을 가속화하는 데 기여하겠다”는 비전을 제시했다.‘CES 2025’에서 SK는 ‘AI 사업 비전의 구체화’라는 취지 아래 △AI 데이터센터(DC) △AI 서비스 △AI 에코시스템 등으로 전시관을 구성한다. 관람객들이 실제 다양한 AI 서비스를 체험할 수 있도록 시연 중심으로 꾸려질 예정이다.관람객들은 SK 전시관 입구에 마련된 ‘혁신의 문(Innovative Gate)’을 통과해 전시관으로 입장한다. SK는 ‘혁신의 문’을 장식하는 21개 대형 발광다이오드(LED) 화면을 통해 SK가 보유한 AI 기술‧서비스와 이를 통해 달라질 미래 모습을 영상으로 선보일 예정이다.‘AI DC’ 테마로 구성된 다음 전시 구역에서는 SK AI 데이터센터의 역동적 데이터 흐름을 표현한 6m 높이의 대형 LED 기둥을 중심으로 SK가 보유한 AI DC 솔루션(에너지‧AI‧운영‧보안)을 선보인다. SK는 데이터센터를 구성하는 핵심 노하우인 에너지솔루션·HBM3E 중심의 AI 반도체·클라우드 서비스 등을 소개한다.‘AI 서비스’ 테마의 전시관에서는 GPAA(글로벌 퍼스널 AI 에이전트)부터 AI 기반의 광고 제작 솔루션인 ‘GenAd’, 미디어 가공 및 콘텐츠 품질향상 플랫폼인 ‘AI 미디어 스튜디오’ 등 AI 기반 기술‧서비스 콘텐츠들이 공개된다. SK텔레콤은 북미 시장을 타깃으로 올해 출시를 준비 중인 AI 에이전트 ‘에스터(Aster)’를 현장에서 시연하며 구체적인 서비스 계획도 발표한다.‘AI 에코시스템’ 전시 구역에서는 SK와 AI 생태계를 구축하고 있는 글로벌 파트너사 가우스랩스·람다·앤트로픽·퍼플렉시티·펭귄솔루션스의 AI 솔루션과 서비스가 소개된다. 각 파트너사들은 독보적인 기술과 노하우를 기반으로 현재 SK와 진행 중인 다양한 협업 프로젝트를 구체적인 시연과 함께 선보인다.SK 관계자는 “이번 CES 전시를 통해 AI 기술이 일상 속으로 들어와 전방위적으로 활용되는 모습과 무궁무진한 성장 가능성을 보여주고자 했다”며 “AI 혁신을 위해서는 다양한 플레이어들과의 협업이 필수적인 만큼 앞으로도 글로벌 파트너십을 강화할 수 있는 다양한 기회들을 마련할 것”이라고 말했다.",
        "ticker": [
            "034730",
            "011790",
            "001740",
            "017670",
            "000660",
            "000950",
            "088790"
        ]
    },
    {
        "title": "[특징주]더블유에스아이, 자회사 로봇 자궁 거상기 연내 상용화에 ‘上’",
        "date": "2025.01.06. 오전 9:58",
        "content": "[이데일리 박정수 기자] 더블유에스아이(299170)가 급등세를 보인다. 자회사 이지메디봇이 세계 최초로 개발한 로봇 자궁 거상기 ‘유봇(U-BOT)’을 올해 상용화할 것이란 소식에 매수세가 몰린 것으로 풀이된다. 6일 엠피닥터에 따르면 오전 9시 55분 현재 더블유에스아이는 전 거래일보다 30.00%(393원) 오른 1703원에 거래되고 있다. 이날 더블유에스아이는 자회사 이지메디봇이 세계 최초로 개발한 로봇 자궁 거상기 ‘유봇(U-BOT)’을 올해 상용화할 예정이라고 밝혔다. 현재 시제품 개발을 완료하고 식품의약품안전처 제품 허가 후 본격적인 내수 판매 및 수출에 나설 예정이다. 유봇은 산부인과 복강경 수술 지원을 위한 어시스트 로봇이다. 자궁 거상 작업을 자동화함으로써 수술 시간 단축 및 휴먼 에러를 감소시킬 수 있다.현재 20억~30억원의 고가 로봇 장비 수술에서도 자궁 거상 작업은 의료진이 장시간 앉은 자세로 수행해야 하는 고강도 업무다. 현재 전공의가 대부분 담당하고 있으나 산부인과 전공의 부족으로 수술이 축소되거나 지연되는 사례가 발생하고 있다. 의료 선진국에서도 같은 문제가 심각해 유봇은 의료인력 부족 문제를 해결할 기술로 주목받고 있다.유봇(U-BOT)의 주요 적응증(Indication)은 △복강경하 자궁절제술 △근종절제술 △난소암 수술 △자궁동맥색전술 등이 있다. 기존 방식의 문제점을 로봇 자동제어기술로 개선했기 때문에 다양한 수술 분야로의 확대도 기대된다.유봇 공동개발자인 정현훈 서울대학교 산부인과 교수는 “복강경 및 로봇 수술 현장에서 번거로움과 미세조정 한계 극복 필요성을 많이 느꼈다”며 “유봇이 그 해결책으로 의료진의 부담을 크게 줄일 것이다”고 기대감을 나타냈다. 이윤석 이지메디봇 대표는 “올해는 제품 개발 및 양산을 위한 회사 차원의 과감한 투자와 연구개발(R&D)에 회사의 역량을 집중해 더블유에스아이와 함께 수술용 로봇 분야에서 입지를 다질 것이다”고 포부를 밝혔다. 한편 이지메디봇은 지난해 7월 20억원 규모 시리즈 A 투자 유치에 성공했다. 두산로보틱스와 협동로봇 기반 의료로봇 솔루션 업무협약을 체결했으며 ISO 9001(품질경영시스템) 인증도 획득했다.",
        "ticker": [
            "000150",
            "454910",
            "136490"
        ]
    },
    {
        "title": "證 \"반도체 가격 낙폭 예상보다 커\" 삼전 목표가 줄하향",
        "date": "2025.01.06. 오전 9:58",
        "content": "하나증권, 9만 5000원→8만 4000원SK·상상인·DS투자증권도 목표가 하향\n\n\n\n사진 제공=삼성전자[서울경제] 삼성전자(005930)의 지난해 4분기 실적 발표를 앞두고, 증권사들이 부진한 실적을 우려하며 목표가를 하향조정 하고 나섰다.6일 금융투자 업계에 따르면 하나증권은 삼성전자의 목표가를 기존 9만 5000원에서 8만 4000원으로 하향했다. 김록호 하나증권 연구원은 “D램, 낸드 모두 전방 산업 수요 부진으로 인해 당초 예상보다 가격 하락폭이 크게 나타났다”며 “비메모리 부문에서는 지난 분기에 이어 다시 한 번 비용이 반영되며 전분기 수준의 적자를 시현할 것”이라고 분석했다.이밖에 SK증권(8만 6000원→7만 7000원), DS투자증권(9만 3000원→7만 7000원), 상상인증권(8만 5000원→7만 7000원)이 삼성전자의 목표가를 일제히 하향했다. 한동희 SK증권 연구원은 “세트 수요 부진 및 계절 비수기 영향과 경쟁 강도 심화 등으로 스마트폰 및 디스플레이, 비메모리, 메모리 등 주요 사업부 전반적으로 감익이 불가피하다”고 전했다. 금융정보업체 에프앤가이드에 따르면 이날 기준 삼성전자의 작년 4분기 매출액 컨센서스(증권사 전망치 평균)는 77조 9494억 원, 영업이익 컨센서스는 8조 5536억 원으로 집계됐다. 매출액은 전년 동기 대비 15%, 영업이익은 202.8% 증가한 수치다. 영업이익 컨센서스는 점차 하향 조정되는 모습이다. 3개월 전 영업이익 컨센서스는 12조 1958억 원이었으며 한 달 전엔 9조 7221억 원이었다.실적 우려 요인은 메모리 가격 하락, 고대역폭메모리(HBM) 양산 지연 등이 꼽힌다. 특히 스마트폰과 PC 등 전자기기에 대한 수요 둔화하면서 레거시(범용) 메모리 수익성이 악화하고 있다. 여기에 창신메모리테크놀로지(CXMT) 등 중국 기업들의 저가 물량 공세까지 더해지고 있는 점도 악재다.김 연구원은 “지난해 4분기부터 일반 D램 가격 가정을 기존 대비 하향했고, 주요 고객사로의 HBM 매출액 개시도 예상보다 지연되면서 D램 가격 가정을 기존 대비 낮췄다”며 “낸드 역시 기존 가정보다 보수적인 가격으로 내리면서 연간 실적 전망을 하향 조정했다”고 밝혔다.다만 그는 “메모리 가격이 당초 예상보다 부진하지만 일반 D램 3사 모두 여전히 보수적인 공급 정책을 유지하고 있어 생산 증가폭은 제한적”이라며 “과거 사이클과 달리 가격 하락이 2개 분기 만에 마무리될 가능성이 있기 때문에 주가 선반영을 고려하면 1분기 중 비중확대 기회가 올 것으로 본다”고 말했다.이종욱 삼성증권 연구원은 “메모리 칩 재고조정은 올해 상반기까지 이어질 것으로 보이지만, 고객사 재고가 감소하기 시작하면 주가에 미치는 영향은 빠르게 일단락될 것”이라고 내다봤다. 이어 “주가순자산비율(PBR) 1배 자사주 매입까지 결정하는 ‘역사적 저점’이라는 것을 확인한 이상 밸류에이션(가치평가) 콜이 작동할 것”이라며 “강력한 반등의 계기가 아직 보이지 않는 것은 사실이나, 회사의 전략은 확실히 위기에 대응하는 자세로 변화하고 있다”고 분석했다.",
        "ticker": [
            "034730",
            "001510",
            "005930",
            "016360",
            "001290",
            "000950"
        ]
    },
    {
        "title": "[특징주]CES 양자컴퓨팅 부문 신설 기대감…관련주↑",
        "date": "2025.01.06. 오전 9:57",
        "content": "[이데일리 원다연 기자] 오는 7일(현지시간) 개막하는 ‘CES 2025’에서 양자 컴퓨팅 부문이 신설되며 기대감에 양자암호 관련주가 급등하고 있다. 6일 엠피닥터에 따르면 이날 오전 9시 54분 현재 양자난수생성기 칩을 양산하는 아이윈플러스(123010)는 상한가를 기록했다. 이외 바이오로그디바이스(208710)(29.89%), 아이티씨케이(25.80%), 우리로(046970)(17.84%), 아톤(158430)(16.15%), 케이씨에스(115500)(10.80%) 등도 급등하고 있다. CES는 세계 최대 IT 전시회로 매년 차세대 혁신을 이끌 분야를 신설해왔다. 올해는 글로벌 최대 양자 행사인 ‘퀀텀 월드 콩그레스(QWC)’와 협력해 양자 기술의 사업화 방안을 논의하는 장이 열린다. 최근 구글과 IBM 등 테크 기업들이 획기적인 양자 컴퓨팅 기술을 잇따라 공개한 가운데, CES 무대에도 양자 컴퓨터가 본격적으로 등장하는 것이다.  \n\n\n\n(사진=로이터)",
        "ticker": [
            "029460"
        ]
    },
    {
        "title": "올해 미국 투자도 'TIGER ETF'…에어팟 등 경품 이벤트 진행",
        "date": "2025.01.06. 오전 9:55",
        "content": "맥북, OTT 구독권 등 증정···500명 추첨美 증시 전망 유튜브 라이브 세미나 진행\n\n\n\n[서울경제] 미래에셋자산운용이 새해를 맞이해 미국 상장지수펀드(ETF) 투자자를 위한 특별 이벤트와 세미나를 진행한다고 6일 밝혔다.미래에셋운용은 이날 자료를 통해 ‘TIGER 미국대표지수 ETF’에 대한 퀴즈 정답자 중 추첨을 통해 500명에게 맥북부터 마이크로서피스, 에어팟 프로2, 디즈니플러스 구독권 등 다양한 미국 기업의 제품을 경품으로 제공한다고 설명했다. 자세한 이벤트 내용은 TIGER ETF 홈페이지에서 확인 가능하다.미래에셋운용은 아울러 이날 오후 6시 TIGER ETF 공식 유튜브 채널 ‘스마트타이거’에서 라이브 세미나를 진행한다. ‘미국 투자 ETF’를 주제로 진행되는 이번 세미나에서는 김수정 미래에셋운용 ETF연금플랫폼부문 콘텐츠전략팀 팀장이 올해 미국 증시를 전망하고 주목할만한 TIGER 미국 투자 ETF들을 소개한다. 세미나에서는 ‘TIGER 미국S&P500’, ‘TIGER 미국나스닥100’ ETF를 통해 보다 쉽고 편리하게 미국 시장에 투자할 수 있는 방법을 소개할 예정이다. 미래에셋 운용 관계자는 “금번 세미나를 통해 기존 투자자들은 올해 미국 시장에 대한 분석을 바탕으로 포트폴리오를 재조정하고, 아직 미국 투자 ETF에 대한 경험이 없을 경우 다양한 정보를 얻을 수 있는 기회가 될 것으로 기대된다”고 밝혔다.성태경 미래에셋자산운용 ETF연금플랫폼부문 대표는 “TIGER 미국 투자 ETF에 대한 많은 투자자들의 성원에 보답하고자 이번 기회를 마련하게 됐다”며 “올해도 TIGER 미국 투자 ETF를 통해 다양한 투자 기회를 모색하고 성공적인 투자 포트폴리오를 만들 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "[특징주] CES 개막 앞두고 삼성전자·SK하이닉스 등 반도체株 강세",
        "date": "2025.01.06. 오전 9:49",
        "content": "CES 개막 준비 중인 라스베이거스 컨벤션센터(라스베이거스=연합뉴스) 장하나 기자 = CES 개막을 이틀 앞둔 5일(현지시간) 미국 라스베이거스 컨벤션 센터에서 CES 개막 준비가 한창이다. 2025.1.6 hanajjang@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 세계 최대 가전·정보기술(IT) 전시회인 'CES 2025' 개막을 앞두고 6일 장 초반 반도체주가 강세를 보이고 있다.    오전 9시 26분 SK하이닉스는 전장 대비 3.52% 오른 18만8천300원에 거래되고 있다.    삼성전자도 0.92% 오른 5만4천900원을 나타내고 있다.    한미반도체는 4.18% 오른 9만7천200원이다.    피에스케이홀딩스(8.87%), 디아이(8.46%), 테크윙(6.04%), 케이씨텍(4.30%), 이오테크닉스(2.41%) 등 고대역폭 메모리(HBM) 관련주도 일제히 강세다.    이들 반도체주의 강세는 오는 7일(현지시간) 개막하는 CES 2025에 대한 기대감이 반영된 것으로 풀이된다.    이번 행사에서는 젠슨 황 엔비디아 최고경영자(CEO)가 기조연설자로 나서 인공지능(AI) 기술의 비전을 공유하고 차세대 AI 가속기 블랙웰의 개발 및 공급 상황을 소개할 예정이다.    지난 3일(현지시간) 뉴욕 증시에서 엔비디아가 4.45% 급등한 것을 비롯해 기술주가 강세를 보이면서 나스닥지수는 1.77%, 필라델피아반도체지수는 2.83% 올랐다.    SK하이닉스는 지난해 11월 개발 계획을 발표한 HBM3E 16단 제품의 샘플을 업계 최초로 공개한다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "003160",
            "005930",
            "029460",
            "281820",
            "042700",
            "005110"
        ]
    },
    {
        "title": "KB자산운용이 추천하는 새해맞이 연금 투자 펀드 6종",
        "date": "2025.01.06. 오전 9:47",
        "content": "글로벌 금융시장 변화 고려한 해외투자 상품 3종배당·인컴형 전략 초점 맞춘 국내투자 상품 3종\n\n\n\n[서울경제] KB자산운용이 새해를 맞아 개인투자자들이 연금 투자수단으로 활용하기 좋은 국내외 투자 펀드 6종을 소개했다.KB운용은 6일 자료를 통해 해외 펀드 상품 ‘KB 미국대표성장주’, ‘KB 스타인도Nifty50 인덱스’, ‘KB 미국장기국채플러스’ 3종을 추천했다. 트럼프 2기 행정부 출범으로 미국 중심의 정책 변화와 그에 따른 글로벌 금융시장의 변화 흐름 속에서 수혜를 입을 것이라는 판단에서다.KB 미국대표성장주는 인공지능(AI), 자율주행, 클라우드 컴퓨팅, 사물인터넷을 포함한 경쟁력 높은 미국 대표기업에 투자하는 펀드다. 트럼프 2기의 법인세 인하와 규제 완화 정책이 AI산업에 새로운 성장동력을 제공할 것으로 보이는 만큼 장기적 관점에게 수익을 추구하는 연금 투자자에게 적합하다는 설명이다.인도 대표지수를 추종하는 KB 스타인도Nifty50 인덱스도 함께 추천했다. 인도는 내수 중심의 경제 구조로 대외 리스크 민감도가 낮고 미중 무역분쟁 격화에 따른 수혜도 예상된다. KB운용은 인도를 떠오르는 신흥 국가로 높게 평가하면서 향후에도 성장성이 지속될 것으로 내다봤다.세 번째로 내세운 해외 펀드는 미국 장기국채 및 일부 크레딧물에 투자하는 KB 미국장기국채플러스다. 중장기적으로 분할매수 전략을 활용한 장기 채권 펀드 투자가 여전히 유효하다는 분석이다.KB운용은 아울러 현재 국내 시장의 경우 정치적 불확실성, 투자심리 악화로 인한 자금 이탈이 지속되고 있으나 자산 상승에 따른 차익 수익과 더불어 주식 배당이나 채권 이자 등 일정 주기로 발생하는 현금 흐름을 추구하는 인컴형 전략을 갖춘 국내 투자 상품은 연금 투자에 활용할 만하다고 조언했다. 이에 따라 ‘KB 코리아밸류업액티브’, ‘KB 스타코리아밸류업인덱스’, ‘KB 장기국채플러스’를 유망 펀드로 선정했다.KB 코리아밸류업액티브와 KB 스타코리아밸류업인덱스 펀드는 배당, 주주환원 등 기업 및 주주가치 제고 관련 기업에 대한 투자하는 상품이다. KB 장기국채플러스는 국내 채권 시장의 금리 인하 사이클에 대비한 전략 펀드 상품이다.장순모 KB운용 상품전략본부장은 “대내외 정책 변수 등 불확실한 시장 환경이 지속되고 있으나 중장기적인 관점에서 미국과 배당, 인컴에 대한 투자 상품 수요는 지속될 것”이라며 “성장성과 수익성을 고려한 투자 지역과 전략 선별을 통해 새해에도 장기 투자에 적합한 고객 맞춤형 상품을 개발하고 공급하면서 다양한 투자솔루션을 제시하겠다”고 말했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[특징주]정치 테마주, 尹 체포 집행 실패에 일제히 하락",
        "date": "2025.01.06. 오전 9:46",
        "content": "[이데일리 신하연 기자] 내란 우두머리 혐의를 받는 윤석열 대통령에 대한 체포 영장 집행에 실패한 가운데 정치 테마주가 동반 약세를 보이고 있다.6일 엠피닥터에 따르면 오전 9시43분 현재 우원식 국회의장 테마주로 꼽히는 코오롱모빌리티그룹우(45014K)는 전거래일 대비 7.84% 내린 7170원에 거래 중이다. 코오롱모빌리티그룹(450140) 역시 4.84% 하락했다.이 외에도 이재명 더불어민주당 당대표 관련주로 묶이는 동원금속(018500)과 동신건설(025950)도 각각 6.41%, 3.69% 내리면서 약세를 보이고 있다.같은 시각 여권 대선주자로 부각됐던 오세훈 서울시장 테마주인 진양산업(003780)(-6.42%), 진양화학(051630)(-5.52%), 진양폴리(010640)(-3.97%) 등도 동반 하락 중이다.한편 앞서 지난 3일 고위공직자범죄수사처(공수처)와 경찰은 오전 8시께 서울 용산구 한남동 대통령 관저를 찾아 윤 대통령 체포를 지도했으나, 대통령 경호처의 강력한 저지에 막혀 결국 대치 약 5시간 만에 집행을 중지하고 빈손으로 돌아왔다. 이에 공수처가 주말 사이 인력을 재정비해 영장 집행을 다시 시도할 것이라는 관측이 지배적이었지만, 2차 집행은 없었다. 윤석열 대통령의 체포 시한이 곧 만료될 예정인 가운데 공수처는 이날 오전 윤석열 대통령에 대한 체포영장 집행 관련 업무를 경찰에 넘기기로 했다.",
        "ticker": [
            "018500",
            "003780",
            "010640",
            "051630",
            "002020",
            "450140",
            "45014K"
        ]
    },
    {
        "title": "‘아자르 신화’ 안상일, 벤처 투자자 됐다… 알토스 합류",
        "date": "2025.01.06. 오전 9:45",
        "content": "신정환 카카오 전 CTO도 합류AI 기업 발굴·투자사 지원 강화\n\n\n\n 신정환 카카오 전 부사장(좌), 안상일 하이퍼커넥트 전 대표(우)가 알토스벤처스의 벤처파트너로 합류했다.미국의 한국계 벤처캐피탈 알토스벤처스가 하이퍼커넥트 공동창업자인 안상일 전 대표를 벤처파트너로 영입했다고 6일 밝혔다. 카카오 전 기술최고책임자(CTO)를 역임한 신정환 전 부사장도 함께 합류했다.알토스벤처스는 두 벤처파트너와 함께 포트폴리오 기업 지원 역량을 강화하고, 인공지능(AI)과 첨단 기술 분야 유망 초기 기업 발굴에 박차를 가할 계획이다.신정환 파트너는 서울대 건축학과를 졸업한 후 NHN에서 소프트웨어 엔지니어로 경력을 시작했다. 이후 NHN 재팬 팀장과 NHN 비즈니스 플랫폼 부장을 거쳐 카카오 CTO를 맡았다. 신 파트너는 카카오 재직 기간 동안 카카오톡, 카카오스토리와 같은 주요 서비스 개선과 수익화를 성공적으로 수행했다.안상일 파트너는 서울대 재료공학부를 졸업한 후 연쇄창업가로서 6개의 스타트업을 창업했다. 2014년 하이퍼커넥트를 공동 창업해 글로벌 영상 채팅 플랫폼 아자르와 라이브 스트리밍 서비스 하쿠나라이브를 개발했다. 서비스를 전 세계 230개국에 확장하며 하이퍼커넥트를 세계적인 기업으로 성장시켰다.이후 안 파트너는 2021년 하이퍼커넥트를 미국 나스닥 상장사인 매치그룹에 2조원에 매각한 후 매치그룹 아시아태평양 최고혁신책임자(CIO)를 역임했다.신 파트너는 지난해 9월, 안 파트너는 같은 해 11월 알토스벤처스에 합류했다. 두 파트너는 포트폴리오 기업 기술·제품 개발과 운영 효율성 성장 전략 수립을 도울 예정이다.한편 알토스벤처스는 1996년 미국 실리콘밸리를 기반으로 설립된 벤처캐피털로, 2006년 한국 투자를 본격화했다. 크래프톤, 우아한형제들(배달의민족), 하이퍼커넥트, 비바리퍼블리카(토스), 당근마켓 등에 투자했다.",
        "ticker": [
            "181710",
            "035720",
            "259960"
        ]
    },
    {
        "title": "메리츠증권, 美국채 실시간 거래 ‘미국채권 LIVE’ 서비스 시행",
        "date": "2025.01.06. 오전 9:45",
        "content": "메리츠증권은 실시간으로 미국 국채 거래가 가능한 ‘미국채권 LIVE’ 서비스를 시행한다고 6일 밝혔다.이에 따라 비대면 전용 투자계좌 ‘Super365’를 보유한 고객은 모바일트레이딩시스템(MTS)을 통해 오전 9시부터 오후 10시까지 총 13시간 동안 실시간으로 미국 국채를 거래할 수 있다.해외중개사를 거치지 않고 메리츠증권이 자체 보유한 물량에 대해 직접 호가를 제시하는 방식으로, 투자자 입장에서는 즉각 매수와 매도를 할 수 있게 됐다.투자자는 장외시장 시세를 반영한 호가로 즉시 매매하는 ‘최우선 주문’ 혹은 고객이 지정한 가격으로 주문을 내는 ‘지정가 주문’ 중 선택해 거래할 수 있다.별도의 환전 신청 없이 원화로 바로 주문이 가능한 자동환전 매매 기능을 적용해 편의성을 높이기도 했다.메리츠증권 관계자는 “미국 국채를 예약매매가 아닌 실시간으로 밤까지 거래할 수 있는 국내 최초의 서비스”라고 밝혔다."
    },
    {
        "title": "'삼성전자 자회사' 레인보우로보틱스…4거래일 연속 급등[핫종목]",
        "date": "2025.01.06. 오전 9:37",
        "content": "서울 강남구 코엑스에서 열린 아시아 대표 스마트공장∙자동화산업전(Smart Factory+Automation World 2024)을 찾은 관람객들이 레인보우 로보틱스 부스를 둘러보고 있다./뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 문혜원 기자 = 레인보우로보틱스(277810) 주가가 4거래일 연속으로 오르고 있다. 삼성전자(005930)가 레인보우로보틱스를 자회사로 편입한다는 소식이 전해지면서 주가 급등세가 이어지는 모습이다. 6일 오전 9시 24분 기준 레인보우로보틱스는 전 거래일 대비 8500원(3.65%) 상승한 24만 1500원에 거래 중이다. 개장 직후 24만 5500원까지 치솟기도 했다.지난달 30일부터 상승세를 이어간 레인보우로보틱스는 이날로 4거래일째 오르는 중이다. 주가는 4거래일 만에 71.03% 수익률을 기록하고 있다.시가총액 순위도 6계단이나 뛰었다. 지난달 27일 종가 기준 코스닥 시가총액 순위 11위였던 레인보우로보틱스는 현재 5위에 이름을 올리고 있다.레인보우로보틱스는 지난달 31일 최대주주 변경을 수반하는 주식양수도계약 체결을 공시했다. 삼성전자가 2023년 레인보우로보틱스 지분 14.71%를 인수하면서 함께 확보한 콜옵션(주식매도청구권)을 행사한 데 따른 것이다.레인보우로보틱스에 대한 삼성전자 지분율은 기존 14.7%에서 35.0%로 증가한다. 주식 양수도 절차가 마무리되면 레인보우로보틱스는 삼성전자의 연결 자회사로 편입된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]네이버, 4Q 호실적 기대감에 2%대 강세",
        "date": "2025.01.06. 오전 9:36",
        "content": "[이데일리 김응태 기자] 지난해 4분기 양호한 실적을 발표할 것이란 증권가 전망에 네이버가 장 초반 강세다.6일 엠피닥터에 따르면 오전 9시30분 네이버(NAVER(035420))는 전거래일 대비 2.24% 오른 20만5000원을 기록하고 있다. 네이버가 강세를 나타내는 것은 지난해 4분기 호실적을 기록할 것이란 전망이 제시됐기 때문으로 분석된다. NH투자증권은 이날 네이버에 대한 보고서를 발간하고, 지난해 4분기 매출액은 전년 대비 11.1% 증가한 2조8200억원, 영업이익은 35.8% 늘어난 5507억원을 기록해 시장 컨센서스(5257억원)을 상호할 것으로 추정했다.안재민 NH투자증권 연구원은 “네이버는 4분기 광고, 커머스 성수기 영향에 따라 양호한 매출 성장이 기대된다”며 “4분기 중 커머스 사업의 ‘강세일’ 프로모션이 진행되며 마케팅 비용이 증가하지겠지만 매출 성장으로 상쇄할 수 있을 것”이라고 진단했다.",
        "ticker": [
            "035420",
            "005940"
        ]
    },
    {
        "title": "[특징주] 두산, 증권가 목표가 상향에 장중 신고가",
        "date": "2025.01.06. 오전 9:34",
        "content": "두산 로고[두산 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 두산이 6일 장 초반 상승하며 52주 신고가를 새로 썼다.    이날 오전 9시 28분 현재 유가증권시장에서 두산은 전 거래일보다 1.21% 오른 29만3천원에 거래 중이다.     개장 직후에는 3.28% 오른 29만9천까지 올라 52주 신고가를 경신했다.    두산은 지난해 두산밥캣을 두산로보틱스에 합병하는 지배구조 개편을 철회한 뒤 신성장 사업 재편에 속도를 내고 있다.    김장원 BNK투자증권 연구원은 \"계열사 분할합병 무산이 기업가치에 미치는 영향은 미미하며 두산의 가치는 전자BG를 중심으로 한 자체 사업에 있다\"며 \"계열사 분할합병을 재거론하기는 어렵겠으나 두산로보틱스는 협동로봇 사업 확장으로 지분가치 상승 및 활용의 가능성이 있어 두산 가치에 고려할 필요가 있다\"고 분석했다.    그는 두산의 목표주가를 기존 25만원에서 35만원으로 상향 조정했다.    iM증권도 이사의 주주 충실 의무가 도입되면 지배구조 개선 측면에서 두산과 같은 지주회사가 큰 수혜를 보게 될 것이라며 목표주가를 26만5천원에서 35만원으로 올려잡았다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "000150",
            "454910",
            "241560"
        ]
    },
    {
        "title": "'강달러' 지속…달러·원 환율 1470원대 출발",
        "date": "2025.01.06. 오전 9:34",
        "content": "달러인덱스 상승 제한…1460원 중반대 전망아시아 통화 약세에 원화 동반시 상승 압력 재료\n\n\n\n3일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 42.98p(1.79%) 오른 2,441.92, 코스닥 지수는 19.13p(2.79%) 오른 705.76으로 장을 마감했다. 원·달러 환율은 전일 오후 3시 30분 종가 대비 1.8원 오른 1468.4원을 기록했다. 2025.1.3/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 김도엽 기자 = 강달러 압력 지속 영향에 달러·원 환율이 상승 출발했다.6일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1468.4원 대비 1.6원 오른 1470.0원에 출발했다. 장 시작 후 추가 상승해 오전 9시 20분 기준 1474원대에 거래 중이다.앞서 연방준비제도이사회(FOMC)가 지난해 마지막 회의에서 '매파적 금리 인하'에 따른 달러 가치 급등과 함께, 국내 정치권 불확실성 영향 등으로 달러 강세가 연초에도 이어지고 있다. 새해 들어선 3거래일 연속 장중 1470원을 넘었다.시장에선 이날 달러·원 환율이 1460원 중반 수준으로 소폭 하락할 것이라고 전망했다.전일 미국 증시는 기술주 중심으로 반등했는데, 이는 위험 선호 심리를 자극해 외국인의 국내 증시 순매수를 유인할 재료라는 전망이다. 연말 부진했던 수출업체 네고 물량 또한 연초에 존재감을 드러내는 만큼, 환율 하향 안정에 기여할 전망도 있다.지난해 미국 고용·제조업 지표 호조에도 달러인덱스 추가 상승이 제한된 점도 하방 압력에 힘을 싣는다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 지난주 2022년 11월 이후 가장 높은 109대로 올라왔으나, 현재는 108대로 다시 내려왔다.다만 위안화, 엔화 등 아시아 통화 약세에 따른 원화 동반 약세는 여전히 상승 압력 재료다.위재현 NH선물 연구원은 \"지난주 미국의 강한 경제지표에도 달러인덱스는 추가 상승이 제한됐다\"며 \"달러 과매수 포지션에 대한 고점 부담을 보여주며, 이날 달러·원 환율도 정치 리스크를 제외하면 추가 상승이 제한될 것으로 전망한다\"고 전했다.민경원 우리은행 연구원은 \"주말 간 뉴욕증시가 큰 폭의 반등을 기록했고, 환율과 코스피 레벨을 감안했을 때 저평가돼 있는 원화 위험자산 외국인의 매수 행렬은 계속될 가능성이 농후하다\"며 \"국민연금의 전술적 환헤지, 당국 속도 조절 경계와 더불어 수출업체 고점매도 등 물량에 대한 부담감이 커진 점도 상단을 무겁게 만드는 재료\"라고 했다.그러면서도 \"다만 위안화 약세 동조화 부담, 수입업체 저가 매수는 하단을 지지한다\"며 \"중국 국영은행이 환율 방어를 중단했다는 소식이 전해지며 위안화 동조화 경향이 강한 아시아 통화 약세 압박이 커진 점은 상승 요인\"이라고 덧붙였다."
    },
    {
        "title": "NH證 “네이버, 영업이익 성장 기대…목표가 28만 원으로 상향”",
        "date": "2025.01.06. 오전 9:34",
        "content": "광고, 커머스 강세에 실적 향상 기대\n\n\n\n경기 성남시 분당구 네이버 본사. 뉴스1[서울경제] NH투자증권(005940)이 네이버(NAVER(035420))에 대해 광고와 커머스 사업의 성장세에 힘입어 올해 영업이익이 개선될 것으로 내다봤다. 실적 상향에 따라 목표주가도 기존 25만 원에서 28만 원으로 올렸다. 안재민 NH투자증권 연구원은 6일 보고서를 통해 “커머스 사업의 경우 경쟁사인 쿠팡에 비해 부족했던 물류 경쟁력을 확보해 3시간배송, 당일배송, 새벽배송, 휴일배송, 희망일배송이 가능한 상품을 확대할 것”이라며 “네이버 내에서만 이용이 가능한 플러스스토어를 앱으로 따로 분리하는 등 자체 경쟁력 제고로 준수한 성장률이 기대된다”고 분석했다. 커머스 사업 경쟁력 강화가 곧 사용자 체류 시간 증가로 이어져 광고 매출도 증가할 것이란 설명이다. 이에 지난해 4분기 실적도 견조한 성장세를 유지할 것으로 보인다. 안 연구원은 “네이버의 4분기 실적은 매출액 2조 800억 원, 영업이익 5507억 원으로 시장 컨센서스 5257억 원을 상회할 전망”이라며 “광고, 커머스 강세와 더불어 지난 2분기부터 반영된 뉴로클라우드 관련 인공지능(AI) 매출도 지속적으로 증가하고 있다”고 진단했다. 안 연구원은 이를 기반으로 네이버의 목표주가를 25만 원에서 28만 원으로 12% 상향 조정했다. 그는 “지난해 이후 실적 추정치 상향과 환율 상승에 따른 네이버웹툰 기업가치 상향 등을 반영했다”고 말했다.",
        "ticker": [
            "035420",
            "005940"
        ]
    },
    {
        "title": "[특징주] 아모레퍼시픽 등 화장품주, 수출 호조에 일제히 상승",
        "date": "2025.01.06. 오전 9:32",
        "content": "한국 화장품 수출 규모 역대 최대(서울=연합뉴스) 임화영 기자 = 식품의약품안전처는 올해 1월부터 11월까지 우리나라 화장품 수출 규모가 93억 달러(잠정·약 13조원)로 역대 최대였던 지난 2021년 전체 수출액(92억 달러)을 뛰어넘었다고 2일 밝혔다.    화장품 수출은 2014년 이후 지난 9년간 지속적 성장세를 보였고 지난 10월에는 한 달 동안 10억 달러 이상의 수출실적을 기록한 것으로 분석됐다.     사진은 2일 서울 시내의 한 화장품 매장. 2024.12.2 hwayoung7@yna.co.kr(서울=연합뉴스) 이민영 기자 = 아모레퍼시픽 등 화장품주가 6일 수출 호조 소식에 따른 투자심리 개선이 지속되면서 일제히 오르고 있다.    이날 오전 9시 20분 기준 아모레퍼시픽은 전장 대비 6.38% 오른 11만5천원에 거래되고 있다.    장중에는 7.03% 상승한 11만7천500원까지 오르기도 했다.    아울러 삐아(5.11%), 토니모리(4.25%), 뷰티스킨(4.04%) 등도 오르고 있다.    마녀공장(23.78%)은 사모펀드 케이엘앤파트너스에 인수된다는 소식까지 맞물리면서 상승폭을 더욱 키우고 있다.    화장품 업종의 수출 호조 소식에 투자 심리가 지속해 개선된 영향으로 풀이된다.    산업통상자원부에 따르면 지난해 화장품 수출액은 102억달러(약 15조원)로 사상 처음으로 100억달러를 돌파했다.     미국과 일본 내 한국산 화장품 수입액은 프랑스산을 제친 것으로 전해졌다.    미국국제무역위원회 수입 통계를 보면 지난해(1∼10월) 미국의 한국 화장품 수입액은 14억517만달러(2조633억원)로 그동안 1위 자리를 지키던 프랑스(10억3천215만달러)를 제쳤으며 일본에서도 2022년에 이어 3년째 수입국 1위를 지켰다.    박은정 하나증권 연구원은 화장품주에 대해 \"지난해 성과는 K-뷰티가 혁신적인 제품 개발·마케팅 전략·합리적 가격으로 글로벌 소비자의 다양한 니즈를 충족시킨 데 기인한다\"며 \"올해 미국뿐 아니라 유럽, 중동 등 다양한 지역으로 수요 확대가 나타나는 것에 주목한다\"고 밝혔다.    mylux@yna.co.kr",
        "ticker": [
            "090430",
            "214420"
        ]
    },
    {
        "title": "[특징주] 마녀공장, 사모펀드 피인수 소식에 24%대 급등",
        "date": "2025.01.06. 오전 9:32",
        "content": "케이엘앤파트너스가 지분 51% 인수\n\n\n\n사진 제공=마녀공장[서울경제] 마녀공장(439090)이 국내 사모펀드(PEF) 운용사에 인수된다는 소식에 6일 장 초반부터 급등세다.이날 한국거래소에 따르면 마녀공장은 오전 9시 25분 현재 전 거래일 대비 3730원(24.36%) 상승한 1만 9040원에 거래되고 있다.직전 거래일인 지난 3일 장 마감 후 사모펀드 인수 계약 체결이 알려진 영향이다. 국내 사모펀드(PEF) 운용사 케이엘앤파트너스는 마녀공장 최대주주인 엘앤피코스메틱이 보유한 1900억 원 규모의 지분 51.87%를 인수하는 내용의 양해각서(MOU)를 체결한 것으로 전해졌다.마녀공장의 기업가치는 약 3700억 원으로 평가된 것으로 알려졌다."
    },
    {
        "title": "코스피 2,450 강보합 줄다리기…외인·기관 하루만에 '팔자'(종합)",
        "date": "2025.01.06. 오전 9:31",
        "content": "개인 홀로 순매수, 외인·기관은 양시장서 매도 우위…지수 상단 제한뉴욕증시 호조·CES 앞두고 반도체주 강세…코스닥 0.67% 올라\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 강보합세를 보이며 2,450선 부근에서 등락을 거듭하고 있다.    이날 오전 9시 22분 기준 코스피 지수는 전장(3일)보다 7.84포인트(0.32%) 오른 2,449.76을 기록하고 있다.    지수는 이날 전장대비 11.38포인트(0.47%) 오른 2,453.30으로 출발해 지난주 말(3일)에 이어 이틀 연속 상승세를 이어가고 있다.    유가증권시장에서 개인은 1천439억원 순매수하고 있다. 다만 외국인과 기관이 각각 784억원, 754억원 매도 우위를 보이며 하루 만에 순매도 전환, 지수 상단이 다소 제한된 모습이다.    코스피200선물시장에서도 외국인은 171억원 순매도 중이다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 1.6원 오른 1,470.0원으로 거래를 시작했다.    지난주 말 저가 매수세 유입에 큰 폭으로 올랐던 코스피가 이날도 오름세를 보이며 본격적 반등을 위한 기회를 모색하고 있는 모습이다.    호조를 보인 뉴욕증시 역시 상승세에 힘을 보태고 있다.    지난 3일 뉴욕증시에서 다우존스30산업평균지수는 전장보다 0.80% 올랐다.    스탠더드앤드푸어스(S&P)500지수는 1.26%, 나스닥종합지수는 1.77% 오르는 등 동반 강세를 보였다.    이경민 대신증권 연구원은 \"(코스피가) 많은 악재를 선반영한 상황에서 더 나빠질 게 없다고 판단한다\"며 \"불안심리 진정만으로 기술적 반등을 모색해나갈 것이고, 불확실성이 완화되고 펀더멘탈 동력에 변화가 나타나면 추세 반전이 가능해질 것으로 본다\"고 말했다.    세계 최대 가전·IT 전시회 'CES 2025'를 앞두고 삼성전자(0.55%), SK하이닉스(3.79%) 등 반도체주가 큰 폭으로 오르고 있다.    시가총액 상위 종목 중에서는 KB금융(1.79%), NAVER(2.24%), POSCO홀딩스(0.39%)가 오르고 삼성바이오로직스(-0.53%), 현대차(-1.88%), 기아(-0.60%)는 내리고 있다.    업종별로 보면 의료·정밀(2.51%), 기계·장비(1.47%), 화학(0.60%) 등은 오르고 건설(-0.50%), 통신(-0.58%), 보험(-0.18%), 증권(-0.04%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 4.75포인트(0.67%) 오른 710.51이다.    지수는 이날 2.11포인트(0.30%) 오른 707.87로 출발해 상승 폭을 키우고 있다.    코스닥시장에서 개인은 901억원 순매수 중이고, 외국인과 기관은 각각 792억원, 113억원 매도 우위를 보이고 있다.    레인보우로보틱스(3.65%)는 이날도 큰 폭의 강세를 보이고 있고 에코프로비엠(2.30%), 에코프로(4.28%)등 이차전지주도 강세다. 반면 리가켐바이오(-1.19%), 삼천당제약(-1.16%), 파마리서치(-2.88%) 등은 내리고 있다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "정치 혼란에 대한 자본시장 불안은 여전, 오늘의 흐름은?",
        "date": "2025.01.06. 오전 9:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피와 윤석열 대통령에 대한 체포 영장 집행과 관련한 뉴스가 나오고 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승세 출발, 원/달러도 상승 출발",
        "date": "2025.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 상승세 출발, 원/달러도 상승 출발",
        "date": "2025.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피와 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "한투운용 TDF 시리즈, 지난해 수익률·샤프지수 모두 1위",
        "date": "2025.01.06. 오전 9:28",
        "content": "2년 연속 1위···1년새 설정액 293% ↑\n\n\n\n[서울경제] 한국투자신탁운용이 자사 타겟데이트펀드(TDF) ‘한국투자TDF알아서ETF포커스펀드’ 시리즈가 2023년에 이어 지난해에도 전체 빈티지(은퇴 목표 시점)에서 1년 수익률, 샤프지수 모두 1위를 차지했다고 6일 밝혔다.이날 펀드평가사 KG제로인에 따르면 한국투자TDF알아서ETF포커스펀드 시리즈는 지난해 말 퇴직연금 온라인 클래스 기준 전체 빈티지에서 1년 수익률 1위에 올랐다. 해당 펀드 시리즈의 1년 수익률은 19.34%~28.37%, 6개월 수익률은 8.25%~11.10%로 집계됐다. 한투운용의 해당 TDF 시리즈는 2023년에도 1년 수익률 17.17%~22.93%로 가장 높은 수익률을 기록한 바 있다. TDF는 투자자의 은퇴 시점에 따라 자산을 배분해 주는 퇴직연금 상품이다. 초기에는 주식과 같은 위험자산 비중을 높게 유지하다 목표 시점(투자자의 은퇴 시점)이 가까워질수록 채권이나 현금 등 안전자산 비중을 높이며 위험을 관리해 준다. 상품명 뒤에는 ‘2040’ ‘2050’ 등 빈티지가 붙는데 이에 맞춰 TDF의 자산 배분이 결정된다.수익률에 힘입어 설정액도 급속도로 불어났다. 한국투자TDF알아서ETF포커스펀드 시리즈의 설정액은 전년 말 기준 2655억 원으로 2023년 말 대비 2116억 원 늘어나며 1년 새 300% 가까이 성장했다.한투운용은 해당 펀드 시리즈가 투자 위험 대비 수익률인 샤프지수에서도 우수한 성과를 보였다고 설명했다. 한투운요의 TDF 시리즈 평균 샤프지수(1년 기준)도 2.62~2.75로 국내 TDF 시리즈 중 가장 높다.한투운용은 2022년 7월 솔루션본부를 신설해 TDF와 국내 외부위탁운용(OCIO) 펀드 사업을 강화했다. 한투운용은 운용 효율성을 증대시키기 위해 ‘위험조정수익률을 고려한 투자’, ‘포트폴리오 최적화를 통한 글로벌분산투자’, ‘장기·저비용 투자’ 등 3가지 철학에 집중했다고 밝혔다.박희운 한투운용 솔루션본부장은 “해당 펀드 시리즈에 운용 철학을 적용하기 위해 장기자본시장가정(LTCMA), 동적 자산 배분 곡선(Glide Path), 포트폴리오 최적화 모형 등 자체적으로 방법론을 구현했다”며 “특히 원화 투자자에게 최적화된 TDF 포트폴리오 구성 방법론을 개발했다”고 설명했다. 그는 이어 “주식은 해외주식에 환 노출 투자, 채권은 국내 채권으로 투자하는 크로스매칭(Cross Matching) 전략을 활용했다”고 덧붙였다.",
        "ticker": [
            "456040"
        ]
    },
    {
        "title": "코스피·코스닥 상승세 출발, 원/달러도 상승 출발",
        "date": "2025.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "[특징주]쏘닉스, 양자포토닉스 파운드리 공급 관련 MOU에 ↑",
        "date": "2025.01.06. 오전 9:28",
        "content": "[이데일리 박정수 기자] 쏘닉스(088280)가 급등세를 보인다. 스위스 룩스텔리젼스(LXT)사와 양자포토닉스 파운드리 공급 관련 업무협약(MOU)을 체결했다는 소식이 투심을 자극한 것으로 보인다. 6일 엠피닥터에 따르면 오전 9시 25분 현재 쏘닉스는 전 거래일보다 16.60%(425원) 오른 2985원에 거래되고 있다. 이날 쏘닉스는 스위스 LXT사와 ‘TFLN을 이용한 포토닉스 집적 회로(PIC) 양산 파운드리’를 위한 업무협약(MOU)을 체결했다고 밝혔다.스위스 PIC 제조회사인 룩스텔리젼스는 이번 업무 협약 체결을 통해 올해 말까지 양산 공정에 대한 설계 키트(PDK) 기술 이전 및 양산 셋업을 쏘닉스에 진행할 계획이며, 2026년 양산을 목표로 하고 있다.TFLN은 박막 리튬나오베이트(LiNbO3, LN)웨이퍼 또는 박막 리튬탄탈레이트(LiTaO3, LT)를 실리콘(Si)웨이퍼에 접합한 강유전성 이종접합 웨이퍼로, 기존의 리튬나오베이트 보다 얇고 유연하며 광학 특성이 뛰어난 소재다. 또한 TFLN은 실리콘 포토닉스에 비해 4배 더 높은 대역폭과 최대 40% 전력 소비 감소 효과가 있다.룩스텔리젼스는 스위스 로잔연방공대(EPFL)의 양자포토닉스 연구실에서 분리된 회사로 박사 출신 연구원들이 설립했다. 독창적인 TFLN 및 TFLT에 대한 핵심 설계, 공정 및 측정 기술을 가지고 있으며, 포토닉스 PDK를 보유하고 있다. 쏘닉스 관계자는 “LXT와 포토닉스 양산 업무협약을 체결함으로써 다시 한번 글로벌 파운드리 업체로 인증받는 계기가 됐다”며 “기존 RF 파운드리에서 AI와 양자컴퓨팅 기반인 포토닉스 파운드리로 확대함에 따라 향후 폭발적인 성장의 계기가 될 것으로 기대한다”고 전했다."
    },
    {
        "title": "코스피·코스닥 오름세 출발, 원/달러도 상승 출발",
        "date": "2025.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 오름세 출발, 원/달러도 상승 출발",
        "date": "2025.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 오름세 출발, 원/달러도 상승 출발",
        "date": "2025.01.06. 오전 9:28",
        "content": "(서울=연합뉴스) 황광모 기자 = 6일 오전 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 시작한 코스피, 코스닥, 원/달러 거래가가 표시돼 있다.    이날 코스피와 코스닥 시장은 상승세로 출발했고, 원/달러 환율도 전 거래일 대비 5원 정도 오른 1,470원 중반대에서 거래가 되고 있다. 2025.1.6    hkmpooh@yna.co.kr"
    },
    {
        "title": "美 훈풍에 코스피 2450선 추격…SK하이닉스 4% 강세[개장시황]",
        "date": "2025.01.06. 오전 9:25",
        "content": "코스닥 710선 회복\n\n\n\n서울 중구 하나은행 본점 딜링룸./뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 국내 증시가 상승 출발했다. 지난 주말 미국 증시가 반도체주를 중심으로 오른 가운데 그 훈풍이 국내에도 고스란히 전해지고 있는 것으로 풀이된다.6일 오전 9시 14분 기준 코스피는 전 거래일 대비 7.21포인트(p)(0.30%) 상승한 2449.13을 가리키고 있다.개인은 1170억 원 순매수하며 지수를 이끌고 있다. 반면 기관은 518억 원, 외국인은 716억 원 각각 순매도하는 중이다.지난 주말 미국 뉴욕증시 3대 지수는 일제히 상승 마감했다. 3일(현지시간) 미국 증시에서 스탠다드앤드푸어스(S&P) 500 지수는 1.26% 올랐다. 다우 지수와 나스닥 지수도 각각 0.80%, 1.77% 상승했다.한지영 키움증권 연구원은 \"5거래일 연속 조정에 따른 저가 매수세 유입 속 미국 12월 공급관리협회(ISM) 제조업 구매관리자지수(PMI) 호조, 마이크로소프트(MS)의 대규모 투자 소식, CES 기대감 등에 힘입어 상승했다\"고 설명했다. 세계 최대 가전·IT 전시회 'CES 2025' 개막을 앞두고 엔비디아(4.45%) 등 반도체주 중심으로 상승 랠리가 두드러졌다. 이에 필라델피아 반도체 지수도 2.83% 급등했다. 서상영 미래에셋증권 연구원은 \"(엔비디아 상승은) CES에서 젠슨 황의 기조연설에 대한 기대 심리에 따른 것으로 추정되고 이번 CES에서 엔비디아가 인공지능 AI 소프트웨어 개발 플랫폼을 강조할 것으로 알려진 점도 긍정적\"이라며 \"이는 AI 산업의 확산 기대를 높여 반도체 업종 강세를 견인했다\"고 짚었다.코스피 시장에서도 SK하이닉스와 삼성전자 등 반도체주가 강세를 보이고 있다. 코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 3.63%, NAVER(035420) 2.24%, KB금융(05560) 1.79%, 삼성전자(005930) 0.37%, 셀트리온(068270) 0.17%, LG에너지솔루션(373220) 0.14% 등은 오르고 있다. 현대차(005380) -1.88%, 삼성바이오로직스(207940) -0.64%, 기아(000270) -0.5% 등은 하락 중이다.같은 시각 코스닥은 전 거래일 대비 5.02p(0.71%) 상승한 710.78을 가리키고 있다.개인이 735억 원 '사자'에 나서는 중이다. 기관은 110억 원, 외국인은 632억 원 각각 순매도하고 있다.코스닥 시가총액 상위 10개 종목 중 에코프로(086520) 4.77%, 에코프로비엠(247540) 3.19%, 레인보우로보틱스(277810) 1.93%, 리노공업(058470) 1.2%, HLB(028300) 0.26% 등이 오르고 있다. 알테오젠(96170) -2.67%, 휴젤(45020) -1.31%, 리가켐바이오(41080) -0.68%, 삼천당제약(000250) -0.51% 등은 하락 중이다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 2.1원 오른 1470.5원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "006800",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]삼성전자·SK하이닉스, 美 반도체주 훈풍에 강세",
        "date": "2025.01.06. 오전 9:25",
        "content": "[이데일리 김응태 기자] 삼성전자와 SK하이닉스가 장 초반 강세다. 세계 최대 IT·전자 전시회인 ‘CES 2025’ 개최를 앞두고 엔비디아 등 반도체주가 뉴욕증시에서 두각을 보인 영향을 받은 것으로 풀이된다.6일 엠피닥터에 따르면 오전 9시18분 SK하이닉스(000660)는 4.23% 상승한 18만9500원에 거래되고 있다.삼성전자(005930)는 전날보다 0.74% 상승한 5만4800원에 거래 중이다.SK하이닉스와 삼성전자가 동반 상승세를 띠는 것은 CES 2025 에 대한 기대감에 엔비디아 등 주요 반도체 관련주가 강세를 보인 영향을 받은 것으로 보인다. 3일(현지시간) 뉴욕증시에서 엔비디아는 4.45% 오른 144.47달러로 마감했다. 필라델피아 반도체 지수는 2.83% 상승했다.서상영 미래에셋증권 연구원은 “엔비디아는 전일에 이어 젠슨 황 최고경영자(CEO)의 CES 기조연설에 대한 기대와 함께 루프캐피탈이 지속적인 랠리의 조짐이 보인다고 발표하자 상승했다”며 “TSMC, AMD, 마이크론 테크놀러지, AMAT, 램리서치, ASML, ARM 등 대부분 반도체 관련 종목이 CES에 대한 기대를 반영하며 상승했다”고 분석했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주]코오롱티슈진, 441억 규모 유증 소식에 5%대↑",
        "date": "2025.01.06. 오전 9:25",
        "content": "[이데일리 신하연 기자] 코오롱티슈진(950160) 주가가 장 초반 5%대 상승하면서 강세를 보이고 있다.6일 엠피닥터에 따르면 오전 9시24분 현재 코오롱티슈진은 전거래일 대비 5.0% 오른 2만 6250원에 거래 중이다.이날 강세는 운영비용 마련 및 재무 안정화를 위한 대규모 자금조달에 나선다는 소식에 투자심리가 개선된 영향으로 풀이된다.코오롱티슈진은 지난 3일 최대주주인 코오롱을 대상으로 441억원 규모의 제3자 유상증자(유증)을 결정했다고 공시했다.이번 유증으로 발행되는 신주는 보통주 37만3420주로, 이번 유증이 완료되면 코오롱의 지분율은 기존 38.8%(616만2352주)에서 40.2%(653만5772주)로 1.4%포인트(p) 상승한다.",
        "ticker": [
            "001680",
            "002020"
        ]
    },
    {
        "title": "[특징주] 아모레퍼시픽, 증권가 4분기 실적 개선 기대감에 6% 강세",
        "date": "2025.01.06. 오전 9:24",
        "content": "유안타 \"4분기 영업익 턴어라운드 전망\"\n\n\n\n사진 제공=아모레퍼시픽[서울경제] 아모레퍼시픽(090430)이 작년 4분기 실적이 크게 개선될 거라는 증권사의 전망이 나오면서 6일 장 초반 강세를 보이고 있다.이날 한국거래소에 따르면 오전 9시 15분 현재 아모레퍼시픽은 전 거래일 대비 5.91% 오른 11만 4500원에 거래되고 있다.앞서 이날 유안타증권은 아모레퍼시픽에 대해 4분기 영업이익이 시장 기대치에 부합하는 등 실적 턴어라운드가 이뤄질 것이라고 봤다. 4분기 영업이익은 전년 동기 대비 286% 늘어난 800억 원으로 시장 기대치인 822억 원에 부합할 것으로 예상했다.이승은 유안타증권 연구원은 “국내는 이커머스와 멀티브랜드숍(MBS)을 중심으로 안정적인 매출 구조가 이어질 전망”이라며 “이커머스는 10% 이상, MBS는 20% 성장해 전사 이익률 상승과 국내 사업 안정화에 기여할 것”이라고 분석했다.해외시장에 대해서는 “북미에서는 라네즈와 이니스프리가 세포라를 기반으로 전년 대비 102% 성장을 기록한 것으로 본다”며 “(자회사로 편입된 코스알엑스의 30% 영업이익률 가이던스도 유지될 것”이라고 했다. 일본도 10% 이상의 성장이 기대되며 다만 중국의 경우 구조조정이 진행되면서 매출이 20% 감소하고 영업 적자가 200억 원에 이를 것으로 봤다.그는 다만 “아모레퍼시픽의 실적 턴어라운드 가능성이 확인되고 있으나 한국 주식시장 전반의 밸류에이션 하락에 따른 목표배수(타겟 멀티플)를 조정으로 목표가는 하향한다”면서 “아모레퍼시픽의 중장기 성장 가능성에 대한 긍정적인 전망은 유효하다”고 설명했다.",
        "ticker": [
            "090430",
            "003470"
        ]
    },
    {
        "title": "[특징주]레인보우로보틱스, 4일째 삼성전자子 편입 효과 톡톡…신고가",
        "date": "2025.01.06. 오전 9:21",
        "content": "[이데일리 이정현 기자]삼성전자(005930)의 품에 안긴 레인보우로보틱스(277810)가 4거래일째 강세 흐름을 이어가고 있다.\n\n\n\n6일 엠피닥터에 따르면 오전 9시17분 현재 레인보우로보틱스는 전 거래일 대비 3.00%(7000원) 오른 24만원에 거래중이다. 장중 한때 24만5000언까지 오르며 52주 고가를 경신했다. 레인보우로보틱스는 삼성전자가 콜옵션 행사를 통해 최대주주가 됐다는 소식이 전해진 이후 급등 양상이 이어지고 있다. 공시 전날인 지난달 30일부터 상승세가 시작돼 4일째 강세다.삼성전자는 지난 31일 868억원을 투자해 14.7%의 지분을 갖고 있는 레인보우로보틱스에 대해 보유 중인 콜옵션을 행사했다고 발표했다. 삼성전자의 레인보우로보틱스 지분은 35.0%로 늘어 기존 2대 주주에서 최대 주주가 됐다. 레인보우로보틱스는 삼성전자의 연결재무제표상 자회사로 편입된다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]HBM 관련주, 'CES2025' 앞두고 동반 강세…SK하이닉스 3%대↑",
        "date": "2025.01.06. 오전 9:18",
        "content": "[이데일리 신하연 기자] 인공지능(AI) 반도체의 핵심 고대역폭메모리(HBM) 관련주들이 급등하고 있다.6일 엠피닥터에 따르면 오전 9시9분 현재 피에스케이홀딩스(031980)는 전거래일 대비 9.45% 오른 4만 7500원에 거래 중이다. 이외에도 이오테크닉스(039030)(5.14%), 디아이(003160)(5.01%), 한미반도체(042700)(4.93%), 예스티(122640)(4.59%), 아이엠티(451220)(4.33%), 큐알티(405100)(4.21%), 워트(396470)(3.79%) 등 HBM 관련주로 묶이는 종목들이 동반 강세를 보이고 있다. 이날 강세는 오는 7일(현지시간) 미국 라스베이거스 컨벤션센터(LVCC)에서 개막하는 세계 최대 정보기술(IT)·가전 전시회 ‘CES 2025’를 앞두고 5세대 HBM 등에 대한 관심이 커지면서 매수세가 몰린 영향으로 풀이된다.같은 시각 SK하이닉스(000660)도 전장보다 3.85% 오른 18만 8900원에 거래되고 있다. SK하이닉스는 이번 전시에서 5세대 HBM인 HBM3E 16단 제품 샘플을 선보인다. 세계 최초로 HBM3E 12단 제품을 양산해 엔비디아에 공급 중인 SK하이닉스는 지난해 11월 HBM3E 16단 개발을 공식화했다.시장에서는 인공지능(AI) 열풍이 이어지면서 고대역폭 메모리(HBM) 등 첨단·고부가 제품이 시장 성장을 이끌 것이라는 전망에 무게가 실리고 있다.",
        "ticker": [
            "034730",
            "000660",
            "003160",
            "042700"
        ]
    },
    {
        "title": "미래운용, 미국 ETF 이벤트·라이브 세미나 진행",
        "date": "2025.01.06. 오전 9:17",
        "content": "[이데일리 원다연 기자] 미래에셋자산운용은 새해를 맞이해 미국 ETF 투자자를 위한 특별 이벤트와 세미나를 진행한다고 6일 밝혔다.미래에셋자산운용은 ‘TIGER 미국대표지수 ETF’에 대한 퀴즈 정답자 중 추첨을 통해 500명에게 맥북부터 마이크로서피스, 에어팟 프로2, 디즈니플러스 구독권 등 다양한 미국 기업의 제품을 경품으로 제공한다. 자세한 이벤트 내용은 TIGER ETF 홈페이지에서 확인할 수 있다. 이번 이벤트는 지난 한 해 동안 TIGER 미국대표지수 ETF에 대한 개인 투자자들의 관심에 보답하고, 특히 최근 연말정산 등을 앞두고 퇴직연금계좌, ISA 등 연금계좌에서 TIGER 미국대표지수 ETF 매수세가 두드러지면서 투자자들을 위해 마련됐다.TIGER 미국S&P500 ETF는 지난해 국내 전체 ETF 중 개인 누적 순매수 규모 1위에 올랐다. 개인 투자자들의 강한 매수세에 힘입어 현재 국내는 물론 아시아 최대 규모의 S&P500 ETF로 성장했다. TIGER 미국나스닥100 ETF는 국내 최초 미국 투자 ETF로 장기간 우상향하며 미국 주식 장기투자의 대표적인 성공 사례로 평가받고 있다. 미래에셋자산운용은 이날 오후 6시 TIGER ETF 공식 유튜브 채널 ‘스마트타이거’에서 라이브 세미나도 진행한다. 미국 투자 ETF를 주제로 진행되는 이번 세미나에서는 미래에셋자산운용 ETF연금플랫폼부문 콘텐츠전략팀 김수정 팀장이 2025년 미국 증시를 전망하고 주목할만한 TIGER 미국 투자 ETF들을 소개한다.미래에셋자산운용 ETF연금플랫폼부문 성태경 대표는 “TIGER 미국 투자 ETF에 대한 많은 투자자들의 성원에 보답하고자 이번 기회를 마련하게 됐다”며 “올해도 TIGER 미국 투자 ETF를 통해 다양한 투자 기회를 모색하고 성공적인 투자 포트폴리오를 만들 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "코스피, 개인 매수에 강보합 출발…'19만닉스' 회복할까",
        "date": "2025.01.06. 오전 9:17",
        "content": "사진=연합뉴스코스피지수가 강보합세로 출발했다. 개인이 주식을 사들이는 가운데, 외국인과 기관이 동반 매도하고 있다.6일 오전 9시5분 현재 코스피는 전일 대비 6.72포인트(0.28%) 오른 2448.64에 거래되고 있다. 개장 직후에는 2450선을 터치하기도 했지만 외국인과 기관의 매도세에 지수가 눌리는 모습이다.유가증권시장에서 개인이 802억원어치 주식을 사며 시장을 주도하고 있다. 반면 외국인과 기관은 각각 569억원어치와 267억원어치를 팔고 있다.시가총액 상위 종목들은 혼조세다. 특히 SK하이닉스가 2.75% 상승하며 19만원선에 다가가고 있다. 삼성전자도 강보합세다. 지난 주말 뉴욕증시에서 기술주를 중심으로 강한 상승세가 나타난 영향으로 보인다.반면 현대차와 기아는 각각 1.88%와 0.7% 내리고 있다. 삼성바이오로직스와 셀트리온도 내림세다.KB금융은 1.31%, NAVER는 1.75% 상승하고 있다.코스닥은 전일 대비 3.97포인트(0.56%) 오른 709.73에 거래되고 있다. 이 시장에서도 개인이 514억원어치 주식을 사는 반면 외국인과 기관은 각각 407억원어치와 104억원어치를 팔고 있다.코스닥 시가총액 상위 종목들도 혼조세다.대장주인 알테오젠은 2.51% 하락 중이다.반면 에코프로비엠과 에코프로가 각각 1.24%와 3.62% 오르고 있다. 엔켐도 2%대 중반의 강세를 보이고 있다. 레인보우로보틱스는 3.22% 상승 중이다.서울외환시장에서 원·달러 환율은 전일 대비 0.9원(0.06%) 오른 달러당 1470.6원에 거래되고 있다.지난 주말 뉴욕증시는 예상을 웃돈 ISM제조업제수가 나왔지만 고용이 부진하면서 강세를 보였다. 특히 기술주 중심으로 급등세가 나타났다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 339.86포인트(0.80%) 뛴 42,732.13에, 스탠더드앤드푸어스(S&P)500지수는 73.92포인트(1.26%) 상승한 5,942.47에, 나스닥종합지수는 340.88포인트(1.77%) 급등한 19,621.68에 각각 거래를 마쳤다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]두산, 신고가 경신…증권가 목표가 줄상향에 투심 개선",
        "date": "2025.01.06. 오전 9:17",
        "content": "[이데일리 이용성 기자] 두산(000150)이 장 초반 3%대 급등하며 52주 신고가를 경신했다. 6일 엠피닥터에 따르면 오전 9시 12분 현재 두산은 전 거래일 대비 1.04% 오른 29만2500원에 거래되고 있다. 두산은 장중 3.28% 오른 29만 9000원까지 오르며 52주 신고가를 경신했다. 이는 높아진 사업 경쟁력과 지배구조 개선에 대한 기대감으로 증권가가 줄줄이 목표가를 올렸기 때문인 것으로 풀이된다. 김장원 BNK투자증권 연구원은 “올해는 AI 가속기 및 광학 모듈 등 하이엔드 소재 양산과 해외 신규 매출처에 제품 공급이 확대될 전망”이라면서 “이는 2017년과 같은 상황으로 수익 전망이 예상을 웃돌 수준으로 큰 개선 폭이 나타날 수 있다”며 목표가를 기존 25만원에서 35만원으로 올려잡았다. 이상헌 iM증권 연구원도 “두산과 같은 지주회사의 경우 지주회사와 자회사의 중복상장으로 유동성 할인이 불가피한 상황에서 태생적으로 지배주주와 소액주주 간의 이해 상충이 발생할 가능성이 크다”고 지적했다. 그러면서 “이사의 주주 충실의무가 도입된다면 지배구조 개선 측면에서 동사와 같은 지주회사가 가장 크게 수혜받을 것”이라며 목표가를 기존 26만5000원에서 35만원으로 상향했다.",
        "ticker": [
            "000150"
        ]
    },
    {
        "title": "[특징주]퀀타매트릭스, 사우디 국공립 병원 공급 자격 획득에 ↑",
        "date": "2025.01.06. 오전 9:17",
        "content": "[이데일리 박정수 기자] 퀀타매트릭스(317690)가 강세를 보인다. 사우디 의료조달공사(NUPCO) 통한 국공립 병원 공급 자격 획득 소식에 매수세가 몰리는 것으로 풀이된다. 6일 엠피닥터에 따르면 오전 9시 14분 현재 퀀타매트릭스는 전 거래일보다 6.96%(440원) 오른 6760원에 거래되고 있다. 이날 체외진단 의료기기 제조회사 퀀타매트릭스는 중동 최대 의료 시장인 사우디아라비아 공공기관 독점 공급 구매 조직인 NUPCO(National Unified Procurement Company)에 성공적으로 제품 등록 승인을 완료, 현지 국공립병원에 개별 입찰 없이 ‘dRAST’를 공급할 수 있게 됐다고 밝혔다.  NUPCO는 2009년 사우디의 공공투자 기금의 전액 출자로 설립된 국영기업으로, 비용 지출 효율성을 달성하고 정부 병원에 제공하는 의료 서비스의 수준을 개선하는 두 가지 주요 목표를 달성하기 위해 설립됐다. 보건부, 왕립부, 내무부, 대학병원 및 전문병원 등 주요 공공 기관에 의약품과 의료기기, 의료 소모품 등을 독점 공급하는 핵심 구매 조직이다. 일반적으로 개별 병원이 신규 의료 장비를 도입하려면, 제품 소개 세미나, 장비 성능 평가, 행정 서류 제출, 병원 전산망 연결, 검사 코드 오픈 등 여러 단계를 거친 후 도입에 대한 의사결정을 하게 돼 물리적인 시간이 소요된다. 그러나 퀀타매트릭스는 금번 NUPCO 등록으로 사우디아라비아 전역의 287개 국공립병원에서 개별 병원의 의료장비 도입을 위한 개별 입찰 등 프로세스 없이 자사의 항균제 감수성 검사(AST) 장비 ‘dRAST’를 도입할 수 있게 됐다. 이에 따라 빠른 시간 내 현지에서 대규모 점유율 확보도 기대된다. ‘dRAST’는 사우디 의료 전문가들로부터 의학적 유용성과 유효성을 인정받아 NUPCO에 시약을 성공적으로 공급할 수 있게 됐다. 성공적인 NUPCO 등록은 dRAST 신속 항균제 감수성 검사의 필요성이 증명된 것으로, 앞으로 사우디 내 국공립병원 패혈증 환자의 치료 개선에 큰 도움이 될 것으로 전망된다. dRAST 인증 및 NUPCO 등록 승인을 담당한 대리점 AGHSCO는 사우디 투자부(MISA)와 헬스케어 분야의 MOU를 체결한 기업이다. MISA는 ‘비전2030’ 이니셔티브에 핵심적인 역할을 위해 2020년 투자청에서 투자부로 승격됐으며, AGHSCO는 혁신적인 의료기기의 공급망 확대와 안정화를 담당하고 있다. AGHSCO는 지난 12월 사우디 서부 지역에서 가장 큰 3차 진료 병원인 KAUH(King Abdulaziz University Hospital)에 dRAST 도입을 주도하기도 했다. 이번 NUPCO 등록을 기점으로 양사간 긴밀한 협업을 통해 사우디 내 주요 병원과 의료기관으로 dRAST의 확장을 가속화한다는 것이 퀀타매트릭스의 계획이다. 퀀타매트릭스 관계자는 “사우디와 같은 까다로운 의료시장에 진입할 수 있었던 것은 dRAST의 기술력과 신뢰성을 현지에서 증명한 결과”라며 “이 과정에서 지난 6년간 유럽에서 진행한 스터디를 통해 쌓아온 dRAST의 임상적 가치와 경제적 효용성을 입증하는 데이터와 논문들이 큰 역할을 했다”고 전했다. 이어 “이번 NUPCO 입찰 수주로 사우디 내 신속한 시장 진입과 판매 가속화로 확고한 입지를 다지는 것은 물론 향후 중동 전역으로 영업망을 넓히고 점유율을 높이는데 한층 탄력이 붙을 것”이라고 덧붙였다.",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[특징주]삼성전기, 로봇용 카메라 모듈 개발 관측에 6%대 급등",
        "date": "2025.01.06. 오전 9:14",
        "content": "[이데일리 김경은 기자] 삼성전기(009150)가 휴머노이드 로봇 로봇용 카메라 모듈 개발에 나선다는 소식에 급등세다. 6일 엠피닥터에 따르면 이날 오전 9시4분 현재 삼성전기는 전 거래일 대비 6.30% 오른 13만원에 거래되고 있다. 삼성전자의 자회사로 편입된 레인보우로보틱스(277810)에 카메라 모듈 공급 가능성이 제기되고 있는 영향으로 풀이된다. 삼성 계열사 중 삼성전기의 광학솔루션 부문이 스마트폰과 전장용 카메라 모듈 분야에서 축적한 기술력을 기반으로 향후 로봇 시장에도 진출할 것이란 기대감으로 이어지고 있다. iM증권 이상수 연구원은 “차후 국내 휴머노이드 공급망 중에서 기존 레인보우로보틱스 및 삼성전자의 벤더사 혹은 공급 레퍼런스가 있는 업체 또는 글로벌 휴머노이드 메이커에게 부품 공급 레퍼런스를 보유한 업체를 주목해 볼만하다”고 말했다.",
        "ticker": [
            "009150",
            "005930"
        ]
    },
    {
        "title": "코스피, 0.47% 오른 2,450선 출발…코스닥 0.3%상승 출발",
        "date": "2025.01.06. 오전 9:11",
        "content": "[연합뉴스 제공] 이번주 삼성전자 4분기 실적 발표 등 굵직한 이벤트를 앞둔 가운데 국내 증시가 상승 출발했습니다.코스피는 오늘(6일) 전장 대비 0.47% 오른 2,453.3에 장을 열었습니다.코스닥지수는 0.3% 오른 707.87에 개장했습니다.양 시장 모두 장초반 외인과 기관의 매도가 이어지는 가운데 개인이 홀로 지수를 견인하고 있습니다.한편, 원·달러 환율은 전거래일 대비 1.6원 오른 1,470원에 거래를 시작했습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]‘사모펀드 피인수’ 마녀공장, 장중 23%대↑",
        "date": "2025.01.06. 오전 9:11",
        "content": "[이데일리 이정현 기자] 국내 사모펀드 케이엘파트너스에 인수되는 마녀공장(439090)이 장중 강세다.\n\n\n\n6일 엠피닥터에 따르면 오전 9시7분 현재 마녀공장은 전거래일 대비 23.45%(3590원) 오른 1만8900원에 거래중이다.투자은행(IB) 업계에 따르면 케이엘앤파트너스는 마녀공장의 최대 주주인 엘앤피코스메틱이 보유한 지분 51.87%를 약 1900억원에 인수하는 내용의 양해각서(MOU)를 체결한 것으로 전해졌다. 마녀공장의 기업가치는 약 3700억원으로 평가된 것으로 알려졌다. 마녀공장의 작년 연결 기준 매출은 1050억원, 영업이익은 159억원을 각각 기록했다."
    },
    {
        "title": "코스닥, 개인 매수에 상승 출발…710선 회복",
        "date": "2025.01.06. 오전 9:09",
        "content": "개인 515억 ‘사자’…외국인 407억 ‘팔자’기계·장비, 유통 등 상승 주도이오테크닉스 5%, 씨젠 4%대 강세[이데일리 김응태 기자] 코스닥이 개인의 매수세에 상승 출발했다.\n\n\n\n6일 엠피닥터에 따르면 오전 9시5분 코스닥 지수는 전거래일 대비 4.27포인트(0.61%) 상승한 710.03을 기록하고 있다.3일(현지시간) 뉴욕증시는 상승 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 0.8% 오른 4만2732.13을 기록했다. 스탠더드앤드푸어스(S&P)500지수는 전거래일 대비 1.26% 상승한 5942.47로 집계됐다. 기술주 중심의 나스닥 지수는 1.77% 뛴 1만9621.68에 장을 마쳤다. 미 증시가 저가 매수세와 12월 제조업 구매관리자지수(PMI) 호조, 최대 IT·전자 전시회인 ‘2025 CES’ 기대감에 힙입어 상승 마감하자, 코스닥도 위험자산 선호 심리가 살아나면서 상승 출발한 것으로 풀이된다.한지영 키움증권 연구원은 “이번 주에는 CES 2025, 삼성전자 4분기 잠정실적 등 인공지능(AI), 반도체주들의 주가 방향성에 영향력을 행사하는 이벤트들이 대기 중에 있으며, 이를 통해 국내 증시 반등의 지속성을 확인해나갈 전망”이라고 분석했다.이어 “1월 연방공개시장위원회(FOMC) 전망 변화 여부, 달러와 금리의 피크아웃 여부를 가늠하는 12월 미국 고용 지표도 대기하고 있기에 주 후반부터는 고용을 둘러싼 기대와 경계가 공존할 것”이라고 덧붙였다.수급별로는 개인이 515억원 순매수 중이다. 반면 외국인은 407억원, 기관은 105억원 각각 순매도하고 있다.프로그램은 차익과 비차익을 합쳐 395억원 매도 우위를 보이고 있다.업종별로는 상승하는 업종이 대부분이다. 기계·장비(1.45%), 유통(1.29%) 등은 1% 넘게 오르고 있다. 화학(0.99%), 금융(0.7%), 전기·전자(0.62%), 제조(0.61%), 운송·부품(0.47%), 섬유·의류(0.46%), 의료·정밀(0.35%) 등은 1% 미만 소폭 오르고 있다. 이와 달리 일반서비스(0.32%), 건설(0.07%), 금속(0.1%) 등은 1% 미만 약세다.시가총액 상위 종목도 상승하는 종목이 우위다. 이오테크닉스(039030)는 5%대 강세다. 씨젠(096530), 테크윙(089030) 등은 4% 넘게 상승 중이다. 코오롱티슈진(950160), 대주전자재료(078600), ISC(095340), 실리콘투(257720), 엔켐(348370) 등은 3% 넘게 오르고 있다. 반면 서진시스템(178320)은 4% 넘게 하락하고 있다. 신성델타테크(065350), 스튜디오드래곤(253450) 등은 2%대 약세다.",
        "ticker": [
            "005930",
            "002020",
            "039490"
        ]
    },
    {
        "title": "[특징주]라닉스, 양자보안 국책과제 주관에 급등",
        "date": "2025.01.06. 오전 9:08",
        "content": "[이데일리 박정수 기자] 라닉스(317120)가 급등세를 보인다. 라닉스가 양자보안 국책과제를 주관하고 있다고 밝히면서 매수세가 몰리는 것으로 풀이된다. 6일 엠피닥터에 따르면 오전 9시 5분 현재 라닉스는 전 거래일보다 17.93%(625원) 오른 4110원에 거래되고 있다. 이날 라닉스는 ‘무기체계용 고비도 PQC(양자내성암호) 큐브화’ 및 ‘KCMVP 보안수준 3 암호모듈 제작을 위한 핵심 기술 개발’ 등 양자보안 국책과제를 주관하고 있다고 밝혔다.무기체계용 PQC 큐브화 과제는 기존 양자암호화 방식과 QRNG(양자난수생성기)를 동시 지원하는 하이브리드 보안 체계의 구현을 목표로 하고 있으며, 1차 개발이 완료된 QRNG 모듈은 군용 통신장비에 탑재되어 2025년 초부터 양산이 예상되는 등 국방 분야 및 공공기관 향으로 사업화가 추진되고 있다. 이어 2026년 최종 결과물이 개발되면 첨단 군사장비의 통신 보안을 획기적으로 강화할 수 있을 것으로 기대하고 있다.또한 KCMVP 보안 3 등급 암호모듈 개발 과제는 국내 최고 등급의 보안 핵심 기술 개발 과제로서 물리적 공격과 비침투 공격에도 안전한 최고 신뢰성 수준의 보안 솔루션을 확보하게 된다. 금번 과제는 미국 국립표준기술연구소(NIST)가 양자내성암호 표준으로 발표한 IBM의 ML-KEM, ML-DSA 그리고 국내 양자내성암호(KpqC) 표준 알고리즘 등 총 3종 이상의 양자내성암호 알고리즘을 반도체 칩으로 통합 개발하는 최첨단 프로젝트이다.라닉스 관계자는 “QRNG 솔루션이 탑재된 보안칩의 상용화가 개시되면서 자동차 분야, 공공 및  국방 등 산업 전반에 걸친 라닉스의 양자보안칩의 매출 확대가 기대된다”며 “이번 진행되고 있는 양자내성암호 칩 및 솔루션 개발을 통해 급성장하고 있는 양자보안 시장에서 국내기술의 자립을 선도하고 글로벌 경쟁력을 확보해 나아가겠다”고 전했다.",
        "ticker": [
            "352820"
        ]
    },
    {
        "title": "[특징주]아모레퍼시픽, 4Q 실적 개선…증권가 전망에 강세",
        "date": "2025.01.06. 오전 9:07",
        "content": "[이데일리 이용성 기자] 아모레퍼시픽(090430)이 장 초반 강세를 보이고 있다. 4분기 실적이 개선될 것이라는 증권가 전망이 나왔기 때문인 것으로 풀이된다.6일 엠피닥터에 따르면 오전 9시 2분 현재 아모레퍼시픽은 전 거래일 대비 6.38% 오른 11만5000원에 거래되고 있다. 앞서 이날 유안타증권은 아모레퍼시픽에 대해 4분기 영업이익이 시장 기대치에 부합하는 등 실적 턴어라운드가 이뤄질 것이라고 봤다. 4분기 영업이익은 전년 동기 대비 286% 늘어난 800억원으로 시장 기대치인 822억원에 부합할 것으로 예상했다.이승은 유안타증권 연구원 “중장기 성장 가능성에 대한 긍정적 전망은 유효하다”며 “2025년 전망은 국내에서 이커머스와 멀티 브랜드 숍(MBS) 채널의 꾸준한 성장과 면세 채널의 회복이 예상된다”고 강조했다.",
        "ticker": [
            "090430",
            "003470"
        ]
    },
    {
        "title": "코스피, 개인 매수세에 상승 출발",
        "date": "2025.01.06. 오전 9:06",
        "content": "[이데일리 원다연 기자] 코스피 지수가 6일 상승 출발했다. 엠피닥터에 따르면 이날 오전 9시 4분 현재 코스피 지수는 전 거래일 대비 0.21% 오른 2447.09에 거래 중이다. 코스피 시장에서는 외국인과 기관이 각각 477억원, 130억원 규모를 순매도하는 반면 개인이 584억원 규모를 순매수하고 있다. 지난주 뉴욕증시는 3대 주가지수가 동반 강세로 마감했다. 3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 339.86포인트(0.80%) 뛴 4만 2732.13에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 73.92포인트(1.26%) 상승한 5942.47, 나스닥종합지수는 340.88포인트(1.77%) 급등한 1만 9621.68에 거래를 마감했다. 한지영 키움증권 연구원은 “이번주 국내 증시는 미국의 12월 비농업고용, 11월 JOLTs 결과 이후 연준의 인하 전망 변화, FOMC 의사록 및 연준 인사들 발언, CES 2025 이벤트, 삼성전자 잠정실적 등에 영향 받을 전망”이라고 밝혔다. 업종별로 보면 기계장비(2.17%), 의료정밀기기(1.91%), 전기전자(0.71%) 등의 상승폭이 두드러지고 있다. 반면 음식료담배(-0.40%), 제약(-0.33%) 등은 하락 중이다.  시가총액 상위 종목의 흐름은 엇갈리고 있다. 삼성전자(005930)는 보합 수준인 반면 SK하이닉스(000660)는 3.19% 오르고 있다. 삼성바이오로직스(207940)(-0.64%), 현대차(005380)(-1.88%), 기아(000270)(-0.70%), 셀트리온(068270)(-0.33%) 등은 하락하고 있다. \n\n\n\n코스피가 6거래일 만에 반등해 2440대를 회복한 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피 이틀째 올라 2,450대서 강세 출발…코스닥도 상승",
        "date": "2025.01.06. 오전 9:04",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 2,450대에서 상승 출발했다.    이날 오전 9시 2분 기준 코스피 지수는 전장(3일)보다 10.24포인트(0.42%) 오른 2,452.16을 기록하고 있다.    지수는 이날 전장대비 11.38포인트(0.47%) 오른 2,453.30으로 출발해 지난주 말(3일)에 이어 이틀 연속 상승세를 이어가고 있다.    같은 시각 코스닥 지수는 전장보다 2.44포인트(0.35%) 오른 708.20이다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 2.11p(0.30%) 오른 707.87 출발",
        "date": "2025.01.06. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 11.38p(0.47%) 오른 2453.3 출발",
        "date": "2025.01.06. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 2.1원 오른 1470.5원 출발",
        "date": "2025.01.06. 오전 9:01",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 6일 미국 USD 환율"
    },
    {
        "title": "\"LG전자, 영업 환경 악화 따른 수익성 부진 전망…목표가↓\"",
        "date": "2025.01.06. 오전 8:55",
        "content": "[하나증권 보고서]\n\n\n\n사진 제공=LG전자[서울경제] 하나증권은 6일 LG전자(066570)에 대해 가전 및 TV 부문 수익성 악화로 인한 실적 부진이 예상된다며 목표주가를 14만원에서 12만5000원으로 하향 조정했다.하나증권은 LG전자의 별도 기준 2025년 매출액은 68조 1000억 원으로 전년대비 0.6% 증가하고 영업이익은 2조 7000억 원으로 전년대비 3.3% 감소할 것으로 전망했다. 미국 및 글로벌 경기 회복이 지연되는 가운데, 트럼프 정권 하에서 관세 이슈로 인한 전반적인 비용 증가가 예상된다는 분석이다.김록호 하나증권 연구원은 \"가전 같은 경우 경쟁사들 역시 멕시코에 생산 법인이 있기 때문에 경쟁 이슈에서 열위에 놓이진 않을 것으로 예상된다\"면서도 \"다만 관세 부과로 인해 판매 가격을 올릴 경우의 소비 둔화 또는 관세로 인한 비용 증가에서 자유롭기는 어려운 상황\"이라고 진단했다. 이어 \"미국 내 생산 법인 활용으로 해당 이슈를 얼마나 최소화할 수 있는지가 실적의 주요 변수일 것\"이라고 분석했다.김 연구원은 목표가를 낮춘 것에 대해 \"추정 상각전영업이익(EBITDA)를 2025년으로 변경하고, 해당 실적을 기존대비 20% 하향 조정한 것에 기인한다\"며 \"2024년 4분기 부진한 실적과 2025년 영업환경 악화에 대한 우려는 주가에 반영중인 것으로 판단된다\"고 설명했다.주가 상승을 위해서는 수요 우려가 불식되고 실적 전망치가 상향되어야 한다고 판단했다. 김 연구원은 \"트럼프 취임 이후 관세 정책에 대한 구체적인 사안 또는 LG전자 자체의 대응 방안 마련을 확인할 필요가 있다\"며 \"주주환원 정책 강화와 인도 법인 IPO 등도 주가 상승을 기대할 수 있는 이벤트\"라고 설명했다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "그린플러스, 中 DAOLE사와 벼 자동화 육묘장 MOU",
        "date": "2025.01.06. 오전 8:53",
        "content": "9000평 규모 자동화 육묘 시범단지 구축다단식 육묘기술 등 독자적인 기술 보유\n\n\n\n[이데일리 이지은 기자] 스마트팜 전문기업 그린플러스(186230)는 중국 DAOLE사와 ‘벼 자동화 육묘장 구축 시범사업’을 추진하기 위한 업무협약(MOU)을 체결했다고 6일 밝혔다.이번 협약으로 그린플러스는 DAOLE사가 운영하는 육묘장에 총 3개의 자동화 육묘 시범단지를 구축할 계획이다. 각 단지는 1헥타르(1ha, 약 3025평) 규모로, 총 면적은 9000평 이상에 달한다.시범사업이 완료된 후에는 중국 전역으로 사업 영역을 확장할 예정이다. 이 프로젝트는 중국의 전통적인 벼 육묘 기술을 혁신하고, 글로벌 농업 경쟁력을 강화해 식량 안보 문제 해결 기여를 목표로 한다.DAOLE은 흑룡강성 허강시에 본사를 두고 있다. 이번 프로젝트의 총괄 기관 역할을 맡는다. 또한 중국 농업 생산의 핵심인 북대황 그룹 및 중국 정부와 협력을 통해 벼 자동화 육묘장 기술의 현지화를 지원한다.그린플러스는 2010년부터 약 20만m² 규모 벼 자동화 육묘장을 성공적으로 구축해 기술력을 입증한 바 있다. 회사는 △다단식 육묘기술 △육묘환경 자동제어시스템 △자동화 육묘 설비 등 독자적인 기술력을 보유하고 있다. 지난해에는 관련 기술 시연에서 유관 기업 관계자들로부터 높은 평가를 받으며 글로벌 시장에서의 가능성을 확인했다.정순태 그린플러스 대표는 “현재 중국의 벼 재배기술은 이미 한국을 뛰어넘을 정도로 기계 자동화돼있지만, 벼 육묘는 아직 한국의 1980~1990년대 고전적인 육묘 방식을 벗어나지 못하고 있다”며 “DAOLE 및 북대항 그룹과 협력으로 이번 시범 사업을 성공적으로 완수해 2025년 상반기에 시범단지를 착수하고 본격 시장 선점에 사활을 걸 것”이라고 말했다."
    },
    {
        "title": "신한운용, ‘SOL CD금리&머니마켓 액티브’ 첫 월배당 지급",
        "date": "2025.01.06. 오전 8:50",
        "content": "국내 첫 현금 파킹형 월배당 ETF[이데일리 원다연 기자] 신한자산운용은 국내 첫 현금 파킹형 월배당 상품인 ‘SOL CD금리&머니마켓 액티브’ 상장지수펀드(ETF)가 첫 월배당을 지급했다고 6일 밝혔다. SOL CD금리&머니마켓 액티브는 지난 2일 주당 180원의 분배금을 지급했으며, 연환산 분배율은 4.3% 수준이다. 해당 상품은 양도성 예금증서(CD)와 단기채권을 주요 구성자산으로 활용하며, 액티브 전략을 통해 단기 크레딧 채권을 선별적으로 편입해 국내 상장되어 있는 CD금리 ETF 중 최상위권 수준의 성과를 추구한다. 단기채 쿠폰과 이자를 통해 쌓이는 수익을 주요 분배 재원으로 활용해 수익이 난 만큼 매월 첫 영업일에 현금으로 지급하는 전략으로 운용된다. 김정현 신한자산운용 ETF사업본부장은 “예를 들어 월초 ETF의 주당가격이 5만원이었는데 월말에 5만 180원이 될 경우 수익이 난 180원을 분배하는 방식으로, 투자자 입장에서는 ETF 주당 가격을 통해 내가 수령할 것으로 예상되는 분배금을 중간에 확인할 수 있다”며 “절세계좌에서 현금성 자산을 스마트하게 관리 할 수 있는 상품”이라고 말했다."
    },
    {
        "title": "KB證 \"삼성SDI, 올 1분기까지 실적 부진 계속…목표가 하향\"",
        "date": "2025.01.06. 오전 8:47",
        "content": "50만원에서 32만원으로 낮춰\n\n\n\n사진 제공=삼성SDI[서울경제] KB증권이 삼성SDI(006400)에 대해 실적 부진이 지난해 4분기에 이어 올해 1분기까지 계속될 것이라며 목표 주가를 50만 원에서 32만 원으로 하향했다.이창민 KB증권 연구원은 6일 보고서에서 “삼성 SDI의 4분기 실적은 배터리 부진과 일회성 비용 등으로 컨센서스(시장 평균 전망치)를 크게 하회할 것”이라고 밝혔다.그는 “트럼프 2기 행정부의 전기차 지원 폐지에 대한 우려가 많았던 미국 시장 이외 유럽으로의 수요 가시성마저 낮아진 점이 아쉽다”며 “올해 시행이 예고됐던 탄소 배출 규제가 완화돼 유럽 완성차 업체들이 전기차 생산을 서둘러야 할 필요가 약화될 것이기 때문”이라고 분석했다.이에 KB증권은 삼성SDI의 4분기 실적으로 매출액은 전년 동기대비 43% 감소한 3조 1900억 원, 적자전환한 영업손실 2590억 원을 기록할 것으로 추정했다. 영업이익은 컨센서스인 1279억 원을 크게 하회하는 수치다.이 연구원은 “당초 기대대로 ESS 배터리 업황은 양호하나, 전동공구향과 EV향 수요가 모두 약세를 보이고 있는 소형전지 실적 부진이 지속되고 있다”며 “유럽 EV 배터리 주요 고객의 강도 높은 재고조정으로 인한 고정비 부담이 확대되고 있고, EV 배터리 리콜 관련 비용과 불용재고 상각 등 일회성 비용이 1000억 원 이상 발생할 것으로 추정된다”고 말했다.이 연구원은 다만 “노스볼트 등 경쟁 업체들의 파산이 경쟁 강도 완화로 이어지고 있어 기술력이 뒷받침되는 삼성SDI가 중장기적 관점에서는 시장의 승자가 될 수 있을 것”으로 판단했다. 그러면서 투자의견은 ‘매수’를 유지했다.",
        "ticker": [
            "006400"
        ]
    },
    {
        "title": "한화투자증권 \"현대건설, 4분기 실적 기대치 하회…주가는 저점\"",
        "date": "2025.01.06. 오전 8:25",
        "content": "현대건설 계동사옥[현대건설 제공](서울=연합뉴스) 이민영 기자 = 한화투자증권은 6일 현대건설의 지난해 4분기 실적이 시장 기대치를 대폭 하회할 것이라고 내다봤다.    다만 현재 실적 및 주가가 저점인 국면으로 향후 뚜렷한 이익 개선이 기대된다며 투자의견 '매수'와 목표주가 4만3천원은 유지했다. 직전 거래일(3일) 종가는 전장 대비 1.57% 상승한 2만5천850원이다.    송유림 연구원은 \"현대건설의 연결기준 작년 4분기 영업이익은 182억원으로 컨센서스(시장 평균 전망치·1천305억원)를 대폭 하회할 것\"이라며 국내 부문의 수익성 개선이 부재한 가운데 그간 비용 이슈가 발생했던 사우디아라비아, 인도네시아 등의 해외 현장에서 추가 원가 반영이 이뤄진 영향이라고 설명했다.    그는 다만 \"기나긴 우하향 사이클을 지나 이제 진정한 실적 턴어라운드가 기대된다는 점에서 이번 분기 실적 부진은 부정적 이슈가 아니다\"라며 \"실적, 주가가 저점 구간에 들어선 만큼 개선의 방향성과 그 폭에 집중해야 한다. 적어도 2027년까지는 뚜렷한 이익 개선이 뒤따를 것\"이라고 내다봤다.    구체적으로 해외 이슈 현장의 추가 원가 반영이 마무리되고 있고, 주택 원가율은 하반기부터 구조적 개선이 예상되며, 올해 가양동 CJ부지, 힐튼호텔 등을 시작으로 대규모 투자개발사업들이 향후 2∼3년간 순차적인 착공을 예정하고 있는 점을 근거로 들었다.    그러면서 올해 연간 영업이익은 6천600억원으로 지난해(5천310억원) 대비 24% 증가하고, 내년 영업이익도 9천310억원으로 올해보다 41% 늘어날 것이라고 예상했다.    mylux@yna.co.kr",
        "ticker": [
            "001040",
            "000880",
            "003530",
            "000720"
        ]
    },
    {
        "title": "유안타증권 \"아모레퍼시픽 북미 성장률 102% …턴어라운드 기대\"",
        "date": "2025.01.06. 오전 8:22",
        "content": "(서울=연합뉴스) 조민정 기자 = 유안타증권은 6일 아모레퍼시픽에 대해 작년 4분기 영업이익이 컨센서스(시장 추정치 평균)에 부합할 것이라며 중장기 성장 가능성을 높게 봤다.    이승은 연구원은 이날 보고서에서 아모레퍼시픽의 지난해 4분기 매출을 1조300억원, 영업이익 800억원으로 전망했다. 이는 직전년도 같은 기간 대비 11%, 286% 증가한 것으로 영업이익은 컨센서스 822억원에 부합하는 수준이다.    이 연구원은 \"국내는 이커머스와 멀티브랜드숍(MBS)을 중심으로 안정적인 매출 구조가 이어질 전망\"이라며 \"이커머스는 10% 이상, MBS는 20% 성장해 전사 이익률 상승과 국내 사업 안정화에 기여할 것\"이라고 분석했다.    해외시장에 대해서는 \"북미에서는 라네즈와 이니스프리가 세포라를 기반으로 전년 대비 102% 성장을 기록한 것으로 본다\"며 \"(자회사로 편입된 코스알엑스의 30% 영업이익률 가이던스도 유지될 것\"이라고 했다.    일본도 10% 이상의 성장이 기대되며 다만 중국의 경우 구조조정이 진행되면서 매출이 20% 감소하고 영업 적자가 200억원에 이를 것으로 봤다.    이 연구원은 그러나 아모레퍼시픽의 목표주가를 기존 20만원에서 16만원으로 하향 조정했다.    그는 \"아모레퍼시픽의 실적 턴어라운드 가능성이 확인되고 있으나 한국 주식시장 전반의 밸류에이션 하락에 따른 목표배수(타겟 멀티플)를 조정했기 때문\"이라며 \"아모레퍼시픽의 중장기 성장 가능성에 대한 긍정적인 전망은 유효하다\"고 설명했다.\n\n\n\n아모레퍼시픽 본사[아모레퍼시픽 제공. 재판매 및 DB 금지]    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "090430",
            "003470"
        ]
    },
    {
        "title": "긍정 흐름 탄 韓증시, 코스닥에 기회오나[오늘증시전망]",
        "date": "2025.01.06. 오전 8:22",
        "content": "연이은 하락에 가격 부각되는 증시, 반등 흐름 예상금리·CES·삼전 실적 등 이벤트 앞두고 다시 시험대낙폭 과대 업종 긍정 퍼포먼스 예상하기도[이데일리 이정현 기자] 반등세를 이어가고 있는 한국 증시가 이번주 굵직한 경제 이벤트를 앞두고 다시 시험대에 선다. 1월 FOMC 전망부터 CES2025, 8일 예정된 삼성전자(005930) 4분기 잠정실적도 코스피 방향성을 전망하는데 단서를 제공할 것으로 보인다.\n\n\n\nCES 개막을 이틀 앞둔 5일(현지시간) 미국 라스베이거스 컨벤션 센터에서 CES 개막 준비가 한창이다. (사진=연합뉴스)한지영 키움증권 연구원은 “이번주에는 CES 2025, 삼성전자 4분기 잠정실적 등 AI, 반도체주들의 주가 방향성에 영향력을 행사하는 이벤트들이 대기 중에 있으며 이를 통해 국내 증시 반등의 지속성을 확인해나갈 전망”이라며 “ 1월 FOMC 전망 변화 여부, 달러와 금리의 피크아웃 여부를 가늠하는 12월 미국 고용 지표도 대기하고 있기에, 주 후반부터는 고용을 둘러싼 기대와 경계가 공존할 것”이라 진단했다.강대석 유안타증권 연구원은 코스피보다는 코스닥이, 시총상위 업종 보다는 낙폭 상위 종목의 긍정적인 퍼포먼스를 낼 것으로 분석했다. 그는 “외국인 투자자는 특히 지난 3일 코스피 현선물 합산 1조원 이상 순매수를 기록하면서 향후 한국증시 변동성 안정 가능성을 높인 것으로 판단된다”며 “코스피의 연간 수익률과 다음해 1월 수익률을 비교해보면 대체로 반대되는 경향이 있음을 확인할 수 있다. 직전해에 연간으로 하락한 뒤 다음해 1월에도 하락했던 경우는 지난 25년간 1회에 불과하다”고 밝혔다. 이어 “기술적으로라도 시장 반등이 가능해졌다는 관점에서 당시 업종별 수익률을 계산해본 결과 코스피보다는 코스닥이, 시총 상위 업종보다는 낙폭 상위 업종의 평균적인 주가 퍼포먼스가 좋았던 것으로 확인된다”고 밝혔다. 지난주 뉴욕 증시는 상승 마감했다. 저가 매수 심리가 강해진 가운데 미국 제조업 업황이 6개월래 최고 수준으로 개선되면서 매수 심리를 견인했다. 뉴욕증권거래소(NYSE)에서 장 마감 무렵 다우존스30산업평균지수는 전장보다 339.86포인트(0.80%) 뛴 4만2732.13에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 73.92포인트(1.26%) 상승한 5942.47, 나스닥종합지수는 340.88포인트(1.77%) 급등한 1만9621.68에 장을 마쳤다.김지원 KB증권 연구원은 “연이은 하락에 가격 매력에 부각되며 국내 뿐만 아니라 미국 증시가 반등”했다며 “반도체 업종에 대한 기대감 연장이 전망된다”고 말했다.이어 “미국 제조업 지표에 따른 경기 자신감 회복과 국내외 정치 불확실성 선반영에 따른 불안심리 진정이 이어질지 주목된다”고 말했다.",
        "ticker": [
            "005930",
            "003470",
            "039490",
            "005110"
        ]
    },
    {
        "title": "“국내증시 반등…반도체·화학 중심으로 비중 확대”",
        "date": "2025.01.06. 오전 8:08",
        "content": "[이데일리 원다연 기자] 연초 국내 증시가 외국인 매수세에 힘입어 반등하는 모습을 보이고 있다. 이같은 흐름이 이어질지 시장의 관심이 쏠리는 가운데 반도체, 화학 등의 업종을 중심으로 한 대응이 유효한 전략이 될 수 있단 분석이 나왔다. 강대석 유안타증권 연구원은 6일 보고서를 통해 “올해 국내증시 출발은 산뜻하다”며 “외국인 투자자는 특히 지난 3일 코스피 현선물 합산 1조원 이상 순매수를 기록하면서 향후 한국증시 변동성 안정 가능성을 높인 것으로 판단된다”고 밝혔다. 강 연구원은 “시장 참여자들의 고민은 크게 이같은 국내 증시의 산뜻한 출발이 좀 더 이어질 수 있겠냐는 것이고, 둘째는 그 과정에서 어떤 업종이 반등을 주도할 것이냐는 부분이 될 것으로 추정된다”고 짚었다. 그는 “먼저 코스피의 연간 수익률과 다음해 1월 수익률을 비교해보면 대체로 반대되는 경향이 있음을 확인할 수 있다”며 “직전해에 연간으로 하락한 뒤 다음해 1월에도 하락했던 경우는 지난 25년간 1회에 불과하다”고 밝혔다. 또 “지난 연말부터 부각됐던 국내 내부적 정치상황도 증시에 미치는 영향이 점차 옅어질 전망”이라고 봤다. 강 연구원은 “기술적으로라도 시장 반등이 가능해졌다는 관점에서 당시 업종별 수익률을 계산해본 결과 코스피보다는 코스닥이, 시총 상위 업종보다는 낙폭 상위 업종의 평균적인 주가 퍼포먼스가 좋았던 것으로 확인된다”고 밝혔다. 미국 ISM 지표가 회복되면서 국내 제조업 경기 및 수출 회복세에도 긍정적인 영향을 미칠 것이란 전망이다. 그러면서 “지난해 연간 낙폭과대와 ISM 제조업 구매관리자지수(PMI) 회복국면의 평균 수익률 두 요인을 모두 고려한 공통적인 업종은 반도체, 2차전지 밸류체인을 포함한 화학, IT가전, 디스플레이 업종 순”이라며 “이 업종들을 중심으로 국내주식 비중을 확대할 것을 제안한다”고 밝혔다. \n\n\n\n코스피가 6거래일 만에 반등해 2440대를 회복한 3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "003470"
        ]
    },
    {
        "title": "[뉴스새벽배송]뉴욕증시, 3대지수 동반 강세…尹 체포영장 오늘 시한",
        "date": "2025.01.06. 오전 7:56",
        "content": "저가매수·제조업 개선에 뉴욕증시↑MS, AI데이터센터 800억달러 투자 계획바이든, 신일본제철 US스틸 인수 불허尹 체포영장 오늘 기간만료[이데일리 원다연 기자] 지난주 뉴욕증시는 3대 주가지수의 동반 강세로 마감했다. 저가 매수 심리가 강해진 가운데 미국 제조업 업황이 6개월래 최고 수준으로 개선되면서 매수 심리를 뒷받침했다. 6일은 윤석열 대통령에 대한 체포영장 유효기간 만료일이다. 공수처가 최상목 대통령 권한대행 부총리 겸 기획재정부 장관에게 경호처의 협조 지휘를 요청하는 공문을 보냈지만 회신이 이뤄지지 않은 가운데 공수처의 재집행 여부에 이목이 쏠리고 있다.  다음은 이날 개장 전 주목할 만한 뉴스다. 뉴욕증시, 산타랠리 끝 강세 마감-지난주 뉴욕증시는 3대 주가지수가 동반 강세로 마감.  -3일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 339.86포인트(0.80%) 뛴 4만 2732.13에 거래 마감. 스탠더드앤드푸어스(S&P)500지수는 전장보다 73.92포인트(1.26%) 상승한 5942.47, 나스닥종합지수는 340.88포인트(1.77%) 급등한 1만 9621.68에 거래 마쳐. -미국 12월 제조업 업황 지수가 개선된 점이 투자심리를 뒷받침. 미국 공급관리자협회(ISM)가 발표한 12월 제조업 구매관리자지수(PMI)는 49.3으로 집계돼. 업황 위축과 확장을 가늠하는 50에는 못 미쳤지만, 9개월래 최고치를 기록하며 개선 흐름을 나타내. MS “AI 데이터센터 구축에 연간 800억달러 투자할 것”-마이크로소프트(MS)가 인공지능(AI) 기술 구현을 위한 데이터센터에 연간 800억달러를 투자한다고 3일(현지시간) 밝혀. -MS는 브래드 스미스 부회장 명의로 자사 블로그에 올린 글에서 “오늘날 미국은 민간 자본의 투자와 미국 기업들의 혁신 덕에 글로벌 AI 경쟁을 선도하고 있다”며 “이런 진전은 AI 혁신과 이용의 필수 기반인 대규모 인프라 투자 없이는 불가능했을 것”이라고 진단. -그러면서 “마이크로소프트는 2025 회계연도에 AI 모델들을 훈련하고 세계적으로 AI와 클라우드 기반 애플리케이션을 배포하기 위해 AI 지원 데이터센터를 구축하는 데 약 800억달러를 투자할 것”이라고 밝혀. MS의 2025 회계연도는 지난해 7월부터 오는 6월까지임. 바이든, 신일본제철의 US스틸 인수 불허…“국가 안보 위험”-조 바이든 미국 대통령이 공식적으로 일본 신일본제철의 US스틸 인수를 차단해. 바이든은 3일(현지시간) 성명에서 “US스틸은 미국인이 소유하고 노동조합에 소속된 미국인 철강 노동자가 운영하는 세계 최고의 자랑스러운 미국 기업으로 남을 것”이라고 밝혀. -그는 “오늘의 조치는 미국 기업이 국가 안보에 중요한 분야에서 계속 중심 역할을 하도록 보장하는 것을 포함한다”며 “범정부 내 국가 안보 및 무역 전문가들로 구성된 위원회가 결정했듯이 이번 인수는 미국의 최대 철강 생산업체 중 한 곳을 외국의 통제에 두고 우리 국가 안보와 매우 중요한 공급망에 위험을 초래한다”고 설명. \n\n\n\n윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 체포영장 유효기간 만료를 하루 앞둔 5일 서울 용산구 대통령 관저 정문 앞 주변이 경찰 차벽으로 막혀있다. (사진=연합뉴스)尹 체포영장 오늘 기간만료-고위공직자범죄수사처가 윤석열 대통령 체포영장 유효기간 만료일인 6일에도 재집행 여부를 두고 고심하고 있어. -공수처가 체포영장 2차 집행을 시도한다면 이날 이른 오후에는 실행에 나서야 해. 지난달 31일 법원이 발부한 체포영장 유효기간은 7일로 이날까지라 밤 12시 이전까지만 유효. -공수처는 지난 4일 최상목 대통령 권한대행 부총리 겸 기획재정부 장관에게 경호처의 협조 지휘를 요청하는 공문을 보냈지만, 최 대행은 아직 회신하지 않아. -시간적 제약으로 기한 내 영장 집행이 어렵다고 판단할 경우 법원에 체포영장을 재청구해 발부받아 영장 유효기간을 연장할 수 있어. 공매도 재개 앞두고 전산시스템 개발완료-한국거래소는 불법 공매도 방지를 위해 기관투자자의 공매도 거래 내역을 상시 점검할 수 있는 공매도 중앙점검시스템(NSDS) 개발을 완료했다고 5일 밝혀.-이날부터는 현재까지 잔고 관리 시스템을 구축한 주요 기관투자자와 연계테스트도 시작할 계획. 3월부터는 연계테스트를 완수한 기관투자자를 대상으로 모의시장 운영.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[마켓뷰] 모처럼 형성된 반등 분위기…외국인 수급에 주목",
        "date": "2025.01.06. 오전 7:53",
        "content": "반도체·이차전지·바이오 동반 강세에 급반등…美 훈풍 더해져반등 추세 이어질까…\"외인 매수세 전환시 가격 반응 폭발적일 것\"\n\n\n\n외국인 주식시장 순유입 (PG)[박은주 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 6일 국내 증시가 오랜만에 마련된 반등 분위기를 이어갈 수 있을까.    5거래일 연속 하락 마감했던 코스피는 지난 3일에는 1.79% 올라 2,440대를 회복하며 새해 첫 주 거래를 마쳤다.     저가 매수세 유입에다 모처럼 반도체, 이차전지 등 시가총액 상위 업종들이 크게 오르면서 큰 폭의 반등이 나타났다.    SK하이닉스(6.25%), 삼성전자(1.87%), 한미반도체(7.12%) 등 주요 반도체주가 상승을 주도했고, 중국의 배터리 핵심 리튬 추출·음극재 가공 기술 수출 통제 추진에 수혜 기대감이 유입되면서 LG에너지솔루션(2.89%), POSCO홀딩스(3.60%) 등 이차전지 종목도 동반 강세를 보였다.    외국인도 현선물 합계 1조원이 넘는 순매수세를 보인 것이 증시에 활력을 불어넣었다.    지난 3일(현지시간) 뉴욕 증시도 3대 주요 지수가 동반 강세를 나타냈다.    다우존스30산업평균지수는 0.80%, 스탠더드앤드푸어스(S&P)500지수는 1.26% 올랐고 나스닥종합지수는 1.77% 급등했다.    미국 공급관리자협회(ISM)가 발표한 12월 제조업 구매관리자지수(PMI)는 49.3으로 9개월 만의 최고치를 기록하면서 연말 연일 약세를 보였던 시장에 저가 매수 심리를 발동시켰다.    특히 나스닥에서는 CES 2025를 앞두고 인공지능(AI), 양자컴퓨터 등에 대한 관심이 높아지면서 테슬라(8.22%), 엔비디아(4.45%) 등 기술주의 상승이 두드러지는 모습이었다.    이날 국내 증시는 이같은 토대 위에서 반등세 연장을 시도할 것으로 보인다.    한지영 키움증권 연구원은 \"지난 3일 외국인의 순매수를 동반한 국내 증시의 급반등은 그간의 소외 현상 심화에 따른 저가 메리트 외에도 12월 한국 수출 서프라이즈가 긍정적인 모멘텀을 제공했던 것으로 판단된다\"며 \"이런 맥락에서 12월 미국 ISM 신규 주문 호조가 향후 한국 수출과 기업 이익 악화를 완화해줄 수 있을 것으로 전망한다\"고 말했다.    그간의 국내 증시 약세의 배경 중 하나로 지목된 외인의 '팔자'가 매수세로 돌아설지도 관전 포인트다.    조준기 SK증권 연구원은 \"3일 외국인은 국내 증시에 대해 말 그대로 '풀매수'를 단행했고 시장 전반에 골고루 매수세가 강하게 들어오면서 반도체, 이차전지, 제약·바이오가 다 함께 상승하는 만나기 힘든 진풍경을 목격했다\"며 \"이런 패턴처럼 외국인이 매수세로 전환하면 이를 매도로 누를 주체가 굉장히 제한적이기 때문에 가격 반응이 폭발적으로 나올 수 있다\"고 전망했다.    외국인의 국내 증시 지분이 크게 내려와 있는 상황에서 평균 수준으로 회귀하기만 해도 지수의 업사이드가 클 것이라는 분석이다.    이경민 대신증권 연구원은 \"웬만한 악재들을 선반영한 상황에서 더 나빠질 게 없다고 판단된다\"며 \"불안 심리 진정만으로도 기술적 반등을 모색해 나갈 것이고, 불확실성이 완화되며 기대하지 않았던 펀더멘털 동력에 변화가 가시화되면 추세 반전이 가능할 것\"이라고 예상했다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "034730",
            "001510",
            "000660",
            "003540",
            "005930",
            "039490",
            "042700"
        ]
    },
    {
        "title": "물음표 커지는 증권사 목표주가…하락장에도 \"주가 50% 더 오른다\"",
        "date": "2025.01.06. 오전 6:15",
        "content": "코스피 목표주가 괴리율 47%…이차전지株 잿빛 전망에도 목표가는 2배↑3개월째 '5만전자'인데 목표주가는 8만원대…증권사 '매도' 리포트는 0.1%뿐\n\n\n\n주가 하락[연합뉴스TV 캡처](서울=연합뉴스) 곽윤아 기자 = 기나긴 하락장 속에서도 증권사들이 제시한 목표주가는 실제 주가보다 50%가량 높은 것으로 나타나 현실과 동떨어져 있다는 지적이 나온다.    6일 금융정보업체 에프앤가이드에 따르면 국내 증권사 3곳 이상이 최근 3개월간 목표주가를 제시한 코스피 상장사 234곳의 목표주가 괴리율 평균은 지난 2일 종가 기준 46.9%다.    주가 괴리율은 목표주가 대비 실제 주가의 비율로, 괴리율이 47%라는 것은 목표주가가 실제 주가보다 47% 높다는 의미다.    증권사 애널리스트는 기업의 미래 실적, 향후 업황 전망 등을 기반으로 목표주가를 산정한다. 그래서 통상 주가 괴리율이 높으면 기업의 성장성 대비 현재 주가가 저평가돼 있다는 해석이 나오곤 한다.    코스피 주가순자산비율(PBR)이 약 0.84배로 떨어지는 등 최근의 주가는 전반적으로 저평가돼있다는 분석이 많은 것은 사실이다. 다만 이를 감안하더라도 증권사들의 목표주가가 부풀려있고, 그 결과 실제 주가와의 괴리가 크다는 지적이 적지 않다.    미국 트럼프 행정부 출범에 따른 인플레이션감축법(IRA) 축소 우려, 유럽의 친환경 규제 완화 가능성 등 향후 업황을 둘러싼 겹겹의 악재에도 이차전지 관련 종목의 목표주가가 여전히 높다는 점은 이 같은 지적이 나오는 이유 중 하나다.    이차전지 소재 업체 코스모신소재의 주가 괴리율은 137.1%로 가장 컸다. 평균 목표주가는 11만9천500원에 달하지만 지난 2일 주가는 5만400원에 그친 결과다. 이튿날 주가가 10.71% 급등해 5만5천800원으로 올랐지만, 괴리율은 114.16%로 여전히 크다.    이와 함께 솔루스첨단소재(128.2%), 엘앤에프(110.14%), 한솔케미칼(106.12%), SK아이이테크놀로지(99.1%), POSCO홀딩스(98.44%) 등 괴리율 상위 10개 종목 중 6개가 이차전지와 직·간접적 관련이 있었다.    이런 높은 괴리율은 신용평가업계가 올해 이차전지 업황에 대해 \"실적이 2024년 수준의 저조한 모습이 지속될 전망\"(한국기업평가), \"수요둔화·과잉설비·정책 불확실성의 삼중고를 겪을 것\"(한국신용평가) 등의 우려 섞인 전망을 내놓은 것과 대비된다.    코스피 대장주 삼성전자의 목표주가 괴리율(2일)은 50.64%로 집계됐다. 최근 3개월간 제시된 목표주가 평균은 8만440원이다.    삼성증권(8만3천→7만4천원), 대신증권(8만5천→7만8천원), 한국투자증권(8만3천→7만7천원) 등 최근 일부 증권사가 삼성전자의 목표주가를 낮추자 평균치도 낮아졌다.    다만 지난해 10월 10일부터 3개월 가까이 주가가 5만원대를 벗어나지 못하는 상황임을 고려하면 투자자에게는 목표주가가 높게 느껴질 법하다.    이외에 롯데케미칼(103.86%), 롯데에너지머티리얼즈(83.99%), 롯데웰푸드(75.93%), 롯데칠성(66.41%), 롯데이노베이트(57.22%) 등 롯데그룹주도 괴리율 상위 종목에 다수 올랐다.    목표주가뿐만 아니라 '매수' 의견이 일색인 증권사 리포트 역시 투자자 눈높이와 차이가 크다는 지적도 여전하다.    금융투자협회에 따르면 지난해 12월 31일 기준으로 공시한 국내 증권사 17곳의 '매도' 의견 비율은 0.1%에 불과했다. 신영증권(0.7%), iM증권(0.7%), 하나증권(0.5%)을 제외하고 나머지 증권사는 '매도' 의견 비율이 0%였다.    '매수' 의견 비율은 평균 86%이고, '중립' 또는 '보유' 의견 비율은 8%였다.    업계의 한 관계자는 \"실적 전망뿐만 아니라 기업의 투자 로드맵, 주주환원 계획 등 여러 가지를 종합해 결정하는 목표주가와 투자의견을 당장의 주가나 주가 흐름과 직접 비교하는 것은 무리\"라면서도 \"기업 고객과의 관계, 인력 운용의 한계 등으로 목표주가를 공격적으로 책정하는 데 한계가 있어 투자자 신뢰를 얻지 못하는 부분은 있는 것 같다\"고 말했다.    ori@yna.co.kr",
        "ticker": [
            "005490",
            "034730",
            "361610",
            "003540",
            "020150",
            "280360",
            "286940",
            "005300",
            "011170",
            "005930",
            "016360",
            "336370",
            "001720",
            "066970",
            "005070",
            "014680"
        ]
    },
    {
        "title": "주가 하락…1년새 총수 44명 주식재산 6.6조원 감소",
        "date": "2025.01.06. 오전 6:00",
        "content": "CXO연구소 분석…삼성 이재용 3조원↓, 카카오 김범수 2.2조원↓\n\n\n\n지난 2일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.[연합뉴스 자료사진]    (서울=연합뉴스) 김아람 기자 = 지난해 주가 하락으로 주요 그룹 총수 10명 중 6명꼴로 주식 자산 가치가 감소했다.    기업분석전문 한국CXO연구소는 공정거래위원회 지정 88개 대기업집단 중 2025년 초 기준 주식평가액이 1천억원이 넘는 그룹 총수를 대상으로 조사한 결과 이같이 나타났다고 6일 밝혔다.    조사 대상 총수의 올해 초 주식평가액은 58조1천584억원으로, 작년 초의 64조7천728억원 대비 1년 새 6조6천144억원 줄었다. 감소율로 보면 10.2% 수준이다.    이 기간 44명 중 28명(63.6%)은 주식 가치가 하락, 16명(36.4%)은 상승했다.    최근 1년 새 주식재산 감소율이 가장 큰 총수는 이동채 전 에코프로 회장이다.    에코프로 주가 하락으로 주식 가치가 작년 초 3조1천995억원에서 올해 초 1조3천841억원으로 56.7% 감소했다.    아울러 이용한 원익 회장(2천390억원→1천297억원, 45.7%↓), 김범수 카카오 창업자(6조1천186억원→3조9천527억원, 35.4%↓), 김홍국 하림 회장(1천938억원→1천323억원, 31.7%↓)도 주식 재산이 30% 이상 줄었다.    금액 기준으로는 주식 재산 1위인 이재용 삼성전자 회장의 평가액이 14조8천673억원에서 11조9천99억원으로 2조9천574억원 줄어 감소 폭이 가장 컸다.    반면 주식평가액 증가율 1위는 박정원 두산 회장이다. ㈜두산의 주가 상승에 힘입어 평가액이 작년 초 1천212억원에서 올해 초 3천456억원으로 185.1% 증가했다.    경영권 분쟁을 겪는 영풍 장형진 고문의 주식평가액은 고려아연의 주가 상승 영향으로 작년 초 3천843억원에서 올해 초 7천23억원으로 82.8% 뛰었다.    또 정몽규 HDC 회장(2천20억원→3천364억원, 66.5%↑)과 장병규 크래프톤 이사회 의장(1조5천415억원→2조4천917억원, 61.6%↑)의 주식재산 증가율도 높았다.    특히 장병규 의장의 경우 주식 평가액이 1조9천502억원 늘어 금액 기준으로 가장 많이 증가한 총수였다.    오일선 한국CXO연구소장은 \"44개 그룹 총수가 보유한 주식 종목은 140개 정도인데, 이 중 70% 정도가 최근 1년 새 주식 가치가 하락하면서 총수의 주식재산도 전반적으로 감소세를 피하지 못했다\"고 설명했다.    rice@yna.co.kr",
        "ticker": [
            "012630",
            "010130",
            "001680",
            "000150",
            "005930",
            "000670",
            "035720",
            "259960"
        ]
    },
    {
        "title": "삼성전자, 당분간 실적 부진하다는데…새해들어 주가 오른 이유는",
        "date": "2025.01.06. 오전 6:00",
        "content": "자사주 매입 약속한 삼전…기타법인 1098억 원 순매수\"10조 원 자사주 매입으로 추가 주가 하락 제한적\"\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 실적 발표를 앞둔 삼성전자(005930)에 대한 비관적인 전망이 쏟아져 나온 가운데 새해 들어 주가는 상승 흐름을 탔다. 자사주 물량으로 추정되는 매수세가 유입되면서다.6일 한국거래소에 따르면 삼성전자는 지난해 말 대비 1200원(2.26%) 상승한 5만 4400원을 기록했다. 주가는 새해 첫 거래일인 이달 2일 0.38% 오른 데 이어 3일 1.87% 상승 마감하면서 상승세를 이어갔다.최근 2거래일(1월 2일, 3일) 동안 '기타법인'이 삼성전자를 1089억 원 순매수하면서 주가 상승을 주도했다. 기관투자자도 329억 원 사들이며 힘을 보탰다. 반면 개인투자자와 외국인투자자는 각각 1246억 원, 168억 원 '팔자'에 나섰다. 기타법인은 기관투자자 분류에 포함되지 않는 일반 기업을 의미한다. 상장사가 자사주를 매입하는 것 역시 기타법인 수급으로 포함된다. 기타법인의 매수세가 주가 하락을 방어한 가운데 삼성전자가 새해부터 자사주 매입에 나선 것으로 해석된다.앞서 지난해 11월 18일 삼성전자는 10조 원 규모의 자사주 매입 계획을 발표했다. 삼성전자는 오는 2월 17일까지 3조 원 규모에 해당하는 보통주 5014만 4628주, 우선주 691만 2036주를 매입해 전량 소각한다고 밝혔다. 나머지 7조 원은 1년 내 매입하되 구체적인 시기는 추후 결정한다고 했다.\n\n\n\nⓒ News1 윤주희 디자이너삼성전자가 자사주 매입을 통해 주가 부양 의지를 보이고 있지만 현실은 녹록지 않은 것으로 나타났다.금융정보업체 에프앤가이드에 따르면 삼성전자의 지난해 4분기 매출액 컨센서스(증권사 전망치 평균)는 77조 9494억 원, 영업이익 컨센서스는 8조 5536억 원으로 집계됐다. 3개월 전 추정치(매출액 80조 1700억 원, 영업이익 11조 549억 원) 대비 매출액은 2.77%, 영업이익은 22.63% 하향 조정됐다.올해 연간 실적에 대한 눈높이도 낮아지고 있다. 삼성전자의 2025년 실적 컨센서스는 매출액 320조 200억 원, 영업이익 39조 801억 원을 기록하고 있다. 3개월 전까지만 해도 연간 매출액 컨센서스가 336조 1914억 원, 영업이익 컨센서스가 50조 2201억 원이었다는 점을 고려하면 각각 4.81%, 22.18%가량 줄어든 셈이다.대다수 증권사가 삼성전자에 대한 눈높이를 낮춰 잡았다. 지난달 이후 목표가를 하향 조정한 증권사는 △유안타증권(003470) △유진투자증권(001200) △키움증권(039490) △NH투자증권(005940) △BNK투자증권 △한화투자증권(003530) △다올투자증권(030210) △IBK투자증권 △iM증권 △KB증권 △DB금융투자(016610) △대신증권(003540) △한국투자증권 △삼성증권(016360) △하나증권 등 15개사다.증시 전문가들은 자사주 매입 효과로 추가적인 주가 하락 가능성이 작다고 진단했다.김동원 KB증권 리서치센터장은 \"스마트폰, PC 등 세트 수요 부진과 중국 메모리 업체 생산능력 확대에 따른 범용 메모리 사이클 둔화로 주가의 단기 모멘텀이 약화할 것으로 예상한다\"면서도 \"현재 주가가 주가순자산비율(PBR) 1배에 근접하고 최근 주주가치를 제고하는 10조 원 자사주 매입 결정 등으로 하락 위험은 제한적일 것\"이라고 전망했다.신석환 대신증권 연구원도 \"2025년 상반기 메모리 반도체 재고 조정 이후 반도체 업황 회복 기대와 자사주 매입 진행에 따라 추가적인 주가 하락은 제한적일 것\"이라고 내다봤다.\n\n\n\n삼성전자 서초사옥 모습./뉴스1 ⓒ News1 김명섭 기자",
        "ticker": [
            "012030",
            "016610",
            "005940",
            "030210",
            "003540",
            "005930",
            "016360",
            "003470",
            "001200",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[기자수첩]정치논리 보다 중요한 금융시장 안정",
        "date": "2025.01.06. 오전 5:39",
        "content": "비상 계엄이 해제된 4일 서울 여의도 국회에는  의자 등 집기들이 어지럽게 널브러져 있다. /사진=머니S /사진=임한별(머니S)북한이 지난 2023년 북핵 고도화 목적의 탄도미사일 시험 소식을 선전했을 때 기자가 예상 피해규모를 분석했던 적이 있다. 핵타격 피해 예측에 쓰이는 프로그램 누크맵에 따르면 용산 상공 800m에서 전술핵탄두가 터질 경우 52만명이 죽거나 다친다. 군과 민간을 통틀어 다양한 시설이 피해범위에 들어가는 것으로 예측됐다.이런 걱정과 달리 최근 자본시장은 북한의 도발에 큰 반응을 보이지 않았다. 2023년 3월 북한은 노동신문을 통해 전술핵 모의 공중폭발시험에 성공했다고 발표했는데, 직후 코스피 지수는 0.69% 하락했으나, 다음 날 0.38% 상승하면서 별다른 반응을 보이지 않았다. 북한의 미치광이 전략은 자본시장에서 변수가 아닌 그저그런 상수가 됐다. 반면 12·3 비상계엄 사태는 한국 자본시장에 엄청난 충격을 가했고, 여진은 이어지는 중이다. 계엄 사태 이후 첫 거래일에 코스피지수는 거센 외국인 매도세에 1.44% 떨어졌다. 북한의 6차 핵실험 직후(2017년 9월 4일 1.19% 하락)를 넘는 하락세다. 원/달러 환율은 1500원 턱밑까지 치솟아 있다. 돈은 거짓말을 하지 않는다는 말을 되뇌여 볼 만 하다. 내란 혐의로 구속 기소된 김용현 전 국방부 장관은 윤석열 대통령이 후보로 뛰던 지난 대선 캠프에서 기자에게 \"국가의 생존과 국민의 안전을 보장하는 게 국가 안보\"라며 \"(문재인 정권은) 국가안보가 아닌 정권안보를 하고 있다\"고 주장한 적 있다. 하지만 한달 전 계엄의 밤에 국회에 군대를 이동시킨 행동을 돌이켜 보면 과거 언사가 진정성을 지녔는지 의심이 든다. 금융시장의 안정성은 국가안보에 직결된다는 점은 의문의 여지가 없다. 대외 신인도는 물론 대북 억지력 등 외교적 영향력도 금융시장이뒷받침돼야 힘을 발휘한다. 북핵보다 위협적이었던 계엄사태발 시장 충격에서 회복되려면 정부와 정치권이 정쟁을 벗어나야 한다. 소모적 충돌을 피해 시장 안정화에 대한 단호한 의지를 함께 드러내야 한다. 비상계엄 사태로 한국 자본시장의 신뢰도는 크게 흔들렸다. 밸류업을 비롯해 법규와 제도개선이 시급한데 정국혼란은 쉽게 끝날 것 같지 않다. 시장이  언제쯤 안정될까 걱정이다."
    }
]