[
    {
        "title": "“코스피 훈풍이라는데, 내 주식은 역주행”…소비 한파에 얼어붙은 이 종목들",
        "date": "2025.01.17. 오후 10:35",
        "content": "올들어 코스피 반등했지만소비 바닥에 내수株 동반하락강달러 원가 부담·저마진 겹쳐롯데웰푸드·한섬 영업익 하락수출 확대로 재평가 가능성도\n\n\n\n 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다. 2025.1.17 [사진 = 연합뉴스]증시에 훈풍이 불고 있지만 최악으로 떨어진 소비심리로 내수주 주가가 하락하며 52주 최저가까지 기록하고 있다. 특히 달러당 원화값이 떨어지면서 매출 원가가 상승해 마진 하락이라는 이중고까지 더해지고 있다.17일 롯데웰푸드와 LX하우시스 주가는 전일 대비 각각 0.39%, 0.32% 떨어져 52주 신저가를 다시 썼다. 16일 하이트진로도 52주 신저가를 썼다. 국내 음식료품 소비가 줄어들면서 롯데웰푸드의 과자·초콜릿 매출, 하이트진로의 맥주 매출이 큰 폭으로 떨어졌기 때문이다.국내 건설경기와 연동되는 매출 구조를 가진 LX하우시스 역시 작년 4분기에 이어 올해도 건축자재사업부 매출 감소가 불가피할 것으로 보인다.연초 연기금의 매수세에 상승한 코스피가 1년 전과 비슷한 지수 수준을 보이는 와중에도 한섬과 롯데웰푸드는 1년 전 대비 주가가 20%대로 하락했다. LX하우시스는 19.1%, 하이트진로는 12.3% 내렸다.증권사들도 부진한 업황을 반영해 보고서를 낼 때마다 목표주가를 낮추고 있다. 한국투자증권은 롯데웰푸드 목표주가를 23만원에서 최근 17만원으로 크게 낮췄다.이익 전망치 감소보다 더 가파르게 진행되는 주가 하락에 밸류에이션 역시 낮아졌다. 롯데웰푸드는 12개월 선행 주가수익비율(PER)이 7.5배로 역사적 저점 수준이다.이들 종목의 하락세는 바닥으로 떨어진 내수 소비가 여전히 회복될 기미를 보이고 있지 않기 때문이다. 지난 12일 통계청에 따르면 지난해 1월부터 11월까지 소매판매지수는 전년 동기 대비 2.1% 감소했다.\n\n\n\n준내구재인 의복은 전년 동기 대비 3.2% 감소했으며 음식료품은 2.5% 감소했다. 여기에 작년 12월은 비상계엄과 국가애도기간 등으로 소비가 더 위축됐다. 한국은행이 발표한 소비자심리지수는 작년 12월 88.4로 한 달 만에 12.3포인트 하락했다.여기에다 달러당 원화값은 하락하고 수입 원재료 값이 상승하면서 기업들의 마진을 낮출 것으로 보인다. 증권가는 롯데웰푸드가 작년 4분기 매출액은 전년과 비슷한데 영업이익은 28%가량 줄어들 것으로 전망하고 있다. 코코아 가격의 급격한 상승으로 원가 부담이 커졌기 때문이다.경기 침체로 저마진 제품의 판매 비중 증가도 매출보다 영업이익 감소폭을 더 키우고 있다. 작년 4분기 한섬의 매출액은 4400억원으로 전년 동기 대비 2.8% 감소한 데 반해 영업이익은 280억원으로 10% 줄어들 것으로 보인다. 아웃렛 판매 비중이 늘어났기 때문이다.그나마 음식료품과 같은 내수주는 수출을 확대하면서 돌파구를 마련할 수 있을 것으로 보인다.하이트진로 역시 제품 가격 인상에도 불구하고 작년 4분기 맥주 매출액은 1742억원으로 전년 동기 대비 9% 감소했지만 소주 매출은 7.6% 늘었다.관세청에 따르면 작년 4분기 소주 수출액은 3169달러로 전년 동기 대비 6.4% 상승해 매출에 기여한 것으로 보인다.내수 업황 회복이 쉽지 않은 만큼 내수주는 다른 성장동력을 발굴해 시장의 관심을 받을 때 주가가 탄력이 붙을 것이란 전망이 나온다.박종렬 흥국증권 연구원은 “한섬이 브랜드 글로벌 경쟁력을 강화하고 뷰티 부문으로 영역을 확장하겠다고 중장기 성장 전략을 밝힌 만큼 주가가 재평가받을 가능성은 있다”고 말했다.",
        "ticker": [
            "108670",
            "280360",
            "000080",
            "020000"
        ]
    },
    {
        "title": "'IPO 대어' LG CNS 공모가 6만1천900원…수요예측 경쟁률 114대1",
        "date": "2025.01.17. 오후 6:30",
        "content": "예상 시총 6조원…21∼22일 일반 투자자 대상으로 청약받아 \n\n\n\nLG CNS 로고[LG CNS 제공. 연합뉴스 자료 사진. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 올해 상반기 기업공개(IPO) 시장 '최대어'로 꼽히는 LG CNS의 공모가가 6만1천900원으로 확정됐다.    LG CNS는 9일부터 15일까지 기관 투자자를 대상으로 수요예측을 해 희망 공모가액(5만3천700∼6만1천900원) 범위의 상단에서 공모가가 정해졌다고 17일 밝혔다.    수요예측에는 국내외 기관투자자 2천59곳이 참여해 114대 1 경쟁률을 기록해 수요예측에 모인 자금은 약 76조원이다.    참여 기관투자자의 99%는 6만1천900원 이상의 가격을 제시했다. 상장 후 예상 시가총액은 약 6조원이다.    LG CNS는 삼성SDS와 함께 국내 클라우드(원격 전산 자원 대여업) 분야의 주요 강자로 꼽히는 회사이며 AI(인공지능) 붐으로 클라우드 수요가 높아지며 'AI 수혜주'로 주목받는다.    기업의 전산 체계를 구축하는 시스템 통합(SI) 업무와 금융·물류 산업에 최적화한 IT 및 AI 시스템을 개발하는 것도 주요 매출원이다.     구주매출(기존 주주 지분을 매각하는 것)이 절반가량 되는 것은 우려 요인으로 꼽힌다.    구주매출은 회사로 공모 자금이 유입되지 않고 종전 주주로 돈이 돌아가기 때문에 IPO 흥행 전망에 부정적 영향을 줄 수 있다.     LG CNS는 21∼22일 일반 투자자를 대상으로 공모주 청약을 받는다. 청약을 할 수 있는 증권사는 KB증권, 미래에셋증권, 신한투자증권, 대신증권, NH투자증권, 하나증권이다.    tae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "005940",
            "001680",
            "003540",
            "006800"
        ]
    },
    {
        "title": "'6조 대어' LG CNS, 공모가 '최상단' 6만1900원 확정…내달 5일 상장",
        "date": "2025.01.17. 오후 6:16",
        "content": "수요예측 2059곳 참여…경쟁률 114:1공모 금액 1조 1994억 원·시가총액 5조 9972억 원\n\n\n\n현신균 LG CNS 사장.(LG CNS 제공)(서울=뉴스1) 문혜원 기자 = '6조 대어' LG CNS(064400)가 희망 공모가 범위(5만 3700원~6만 1900원) 최상단인 6만 1900원으로 공모가를 확정했다고 17일 밝혔다.LG CNS는 지난 9일부터 15일까지 국내외 기관투자자를 대상으로 수요예측을 진행했다. 수요예측에서 기관투자자 2059곳이 참여해 경쟁률 114대 1을 기록했다. 수요예측에 모인 자금은 약 76조 원이다.수요예측 참여 기관투자자 약 99%가 공모가 범위 최상단인 6만 1900원 이상의 가격을 제시했다. 확정된 공모가에 따라 공모 금액은 1조 1994억 원, 상장 후 예상 시가총액은 5조 9972억 원이다.현신균 LG CNS 사장은 \"이번 상장을 통해 기술 역량을 한층 강화하고 글로벌 사업을 본격화해 글로벌 인공지능 전환(AX) 시장을 이끌어가겠다\"고 말했다.LG CNS는 이달 21일과 22일 일반투자자 대상 청약을 거쳐 다음 달 5일 코스피 시장에 상장될 예정이다.",
        "ticker": [
            "003550",
            "001680"
        ]
    },
    {
        "title": "K증시 훈풍부는데 … 내수株 신저가 속출",
        "date": "2025.01.17. 오후 6:04",
        "content": "올들어 코스피 반등했지만소비 바닥에 내수株 동반하락강달러 원가 부담·저마진 겹쳐롯데웰푸드·한섬 영업익 하락수출 확대로 재평가 가능성도\n\n\n\n증시에 훈풍이 불고 있지만 최악으로 떨어진 소비심리로 내수주 주가가 하락하며 52주 최저가까지 기록하고 있다. 특히 달러당 원화값이 떨어지면서 매출 원가가 상승해 마진 하락이라는 이중고까지 더해지고 있다.17일 롯데웰푸드와 LX하우시스 주가는 전일 대비 각각 0.39%, 0.32% 떨어져 52주 신저가를 다시 썼다. 지난 16일 하이트진로도 52주 신저가를 썼다. 국내 음식료품 소비가 줄어들면서 롯데웰푸드의 과자·초콜릿 매출, 하이트진로의 맥주 매출이 큰 폭으로 떨어졌기 때문이다.국내 건설경기와 연동되는 매출 구조를 가진 LX하우시스 역시 작년 4분기에 이어 올해도 건축자재사업부 매출 감소가 불가피할 것으로 보인다.연초 연기금의 매수세에 상승한 코스피가 1년 전과 비슷한 지수 수준을 보이는 와중에도 한섬과 롯데웰푸드는 1년 전 대비 주가가 20%대로 하락했다. LX하우시스는 19.1%, 하이트진로는 12.3% 내렸다.증권사들도 부진한 업황을 반영해 보고서를 낼 때마다 목표주가를 낮추고 있다. 한국투자증권은 롯데웰푸드 목표주가를 23만원에서 최근 17만원으로 크게 낮췄다.이익 전망치 감소보다 더 가파르게 진행되는 주가 하락에 밸류에이션 역시 낮아졌다. 롯데웰푸드는 12개월 선행 주가수익비율(PER)이 7.5배로 역사적 저점 수준이다.이들 종목이 하락한 것은 바닥으로 떨어진 내수 소비가 여전히 회복될 기미를 보이고 있지 않기 때문이다. 지난 12일 통계청에 따르면 지난해 1월부터 11월까지 소매판매지수는 전년 동기 대비 2.1% 감소했다.준내구재인 의복은 전년 동기 대비 3.2% 감소했으며 음식료품은 2.5% 감소했다. 여기에 작년 12월은 비상계엄과 국가애도기간 등으로 소비가 더 위축됐다. 한국은행이 발표한 소비자심리지수는 작년 12월 88.4로 한 달 만에 12.3포인트 하락했다.여기에다 달러당 원화값은 하락하고 수입 원재료 값이 상승하면서 기업들의 마진을 낮출 것으로 보인다.증권가는 롯데웰푸드에 대해 작년 4분기 매출액은 전년과 비슷한데 영업이익은 28%가량 줄어들 것으로 전망하고 있다. 코코아 가격이 급격히 상승해 원가 부담이 커졌기 때문이다.경기가 침체돼 저마진 제품의 판매 비중이 높아지면서 매출보다 영업이익 감소폭을 더 키우고 있다. 작년 4분기 한섬의 매출액은 4400억원으로 전년 동기 대비 2.8% 감소한 데 반해 영업이익은 280억원으로 10% 줄어들 것으로 보인다. 아웃렛 판매 비중이 늘어났기 때문이다.그나마 음식료품과 같은 내수주는 수출을 확대하면서 돌파구를 마련할 수 있을 것으로 보인다. 하이트진로 역시 제품 가격 인상에도 불구하고 작년 4분기 맥주 매출액이 1742억원으로 전년 동기 대비 9% 감소했지만 소주 매출은 7.6% 늘었다.내수 업황 회복이 쉽지 않은 만큼 내수주는 다른 성장동력을 발굴해 시장의 관심을 받을 때 주가에 탄력이 붙을 것이란 전망이 나온다. [김제림 기자]",
        "ticker": [
            "108670",
            "280360",
            "000080",
            "020000"
        ]
    },
    {
        "title": "메리츠증권 정영채 영입 기업금융부문 확 키운다",
        "date": "2025.01.17. 오후 6:04",
        "content": "메리츠증권이 기업금융(IB) 부문 강화를 위해 정영채 전 NH투자증권 사장을 영입한다.17일 투자은행 업계에 따르면 메리츠증권은 정 전 사장을 IB 담당 상임고문으로 영입하기로 했다. 정 고문은 다음달 17일부터 메리츠증권으로 출근한다. 임기는 1년이고 매년 연장이 가능하다. 메리츠증권은 정 고문 영입을 통해 구조화금융, 부동산금융을 넘어 전통 기업금융을 강화하겠단 계획이다. 메리츠증권은 잇단 인사 영입으로 IB 부문을 키우고 있다. 최근 송창하 전 NH투자증권 신디케이션본부장을 전무로 영입했다. BNK투자증권 출신 김미정 전무를 영입해 종합금융본부를 신설했다.[명지예 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "로저스 해밀턴레인 회장 \"고액자산가 사모시장 진입 더 늘어날 것\"",
        "date": "2025.01.17. 오후 5:56",
        "content": "\"PEF와 직접투자 수요 늘어韓 화장품·IT 중형기업 주목\"\n\n\n\n“사모펀드(PEF) 운용사(GP)와 공동투자에 나서려는 고액 자산가가 점점 늘고 있습니다. 여러 경제 변수가 불확실한 때인 만큼 전문가가 선별한 저평가 기업이나 딜에 함께 투자하려는 겁니다.”미국 PEF 운용사 해밀턴레인의 하틀리 로저스 회장(사진)은 최근 한국경제신문과의 인터뷰에서 “공동투자는 고액 자산가의 기대 수익률을 높여줄 좋은 방식”이라며 이같이 말했다. 공동투자는 GP가 기업 인수 등을 할 때 기관투자가나 고액 자산가가 출자자(LP)로 함께 참여해 소수 지분을 사들이는 투자를 뜻한다. 해밀턴레인은 미국 기반 투자회사로 한국을 비롯한 세계 23곳에 지점과 사무소를 뒀다. 지난해 기준 운용자산은 1310억달러(약 191조원)에 달한다. 연기금, 보험사, 국부펀드, 패밀리 오피스, 고액 자산가 등이 자금을 맡기면 이 자금을 운용사 펀드 등에 배분하거나 직접 투자한다.로저스 회장은 주요 공동투자 전략으로 기업가치가 30억달러(약 4조3700억원) 이하인 미드캡(중형) 기업 투자를 꼽았다. GP가 인수해 경영을 효율화하면 빠르게 몸값을 키울 수 있다는 이유에서다. 로저스 회장은 “미드캡 기업은 굳이 기업공개(IPO)를 하지 않아도 다른 전략적 투자자에게 매각하는 등 자금 회수(엑시트) 선택지가 다양한 것도 장점”이라고 말했다.그는 “한국에선 화장품, 헬스케어, 정보기술(IT) 분야 미드캡 기업을 눈여겨본다”며 “해밀턴레인의 글로벌 네트워크를 활용해 해외 진출을 돕는 식으로 외연을 확장할 여지가 크기 때문”이라고 설명했다.최근 공동투자 거래는 수요뿐만 아니라 공급도 늘었다고 했다. 금리는 좀체 내리지 않고, 경기 불확실성이 크다 보니 기업의 펀드레이징(자금 모집) 속도가 더뎌 LP 출자를 환영하는 분위기라는 얘기다.그는 “작년엔 공동투자 요청이 1000건가량 들어왔고, 이 중 고르고 골라 공동투자를 집행한 비율은 5% 미만이었다”며 “대상 기업의 시장 지위, 독보적 사업 경쟁력 여부, 성장 잠재력 등을 두루 따져 평가한다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금양, 금감원 제동에 '4500억원 유상증자' 결국 철회",
        "date": "2025.01.17. 오후 5:37",
        "content": "시설자금 조달, 채무 상환 목적 유증\"절차 지연으로 유증 기대 가치 하락\"\n\n\n\n사진 제공=금양[서울경제] 금융 당국의 제동으로 유상증자 절차가 상당 기간 지연돼온 금양(001570)이 17일 결국 유상증자를 철회했다.17일 한국거래소 공시에 따르면 금양은 금융감독원에 유상증자 철회신고서를 제출했다. 금양은 지난해 9월 27일 4500억 원 규모 주주배정 유상증자를 결의하고 관련 증권신고서를 제출한 바 있다. 당시 시설자금과 채무상환 자금 조달이 목적이었다.금양 측은 “지난해 10월 17일 금감원으로부터 정정신고서 제출을 요구받은 이후 유상증자가 지연되면서 예상치 못한 대내외적 요인으로 당초 목표했던 유상증자에 따른 기대 가치에 현저히 미달하는 상황에 직면했다”며 철회 이유를 설명했다.이어 “이번 공모 유상증자를 추진하지 않고 기타 조달방식으로 자금을 조달하는 것이 기존 주주 및 신규 투자자들의 이익과 기업가치에 더 도움이 될 수 있다고 판단, 부득이하게 금번 유상증자를 철회하기로 결정했다”고 밝혔다. 금양은 최초 유상증자를 결의한 뒤 정정증권신고서 제출을 요구받았고, 두 차례에 걸쳐 일정을 늦췄다. 오는 23일이 신주배정 기준일이었다. 금양은 지난해 10월 17일 증권신고서 정정 요구를 받은 이후 정정 증권신고서는 제출하지 않고 일정만 미뤄왔다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "금리인하 기대에 '연초효과'까지…비우량채도 훈풍 [시그널]",
        "date": "2025.01.17. 오후 5:33",
        "content": "■활기 띠는 회사채 시장2월 금통위 기준금리 인하 전망신용 스프레드도 줄어 자금 유입LG화학 3000억 모집에 5배 몰려신용 낮은 건설사도 잇따라 완판전문가 \"당분간 발행 강세 지속\"[서울경제] 이 기사는 2025년 1월 17일 16:31 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n이미지투데이장기화하는 탄핵 정국과 경기 둔화 우려 등 대내외적인 불안 요소에도 불구하고 연초 회사채 시장이 발행 강세를 나타내고 있다. 1분기 금리 인하를 기정사실화한 시장 참여자들의 회사채 수요가 높은 데다 기관투자가들이 자금 집행을 재개하는 ‘연초 효과’까지 맞물리면서 신용등급이 낮은 기업들도 안정적으로 자금을 조달하는 형국이다.17일 금융투자 업계에 따르면 LG화학(051910)(신용등급 AA+)은 3000억 원어치 회사채 발행을 위한 수요예측을 진행해 총 1조 6750억 원의 매수 주문을 받았다. 3년물(모집액 1500억 원)에 1조 2650억 원, 5년물(1000억 원)에 3100억 원, 7년물(500억 원)에 1000억 원의 자금이 들어왔다.LG화학은 희망금리 범위로 민평금리(민간 채권평가사가 평가한 기업의 고유금리)에 -30~30bp(1bp=0.01%포인트)를 가산해 제시했는데 △3년물 -7bp △5년물 7bp △7년물 0bp에 유효 수요를 채웠다. 전 거래일 기준 3년물 민평금리는 연 3.073%로 기준금리(연 3%)보다 약 7bp 높았음에도 시장이 평가하는 LG화학 회사채 가격보다 더 비싸게 사려는 투자자들이 많았다는 의미다. LG화학은 수요예측 흥행에 힘입어 이달 24일 최대 6000억 원까지 증액해 회사채를 발행할 예정이다.올해 첫 회사채 발행 주자였던 포스코가 이달 6일 수요예측에서 대흥행을 기록한 뒤 공모 회사채 시장을 찾은 기업들은 줄줄이 흥행 기록을 쌓았다. 한화에어로스페이스(012450)(AA-), LG유플러스(032640)(AA) 등 신용등급이 우량한 기업들은 지난해 대비 수요예측 주문액이 각각 1조 원 이상 늘었다. 그 결과 현재까지 수요예측을 진행한 대부분의 기업들이 모집액 대비 증액 발행에 성공했다.\n\n\n\n지난해 말까지만 해도 비상계엄 사태에 따른 투자심리 위축, 대규모 국채 발행 및 추가경정예산안 편성 가능성, 1분기 역대 최대 수준의 회사채 만기 물량 등을 근거로 기업들의 자금 조달 부담이 증가할 것이라는 우려가 나왔지만 연초 효과가 예상보다 강하게 나타났다. 이러한 흐름은 신용등급 비우량, 비선호 업종 기업으로도 확산하는 추세다. 신용등급 ‘BBB+’급의 HL D&I(014790) 한라는 전날 710억 원어치 회사채 수요예측에서 1560억 원어치 자금을 받아냈다. HL D&I 한라를 포함한 건설사들은 지난해 부동산 프로젝트파이낸싱(PF) 부실 우려로 수요예측 때마다 미매각이 발생했지만 올해는 달랐다. BBB급의 두산 역시 모집액의 8배가 넘는 자금을 모으며 증액 발행을 결정했다.채권정보센터에 따르면 전 거래일 3년 만기 신용등급 ‘AA-’급 회사채와 3년 만기 국고채의 채권 시가평가 수익률 차이는 64bp였다. 비상계엄 직후 59.2bp(지난해 12월 4일)였던 신용 스프레드(회사채와 국고채의 금리 격차)는 지난해 말 68.4bp까지 확대됐으나 이달 초부터 축소 전환했다. 신용 스프레드 축소는 회사채 투자를 위한 자금 유입의 강도가 높아졌다는 의미다.채권 전문가들은 연초 채권 발행 시장 강세 현상의 주요인으로 기준금리 인하 기대감을 꼽았다. 전날 한국은행 금융통화위원회가 기준금리를 연 3%로 동결했지만 올 2월 기준금리 인하 가능성은 높다는 의견이 우세하다. 이 경우 상대적으로 표면금리가 높은 회사채를 매수하면 만기까지 보유하든, 자본 차익을 노리든 유효한 투자 전략이 될 수 있다. 김명실 iM증권 연구원은 “이르면 2분기 말 기준금리가 연 2.25%로 내려갈 때까지는 발행 시장이 강세를 보일 것”이라면서도 “금리 인하가 마무리되면 신용등급별 회사채 수요가 양극화할 것”이라고 말했다.일각에서는 설 연휴 이후 채권 발행 시장이 일부 변동장세를 보일 수 있다는 의견도 나온다. 임재균 KB증권 연구원은 “올 국채 발행 규모와 추경 가능성까지 고려하면 16조 원 내외의 국채 발행이 예상된다”며 “국채 발행 확대로 시장이 부담을 느낄 가능성이 높다”고 내다봤다.",
        "ticker": [
            "014790",
            "003550",
            "032640",
            "051910",
            "000150",
            "000880",
            "012450"
        ]
    },
    {
        "title": "[ETF줌인] 'AI킬러앱' 美후보군 분산투자…3개월 수익률 14% 넘어 순항",
        "date": "2025.01.17. 오후 5:32",
        "content": "■신한자산운용 ‘SOL 미국AI소프트웨어 ETF’\n\n\n\n세계 최대 가전·정보기술(IT) 전시회 CES 2025 개막일인 7일(현지시간) 미국 네바다주 라스베이거스 컨벤션센터(LVCC)에서 대동의 AI Agri 로봇 제품이 시연되고 있다. 라스베이거스=성형주 기자 2025.01.07[서울경제] 올해 초 열린 세계 최대 전자·정보기술(IT) 전시회 ‘CES 2025’는 인공지능(AI) 기능을 단순 구현하는 것을 넘어 수익화 경쟁이 본격화됐음을 알렸다. 챗GPT 이후 뚜렷한 ‘킬러 앱’이 등장하지 않은 가운데 AI 차기 주도권을 노리는 미국 소프트웨어(SW) 기업에 집중 투자하는 상장지수펀드(ETF)에도 관심이 커지고 있다.17일 신한자산운용에 따르면 지난 16일 기준 ‘SOL 미국AI소프트웨어 ETF’는 3개월 수익률이 14.01%, 6개월은 17.19%를 기록했다. 지난해 5월 14일 상장 이후 순자산 총액은 1673억 원을 기록 중이다.\n\n\n\n해당 상품은 AI 소프트웨어 산업의 포괄적인 범주와 성장 가능성에 주목해 15개 종목에 분산 투자한다. 미국에서도 AI 수익화의 선두 주자로 꼽히는 마이크로소프트(10.2%)를 비롯해 세일즈포스(9.9%), SAP(8.6%), 오라클(8.5%), 서비스나우(8.1%), 어도비(7.1%), 팔란티어(6.2%) 등을 고르게 편입하고 있다. 김정현 신한자산운용 ETF사업본부장은 “특정 기업 지배력이 큰 반도체와 달리 AI 소프트웨어는 다양한 분야에서 다양한 기업이 각자 특성으로 경쟁하는 시장”이라며 “수많은 서비스가 열매를 맺겠지만 수많은 실패도 예상되는 만큼 구성 종목의 비중을 적절하게 분산한 투자가 적절할 것”이라고 말했다.MS는 자사 프로그램 코파일럿을 통해 PC 운영체제와 생활 프로그램에 활용할 수 있는 에이전트를 적극 활용한다. 수익 창출을 목표로 SW를 개인용 구독 서비스로 만들어 주목을 받고 있다. 세일즈포스는 다양한 산업 분야에서 고객 관계 관리(CRM) 솔루션을 제공한다. 보안·국방 분야에 AI를 접합한 팔란티어 역시 미국 정부 기관과의 업무 협업 사례를 바탕으로 다양한 산업에서 필요한 기능을 짧은 시간 내 구축 중이다.AI SW는 데이터, 이용자 규모 등 시장 점유율, 사용자 경험과 시장에 미치는 영향력, 연구개발(R&D) 투자 역량과 의지, 규제 대응 능력 등에 따라 수혜 여부를 판단할 수 있다. 임지용 NH투자증권 연구원은 “AI를 적극 도입하는 기업과 그렇지 않은 기업의 시가총액 차별화가 더욱 커질 수 있는 만큼 AI 소프트웨어 시장 성장세는 지속될 가능성이 크다”고 평가했다.",
        "ticker": [
            "005940",
            "000490"
        ]
    },
    {
        "title": "순자산 25% 뛴 채권형펀드 \"올해도 유망\"",
        "date": "2025.01.17. 오후 5:32",
        "content": "유형 중 가장 큰 증가폭···전년 대비 34.4조 ↑올해도 인기···\"국내외 불확실성에 수요 증가\"해외 주식형 펀드 순자산 국내 주식형 첫 추월\n\n\n\n서울 여의도 금융투자협회 본사. 사진제공=금투협[서울경제] 지난해 세계 각국의 기준 금리 인하로 채권 투자 수요가 늘어나며 채권형 펀드(공·사모 전체)의 순자산 총액이 25% 가까이 증가한 것으로 나타났다. 주식형 펀드의 경우 해외 주식 투자 인기가 급증하면서 2004년 데이터 집계 이후 처음으로 해외주식형 펀드의 순자산 총액 비중이 국내 주식형을 앞질렀다.금융투자협회가 17일 발표한 ‘2024년 펀드시장 결산’ 보고서에 따르면 지난해 말 기준 공모펀드와 사모펀드를 모두 합한 채권형 펀드의 순자산 총액은 172조 6000억 원으로 2023년 말(138조 2000억 원) 대비 24.9% 증가했다. 채권형 펀드는 금투협이 분류한 펀드 유형 중 지난해 한 해 동안 순자산 증가 폭이 가장 컸다. 같은 기간 주식형 펀드의 순자산 총액은 23조 1000억 원(20.8%) 증가했다.이는 글로벌 중앙은행의 기준 금리 인하를 전후로 자본 차익과 이자 수익을 동시에 누리고자 하는 투자자들의 수요가 증가한 영향으로 풀이된다. 지난해 미국 연방준비제도(Fed·연준)은 세 차례 기준 금리 인하를 단행하며 기존 5.25~5.50%였던 기준 금리를 4.25~4.50% 수준까지 끌어 내렸다. 한국은행 역시 지난해 15년 만에 기준 금리를 2번 연속 인하했다. 통상 기준 금리를 내리면 국고채 금리도 함께 하락하며 채권 가격은 금리와 반대로 오른다.\n\n\n\n운용업계 관계자들은 올해도 채권형 펀드 투자가 유망하다고 입을 모았다. 기준 금리 인하 속도만 늦춰졌을 뿐 장기적인 방향은 바뀌지 않기 때문이다. 김성수 한화투자증권 연구원은 \"이번 한은의 금통위 결정은 '환율이 불안하니 잠시 쉬어가겠다'로 정리가 가능하다\"며 \"기존 연내 3회 인하 전망(연말 기준금리 2.25%)과 2월 인하 재개 전망 모두 유지한다\"고 설명했다. 금융정보 업체 에프앤가이드에 따르면 올 들어 이날까지 상장지수펀드(ETF)를 포함한 국내외 채권형 펀드에는 5조 4808억 원의 자금이 순유입됐다.주식형 펀드의 경우 해외 주식형 펀드의 순자산 증가세가 눈에 띈다. 지난해 말 기준 공모펀드와 사모펀드를 모두 합한 해외 주식형 펀드의 순자산 총액은 71조 6000억 원이다. 이는 2023년 말(40조 7000억 원) 대비 76.1% 증가한 수치다. 2023년 말 기준 36.7%였던 주식형 펀드 내 해외 주식형 펀드의 순자산 비중은 지난해 말 53.5%로 16.8%포인트 급등하며 20년 만에 처음으로 국내 주식형 펀드 순자산 비중을 앞질렀다.미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥 지수는 각각 23.31%, 28.64% 급등한 반면, 코스피와 코스닥 지수는 지난해 한 해 각각 9.63%, 21.74% 하락한 영향이다.업계에서는 올해도 미국 시장을 중심으로 한 해외 주식형 펀드의 인기가 계속될 것으로 내다봤다. 송태헌 신한자산운용 상품전략센터 수석부장은 “장기 투자 수요 증가에 따른 미국 시장 지수 ETF에 대한 꾸준한 자금 유입과 더불어 세계 경제 성장을 좌지우지하는 테마 대부분이 미국에 몰려있다는 사실을 감안하면 해외주식형 펀드 중심의 주식형 펀드 시장은 계속될 가능성이 크다”고 짚었다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매도에 하락 마감…\"2520선은 지켜\"",
        "date": "2025.01.17. 오후 5:22",
        "content": "코스피가 외국인과 기관의 동반 순매도에 하락하면서 거래를 마쳤다.\n\n\n\n연합뉴스코스피는 17일 전거래일 대비 3.94포인트(0.16%) 밀린 2523.55를 기록했다.투자자별로는 외국인과 기관이 각각 2370억원과 1015억원을 순매도했다. 반면 개인은 2892억원을 순매수했다.업종별로는 제약, 운송장비·부품이 1% 이상 밀렸다. 반면 기계장비, 의료정밀, 전기가스는 2% 이상 뛰었다. 또 통신도 1.27% 상승했다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 600원(1.10%) 하락한 5만3700원에 거래를 마쳤다. 또 현대차와 삼성바이오로직스는 각각 3.42%, 2.59% 빠졌으며 기아, 셀트리온, KB금융, 신한지주 등은 1% 이상 밀렸다. 반면 SK하이닉스는 2.14% 올랐으며 NAVER도 1.21% 상승했다.이날 코스피에서는 상한가를 기록한 LS에코에너지와 LS네트웍스 포함 435개 종목이 올랐으며 하한가 없이 448개 종목이 빠졌다. 보합은 61개 종목이었다.코스닥은 전거래일 대비 0.45포인트(0.06%) 오른 724.69에 거래를 마쳤다.투자자별로는 외국인이 763억원을 순매도했다. 반면 개인과 기관은 각각 634억원과 271억원을 순매수했다.업종별로는 기계장비가 2.51% 올랐으며 비금속도 1.77% 상승했다. 반면 출판매체복제, 제약, 섬유의류가 1% 이상 빠졌다.시총 상위종목에서는 알테오젠이 전거래일 대비 4500원(1.44%) 밀린 30만7500원에 거래를 마쳤다. 또 휴젤은 2.13% 빠졌으며 HLB, 에코프로, 삼천당제약이 1% 이상 밀렸다. 반면 HPSP는 10.78% 급등했으며 리노공업과 레인보우로보틱스도 각각 6.04%, 4.81% 뛰었다.코스닥 시장에서는 상한가를 기록한 코퍼스코리아와 세원물산 등 2개 종목을 포함해 673개 종목이 올랐다. 하한가 없이 915개 종목이 밀렸으면 보합은 113개 종목이다.",
        "ticker": [
            "105560",
            "006260",
            "000680",
            "229640",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "밸류업 동력 약화에도 은행주 투심 양호...트럼프 취임후도 긍정적",
        "date": "2025.01.17. 오후 5:08",
        "content": "[파이낸셜뉴스] 2024년 4·4분기 실적시즌 금융주들의 호실적이 투자심리를 이끌고 있다. 정치 불확실성에 따른 기업 밸류업 프로그램 동력 약화는 우려 요인이지만, 시장금리 상승과 원·달러 환율 추가 상승이 제한되면서 수급이 개선세다.   17일 증권업계에 따르면 은행지주 관련주 9곳(KB·신한·하나·우리·기업·JB·BNK·DGB·카카오)의 지난해 4·4분기 합산 순이익 전망치는 3조150억원으로 전년 동기 대비 51.9% 큰 폭의 개선이 전망된다.   LS증권 전배승 연구원은 \"2023년 4·4분기 대비로는 대규모 상생금융 비용이 소멸되고 추가 충당금 규모도 축소되면서 이익 규모가 확대될 것\"이라고 전망했다.   증시 전문가들은 은행주들의 지난해 4·4분기 실적이 컨센서스를 소폭 하회할 가능성은 있지만, 계절적 이익감소와 추가적 비용인식이 업종 주가 조정 요인으로 작용할 가능성은 낮다고 판단한다.   따라서 밸류업 동력이 약화된 상황에서 2025년 회사별 경영여건 전망과 주주환원 강화 조치 발표가 여전히 투자심리에 영향을 미칠 것이란 전망이 나온다.   전 연구원은 \"미국 금융주 실적과 함께 최근 시장금리가 상승세를 보이고 있고, 원·달러 환율 또한 추가 상승이 제한되고 있어 외국인 수급에 우호적인 여건이 조성되고 있다\"라며 \"기말배당에 이은 연속적 1·4분기 배당을 기대할 수 있다는 점도 긍정적이다\"라고 판단했다.   기관 투자자들은 이날 코스피 금융 업종에 대해 161억원 순매수를 유지했다. 지난 15일 339억원어치를 사들인 후 3거래일 연속 매수우위다. 연기금은 지난 7일부터 이날까지 9거래일 연속 2400억원에 달하는 적극 순매수세를 보이고 있다.   반면 외국인은 지난 10일부터 이날까지 6거래일 연속 1800억원이 넘는 순매도세를 기록 중이다.   한국투자증권 백두산 연구원은 \"은행 업종에 대해 비중확대 의견을 유지한다\"라며 \"다각화된 사업 포트폴리오와 선제적인 손실흡수력 제고를 통해 지속적인 증익 추세가 예상되며, 주주환원에 대한 기대감을 재차 가질 시기다\"라고 전했다.   그는 또 \"정치적 불확실성과 고환율에도 불구하고 은행들은 견조한 자본비율과 수익성을 바탕으로 밸류업 공시를 적극적으로 이행할 것\"이라며 \"업종 합산 2025년 예상 주주환원액은 8조8000억원으로 전년 대비 16% 증가할 점에 주목한다\"고 덧붙였다.   트럼프 취임 이후 투자은행(IB) 딜 수요 환경에 대한 은행들의 전망도 대체로 긍정적이다. 골드만삭스 데이비드 솔로몬 최고경영자(CEO)는 \"대선 이후 투자 확대 등 자금 조달을 위한 기업들의 움직임을 촉진하는 여러 요소들이 있었다\"고 언급했다.   KB증권 안소은 연구원은 \"트럼프 취임 후 현재 논의되고 있는 대형은행 자본 인상 비율 결정을 비롯해 여러 금융 규제가 완화될 가능성이 높아졌다\"고 예상했다.",
        "ticker": [
            "006260",
            "000150",
            "035720"
        ]
    },
    {
        "title": "'BTS·블랙핑크 온다'…상승 활기띤 엔터주",
        "date": "2025.01.17. 오후 4:50",
        "content": "BTS가 2022년 미국 라스베이거스 얼리전트 스타디움에서 열린 'BTS 퍼미션 투 댄스 온 스테이지-라스베이거스' 공연 도중 관객들에게 인사하고 있다. 사진 빅히트뮤직한동안 부진했던 주요 엔터테인먼트 기업들 주가가 상승세를 타고 있다. 작년엔 별다른 움직임이 없었던 ‘간판급’ 소속 그룹들이 줄줄이 활동을 재개할 것으로 기대되어서다.17일 SM엔터테인먼트는 1.69% 오른 7만8400원에 장을 마쳤다. 지난 5거래일간은 12.81% 상승했다. 같은 기간 JYP엔터는 6.70%, YG엔터는 5.51%, 하이브는 4.20%씩 올랐다.이들 엔터사는 지난해 실적 보릿고개에 시달렸다. 대형 지식재산권(IP)인 주요 그룹의 ‘완전체’ 활동이 줄어든 영향이다. 하이브는 전체 매출의 60%가량을 차지한 BTS가 멤버들의 군 복무로 인한 활동 공백기를 거치고 있다. YG는 핵심 IP인 블랙핑크 완전체 활동이 없었다. 이런 와중 중국 경기 둔화 등이 겹치면서 엔터 4사 앨범 판매량은 전년 대비 27%가량 급감했다. JYP의 작년 주가 하락 폭은 31%에 달한다. 하이브(-17%), YG(-10%), SM(-5.2%)도 각각 하락세를 면치 못했다.하지만 올 들어선 분위기가 바뀔 것이란 게 증권가의 전망이다. BTS는 이르면 오는 6월부터 완전체 활동을 재개한다. 올 하반기엔 블랙핑크가 월드투어 콘서트에 나선다. JYP의 핵심 IP인 스트레이키즈는 오는 3~7월 북미와 남미에서 콘서트를 연다.이기훈 하나증권 연구원은 “BTS와 블랙핑크가 각각 비슷한 시기에 활동을 재개하면 K팝에 대한 글로벌 관심도를 끌어올려 섹터 전반이 낙수효과를 볼 수 있다”며 “올해는 엔터주의 소속 연예인 모멘텀이 역대 최고 수준으로 높아질 수 있는 해”라고 전망했다.각 사가 내놓을 신인 그룹도 주가 상승 재료가 될 수 있다는 전망이다. JYP는 오는 20일 보이그룹 ‘킥플립’을 선보인다. SM에선 다음 달 8인조 신인 걸그룹 ‘하츠투하츠’가 데뷔한다. 에스파 이후 SM이 4년 3개월 만에 내놓는 걸그룹이다. 하이브와 YG도 국내를 비롯해 일본 등에서 신인 그룹 데뷔를 준비하고 있다.중국 시장 개방 조짐도 호재가 될 수 있다. 작년 12월엔 5년 만의 한·중 문화·관광 장관 회담이 열렸다. 한중이 문화예술·콘텐츠·관광 분야 교류에 합의하면서 2016년 이후 지속된 한한령(한류 금지령)이 완화될 수 있다는 전망이 나온다.K팝 그룹들의 중국 내 대형 콘서트 허가가 날 경우엔 각 사가 중국 투어를 추가해 실적 개선세에 속도를 붙일 수 있다. 김규연 미래에셋증권 연구원은 “K팝 그룹들이 중국에서 공연을 열어 현지 팬들과 접점을 키우면 앨범 판매량이 더 늘어나는 선순환이 발생할 수 있다”고 했다.최근 이어지고 있는 강(强)달러 현상도 엔터주 실적 개선에 도움이 될 수 있다는 전망이 나온다. 이들 기업은 북미 콘서트 티켓과 앨범·굿즈(제품) 판매 수익이 주로 달러로 발생한다. 북미 팬이 티켓 등을 살 때 자국 통화를 사용한다. 대형 아티스트의 해외 광고와 방송 출연료, 현지 마케팅 협업에 따른 로열티 등도 달러로 받는다.엔터사는 콘서트나 앨범 등에 대해 별다른 관세를 적용받지 않아 도널드 트럼프 미국 신임 행정부 출범에 따른 고관세 우려에서도 상대적으로 자유롭다. 지인혜 신한투자증권 연구원은 \"엔터사들은 미국 관세 미적용, 중국 경기부양 분위기, 엔·달러 강세 등 각종 외부 변수가 매우 긍정적인 상황\"이라며 \"외부 변수와 내부 모멘텀이 조화로운 한 해를 보낼 것으로 예상된다\"고 내다봤다.",
        "ticker": [
            "006800",
            "352820"
        ]
    },
    {
        "title": "트럼프 취임 앞두고 관망세…환율 강보합 마감(종합)",
        "date": "2025.01.17. 오후 4:47",
        "content": "환율 1.6원 오른 1458.3원 마감외국인 2391억 순매도…아시아 통화는 강세\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 2025.1.16/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국 도널드 트럼프 2기 행정부 취임을 앞두고 관망세가 짙어지며 달러·원 환율도 강보합세를 보였다.17일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1456.7원 대비 1.6원 오른 1458.3원에 마감했다. 이날 환율은 1.2원 오른 1457.9원에 출발 후 장 중 내내 1455원 내외에서 거래됐다.간밤 연방준비제도(연준·Fed) 내 매파 성향 인사로 꼽혀온 크리스토퍼 월러 이사가 \"인플레이션 지표가 개선 경로를 이어갈 경우 금리 인하가 현재 시장이 반영하고 있는 것보다 이르게 이뤄질 수 있다고 본다\"고 말하며 기준금리 인하 기대감이 되살아났다. 그러면서 올해 4번 금리 인하를 지지할 수 있다고도 했다.앞서 연방준비제도이사회(FOMC)는 지난해 마지막 회의에서 기준금리를 내렸지만 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했는데, 이와 대비되는 것이다.그럼에도 환율은 오는 20일 도널드 미국 트럼프 대통령 당선인 취임에 대한 경계감을 더 크게 반영됐다. 지난 15일(현지시간) 로이터 통신과 블룸버그 통신 등은 차기 트럼프 행정부 재무장관으로 지명된 스콧 베센트가 \"결정적으로 우리는 달러가 기축통화로 유지되도록 해야 한다\"고 밝혔다고 보도한 바 있는데, 이는 달러 강세를 지지하는 스탠스다.이경민 대신증권 연구원은 \"월러 이사의 비둘기파적 발언으로 채권금리가 하락했음에도, 트럼프 취임식을 앞둔 관망세가 더 크게 작용하는 모습\"이라며 \"환율은 1450원 중반에서 횡보세를 이어갔다\"고 전했다.이를 반영한 듯 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 108 후반대로 내려왔다가 다시 109대로 올라섰고, 외국인은 유가증권시장에서 2391억 원 순매도했다.엔화, 위안화 강세에 원화가 동조해 환율에 일부 하방 압력을 가했다. 중국 인민은행이 7.35 레벨을 성공적으로 방어하고 있고, 일본은행(BOJ)이 다음주 금리 인상을 단행할 수 있다는 보도에 강세를 보인 영향이다.민경원 우리은행 연구원은 \"엔화가 다음주 금리 인상 가능성 부장에 강달러 부담을 억누르는 점은 1450원 중반 위쪽을 무겁게 만드는 요인\"이라고 했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "메리츠증권, ‘정통 IB맨’ 정영채 전 NH證 대표 상임고문 영입",
        "date": "2025.01.17. 오후 4:42",
        "content": "IB·리테일 인력 대대적 보강플랫폼 개발에도 힘실어혁신 금융사 이미지 쇄신 노림수\n\n\n\n 정영채 NH투자증권 사장 [사진=NH투자증권]메리츠증권이 기업금융(IB) 부문 강화를 위해 정영채 전 NH투자증권 사장을 영입한다.17일 투자은행(IB) 업계에 따르면 메리츠증권은 정영채 전 사장을 IB 담당 상임고문으로 영입하기로 했다. 정 고문은 내달 17일부터 메리츠증권으로 출근한다.임기는 1년이고 매년 연장이 가능하다. 정 전 사장은 지난해 3월 NH투자증권 대표직에서 물러난 후 고문을 맡아왔다.메리츠증권은 정 고문 영입을 통해 구조화금융, 부동산금융을 넘어 채권발행시장(DCM), 주식발행시장(ECM) 등 전통 기업금융을 강화하겠단 계획이다.정 고문은 대우증권(현 미래에셋증권) 출신으로 2005년 당시 우리투자증권(현 NH투자증권) IB부문 대표를 맡아 13년간 이끌었다. 2018년 NH투자증권 대표에 올라 3연임했다.메리츠증권은 잇따른 인사 영입으로 IB 부문을 키우고 있다. 송창하 전 NH투자증권 신디케이션본부장을 최근 전무로 영입했다.송 전무를 중심으로 IB 조직 내에서 투자자와의 네트워크를 형성하는 신디케이션 조직을 꾸릴 계획인 걸로 알려진다.최근 BNK투자증권 출신의 김미정 전무와 우영기 상무, 김형조 상무를 영입했고 종합금융본부를 신설하면서 본부 내 프라이빗에쿼티(PE)팀을 만들었다.이달 초 네이버페이 증권팀 리더 출신 이장욱 전무를 영입해 플랫폼 개발에도 힘을 실었다.메리츠증권 관계자는 “올해는 리테일, IB 시장에서 기존에 하지 않았던 사업과 시장을 적극 공략하는 원년”이라며 “시장의 핵심인재들이 고객의 재무파트너로서 최고의 금융서비스를 제공하기 위해 노력할 것”이라고 밝혔다.",
        "ticker": [
            "005940",
            "006800"
        ]
    },
    {
        "title": "[마감 시황] 트럼프 취임 앞두고 '눈치보기' 장세…코스피 2520선 약보합",
        "date": "2025.01.17. 오후 4:20",
        "content": "中 경제지표 예상 상회에도···시장 '무덤덤'미 연준 이사 비둘기파적 발언에도 관망세코스피 시총상위 대부분 약세, 코스닥 선방\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 연합뉴스[서울경제] 코스피 지수가 17일 눈치보기 장세를 이어가며 2520선에서 약보합으로 장을 마쳤다.한국거래소에 따르면 이날 코스피는 전 거래일 대비 3.94포인트(0.16%) 내린 2523.55로 거개를 마쳤다.지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2520.85로 출발해 장중 내내 약세를 유지했다. 장중 한때 2,513.84까지 하락하기도 했으나 대체로 2520선 인근에서 등락하는 모습이었다.코스피는 지난 3일부터 9일까지 닷새 연속 상승한 이후 미국의 경제지표와 실적 발표, 트럼프 2기 행정부 출범 이후 관세 등 정책 등에 대한 경계심에 방향을 잡지 못하고 상승과 하락을 하루 단위로 오가는 모습이다. 이경민 대신증권 연구원은 “크리스토퍼 월러 연준 이사의 비둘기파적 발언으로 채권금리가 하락했음에도 트럼프 당선인의 취임식을 앞둔 관망세가 더 크게 작용하는 모습이었다”며 “중국의 경제지표가 일제히 예상치를 상회하면서 공산당의 성장 목표치를 절묘하게 달성했으나 시장 신뢰도가 높지 않은 탓에 시장 반응은 무덤덤했다”고 분석했다.유가증권시장에서 외국인은 2391억 원, 기관은 990억 원을 순매도했다. 개인은 2890억 원을 순매수했다. 외국인이 순매도로 장을 마친 것은 3거래일만이다.SK하이닉스(000660)가 2.14% 올라 21만 4500원에 거래를 마쳤다. 전날 6개월 만에 21만 원대에 복귀한 뒤에도 상승세가 꺾이지 않았다. 반면 삼성전자(005930)(-1.10%)는 약세를 나타냈다. LG에너지솔루션(373220)(-0.43%), 삼성바이오로직스(207940)(-2.59%), 현대차(005380)(-3.42%), 기아(000270)(-1.84%), 셀트리온(068270)(-1.10%) 등 시가총액 상위 종목 상당수가 약세를 보였다. 상승한 종목은 SK하이닉스와 NAVER(035420)(1.21%), 메리츠금융지주(138040)(0.54%), SK이노베이션(096770)(0.94%), 고려아연(010130)(2.82%) 정도였다.한편 코스닥 지수는 상승 전환에 성공하며 전 거래일 대비 0.45포인트(0.06%) 오른 724.69로 장을 마쳤다.지수는 전장 대비 1.19포인트(0.16%) 내린 723.05로 출발한 뒤 대체로 약세를 나타냈으나 장 막판 상승 반전에 성공했다.코스닥시장에서 개인이 648억 원, 기관이 258억 원을 순매수했다. 외국인은 778억 원 매도 우위를 보였다.HPSP(403870)(10.78%), 리노공업(058470)(6.04%), 테크윙(089030)(6.04%) 등 반도체 관련 종목의 상승폭이 컸다. 전날 대만 파운드리 업체인 TSMC가 호실적을 발표한 영향으로 풀이된다. 이외에도 레인보우로보틱스(277810)(4.81%), 리가켐바이오(141080)(1.33%), 클래시스(214150)(1.16%), 파마리서치(214450)(2.13%), JYP Ent.(035900)(1.19%), 에스엠(041510)(1.69%) 등이 올랐다.반면 알테오젠(-1.44%), HLB(-1.39%), 삼천당제약(-1.57%), 에코프로비엠(-0.91%), 에코프로(-1.42%) 등은 약세를 나타냈다.이날 코스피와 코스닥 시장의 거래대금은 각각 9조 9186억 원, 6조 8927억 원으로 집계됐다.이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 1.6원 오른 1458.3원에 거래 중이다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "096770",
            "000660",
            "010130",
            "000270",
            "003540",
            "138040",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "트럼프 ‘아메리카 퍼스트’ 가상자산 전략준비금 보도에… 리플, 솔라나 들썩",
        "date": "2025.01.17. 오후 4:04",
        "content": "리플·솔라나 각각 8%·5% 상승美 전략준비금 우선 포함 가능성도널드 트럼프 미국 대통령 당선인의 취임식을 앞두고 ‘미국 코인’을 전략 준비금에 우선적으로 포함시킬 수 있다는 보도가 나오면서 관련 가상자산이 반등했다.17일 코인마켓캡에 따르면 오후 2시 45분 리플과 솔라나는 각각 8.45%, 4.57% 급등한 3.32달러, 212.04달러에 거래되고 있다.한때 리플과 솔라나는 각각 3.39달러, 216.84달러까지 올랐다.\n\n\n\n 도날드 트럼프 미국 대통령 당선인.리플과 솔라나는 트럼프 당선인이 ‘아메리카 퍼스트’ 전략의 일환으로 미국에서 만든 가상자산을 전략 준비금에 우선 포함시키는 방안을 검토 중이라는 보도가 나오면서 상승했다.뉴욕 포스트는 16일(현지시간) 트럼프 당선인이 솔라나, 리플, 서클(USDC) 등 미국 코인들을 발행한 기업들의 대표와 만나 관련 방안을 논의했다고 전했다.대화를 나눈 이후 트럼프 당선인은 미국 코인을 전략 준비금에 우선 포함시키는 안에 대해 긍정적으로 반응했다고 알려졌다.단 트럼프 당선인의 일부 측근들은 미국 코인을 우선시할 경우 비트코인을 강조해 온 노력이 악영향을 받을 수 있다고 경고했다.가상자산 업계에서도 해당 방안에 대한 우려를 표했다.가상자산 전문 헤지펀드 레커 캐피털의 창업자 퀸 톰슨은 코인데스크와의 인터뷰에서 “정부가 벤처캐피털과 같이 알트코인에 위험한 투자를 해서는 안 된다”며 “말이 안 되는 방안이고 절대 시행되어선 안 된다”고 밝혔다.오는 20일(현지시간) 트럼프 당선인의 취임을 앞둔 가운데 가상자산에 대한 기대감이 커지고 있다.특히 트럼프 당선인이 행정명령을 통해 가상자산에 호재가 될 수 있는 정책을 펼칠 수 있다는 전망도 나온다.이같은 영향에 비트코인도 같은 시간 24시간 전 대비 2.02% 오른 10만1418.54달러에 거래됐다. 비트코인은 한때 10만2037.76달러에 거래됐다.비트코인은 지난해 12월 17일 10만8268.45달러에 거래되며 역사적 고점을 기록한 바 있다. 현재 가격과 약 6%의 차이가 있다."
    },
    {
        "title": "'트럼프 경계감' 코스피 2,520대서 약보합 마감…개인만 '사자'(종합)",
        "date": "2025.01.17. 오후 4:02",
        "content": "외인 3거래일만에 순매도…매크로 경계감에 '퐁당퐁당'SK하이닉스 2%↑·반도체장비株 동반 강세…제약株 약세 \n\n\n\n코스피 2,520대서 약보합 마감(서울=연합뉴스) 이진욱 기자 = 17일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 2,520대에서 약보합으로 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다. 2025.1.17 cityboy@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 17일 눈치보기 장세 끝에 2,520대에서 약보합으로 장을 마쳤다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다.    지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85로 출발해 장중 내내 약세를 유지했다. 장중 한때 2,513.84까지 하락하기도 했으나 대체로 2,520선 인근에서 등락하는 모습이었다.    코스피는 지난 3일부터 9일까지 닷새 연속 상승한 이후 미국의 경제지표와 실적 발표, 트럼프 2기 행정부 출범 이후 관세 등 정책 등에 대한 경계심에 방향을 잡지 못하고 상승과 하락을 하루 단위로 오가는 모습이다.    유가증권시장에서 외국인은 2천391억원, 기관은 990억원을 순매도했다. 개인은 2천890억원을 순매수했다. 외국인이 '팔자'로 장을 마친 것은 3거래일만이다.    이날 오후 3시 30분 기준 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일 대비 1.6원 오른 1,458.3원에 거래 중이다.     이경민 대신증권 연구원은 이날 장세에 대해 \"크리스토퍼 월러 연준 이사의 비둘기파적 발언으로 채권금리가 하락했음에도 트럼프 당선인의 취임식을 앞둔 관망세가 더 크게 작용하는 모습이었다\"며 \"중국의 경제지표가 일제히 예상치를 상회하면서 공산당의 성장 목표치를 절묘하게 달성했으나 시장 신뢰도가 높지 않은 탓에 시장 반응은 무덤덤했다\"고 분석했다.    SK하이닉스가 2.14% 올라 21만4천500원에 거래를 마쳤다. 전날 6개월 만에 21만원대에 복귀한 뒤에도 상승세가 꺾이지 않았다. 반면 삼성전자(-1.10%)는 약세를 나타냈다.    LG에너지솔루션(-0.43%), 삼성바이오로직스(-2.59%), 현대차(-3.42%), 기아(-1.84%), 셀트리온(-1.10%) 등 시가총액 상위 종목 상당수가 약세를 보였다.    상승한 종목은 SK하이닉스와 NAVER(1.21%), 메리츠금융지주(0.54%), SK이노베이션(0.94%), 고려아연(2.82%) 정도였다.    업종별로는 제약(-1.89%), 운송장비부품(-1.46%), 보험(-0.76%), 건설(-0.60%), 유통(-0.35%), 비금속(-0.33%) 등의 낙폭이 컸다. 기계장비(2.46%), 의료정밀기기(2.40%), 전기가스(2.04%), 통신(1.27%), 일반서비스(0.98%), 화학(0.87%) 등은 올랐다.    한편 코스닥 지수는 상승 전환에 성공하며 전 거래일 대비 0.45포인트(0.06%) 오른 724.69로 장을 마쳤다.    지수는 전장 대비 1.19포인트(0.16%) 내린 723.05로 출발한 뒤 대체로 약세를 나타냈으나 장 막판 상승 반전에 성공했다.    코스닥시장에서 개인이 648억원, 기관이 258억원을 순매수했다. 외국인은 778억원을 순매도했다.    HPSP(10.78%), 리노공업(6.04%), 테크윙(6.04%) 등 반도체 관련 종목의 상승폭이 컸다. 전날 대만 파운드리 업체인 TSMC가 호실적을 발표한 영향으로 풀이된다.    이외에도 레인보우로보틱스(4.81%), 리가켐바이오(1.33%), 클래시스(1.16%), 파마리서치(2.13%), JYP Ent.(1.19%), 에스엠(1.69%) 등이 올랐다.    반면 알테오젠(-1.44%), HLB(-1.39%), 삼천당제약(-1.57%), 에코프로비엠(-0.91%), 에코프로(-1.42%) 등은 약세를 나타냈다.    이날 유가증권시장과 코스닥 시장의 거래대금은 각각 9조9천186억원, 6조8천927억원으로 집계됐다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "096770",
            "000660",
            "010130",
            "000270",
            "003540",
            "138040",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "'끊이지 않는 호재' 전력기기株 랠리…LS일렉트릭 15% 급등(종합)",
        "date": "2025.01.17. 오후 3:58",
        "content": "머스크 AI개발사에 납품 추진…LS그룹주까지 '줄상한가'\"전력기기, LA 산불에 AI 투자 기대감 등 모멘텀 꾸준\"\n\n\n\nLS일렉트릭 본사[LS일렉트릭 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = LS일렉트릭(LS Electric)이 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사에 전력기기를 공급한다는 소식에 17일 15% 넘게 급등했다.    전력기기주도 인공지능(AI) 투자 확대와 로스앤젤레스(LA) 산불 복구에 대한 기대감 등이 겹쳐 랠리를 이어갔다.    이날 LS일렉트릭은 전장 대비 15.05% 오른 22만2천500원으로 거래를 마쳤다.    이로써 LS일렉트릭은 5거래일 연속 주가가 올랐고, 이 기간 수익률은 24.34%에 달했다.    주가는 개장 직후 8.32% 오른 뒤 한때 18.15% 강세로 22만8천500원을 기록하기도 했다.    업계에 따르면 LS일렉트릭은 AI 개발사 xAI의 테네시주 멤피스 데이터센터에 배전반 부품을 공급하기로 했다.    이뿐만 아니라 마이크로소프트 등 미국 주요 빅테크 3곳과도 배전반 부품 납품에 대한 협의를 진행 중인 것으로 알려졌다.    이에 LS일렉트릭뿐만 아니라 LS에코에너지가 29.92% 오른 5만800원, LS네트웍스가 29.87% 오른 3천935원으로 나란히 상한가로 마감하는 등 LS그룹주가 동반 강세를 보였다.    LS머트리얼즈(19.73%), LS마린솔루션(7.81%), LS증권(6.96%), LS(5.31%) 등이 줄줄이 올랐다.    최근 주가가 연일 상승 중인 전력기기주도 오름세를 이어갔다.    서전기전(13.15%)이 장중 상한가를 기록한 것을 비롯해 한전산업(16.44%), 두산에너빌리티(4.57%), 일진전기(4.50%), 한국전력(2.47%), 효성중공업(2.35%) 등이 일제히 강세를 나타냈다.    전력설비주는 인공지능(AI) 수요 확대에 따른 세계적인 데이터센터 투자 증가에 힘입어 최근 연일 상승세다.    여기에 미국 로스앤젤레스(LA)에서 발생한 산불 복구 과정에서 전력설비 수요가 급증할 것이라는 예상도 나온다.    이재원·조민규 신한투자증권 연구원은 \"LS일렉트릭이 머스크의 xAI에 데이터센터 전력기기를 공급하기로 하면서 LS 그룹주와 전력설비주가 동반 강세를 보였다\"며 \"LA 산불과 더불어 AI도 전력기기주에 꾸준한 모멘텀으로 작용하고 있다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006260",
            "000680",
            "229640",
            "000150",
            "034020",
            "103590",
            "015760",
            "130660",
            "004800",
            "298040"
        ]
    },
    {
        "title": "코웨이, 얼라인파트너스 주주행동주의 돌입에 3%대 강세(종합)",
        "date": "2025.01.17. 오후 3:51",
        "content": "코웨이[코웨이 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 행동주의펀드 얼라인파트너스가 코웨이를 상대로 행동주의 공개 캠페인에 돌입하자 17일 코웨이 주가가 3%대 강세를 보였다.    이날 유가증권시장에서 코웨이 주가는 전장보다 3.76% 오른 8만원에 장을 마쳤다.    장중 한때 6.23% 급등한 8만1천900원까지 오르며 52주 신고가를 경신하기도 했다.    이는 얼라인파트너스가 전날 코웨이 이사회에 자본구조 효율화를 요구하는 공개주주서한을 발송하자 재무구조 개선에 대한 기대가 커진 영향으로 보인다.    이창환 얼라인파트너스 대표는 \"코웨이는 지난 수년간 역대 최대 실적을 경신하며 우수한 사업 성과를 거뒀지만 현재 주식시장에서 그 가치를 제대로 평가받지 못하고 있다\"며 \"지난 6일 기준 주가순자산비율(PBR)은 1.5배에 불과해 MBK파트너스 경영 아래 평균 PBR인 6.3배와 비교했을 때 현저히 하락했다\"고 지적했다.    얼라인파트너스는 코웨이 주식 209만8천136주(발행주식총수의 2.843%)를 보유하고 있는 행동주의 펀드다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "021240"
        ]
    },
    {
        "title": "더원엠티에스, 주주배당금 1주당 2.5% 지급 요청… 경영참여 여부 내달 공식 발표",
        "date": "2025.01.17. 오후 3:48",
        "content": "[이데일리 이윤정 기자]  2024년 12월말 기준 132만 8379주(지분율 10.07%)를 확보해 코스피상장기업 유엔젤(4995원 ▲ 100 2.04%) 의 단일 최대주주로 등극한 더원엠티에스가 경영참여 여부에 대한 입장 발표 시점을 이번 달 17일에서 다음 달 1일로 변경했다. \n\n\n\n변경 이유는 원래 이번 달 16일 예정되어 있었던 유엔젤 경영진들과 더원엠티에스 경영진들의 상호 만남이 이번 달 23일로 연기됐기 때문이다.더원엠티에스는 이번 달 23일 유엔젤 경영진들과 상호이익을 위하여 구체적으로 상의 후 다음 달 1일에 경영 참여 여부 등에 대한 입장을 공식적으로 발표하겠다고 밝혔다. 또한 더원엠티에스는 유엔젤이 진행하고 있는 전자칠판 사업과 동일한 사업을 진행하는 관계에서 주주 및 기업 이익 증대를 위해 양사가 서로 협력할 부분이 많고, 현재 우호적인 측면에서 여러가지 상의를 이어가고 있다고 밝혔다.한편, 더원엠티에스는 지난 2025년 1월 10일 주주요청서 를 통해 올해 주주배당금을 1주당 2.5% 지급할 것을 유엔젤 측에 요청한 상태다.",
        "ticker": [
            "072130"
        ]
    },
    {
        "title": "코스피, 2520선 약보합 마감…코스닥 소폭 상승",
        "date": "2025.01.17. 오후 3:46",
        "content": "[연합뉴스 제공] 코스피는 오늘(17일) 전일 대비 0.16% 내린 2,523.55에 장을 종료했습니다.개인이 2천800억 원 순매수했으나 외국인과 기관이 각각 약 2천300억원, 990억원을 팔아 치웠습니다.코스닥지수는 전장대비 0.06% 오른 724.69에 마감했습니다.서울 외환시장에서 원-달러 환율은 전 거래일 대비 1.6원 오른 1,458.3원을 기록했습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[코스피 마감]트럼프 취임 앞두고 숨고르기…2520선",
        "date": "2025.01.17. 오후 3:44",
        "content": "개인 사자 외인·기관 팔자…급등 하루 만에 하락“차주 트럼프 취임 앞두고 숨고르기 장세”시총 상위 대부분 하락…현대차 3%↓머스크 AI개발사 납품 소식에…LS그룹주 급등[이데일리 박정수 기자] 코스피가 외국인과 기관의 동반 팔자에 하락했다. 특히 차주 도널드 트럼프 대통령 당선인의 취임을 앞두고 숨고르기 장세를 보였다. 17일 엠피닥터에 따르면 코스피는 전 거래일 대비 3.94포인트(0.16%) 내린 2523.55에 장을 마감했다. 이날 코스피는 2520.85로 전 거래일(2527.49)보다 하락 출발했다. 이재원 신한투자증권 연구원은 “미국 빅테크 동반 차익 실현에 차주 트럼프 취임을 앞두고 숨고르기 장세를 보였다”며 “2거래일 연속 순매수를 이어가던 외국인은 현·선물 동반 순매도로 전환했다”고 설명했다. 유가증권시장에서 개인이 2890억원어치 샀으나 외국인과 기관이 각각 2392억원, 990억원어치 팔면서 지수 하락을 이끌었다. 프로그램 매매는 차익과 비차익을 합쳐 3056억원 순매도다. 하락 업종이 우위인 가운데 제약, 운송장비·부품 등이 1%대 밀렸고 보험, 건설, 금융, 유통, 제조, 부동산 등이 하락했다. 반면 기계·장비, 의료·정밀기기, 전기·가스 등은 2%대 올랐고 통신, 화학, 오락·문화 등이 상승했다. 시가총액 상위 종목도 대부분 내린 가운데 현대차(005380)가 3%대 빠졌다. 삼성바이오로직스(207940)는 2% 이상 밀렸고 KB금융(105560), 기아(000270), 신한지주(055550), 삼성전자(005930), 셀트리온(068270) 등이 1%대 하락했다. HD현대중공업(329180), POSCO홀딩스(005490), LG에너지솔루션(373220) 등은 약세를 보였다. 반면 NAVER(035420)는 1%대 올랐고 메리츠금융지주(138040)는 소폭 상승했다. 개별 종목 중에서는 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사에 전력기기를 공급한단 소식에 LS그룹주가 일제히 강세를 보였다. LS에코에너지(229640)와 LS네트웍스(000680)가 가격제한 폭까지 올랐고 LS일렉트릭(LS ELECTRIC(010120))(15.05%) 등이 급등세를 보였다. 이날 거래량은 4억 3658만주, 거래대금 9조 8821억원으로 집계됐다. 상한가 2개를 비롯해 435개 종목이 올랐고 448개가 내렸다. 하한가는 없었으며 61개 종목은 보합권에서 거래됐다.\n\n\n\n△17일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=뉴시스)",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "006260",
            "010120",
            "000680",
            "229640",
            "035420",
            "005490",
            "000270",
            "138040",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "트럼프 취임 앞두고 숨고르기…코스피 2520선 마감",
        "date": "2025.01.17. 오후 3:44",
        "content": "한전-웨스팅하우스 분쟁 종결에 원전주 '급등'\n\n\n\n사진=연합뉴스17일 코스피와 코스닥이 뚜렷한 움직임을 보이지 않고 마감했다. 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 숨고르기에 돌입한 것으로 보인다.이날 코스피는 전장 대비 3.94포인트(0.16%) 하락한 2523.55에 마감했다. 코스피는 하락 출발한 뒤 줄곧 파란불을 켰지만, 낙폭은 크지 않았다.유가증권시장에서 외국인과 기관은 각각 2392억원, 990억원을 순매도했다. 개인은 홀로 2890억원을 순매수하며 물량을 받아냈다.코스피 시총 상위주는 대부분 하락했다. 현대차(-3.42%)의 낙폭이 두드러진 가운데 삼성바이오로직스(-2.59%), KB금융(-1.99%), 기아(-1.84%), 신한지주(-1.69%), 삼성전자(-1.1%), 셀트리온(-1.1%)이 모두 하락했다. 반면 SK하이닉스(2.14%), NAVER(1.21%)는 강세 마감했다.한전산업(16.44%), LS ELECTRIC(15.05%), 한신기계(14.69%), 서전기전(13.15%) 등 원자력발전 관련주의 상승폭도 컸다. 한국수력원자력과 한국전력이 미국 웨스팅하우스와 지식 재산권 분쟁을 종결하고 향후 글로벌 원전 시장에서 협력하기로 합의했다고 밝히면서다.코스닥 지수는 전일 대비 0.45포인트(0.06%) 오른 724.69에 마감했다. 냉탕과 온탕을 오가며 보합권에 머무르던 코스닥은 소폭 상승하며 거래를 마쳤다. 코스닥은 2거래일 연속 올랐다.코스닥 시장에서 개인과 기관은 각각 648억원, 258억원을 순매수했다. 외국인은 홀로 763억원을 순매도했다.코스닥 시총 상위주는 혼조세를 보였다. HPSP(10.78%), 리노공업(6.04%), 레인보우로보틱스(4.81%), 파마리서치(2.13%), 리가켐바이오(1.33%), JYP엔터(1.19%), 클래시스(1.16%)는 올랐다. 반면 휴젤(-2.13%), 삼천당제약(-1.57%), 알테오젠(-1.44%), 에코프로(-1.42%), HLB(-1.39%)는 하락했다.이재원 신한투자증권 연구원은 \"미국에 이어 아시아 주식시장이 동반 약세를 보였다. 트럼프 당선인 취임을 앞두고 숨고르기 장세가 펼쳐졌다\"고 설명했다. 트럼프 당선인은 오는 20일(현지시간) 공식 취임한다. 취임 첫날 어떤 행정명령을 내놓을지 관심이 쏠리고 있다.",
        "ticker": [
            "105560",
            "006260",
            "010120",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "015760",
            "011700",
            "130660",
            "005380"
        ]
    },
    {
        "title": "한수원·美 웨스팅하우스 분쟁 마무리…원전株 '활짝'(종합)",
        "date": "2025.01.17. 오후 3:40",
        "content": "체코 원전 수출 청신호…한전산업 16%대 급등\n\n\n\n'체코 잭팟' 터진 K-원전…글로벌 수주 기대감(CG)[연합뉴스TV 제공](서울=연합뉴스) 곽윤아 기자 = 한국수력원자력과 미국 웨스팅하우스의 지식 재산권 분쟁이 마무리되며 체코 원전 수출에 청신호가 켜지자 원전 관련 종목이 17일 강세를 보였다.    이날 유가증권시장에서 한전산업은 전장보다 16.44% 급등한 1만1천830원에 장을 마쳤다.    주가는 장중 한때 26.97% 뛴 1만2천900원에 거래되기도 했다.    이와 함께 한신기계(14.69%), 우진(6.43%), 두산에너빌리티(4.57%), 한전기술(3.53%), 비에이치아이(0.44%) 등 원전 관련 종목이 동반 상승했다.    이날 원전주 강세는 한수원과 한국전력, 미국 웨스팅하우스가 지식 재산권 분쟁을 공식 종료하고 협력을 강화하는 내용의 협상을 타결한 영향으로 보인다.    앞서 웨스팅하우스는 한수원이 체코에 공급하려는 최신 한국형 원전 APR1400이 자사의 원천 기술에 기반한 것이라고 주장하며 소송을 제기한 바 있다.    양측의 분쟁이 종결되며 한수원이 우선협상대상자로 선정된 체코 신규 원전 수출 계약이 체결될 가능성이 한층 커졌다.    유재선 하나증권 연구원은 \"향후 원자력 부문에서 한미 양국의 공동 대응의 틀이 명확해진 가운데 국가별 역할 조정이 일정 부분 마무리되는 모습\"이라고 평가했다.    ori@yna.co.kr",
        "ticker": [
            "001680",
            "000150",
            "034020",
            "090460",
            "105840",
            "015760",
            "011700",
            "052690",
            "130660"
        ]
    },
    {
        "title": "[코스닥 마감]트럼프 취임 앞두고 관망세…720선 강보합권",
        "date": "2025.01.17. 오후 3:38",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’“트럼프 취임 앞두고 관망세\"업종별 혼조…제약↓ 기계·장비↑시총 상위 혼조…HPSP 10%대 급등[이데일리 이용성 기자] 코스닥 지수가 강보합권에서 마감했다. 트럼프 미국 대통령 당선인의 취임을 앞두고 관망세가 이어지고 있는 모습이다. \n\n\n\n17일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 0.48포인트(0.07%) 오른 724.72에 거래를 마쳤다. 이경민 대신증권 연구원은 “미국 매그니피센트(M)7 빅테크 주가 하락 영향을 반영했다”며 “트럼프 미국 대통령 당선인의 취임식을 앞두고 관망세가 크게 작용하는 모습”이라고 말했다. 수급별로는 개인과 기관이 각각 651억원, 258억원을 순매수했다. 외국인은 766억원을 팔았다. 프로그램은 차익과 비차익을 합쳐 1050억원 매도우위다.업종별로는 혼조다. 기계·장비는 2% 넘게 올랐고, 비금속과 운송·창고, 전기·전자 등은 1% 미만 수준으로 강보합세다. 반면, 제약과 섬유·의류, 출판·매체복제 등은 1%대 약세로 마감했다. 시가총액 상위 종목도 혼조세다. 알테오젠(196170)은 1.44% 하락했고, HLB(028300)와 에코프로(086520)는 1%대 약세를 보였다. 반면 리노공업(058470)은 6.04%대 올랐고, 레인보우로보틱스(277810)는 4.81% 오름세를 나타냈다. HPSP(403870)는 10.78%대 급등했다. 이날 코스닥에서 거래량은 8억 2699만주, 거래대금은 6조8814억원 규모다. 상한가 종목 2개를 포함 673개 종목이 상승했고, 하한가 종목 없이 915개 종목이 하락했다. 113개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피,  0.16% 하락 2523.55선 마감…코스닥 0.06%↑(2보)",
        "date": "2025.01.17. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 코스피 지수는 0.16% 하락한 2523.55선으로 마감했다. 코스닥 지수는 상승했다. 이날 코스피는 전날 종가와 비교해 3.94포인트(p)(0.16%) 하락한 2523.55로 마감했다. 코스닥은 전날 대비 0.45p(0.06%) 상승한 724.69로 마감했다.  서울외환시장에서 달러·원 환율은 전날 종가 기준보다 1.6원 오른 1458.30원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 2,520대서 약보합 마감…코스닥은 강보합",
        "date": "2025.01.17. 오후 3:34",
        "content": "코스피 2,520대 약보합 출발…코스닥도 약세(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17 jin90@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 17일 2,520대에서 약보합으로 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다.    지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85로 출발해 장중 내내 약세를 유지했다.     코스닥지수는 전 거래일 대비 0.45포인트(0.06%) 오른 724.69로 장을 마쳤다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.45p(0.06%) 오른 724.69 마감",
        "date": "2025.01.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 3.94p(0.16%) 내린 2523.55 마감",
        "date": "2025.01.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.6원 오른 1458.3원 마감",
        "date": "2025.01.17. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"주가 하락하면 자사주도 덜 준다\"…'주가부양' 칼빼든 삼성전자",
        "date": "2025.01.17. 오후 3:06",
        "content": "임원 성과급 50% 이상 자사주로…한화·에코프로 등도 이미 RSU 도입(서울=연합뉴스) 장하나 기자 = 삼성전자가 2000년 초과이익성과급(OPI) 도입 이후 처음으로 임원의 성과급을 주식과 연동하기로 한 것은 최근 불거진 위기와 주가 하락 등에 대해 보다 책임 있는 경영을 하겠다는 의지로 풀이된다.    이미 일부 대기업에서 성과급을 수년 후 주식으로 무상 지급하는 제도가 확산하고 있지만, 주가 하락시 자사주 지급량도 줄이는 것은 삼성전자가 사실상 처음인 것으로 알려졌다.\n\n\n\n삼성전자 서초사옥[연합뉴스 자료사진]    17일 업계에 따르면 임직원에게 성과 보상 등을 목적으로 주식을 지급하는 주식기준보상은 크게 ▲ 스톡옵션(주식매수선택권) ▲ 스톡그랜트 ▲ 양도제한 조건부 주식보상(RSA)·양도제한 조건부 주식지급(RSU) ▲ 성과조건부 주식(PSU) 등이 있다.    주식매수선택권은 행사 기간에 정해진 행사 가격으로 주식을 매수할 수 있도록 부여한 권리를 뜻하고 스톡그랜트는 회사 주식을 임직원에게 직접 무상으로 교부하는 것을 말한다.    이와 달리 RSA, RSU, PSU는 성과급 또는 연봉의 일정 비율에 해당하는 금액을 가득조건 충족 시 주식 또는 그에 상응하는 현금으로 지급한다.    이중 삼성전자가 이번에 도입하는 것은 약정 시점에 회사가 주식을 지급하는 RSA에 해당한다.    삼성전자는 OPI 도입 이후 처음으로 임원에게 성과급의 50% 이상을 자사주로 선택하도록 했다. 이에 따라 상무는 성과급의 50% 이상, 부사장은 70% 이상, 사장은 80% 이상, 등기임원은 100%를 선택해야 한다.    주식은 1년 뒤에 실제 지급되며, 부사장 이하는 지급일로부터 1년간, 사장단은 2년간 각각 지급받은 주식을 매도할 수 없다.\n\n\n\n삼성전자 '4만전자'(서울=연합뉴스) 임헌정 기자 = 14일 오후 서울 종로구 연합인포맥스 모니터에 삼성전자 주가가 표시돼 있다.    이날 삼성전자는 전날보다 1.38% 내린 4만9천900원으로 장을 마감했다. 이는 지난 2020년 6월 15일 종가 4만9천900원을 기록한 후 4년5개월 만에 최저가다. 2024.11.14 kane@yna.co.kr    삼성전자는 특히 약정 체결 이후 주가가 하락할 경우 하락률만큼 지급 주식 수량이 줄어들도록 했다.    삼성전자 관계자는 \"지난 1년간의 성과에 따른 성과급을 받고 끝나는 게 아니라 향후 1년간 주가 하락에 대해서도 책임을 지도록 해 그만큼 임원의 책임 경영을 강화하고자 하는 것\"이라고 설명했다.    이는 삼성전자의 주가 부진이 장기화하는 데 따른 것이다.    삼성전자의 주가는 지난해 7월 8만8천800원을 찍은 이후 줄곧 우하향 곡선을 그리고 있다. 지난해 11월에는 4만9천900원까지 떨어졌다.    이에 임원들이 나서서 자사주를 매입한 데 이어 회사 차원에서 총 10조원 규모의 자사주 매입을 발표하며 강력한 주가 방어 의지를 드러냈지만, 주가는 여전히 5만원대에서 지지부진한 흐름을 보이고 있다.    이미 미국 빅테크는 미래시점에 가득조건을 충족하면 회사가 주식을 지급하는 RSU 제도를 널리 운영하고 있으며, 최근 국내에서도 대기업을 중심으로 RSU 도입이 확대되고 있다.    대표적인 기업이 2020년 국내 상장사 최초로 RSU를 도입한 한화그룹이다.    그간 대표이사와 임원을 대상으로 RSU 제도를 시행하던 한화그룹은 지난해 9월 ㈜한화, 한화에어로스페이스, 한화시스템, 한화오션, 한화솔루션 등 5개 계열사 팀장을 대상으로 확대했다.    팀장은 기존에 현금으로 받던 팀장 수당 대신 '리더 인센티브'라 불리는 새 RSU 제도를 자율적으로 선택할 수 있다. 가득 기간은 3년으로 부여액 50%는 주식, 나머지 50%는 주가 연동 현금으로 지급한다.    에코프로그룹도 지난해 임직원에게 RSU를 처음 지급했다.    앞서 에코프로는 2022년 10월 이사회를 통해 전 임직원에게 RSU 지급하기로 결정했으며, 지난해 10월 이중 절반을 지급한 데 이어 올해 10월 나머지 절반을 지급할 예정이다.    주식 수는 직급과 근속연수, 연봉 등을 종합적으로 고려해 연봉의 15∼20% 수준으로 책정됐다.    두산그룹과 네이버, 포스코퓨처엠, CJ ENM, 토스, 쿠팡, 크래프톤 등도 RSU 제도를 도입해 운영 중이다.    성과급을 현금 대신 주식으로 지급하는 것은 통상 성과와 보상의 연계를 강화해 임직원에게 업무에 대한 동기를 부여하고, 주인의식과 소속감을 강화할 수 있다는 점에서 긍정적으로 평가된다.    기업 입장에서는 많은 현금이 유출되지 않기 때문에 재무 유동성에도 도움이 될 수 있다.    오일선 한국CXO연구소장은 \"회사가 임직원의 장기적인 이익까지 고려하고 있다는 신호를 시장에 줄 수 있기 때문에 기업 문화와 기업 가치를 상승시키는 데도 일정 부분 긍정적으로 작용할 수 있다\"며 \"다만 기존 주주들의 지분이 일부 희석될 여지도 존재해 다소 부정적인 인식을 줄 수도 있다\"고 말했다.    hanajjang@yna.co.kr",
        "ticker": [
            "001040",
            "001680",
            "000150",
            "005930",
            "259960",
            "003670",
            "000880",
            "009830",
            "272210",
            "012450",
            "042660"
        ]
    },
    {
        "title": "예탁원, 전자투표 활성화 지원…주총 25일 전 위탁계약 체결해야",
        "date": "2025.01.17. 오후 3:02",
        "content": "24시간 어디서든 의결권 행사지난해 정기 주총 행사율 11%\n\n\n\n한국예탁결제원 서울 여의도 사옥. 사진 제공=한국예탁결제원[서울경제] 한국예탁결제원이 주주의 적극적인 권리 행사를 위해 전자투표시스템(K-VOTE) 활성화를 추진하고 있다. 전자투표를 안정적으로 도입할 수 있도록 설명회 등을 개최하고 중소형 회사에 대해 수수료를 인하하는 등 행사율 확대를 유도하고 있다.17일 예탁원에 따르면 전자투표·전자위임장서비스 이용을 원하는 기업은 늦어도 주주총회 개최 25일 전까지 위탁계약을 체결해야 한다. 적어도 주총 개최 14일 전엔 전자투표 이용을 신청할 필요가 있다.전자투표를 이용하면 주주는 시간·공간적 제약 없이 주총 집중 개최 시기에도 의결권을 원활하게 행사할 수 있다. 전자투표 행사 시작일(오전 9시)과 마지막일(오후 5시)을 제외하면 24시간 행사 가능할 뿐만 아니라 물리적인 거리 제약도 넘어설 수 있기 때문이다. 발행사 입장에서도 주총 의결정족수를 쉽게 확보할 수 있다. 예탁원은 2010년 국내 최초로 전자투표를 도입한 데 이어 2015년 전자위임장 서비스를 도입했다. 모바일 전자투표서비스에 이어 전자고지서비스까지 제공하면서 카카오 등을 통해 주총 정보 안내 사항도 제공할 수 있다. 기관투자자 전용 의결권 지원 서비스를 강화한 결과 지난해 정기 주총에선 4대 연기금 등 195개사가 이용하는 성과를 거두기도 했다. 전자투표 활성화를 지속 추진한 결과 지난해 정기 주총 기준으로 행사율은 11.0%를 달성했다. 발행사를 대상으로 설명회를 개최하고, 각종 협회 등과 연계 홍보한 결과다. 기관투자자 주주에 대한 간담회 및 일반주주를 대상으로 한 광고 등을 통해 전자투표 저변을 확대했다는 평가다. 안정적인 서비스를 도입하도록 주총 의결지원반은 운영하고, 주주 수가 적은 중소형 회사에 대해선 수수료를 인하하기도 했다. 예탁원 관계자는 “전자투표를 통해 발행사의 주총 성원과 주주 권리행사를 지원하고 있다”며 “전자투표 관리 기관으로 쌓은 업무 노하우를 통해 정부의 전자 주총 제도 도입도 적극 뒷받침하고 있다”고 설명했다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "[오후 시황] 외국인 순매도에…코스피·코스닥 약보합 계속",
        "date": "2025.01.17. 오후 2:53",
        "content": "코스피서 외인·기관 3600억원 순매도 중삼전·현대차·셀트·KB금융 전 업종 '약세'\n\n\n\n17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 연합뉴스[서울경제] 약보합으로 출발했던 코스피가 17일 등락을 거듭하면서 2520선에서 머무르고 있다.이날 한국거래소에 따르면 오후 2시 30분 기준 코스피 지수는 전 거래일보다 5.80포인트(0.23%) 내린 2521.69에 거래되고 있다.지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2520.85로 출발해 2520선을 중심을 등락을 거듭하고 있다.유가증권시장에서 외국인과 기관이 각각 2873억 원, 864억 원을 순매도하며 지수 하락을 주도하고 있다. 개인은 3305억 원어치를 사들이는 중이다.삼성전자(-1.29%)를 비롯해 삼성바이오로직스(-2.40%), 현대차(-2.97%), 기아(-1.64%), 셀트리온(-1.21%), KB금융(-1.88%) 등 대다수 시가총액 상위 종목이 약세를 보이고 있다.전날 6개월 만에 21만 원선을 회복한 SK하이닉스(2.14%)가 상승세를 지속하는 가운데 네이버(NAVER)(0.97%), 메리츠금융지주(0.18%), SK이노베이션(1.57%), 고려아연(2.82%) 정도만 오르는 모습이다.같은 시각 코스닥지수는 전 거래일보다 1.04포인트(0.13%) 내린 723.31에 거래 중이다.지수는 전장 대비 1.19포인트(0.16%) 내린 723.05로 출발한 뒤 소폭 상승했다.코스닥시장에서는 외국인이 872억 원을 순매도 중이고 개인은 763억 원, 기관은 220억 원어치를 순매수했다.알테오젠(-2.08%), HLB(-1.52%), 삼천당제약(-1.52%), 휴젤(-2.13%), 셀트리온제약(-1.44%), 펩트론(-3.20%) 등 상당수 시총 상위 제약주가 약세다.반면 리노공업(5.28%), HPSP(8.35%) 등 반도체 장비주는 오르고 있다. 전날 TSMC의 호실적에 따른 것으로 풀이된다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "096770",
            "000660",
            "010130",
            "000270",
            "138040",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "해외 주식형 ETF 약진에…작년 공모펀드 순자산 5년래 최대폭 늘어",
        "date": "2025.01.17. 오후 2:52",
        "content": "[이데일리 원다연 기자] 지난해 펀드 순자산 총액이 1000조원을 넘어섰다. 특히 상장지수펀드(ETF)의 약진에 공모펀드는 최근 5년 중 가장 높은 성장률을 기록했다. 17일 금융투자협회에 따르면 작년 말 전체 펀드 순자산 총액은 1098조 7000억원으로 전년 대비 13.1% 증가한 것으로 집계됐다. 펀드 순자산 총액은 작년 1분기 1000조원을 넘어선 이후 작년 한 해 꾸준한 성장세를 이어갔다. 유형별로 보면 채권형 펀드의 순자산 총액이 전년 대비 34조 4000억원 늘어 가장 크게 증가했다. 금리 인하를 앞두고 1~3분기 순자산 총액이 크게 늘었고, 4분기 말에는 소폭 감소했다.  채권형 펀드에 이어 ETF를 중심으로 주식형 펀드의 순자산 총액이 23조 1000억원 늘어 두번째로 증가폭이 컸다. 이어 재간접형(17조 4000억원), 파생형(14조 5000억원) 순을 전년 대비 순자산 총액이 크게 늘어났다. 투자 지역별로 보면 해외 투자 비중이 점차 증가하는 추세다. 작년 말 기준 국내 투자 펀드의 순자산 총액은 697조 3000억원으로 전년 대비 8.2% 증가한 반면, 해외 투자 펀드는 74조 6000억원으로 같은 기간 22.8% 증가했다. 비중은 각각 63.5%, 36.5%를 차지했다. 공모펀드와 사모펀드로 나누어보면, 작년 말 기준 공모펀드 순자산 총액은 435조 5000억원으로 전년 대비 25.1% 늘었고, 사모펀드는 663조 1000억원으로 6.4% 증가했다. 특히 공모펀드 순자산 총액 증가폭은 최근 5년 중 가장 컸다. 이는 채권형 성장과 함께 해외 주식형 ETF의 순자산 총액이 크게 늘어난 영향이다. 전체 주식형 ETF에서 해외 주식형 ETF가 차지하는 비중은 53.2%로 전년(28.8%) 대비 대폭 증가했다."
    },
    {
        "title": "\"30년 개방 경제 '수업료'만 낸 한국…외국환은행 중심에서 벗어나야\"",
        "date": "2025.01.17. 오후 2:35",
        "content": "\"과거에 머무른 외환시스템…코리아 디스카운트 원인\"\"외국환은행 중심주의로 대표되는 업권 간 규제도 개선해야\"\n\n\n\n17일 국회 의원회관에서 '고환율·고관세 시대 외환리스크 대응방향 및 외환시스템 개혁방향'을 주제로 세미나가 열렸다.(금융투자협회 제공)\"우리나라가 경제를 개방한 지 30년이 지났는데 30년 동안 외환위기와 글로벌 금융위기라는 큰 위기를 겪으면서 개방 경제의 이점을 향유하지도 못하고 수업료만 냈다.\"(서울=뉴스1) 문혜원 기자 = 외환시스템이 환율 안정에만 초점이 맞춰져 있고 거래 자유화나 시장 활성화 기능은 여전히 미흡하다는 의미다.이승호 자본시장연구원 선임연구위원은 17일 국회 의원회관에서 '고환율·고관세 시대 외환리스크 대응방향 및 외환시스템 개혁방향'을 주제로 발표를 진행하며 이같이 말했다.이 연구위원은 현재 외국환거래법이 '외국환은행 중심주의'라는 점을 지적했다. 그는 \"개인들이 (미국 주식) 투자할 때도 증권사를 통해서 바로 해외로 나가는 게 아니라 은행을 반드시 거쳐야 하고 지급 수령 절차도 정해진 대로 따라야 한다\"며 \"개인이나 비은행금융기관의 경우 환전, 송금에 상당한 불편과 비용이 든다\"고 말했다.이어 \"외국인도 세계 10대 경제 규모로 향하는 우리나라가 왜 유독 외환 시스템이 이렇게 과거에 머물러 있을까 생각한다\"며 \"이는 코리아 디스카운트의 원인(국내 증시 저평가)인 것은 분명하다\"고 덧붙였다.이 연구위원은 외환시스템 개혁 방향으로 △법령체계 정비 △자본거래신고제 폐지 △환전 ·송금 자유화 △외국환은행중심주의 탈피 △원화 국제화 등을 제시했다.그는 \"외국환은행 중심주의를 탈피하기 위해선 증권사든 은행이든 외국환 업무를 할 수 있도록 동일한 업무에 대해 동일한 규제를 실시해야 하고, 궁극적으로 외환법 손질을 통해 원화 국제화를 이뤄내야 한다\"고 주장했다.서유석 금융투자협회장도 \"우리나라 외환 정책은 시장친화적인 개방 확대보다 위기 대응 역량 강화에 초점을 맞추는 방식 대응이 많았다\"며 \"국제 거래가 활발한 외환의 시장적인 측면을 충분히 고려하지 못한 점은 아쉬움이 남는다\"고 말했다.이어 \"외국인투자자들이 우리의 폐쇄적인 외환 시스템과 낮은 시장 접근성에 꾸준히 문제 제기한 걸 감안하면 외환 제도는 코리아 디스카운트와도 직결돼 있다\"며 \"증권사의 해외투자가 꾸준히 증가하는 상황에서 '외국환은행 중심주의'로 대표되는 업권 간 규제 차이도 반드시 개선해야 할 사항\"이라고 덧붙였다.이날 토론자로는 △오종욱 JP모건 서울지점 대표 △김경훈 홍익대학교 경제학부 교수 △김정은 그레디 아그리콜 서울지점 자본시장대표 △김진억 금융투자협회 상무 △황준호 국민연금공단 기금정책분석실 부연구위원 △양석준 전 한국은행 외자운용원장 등이 참석했다."
    },
    {
        "title": "[특징주] 코웨이, 얼라인파트너스 주주행동주의 행보에 신고가",
        "date": "2025.01.17. 오후 2:34",
        "content": "얼라인, 전날 코웨이에 공개주주서한 발송\n\n\n\n사진 제공=코웨이[서울경제] 행동주의펀드 얼라인파트너스가 코웨이를 상대로 행동주의 공개 캠페인에 돌입하자 17일 장 초반 코웨이 주가가 5% 가까이 상승 중이다.이날 한국거래소에 따르면 오후 14시 10분 기준 유가증권시장에서 코웨이 주가는 전장보다 4.41% 오른 8만 500원에 거래되고 있다. 개장 직후에는 5.71% 급등, 8만 1500원까지 오르며 52주 신고가를 경신했다.이는 얼라인파트너스가 전날 코웨이 이사회에 자본구조 효율화를 요구하는 공개주주서한을 발송하자 재무구조 개선에 대한 기대가 커진 영향으로 보인다.얼라인파트너스는 코웨이 주식 209만8136주(발행주식총수의 2.843%)를 보유하고 있는 행동주의 펀드다.",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "머스크 AI개발사 납품 소식에…LS그룹주 급등[특징주]",
        "date": "2025.01.17. 오후 2:30",
        "content": "[이데일리 원다연 기자]LS일렉트릭이 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사에 전력기기를 공급한단 소식에 LS그룹주가 17일 강세다. 엠피닥터에 따르면 이날 오후 2시 26분 현재 LS네트웍스(000680)는 상한가를 기록하고 있다. 이외 LS에코에너지(229640)(22.38%), LS머트리얼즈(417200)(22.47%), LS ELECTRIC(010120)(12.20%), LS증권(078020)(8.70%), LS마린솔루션(060370)(7.04%) 등 LS 그룹주가 일제히 급등하고 있다. 업계에 따르면 LS일렉트릭은 AI 개발사 xAI의 테네시주 멤피스 데이터센터에 배전반 부품을 공급하기로 했다. 이뿐 아니라 마이크로소프트 등 미국 주요 빅테크 3곳과도 배전반 부품 납품에 대한 협의를 진행 중인 것으로 알려졌다.\n\n\n\nLS일렉트릭 ‘빅스포 2024’ 전시장 조감도. (사진=연합뉴스)",
        "ticker": [
            "006260",
            "010120",
            "000680",
            "229640"
        ]
    },
    {
        "title": "TR형 ETF 금지령에…삼성운용, 올 7월부터 분배형으로 전환 검토",
        "date": "2025.01.17. 오후 2:22",
        "content": "고객 지키기 나서···업계 최저 수수료 그대로 적용\n\n\n\n[서울경제] 정부가 국내 상장 해외주식형 상장지수펀드(ETF) 중 배당금을 자동 재투자하는 토털리턴(TR)형에 대해 사실상 운용 금지령을 내리자 업계 강자인 삼성자산운용이 올 7월부터 분배형으로 전환해 운영하는 방안을 검토하고 있다.삼성자산운용은 17일 분배 주기 등 구체적인 변경 내용과 관련해서는 투자자들에게 가장 유익한 방식이 적용될 수 있도록 다각도로 방안을 강구하겠다며 이같이 밝혔다.삼성자산운용은 기존 투자 고객 편의를 위해 최선을 다할 방침이다. 동일 유형의 최고 총보수 대비 7분의 1 수준인 0.0099% 수수료율을 그대로 적용해 장기 연금 투자자들의 수요를 계속해서 충족시키겠다는 계획이다.삼성자산운용은 현재 TR형 해외 ETF로 ‘KODEX 미국S&P500TR’과 ‘KODEX 미국나스닥100TR’을 운영하고 있으며 순자산 규모는 각각 3조 5968억 원, 1조 7427억 원에 달한다. 일각에서는 이번 시행령 개정을 계기로 삼성자산운용이 ETF 시장점유율 1위 자리를 미래에셋자산운용에 빼앗기게 되는 것 아니냐는 관측도 나오고 있다. 양 사의 격차는 3조 6077억 원이다.삼성자산운용 관계자는 “TR 방식의 장점은 투자자들에게 지급할 분배금을 현금으로 배분하지 않고 자동으로 투자 상품에 재투자함으로써 별도의 비용 발생 없이 추가 수익을 발생시키는 복리 효과에 있는 만큼 이러한 효과를 가장 유사하게 만들어낼 수 있는 방법을 찾아 적용할 예정”이라고 설명했다.한편 기획재정부는 이달 16일 세법 시행령 개정안을 통해 올해 7월부터 TR형 해외 ETF의 분배 유보 범위를 조정해 이자·배당 소득을 매년 1회 이상 결산·분배하도록 조정하겠다고 밝혔다."
    },
    {
        "title": "계엄에 놀랐나…외국인, 국장서 3조6480억원 팔아치웠다",
        "date": "2025.01.17. 오후 2:21",
        "content": "챗gpt를 통해 생성한 이미지갑작스러운 비상계엄 발표와 해제가 일어난 지난달 국내 증시와 채권시장 양쪽에서 외국인들의 자금 이탈이 일어난 것으로 나타났다. 외국인 투자자들은 지난달 국내 상장주 3조6480억원어치를 팔아치운 것으로 집계됐다. 상장채권도 2조원 이상 순회수했다. 국내 정세 불확실성과 강달러 현상 등이 겹친 영향으로 분석된다. 17일 금융감독원에 따르면 외국인은 지난달 국내 상장주 3조6480억원어치를 순매도해 5개월 연속 순매도 흐름을 지속했다. 유가증권시장(코스피)에선 3조9770억원을 순매도했고, 코스닥에선 3280억원 만큼 순매수했다. 이에 따라 지난달 말 기준 외국인이 보유 중인 국내 상장주식 규모는 전월대비 약 20조원 감소한 673조7000억원으로 집계됐다. 국내 상장주 전체 시가총액에서 외국인의 상장주식 보유 비중은 27.0%로 2023년 11월(26.9%) 이후 13개월 만에 최저치를 냈다. 같은 기간 외국인은 국내 상장채권을 2조3810억원어치 순회수했다. 5개월만의 순회수 전환이다. 통안채 4000억원어치를 순투자한 반면 국채는 3조2000억원어치 순회수했다. 잔존만기별 순회수 규모는 1년 미만 채권(4조2000억원어치 순회수)이 가장 컸다. 만기가 5년 이상인 채권은 2000억원어치 순회수한 것으로 집계됐다. 지난달 말 기준 외국인의 상장채권 보유액은 268조2000억원이었다. 상장잔액의 10.4% 수준이다."
    },
    {
        "title": "코스닥, 이어지는 수급공방…720선 약보합권서 등락",
        "date": "2025.01.17. 오후 2:16",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’애플 급락 등 美 빅테크 조정 영향업종별 혼조…제약↓ 기계·장비↑[이데일리 이용성 기자] 코스닥 지수가 약보합권에서 등락을 반복하고 있다. \n\n\n\n17일 엠피닥터에 따르면 오후 2시 12분 현재 코스닥 지수는 전 거래일 대비 1.58포인트(0.22%) 내린 722.66에 거래 중이다. 수급별로는 개인은 863억원 순매수 중이다. 기관은 245억원 사고 있다. 외국인은 992억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 1174억원 매도우위다.업종별로는 혼조다. 기계·장비는 1% 넘게 오르고 있고, 비금속과 운송·창고, 전기·전자 등은 1% 미만 수준으로 강보합세다. 반면, 제약과 섬유·의류, IT서비스, 일반서비스 등은 1%대 약세다. 시가총액 상위 종목도 혼조세다. 알테오젠(196170)은 2.24% 하락 중이고, 에코프로비엠(247540)과 HLB(028300), 에코프로(086520) 등도 1%대 약세다. 반면 리노공업(058470)은 5%대 오름세고, 레인보우로토빅스는 2%대 강세다. HPSP(403870)는 8%대 강세다. 한편 16일(현지시간) 뉴욕증시는 일제히 하락마감했다. 애플이 4% 급락하면서 기술주 전반의 하락을 주도했기 때문이다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.16% 하락한 4만 3153.13로 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.21% 내린 5937.32로 마무리했다. 기술주 위주의 나스닥지수는 0.89% 내린 1만 9338.29로 거래를 마쳤다."
    },
    {
        "title": "삼성자산운용, 7월1일 이후 TR형 해외ETF의 분배형 전환 검토",
        "date": "2025.01.17. 오후 2:04",
        "content": "삼성자산운용. [사진 출처 = 삼성자산운용]삼성자산운용은 지난 16일 기획재정부가 발표한 ‘2024년 세법개정 후속 시행령 개정안’ 입법 예고 내용을 고려해 기존 TR(Total Return)형 해외ETF를 7월 1일 이후 분배형으로 전환해 운영할 계획이라고 17일 밝혔다. 다만 분배 주기 등에 대해서는 투자자들에게 가장 유익한 방식이 적용될 수 있도록 다각도로 분석해 적용할 예정이다.기재부는 전날 입법 예고를 통해 TR형 해외ETF의 분배 유보 범위를 조정해 이자/배당 소득을 매년 1회 이상 결산/분배하도록 조정하고, 올해 7월 1일부터 발생하는 이자/배당분부터 이를 적용한다고 발표한 바 있다.현재 삼성자산운용에서는 TR형 해외ETF로 KODEX 미국S&P500TR과 KODEX 미국나스닥100TR을 운영하고 있다. 순자산 규모가 각각 3조6000억원, 1조8000억원에 달한다. 해당 상품들은 삼성자산운용이 지난해 4월 총보수를 0.0099%로 업계 최저 수준으로 낮추면서 TR형 상품의 장점인 배당 자동 재투자의 복리효과를 적극 알린 결과 최근 1년 동안 각각 2조8000억원, 1조1000억원의 순자산 증가를 기록하는 등 투자자들의 높은 주목을 받아왔다.이에 따라 삼성자산운용은 KODEX 미국S&P500TR과 KODEX 미국나스닥100TR의 운영방식을 변경하더라도 동일 유형의 최고 총보수 대비 1/7 수준인 0.0099%를 그대로 적용해 장기 연금 투자자들의 성공투자 경험을 지속적으로 유도할 계획이다.삼성자산운용 관계자는 “TR방식의 장점은 투자자들에게 지급할 분배금을 현금으로 배분하지 않고 자동으로 투자 상품에 재투자함으로써 별도의 비용발생 없이 추가 수익을 발생시키는 복리 효과에 있는 만큼 이러한 효과를 가장 유사하게 만들어 낼 수 있는 방법을 찾아 적용할 예정”이라고 말했다."
    },
    {
        "title": "삼성운용, 5.4조 규모 TR형 해외ETF 분배형으로 전환 검토",
        "date": "2025.01.17. 오후 2:04",
        "content": "해외ETF 이자 ·배당소득 매년 1회이상 결산 ·분배해야세법 개정 따라 7월 1일부터 적용돼\"TR형 복리효과 유사하게 운용 방법 고민\"[이데일리 원다연 기자] 삼성자산운용은 기존 토탈리턴(TR·Total Return)형 해외 상장지수펀드(ETF)를 7월 1일 이후 분배형으로 전환할 계획이라고 17일 밝혔다. 삼성자산운용의 이같은 조치는 전일 기획재정부가 발표한 ‘2024년 세법개정 후속 시행령 개정안’ 입법 예고 내용을 고려한 것이다. 기재부는 전날 TR형 해외 ETF의 분배 유보 범위를 조정해 이자·배당 소득을 매년 1회 이상 결산 및 분배하도록 조정하고, 올해 7월 1일부터 발생하는 이자·배당분부터 이를 적용한다고 발표했다. 현재 삼성자산운용은 TR형 해외 ETF로 ‘KODEX 미국S&P500TR’과 ‘KODEX 미국나스닥100TR’을 운영하고 있다. 이들 상품의 순자산 규모는 각각 3조 6000억원, 1조 8000억원에 달한다.삼성자산운용은 분배형 전환에 따른 분배 주기 등에 대해서는 투자자에게 유익한 방식이 될 수 있도록 다각도로 분석해 적용한단 계획이다. 삼성자산운용 관계자는 “TR방식의 장점은 투자자들에게 지급할 분배금을 현금으로 배분하지 않고 자동으로 투자 상품에 재투자함으로써 별도의 비용발생 없이 추가 수익을 발생시키는 복리 효과에 있는 만큼 이러한 효과를 가장 유사하게 만들어 낼 수 있는 방법을 찾아 적용할 예정”이라고 말했다."
    },
    {
        "title": "현대차증권, ‘조기상환형 스텝다운’ ELS 1종 공모",
        "date": "2025.01.17. 오후 2:04",
        "content": "기초자산은 삼성전자·현대차 보통주로 설정23일까지 공모…세전 수익률 최대 연 12%\n\n\n\n 현대차증권이 ‘현대차증권 공모 제2674회 주가연계증권(ELS) 원금비보장형’ 상품을 모집한다. [사진 출처 = 현대차증권]현대차증권 17일부터 23일까지 조기상환형 스텝다운 ‘현대차증권 공모 제2674회 주가연계증권(ELS) 원금비보장형’ 상품을 모집한다고 이날 밝혔다.‘현대차증권 공모 제2674회 ELS’는 기초자산이 삼성전자 보통주와 현대차 보통주이고, 만기는 3년이다. 조건 충족 시 최고 연 12%(세전) 수익률을 제공한다. 최소 가입 금액은 100만원이며 10만원 단위로 청약이 가능하다.조기상환형 스텝다운 상품 구조에 따라 6개월 단위로 자동조기상환·만기상환 기회가 제공된다. 자동조기상환평가일에 각 기초자산의 종가가 최초기준가격의 85%(6·12개월), 80%(18·24개월), 75%(30개월) 이상이면 조기상환이 이뤄진다.만약 만기평가일에 각 기초자산의 만기평가가격이 모두 최초기준가격의 75% 이상일 경우에는 세전 36%(연 12%)의 수익을 받을 수 있다. 단 낙인(Knock-in) 구조에 따라 모든 기초자산 중 어느 하나의 기초자산이라도 투자 기간에 종가 기준으로 최초 기준가격의 55% 미만으로 하락한 기초자산이 있는 경우 원금 손실이 발생한다.현대차증권 전 지점이나 온라인 매체(MTS, HTS)를 통해 청약에 참여할 수 있다. 일반 개인투자자는 숙려제도 대상이기 때문에 오는 20일까지만 청약이 가능한 점은 유의해야 한다.ELS는 개별주식종목의 가격이나 주가지수에 연계되어 사전에 정해진 구조에 따라 수익률이 결정되는 원금비보장형 상품이다. 상품구조에 따라 주가 상승은 물론 일정 부분 하락 시에도 수익을 기대할 수 있지만 원금 손실이 발생할 수도 있으며 이는 투자자에게 귀속된다.이밖에 자세한 사항은 현대차증권 홈페이지·스마트금융센터로 문의하면 된다.현대차증권 관계자는 “향후 자구 노력을 통한 ROE 및 배당 개선을 통해 주주환원을 확대할 것”이라고 말했다.",
        "ticker": [
            "006260",
            "008870",
            "001680",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "NH투자증권, 지속 성장 위한 ‘2025년 리더스 컨퍼런스’ 개최",
        "date": "2025.01.17. 오후 2:04",
        "content": "윤병운 NH투자증권 사장이 여의도 페어몬트 앰버서더서울에서 개최된 ‘2025년 리더스 컨퍼런스’에서 전 임원 및 부·센터장 대상으로 경영전략에 대해 설명하고 있다. [사진 출처 = NH투자증권]NH투자증권은 여의도 페어몬트 앰버서더 서울에서 전 임원 및 부·센터장을 대상으로 ‘2025년 리더스 콘퍼런스(Leaders Conference)’를 개최했다고 17일 밝혔다.그동안 동 행사는 임원들이 참석하여 사업 부문별 경영전략을 공유하고 재무 목표 달성을 결의하는 취지의 자리였다면, 올해는 임원을 포함한 부서장급 리더급 280여 명이 참석했다. 사업 부문별로 미션을 부여받고, 그 미션을 수행하기 위한 구체적 실행 계획을 발표하는 순서로 진행했다. 이번 행사는 회사의 리더들이 한자리에 모여 각 조직의 목표와 실행 계획을 공유한 만큼 향후 실천력이 배가 될 수 있을 것으로 기대된다.NH투자증권은 지난 연말 전사 중장기 전략·기업가치제고 계획을 수립하고 성공적인 추진을 위한 조직개편을 단행한 바 있다. 올해 경영환경이 국내외 정치적 변수 등 다양한 요인으로 인해 시장 불확실성이 커지고 있는 만큼 사업부별로 연초부터 사업 경쟁력 제고를 위한 구체적인 추진 전략·목표 달성 계획을 발 빠르게 준비해 왔다는 설명이다.이날 행사는 신임 부서장 사령장 수여 및 우수 조직·직원 시상을 시작으로 맥킨지 전은조 시니어 파트너의 ‘2025년 글로벌 경영환경·대응 방향’ 강연이 진행됐다. 참석자 전원이 의지를 다지는 만찬으로 정리됐다.이 자리에서 윤병운 사장은 지속적으로 성장하는 회사를 만들기 위해서는 리테일 비즈니스를 중심으로 한 사업부 문 간의 협업이 필요하다며 다시 한번 강조했다.또한 그는 일하는 조직을 만들기 위한 리더의 역할과 자세에 대해 이야기했으며 최근 참석한 CES에서 엔비디아가 주도하는 패러다임의 변화가 얼마나 위협적으로 느껴졌는지에 대해서도 공유했다.윤병운 NH투자증권 사장은 “세상은 끊임없이 변화하고 금융투자업계도 고객 니즈와 시장 환경에 따라 변화해 왔다”며 “미래를 준비하기 위해서는 변화하는 고객에 집중하고, 더 나아가 고객의 니즈를 우리가 정의하고 만들어 가야 한다”고 당부했다.",
        "ticker": [
            "005940",
            "001680"
        ]
    },
    {
        "title": "[주식 초고수는 지금] 특허 분쟁 리스크 해소…펩트론 순매수 1위",
        "date": "2025.01.17. 오후 1:49",
        "content": "순매수 2위 현대차, 3위 HD현대미포\n\n\n\n[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 17일 오전 가장 많이 순매수한 종목은 펩트론(087010), 현대차(005380), HD현대미포(010620), 한화오션(042660) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 펩트론이다.펩트론은 최근 당뇨·비만 치료제 개발 과정에서 벌어진 경쟁사와의 특허 분쟁 소송에서 승리하면서 매수가 몰린 것으로 분석된다. 특허청은 지투지바이오가 2021년 2월 출원한 특허 ‘제2375262호’를 최근 소멸시켰다. 이 특허는 ‘GLP-1 유사체, 또는 이의 약학적으로 허용가능한 염을 포함하는 서방형 미립구를 포함하는 약학적 조성물’에 대한 것으로, 국내에서 세마글루타이드 장기지속형 제제를 만들 수 있는 방법에 대한 광범위한 특허다.지난해 8월 특허청 특허심판원은 지투지바이오의 해당 특허 등록을 취소하는 심결을 내린 바 있다. 이번 특허 소멸 처리는 지투지바이오가 항소한 데 따른 결과다. 지투지바이오는 특허취소심결에 대해 특허법원에 소를 제기했지만 받아들여지지 않자 자진해서 소를 취하한 것으로 알려졌다. 앞서 펩트론은 2023년 11월 지투지바이오를 상대로 특허무효심판청구를 제기한 바 있다. 특허청 관계자는 “원고의 소 취하로 취소심결이 확정돼 심결대상인 특허가 소멸했으므로 펩트론이 청구한 특허무효심판은 심결대상이 없어 지난 13일 심결 각하됐다”고 설명했다.순매수 2위는 현대차다. 현대차는 다가올 작년 4분기 실적 발표에서 가이던스를 뛰어넘는 결과를 달성할 것으로 기대되고 있다. 금융정보업체 에프앤가이드 실적 컨센서스(시장 평균 전망치)에 따르면, 현대차는 지난해 매출 172조 8011억 원과 영업이익 15조 845억 원을 기록한 것으로 추정된다. 전년 대비 매출은 6.2% 증가하고 영업이익은 0.3% 감소한 실적이다. 영업이익률은 8.7%로 계산된다. 현대차는 지난해 초 ‘매출액 4.0~5.0% 성장, 영업이익률 8.0~9.0%’를 가이던스로 제시한 바 있다. 컨센서스대로라면 현대차는 매출은 지난해 가이던스를 초과 달성했고, 영업이익률은 가이던스 범위 내를 달성했다.순매수 3위는 HD현대미포가 차지했다. HD현대미포는 시장 예상을 뛰어넘는 작년 4분기 실적을 낼 것으로 기대된다. SK증권은 최근 보고서를 내고 HD현대미포의 목표주가를 18만원으로 상향 조정했다. 한승한 SK증권 연구원은 HD현대미포의 4분기 연결 매출액이 1조 396억 원(전년 대비 26.6% 증가, 전 분기 대비 29.6% 증가), 영업이익은 666억 원(흑자전환, 88.9% 증가)을 기록할 것으로 추정했다. 이는 시장 컨센서스인 553억 원을 크게 상회하는 수치다.이날 순매도 상위 종목은 케이에스피(073010), SK하이닉스(000660), LS ELECTRIC(010120) 등이었다. 전일 순매수는 삼양식품(003230), 파마리서치(214450), LG이노텍(011070) 순으로 많았으며, 순매도 상위는 LG화학(051910), SK하이닉스, HLB(028300)가 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "267250",
            "010620",
            "003550",
            "011070",
            "051910",
            "006260",
            "010120",
            "034730",
            "001510",
            "000660",
            "001680",
            "006800",
            "003230",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "[오전 시황] 코스피, 외인·기관 '팔자'에 2520선 등락",
        "date": "2025.01.17. 오전 11:49",
        "content": "외국인, 기관 3034억, 1193억원 순매도간밤 애플 4%, 엔비디아 2% 하락 영향도TSMC 호실적에 SK하닉만 2.14% 상승\n\n\n\n17일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 연합뉴스[서울경제] 코스피가 17일 장 초반 2520선을 중심으로 등락하며 약세를 보이고 있다.이날 한국거래소에 따르면 오전 11시 20분 현재 코스피 지수는 전 거래일보다 4.83포인트(0.19%) 내린 2522.66에 거래되고 있다. 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2520.85로 출발해 2520선을 오르내리며 약보합세를 이어가고 있다.유가증권시장에서 외국인이 3034억 원, 기관이 1193억 원의 매도 우위를 나타냈다. 개인은 4004억 원을 순매수했다.간밤 뉴욕증시는 양호한 12월 소매판매 지표가 발표됐음에도 다우존스30산업평균지수가 0.16%, 스탠더드앤드푸어스(S&P)500지수가 0.21%, 나스닥종합지수가 0.89% 내리는 등 3대 주요 지수가 모두 하락 마감했다. 12월 소비자물가지수(CPI) 둔화에 전날 급등했던 것에 대한 차익실현이 이뤄졌다는 분석이 나온다. 애플이 4% 이상 하락했고 테슬라, 엔비디아, 아마존, 알파벳 등 주요 기술주가 동반 약세를 보였으나 호실적을 발표한 TSMC는 4% 가까이 올랐다.김지원 KB증권 연구원은 “금리 인하 가능성이 상승한 데다 달러 금리가 안정된 것이 긍정적”이라면서도 “본격적으로 시작되는 실적 시즌과 트럼프 2기 출범으로 시장의 관심이 이동할 것”이라고 봤다.전날 국내 증시 마감 직전 발표된 대만 TSMC 호실적의 영향으로 SK하이닉스(2.14%)는 오르고 있으나 삼성전자(-1.47%)는 약세다.삼성바이오로직스(-1.44%), 현대차(-2.28%), 기아(-1.84%), 셀트리온(-1.84%), KB금융(-1.99%) 등 대부분 시가총액 상위 종목이 약세를 나타냈다. 메리츠금융지주(0.99%), LG에너지솔루션(0.43%) 등 일부 종목만 오르고 있다.같은 시각 코스닥 지수는 전장보다 0.25포인트(0.03%) 내린 723.99다.지수는 전장 대비 1.19포인트(0.16%) 내린 723.05로 출발한 뒤 낙폭을 만회하고 약보합으로 전환했다.코스닥 시장에서는 개인과 기관이 각각 665억 원, 142억 원을 순매수 중이고 외국인은 701억 원을 순매도했다.시총 상위 종목 중 에코프로비엠(0.61%), 에코프로(0.47%), 엔켐(0.67%) 등 2차전지주가 나란히 오르고 있고 HPSP(6.61%), 리노공업(5.28%), 이오테크닉스(0.63%), 테크윙(4.84%) 등 반도체 관련 종목도 강세다.제약주 중에는 클래시스(0.78%), 파마리서치(2.25%) 등 일부는 오르고 있으나 알테오젠(-2.08%), HLB(-1.39%), 리가켐바이오(-1.17%), 휴젤(-2.13%), 셀트리온제약(-1.26%), 에스티팜(-3.11%) 등 대다수는 내리고 있다.이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 1.2원 오른 1457.9원으로 개장했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "138040",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "18만원 고지 탈환한 HD현대마린솔루션…크리스마스이브부터 외국인 순매수 지속",
        "date": "2025.01.17. 오전 11:47",
        "content": "외국인 16거래일 연속 순매수\n\n\n\n HD현대마린솔루션외국인투자자의 매수세가 이어지면서 HD현대마린솔루션의 주가가 상승세를 이어가고 있다.17일 한국거래소에 따르면 이날 오전 11시 25분 기준 HD현대마린솔루션은 전날보다 3.92% 오른 18만2800원에 거래되는 중이다.이날 장 중 18만3000원까지 주가가 치솟으면서 상장 직후 주가가 급등했던 지난해 5월 이후 처음으로 18만원선을 돌파했다.특히 외국인투자자들이 지난달 24일부터 16거래일 연속으로 순매수세를 이어가면서 HD현대마린솔루션의 호조를 뒷받침하고 있다.최근 조선주는 도널드 트럼프 당선인의 미국 대통령 취임을 앞두고 방산 협력 강화 및 에너지 수요 증가에 대한 기대감으로 연일 신고가를 경신하고 있었다.이날은 국내 조선 3사(삼성중공업·HD현대조선해양·한화오션)의 상승세가 소폭 주춤한 가운데 HD현대마린솔루션이 돋보이는 상승 폭을 드러내는 중이다.다만 금융투자업계에서는 오는 20일 트럼프 당선인의 취임 전후로 조선주의 차익실현 물량이 나올 수 있다고 경고한다.금융투자업계 관계자는 “조선섹터의 급등이 트럼프 모멘텀이었음을 감안하면 취임이 일종의 분기점이 될 수 있다”며 “단기 상승에 따른 차익실현 매물에 대한 경계감이 필요하다”고 말했다.",
        "ticker": [
            "267250",
            "443060",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "코스피 장중 낙폭 확대해 2,510대…외인·기관 '팔자'",
        "date": "2025.01.17. 오전 11:08",
        "content": "21만원선 회복한 SK하이닉스 1%대 상승…삼성전자는 약세코스닥 보합권 등락…제약주 전반 약세\n\n\n\n코스피 2,520대 약보합 출발…코스닥도 약세(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17 jin90@yna.co.kr(서울=연합뉴스) 조민정 기자 = 약보합으로 출발했던 코스피가 17일 장중 낙폭을 확대하면서 2,510대로 내려왔다.    이날 오전 11시 5분 기준 코스피 지수는 전 거래일보다 9.32포인트(0.37%) 내린 2,518.17을 나타냈다.    지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85로 출발해 장 초반 2,520선을 중심을 움직였으나 이후 낙폭을 확대하면서 2,510대에서 등락 중이다.    유가증권시장에서 외국인과 기관이 각각 2천987억원, 1천411억원을 순매도하며 지수 하락을 주도하고 있다. 개인은 4천193억원의 매수 우위다.    삼성전자(-1.84%)를 비롯해 삼성바이오로직스(-1.63%), 현대차(-2.51%), 기아(-2.13%), 셀트리온(-1.70%), KB금융(-1.44%) 등 대다수 시가총액 상위 종목이 약세를 보이고 있다.    전날 6개월 만에 21만원선을 회복한 SK하이닉스(1.43%)가 상승세를 지속하는 가운데 LG에너지솔루션(0.71%), 메리츠금융지주(0.54%), SK이노베이션(1.49%), 고려아연(4.16%) 정도만 오르는 모습이다.    업종별로는 운송장비(-1.66%), 제약(-1.51%), 보험(-0.73%), 운송창고(-0.50%), 건설(-0.53%) 등이 내리고 있다. 전기가스(1.31%), 금속(1.02%), 일반서비스(0.90%), 의료정밀(0.82%), 화학(0.75%), 섬유의복(0.77%) 등은 상승세다.    같은 시각 코스닥지수는 전 거래일보다 0.28포인트(0.04%) 내린 723.96이다.    지수는 전장 대비 1.19포인트(0.16%) 내린 723.05로 출발한 뒤 잠시 상승세로 전환하기도 했으나 이내 약보합권에 머물고 있다.    코스닥시장에서는 외국인이 723억원을 순매도 중이고 개인은 719억원, 기관은 96억원어치를 순매수했다.    알테오젠(-2.08%), HLB(-0.76%), 리가켐바이오(-1.50%), 삼천당제약(-1.40%), 휴젤(-2.13%), 셀트리온제약(-1.08%), 펩트론(-4.02%) 등 상당수 시총상위 제약주가 약세다.    반면 리노공업(4.26%), HPSP(5.39%), 테크윙(0.44%) 등 반도체 장비주는 오르고 있다. 전날 TSMC의 호실적에 따른 것으로 풀이된다. 에코프로비엠(1.98%), 에코프로(0.47%), 엔켐(1.13%) 등 이차전지주도 오르고 있다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "010130",
            "000270",
            "138040",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "해외 주식형 펀드 순자산 지난 한 해 76% 증가…국내 주식형 첫 추월",
        "date": "2025.01.17. 오전 10:59",
        "content": "71.6조 기록···2004년 데이터 집계 이후 처음국내 주식형은 감소···전년比 10%넘게 줄어ETF 성과로 공모펀드 순자산 25% 넘게 증가채권형 펀드 두각···순자산 1년 동안 25% ↑\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 지난해 해외 주식형 펀드(공·사모 전체)의 순자산 총액이 금융투자협회가 데이터를 집계하기 시작한 2004년 이후 처음으로 국내 주식형을 앞지른 것으로 나타났다.금투협은 17일 ‘2024년 펀드시장 결산’ 보고서에 따르면 지난해 말 기준 공모펀드와 사모펀드를 모두 합한 해외 주식형 펀드의 순자산 총액은 71조 6000억 원이다. 이는 2023년 말(40조 7000억 원) 대비 76.1% 증가한 수치다. 반면 지난해 말 국내 주식형 펀드의 순자산 총액은 2023년 말(70조 1000억 원) 대비 11.2% 감소한 62조 3000억 원이다. 해외 주식형 펀드의 순자산 총액보다 9조 원 넘게 적다.지난해 국내 증시 부진이 뼈 아팠다. 코스피와 코스닥 지수는 지난 한 해 각각 9.63%, 21.74% 하락했다. 반면 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥 지수는 각각 23.31%, 28.64% 급등했다.국내 펀드 시장은 전반적으로 꾸준한 성장세를 보였다. 국내 펀드 전체 순자산은 2023년에 이어 두 해 연속 두자릿 수 증가율을 보였다. 금투협에 따르면 지난해 말 기준 전체 펀드 순자산 규모는 1098조 7000억 원으로 2023년 말 대비 13.1% 증가했다.상장지수펀드(ETF)의 약진으로 공모펀드의 성장이 두드러졌다. 지난해 말 기준으로 공모펀드의 순자산 총액은 435조 5000억 원으로 전년 동기 대비 25% 넘게 급증했다. 반면 지난해 말 기준 사모펀드의 순자산 총액은 663조 1000억 원으로 1년 새 40조 원 증가하며 6.4%의 증가율을 기록하는 데 그쳤다. 전체 펀드 유형 중에서는 지난 한 해 동안 채권형 펀드의 순자산 총액이 가장 크게 증가한 것으로 나타났다. 지난해 말 기준 공·사모 포함 채권형 펀드의 순자산 총액은 172조 6000억 원으로 전년 동기(138조 2000억 원) 대비 24.9% 증가했다. 우리나라를 포함한 세계 주요국 중앙은행이 기준 금리 인하에 나서자 채권 자본 차익과 이자 수익을 동시에 누리려는 투자자들의 수요가 몰렸다. 실제 지난해 채권형 펀드에 1년 간 27조 2000억 원이 순유입되며 전체 유형 중 1위를 차지했다. 다만 지난해 4분기 말에는 미국을 비롯한 우리나라 기준 금리 인하 속도가 늦춰질 것이란 전망이 힘을 받으며 순자산 규모가 3분기 말 대비 1조 5000억 원 감소했다."
    },
    {
        "title": "JKL파트너스, 노터치 자동 세차 1위 기업 컴인워시 인수완료",
        "date": "2025.01.17. 오전 10:56",
        "content": "컴인워시국내 사모펀드 운용사 JKL파트너스가 프리미엄 자동세차 기업 컴인워시를 품었다.17일 투자은행(IB) 업계에 따르면 JKL파트너스는 최근 800억원 규모의 인수대금을 납입하며 컴인워시의 지분 80%를 사들였다. 남은 20%의 지분은 컴인워시의 창업주이자 최대주주인 양석원 대표가 계속 보유한다.컴인워시는 2018년 설립된 ‘노터치 노브러쉬’ 자동세차 서비스 1위 업체다.세차 솔을 사용하는 다른 업체들과 다르게 고압수만을 사용해 세차 서비스를 제공한다.덕분에 차에 생기는 미세한 흠집 등을 방지할 수 있어 소비자들에게 큰 인기를 끌고 있다.현재 전국 160여개 매장을 운영 중이며 HD현대오일뱅크 직영 주유소에도 컴인워시 세차기를 운영해 매출 증대를 꾀하고 있다.최근에는 해외 진출을 위해 중동, 미국, 유럽 등의 현지 업체와 업무 양해각서(MOU)를 체결했다.특히 중동 지역에선 향후 기계식 자동화 세차 서비스에 대한 수요가 높아질 것으로 예상돼 컴인워시의 확장성이 넓어질 전망이다.컴인워시의 2023년 매출액과 상각전영업이익(EBITDA)은 각각 295억원, 69억원을 기록했다. 직전해 대비 각각 58%, 176% 올랐다.JKL파트너스는 컴인워시의 독창적인 세차 방식과 안정적인 수익 창출 능력에 주목해 인수를 결정한 것으로 알려졌다.인수엔 JKL 제12호 블라인드펀드 자금이 쓰였다.이 펀드는 2020년 7350억원 규모로 결성돼 티웨이항공, 크린토피아, 페렌벨, LS MnM 등을 포트폴리오로 갖추고 있다.이중 세탁 프랜차이즈 기업 크린토피아는 2021년 JKL파트너스가 인수한 이후 B2C 비즈니스 모델을 B2B로 확장했고 해외 진출도 노리고 있다.컴인워시도 장기간 안정적인 매출과 기저수익이 담보되는 리커링(Recrring) 수익이 나오는 기업으로 JKL파트너스의 노하우를 통해 ‘밸류업(가치상승)’될 것으로 예상된다.\n\n\n\n JKL파트너스JKL파트너스는 우량 중소·중견기업을 발굴해 바이아웃(경영권 거래) 투자에 강점이 있는 국내 사모펀드 운용사다.지난해엔 티웨이항공의 지분을 대명소노그룹에 모두 처분하며 투자금액의 약 2배를 회수했다.현재는 8000억원 규모의 6번째 블라인드 펀드인 ‘JKL 제13호 블라인드 펀드’를 결성하고 있다.최근엔 먼저 7000억원을 모집해 1차 클로징을 진행했고 나머지 금액은 올 상반기 중 추가 모집해 최종적으로 펀드 결성을 마무리지을 예정이다.주요 출자자(LP)로 국민연금공단, 우정산업본부, 산업은행, 새마을금고 등을 확보했다.",
        "ticker": [
            "267250",
            "006260",
            "091810"
        ]
    },
    {
        "title": "LS그룹株, 머스크 수주·빅테크 납품 협의 소식에 강세 [특징주]",
        "date": "2025.01.17. 오전 10:54",
        "content": "LS일렉 13%·LS에코21% 급등AI 전력 수요로 실적 개선 기대\n\n\n\n <이미지=챗GPT 생성>LS그룹 종목들이 LS ELECTRIC의 미국향 수주 등 소식에 힘입어 장 초반 강세를 보이고 있다.17일 한국거래소에 따르면 오전 9시 50분 기준 LS ELECTRIC은 전 거래일 대비 13.5% 오른 21만9500원에 거래되고 있다. 5거래일 연속 상승세다.전날 LS ELECTRIC이 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사 xAI에 데이터센터용 전력기기를 공급한다는 보도가 나오면서 주가에 힘을 실어주고 있는 것으로 분석된다.미국 4대 빅테크 기업(마이크로소프트·애플·구글·아마존) 중 3곳과도 배전반 납품을 협의하고 있다는 소식도 함께 나오면서 향후 수주 물량 증가 기대감이 반영되는 것으로 풀이된다.AI 산업 확장과 함께 데이터센터 등 전력 수요가 증가하면서 전력기기 관련 종목의 수주 증가와 실적 개선 등 전망이 나오고 있다.안주원 DS투자증권 연구원은 “전력기기(양산)는 3분기 계절성 이슈가 소멸되면서 다시 회복했다”면서 “전력 인프라의 경우 미국에서 초고압 변압기 판매가 많이 늘어나고 배전반도 전분기 대비 개선되면서 매출액과 영업이익 모두 좋아질 것”이라며 LS ELETRIC 투자의견 ‘매수’를 유지했다.성종화 LS증권 연구원도 “2024년 4분기 연결영업실적은 매출 1조986억원, 영업이익 974억원으로 전년 동기 대비 매출의 견조한 성장, 영업이익 대호조가 예상된다”고 말했다.최근 일어난 LA 산불의 주된 원인이 전력 설비 노후화라는 주장이 나오면서 전력기기와 설비 관련 종목 전반이 강세인 가운데 LS ELECTRIC과 밸류체인 전반이 엮여 있는 LS그룹 종목들도 상승세를 타고 있다.LS에코에너지가 21.48%로 가장 높은 상승률을 기록 중이고 LS네트웍스가 11.22%, LS머트리얼즈가 15.1%, LS마린솔루션이 6.27%, 지주사인 LS가 4.32%의 상승률을 보이고 있다.",
        "ticker": [
            "006260",
            "010120",
            "000680",
            "229640"
        ]
    },
    {
        "title": "코스피, 외인·기관 매도에 2510선 후퇴…코스닥 0.25% 하락",
        "date": "2025.01.17. 오전 10:53",
        "content": "사진=연합뉴스코스피가 외국인·기관 매도에 약세를 나타내 2510선까지 밀렸다. 코스닥도 하락 중이다.17일 오전 10시42분 현재 코스피는 전일 대비 12.27포인트(0.49%) 내린 2515.22에 거래 중이다. 코스피는 6.64포인트(0.26%) 내린 2520.85에 개장한 후 우하향하는 흐름을 보이고 있다.유가증권시장에서 외국인과 기관은 각각 2682억원, 1523억원을 순매도하며 지수를 끌어내리고 있다. 개인은 홀로 4021억원을 순매수 중이다.코스피 시총 상위주는 대부분 하락하고 있다. 현대차(-2.97%), 기아(-2.71%), 삼성전자(-1.84%), 셀트리온(-1.76%), 삼성바이오로직스(-1.73%), HD현대중공업(-1.6%), 신한지주(-1.39%), 현대모비스(-1.39%), KB금융(-1.33%)은 파란불을 켰다.코스닥 지수는 전일 대비 1.78포인트(0.25%) 밀린 722.46에 거래되고 있다. 코스닥은 1.19포인트(0.16%) 하락한 723.05에 거래를 시작한 후 720선에 머무르고 있다.코스닥 시장에서 외국인은 홀로 806억원을 순매도하는 중이다. 개인과 기관은 각각 834억원, 70억원을 순매수하고 있다.코스닥 시총 상위주는 혼조세를 보이고 있다. 알테오젠(-2.08%), 휴젤(-1.93%), 삼천당제약(-1.46%), 리가켐바이오(-0.92%), HLB(-0.76%)은 하락 중이다. 반대로 HPSP(5.04%), 리노공업(4.01%), 파마리서치(2.71%), 에코프로비엠(1.37%), JYP엔터테인먼트(1.32%), 클래시스(1.16%)는 강세를 띠고 있다.원·달러 환율은 전장 대비 2.8원 내린 1454.7원을 가리키고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "아디안, 제9차 세컨더리 플랫폼 통해 300억弗 펀드 조성",
        "date": "2025.01.17. 오전 10:51",
        "content": "전세계 최대규모 펀드 결성이미 50% 이상 투자 마쳐PB 고객 비중 2배 늘어 눈길\n\n\n\n세계적인 사모투자 운용사 아디안이 제9세대 세컨더리 투자 플랫폼 ‘ASF IX’를 통해 300억달러 규모 펀드 조성에 성공했다고 17일 밝혔다. 전 세계 세컨더리 시장에서 최대 규모로 꼽힌다.이번 ASF IX 플랫폼을 통해 조성된 펀드 규모는 2020년 제8차 플랫폼의 190억달러를 크게 웃돈다. 펀드 조성으로 아디안의 세컨더리·프라이머리 부문 운용자산은 970억달러로 뛰어올랐다.시장 변동성 확대와 유동성 수요 급증으로 지난해 거래 규모가 사상 최고치를 기록한 가운데, 투자자들의 초과청약 속 최대 모집한도인 300억달러로 마감됐다. 특히 이번 펀드는 이미 자금 50% 이상을 투자 완료했다.이번 펀드에는 유럽·미주·중동·아시아 44개국에서 465개 이상 투자자가 참여했다. 주요 연기금, 보험사, 국부펀드, 금융기관, 고액자산가까지 출자자(LP) 기반을 다변화했다.특히 개인 고액 자산가 참여가 두드러졌다. 이들은 제8차 플랫폼 펀드의 11%에서 대폭 늘어난 22%의 비중을 차지했다.ASF IX 플랫폼은 우량 사모투자(PE) 자산 지분 매입과 대형 기관투자자·운용사에 대한 유동성 공급이라는 아디안의 기존 세컨더리 전략을 이어간다.아디안의 세컨더리·프라이머리 팀은 14개 사무소에 걸쳐 100명 이상 투자 전문가를 보유하고 있다. 경영진은 20년 가까이 호흡을 맞춰왔다.25년 넘는 시장 경험을 토대로 650개 이상 운용사의 1600개 펀드를 망라하는 세계 최대 규모 사모시장 자산 데이터베이스를 구축했다. 이 방대한 데이터와 인공지능(AI)를 활용한 통합 플랫폼을 통해 1만개 이상 포트폴리오 기업 정보를 분석하고 투자 기회를 발굴하고 있다.마크 베네디티 아디안 수석사장 겸 세컨더리 공동 대표는 “사모시장의 지속적 고성장으로 투자자들은 PE 포트폴리오의 효율적 관리를 위해 세컨더리 매수자 활용을 늘리고 있다”며 “최근에는 금리 환경 변화와 공개시장 변동성으로 많은 투자자들이 초과배분 상태에서 해결책을 모색하고 있다”고 말했다.블라디미르 콜라스 아디안 수석부사장 겸 세컨더리 공동대표는 “지난 12개월 동안 세컨더리 시장은 기록적인 거래량을 보였고 매물로 나오는 자산 규모가 훨씬 더 커졌다”며 “시장이 성장할수록 충분한 자본력과 복잡한 거래 수행 능력을 갖춘 운용사가 수혜를 받을 것”이라고 내다봤다."
    },
    {
        "title": "현대차증권, 삼성전자·현대차 기초자산 ELS 1종 공모",
        "date": "2025.01.17. 오전 10:50",
        "content": "현대차증권은 삼성전자 보통주와 현대차 보통주를 기초자산으로 하는 ‘현대차증권 공모 제2674회 ELS’를 100만원부터 청약할 수 있도록 공모한다고 17일 밝혔다.오는 23일까지 투자자를 모집하는 이 상품은 만기 3년에 6개월 단위로 조기상환 기회를 주는 스텝다운 구조의 원금비보장형 상품으로, 조건을 충족하면 최고 연 12%(세전)의 수익을 제공한다.자동조기상환평가일에 각 기초자산의 종가가 최초기준가격의 85%(6, 12개월), 80%(18, 24개월), 75%(30개월) 이상인 경우 조기상환이 이뤄진다.만기평가일에 모든 기초자산의 만기평가가격이 최초기준가격의 75% 이상이면 세전 연 12%의 수익을 지급한다.하지만 낙인(Knock-in) 구조에 따라 투자기간 중 어느 하나의 기초자산이라도 최초기준가격의 55% 미만으로 하락한 적이 있는 경우에는 원금 손실이 발생할 수 있다.일반 개인투자자는 숙려제도 대상이므로 오는 20일까지만 청약이 가능하다. 자세한 내용은 현대차증권 전 지점이나 온라인 매체(MTS, HTS)를 통해 확인할 수 있다.",
        "ticker": [
            "006260",
            "008870",
            "001680",
            "005930",
            "005380",
            "001500"
        ]
    },
    {
        "title": "'강달러' 누르는 아시아 통화…환율 1450원 중반대 출발",
        "date": "2025.01.17. 오전 10:17",
        "content": "트럼프 2기 행정부 취임 앞두고 경계감 확산 여전\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다. 2025.1.16/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 김도엽 기자 = 미국 도널드 트럼프 2기 행정부 취임을 앞두고 경계감이 확산하며 '강달러'가 유지되는 가운데, 위안·엔화가 이를 누르며 환율이 강보합권에서 출발했다.17일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1456.7원 대비 1.2원 오른 1457.9원에 출발했다. 이후 장 초반인 오전 10시 기준 1454원대에 거래 중이다.간밤 강달러는 연방준비제도(연준·Fed) 내 매파 성향 인사로 꼽혀온 크리스토퍼 월러 이사가 \"인플레이션 지표가 개선 경로를 이어갈 경우 금리 인하가 현재 시장이 반영하고 있는 것보다 이르게 이뤄질 수 있다고 본다\"고 말하며 기준금리 인하 기대감이 되살아났다. 월러는 데이터에 따라 올해 4번 금리 인하를 지지할 수 있다고 말하기도 했다.앞서 연방준비제도이사회(FOMC)는 올해 마지막 회의에서 기준금리를 내렸지만 내년 금리 인하 전망을 기존 4번에서 2번으로 줄이는 등 이전보다 높게 전망하면서 달러 가치가 급등했는데, 이와 대비되는 것이다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 108 후반대로 내려왔다.다만 도널드 미국 트럼프 대통령 당선인 취임을 앞둔 경계감도 여전하다.지난 15일(현지시간) 로이터 통신과 블룸버그 통신 등은 차기 도널드 트럼프 행정부의 재무장관으로 지명된 스콧 베센트가 \"결정적으로 우리는 달러가 기축통화로 유지되도록 해야 한다\"고 보도한 바 있다. 이는 달러 강세를 지지하는 스탠스다.시장에선 엔화, 위안화 강세에 원화도 동조해 하락할 것이라고 예상했다. 중국 인민은행이 7.35 레벨을 성공적으로 방어하고 있고, 일본은행(BOJ)이 다음주 금리 인상을 단행할 수 있다는 보도에 강세를 보인 영향이다.민경원 우리은행 연구원은 \"오전 장 초반 위안화 강세를 유발해 원화를 비롯한 아시아 신흥국 통화가치 상승 재료로 소화한다\"며 \"엔화가 다음주 금리 인상 가능성 부장에 강달러 부담을 억누르는 점도 1450원 중반 위쪽을 무겁게 만드는 요인\"이라고 했다.",
        "ticker": [
            "004080"
        ]
    },
    {
        "title": "[특징주] LS일렉트릭, '일론 머스크' xAI 납품 소식에 13% 강세",
        "date": "2025.01.17. 오전 10:11",
        "content": "서전기전 21.77%, LS에코에너지 22.25%\n\n\n\n연합뉴스[서울경제] LS(006260)일렉트릭(LS ELECTRIC(010120))이 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사에 전력기기를 공급한다는 소식에 17일 장 초반 13% 넘게 급등 중이다.이날 한국거래소에 따르면 오전 10시 현재 LS일렉트릭은 전장 대비 13.24% 오른 21만 9000원에 거래되고 있다.업계에 따르면 LS일렉트릭은 AI 개발사 xAI의 테네시주 멤피스 데이터센터에 배전반 부품을 공급하기로 했다. 이뿐만 아니라 마이크로소프트 등 미국 주요 빅테크 3곳과도 배전반 부품 납품에 대한 협의를 진행 중인 것으로 알려졌다.LS일렉트릭뿐만 아니라 서전기전(189860)(21.77%)이 장중 상한가를 기록한 것을 비롯해 LS에코에너지(229640)(22.25%), 제일일렉트릭(199820)(8.25%), 보성파워텍(006910)(6.86%), LS(5.58%) 등 전력설비주가 일제히 급등 중이다.전력설비주는 인공지능(AI) 수요 확대에 따른 세계적인 데이터센터 투자 증가에 힘입어 최근 연일 상승세다. 여기에 미국 로스앤젤레스(LA)에서 발생한 산불 복구 과정에서 전력설비 수요가 급증할 것이라는 예상도 나온다.",
        "ticker": [
            "006260",
            "010120",
            "229640"
        ]
    },
    {
        "title": "[특징주] 코웨이, 얼라인파트너스 주주행동주의 돌입에 52주 신고가",
        "date": "2025.01.17. 오전 10:05",
        "content": "코웨이[코웨이 제공. 재판매 및 DB 금지](서울=연합뉴스) 곽윤아 기자 = 행동주의펀드 얼라인파트너스가 코웨이를 상대로 행동주의 공개 캠페인에 돌입하자 17일 장 초반 코웨이 주가가 5% 가까이 오르고 있다.    이날 오전 9시 57분 기준 유가증권시장에서 코웨이 주가는 전장보다 4.80% 오른 8만800원에 거래되고 있다.    개장 직후에는 5.71% 급등한 8만1천500원까지 오르며 52주 신고가를 경신했다.    이는 얼라인파트너스가 전날 코웨이 이사회에 자본구조 효율화를 요구하는 공개주주서한을 발송하자 재무구조 개선에 대한 기대가 커진 영향으로 보인다.    얼라인파트너스는 코웨이 주식 209만8천136주(발행주식총수의 2.843%)를 보유하고 있는 행동주의 펀드다.    ori@yna.co.kr",
        "ticker": [
            "012030",
            "021240"
        ]
    },
    {
        "title": "CB 등 주식관련사채 작년 행사액 4조4천억원…11.3% 늘어",
        "date": "2025.01.17. 오전 9:56",
        "content": "KSD 한국예탁결제원(서울=연합뉴스) 2024.10.13(서울=연합뉴스) 김태균 기자 = 한국예탁결제원은 전환사채(CB) 등 주식관련사채의 작년 행사 금액이 4조4천154억원으로 전년보다 11.3% 증가했다고 17일 밝혔다.    주식관련사채는 행사가액과 행사 기간 등 조건에 따라 발행사의 주식이나 발행사가 담보한 타사 주식으로 전환 또는 교환할 수 있는 채권이다. CB 외에 교환사채(EB)나 신주인수권부사채(BW)가 이에 속한다.     주식관련사채의 작년 행사 건수는 3천832건으로 전년 대비 20.4%가 줄었다.    종류별 행사 금액은 CB가 3조1천77억원으로 가장 많았고, EB 1조973억원, BW 2천104억원으로 각각 집계됐다.    종류별 행사 건수는 CB 2천32건, EB 246건, BW 1천554건이었다.     tae@yna.co.kr"
    },
    {
        "title": "[특징주] 한수원, 美 웨스팅하우스와 분쟁 마무리…원자력株 강세",
        "date": "2025.01.17. 오전 9:51",
        "content": "한전산업 19.88% 급등\n\n\n\n연합뉴스[서울경제] 한국수력원자력과 미국 웨스팅하우스의 지식 재산권 분쟁이 마무리되며 체코 원전 수출에 청신호가 켜지자 원전 관련 종목이 17일 장 초반 강세를 보이고 있다.이날 한국거래소에 따르면 오전 9시 40분 현재 한전산업(130660)은 전장보다 19.88% 급등한 1만 2180원에 거래되고 있다.이밖에 한신기계(011700)(18.15%), 비에이치아이(083650)(2.83%), 우진(105840)(3.71%), 두산에너빌리티(034020)(3.37%) 등 원전 관련 종목이 동반 상승 중이다.이는 한국수력원자력과 한국전력, 미국 웨스팅하우스가 지식 재산권 분쟁을 공식 종료하고 원전 산업에서의 협력을 강화하는 내용을 골자로 한 협상을 타결한 영향으로 보인다.양측의 분쟁이 종결되며 한수원이 우선협상대상자로 선정된 체코 신규 원전 수출 계약이 체결될 가능성이 한층 커졌다.",
        "ticker": [
            "001680",
            "000150",
            "034020",
            "090460",
            "105840",
            "015760",
            "011700",
            "130660"
        ]
    },
    {
        "title": "[특징주] LS일렉트릭, 머스크 AI개발사 납품 소식에 10% 급등",
        "date": "2025.01.17. 오전 9:49",
        "content": "LS일렉트릭 청주스마트공장[LS일렉트릭 제공](서울=연합뉴스) 조성흠 기자 = LS일렉트릭(LS Electric)이 일론 머스크 테슬라 최고경영자(CEO)가 설립한 인공지능(AI) 개발사에 전력기기를 공급한다는 소식에 17일 장 초반 10% 가까이 급등 중이다.    오전 9시 35분 기준 LS일렉트릭은 전장 대비 9.88% 오른 21만2천500원에 거래되고 있다.    주가는 개장 직후 8.32% 오른 뒤 한때 11.94% 오른 21만6천500원을 기록하기도 했다.    업계에 따르면 LS일렉트릭은 AI 개발사 xAI의 테네시주 멤피스 데이터센터에 배전반 부품을 공급하기로 했다.    이뿐만 아니라 마이크로소프트 등 미국 주요 빅테크 3곳과도 배전반 부품 납품에 대한 협의를 진행 중인 것으로 알려졌다.    LS일렉트릭뿐만 아니라 서전기전(26.85%)이 장중 상한가를 기록한 것을 비롯해 LS에코에너지(19.05%), 제일일렉트릭(8.10%), 보성파워텍(7.38%), LS(4.05%) 등 전력설비주가 일제히 급등 중이다.    전력설비주는 인공지능(AI) 수요 확대에 따른 세계적인 데이터센터 투자 증가에 힘입어 최근 연일 상승세다.    여기에 미국 로스앤젤레스(LA)에서 발생한 산불 복구 과정에서 전력설비 수요가 급증할 것이라는 예상도 나온다.    josh@yna.co.kr",
        "ticker": [
            "006260",
            "229640"
        ]
    },
    {
        "title": "\"돈 버는데 이게 직빵\"…요즘 부자들 몰린다는 '이 방법'",
        "date": "2025.01.17. 오전 9:47",
        "content": "하틀리 로저스 해밀턴레인 회장 인터뷰\"공동투자 인기 늘어…고액 신속 집중 투자\"\"화장품·IT·헬스케어 분야 중형기업 주목\"\n\n\n\n글로벌 사모펀드 운용사 해밀턴레인의 하틀리 로저스 회장이 서울 여의도동의 한 호텔에서 한국경제신문과 인터뷰를 하고 있다. 김범준 기자“사모펀드(PEF) 운용사(GP)와 공동투자에 나서려는 고액자산가들이 점점 늘고 있습니다. 여러 경제변수가 불확실한 때인 만큼 전문가들이 선별한 저평가 기업이나 딜에 함께 투자해 안정적인 수익을 추구하려는 겁니다.”미국 PEF 운용사 해밀턴레인의 하틀리 로저스 회장(사진)은 최근 한국경제신문과의 인터뷰에서 “공동투자는 고액자산가 등이 원하는 산업에 집중적으로 직접 투자해 기대 수익률을 높일 수 있는 방식”이라며 이같이 말했다. 공동투자는 GP가 기업 인수 등을 할 때 기관투자가나 고액자산가가 출자자(LP)로 함께 참여해 소수 지분을 사들이는 투자를 뜻한다. 펀드를 통하는 게 아니라 직접 투자를 하는 방식이다보니 각종 수수료 등 투자 비용이 덜 든다. 해밀턴레인은 미국 기반 투자회사로 세계 23곳에 지점과 사무소를 두고 있다. 지난해 기준 운용자산은 1310억달러(약 191조원)에 달한다. 국내에는 2015년 서울 사무소를 열었다. 세계 각국의 연기금, 보험사, 국부펀드, 패밀리 오피스, 고액자산가 등이 자금을 맡기면 이 자금을 운용사 펀드 등에 배분해 넣거나 직접 투자한다.로저스 회장은 “해밀턴레인은 고객마다 맡긴 자금의 특징에 맞게 맞춤형 전략을 수립하는 ‘투자 솔루션 제공기업’ 역할을 한다”며 “2023년과 작년 각각 PEF에 250억여달러(약 36조5000억원)을 투입하는 등 PEF 단일 투자자로는 세계에서 손꼽히는 규모”라고 했다. 로저스 회장은 “한국 LP은 민첩성이 높은 게 특징”이라며 “다른 나라에 비해 시장 트렌드에 빠르게 대응한다”고 했다.“지난 2년여간은 많은 한국 LP들이 선순위 대출 시장에 집중했습니다. 고금리 환경을 십분 활용한거죠. 반면 요즘엔 불확실성과 변동성이 커졌다고 보고 GP·산업·지역별로 포트폴리오를 다각화할 수 있는 투자 전략을 모색하는 움직임이 눈에 띕니다. 비교적 낮은 거래 비용으로 다양한 산업에 직접 투자할 수 있는 공동투자 수요가 늘어난 것도 이때문입니다.”주요 공동투자 전략으로는 기업가치가 30억달러(약 4조3700억원)이하인 미드캡(중형) 기업 투자를 꼽았다. GP가 인수해 경영을 효율화하는 식으로 빠르게 몸값을 키우기가 가장 용이하다는 이유에서다. '90점 기업'을 100점짜리로 만드는 것보다 '60점 기업'을 끌어올리는 게 쉽다는 얘기다. 로저스 회장은 “미드캡 기업은 굳이 기업공개(IPO)를 하지 않아도 다른 전략적 투자자에게 매각하는 등 자금 회수(엑시트) 선택지도 다양한 것도 장점”이라고 말했다. 그는 “한국에선 화장품, 헬스케어, 정보기술(IT) 분야 미드캡 기업을 눈여겨보고 있다”며 “해밀턴레인의 글로벌 네트워크를 활용해 해외 진출을 돕는 식으로 외연을 확장할 여지가 크기 때문”이라고 덧붙였다. 최근 공동투자 거래는 수요만이 아니라 공급도 늘었다는 게 로저스 회장의 지적이다. 금리는 좀체 내리지 않고, 경기 불확실성이 크다보니 기업들의 펀드레이징(자금모집) 속도가 더져져 LP들의 출자를 더 환영하는 분위기라는 얘기다.그는 “작년엔 1000건가량의 공동투자 요청이 들어왔고, 이중 고르고 골라 실제 공동투자를 집행한 비율은 5% 미만이었다”며 “대상 기업의 시장 지위, 독보적인 사업 경쟁력 여부, 성장 잠재력 등을 두루 따져 평가한다”고 했다. ‘GP가 딜을 짜는 요리사라면 해밀턴레인은 투자자가 먹을만 한지를 평가하는 음식 비평가 역할’이라는 설명이다. 로저스 회장은 “최근 수개월간은 도널드 트럼프 미국 신임 행정부가 시장에 줄 영향에 관한 질문을 가장 많이 받는다”며 “트럼프 행정부 초기 수년간은 사모펀드에 유리한 시장이 조성될 가능성이 크다”고 내다봤다. 트럼프 2기 행정부가 1기 행정부 당시와 비슷하게 세금 인하, 규제 완화 등 친기업 정책을 펼 가능성이 높다는 전망에서다. 그는 “친기업 정책으로 기업들의 기업공개(IPO)와 인수합병(M&A)이 활발해지면 사모펀드가 수익을 실현해 투자자들에게 이익을 재분배하기도 용이해진다”며 “다만 금리 상승을 유발할 수 있는 관세 정책과 여전히 남아있는 인플레이션 가능성이 시장 활성화 효과 일부를 상쇄할 수 있다”고 분석했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피, 외인·기관 순매도에 2520선 약보합",
        "date": "2025.01.17. 오전 9:41",
        "content": "코스피가 외국인과 기관의 동반 순매도에 하락하고 있다.\n\n\n\n연합뉴스코스피는 17일 오전 9시35분 기준 전거래일 대비 7.28포인트(0.29%) 하락한 2520.21을 기록했다.투자자별로는 외국인과 기관이 각각 1256억원과 933억원을 순매도하고 있다. 반면 개인은 2166억원을 순매수했다.업종별로는 운송장비·부품, 제약이 1% 이상 밀리고 있다. 반면 기계장비, 오락문화, 전기가스 등은 소폭 오름세다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 700원(1.29%) 밀린 5만3600원에 거래됐다. 또 현대차, 기아, HD현대중공업은 2% 이상 밀리고 있으며 삼성바이오로직스, KB금융, NAVER, 현대모비스는 1% 이상 빠지고 있다.코스닥은 전거래일 대비 0.21포인트(0.03%) 오른 724.45를 기록했다.투자자별로는 외국인이 452억원을 순매도했다. 반면 개인과 기관은 각각 468억원과 56억원을 순매수했다.업종별로는 오락문화가 1.19% 오르고 있으며 비금속, 기계장비, 전기전자 등이 소폭 오름세다. 반면 제약, 운송장비, 의료정밀, 유통 등은 하락하고 있다.시총 상위종목에서는 알테오젠이 전거래일 대비 4000원(1.28%) 밀린 30만8000원에 거래됐다. 또 휴젤은 2.51% 밀리고 있으며 HLB, 레인보우로보틱스, 리가켐바이오는 1% 이상 빠지고 있다. 반면 HPSP는 6.26%, 리노공업은 4.52% 오르고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "035420",
            "000270",
            "207940",
            "005930",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]코웨이, 주주가치 제고 기대감에 5%대 강세",
        "date": "2025.01.17. 오전 9:40",
        "content": "[이데일리 신하연 기자] 코웨이(021240)가 5%대 강세를 보이고 있다.17일 엠피닥터에 따르면 오전 9시34분 현재 코웨이는 전거래일 대비 5.06% 오른 8만 1000원에 거래 중이다.장중 전장보다 5.7% 오른 8만 1500원까지 오르기도 했다.전일 행동주의펀드 얼라인파트너스(얼라인)가 코웨이에 주주환원정책 개선 및 이사회 독립성 제고 조치 시행 등을 요구하는 공개주주서한을 발송한 가운데, 주주가치 제고에 대한 기대감이 반영된 영향으로 풀이된다.16일 얼라인은 코웨이 이사회를 상대로 주주가치 제고를 위해 공개 캠페인을 실시한다고 밝히고 △목표자본구조 정책 도입 및 주주환원정책 개선 △주주 간 이해충돌 문제 완화를 위한 이사회 독립성 제고 조치 시행 등의 2가지 요구 사항을 제시했다. 얼라인은 운용 및 자문하는 펀드를 통해 코웨이 발행주식총수의 2.8%(209만8136주)를 보유하고 있다.",
        "ticker": [
            "021240"
        ]
    },
    {
        "title": "美 빅테크 하락에 외국인·기관 '팔자'…코스피, 하락 출발[개장시황]",
        "date": "2025.01.17. 오전 9:39",
        "content": "4분기 GDP 성장률 전망치 상향 등이 빅테크 밸류에이션에 부담테슬라(-3.36%), 엔비디아(-1.96%), 애플(-4.04%) 하락 마감\n\n\n\n캘리포니아 산타클라라에 위치한 엔비디아 본사 건물의 모습. 2015.02.11 ⓒ 로이터=뉴스1 ⓒ News1 임여익 기자(서울=뉴스1) 김지현 기자 = 미국 뉴욕증시에서 밸류에이션 부담에 빅테크 종목들이 하락하자, 코스피도 약세로 출발했다. 17일 한국거래소에 따르면 코스피는 오전 9시12분 기준, 전 거래일 대비 5.09p(-0.20%) 하락한 2522.40을 가리키고 있다.외국인은 394억 원, 기관은 496억 원 각각 순매도했다. 개인은 892억 원 순매수했다.전일 미 증시는 소비자물가지수(CPI)에 이어 소매판매까지 견조하게 발표됐음에도 헤드라인 11월 수치 상향조정, 코어 예상치 상회, 4분기 GDP 성장률 전망치 상향 등이 빅테크 밸류에이션 부담을 자극하면서 하락세로 마감했다.테슬라(-3.36%)와 엔비디아(-1.96%), 애플(-4.04%) 등이 하락세로 장을 마쳤다. 다우존스30산업평균지수 0.2%, 나스닥 0.9%, 스탠더드앤푸어스(S&P)500지수 0.2%로 하락 마감했다.김지현 다올증권 연구원은 뉴욕증시에 대해 \"연준위원의 완화적 발언과 TSMC의 급등, 금융주 호실적에도 불구하고 (빅테크) 밸류에이션 부담에 보합권 등락을 보이다 결국 하락 마감했다\"며 \"이는 세수 감소가 복합적으로 작용한 결과로 트럼프 취임을 앞두고 증시 밸류에이션 부담을 가중시키는 요인으로 작용하고 있다\"고 분석했다.코스피 시가총액 상위 10개 종목 중 기아(000270) -1.45%, 현대차(005380) -1.37%, 삼성바이오로직스(207940) -1.15%, 삼성전자(005930) -0.92%, NAVER(035420) -0.73%, 셀트리온(068270) -0.38%, KB금융(05560) -0.33% 등은 하락했다.SK하이닉스(000660) 1.67%, LG에너지솔루션(373220) 0.28% 등은 상승했다. 코스닥도 전 거래일 대비 0.54p(-0.07%) 하락한 723.70를 가리키고 있다.기관은 4억 원, 외국인은 222억 원 각각 순매도했다. 개인은 273억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 휴젤(45020) -1.16%, 리가켐바이오(41080) -0.67%, 알테오젠(96170) -0.64%, HLB(028300) -0.51%, 레인보우로보틱스(277810) -0.2% 등은 하락했다. 클래시스(214150) 2.52%, 삼천당제약(000250) 1.57%, 에코프로비엠(247540) 0.91%, 엔켐(348370) 0.8%, 에코프로(086520) 0.47% 등은 상승했다. 등락률 하위업종은 조선(-1.67%), 해운사(-1.62%), 건강관리업체및서비스(-1.54%), 자동차(-1.42%) 등이다. 등락률 상위업종은 비철금속(2.63%), 전기유틸리티(2.45%), 전기장비(1.45%), 디스플레이패널(0.94%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "“내 주식 반토막 이유있었네”…비상계엄에 놀란 외인 3조6400억 던졌다",
        "date": "2025.01.17. 오전 9:35",
        "content": "외인 전월 국내주식 3.6조 순매도채권도 2조3810억원 순회수\n\n\n\n [이미지 = 연합뉴스]12.3 비상계엄 여파 등으로 외국인 자금이 빠른 속도로 한국시장을 떠난 것으로 나타났다.한국 주식시장과 채권시장에서 5조7000억원에 가까운 외국인 투자자금이 이탈, 지난 2020년 3월이래 4년9개월 만에 가장 큰 규모다.12월 순유출 규모가 9월과 10월(약 -1748억원), 11월(약 3조1173억원)에 비해 압도적으로 컸음을 감안하면 그만큼 비상계엄 사태가 외국인 투자 심리에 큰 충격을 미친 것으로 풀이된다.17일 금융감독원과 한국은행 등에 따르면 외국인은 지난달 국내 상장주식 3조6490억원을 팔아 치웠다. 유가증권시장에서 3조9770억원어치를 순매도한 반면 코스닥시장에서는 3280억원어치를 순매수했다.지역별로는 미주지역에서 5000억원 순매수한 반면 아시아(-5000억원), 유럽(-3조원) 등에서 순매도세가 나타났다. 특히, 네덜란드(-1조 3000억원)와 룩셈부르크(-9000억원) 등에서 순매도가 집중된 것으로 나타났다.지난달 말 기준 외국인이 보유중인 국내 상장주식 규모는 673조7000억원으로 전체 시가총액의 27.0%를 기록했다. 이는 2023년 11월(26.9%) 이후 13개월 만에 최저치다.\n\n\n\n 기사 이해를 돕기 위한 사진임. [사진 = 연합뉴스]채권시장에서도 외국인 투자자가 상장채권 2조3810억원을 순회수하며 지난 7월 이후 5개월 만에 순회수 전환했다.상장채권 2조1230억원을 순매수 하고, 4조5040억원을 만기상환 받은데 따른 것이다.지역별로는 중동(-2조원), 미주(-8000억원) 등이 순회수했으며, 유럽(8000억원)은 순투자했다. 종류별로는 국채(-3조2000억원) 등에서 순회수 규모가 컸다.지난달 말 기준 외국인의 상장채권 보유액은 268조2000억원(상장잔액의 10.4%)이다.한은 관계자는 “주식 투자자금은 국내 반도체기업 성장성 우려가 지속한 가운데 (비상계엄 여파로 인한) 국내 정치적 불확실성, 글로벌 금리 인하 지연 우려 등으로 순유출을 이어갔다”고 분석했다."
    },
    {
        "title": "[특징주]황금 설 연휴 ‘코앞’…항공주 ‘들썩’",
        "date": "2025.01.17. 오전 9:31",
        "content": "[이데일리 이용성 기자] 황금 설 연휴가 다가오면서 항공주들이 강세를 보이고 있다. 17일 엠피닥터에 따르면 오전 9시 25분 현재 대한항공(003490)은 전 거래일 대비 1.96% 오른 2만3450원에 거래 중이다. 아시아나항공(020560)은 0.93%, 티웨이항공(091810)은 4.22% 오름세다. 이밖에 진에어(272450)는 3.15%, 에어부산(298690)과 제주항공(089590)도 각각 1%대 오르고 있다. 항공주 외에도 수요가 높아질 것으로 전망되는 천일고속(000650)은 7.83% 급등 중이고, 동양고속(084670)도 2.05% 강세다.앞서 정부는 지난 14일 국무회의를 열어 설 연휴 전날인 오는 27일을 임시 공휴일로 지정하는 안건을 상정해 의결했다. 임시 공휴일 지정은 내수 경기 진작과 관광 활성화 등을 위한 것으로 25∼26일 주말에 이어 27일, 28∼30일 설 연휴까지 모두 엿새를 연달아 쉬게 됐다.이에 올해 1~2월 국내 여행 예약률이 지난해 같은 기간보다 늘어난 것으로 나타났다. 전날 모두투어에 따르면 1~2월 국내 여행 예약률은 전년 동기 대비 25% 늘었다. 임시공휴일 지정 발표 이후 국내 여행 계획 수요가 증가하는 추세가 나타나고 있는 것으로 풀이된다.",
        "ticker": [
            "003490",
            "001520",
            "084670",
            "020560",
            "298690",
            "089590",
            "272450",
            "000650",
            "091810"
        ]
    },
    {
        "title": "[특징주]삼보산업, 최대주주 3자배정 유증 참여에 4%대 강세",
        "date": "2025.01.17. 오전 9:28",
        "content": "[이데일리 신하연 기자] 삼보산업(009620) 주가가 장 초반 4%대 상승 중이다.17일 엠피닥터에 따르면 오전 9시21분 현재 삼보산업 주가는 전거래일 대비 4.80% 오른 2400원에 거래 중이다.삼보산업은 전일 장 마감 후 운영자금 조달을 위해 약 30억원 규모의 제3자 배정 유상증자를 결정했다고 공시했다. 발행 신주는 123만 9669주, 상장 예정일은 2025년 2월 14일이다. 제3자 배정 대상자는 최대주주인 이태용씨다.통상 유상증자는 악재로 인식되지만 최대 주주를 대상으로 한 3자배정의 경우 미래 성장 기대감이 반영돼 호재로 인식되는 경향이 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "코스피 외인·기관 '팔자' 속 2,520대 약세…코스닥 보합권(종합)",
        "date": "2025.01.17. 오전 9:27",
        "content": "美 CPI 효과 단명에 주요지수 동반 하락…\"실적·트럼프 2기 출범으로 관심 이동\"TSMC 호실적에 반도체 장비株 강세…SK하이닉스↑ 삼성전자↓\n\n\n\n국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 장 초반 2,520선을 중심으로 등락하며 약세를 보이고 있다.    이날 오전 9시 20분 현재 코스피 지수는 전 거래일보다 4.10포인트(0.16%) 내린 2,523.39를 나타냈다.    지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85로 출발해 2,520선을 오르내리며 약보합세를 이어가고 있다.     유가증권시장에서 외국인이 768억원, 기관이 711억원의 매도 우위를 나타냈다. 개인은 1천493억원을 순매수했다.    이날 서울 외환시장에서 미국 달러 대비 원화 환율은 전 거래일보다 1.2원 오른 1,457.9원으로 개장했다.    간밤 뉴욕증시는 양호한 12월 소매판매 지표가 발표됐음에도 다우존스30산업평균지수가 0.16%, 스탠더드앤드푸어스(S&P)500지수가 0.21%, 나스닥종합지수가 0.89% 내리는 등 3대 주요 지수가 모두 하락 마감했다.    12월 소비자물가지수(CPI) 둔화에 전날 급등했던 것에 대한 차익실현이 이뤄졌다는 분석이 나온다. 애플이 4% 이상 하락했고 테슬라, 엔비디아, 아마존, 알파벳 등 주요 기술주가 동반 약세를 보였으나 호실적을 발표한 TSMC는 4% 가까이 올랐다.    김지원 KB증권 연구원은 \"금리 인하 가능성이 상승한 데다 달러 금리가 안정된 것이 긍정적\"이라면서도 \"본격적으로 시작되는 실적 시즌과 트럼프 2기 출범으로 시장의 관심이 이동할 것\"이라고 봤다.    전날 국내 증시 마감 직전 발표된 대만 TSMC 호실적의 영향으로 SK하이닉스(1.19%)는 오르고 있으나 삼성전자(-0.92%)는 약세다.    삼성바이오로직스(-1.15%), 현대차(-1.83%), 기아(-2.32%), 셀트리온(-0.60%), KB금융(-0.66%), NAVER(-0.73%) 등 대부분 시가총액 상위 종목이 약세를 나타냈다.    메리츠금융지주(1.80%), 삼성생명(1.10%), 신한지주(0.80%), LG에너지솔루션(0.14%) 등 일부 종목만 오르고 있다.    업종별로는 운송장비(-1.39%), 운송창고(-0.62%), 건설(-0.43%), IT서비스(-0.50%), 제약(-0.49%), 화학(-0.35%) 등이 내리고 전기가스(1.36%), 의료정밀기기(1.17%), 기계장비(0.81%), 음식료담배(0.60%) 등이 오르고 있다.    같은 시각 코스닥 지수는 전장보다 0.81포인트(0.11%) 오른 725.95다.    지수는 전장 대비 1.19포인트(0.16%) 내린 723.05로 출발한 뒤 낙폭을 만회하고 강보합으로 전환했다.    코스닥 시장에서는 개인과 기관이 각각 396억원, 3억원을 순매수 중이고 외국인은 343억원을 순매도했다.    시총 상위 종목 중 에코프로비엠(1.22%), 에코프로(0.32%), 엔켐(1.73%) 등 이차전지주가 나란히 오르고 있고 HPSP(5.57%), 리노공업(3.25%), 이오테크닉스(1.27%), 테크윙(2.31%) 등 반도체 관련 종목도 강세다.    제약주 중에는 삼천당제약(1.46%), 클래시스(1.74%), 파마리서치(2.13%) 등 일부는 오르고 있으나 알테오젠(-0.96%), HLB(-1.14%), 리가켐바이오(-0.67%), 휴젤(-1.93%), 셀트리온제약(-0.36%), 에스티팜(-0.78%) 등 대다수는 내리고 있다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "138040",
            "207940",
            "032830",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "HD현대, 설 맞아 협력사에 3500억 원 자재 대금 조기 지급",
        "date": "2025.01.17. 오전 9:27",
        "content": "[서울경제] HD현대(267250)가 설을 맞아 협력사에 3500억 원 규모의 자재 대금을 조기 지급한다고 17일 밝혔다.이번 대금 조기 지급에는 HD현대중공업(329180)‧HD현대미포(010620)‧HD현대삼호 등 조선 부문 3개 회사와 HD현대사이트솔루션‧HD현대건설기계(267270)‧HD현대인프라코어(042670) 등 건설기계 부문 3개 회사, HD현대일렉트릭(267260)‧HD현대마린솔루션(443060) 등 주요 계열사가 참여한다.HD현대 주요 계열사에 부품과 원자재 등을 납품하는 2800여 개 협력사가 대상이며 협력사들이 납품한 자재의 대금을 정기 지급일보다 최대 14일 앞당겨 설 연휴 전인 24일 지급할 예정이다.이번 자재 대금 조기 지급은 중소기업 협력사에게 전액 현금으로 지급된다. 명절 귀향비와 상여금 등으로 자금 수요가 늘어나는 설을 앞두고 협력사들의 원활할 자금 흐름에 도움을 주기 위해서다.아울러 HD현대중공업은 올해 설을 앞두고 31년 연속 지역 이웃들에게 온누리상품권을 전달하는 등 나눔 활동을 실천했다. 17일에는 울산 동구청에서 ‘설 명절 온누리상품권 전달식’을 열고 총 5000만 원 상당의 온누리상품권을 동구청에 전달했다. 이 상품권은 동구 지역의 어려운 이웃 1000세대에 전달될 예정이다. 지난해보다 150세대 늘어난 규모다.HD현대중공업 임직원들은 17‧22‧23일 3일간 지역 내 사회복지시설 31곳과 경로당 33곳을 직접 방문해 과일‧참기름‧절편 등 1622만 원 상당의 물품을 전달할 예정이다.",
        "ticker": [
            "267250",
            "267270",
            "443060",
            "010620",
            "042670",
            "267260",
            "329180",
            "001680",
            "000720"
        ]
    },
    {
        "title": "코스피 2,520대 출발",
        "date": "2025.01.17. 오전 9:24",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 약보합 출발…코스닥도 약세",
        "date": "2025.01.17. 오전 9:24",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "소폭 하락 출발하는 코스피",
        "date": "2025.01.17. 오전 9:24",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 하락 개장",
        "date": "2025.01.17. 오전 9:23",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 약보합 출발…코스닥도 약세",
        "date": "2025.01.17. 오전 9:23",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "삼성운용 '은행채 액티브 ETF', 순자산 1조 돌파",
        "date": "2025.01.17. 오전 9:22",
        "content": "지난해 9월 상장 후 4개월여 만AAA급 은행채만 선별해 투자절세 계좌에서 100% 투자 가능\n\n\n\n[서울경제] 삼성자산운용이 ‘KODEX 25-12 은행채(AAA)액티브’ 상장지수펀드(ETF)가 지난해 9월 상장 후 76영업일 만에 순자산 1조 원을 돌파했다고 17일 밝혔다.KODEX 25-12 은행채(AAA)액티브 ETF는 최고 신용등급인 AAA급 은행채만 선별해 투자한다. 이날 기준 만기 기대 수익률(YTM)은 연 2.87% 수준이다. 만기는 올 12월까지다.앞서 ‘KODEX 23-12 은행채 액티브’, ‘KODEX 24-12 은행채 액티브’ ETF 투자에 만족한 투자자들이 재투자에 나서고 있는 것으로 분석된다. 특히 미국 기준금리 인하가 당초 예상보다 지연되며 글로벌 경기 침체 우려와 이에 따른 충격 가능성이 제기되는 상황에서 AAA급 은행채만으로 국고채 금리보다는 약 연 0.24%포인트 높은 YTM을 기대할 수 있다는 점이 주목받고 있다.만기매칭형 ETF는 만기까지 보유할 시 매수 시점에서 예상한 기대 수익률 수준의 수익을 얻을 수 있다는 점에서 정기예금과 유사하지만 중도 매각에 따른 불이익이 없고 채권에 비해 매매가 간편하다.개인 투자자들은 해당 ETF를 일반 계좌는 물론 다양한 절세 계좌에서도 100% 투자할 수 있다. 퇴직연금 확정급여형(DC)과 개인형퇴직연금(IRP) 계좌와 연금저축 계좌, 개인종합자산관리계좌(ISA)에서도 100% 투자가 가능하다. 절세 계좌에서 투자하면 안정적인 수익은 물론 세액공제 혜택과 과세이연 후 저율 과세, 분리과세 등 다양한 효과를 누릴 수 있다.유아란 삼성자산운용 매니저는 “KODEX 25-12 은행채 액티브가 23-12 은행채, 24-12 은행채의 흥행에 이어 짧은 기간 1조 원을 돌파하는 등 빠른 속도로 성장했다”며 “KODEX 25-12 은행채(AAA)액티브 ETF는 AAA급 은행채에 간편히 투자할 수 있는 상품으로 개인과 기관 모두에게 유용한 상품”이라고 설명했다."
    },
    {
        "title": "하락 출발한 코스피",
        "date": "2025.01.17. 오전 9:21",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "[특징주]전력설비주, 연일 급등세 이어가…제일일렉트릭 12% ↑",
        "date": "2025.01.17. 오전 9:21",
        "content": "[이데일리 김경은 기자] 전력 수요 증가와 더불어 미국 LA(로스앤젤레스) 산불 피해 복구 기대감까지 겹치면서 전력설비 관련주가 연일 들썩이고 있다.엠피닥터에 따르면 17일 오전 9시 4분 현재 전력설비 관련주들이 급등, 제일일렉트릭(199820) 12.11%, LS에코에너지(229640) 10.61%, LS ELECTRIC(010120) 11.43%, 세명전기(017510) 6.41%, 제룡산업(147830) 4.38% 등이 급등해 거래되고 있다. 변압기, 전력력 케이블 등 송전선 관련 업체들은 미국의 노후화된 전력망 교체 및 재생에너지 발전용량 확대, 인공지능(AI) 기술 수요 확대 등 기본적으로 탄탄한 펀더멘털에 최근 미국 LA 산불 피해 복구 기대감으로 급등세를 보이고 있다. 최근 LA수도전력국(전력청)과 전력회사 남가주에디슨사 등은 산불 피해를 입은 전력망 복구를 위해 긴급 발주를 진행하고 있다. 이들 기관과 업체는 최근 국내 전선 업계에도 가능한 공급 물량을 타진한 것으로 알려졌다.전력망 수요는 지속적으로 늘어날 상황이다. 전 세계적으로 전력망 자본투자가 확대될 것으로 예상되는 가운데, 중국도 올해 전력망에만 129조원을 투자한다고 발표했다. 지난 16일 외신은 중국 국가전력망공사는 올해  890억 달러(약 129조 원)을 투자할 계획이라고 보도했다. 이는 전년 지출 규모 816억달러를 크게 뛰어넘는다. 장거리 초고압 전력선, 옥상 태양광 패널을 연결하는 소규모 전력 네트워크에 가장 큰 규모를 집행한다.",
        "ticker": [
            "006260",
            "010120",
            "229640"
        ]
    },
    {
        "title": "코스피 2,520대 약보합 출발…코스닥도 약세",
        "date": "2025.01.17. 오전 9:20",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "코스피 2,520대 약보합 출발",
        "date": "2025.01.17. 오전 9:20",
        "content": "(서울=연합뉴스) 진연수 기자 = 17일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85에, 코스닥은 1.19포인트(0.16%) 하락한 723.05에 개장했다. 2025.1.17    jin90@yna.co.kr"
    },
    {
        "title": "[특징주]라온피플, 태국 스마트시티 구축 사업 급물살에 ↑",
        "date": "2025.01.17. 오전 9:20",
        "content": "[이데일리 박정수 기자] 라온피플(300120)이 이틀째 강세를 보인다. 태국 스마트시티 구축 사업 급물살에 매수세가 몰리는 것으로 풀이된다. 17일 엠피닥터에 따르면 오전 9시 17분 현재 라온피플은 전 거래일보다 5.81%(265원) 오른 4830원에 거래되고 있다. 전날에도 라온피플은 5%대 상승 폭을 보였다. 전날 라온피플은 지난 15일 태국 쏭삭통씨(Songsak Thongsri) 내무부 차관, 피킷(Phikit Srichana) 스리차나 스마트시티 예산위원장, 에이든랩스 네이튼장(Naten Jang)대표 등 관계자들이 과천 사옥을 방문해 라온센티널(Laon Sentinel)과 생성형 인공지능(AI) 등 기술 점검을 마쳤다고 밝혔다. 지난해 10월 라온피플은 태국 내무부 주관으로 브엉깐(Bueng Kan)주에서 홍수 및 재난관련 전략적업무제휴(MOU)를 맺고 AI영상관제솔루션 라온센티널을 개발해 공급키로하는 시범사업을 시작했으며, 태국 차관단은 구체적인 사업방향과 기술을 점검하기 위해 회사를 방문한 것으로 풀이된다. 이날 차관 일행은 라온피플과 함께 자회사인 라온메디, 라온로드, 그리고 차세대 스마트교통관제 시스템이 갖춰진 안양시 스마트 통합 관제센터에도 방문하는 등 교통 및 재난분야에 높은 관심을 보인 것으로 알려졌다. 이와 관련 라온피플 관계자는 “태국 정부가 홍수 및 재난관련 AI 영상관제 시범사업을 함께하면서 자회사 라온로드의 AI교통관제 솔루션, 라온메디의 AI 덴탈솔루션까지 두루 점검하는 등 브엉깐주를 스마트 시티 허브로 만들기 위한 전략을 수립하고 있는 것으로 판단된다”며 “태국 정부 및 붕깐주와 지속적인 협력을 통해 안양시를 모티브로 한 도로, 교량 등 스마트 시티를 제어하는 인공지능 도시관제 센터를 구축하고, 빅데이터를 통한 예측과 분석으로 교통, 환경, 안전에 이르기까지 다양한 분야에서 협력해 나갈 것”이라고 설명했다. 이날 라온피플 과천 사옥에는 미국 현지에서 CES와 PGA쇼에 참가중인 이석중 대표를 대신해 김종훈 부사장과 윤기욱 CTO(최고기술책임자)가 참석했으며, 태국 쏭삭통씨 내무부 차관, 피킷스리차나 스마트시티 예산위원장, 에이든랩스 네이튼장 대표 등이 참석했다. 아울러 라온피플이 사업을 진행하고 있는 태국의 브엉깐주는 태국내 스마트시티 시범사업 도시로 선정되어 라오스를 잇는 교량을 건설하는 등 관광객 및 유동인구를 확대하고, 10년 개발을 목표로 국제공항 건설은 물론 스마트 관광, 스마트 교통, 스마트 안전 등 차세대 스마트시티 구축 을 통해 글로벌 허브도시로 도약한다는 계획이다. 특히, 라온피플과 협약을 체결한 에이든랩스는 태국 정부와의 협력을 통해 스마트시티 구축 사업을 주도하고 있으며, 혁신적인 블록체인 기술을 기반으로 다양한 인공지능 서비스를 통합 제공하는 글로벌 AI플랫폼 기업으로 알려져있다."
    },
    {
        "title": "LIG넥스원 '2판교하우스'서 미래기술 개발 가속도",
        "date": "2025.01.17. 오전 9:19",
        "content": "국방·민간수요 융합R&D 강화구본상 회장 등 개소식 참석도\n\n\n\n구본상(왼쪽 다섯 번째) LIG 회장이 16일 신익현(〃 여섯 번째) LIG넥스원 대표이사 등 임직원들과 함께 ‘LIG넥스원 2판교하우스 개소식’에서 테이프 커팅을 하고 있다. 사진 제공=LIG넥스원[서울경제] LIG넥스원(079550)은 국방과 민수를 아우르는 미래 기술 개발에 특화된 ‘LIG넥스원 2판교하우스’를 열었다.LIG넥스원은 16일 구본상 LIG 회장, 신익현 LIG넥스원 대표이사 등 주요 임직원이 참석한 가운데 경기도 성남시 판교테크노밸리에서 2판교하우스 개소식을 개최했다고 17일 밝혔다.전체 5만 7210㎡(약 1만 7000여 평) 규모의 대지에 최첨단 연구개발(R&D) 및 시험설비를 갖췄다. 사업·기술 분야별 교류를 위한 회의실과 세미나 공간도 운영한다.LIG넥스원은 2판교하우스를 증가하는 R&D 인력을 위한 근무 공간으로 활용하는 한편 기존 판교와 용인하우스 등과 연계해 자연친화적인 R&D 센터를 구축해나갈 계획이다. 또 신규 R&D 센터를 기반으로 국방에서 민수를 아우르는 사업 부문 간 융합을 기반으로 통합 R&D 역량을 대폭 강화할 예정이다. LIG넥스원은 2판교하우스가 판교테크노밸리에 자리잡은 테크기업 및 협력 회사들과 지근거리에 위치한 만큼 다양한 분야에서 시너지와 기술 혁신도 기대된다고 설명했다.LIG넥스원은 지난해 3분기 기준 전체 임직원 4751명 중 R&D 담당자가 2787명으로 R&D 종사자의 비중이 60%에 달한다. 신 대표이사는 “대한민국 첨단기술 산업의 심장부라고 할 수 있는 판교에 새로운 미래를 준비하는 R&D 거점을 추가로 마련하게 됐다”며 “2판교하우스가 LIG넥스원이 진정한 R&D 중심 글로벌 기업으로 비상하는 도약대가 되기를 바란다”고 말했다.\n\n\n\nLIG넥스원 2판교하우스 전경. 사진 제공=LIG넥스원",
        "ticker": [
            "079550"
        ]
    },
    {
        "title": "한전산업, 웨스팅하우스와 지재권 분쟁 종료에 급등",
        "date": "2025.01.17. 오전 9:19",
        "content": "[특징주]\n\n\n\n한전산업이 한국수력원자력·한국전력과 미국 웨스팅하우스의 지식재산권 분쟁 종료 소식에 급등하고 있다.17일 코스피에서 한전산업은 오전 9시15분 기준 전거래일보다 23%(2300원) 오른 1만2460원을 기록하고 있다.이날 한수원과 한전, 웨스팅하우스가 캐나다 핵연료 회사 카메코와 함께 미국 현지에서 지재권 분쟁 협상을 마쳤다는 소식이 호재로 작용했다. 해당 지재권 분쟁은 오는 3월이 시한인 체코 두코바니 신규 원전 건설 최종 계약의 최대 걸림돌로 여겨졌다.한전과 한전KPS, 한전기술은 각각 2%, 3%, 5% 상승하고 있다.",
        "ticker": [
            "015760",
            "051600",
            "052690",
            "130660"
        ]
    },
    {
        "title": "[특징주]업비트 제재에 빗썸 수혜 기대…티사이언티픽, 23%대↑",
        "date": "2025.01.17. 오전 9:18",
        "content": "[이데일리 원다연 기자] 금융당국이 업비트에 특정금융거래정보법 위반 관련 제재 처분을 사전 통지했단 소식에 17일 티사이언티픽(057680)이 강세다. 엠피닥터에 따르면 이날 오전 9시 16분 ㅎ녀재 티사이언티픽(057680)은 전 거래일 대비 23.75% 오른 1292원에 거래되고 있다. 이는 업비트에 대한 금융당국의 제재로 빗썸에 대한 반사 수혜가 반영된 영향으로 풀이된다. 타시아언티픽은 빗썸의 지분을 보유하고 있다. 업계에 따르면 금융위원회 금융정보분석원은 지난주 업비트에 고객확인 위반과 해외 미신고 거래소 거래 등 자금세탁방지 의무 불이행을 이유로 신규 고객의 가상자산 이전 정지 처분 등 제재를 사전 통지한 것으로 전해졌다. 처분 여부는 오는 21일 제재심의위 절차를 거친 후 확정된다."
    },
    {
        "title": "삼성증권, HTS에 투자일임 플랫폼 개설",
        "date": "2025.01.17. 오전 9:18",
        "content": "해외주식 거래 위한 일괄 환전·매매 기능도\n\n\n\n삼성증권 모델이 투자일임 플랫폼 개설 소식을 알리고 있다. 사진 제공=삼성증권[서울경제] 삼성증권(016360)이 홈트레이딩시스템(HTS)에 투자일임사들의 고객 관리를 위한 플랫폼을 개설했다고 17일 밝혔다.투자일임사들은 해당 플랫폼을 활용해 주문대리인 등록이 완료된 계좌를 통합적으로 관리할 수 있다. 계좌의 계약 변경, 잔고, 입금 현황 등을 자문사가 지정한 그룹별로 한눈에 보는 게 가능하다. 특정 계좌 추종 등 다양한 포트폴리오를 관리할 수도 있다.삼성증권은 또 다수 일임 투자자의 포트폴리오 매매에 특화된 주식·채권 일괄 매매 기능도 개발했다. 특히 일괄 환전·매매 기능을 통해 해외 주식 거래가 활성화될 수 있을 것으로 기대했다. 삼성증권은 이번 서비스 이전에 이미 투자자문 플랫폼으로 50개 투자자문사의 자산 1조원 이상을 끌어들인 바 있다.삼성증권 관계자는 “신청한 고객에 한해 일임·성과 수수료를 자동으로 징수하는 시스템, 운용보고서 자동 생성 기능 등이 있어 투자일임사의 수작업을 없앨 수 있게 됐다”며 “청약 환불금 입금, 공모주 입고 기능 등 투자일임사에 꼭 필요한 편의 기능도 제공한다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[특징주]우진엔텍, SMR 산업 성장 기대감에 14%↑",
        "date": "2025.01.17. 오전 9:17",
        "content": "[이데일리 신하연 기자] 소형모듈원전(SMR) 기업 우진엔텍(457550)이 장 초반 10% 넘게 상승하며 강세를 보이고 있다.17일 엠피닥터에 따르면 오전 9시10분 현재 우진엔텍은 전거래일 대비 14.74% 오른 2만 3350원에 거래 중이다.이날 한수원과 한국전력, 웨스팅하우스는 지재권 분쟁 절차를 중단하기로 하면서 매수세가 몰린 영향으로 풀이된다. 우진엔텍은 SMR 가동에 필수적인 전력 제어 및 변환 장비를 공급하며, 원자력 및 화력발전소 설비 진단, 성능 개선을 포함한 종합 솔루션을 제공하는 정비 서비스와 국산 시스템의 제작 및 공급 사업에 주력한다.도널드 트럼프 미국 대통령 당선인 취임을 앞두고 관련 산업 성장 기대감도 반영되는 모습이다. 트럼프 당선인은 연방정부 차원에서 혁신적인 SMR에 대규모로 투자하겠다고 공언한 바 있다.앞서 15일(현지시간) 트럼프 차기 행정부의 에너지부 장관으로 지명된 크리스 라이트 ‘리버티 에너지’ 최고경영자(CEO)도 산업화 단계에 있는 SMR 기술이 미래 에너지 시스템에서 혁신적 역할을 할 것이라며 중요성을 강조하기도 했다.",
        "ticker": [
            "105840",
            "015760"
        ]
    },
    {
        "title": "[특징주] 한수원·美 웨스팅하우스 분쟁 마무리…원전株 강세",
        "date": "2025.01.17. 오전 9:17",
        "content": "'체코 잭팟' 터진 K-원전…글로벌 수주 기대감(CG)[연합뉴스TV 제공](서울=연합뉴스) 곽윤아 기자 = 한국수력원자력과 미국 웨스팅하우스의 지식 재산권 분쟁이 마무리되며 체코 원전 수출에 청신호가 켜지자 원전 관련 종목이 17일 장 초반 강세를 보이고 있다.    이날 오전 9시 12분 기준 한전산업은 전장보다 23.43% 급등한 1만2천540원에 거래되고 있다.    한신기계(12.38%), 비에이치아이(6.89%), 우진(4.43%), 한전기술(4.98%), 두산에너빌리티(3.37%) 등 원전 관련 종목이 동반 상승 중이다.    이는 한국수력원자력과 한국전력, 미국 웨스팅하우스가 지식 재산권 분쟁을 공식 종료하고 원전 산업에서의 협력을 강화하는 내용을 골자로 한 협상을 타결한 영향으로 보인다.    양측의 분쟁이 종결되며 한수원이 우선협상대상자로 선정된 체코 신규 원전 수출 계약이 체결될 가능성이 한층 커졌다.    ori@yna.co.kr",
        "ticker": [
            "001680",
            "000150",
            "034020",
            "090460",
            "105840",
            "015760",
            "011700",
            "052690",
            "130660"
        ]
    },
    {
        "title": "[특징주]녹십자, 4분기 어닝 쇼크 전망에 ↓",
        "date": "2025.01.17. 오전 9:15",
        "content": "[이데일리 박정수 기자] 녹십자(006280)가 약세를 보인다. 자회사 실적 부진으로 인한 어닝 쇼크 전망에 투심이 악화한 것으로 풀이된다. 17일 엠피닥터에 따르면 오전 9시 13분 현재 녹십자는 전 거래일보다 5.82%(9400원) 내린 15만 2100원에 거래되고 있다. 이날 이명선 DB금융투자 연구원은 “4분기 연결 매출액은 4509억원으로 전년 동기 대비 11.4% 증가할 것이나 영업적자 66억원(적자지속)으로 어닝 쇼크가 예상된다”며 “별도기준 감기·독감 발병률 감소에 따른 고수익의 백신 및 치료제 매출 감소(전년 동기 대비 295억원 감소), 미국 알리글로 Copay Program의 환자 모집 부진으로 목표매출 미달성(303억원 추정)에 따른 미국법인의 영업적자, 자회사의 연구 개발비 증가 등으로 시장기대치(영업이익 93억원)와 달리 영업적자를 기록할 것으로 추정된다”고 분석했다.",
        "ticker": [
            "012030",
            "016610",
            "006280"
        ]
    },
    {
        "title": "[특징주]中 매출 부진에 애플 4%대 급락…관련주 약세",
        "date": "2025.01.17. 오전 9:15",
        "content": "[이데일리 이용성 기자] 중국 내 스마트폰 매출이 부진하다는 소식에 투자심리가 악화하며 애플이 4% 넘게 급락하자 관련주도 일제히 약세를 보이고 있다. 17일 엠피닥터에 따르면 오전 9시 11분 현재 LG이노텍(011070)은 전 거래일 대비 1.61% 하락한 15만 8400원에 거래 중이다. 비에이치(090460)는 2.10% 약세다. 앞서 미국 CNBC는 시장조사업체 캐널리스를 인용해 애플이 작년 중국에서 판매된 2억8400만대의 스마트폰 중 15%를 차차지했지만, 연간기준으로 17% 감소했다고 보도했다. 이에 애플은 지난 16일(현지시간) 4.04% 급락한 228.26달러에 거래를 마쳤다. 이는 작년 8월 5일 4.82% 급락한 이후 최대 낙폭이다.",
        "ticker": [
            "003550",
            "011070",
            "090460"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자에 2,520선 약보합 출발…코스닥도 약세",
        "date": "2025.01.17. 오전 9:15",
        "content": "[연합뉴스 제공] 코스피가 약보합 출발해 2,520선 부근에서 혼조세를 보이고 있습니다.코스피는 오늘(17일) 전장 대비 0.26% 내린 2,520.85에 장을 열었습니다.2거래일 동안 사들인 외국인은 '팔자'로 전환한 가운데 기관과 함께 지수 상승폭을 제한 중입니다.코스닥지수는 0.16% 하락한 723.05에 출발해 720선에서 오르내리고 있습니다.한편, 원·달러 환율은 전거래일 대비 1.2원 오른 1,457.9원에 개장했습니다.#코스피 #코스닥 #개장 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피, 장초반 2520선 머물러…외인·기관 순매도",
        "date": "2025.01.17. 오전 9:14",
        "content": "원·달러 환율 1450원대 유지\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다./사진=뉴스1코스피와 코스닥 지수가 장 초반 보합권에 머무르고 있다.17일 오전 9시3분 현재 코스피는 전일 대비 2.74포인트(0.11%) 밀린 2524.75를 가리키고 있다. 코스피는 6.64포인트(0.26%) 내린 2520.85에 개장한 후 보합권에서 등락을 거듭하고 있다.유가증권시장에서 기관과 외국인 투자자는 각각 283억원, 125억원을 순매도하고 있다. 개인은 404억원을 순매수하며 매물을 받아내는 중이다.코스피 시가총액 상위주는 대부분 하락하고 있다. HD현대중공업(-1.28%), 현대차(-1.14%), 삼성바이오로직스(-0.77%), 기아(-0.77%), NAVER(-0.73%), POSCO홀딩스(-0.57%), 삼성전자(-0.55%)가 모두 파란불을 켰다.코스닥 지수는 전일 대비 0.65포인트(0.09%) 내린 723.59에 거래되고 있다. 코스닥은 1.19포인트(0.16%) 하락한 723.05에 거래를 시작했다. 코스닥 지수도 보합권에서 오르내리고 있다.코스닥 시장에서도 외국인과 기관은 각각 238억원, 22억원을 순매도하는 중이다. 개인은 279억원을 순매수하고 있다.코스닥 시총 상위주도 대부분 하강 곡선을 그리고 있다. HLB(-1.14%), 에코프로비엠(-0.84%), 에코프로(-0.79%), 알테오젠(-0.64%), 리가켐바이오(-0.42%), 레인보우로보틱스(-0.4%), 휴젤(-0.39%)이 모두 하락 중이다. 반면 리노공업(3.5%), 클래시스(2.91%)는 오르는 중이다.원·달러 환율은 전장 대비 0.8원 내린 1456.7원을 가리키고 있다.16일(현지시간) 미국 뉴욕증시의 3대 지수가 일제히 하락했다. 차익실현 매물이 나온 것으로 추정된다. 뉴욕증권거래소(NYSE)에서 스탠더드앤드푸어스(S&P)500지수는 전장보다 12.57포인트(0.21%) 내린 5937.34에 마감했다. 나스닥 지수는 전일 대비 172.94포인트(0.89%) 떨어진 1만9338.29에 다우존스30지수는 68.42포인트(0.16%) 내린 4만3153.13에 거래를 마쳤다.전날 급등에 따른 피로감과 차익실현 욕구에 주가지수는 대체로 약세를 보였다. 업종별로 보면 기술이 1% 이상 떨어졌고 임의소비재와 통신서비스가 1% 가까이 밀렸다. 부동산과 유틸리티는 2% 넘게 올랐고 산업도 1%대 강세였다.",
        "ticker": [
            "267250",
            "329180",
            "035420",
            "005490",
            "000270",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스닥, 美 M7 조정에 약보합권 출발…720선 등락 반복",
        "date": "2025.01.17. 오전 9:09",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’애플 급락 등 美 빅테크 조정 영향업종별 혼조…제약↓·전기·전자↑[이데일리 이용성 기자] 코스닥 지수가 약보합권에서 출발했다. 뉴욕증시가 빅테크주의 조정으로 하락마감한 영향으로 풀이된다. \n\n\n\n17일 엠피닥터에 따르면 오전 9시 2분 현재 코스닥 지수는 전 거래일 대비 1.53포인트(0.21%) 내린 722.71에 거래 중이다. 16일(현지시간) 뉴욕증시는 일제히 하락마감했다. 애플이 4% 급락하면서 기술주 전반의 하락을 주도했기 때문이다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.16% 하락한 4만 3153.13로 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.21% 내린 5937.32로 마무리했다. 기술주 위주의 나스닥지수는 0.89% 내린 1만 9338.29로 거래를 마쳤다.이성훈 키움증권 연구원은 “국내 증시는 매그니피센트(M)7을 비롯한 빅테크주 조정에도 불구하고 시장 금리 진정세가 이에 대한 영향을 상쇄할 것”이라며 “특히, 전날 한은의 예상 밖 금리 동결, 달러화 진정 등으로 원·달러 환율이 1450원대 후반으로 하락한 가운데 국내 증시로의 외국인 수급의 지속성이 유지될지에 주목해볼 필요가 있다”고 강조했다. 수급별로는 개인이 홀로 236억원 순매수 중이다. 외국인과 기관은 각각 239억원, 23억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 265억원 매도우위다.업종별로는 혼조다. 제약과 금속, 일반서비스, IT서비스, 유통 등은 1% 미만 수준으로 약세다. 반면 건설, 의료·정밀기기, 비금속, 통신, 전기·전자 등은 1% 미만 수준으로 강보합세를 나타내고 있다. 시가총액 상위 종목도 혼조세다. 알테오젠(196170)은 1.12% 하락 중이고, 에코프로비엠(247540)과 HLB(028300), 에코프로(086520), 레인보우로보틱스(277810) 등은 1% 미만 수준으로 약세다. 반면, 리노공업(058470)은 3.50% 오름세고, 엔켐(348370)과 신성델타테크(065350), JYP Ent.(035900)는 1% 미만 수준으로 강보합세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "[특징주]한수원·웨스팅하우스 분쟁 타결…한전산업, 20%대↑",
        "date": "2025.01.17. 오전 9:08",
        "content": "[이데일리 원다연 기자] 한국수력원자력과 미국 웨스팅하우스의 지식재산권 분쟁 절차 종결에 17일 장 초반 원전 관련주가 오름세다. 엠피닥터에 따르면 이날 오전 9시 5분 현재 한전산업(130660)은 전 거래일 대비 20.67% 급등하고 있다. 이외 서전기전(189860)(18.90%), 우진엔텍(457550)(14.74%), 우리기술(032820)(10.63%), 지투파워(388050)(10.22%) 등도 급등하고 있다. 원자력 업계에 따르면 한수원과 한국전력, 웨스팅하우스는 지재권 분쟁 절차를 중단하기로 하고 향후 글로벌 원전 시장에서 협력하기로 합의했다. 한수원과 한전, 웨스팅하우스는 웨스팅하우스의 지분을 갖고 있는 캐나다 핵연료 회사 카메코와 함께 16일(현지시간) 미국에서 협상 타결을 공식 선언할 예정이다. 그간 한수원과 웨스팅하우스의 지재권 분쟁은 오는 3월로 예정된 체코 두코바니 신규 원전 최종 수주를 앞두고 최대 걸림돌로 여겨졌다. 그러나 한수원과 웨스팅하우스가 지재권 분쟁을 해결함으로써 한수원이 우선협상대상자로 선정된 체코 신규 원전 수출 계약에도 긍정적인 영향을 미칠 전망이다. \n\n\n\n(사진=연합뉴스)",
        "ticker": [
            "001680",
            "105840",
            "015760",
            "130660"
        ]
    },
    {
        "title": "코스피, 외인·기관 팔자에 하락",
        "date": "2025.01.17. 오전 9:08",
        "content": "개인 사자 외국인·기관 팔자운송장비·부품, 증권, 제약 등 하락시총 상위 혼조…HD현대중공업 1%↓[이데일리 박정수 기자] 코스피가 외국인과 기관의 동반 팔자에 하락 출발했다.17일 엠피닥터에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 2.74포인트(0.11%) 내린 2524.75를 기록 중이다. 이날 코스피는 2520.85로 전 거래일(2527.49)보다 하락 출발했다. 이성훈 키움증권 연구원은 “전일 한은의 예상 밖 금리 동결, 달러화 진정 등으로 원달러 환율이 1450원대 후반으로 하락한 가운데 전일에 이어 국내 증시로의 외국인 수급의 지속성이 유지될지에 주목해볼 필요가 있다”고 진단했다. 유가증권시장에서 개인이 498억원어치 사고 있으나 외국인과 기관이 각각 179억원, 334억원어치 팔자로 지수 하락을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 382억원 순매도다. 업종별로 운송장비·부품, 증권, 제약, 전기·전자, 제조, 화학, 금속, 운송·창고 등이 하락세를 보이고 있다. 반면 전기·가스, 기계·장비, 음식료·담배, 보험, 종이·목재 등은 상승세를 보인다. 시가총액 상위 종목은 혼조세를 보이는 가운데 HD현대중공업(329180)이 1%대 밀리고 있고 현대차(005380), 삼성바이오로직스(207940), 기아(000270), 삼성전자(005930), NAVER(035420), POSCO홀딩스(005490), 셀트리온(068270), LG에너지솔루션(373220) 등이 약세를 보인다. 반면 신한지주(055550), SK하이닉스(000660), 삼성물산(028260) 등은 오름세를 보이고 있다. 한편 간밤에 뉴욕증시는 일제히 상승했다. 16일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.16% 하락한 4만 3153.13로 마감했다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.21% 내린 5937.32로 마무리됐다. 기술주 위주의 나스닥지수는 0.89% 내린 1만 9338.29로 거래를 마쳤다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 0.02% 하락 2526.98선…코스닥 0.17%↓(2보)",
        "date": "2025.01.17. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 장 초반 코스피 지수는 0.02% 하락한 2526.98선을 가리키고 있다. 코스닥 지수도 내리고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 0.51포인트(p)(0.02%) 하락한 2526.98를 기록하고 있다. 코스닥은 전날 대비 1.20p(-0.17%) 하락한 723.04를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날 종가보다 1.3원 오른 1458원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 2,520대 약보합 출발…코스닥도 약세",
        "date": "2025.01.17. 오전 9:03",
        "content": "국내 주식 시장 (PG)[김토일 제작] 일러스트(서울=연합뉴스) 조민정 기자 = 코스피가 17일 하락 출발했다.    이날 오전 9시 2분 현재 코스피지수는 전 거래일보다 2.78포인트(0.11%) 내린 2,524.71을 나타냈다.    지수는 전 거래일 대비 6.64포인트(0.26%) 내린 2,520.85로 출발해 약보합세를 이어가고 있다.    같은 시각 코스닥 지수는 전장 대비 1.49포인트(0.21%) 내린 722.75다.    chomj@yna.co.kr"
    },
    {
        "title": "[코스닥] 1.19p(0.16%) 내린 723.05 출발",
        "date": "2025.01.17. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 6.64p(0.26%) 내린 2520.85 출발",
        "date": "2025.01.17. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.3원 오른 1458.0원 출발",
        "date": "2025.01.17. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 17일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "키움證 \"트럼프 美 LNG 수출 재개할 것…삼성중공업 목표가↑ \"",
        "date": "2025.01.17. 오전 9:01",
        "content": "1만5000원에서 1만7000원으로↑\"올해 100억 달러 신규 수주 전망\"\n\n\n\n사진 제공=삼성중공업[서울경제] 키움증권은 17일 삼성중공업(010140)에 대해 “도널드 트럼프 미국 대통령 당선인의 취임 이후 액화천연가스(LNG) 수출 승인 재개에 따른 수혜를 볼 것으로 기대된다”며 목표주가를 기존 1만 5000원에서 1만 7000원으로 올렸다.이한결 키움증권 연구원은 이날 보고서에서 “오는 20일 트럼프 당선인의 대통령 취임 이후 미국의 LNG 수출에 대한 승인이 재개될 것”이라며 “이에 LNG 운반선에 대한 발주 증가와 해양 프로젝트 활성화로 삼성중공업의 수혜가 기대된다”고 말했다.그는 올해 삼성중공업이 약 100억 달러(약 14조 5750억 원) 이상의 신조 수주 성과를 낼 것이라고 전망했다. 이 연구원은 “상선 부문에서 2028년 인도 슬롯에 해당하는 LNG 운반선 15~20척을 포함해 60억 달러 이상의 신조 수주를 달성할 것”이라고 내다봤다.그러면서 “해양 부문에서는 지난해 수주 파이프라인에서 이연된 코랄 FLNG(부유식 액화천연가스 생산설비)와 델핀 또는 웨스턴 FLNG 중 1기가 추가돼 약 40억 달러의 신조 수주가 기대된다”며 “올해 수주 전망을 반영한 연말 삼성중공업의 수주 잔고는 3~3.5년치 일감을 계속 유지하며 실적 개선세가 장기화할 것”이라고 판단했다.삼성중공업의 지난해 4분기 실적은 시장 컨센서스(증권사 추정치 평균)에 부합했을 것으로 예상된다. 키움증권은 삼성중공업의 지난해 4분기 매출과 영업이익을 각각 전년 동기 대비 8.5%와 90.5% 증가한 2조 6410억 원, 1505억 원으로 추정했다.이 연구원은 “수주 잔고 내 고가 선박의 매출 비중이 증가하고 직전 분기 대비 조업일수가 늘어나면서 실적 개선 흐름이 이어질 것”이라며 “삼성중공업의 지난해 신조 수주 실적은 약 73억 달러 규모로 파악되며, 핵심 선종인 LNG 운반선 22척을 포함해 총 36척의 선박을 수주해 연간 상선 수주 목표를 달성했다”고 말했다.",
        "ticker": [
            "010140",
            "039490"
        ]
    },
    {
        "title": "대신증권 \"독감 대유행에 보험사 예실차 확대…어닝쇼크 전망\"",
        "date": "2025.01.17. 오전 8:35",
        "content": "독감 유행에 마스크 착용 캠페인(서울=연합뉴스) 이재희 기자 = 15일 오전 서울 중구 을지로입구역에서 서울시 관계자들이 마스크 자율 착용 대시민 캠페인을 하고 있다. 2025.1.15 scape@yna.co.kr(서울=연합뉴스) 조민정 기자 = 대신증권은 17일 지난해 말부터 시작된 독감 환자 급증과 폭설 등의 영향으로 보험사들의 지난해 4분기 실적이 시장 기대치를 대폭 하회할 것으로 전망했다.    박혜진 연구원은 이날 보고서에서 대신증권 커버리지 보험사 삼성생명·삼성화재·DB손해보험·현대해상·메리츠금융지주 5곳의 4분기 합산 순이익이 1조200억원으로, 컨센서스(시장 추정치 평균)인 1조5천억원을 31.9% 하회할 것으로 봤다.    이러한 추정의 근거로는 독감 등 호흡기 질환 청구 증가로 인한 예실차(예상과 실제 차이) 손실 확대, 폭설로 인한 자동차보험 손해율 확대, 연말 계리적 가정 변경에 따른 손실계약비용 반영 등을 들었다.    질병관리청에 따르면 작년 12월부터 올해 1월까지 인플루엔자 증상을 보인 환자 수는 호흡기 표본 감시체계가 구축된 2016년 이후 역대 최대치를 기록했다.     박 연구원은 \"커버리지 5개사 합산 예실차 손실은 4천870억원으로 회계제도 변화 이후 가장 클 것으로 예상된다\"며 \"특히 어린이보험 비중이 높은 현대해상의 손실액이 1천630억원으로 가장 클 것\"이라고 말했다.    또 새 회계제도(IFRS17)에 따른 계리적 가정 변경으로 손실계약부담 비용이 반영되는 것도 실적 변화에 악영향을 미칠 것으로 봤다.    박 연구원은 \"자동차보험 손해율도 폭설로 인해 근래 들어 가장 높은 수준을 기록했다\"며 \"자동차보험 손익이 큰 폭으로 적자전환할 것\"이라고 예상했다.     chomj@yna.co.kr",
        "ticker": [
            "012030",
            "005830",
            "003540",
            "138040",
            "032830",
            "000810",
            "001450"
        ]
    },
    {
        "title": "KB증권 \"엔씨소프트, 신작 모멘텀 사라져…목표가↓\"",
        "date": "2025.01.17. 오전 8:31",
        "content": "엔씨소프트 신규 사옥[엔씨소프트 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = KB증권은 17일 엔씨소프트에 대해 주가가 당분간 박스권에 머물 것이라면서 목표주가를 27만원에서 25만원으로 하향 조정했다.    이선화 연구원은 이날 보고서에서 \"지난해 2분기 집중됐던 단기 신작 모멘텀이 사라졌고 올해 2분기까지 대형 신작 출시가 없다\"며 이처럼 밝혔다.    다만 \"현재 주가가 자산 가치에 근접한 12개월 선행 주가순자산비율(PBR) 1.08배 수준으로 저평가 매력이 있어 중장기적 관점에서 접근할 필요가 있다\"며 투자의견 '매수'를 유지했다.    지난해 4분기 엔씨소프트의 연결 기준 매출액은 4천114억원, 영업적자 1천181억원으로, 영업이익 기준 컨센서스(시장 평균 전망치)인 674억원 적자를 밑돌 것으로 예상했다.    이 연구원은 지난해 3분기 출시한 '리니지M'의 신규 서버 효과가 사라지고 희망 퇴직에 따른 일회성 인건비가 약 1천억원가량 발생했다고 설명했다.    올해는 대규모 체질 개선을 통한 비용 절감 효과가 나타나고, 신작 파이프라인도 지난해보다 늘어날 것으로 기대했다.    그럼에도 불구하고 \"'호연' '저니 오브 모나크' 등 신규 장르 및 플랫폼 도전이 항상 성공적이지만은 않았던 점을 볼 때 기대작인 '아이온2' 출시 전까지는 신작에 대한 시장의 기대감이 크지 않을 것\"이라고 덧붙였다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "036570"
        ]
    },
    {
        "title": "외국인, 지난달 국내주식 3조6천억 팔았다…채권은 5개월 만에 순회수",
        "date": "2025.01.17. 오전 8:28",
        "content": "[연합뉴스 제공] 외국인 투자자들이 지난달 국내 증시에서 3조 6천억원 규모의 주식을 순매도하며 5개월 연속 매도세를 이어갔습니다.오늘(17일) 금융감독원이 발표한 '2024년 12월 외국인 증권투자 동향'에 따르면 외국인은 지난달 국내 상장주식 3조 6,490억원을 순매도했습니다.유가증권시장에서 3조 9,770억원어치를 순매도했으며, 코스닥시장에서는 3,280억원어치를 순매수했습니다.지난달 말 기준 외국인이 보유 중인 국내 상장주식 규모는 673조 7천억원으로 전체 시가총액의 27.0%입니다.이는 2023년 11월 이후 13개월 만에 최저 수준입니다.채권시장에서는 외국인 투자자가 상장채권 2조 3,810억원을 순회수하며 지난 7월 이후 5개월 만에 순회수 전환했습니다.#외국인 #주식 #채권연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"건강한 조정 끝낸 美 증시, 트럼프 2기 행정부 기점으로 상승 추세 전망\"",
        "date": "2025.01.17. 오전 8:06",
        "content": "대신증권 보고서[이데일리 이용성 기자] 최근 미국 증시가 조정이 이뤄지고 있는 가운데 트럼프 2기 행정부 개막을 기점으로 범 미국 증시가 상승할 것이라는 분석이 나왔다. \n\n\n\n(사진=대신증권)17일 문남중 대신증권 연구원은 새해에도 미국 경제지표 결과에 희비가 교차하는 글로벌 증시 흐름이 나타나고 있다고 봤다. 최근 미국의 지난해 11월 구인건수와 12월 비농업부문 고용자 수 결과가 가져온 연준 통화정책 속도 조절 해석이 만연했지만, 12월 소비자물가지수(CPI) 발표를 기점으로 디스인플레이션 유지와 금리 인하 시점이 앞당겨질 수 있다는 기대로 옮겨가기 시작했기 때문이다. 문 연구원은 “지난해 12월부터 2월에 해당하는 물가지표 발표를 3월까지 확인할 수 있겠지만, 결과 해석의 범위가 예상치 부합에 제한을 두고 있는 만큼, 짧게는 1월 연방공개시장위원회(FOMC) 늦게는 3월 FOMC까지는 연준 통화정책을 바라보는 시장 시선이 매파적으로 급변할 가능성은 낮아 보인다”고 강조했다. 이에 따라 문 연구원은 12월 CPI 발표 전까지 등락과정을 거쳤던 미국 증시가 건전한 조정을 마무리하고 2023년 10월 말 이후 형성됐던 상승 추세에 수렴하는 경로를 예상했다. 먼저 4분기 어닝 시즌에 돌입하면서 실적 개선이 부각되고, 20일 트럼프 2기 행정부가 개막한 이후 시장이 우려하는 관세 부과가 생각보다 늦춰질 수 있다는 시장 해석이 커질 수 있기 때문이다. 또한 ‘CES 2025’를 통해 올해부터 AI 적용 제품과 서비스 확대에 따른 AI 붐 재조명 영향을 받으며 달러화 약세, 금리 하락으로 연결되며 위험자산 선호를 강화하는 환경을 조성할 것이라는 분석이다.문 연구원은 “트럼프 2기 행정부 개막은 추진하려는 주요 경제 의제가 상당기간 늦어지고 친시장적으로 바뀔 수 있다는 분위기 반전을 꾀하며, 미국과 유럽 등 범 미국 증시가 상승하는 원동력이 되어줄 것”이라고 전했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "[마켓뷰] 강달러 진정세로 돌아설까…코스피 향방 갈림길",
        "date": "2025.01.17. 오전 8:02",
        "content": "연준 인사 \"올해 3~4번 금리인하 가능\"…10년물 美국채 금리 이틀째↓외국인 코스피 이틀 연속 순매수…장중 정치發 변동성 경계령 여전\n\n\n\n코스피 2,520대 마감(서울=연합뉴스) 강민지 기자 = 16일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.  이날 코스피 종가는 전 거래일 대비 30.68포인트(1.23%) 오른 2,527.49로 집계됐다. 2025.1.16 mjkang@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 달러 강세가 다소 누그러질 조짐을 보이는 가운데 국내 증시가 17일 이틀 연속 반등할 수 있을지 주목된다.    전날 코스피 지수는 전장보다 30.68포인트(1.23%) 오른 2,527.49로 장을 마치며 4거래일 만에 2,500선을 회복했다.    미국의 근원 소비자물가지수(CPI) 둔화세로 달러 강세가 다소 진정되자 장 초반부터 큰 폭으로 올랐다.    대만 가권지수(2.27%), 홍콩 항셍지수(1.23%), 일본 닛케이225평균주가(0.33%) 등 아시아 증시도 강세였다.    외국인은 6천244억원어치의 코스피 주식을 순매수, 이틀 연속 매수 우위를 보였다. 지난 15일(561억원)보다 매수 규모가 눈에 띄게 커졌다.    미국의 지난달 CPI 발표를 기점으로 달러 강세가 진정 국면에 들어설지 주목된다. 달러가 추세적인 안정 흐름을 보일 경우 코스피 반등 동력이 커질 것으로 기대된다.    간밤 미국 10년물 국채 금리가 4.10bp(1bp=0.01%) 내린 연 4.614%를 기록, 이틀째 하락세를 보인 점은 이런 기대를 키우는 재료다.    미국의 10년물 국채 금리는 지난 3일(연 4.6%) 이후 가장 낮은 수준으로 내려와 지난달 '고용 서프라이즈'에 따른 충격을 만회했다.    간밤 매파(통화긴축 선호) 성향의 크리스토퍼 월러 미 연방준비제도(Fed) 이사가 \"데이터가 도와준다면 올해 3~4회 기준금리 인하가 가능할 수 있다\"고 언급하면서 시장이 안도한 것으로 보인다.    다만 뉴욕증시가 전장 급등세에 따른 차익실현 거래 등의 영향으로 하락세를 보인 것은 이날 국내 증시에 다소 부담이 될 전망이다.    다우존스30산업평균지수는 0.16% 내렸고, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 0.21%, 0.89% 하락했다.    TSMC(3.86%), ASML(3.3%), 브로드컴(0.62%)은 올랐지만 애플(-4.04%), 테슬라(-3.36%), 엔비디아(-1.96%)는 내리는 등 주요 기술주는 등락이 엇갈렸다.    한지영 키움증권 연구원은 \"(미국 10년물) 금리와 달러 수준이 내려오는 걸 보니 연준의 3월 기준금리 인하 가능성도 다시 열리고 있는 것으로 보인다\"며 \"하루 정도 (코스피) 주가가 쉬어갈 수는 있겠으나 국장에 대한 비관론 철회 전략은 유효하다고 본다\"고 말했다.    한편 간밤 윤석열 대통령의 체포적부심 청구가 기각된 가운데 이날 고위공직자범죄수사처(공수처)의 윤 대통령 구속영장 청구가 예정돼있는 등 정치 이슈로 증시 변동성이 일시적으로 나타날 공산이 있다.    ori@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "뉴욕증시 동반 하락…애플·테슬라 주식 급락",
        "date": "2025.01.17. 오전 7:59",
        "content": "뉴욕증시의 3대 주가지수가 하락 마감했습니다. 현지시간 16일 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 0.16% 떨어졌습니다. 스탠더드앤드푸어스(S&P)500지수는 0.21%, 나스닥지수는 0.89% 각각 하락했습니다. 12월 미국 소매판매가 시장에 미친 충격은 제한적이었으나, 시가총액 1위 기업인 애플이 지난해 8월 이후 최대 낙폭을 그리면서 나스닥은 1% 가까이 하락했습니다. 애플은 전장대비 4.04%, 테슬라는 3.36% 떨어졌으며 엔비디아와 아마존, 알파벳도 1% 이상 하락했습니다.신주원 PD (nanjuhee@yna.co.kr)#뉴욕증시 #다우지수 #S&P500 #나스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "[글로벌증시] 뉴욕증시 일제히 반락…나스닥, 막판 낙폭 확대",
        "date": "2025.01.17. 오전 6:58",
        "content": "<전화연결 : 염승환 LS증권 이사>세계 증시 소식을 빠르게 새벽 배송 해드리는 <글로벌 증시> 시간입니다. 염승환 LS증권 이사와 함께합니다.<질문 1> 전날 인플레 지표 둔화의 영향으로 상승했던 미국 뉴욕증시가 일제히 반락했어요. 소매판매 지표와 트럼프 정부 재무장관 지명자의 청문회가 영향을 미친 걸로 보이는데, 간밤의 시장 상황 전반적으로 어떻게 보셨을까요?<질문 2> 특히, 전날 급등했던 테슬라 오늘은 급락을 했어요? 엔비디아와 애플도 급락했는데, 전반적으로 시장을 이끌던 종목들에서 하락이 두드러진 이유가 뭔가요?<질문 3> 소매판매와 물가지표 등에 영향을 받아 롤러코스터 장세가 이어지고 있는데요. 앞으로 시장에 영향을 줄 수 있는 지표들은 무엇이 있고, 시장이 어떻게 반응할 지 전망 부탁드립니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "\"피크아웃 걱정 없다\"…AI 확장에 전력기기株 주가 상승 여력 충분",
        "date": "2025.01.17. 오전 6:31",
        "content": "북미 수출 확대·판매가격도 상승업황 호조 이어져 이익개선 기대올 효성重 19%·LS일렉 20% ↑\n\n\n\n이미지투데이[서울경제] 지난해 하반기부터 ‘피크아웃(정점 후 하락)’ 우려가 제기됐던 전력 기기 업종 주가가 해를 넘어서도 상승세를 이어가고 있다. 업황 호조가 이어지는 가운데 견조한 북미 시장을 중심으로 이익 개선 가능성이 크다는 목소리가 나오고 있다.16일 한국거래소에 따르면 효성중공업(298040)은 전 거래일 대비 1만 9000원(4.22%) 오른 46만 9000원에 장을 마쳤다. HD현대일렉트릭(267260)은 3.60% 상승한 41만 7500원, LS일렉트릭(LS ELECTRIC(010120))은 3.31% 오른 19만 3400원에 마무리했다. 이로써 올해 들어 이날까지 효성중공업은 19.34% 상승했으며 HD현대일렉트릭과 LS일렉트릭도 각각 9.29%, 20.27% 올랐다.최근 몇 년간 호황을 누렸던 전력 기기 업종은 지난해에만 주가가 세 자릿수로 급등하며 최고의 한 해를 보냈다. 실제 효성중공업·HD현대일렉트릭·LS일렉트릭의 합산 시가총액은 233% 증가했다.이 때문에 시장에서는 피크아웃 가능성이 심심치 않게 등장했다. 지난해 미국의 변압기 관련 생산자물가지수(PPI)마저 주춤하며 이러한 의견에 힘을 보탰다.\n\n\n\n하지만 우려와 달리 지난해 국내 업체들의 변압기 수출 단가는 7.7% 증가한 것으로 나타났다. 수익성이 높은 초고압 변압기의 경우 수출 단가 증가율이 무려 18.4%에 달했다. 전문가들은 북미를 제외한 시장에서도 변압기 가격이 상승세에 돌입했다고 진단했다. 한영수 삼성증권 연구원은 “미국의 (변압기) 판매 가격 상승이 다른 시장으로 확산 중”이라며 “여전히 시장이 호황인 가운데 북미로 수출 비중이 늘어나며 타 지역은 수급이 제한적인 것도 긍정적”이라고 분석했다.특히 인공지능(AI) 수요 확대로 데이터센터에 대한 투자 수요가 여전한 상황에서 곧 취임할 도널드 트럼프 미국 대통령 당선인이 200억 달러 규모의 데이터센터 건설 계획을 발표한 것도 호재로 꼽힌다.국내 업체들은 지난해부터 생산시설 증설에 나선 상태지만 본격적인 공급 확대까지 적어도 4~5년이 소요될 가능성이 높아 호황은 지속될 가능성이 크다는 분석이다. 주가가 많이 올랐지만 이익 개선을 기반으로 한 상승이라 밸류에이션(실적 대비 주가 수준) 부담은 예상보다 크지 않다는 지적이 나온다.실제 JP모건은 최근 보고서를 통해 효성중공업의 목표주가를 46만 원에서 50만 원으로, HD현대일렉트릭은 39만 원에서 44만 원으로 각각 올렸다. LS일렉트릭도 19만 원에서 20만 원으로 역시 조정했다. JP모건은 “제한적인 변압기 공급이 이익 확대로 이어지고 있다”고 설명했다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "010120",
            "016360",
            "004800",
            "298040"
        ]
    },
    {
        "title": "\"Bye서 Buy로\" 바겐세일에 외국인 컴백…삼전 팔고 SK하닉 담아",
        "date": "2025.01.17. 오전 6:30",
        "content": "외국인 연초 이후 코스피 9355억 순매수…\"추매는 지켜봐야\"SK하이닉스 1.3조 순매수…삼성전자는 3천억 순매도\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 신건웅 기자 = 지난해 한국 시장을 떠났던 외국인이 다시 돌아왔다. 강달러와 홀로 안 오른 한국 증시를 생각하면 지금이 '바겐세일 기간'이라고 봤다.특히 SK하이닉스와 한화에어로스페이스, 한화오션 등을 대거 쓸어 담았다. 반면 국민주인 삼성전자는 계속해서 비중을 줄이는 모습이다. 17일 한국거래소에 따르면 외국인은 연초 이후 지난 16일까지 코스피 시장에서 9355억 원을 사들였다. 이달 들어 4거래일을 제외하고 내내 순매수 흐름을 유지했다. 지난해 하반기 16조 5323억 원, 12월에만 3조 438억 원을 판 것을 고려하면 투자 흐름이 바뀐 모습이다. 외국인 컴백에 코스피 지수도 지난해 말 2399.49에서 이날 2527.49로 5.33%나 올랐다. 중국 상해종합지수(-3.59%)와 일본 닛케이(-3.26%)는 물론 미국 S&P500(1.16%)이나 나스닥(1.04%)까지 앞서는 성적이다. 외국인이 가장 많이 담은 종목은 고대역폭메모리(HBM) 시장을 주도중인 SK하이닉스(000660)다. 인공지능(AI) 열풍이 불면서 1조 3428억 원을 담았다. 또 방산주와 조선주인 한화에어로스페이스(012450)와 한화오션(042660)도 각각 1606억 원, 1558억 원 사들였다. 이외에 기아(000270)(1207억 원), 네이버(035420)(1131억 원), 포스코홀딩스(005490)(791억 원), 삼성중공업(010140)(731억 원), 삼성바이오로직스(207940)(699억 원) 등도 순매수 상위 종목에 이름을 올렸다. 반면 시가총액 1위 삼성전자(005930)는 3072억 원을 순매도했다. 이에 지난해 8월 56%를 웃돌던 삼성전자의 외국인 보유율은 50.4%까지 낮아졌다. 5개월도 안 돼 6%포인트(p) 넘게 지분율이 줄어든 셈이다. 또 유한양행(000100)(2366억 원), 셀트리온(068270)(895억 원), 삼성전자우(005935)(806억 원), LG에너지솔루션(373220)(520억 원), 고려아연(010130)(438억 원) 등도 비중을 줄였다. \n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸에 종가가 표시되고 있다.  2025.1.16/뉴스1 ⓒ News1 임세영 기자종목에 따라 엇갈렸지만, 외국인이 다시 '바이(Buy) 코리아'에 나선 것은 가격이 싸다는 매력이 작용했다. 코스피는 지난 1년 동안 3.76% 상승에 그쳤다. S&P500이 25.55%, 닛케이가 8.79%, 상해종합지수가 14.04% 오른 것을 고려하면 유독 부진한 성적이다. 상대적으로 덜 오르다보니 외국인 입장에서는 상승 여력이 높다고 해석한 것으로 보인다. 여기에 환율이 1450원을 웃도는 것도 한국 주식의 매력을 높였다. 달러·원 환율이 1300원일 때 외국인이 만약 6만 5000원짜리 종목을 산다면 50달러를 들여야 하지만, 1450원으로 오르면 45달러도 안 든다. 5달러나 저렴하게 구매할 수 있는 셈이다. 이날 달러 원 환율 종가는 1456.7원으로, 지난해 초(1312.00원)와 비교하면 144.7원 올랐다. 정다운 LS증권 연구원은 \"외국인 유입은 투자 다변화 차원\"이라며 \"미국으로 쏠려있던 자금이 밸류 부담에 한국 시장으로 유입된 것\"이라고 분석했다. 이어 \"환율과 주가를 보면 외국인 입장에서는 매력적\"이라며 \"주가는 물론 환율 상승에 따른 차익까지 기대하고 투자가 이뤄지고 있다\"고 평가했다. 다만 외국인 지분율은 여전히 낮은 수준이다. 시가총액서 차지하는 비중은 이날 기준 31.98%에 불과하다. 외국인의 순매수 추세가 이어질지에 대해서도 확신하기 어렵다. 한국 주식이 싼 것은 맞지만, 추세 반등으로 보기엔 아직 불안하다. 펀더멘탈과 실적 둔화 우려도 여전하다. 이경수 하나증권 연구원은 \"큰 물줄기 자체는 이머징 마켓에서 수급이 빠지고 있다\"며 \"외국인 수급의 추세적 유입은 단기적일 수 있다\"고 말했다. 이어 \"실적이나 펀더멘탈이 미국이 한국에 비해 너무 좋다\"며 \"경기성장률이 미국 3%대이고, 한국 1%대 후반이면 이머징 프리미엄이 없다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "034730",
            "000660",
            "010130",
            "000270",
            "207940",
            "005930",
            "005935",
            "010140",
            "068270",
            "000100",
            "000880",
            "012450",
            "042660"
        ]
    },
    {
        "title": "'독도 토너' 서린컴퍼니 매각 원점으로…재입찰 가능성도[시그널]",
        "date": "2025.01.17. 오전 6:06",
        "content": "우협 CVC캐피탈과 사실상 거래 무산구다이글로벌-컴퍼니케이 유력 후보 부상추가 원매자 등장에 경쟁 구도 가능성도[서울경제] 이 기사는 2025년 1월 16일 18:03 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n화장품 브랜드 라운드랩의 운영사 서린컴퍼니 매각이 원점으로 돌아갔다. 매도자인 칼립스캐피탈·메리츠증권과 우선협상대상자였던 영국계 사모펀드 운용사 CVC캐피탈의 협상이 결렬되면서 제3의 새로운 인수자가 등장할 가능성도 점쳐진다.16일 투자은행(IB)업계에 따르면 칼립스캐피탈·메리츠증권은 서린컴퍼니 매각을 위해 새로운 원매자를 물색하고 있다. 앞서 CVC캐피탈를 우선협상대상자로 선정했지만 양측이 거래 조건에서 이견을 좁히지 못한 상태에서 협상 기한이 만료되면서 사실상 거래는 무산됐다.업계에서는 차순위 협상대상자였던 구다이글로벌-컴퍼니케이파트너스 컨소시엄을 유력 인수자로 보고 있다. 구다이글로벌은 ‘아마존 1위 선크림’으로 유명한 국내 화장품 브랜드 조선미녀의 운영사다. 지난해에만 화장품 브랜드 라카코스메틱, 티르티르, 크레이브코퍼레이션 등을 연달아 인수하며 '인수·합병(M&A) 큰손'으로 떠올랐다.다만 매각 측은 모든 가능성을 열어두겠다는 입장이다. 구다이글로벌 컨소시엄 외에 서린컴퍼니 인수에 관심을 나타낸 원매자가 있는 만큼 경쟁 구도로 그려질 가능성도 있다. 매각 자문은 뱅크오브아메리카(BofA)메릴린치가 맡고 있다.앞서 CVC캐피탈은 서린컴피니 인수가로 8000억 원을, 구다이글로벌-컴퍼니케이는 7000억 원 중반대의 가격을 제안했던 것으로 알려졌다. 매각 측은 서린컴퍼니의 지난해 상각 전 영업이익이 1000억 원에 달할 것으로 예상되는 만큼 희망가격을 상당 수준 높게 설정한 것으로 알려졌다.서린컴퍼니는 이영학·정서린 대표가 2017년 공동 설립한 화장품 제조사다. 화장품 브랜드 라운드랩을 운영하고 있으며 주력 제품인 ‘1025 독도 토너’로 잘 알려져 있다. 독도 토너가 2019년 올리브영에 입점하면서 회사 매출도 급성장했다. 서린컴퍼니의 매출액은 2020년 364억 원에서 2021년 530억 원, 2022년 572억 원, 2023년 1156억 원으로 증가했다. 2023년 영업이익은 553억 원으로 전년 대비 두 배 넘게 늘었다.현재 서린컴퍼니의 최대주주는 신생 사모펀드 운용사 칼립스캐피탈이다. 지난해 7월 메리츠증권과 함께 2300억 원에 서린컴퍼니를 인수한 후 1년 만에 다시 시장에 내놨다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "계엄에 놀란 외국인, 상장주식 3조 6590억 원 팔고 떠났다",
        "date": "2025.01.17. 오전 6:01",
        "content": "지난해 12월 외국인 증권투자 동향채권도 2조 3810억 원 순회수\n\n\n\n16일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 비상계엄이 선포된 지난해 12월 외국인이 상장주식 3조 6490억 원을 순매도한 것으로 나타났다. 정치적 불확실성 등으로 환율 불안마저 겹치면서 지난달까지 국내 증시는 6개월 연속 하가세를 기록했다.17일 금융감독원이 발표한 ‘2024년 12월 외국인 증권투자 동향’에 따르면 지난달 외국인은 국내 상장주식 3조 6490억 원을 순매도한 것으로 집계됐다. 지난해 11월(4조 1540억 원)보다 순매도 규모가 축소됐다. 지난해 8월 이후 5개월 연속 순매도다. 외국인은 유가증권시장에서 3조 9770억 원을 순매도한 반면 코스닥시장에서 3280억 원을 순매수했다. 지역별로 살펴보면 미주 지역에서 5000억 원 순매수한 반면 아시아(-5000억 원), 유럽(-3조 원) 등에서 순매도세가 나타났다. 특히 네덜란드(-1조 3000억 원)와 룩셈부르크(-9000억 원) 등에서 순매도가 집중된 것으로 나타났다. 외국인이 보유한 국내 상장주식 규모는 673조 7000억 원으로 전월보다 19조 9000억 원이 감소했다. 2023년 10월(624조 7720억 원) 이후 가장 낮다. 전체 시가총액의 27.0% 수준으로 2023년 11월(26.9%) 이후 1년 1개월 만에 최저 수준이다. 외국인은 상장채권 2조 3810억 원을 순회수했다. 상장채권 2조 1230억 원을 순매수하고, 4조 5040억 원을 만기상환 받은 결과다. 11월 말 기준 보유량은 268조 2000억 원으로 상장 잔액의 10.4%를 차지했다. 외국인은 통화안정증권을 4000억 원을 순투자하고, 국채는 3조 2000억 원을 순회수했다. 잔존만기별로는 1~5년 미만(2조 원) 채권을 순투자했고 1년 미만(-4조 2000억 원)과 5년 이상(-2000억 원) 채권에서 순회수를 기록했다."
    },
    {
        "title": "美 투자 급증에 韓 증시 어려워도 증권사 실적은 고공행진",
        "date": "2025.01.17. 오전 6:01",
        "content": "해외 주식 거래대금 급증 힘입어5대證 작년 영업익 1조 넘을 듯금리인하 기조에 올 실적도 쾌청밸류업에 '주주환원 확대' 기대\n\n\n\n여의도 증권가 전경. 연합뉴스[서울경제] 국내 증권사들이 지난해 4분기 부동산 프로젝트파이낸싱(PF) 우려 해소와 해외 주식 거래대금 급증 등으로 시장 컨센서스를 넘어서는 실적을 낼 것이라는 전망이 나온다. 흑자 전환을 넘어 목표 주가도 일제히 상향 조정되고 있다. 올해 글로벌 금리 인하 기조가 이어지는 가운데 밸류업(기업가치 제고) 계획에 따라 주주환원이 확대되면서 호재가 계속될 것이라는 분석이다.\n\n\n\n16일 금융정보업체 에프앤가이드에 따르면 한국투자증권은 최근 삼성증권(016360)의 지난해 4분기 영업이익 전망치를 1890억 원에서 2440억 원으로 29.10% 대폭 상향 조정했다. 삼성증권의 순이익도 1340억 원에서 1790억 원으로 33.58% 올렸다. 기존 영업이익과 순이익 컨센서스(시장 평균 전망치)인 2080억 원, 1560억 원을 각각 17.31%, 14.74% 상회하는 수치다. 백두산 한국투자증권 연구원은 “국내 주식 거래 부진에도 불구하고 해외 주식 수수료가 574억 원을 기록하며 전 분기 대비 13% 성장할 것”이라며 “인수·자문 수수료는 601억 원으로 전 분기 대비 18% 감소할 전망이지만 대형 인수금융 딜을 주관하면서 구조화금융 수익(400억 원)이 괜찮아 선방을 이끌었다”고 분석했다. 그러면서 목표가를 5만 9000원으로 6000원 올렸다. 김인 BNK투자증권 연구원은 “배당 성향을 35% 내외로 가정해도 배당수익률이 8%를 넘을 것”이라며 “높은 고객 충성도를 기반으로 리테일 중심의 영업 강화와 리스크 관리에 집중해 업종 내 이익 안정성이 가장 높다”고 평가했다.BNK투자증권은 같은 날 미래에셋증권(006800)의 목표주가를 9000원에서 1만 원으로 소폭 상향했다. 재작년 4분기 부동산 PF 처분 손실 반영의 기저 효과, 여의도 사옥 매각 등에 따라 2000억 원대의 영업이익 흑자 전환이 기대된다는 이유에서다. 한국투자증권은 키움증권(039490)에 대해서도 해외 주식 수수료 수익이 전 분기 대비 31%가량 증가할 것으로 예상하며 순이익 전망치를 29% 상향 조정했다. 한국투자증권은 키움증권을 업종 내 최선호주로 꼽았다.2023년 4분기 저조한 실적을 냈던 국내 증권사들은 지난해 ‘서학 개미’ 증가와 부동산 PF 리스크 완화에 힘입어 ‘V자’ 반등을 꾀하고 있다. 특히 5대 대형 증권사(미래에셋증권·한국금융지주(071050)·NH투자증권(005940)·삼성증권·키움증권)의 경우 3년 만에 영업이익 ‘1조 클럽’에 재입성 가능성도 점쳐진다. 5대 증권사들은 지난 2021년 코로나19 당시 ‘동학 개미’ 열풍을 타고 영업이익 1조 원에 다가섰지만, 이듬해 글로벌 금리 인상과 증시 부진, PF 부실로 곧바로 고꾸라진 바 있다. 전배승 LS증권 연구원은 “올해 추가적인 금리 인하에 따른 유동성 증가와 부동산 PF를 포함한 국내외 투자 자산 관련 리스크 감소로 업황 회복세가 이어질 것”이라며 “밸류업 기조에 앞장서 주주 친화적인 행보를 보이고 있는 만큼, 수익 증가와 주주 환원의 선순환 구조가 기대된다”고 전했다. 박혜진 대신증권 연구원은 “올해 기업금융(IB) 영업이 재개돼 관련 수익이 개선되고, 하반기 금리 인하가 본격적으로 시작되면 부동산 관련 사업도 재개할 수 있을 것”이라고 짚었다.",
        "ticker": [
            "006260",
            "005940",
            "003540",
            "000150",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "“배당세 매년 과세” ‘해외주식형 TR ETF’ 금지에 6조 시장 타격",
        "date": "2025.01.17. 오전 5:31",
        "content": "■'해외주식형 TR ETF' 금지배당금 자동 재투자로 복리효과매도 때까지 배당세 과세이연도정부 \"다른 상품과 형평성 맞춰야\"기존 상품 7월부터 재투자 안돼업계 \"차별성 없는 PR상품 될것\"\n\n\n\n최상목 대통령 권한대행 부총리 겸 기획재정부 장관. 연합뉴스[서울경제] 정부가 배당소득세 탈세 논란이 제기된 해외 주식형 토털리턴(TR) 상장지수펀드(ETF) 과세 방식을 바꾸기로 하면서 6조 원 규모의 시장이 사라질 것이라는 전망이 나온다. 7월부터 해당 상품의 신규 가입이 어려워지면서 업계는 대책 마련에 나섰다. 기존 해외 주식형 TR ETF가 분배금을 나눠주고 소득세도 내게 하는 가격리턴(PR)형 상품으로 변모하면서 시장 선두 주자였던 삼성자산운용이 일부 타격을 입을 것이라는 관측도 나왔다.16일 기획재정부는 ‘2024년 세법 개정 후속 시행령 개정안’을 통해 이같은 내용을 밝혔다. TF ETF는 편입 종목 배당금을 자동으로 재투자하는 상품으로 수익을 분배하지 않아 세금을 당장 낼 필요가 없다. 보유 기간 중 이자·배당 수익이 발생했을 때 매년 소득세를 원천징수한 뒤 남은 수익만 재투자할 수 있는 일반 상품과 달리 TR ETF는 매도 때만 배당소득세를 한 번에 과세하기 때문에 절세 수단으로 꼽혔다.한국거래소에 따르면 15일 기준 국내 증시에 상장된 해외 주식형 TR ETF 주요 5종의 순자산 총액은 ‘KODEX 미국S&P500TR(3조 5338억 원)’ ‘KODEX 미국나스닥100TR(1조 7478억 원)’ ‘TIGER 미국S&P500TR(H)(3517억 원)’ ‘TIGER 미국나스닥100TR(H)(2263억 원)’ ‘SOL 미국배당다우존스TR(354억 원)’ 등 총 5조 8950억 원에 달한다. 같은 날 기준으로 ETF 총 순자산이 177조 7583억 원인 점을 감안하면 전체의 3% 이상을 차지한다.그간 각 자산운용사들은 이들 ETF가 해외 주식 투자로 얻은 분배금을 그대로 재투자하면서 납세 없이 큰 복리 효과를 누릴 수 있는 퇴직연금 상품이라며 빠르게 자금을 끌어모았다. 재투자로 미뤘던 분배금에 대한 배당소득세 과세가 ETF 매도 시점에 한꺼번에 이뤄지다 보니 연간 금융 소득이 2000만 원을 초과하는 금융소득종합과세 대상자들의 절세 수단으로 인식되기도 했다.\n\n\n\n이에 기획재정부는 이 ETF의 존재 자체가 해외 주식 투자 관련 배당소득세 납부를 회피하려는 꼼수라고 판단했다. 기재부는 소득세법 시행령에 ‘국내 ETF’만 이익금 분배 유보 대상으로 새로 명시해 사실상 현존 해외 주식형 TR 시장의 해산을 결정했다. 지난해 말 금융투자소득세 폐지로 시장 청산의 위기를 넘기는가 했지만 과세 당국의 화살을 끝내 피하지 못했다. 이번 시행령 개정에 따라 기존 해외 주식형 TR ETF들은 올해 7월 1일 배당분부터 재투자하지 않고 투자자들에게 나눠주게 됐다.현 소득세법 시행령은 원칙적으로 모든 펀드가 설정일부터 매년 한 번 이상 의무적으로 결산·분배하게끔 한다. 분배 의무에서 예외로 인정받는 경우는 △손실을 본 펀드 △지수 구성 종목을 교체하거나 파생상품에 투자한 펀드 △투자자산의 매매·평가이익 등뿐이다. 각 자산운용사들은 TR ETF의 배당금 전액 재투자가 이 가운데 ‘지수 구성 종목 교체’에 해당한다고 보고 납세하지 않았다.업계에서는 기존 해외 주식형 TR ETF들이 조만간 모두 다른 상품과 차별성이 없는 PR 형태로 전환할 것으로 예상했다. 그러면서 재투자용 자산을 배당금으로 지급하고 투자자들이 이탈하는 과정에서 전체 시장의 90%가량을 차지하는 삼성자산운용도 일부 악영향을 입을 수 있다고 봤다. 삼성운용의 관련 ETF 2종의 순자산 총액은 15일 기준 5조 2816억 원으로 전체 운용 순자산(68조 4801억 원)의 7.7%에 해당한다. 2위 운용사인 미래에셋자산운용(63조 4755억 원)과의 격차(5조 46억 원)보다 많은 수치다. 삼성운용은 지난해 해당 ETF 2종의 수수료를 연 0.05%에서 0.0099%로 낮추면서 업계 전체 출혈 경쟁을 부추긴다는 지적을 받기도 했다.A운용사의 한 고위 관계자는 “기재부가 시행령 예외 규정을 근거로 세금을 안 내던 TR ETF의 관행을 바로잡으려는 것”이라며 “PR 상품으로 바뀌면 차별성은 잃겠지만 삼성운용의 수수료가 워낙 낮아 당장 업계 판도에 미치는 영향은 작을 것”이라고 말했다. 삼성운용 관계자는 “입법 과정에서 논의되는 내용 등을 고려해 투자자에게 유익한 방향으로 기존 상품 유형 등의 변경을 검토할 계획”이라고 밝혔다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "틱톡 지고 샤오훙수 뜬다?… 기대 부풀었던 관련주 '시들'",
        "date": "2025.01.17. 오전 4:51",
        "content": "중국판 인스타그램으로 불리는 '샤오훙수' 앱 이미지. /사진=샤오홍수.미국에서 숏츠 플랫폼 틱톡의 대안으로 중국판 인스타그램 '샤오훙수'가 부상하면서 국내외 관련주들이 강세를 보였다. 그러나 도널드 트럼프 미국 대통령 당선인 취임을 앞두고 한풀 꺾이는 모습이다. 취임 직후 틱톡 금지법을 유예하는 행정명령 시행을 검토 중이라는 소식이 상승동력을 약화했다.16일 코스닥에서 청담글로벌은 전날보다 2% 하락했다. 레뷰코퍼레이션은 보합으로 거래를 마쳤고, 전날 상한가를 쳤던 공구우먼은 1% 오르면서 상승 동력이 크게 떨어졌다.이들 종목은 중국 현지에서 샤오훙수를 통한 이커머스 마케팅을 전개하고 있다. 최근 미국에서 레드노트로 불리는 샤오훙수 가입자가 급증하면서 이들 종목으로 투심이 쏠렸다. 모바일인덱스에 따르면 샤오훙수는 미국 구글과 애플 앱마켓의 무료 앱 순위에서 1위를 기록하고 있다. 샤오훙수는 틱톡과 인스타그램을 결합한 형태의 소셜미디어로 월간실사용자(MAU)가 3억명에 달한다.샤오훙수 이용자 급증으로 마케팅 성과가 증대될 수 있다는 기대감이 반영됐다. 청담글로벌은 15일까지 11거래일 연속 상승 마감하면서 32% 급등했다. 공구우먼과 레뷰코퍼레이션은 각각 3거래일, 2거래일 연속 상승했다. 틱톡 금지법에 따라 틱톡은 오는 19일까지 미국 사업권을 미국 기업에 매각하지 않으면 미국에서 서비스를 제공할 수 없다.\n\n\n\n샤오훙수 관련주 주가 추이. /그래픽=이지혜 기자.15일(현지 시각) 나스닥에서 스냅 4%, 메타 4%, 알파벳 3% 등 틱톡 금지 수혜주가 일제히 상승하기도 했다. 미국의 근원 소비자물가(CPI)가 누그러지면서 상승장이 펼쳐진 점 역시 호재로 작용했다.이날 국내 증시에서 샤오훙수 관련주를 둘러싼 분위기는 완전히 달라졌다. 연방대법원이 틱톡 금지법 시행을 정지해달라는 틱톡의 가처분 신청을 받아들이지 않더라도 틱톡 퇴출이 지연될 가능성이 커져서다. 워싱턴포스트는 트럼프 당선인이 취임 직후 60~90일 동안 틱톡 금지법 시행을 유예하는 행정명령 발동을 검토 중이라고 보도했다.트럼프 당선인은 대선 국면에서 여러 차례 틱톡 금지법 시행에 반대 의견을 표명한 바 있다. 지난달 27일에는 연방대법원에 틱톡 금지법 시행 정지를 요청하는 의견서를 제출했다. 하지만 연방대법원은 해당 요청을 받아들이지 않았다. 최근에는 중국이 트럼프 당선인의 최측근인 일론 머스크 테슬라 CEO에게 틱톡을 매각하는 방안을 검토 중이라는 보도가 나왔다. 틱톡은 해당 보도를 강하게 부인한 상태다.워싱턴포스트 보도가 전해지자 상승 출발했던 샤오훙수 관련주의 오름폭은 크게 떨어졌다. 16일 오전 공구우먼은 16%, 레뷰코퍼레이션은 14%, 청담글로벌은 6%까지 급등했는데 오후 들어선 상승세를 유지하지 못했다."
    }
]