[
    {
        "title": "\"취업하자마자 퇴직자금 준비\"…운용사 미래 먹거리로 자리잡은 TDF",
        "date": "2025.01.18. 오후 1:07",
        "content": "TDF 설정액 12조원 육박…5년 만에 4배 성장\"사회 초년생에게 TDF야말로 훌륭한 투자 대안 될 것\"\n\n\n\nⓒ News1 김지영 디자이너(서울=뉴스1) 문혜원 기자 = 타깃데이트펀드(TDF) 시장 규모가 12조 원에 육박한 가운데 MZ세대를 겨냥한 TDF 상품 출시도 활발히 이어지고 있다.18일 금융정보업체 에프앤가이드에 따르면 16일 기준 TDF 설정액은 11조 9895억 원으로 집계됐다. 2020년 1월 초 당시 2조 8145억 원에서 5년 만에 4배 이상 불어난 것이다.TDF 상품 개수도 2배 넘게 성장했다. TDF 상품은 매년 1월 초 기준 △2020년 84개 △2021년 117개 △2022년 139개 △2023년 176개 △2024년 180개 △2025년 204개로 증가했다.TDF는 투자자의 은퇴 시점에 맞춰 자산 비중이 자동으로 조정되는 연금 상품이다. 은퇴 시점까지 여유 기간이 있다면 공격적인 운용이 이뤄지고 은퇴 시점이 가까워질수록 주식 비중을 줄이고 채권 비중을 높이는 보수적인 운용이 가능하도록 설계됐다.TDF 상품명 끝에는 '2030' '2040' 2050' 등의 숫자가 붙는데, 이는 출생 연도에 은퇴 예상 연령을 더한 은퇴 예상 연도(빈티지)를 뜻한다. 가령 '키움키워드림TDF 2060'은 은퇴 연령을 60세로 가정한 2000년생을 위한 상품이다. TDF에 대한 젊은 층의 수요가 늘자 20~30대 사회초년생을 위한 상품 출시가 줄을 잇고 있다. 지난해 TDF 상품을 신규 출시한 운용사 11곳 모두 모두 빈티지를 2055 이상으로 설정한 상품을 1개 이상 내놨다.김혜나 키움투자자산운용 퇴직연금 담당 팀장은 \"막 사회생활을 시작해 어떻게 연금 자산을 운용해야 할지 막막한 사회 초년생에게 TDF야말로 안정적이고 효과적으로 연금 투자를 시작해 볼 수 있는 훌륭한 투자 대안이 될 수 있을 것”이라고 말했다. 운용사 간 TDF 점유율 경쟁도 치열하다. 미래에셋자산운용이 35%를 차지하며 압도적인 점유율을 보이고 있다. 이어 삼성자산운용(16%), KB자산운용(15%), 한국투자신탁운용(12%), 신한자산운용(8%)이 치열한 2~5위 다툼을 하는 중이다.이에 빈티지를 획기적으로 높게 설정한 TDF도 나왔다. 한국투자신탁운용은 지난해 4월 예상 은퇴 시점을 2080으로 설정한 'TDF알아서골드시리즈2080'을 출시했다.박희운 한국투자신탁운용 솔루션본부장은 \"조금이라도 더 빠른 연령부터 은퇴 투자를 해 투자수익률의 복리 효과를 누리는 것이 젊은 세대를 위해 좋다\"며 \"젊은 투자자에게 다양한 선택의 폭을 제공하기 위해 TDF 2060, 2080 등을 국내 운용사 최초로 출시하게 됐다\"고 설명했다."
    },
    {
        "title": "트럼프 취임식 찾은 정용진 “대미 창구 빨리 개선돼야”",
        "date": "2025.01.18. 오전 11:13",
        "content": "취임식 참석 위해 뉴욕 도착정식 창구 회복 필요성 강조신정부 네트워크에 자신감 밝혀\n\n\n\n 정용진 신세계그룹 회장이 17일(현지시간) 뉴욕 JFK 공항에서 기자들의 질문에 답변하고 있다트럼프 대통령 당선인의 취임식에 참석하기 위해 방미한 정용진 신세계그룹 회장이 “대미 창구가 빨리 이제 개선돼 내가 아니더라도 더 높은 자리에 계신 분이 (트럼프를) 만나야 할 것”이라고 강조했다.17일 뉴욕 JFK 공항에서 기자들과 만난 정 회장은 “기업인으로서 가교역할을 하며 국익에 보탬이 되면 좋겠다”면서 이렇게 말했다. 다만 그는 “정부 등으로 부터 특별히 전달받은 메시지는 없다”고 밝혔다.정 회장은 트럼프 당선인의 대선 승리 이후 유일하게 대면한 한국 기업 총수로 알려져 있다. 지난 달 마러라고의 저택을 찾아 트럼프 당선인과 대화를 나눴다. 당시 상황에 대해 정 회장은 “당시 한국이 여러 가지로 혼란스러운 상황이었다”면서 “트럼프 측에 한국은 저력이 있는 나라니 참고 기다리면 정상으로 돌아올 준비가 되어 있음을 강조했다”고 밝혔다.정 회장은 트럼프 주니어의 초청으로 이번 취임식에 참석하게 됐다. 그는 “트럼프 주니어 측과 신념이 비슷한 사이라 빨리 친해졌다”면서 신정부 네트워크에 자신감을 밝혔다. 정 회장은 이어 “트럼프 주니어와는 스스럼없는 사이”라면서 “계속 만남을 유지하면서 둘이같이 무엇을 할 수 있을지 고민해 볼 예정”이라고 강조했다.정 회장과 트럼프는 2년 전 처음 만난 사이지만 급속도로 친분을 쌓았다. 그는 “(취임식 현장에서) 트럼프 주니어가 많은 사람을 소개해 줄 것으로 예상한다”고 기대감을 밝히기도 했다.",
        "ticker": [
            "004170"
        ]
    },
    {
        "title": "뉴욕 3대 주가지수 동반 강세…트럼프 2기 기대감",
        "date": "2025.01.18. 오전 10:26",
        "content": "뉴욕증시의 3대 주가지수가 동반 강세를 보였습니다.미국 동부시간 17일 뉴욕증권거래소에서 다우지수는 전장보다 0.78% 뛰었습니다.S&P500지수는 1.00%, 나스닥종합지수도 1.51% 각각 상승하며 장을 마쳤습니다.이번 주 물가 불안이 완화하면서 매수 심리가 회복된 데다 트럼프 2기 행정부의 출범을 앞두고 친기업 환경이 형성될 것이라는 기대감까지 더해 주가가 탄력을 받은 것으로 풀이됩니다.조한대 기자 (onepunch@yna.co.kr)#뉴욕증시 #다우존스 #나스닥연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "고려아연 이어 티웨이항공·아워홈도…불붙는 '경영권 전쟁'",
        "date": "2025.01.18. 오전 10:00",
        "content": "고려아연 23일 '운명의 날'…최윤범 vs MBK·영풍 '격돌'주가 변동성 확대 우려…일반주주 피해 우려·밸류업에도 부담\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 신건웅 기자 = 기업들의 경영권 분쟁이 확산하고 있다. 고려아연에 이어 티웨이항공과 아워홈의 경영권 분쟁이 수면 위로 떠올랐다.경영권 확보를 위한 '머니게임'이 치열해지면서 주가 변동성도 커졌다. 대형주의 급등락은 투자자 보호는 물론 밸류업에도 부담이라는 지적이 나온다.18일 업계에 따르면 오는 23일 열리는 고려아연(010130) 임시 주주총회에서는 최윤범 회장과 MBK파트너스·영풍(000670)의 경영권 표 대결이 벌어진다.핵심 안건은 '집중투표제'다. 이사 선임 시 1주당 선임할 이사의 수만큼 의결권을 주주에게 부여하는 제도로, 주주는 이사 후보자 1명 또는 여러 명에게 의결권을 몰아줄 수 있다.최대주주보다 소수주주에 유리한 제도인 만큼, 집중투표제는 지분율에서 MBK 연합(40.97%)에서 밀리는 최 회장 측(34%)이 밀고 있다. MBK 연합은 \"고려아연 지분 구성을 봤을 때 집중투표제가 도입돼도 일반 소수주주 측 이사선임이 불가능하다\"며 반대 의사를 드러냈다.이에 국내·외 의결권 자문사는 엇갈린 의견을 내놨다. 한국ESG연구소와 글래스루이스는 집중투표제에 '찬성'을, 한국ESG기준원과 ISS는 '반대' 의견을 각각 권고했다. 연기금도 판단이 엇갈렸다. 국민연금은 찬성했지만, 해외기관투자자인 캘리포니아공무원연금(CalPERS)과 캘리포니아교직원연금(CALSTRS)은 반대 의견을 냈다.일부에서는 경영권 분쟁이 3월 정기 주주총회까지 '연장전'으로 흐를 수 있다고 내다봤다. 고려아연 현 사내이사 중 5명이 3월에 임기가 만료되기 때문이다.티웨이항공(091810)도 3월 정기주주총회를 앞두고 경영권 분쟁이 터졌다.현재 티웨이항공은 티웨이홀딩스(004870)·예림당(036000)이 지분율이 30.07%로 최대주주지만, 2대주주인 대명소노그룹(26.77%)과 격차가 3%p(포인트)에 불과하다.최근 대명소노그룹이 티웨이항공 경영권 확보를 위한 태스크포스(TF)팀을 구성하고 오는 3월 이사회 진입을 준비 중인 사실이 알려지면서 경영권 분쟁이 불붙는 모습이다.비상장사이지만, 아워홈도 경영권 분쟁 가능성이 제기된다. 한화호텔앤드리조트는 아워홈 지분 100%를 1조5000억원에 인수를 추진 중인 가운데 주주인 구자학 회장의 4남매 의사가 엇갈리고 있다. 장남-장녀 측은 한화에 아워홈 지분 매각을 원하지만, 차녀-넷째는 아워홈 경영권을 지키길 바란다.그나마 지난해 1년 가까이 지속된 한미약품(128940) 경영권 분쟁은 수습 국면에 들어섰다. 지주사 한미사이언스(008930) 최대 주주 간 합의로 상호 간에 제기한 민·형사상의 고소와 고발을 모두 취하하고, 지분 관계도 해소했다.증권가에서는 경영권 분쟁 테마주가 앞으로도 지속해서 등장할 것으로 봤다. 세대를 거듭한 승계 과정에서 창업주 일가의 지분율은 희석되는 반면 사모펀드와 개인주주의 영향력은 강해졌기 때문이다.문제는 해당 종목들에 단기간 수급이 집중돼 큰 폭의 변동성을 보인다는 것이다. 지난 2023년 에스엠(041510)도 하이브(352820)와 카카오(035720)의 공개매수를 거치면서 주가가 11만4000원에서 15만8500원까지 올랐었다. 지금은 7만8400원이다.고려아연도 경영권 분쟁 전 50만 원대이던 주가가 공개 매수와 장내 매수 경쟁에 240만 원을 넘기기도 했다. 현재는 84만 원으로 낮아졌다.과도한 주가 변동성은 일반주주 피해는 물론 밸류업에도 부담이다. 테마에 따라 수급이 쏠리면서 적정 가치를 받지 못할 가능성이 크다.한 업계 관계자는 \"정보접근성이 떨어지는 개인투자자 입장에서 큰 피해를 볼 수 있다\"며 \"투자자의 각별한 주의가 필요하다\"고 조언했다.",
        "ticker": [
            "006260",
            "010130",
            "000670",
            "035720",
            "091810",
            "004870",
            "352820",
            "008930",
            "128940",
            "000880"
        ]
    },
    {
        "title": "[다음주 증시 전망] 트럼프 취임 앞두고 숨죽인 증시…불확실성 해소될까",
        "date": "2025.01.18. 오전 9:23",
        "content": "NH證, 다음주 코스피 2440~2570 예상트럼프 리스크 피할 수 있는 업종 주목현대차·SK하닉 등 본격적 실적시즌 전개\n\n\n\n[서울경제] 미국 고용·물가 등 거시경제 지표에 따라 크게 출렁이던 국내외 증시가 이번엔 도널드 트럼프 미국 대통령 당선인이라는 변수에 맞닥뜨렸다. 20일(현지시간) 취임 예정인 트럼프 당선인의 행정 명령에 주목하면서 리스크를 피할 수 있는 엔터테인먼트나 조선·방산 업종에 주목하고 있다. 18일 한국거래소에 따르면 지난 17일 코스피 지수는 2523.55로 10일(2515.78) 대비 7.77포인트(0.30%) 상승하면서 사실상 보합 수준을 기록했다. 같은 시간 코스닥 지수는 717.89에서 724.69로 6.8포인트(0.95%) 상승했다. 10일부터 17일까지 유가증권 시장에서 개인은 8816억 원을 순매수한 가운데 외국인과 기관이 각각 7215억 원, 3727억 원을 순매도했다. 반대로 코스닥 시장이 개인이 1212억 원을 순매도한 반면 외국인과 기관이 각각 144억 원, 1490억 원을 순매수했다.이번 주 코스피는 주 초반까지만 해도 미국 고용 지표 호조로 금리 인하 기대감이 후퇴하면서 부진한 흐름을 보였다. 위험자산 선호가 줄어들면서 외국인 자금이 급격히 이탈한 결과다. 다만 15일(현지시간) 발표된 12월 미국 소비자물가지수(CPI) 상승률이 2.9%로 예상치에 부합하자 서 미국 장기채 금리 등이 내리면서 시장도 반등했다. 물가 리스크로 국채금리까지 급등하면서 확산되던 공포 심리가 디스인플레이션 기조를 확인하면서 안정된 것이다. 국내에선 윤석열 대통령이 무력충돌 없이 체포되면서 정치적 리스크도 점차 완화되고 있다. 증권가에서는 다음 주 증시에 영향을 줄 수 있는 최대 변수로 트럼프 당선인의 취임을 꼽고 있다. 트럼프 당선인은 취임 첫날 100건 이상의 행정명령에 서명하는 전략을 공언하면서 시장은 최악의 시나리오를 선반영하면서 긴장을 높이고 있다. 다만 선반영된 불확실성이 취임 이후 완화될 수 있다는 전망도 제기된다. 트럼프 당선인이 실제로 멕시코·캐나다·중국 등에 관세를 부과할 것인지가 주목된다. 나정환 NH투자증권 연구원은 “임기 초반엔 대외 협상력을 높이기 위한 전략을 취하면서 매달 2~5%씩 점진적 보편관세 부과를 강하게 시사할 수 있다”며 “이는 단기적으로 주가 변동성을 높이는 요인인 만큼 트럼프와 협력하거나 관세 리스크를 피할 수 있는 업종으로 대응할 필요가 있다”고 했다.엔터테인먼트는 콘서트 매출이 서비스 소비인 데다 관세를 부과할 수 있는 재화 등은 소비자에 가격을 전가할 수 있는 만큼 관세 리스크를 피할 수 있는 업종으로 꼽힌다. 조선 및 방산은 트럼프 수혜주로 지목된 이후 주가 강세가 이어지고 있다. 다음 주는 본격적인 실적 발표 기간이기도 하다. 22일 기아·LG디스플레이, 23일 SK하이닉스·현대차, 24일 LG에너지솔루션 등이 예정돼 있다. 낙폭 과대 업종으로는 반도체, 2차전지, 디스플레이, 자동차가 있고 실적 컨센서스 변화 대비 저평가 업종으로는 자동차, 은행, 보험, 상사·자본재 등이 있다.",
        "ticker": [
            "003550",
            "034220",
            "373220",
            "005940",
            "034730",
            "000660",
            "000270",
            "005380"
        ]
    },
    {
        "title": "[IPO챗] 미트박스글로벌 등 4개사 다음주 코스닥 상장",
        "date": "2025.01.18. 오전 9:00",
        "content": "'IPO 대어' LG CNS 청약 접수…동국생명과학 등 4곳 수요조사 \n\n\n\n미트박스글로벌 CI[미트박스글로벌 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 다음 주(20∼24일)에는 축산물 유통 서비스를 운영하는 미트박스글로벌 등 4개 사가 코스닥 시장에 입성한다.    18일 연합인포맥스에 따르면 미트박스글로벌은 23일 상장한다.     애초 작년 11월 상장을 준비했으나 공모주 시장 부진이 계속되자 관련 작업을 미뤘고, 이번 달 상장 재추진 때 공모가를 종전 2만3천∼2만8천500원대에서 1만9천원으로 대폭 내렸다. 일반 투자자를 대상으로 한 청약 경쟁률은 459대1을 기록했다.    이 회사는 육류 1차 도매상과 식당 및 정육점 자영업자를 연결하는 인터넷 B2B(업자간 거래) 서비스인 '미트박스'를 운영한다. 상장으로 확보한 자금을 활용해 냉장·냉동 물류 인프라를 고도화하고 베트남과 대만 등 해외 시장 진출을 준비할 계획이다.\n\n\n\n데이원컴퍼니[패스트트랙아시아·플랜얼라이언스 제공]24일 코스닥에 상장하는 데이원컴퍼니는 직장인을 대상으로 한 인터넷 강좌 서비스 '패스트캠퍼스'로 인지도가 높은 성인 교육 업체다.     인공지능(AI), 데이터 분석, 프로그래밍, 디자인, 마케팅 등 여러 분야의 교육 콘텐츠를 공급한다.    와이즈넛과 아스테라시스도 24일 상장한다.    와이즈넛은 인공지능(AI) 소프트웨어 업체로 주력 분야는 대화형 AI인 'AI 챗봇'과 검색엔진이다. 동종업계의 유일한 흑자 기업이며, 12년 연속 흑자를 달성해 재무 체력이 탄탄한 것도 특징이다.     지난 2023년 연결 기준 매출액은 351억원, 영업이익은 34억원이었다.    아스테라시스는 미용기기와 의료기기를 만드는 곳이다. 주 제품은 고강도 집속 초음파 기기 '리프테라'와 단극성 고주파 기기 '쿨페이즈'다. 아시아, 남미, 유럽, 중동 등 세계 62개국에 제품 유통망을 갖고 있다.\n\n\n\n인사말하는 LG CNS 현신균 사장(서울=연합뉴스) 한종찬 기자 = LG CNS 현신균 사장이 9일 오후 서울 여의도 콘래드호텔에서 열린 LG CNS 기업공개(IPO) 기자간담회에서 인사말을 하고 있다. 2025.1.9 saba@yna.co.krLG CNS 등 3곳은 청약을 받는다.    코스피 상장을 추진하는 LG CNS는 공모 규모가 1조원이 넘는 올해 기업공개(IPO)의 '대어'로 꼽힌다. 상장 뒤 시가 총액이 약 6조원에 달할 전망이다.    LG CNS는 삼성SDS와 함께 국내 클라우드(원격 전산자원 대여) 사업의 양대 강자로 꼽힌다. AI 붐으로 산업 각계에서 클라우드 수요가 대폭 증가하면서 주요 'AI 수혜주'로 주목받는다.    타 기업의 내부 전산 체제를 구축해주는 '시스템 통합'(SI) 사업과 금융이나 물류 산업 등에 쓰이는 전문 IT 시스템을 만드는 일도 많이 한다.    LG CNS의 청약일은 21∼22일이며 공모가는 6만1천900원이다.    아이지넷과 피아이이는 각각 20∼21일 청약을 받는다. 두 곳은 모두 코스닥 시장 상장을 준비한다.     아이지넷은 보험 진단 앱 등 보험에 특화한 IT 서비스를 제공하는 '인슈어테크'(보험+기술) 회사다. \n\n\n\n피아이이 CI[피아이이 제공. 재판매 및 DB 금지]피아이이는 스마트 공장용 소프트웨어를 만든다. 이차전지 공정에서 문제를 감지하는 시각 인지 AI 서비스와 여러 검사 데이터를 분석하는 서비스 등을 개발했다.     동국생명과학 등 코스닥 상장 추진사 4곳은 다음 주 수요조사를 진행한다.    의약품 업체 동국생명과학은 20∼24일 수요조사를 한다. 조영제(의료 진단 촬영을 돕는 약물) 분야에서 국내 1위 회사다.\n\n\n\n오름테라퓨틱[오름테라퓨틱 제공]오름테라퓨틱은 20∼23일 수요조사가 예정됐다. 이 회사는 '표적 단백질 분해'(TPD)라는 기술을 토대로 신약을 개발한다.     반도체 장비 업체 아이에스티이는 21∼24일 수요조사를 할 계획이다.\n\n\n\n아이에스티이 로고[아이에스티이 제공. 재판매 및 DB 금지]아이에스티이는 반도체 보관 장비인 풉(FOUP)의 커버와 바디를 분리 세정할 수 있는 기기를 2016년부터 SK하이닉스에 공급해 주목받았다.    대진첨단소재는 22∼24일 수요조사를 한다. 이차전지 공정에 쓰이는 소재를 만드는 곳이며, 상장 뒤에는 에너지저장장치(ESS) 공정용 제품 등으로 사업다각화를 할 계획이다.     다음은 다음 주 IPO 일정.  상장     ▲ 미트박스글로벌 23일     ▲ 데이원컴퍼니 24일    ▲ 와이즈넛 24일    ▲ 아스테라시스 24일  청약     ▲ 아이지넷 20∼21일 희망 공모가 6천∼7천원     ▲ 피아이이 20∼21일 공모가 5천원     ▲ LG CNS 21∼22일 공모가 6만1천900원 수요조사     ▲ 동국생명과학 20∼24일 희망 공모가 1만2천600∼1만4천300원    ▲ 오름테라퓨틱 20∼23일 희망 공모가 2만4천∼3만원     ▲ 아이에스티이 21∼24일 희망 공모가 9천700∼1만1천400원    ▲ 대진첨단소재 22∼24일 희망 공모가 1만900∼1만3천원    tae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "034730",
            "000660",
            "007980",
            "001680"
        ]
    },
    {
        "title": "[ETF언박싱]‘원전 부활’ 트럼프 온다…글로벌 밸류체인 투자",
        "date": "2025.01.18. 오전 8:31",
        "content": "한화운용 ‘PLUS 글로벌원자력밸류체인’트럼프 2기·AI시대 전력수요↑, 원전산업 부각우라늄 채굴, 원전 건설·유지보수 기업 전반 투자[이데일리 원다연 기자] 트럼프 집권 2기 미국의 원자력 발전이 늘어날 것으로 전망되는 가운데 미국 중심의 원자력 밸류체인에 투자하는 상장지수펀드(ETF)가 출시됐다. 한화자산운용은 지난 14일 ‘PLUS 글로벌원자력밸류체인’을 상장했다. 인공지능(AI) 산업의 발전으로 전력 수요가 크게 늘어나면서 이를 감당할 수 있는 대안으로 원자력이 부각되고 있다. 특히 오는 20일(현지시간) 취임하는 도널드 트럼프 47대 대통령은 기존 원전 이용 확대와 선진 원자로 개발 등을 공약으로 내걸었다.  미국 도널드 트럼프 행정부에서 에너지 정책을 총괄하게 될 크리스 라이트 에너지부 장관 지명자는 지난 15일 상원 에너지·천연자원위원회 인사청문회에서 “저렴하고 안정적이며 안전한 미국산 에너지의 공급 확대가 가장 중요하다”며 “상업용 원자력과 액화천연가스(LNG)를 포함한 에너지 생산을 확대하고 미국인의 에너지 비용을 낮춰야 한다”고 밝혔다. PLUS 글로벌원자력밸류체인은 ‘솔랙티브 글로벌 원자력 밸류체인 지수’를 기초지수로 추종하며, 원자력 밸류체인 전방과 후방 산업과 함께 실물 우라늄에도 투자한다.  투자 종목을 보면 보면 우라늄 채굴·정광 기업인 카메코, 원자력 설계·건설 기업인 BWX테크놀로지스, SMR 기업 플루오르 등의 순으로 비중이 높으며 우라늄 현물 신탁(SRUUF)도 담고 있다. 박승진 하나증권 연구원은 “우라늄 현물부터 채굴과 정련, 원자력발전 설계 및 건설 관련 기업들로 포트폴리오를 구성한다”며 “AI 산업의 성장이 지속되는 가운데 늘어나는 전력 소비에 대응하는 전략”이라고 밝혔다. 포트폴리오는 매년 5월과 11월 두 차례 정기 변경되며, 총 보수는 0.39%다. \n\n\n\n(사진=로이터)",
        "ticker": [
            "136490",
            "000950",
            "000880"
        ]
    },
    {
        "title": "\"채권형펀드 올해도 유망\" 순자산 25% 급증",
        "date": "2025.01.18. 오전 8:01",
        "content": "유형 중 가장 큰 증가폭···전년 대비 34.4조 ↑올해도 인기···\"국내외 불확실성에 수요 증가\"해외 주식형 펀드 순자산 국내 주식형 첫 추월\n\n\n\n서울 여의도 금융투자협회 본사. 사진제공=금투협[서울경제] 지난해 세계 각국의 기준 금리 인하로 채권 투자 수요가 늘어나며 채권형 펀드(공·사모 전체)의 순자산 총액이 25% 가까이 증가한 것으로 나타났다. 주식형 펀드의 경우 해외 주식 투자 인기가 급증하면서 2004년 데이터 집계 이후 처음으로 해외주식형 펀드의 순자산 총액 비중이 국내 주식형을 앞질렀다.18일 금융투자협화에 따르면 지난해 말 기준 공모펀드와 사모펀드를 모두 합한 채권형 펀드의 순자산 총액은 172조 6000억 원으로 2023년 말(138조 2000억 원) 대비 24.9% 증가했다. 채권형 펀드는 금투협이 분류한 펀드 유형 중 지난해 한 해 동안 순자산 증가 폭이 가장 컸다. 같은 기간 주식형 펀드의 순자산 총액은 23조 1000억 원(20.8%) 증가했다.이는 글로벌 중앙은행의 기준 금리 인하를 전후로 자본 차익과 이자 수익을 동시에 누리고자 하는 투자자들의 수요가 증가한 영향으로 풀이된다. 지난해 미국 연방준비제도(Fed·연준)은 세 차례 기준 금리 인하를 단행하며 기존 5.25~5.50%였던 기준 금리를 4.25~4.50% 수준까지 끌어 내렸다. 한국은행 역시 지난해 15년 만에 기준 금리를 2번 연속 인하했다. 통상 기준 금리를 내리면 국고채 금리도 함께 하락하며 채권 가격은 금리와 반대로 오른다.\n\n\n\n운용업계 관계자들은 올해도 채권형 펀드 투자가 유망하다고 입을 모았다. 기준 금리 인하 속도만 늦춰졌을 뿐 장기적인 방향은 바뀌지 않기 때문이다. 김성수 한화투자증권 연구원은 \"이번 한은의 금통위 결정은 '환율이 불안하니 잠시 쉬어가겠다'로 정리가 가능하다\"며 \"기존 연내 3회 인하 전망(연말 기준금리 2.25%)과 2월 인하 재개 전망 모두 유지한다\"고 설명했다. 금융정보 업체 에프앤가이드에 따르면 올 들어 이날까지 상장지수펀드(ETF)를 포함한 국내외 채권형 펀드에는 5조 4808억 원의 자금이 순유입됐다.주식형 펀드의 경우 해외 주식형 펀드의 순자산 증가세가 눈에 띈다. 지난해 말 기준 공모펀드와 사모펀드를 모두 합한 해외 주식형 펀드의 순자산 총액은 71조 6000억 원이다. 이는 2023년 말(40조 7000억 원) 대비 76.1% 증가한 수치다. 2023년 말 기준 36.7%였던 주식형 펀드 내 해외 주식형 펀드의 순자산 비중은 지난해 말 53.5%로 16.8%포인트 급등하며 20년 만에 처음으로 국내 주식형 펀드 순자산 비중을 앞질렀다.미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥 지수는 각각 23.31%, 28.64% 급등한 반면, 코스피와 코스닥 지수는 지난해 한 해 각각 9.63%, 21.74% 하락한 영향이다.업계에서는 올해도 미국 시장을 중심으로 한 해외 주식형 펀드의 인기가 계속될 것으로 내다봤다. 송태헌 신한자산운용 상품전략센터 수석부장은 “장기 투자 수요 증가에 따른 미국 시장 지수 ETF에 대한 꾸준한 자금 유입과 더불어 세계 경제 성장을 좌지우지하는 테마 대부분이 미국에 몰려있다는 사실을 감안하면 해외주식형 펀드 중심의 주식형 펀드 시장은 계속될 가능성이 크다”고 짚었다.",
        "ticker": [
            "000880",
            "003530"
        ]
    },
    {
        "title": "[머니플로우] 서학개미 美주식 보유액 줄고…국내증시 '빚투' 증가세",
        "date": "2025.01.18. 오전 8:00",
        "content": "'미국 증시 너무 올랐다' 경계감 여파…'자산 재조정' 움직임 잇따라 국장 기대감에 신용거래융자 9일째↑…투자자예탁금 52조 한주간 9천억 줄어\n\n\n\n뉴욕 거래소에서 일하는 트레이더(자료사진)[게티이미지](서울=연합뉴스) 김태균 기자 = 미국 증시 과열에 대한 신중론이 고개를 들면서 국내 투자자의 미국 주식 보유액이 한 달 사이 소폭 감소했다.     18일 한국예탁결제원에 따르면 15일 기준 미국 주식의 보관금액은 1천133억1천만달러로 1개월 전(작년 12월16일·1천178억1천만달러)과 비교해 45억달러가 줄었다.    미국 증시로 국내 자금이 쏠리면서 작년 한해 동안 미국 주식 보유액이 증가세를 보인 것과 대비되는 모습이다.    이는 지난해 상승 랠리를 이어온 미국 증시에 대한 과열 경계심이 작용한 여파로 풀이된다. 작년처럼 증시가 20%대 로켓 상승을 계속하기가 쉽지 않은 데다, 트럼프 2기 행정부 출범을 앞두고 고금리와 인플레이션 부담 등 악재 요인이 적잖다는 것이다.     유진투자증권의 허재환 연구원은 \"지난달 미국 S&P500의 PER(주가수익비율)은 22.8배로 닷컴버블 국면이던 2000년 초의 24.3배와 비교해도 역사적으로 많이 비싸진 상태\"라며 \"IT 빅테크 종목 등을 중심으로 급속한 상승세를 기대하기는 어렵고, 올해에는 미국과 타 국가 증시 사이의 격차가 꽤 줄어들 것으로 예측된다\"고 설명했다.    허 연구원은 \"미국 증시의 매력이 본질적으로 훼손되지는 않겠지만, 작년 같은 미국 '쏠림' 투자는 피하려는 움직임이 있다. 연초 한국 증시가 강세를 보인 것도 이런 자산 재조정 영향이 작용했을 것으로 보인다\"고 덧붙였다.    15일 기준 국내 투자자들의 보관액이 가장 많은 미국 종목은 전기차 기업 테슬라(254억8천만여달러)였고, 대형 기술주들인 엔비디아(120억3천만여달러), 애플(45억5천만여달러), 마이크로소프트(32억3천만여달러)가 그 뒤를 이었다.    보관액 5위는 나스닥 100지수를 3배로 증폭해 추종하는 '리버리지' 상장펀드(ETF)인 '프로쉐어스 울트라프로 QQQ'(30억5천만여달러)였다. \n\n\n\n코스피 2,520대 약보합 출발…코스닥도 약세(서울=연합뉴스) 국내 증시에는 빚을 내 투자하는 '빚투'가 새해 들어 꾸준히 늘고 있다.     금융투자협회에 따르면 신용거래융자 잔고는 16일 기준 16조4천933억원으로 일주일 전(9일)보다 4천696억원이 증가했다.    신용거래융자 잔고는 투자자가 주식 투자를 위해 증권사로부터 자금을 빌린 뒤 갚지 않은 금액으로, 통상 주가 상승의 기대감이 클수록 늘어난다.     신용거래융자는 지난 3일(15조5천739억원)부터 16일까지 9거래일 연속 증가세를 유지했다.     지난해 바닥을 친 국내 증시가 연초 코스피 2,500선을 회복하며 반등 조짐을 보이는 것이 영향을 미친 것으로 보인다.    증시 대기자금인 투자자예탁금은 16일 51조8천690억원으로 1주일 전(52조7천552억원)보다 8천862억원 감소했다.    주요 파킹 자금인 종합자산관리계좌(CMA)와 머니마켓펀드(MMF)는 한주 사이 등락이 엇갈렸다.    CMA는 9일 86조8천517억원에서 16일 84조8천232억으로 2조285억원이 줄었다.    반면 MMF는 16일 기준 205조8천10억원으로 한 주 전(200조676억원)보다 5조원 이상 불어났다.    CMA와 MMF는 입출금이 자유롭고 이자 수익률이 높아 용처를 정하지 않은 자금을 묻어두는 용도로 많이 쓰인다.    tae@yna.co.kr",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "회사채, 비우량채도 훈풍…금리인하 기대에 '연초효과'까지[시그널]",
        "date": "2025.01.18. 오전 7:01",
        "content": "■활기 띠는 회사채 시장2월 금통위 기준금리 인하 전망신용 스프레드도 줄어 자금 유입LG화학 3000억 모집에 5배 몰려신용 낮은 건설사도 잇따라 완판전문가 \"당분간 발행 강세 지속\"\n\n\n\n이미지투데이[서울경제] 장기화하는 탄핵 정국과 경기 둔화 우려 등 대내외적인 불안 요소에도 불구하고 연초 회사채 시장이 발행 강세를 나타내고 있다. 1분기 금리 인하를 기정사실화한 시장 참여자들의 회사채 수요가 높은 데다 기관투자가들이 자금 집행을 재개하는 ‘연초 효과’까지 맞물리면서 신용등급이 낮은 기업들도 안정적으로 자금을 조달하는 형국이다.18일 금융투자 업계에 따르면 LG화학(051910)(신용등급 AA+)은 3000억 원어치 회사채 발행을 위한 수요예측을 진행해 총 1조 6750억 원의 매수 주문을 받았다. 3년물(모집액 1500억 원)에 1조 2650억 원, 5년물(1000억 원)에 3100억 원, 7년물(500억 원)에 1000억 원의 자금이 들어왔다.LG화학은 희망금리 범위로 민평금리(민간 채권평가사가 평가한 기업의 고유금리)에 -30~30bp(1bp=0.01%포인트)를 가산해 제시했는데 △3년물 -7bp △5년물 7bp △7년물 0bp에 유효 수요를 채웠다. 전 거래일 기준 3년물 민평금리는 연 3.073%로 기준금리(연 3%)보다 약 7bp 높았음에도 시장이 평가하는 LG화학 회사채 가격보다 더 비싸게 사려는 투자자들이 많았다는 의미다. LG화학은 수요예측 흥행에 힘입어 이달 24일 최대 6000억 원까지 증액해 회사채를 발행할 예정이다.올해 첫 회사채 발행 주자였던 포스코가 이달 6일 수요예측에서 대흥행을 기록한 뒤 공모 회사채 시장을 찾은 기업들은 줄줄이 흥행 기록을 쌓았다. 한화에어로스페이스(012450)(AA-), LG유플러스(032640)(AA) 등 신용등급이 우량한 기업들은 지난해 대비 수요예측 주문액이 각각 1조 원 이상 늘었다. 그 결과 현재까지 수요예측을 진행한 대부분의 기업들이 모집액 대비 증액 발행에 성공했다.\n\n\n\n지난해 말까지만 해도 비상계엄 사태에 따른 투자심리 위축, 대규모 국채 발행 및 추가경정예산안 편성 가능성, 1분기 역대 최대 수준의 회사채 만기 물량 등을 근거로 기업들의 자금 조달 부담이 증가할 것이라는 우려가 나왔지만 연초 효과가 예상보다 강하게 나타났다. 이러한 흐름은 신용등급 비우량, 비선호 업종 기업으로도 확산하는 추세다. 신용등급 ‘BBB+’급의 HL D&I(014790) 한라는 전날 710억 원어치 회사채 수요예측에서 1560억 원어치 자금을 받아냈다. HL D&I 한라를 포함한 건설사들은 지난해 부동산 프로젝트파이낸싱(PF) 부실 우려로 수요예측 때마다 미매각이 발생했지만 올해는 달랐다. BBB급의 두산 역시 모집액의 8배가 넘는 자금을 모으며 증액 발행을 결정했다.채권정보센터에 따르면 전 거래일 3년 만기 신용등급 ‘AA-’급 회사채와 3년 만기 국고채의 채권 시가평가 수익률 차이는 64bp였다. 비상계엄 직후 59.2bp(지난해 12월 4일)였던 신용 스프레드(회사채와 국고채의 금리 격차)는 지난해 말 68.4bp까지 확대됐으나 이달 초부터 축소 전환했다. 신용 스프레드 축소는 회사채 투자를 위한 자금 유입의 강도가 높아졌다는 의미다.채권 전문가들은 연초 채권 발행 시장 강세 현상의 주요인으로 기준금리 인하 기대감을 꼽았다. 전날 한국은행 금융통화위원회가 기준금리를 연 3%로 동결했지만 올 2월 기준금리 인하 가능성은 높다는 의견이 우세하다. 이 경우 상대적으로 표면금리가 높은 회사채를 매수하면 만기까지 보유하든, 자본 차익을 노리든 유효한 투자 전략이 될 수 있다. 김명실 iM증권 연구원은 “이르면 2분기 말 기준금리가 연 2.25%로 내려갈 때까지는 발행 시장이 강세를 보일 것”이라면서도 “금리 인하가 마무리되면 신용등급별 회사채 수요가 양극화할 것”이라고 말했다.일각에서는 설 연휴 이후 채권 발행 시장이 일부 변동장세를 보일 수 있다는 의견도 나온다. 임재균 KB증권 연구원은 “올 국채 발행 규모와 추경 가능성까지 고려하면 16조 원 내외의 국채 발행이 예상된다”며 “국채 발행 확대로 시장이 부담을 느낄 가능성이 높다”고 내다봤다.",
        "ticker": [
            "014790",
            "003550",
            "032640",
            "051910",
            "000150",
            "000880",
            "012450"
        ]
    },
    {
        "title": "“코스피 훈풍이라는데, 내 주식은 역주행”…소비 한파에 얼어붙은 이 종목들",
        "date": "2025.01.17. 오후 10:35",
        "content": "올들어 코스피 반등했지만소비 바닥에 내수株 동반하락강달러 원가 부담·저마진 겹쳐롯데웰푸드·한섬 영업익 하락수출 확대로 재평가 가능성도\n\n\n\n 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다. 2025.1.17 [사진 = 연합뉴스]증시에 훈풍이 불고 있지만 최악으로 떨어진 소비심리로 내수주 주가가 하락하며 52주 최저가까지 기록하고 있다. 특히 달러당 원화값이 떨어지면서 매출 원가가 상승해 마진 하락이라는 이중고까지 더해지고 있다.17일 롯데웰푸드와 LX하우시스 주가는 전일 대비 각각 0.39%, 0.32% 떨어져 52주 신저가를 다시 썼다. 16일 하이트진로도 52주 신저가를 썼다. 국내 음식료품 소비가 줄어들면서 롯데웰푸드의 과자·초콜릿 매출, 하이트진로의 맥주 매출이 큰 폭으로 떨어졌기 때문이다.국내 건설경기와 연동되는 매출 구조를 가진 LX하우시스 역시 작년 4분기에 이어 올해도 건축자재사업부 매출 감소가 불가피할 것으로 보인다.연초 연기금의 매수세에 상승한 코스피가 1년 전과 비슷한 지수 수준을 보이는 와중에도 한섬과 롯데웰푸드는 1년 전 대비 주가가 20%대로 하락했다. LX하우시스는 19.1%, 하이트진로는 12.3% 내렸다.증권사들도 부진한 업황을 반영해 보고서를 낼 때마다 목표주가를 낮추고 있다. 한국투자증권은 롯데웰푸드 목표주가를 23만원에서 최근 17만원으로 크게 낮췄다.이익 전망치 감소보다 더 가파르게 진행되는 주가 하락에 밸류에이션 역시 낮아졌다. 롯데웰푸드는 12개월 선행 주가수익비율(PER)이 7.5배로 역사적 저점 수준이다.이들 종목의 하락세는 바닥으로 떨어진 내수 소비가 여전히 회복될 기미를 보이고 있지 않기 때문이다. 지난 12일 통계청에 따르면 지난해 1월부터 11월까지 소매판매지수는 전년 동기 대비 2.1% 감소했다.\n\n\n\n준내구재인 의복은 전년 동기 대비 3.2% 감소했으며 음식료품은 2.5% 감소했다. 여기에 작년 12월은 비상계엄과 국가애도기간 등으로 소비가 더 위축됐다. 한국은행이 발표한 소비자심리지수는 작년 12월 88.4로 한 달 만에 12.3포인트 하락했다.여기에다 달러당 원화값은 하락하고 수입 원재료 값이 상승하면서 기업들의 마진을 낮출 것으로 보인다. 증권가는 롯데웰푸드가 작년 4분기 매출액은 전년과 비슷한데 영업이익은 28%가량 줄어들 것으로 전망하고 있다. 코코아 가격의 급격한 상승으로 원가 부담이 커졌기 때문이다.경기 침체로 저마진 제품의 판매 비중 증가도 매출보다 영업이익 감소폭을 더 키우고 있다. 작년 4분기 한섬의 매출액은 4400억원으로 전년 동기 대비 2.8% 감소한 데 반해 영업이익은 280억원으로 10% 줄어들 것으로 보인다. 아웃렛 판매 비중이 늘어났기 때문이다.그나마 음식료품과 같은 내수주는 수출을 확대하면서 돌파구를 마련할 수 있을 것으로 보인다.하이트진로 역시 제품 가격 인상에도 불구하고 작년 4분기 맥주 매출액은 1742억원으로 전년 동기 대비 9% 감소했지만 소주 매출은 7.6% 늘었다.관세청에 따르면 작년 4분기 소주 수출액은 3169달러로 전년 동기 대비 6.4% 상승해 매출에 기여한 것으로 보인다.내수 업황 회복이 쉽지 않은 만큼 내수주는 다른 성장동력을 발굴해 시장의 관심을 받을 때 주가가 탄력이 붙을 것이란 전망이 나온다.박종렬 흥국증권 연구원은 “한섬이 브랜드 글로벌 경쟁력을 강화하고 뷰티 부문으로 영역을 확장하겠다고 중장기 성장 전략을 밝힌 만큼 주가가 재평가받을 가능성은 있다”고 말했다.",
        "ticker": [
            "108670",
            "280360",
            "000080",
            "020000"
        ]
    },
    {
        "title": "'IPO 대어' LG CNS 공모가 6만1천900원…수요예측 경쟁률 114대1",
        "date": "2025.01.17. 오후 6:30",
        "content": "예상 시총 6조원…21∼22일 일반 투자자 대상으로 청약받아 \n\n\n\nLG CNS 로고[LG CNS 제공. 연합뉴스 자료 사진. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 올해 상반기 기업공개(IPO) 시장 '최대어'로 꼽히는 LG CNS의 공모가가 6만1천900원으로 확정됐다.    LG CNS는 9일부터 15일까지 기관 투자자를 대상으로 수요예측을 해 희망 공모가액(5만3천700∼6만1천900원) 범위의 상단에서 공모가가 정해졌다고 17일 밝혔다.    수요예측에는 국내외 기관투자자 2천59곳이 참여해 114대 1 경쟁률을 기록해 수요예측에 모인 자금은 약 76조원이다.    참여 기관투자자의 99%는 6만1천900원 이상의 가격을 제시했다. 상장 후 예상 시가총액은 약 6조원이다.    LG CNS는 삼성SDS와 함께 국내 클라우드(원격 전산 자원 대여업) 분야의 주요 강자로 꼽히는 회사이며 AI(인공지능) 붐으로 클라우드 수요가 높아지며 'AI 수혜주'로 주목받는다.    기업의 전산 체계를 구축하는 시스템 통합(SI) 업무와 금융·물류 산업에 최적화한 IT 및 AI 시스템을 개발하는 것도 주요 매출원이다.     구주매출(기존 주주 지분을 매각하는 것)이 절반가량 되는 것은 우려 요인으로 꼽힌다.    구주매출은 회사로 공모 자금이 유입되지 않고 종전 주주로 돈이 돌아가기 때문에 IPO 흥행 전망에 부정적 영향을 줄 수 있다.     LG CNS는 21∼22일 일반 투자자를 대상으로 공모주 청약을 받는다. 청약을 할 수 있는 증권사는 KB증권, 미래에셋증권, 신한투자증권, 대신증권, NH투자증권, 하나증권이다.    tae@yna.co.kr",
        "ticker": [
            "012030",
            "003550",
            "005940",
            "001680",
            "003540",
            "006800"
        ]
    },
    {
        "title": "'6조 대어' LG CNS, 공모가 '최상단' 6만1900원 확정…내달 5일 상장",
        "date": "2025.01.17. 오후 6:16",
        "content": "수요예측 2059곳 참여…경쟁률 114:1공모 금액 1조 1994억 원·시가총액 5조 9972억 원\n\n\n\n현신균 LG CNS 사장.(LG CNS 제공)(서울=뉴스1) 문혜원 기자 = '6조 대어' LG CNS(064400)가 희망 공모가 범위(5만 3700원~6만 1900원) 최상단인 6만 1900원으로 공모가를 확정했다고 17일 밝혔다.LG CNS는 지난 9일부터 15일까지 국내외 기관투자자를 대상으로 수요예측을 진행했다. 수요예측에서 기관투자자 2059곳이 참여해 경쟁률 114대 1을 기록했다. 수요예측에 모인 자금은 약 76조 원이다.수요예측 참여 기관투자자 약 99%가 공모가 범위 최상단인 6만 1900원 이상의 가격을 제시했다. 확정된 공모가에 따라 공모 금액은 1조 1994억 원, 상장 후 예상 시가총액은 5조 9972억 원이다.현신균 LG CNS 사장은 \"이번 상장을 통해 기술 역량을 한층 강화하고 글로벌 사업을 본격화해 글로벌 인공지능 전환(AX) 시장을 이끌어가겠다\"고 말했다.LG CNS는 이달 21일과 22일 일반투자자 대상 청약을 거쳐 다음 달 5일 코스피 시장에 상장될 예정이다.",
        "ticker": [
            "003550",
            "001680"
        ]
    },
    {
        "title": "K증시 훈풍부는데 … 내수株 신저가 속출",
        "date": "2025.01.17. 오후 6:04",
        "content": "올들어 코스피 반등했지만소비 바닥에 내수株 동반하락강달러 원가 부담·저마진 겹쳐롯데웰푸드·한섬 영업익 하락수출 확대로 재평가 가능성도\n\n\n\n증시에 훈풍이 불고 있지만 최악으로 떨어진 소비심리로 내수주 주가가 하락하며 52주 최저가까지 기록하고 있다. 특히 달러당 원화값이 떨어지면서 매출 원가가 상승해 마진 하락이라는 이중고까지 더해지고 있다.17일 롯데웰푸드와 LX하우시스 주가는 전일 대비 각각 0.39%, 0.32% 떨어져 52주 신저가를 다시 썼다. 지난 16일 하이트진로도 52주 신저가를 썼다. 국내 음식료품 소비가 줄어들면서 롯데웰푸드의 과자·초콜릿 매출, 하이트진로의 맥주 매출이 큰 폭으로 떨어졌기 때문이다.국내 건설경기와 연동되는 매출 구조를 가진 LX하우시스 역시 작년 4분기에 이어 올해도 건축자재사업부 매출 감소가 불가피할 것으로 보인다.연초 연기금의 매수세에 상승한 코스피가 1년 전과 비슷한 지수 수준을 보이는 와중에도 한섬과 롯데웰푸드는 1년 전 대비 주가가 20%대로 하락했다. LX하우시스는 19.1%, 하이트진로는 12.3% 내렸다.증권사들도 부진한 업황을 반영해 보고서를 낼 때마다 목표주가를 낮추고 있다. 한국투자증권은 롯데웰푸드 목표주가를 23만원에서 최근 17만원으로 크게 낮췄다.이익 전망치 감소보다 더 가파르게 진행되는 주가 하락에 밸류에이션 역시 낮아졌다. 롯데웰푸드는 12개월 선행 주가수익비율(PER)이 7.5배로 역사적 저점 수준이다.이들 종목이 하락한 것은 바닥으로 떨어진 내수 소비가 여전히 회복될 기미를 보이고 있지 않기 때문이다. 지난 12일 통계청에 따르면 지난해 1월부터 11월까지 소매판매지수는 전년 동기 대비 2.1% 감소했다.준내구재인 의복은 전년 동기 대비 3.2% 감소했으며 음식료품은 2.5% 감소했다. 여기에 작년 12월은 비상계엄과 국가애도기간 등으로 소비가 더 위축됐다. 한국은행이 발표한 소비자심리지수는 작년 12월 88.4로 한 달 만에 12.3포인트 하락했다.여기에다 달러당 원화값은 하락하고 수입 원재료 값이 상승하면서 기업들의 마진을 낮출 것으로 보인다.증권가는 롯데웰푸드에 대해 작년 4분기 매출액은 전년과 비슷한데 영업이익은 28%가량 줄어들 것으로 전망하고 있다. 코코아 가격이 급격히 상승해 원가 부담이 커졌기 때문이다.경기가 침체돼 저마진 제품의 판매 비중이 높아지면서 매출보다 영업이익 감소폭을 더 키우고 있다. 작년 4분기 한섬의 매출액은 4400억원으로 전년 동기 대비 2.8% 감소한 데 반해 영업이익은 280억원으로 10% 줄어들 것으로 보인다. 아웃렛 판매 비중이 늘어났기 때문이다.그나마 음식료품과 같은 내수주는 수출을 확대하면서 돌파구를 마련할 수 있을 것으로 보인다. 하이트진로 역시 제품 가격 인상에도 불구하고 작년 4분기 맥주 매출액이 1742억원으로 전년 동기 대비 9% 감소했지만 소주 매출은 7.6% 늘었다.내수 업황 회복이 쉽지 않은 만큼 내수주는 다른 성장동력을 발굴해 시장의 관심을 받을 때 주가에 탄력이 붙을 것이란 전망이 나온다. [김제림 기자]",
        "ticker": [
            "108670",
            "280360",
            "000080",
            "020000"
        ]
    },
    {
        "title": "메리츠증권 정영채 영입 기업금융부문 확 키운다",
        "date": "2025.01.17. 오후 6:04",
        "content": "메리츠증권이 기업금융(IB) 부문 강화를 위해 정영채 전 NH투자증권 사장을 영입한다.17일 투자은행 업계에 따르면 메리츠증권은 정 전 사장을 IB 담당 상임고문으로 영입하기로 했다. 정 고문은 다음달 17일부터 메리츠증권으로 출근한다. 임기는 1년이고 매년 연장이 가능하다. 메리츠증권은 정 고문 영입을 통해 구조화금융, 부동산금융을 넘어 전통 기업금융을 강화하겠단 계획이다. 메리츠증권은 잇단 인사 영입으로 IB 부문을 키우고 있다. 최근 송창하 전 NH투자증권 신디케이션본부장을 전무로 영입했다. BNK투자증권 출신 김미정 전무를 영입해 종합금융본부를 신설했다.[명지예 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "로저스 해밀턴레인 회장 \"고액자산가 사모시장 진입 더 늘어날 것\"",
        "date": "2025.01.17. 오후 5:56",
        "content": "\"PEF와 직접투자 수요 늘어韓 화장품·IT 중형기업 주목\"\n\n\n\n“사모펀드(PEF) 운용사(GP)와 공동투자에 나서려는 고액 자산가가 점점 늘고 있습니다. 여러 경제 변수가 불확실한 때인 만큼 전문가가 선별한 저평가 기업이나 딜에 함께 투자하려는 겁니다.”미국 PEF 운용사 해밀턴레인의 하틀리 로저스 회장(사진)은 최근 한국경제신문과의 인터뷰에서 “공동투자는 고액 자산가의 기대 수익률을 높여줄 좋은 방식”이라며 이같이 말했다. 공동투자는 GP가 기업 인수 등을 할 때 기관투자가나 고액 자산가가 출자자(LP)로 함께 참여해 소수 지분을 사들이는 투자를 뜻한다. 해밀턴레인은 미국 기반 투자회사로 한국을 비롯한 세계 23곳에 지점과 사무소를 뒀다. 지난해 기준 운용자산은 1310억달러(약 191조원)에 달한다. 연기금, 보험사, 국부펀드, 패밀리 오피스, 고액 자산가 등이 자금을 맡기면 이 자금을 운용사 펀드 등에 배분하거나 직접 투자한다.로저스 회장은 주요 공동투자 전략으로 기업가치가 30억달러(약 4조3700억원) 이하인 미드캡(중형) 기업 투자를 꼽았다. GP가 인수해 경영을 효율화하면 빠르게 몸값을 키울 수 있다는 이유에서다. 로저스 회장은 “미드캡 기업은 굳이 기업공개(IPO)를 하지 않아도 다른 전략적 투자자에게 매각하는 등 자금 회수(엑시트) 선택지가 다양한 것도 장점”이라고 말했다.그는 “한국에선 화장품, 헬스케어, 정보기술(IT) 분야 미드캡 기업을 눈여겨본다”며 “해밀턴레인의 글로벌 네트워크를 활용해 해외 진출을 돕는 식으로 외연을 확장할 여지가 크기 때문”이라고 설명했다.최근 공동투자 거래는 수요뿐만 아니라 공급도 늘었다고 했다. 금리는 좀체 내리지 않고, 경기 불확실성이 크다 보니 기업의 펀드레이징(자금 모집) 속도가 더뎌 LP 출자를 환영하는 분위기라는 얘기다.그는 “작년엔 공동투자 요청이 1000건가량 들어왔고, 이 중 고르고 골라 공동투자를 집행한 비율은 5% 미만이었다”며 “대상 기업의 시장 지위, 독보적 사업 경쟁력 여부, 성장 잠재력 등을 두루 따져 평가한다”고 했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "금양, 금감원 제동에 '4500억원 유상증자' 결국 철회",
        "date": "2025.01.17. 오후 5:37",
        "content": "시설자금 조달, 채무 상환 목적 유증\"절차 지연으로 유증 기대 가치 하락\"\n\n\n\n사진 제공=금양[서울경제] 금융 당국의 제동으로 유상증자 절차가 상당 기간 지연돼온 금양(001570)이 17일 결국 유상증자를 철회했다.17일 한국거래소 공시에 따르면 금양은 금융감독원에 유상증자 철회신고서를 제출했다. 금양은 지난해 9월 27일 4500억 원 규모 주주배정 유상증자를 결의하고 관련 증권신고서를 제출한 바 있다. 당시 시설자금과 채무상환 자금 조달이 목적이었다.금양 측은 “지난해 10월 17일 금감원으로부터 정정신고서 제출을 요구받은 이후 유상증자가 지연되면서 예상치 못한 대내외적 요인으로 당초 목표했던 유상증자에 따른 기대 가치에 현저히 미달하는 상황에 직면했다”며 철회 이유를 설명했다.이어 “이번 공모 유상증자를 추진하지 않고 기타 조달방식으로 자금을 조달하는 것이 기존 주주 및 신규 투자자들의 이익과 기업가치에 더 도움이 될 수 있다고 판단, 부득이하게 금번 유상증자를 철회하기로 결정했다”고 밝혔다. 금양은 최초 유상증자를 결의한 뒤 정정증권신고서 제출을 요구받았고, 두 차례에 걸쳐 일정을 늦췄다. 오는 23일이 신주배정 기준일이었다. 금양은 지난해 10월 17일 증권신고서 정정 요구를 받은 이후 정정 증권신고서는 제출하지 않고 일정만 미뤄왔다.",
        "ticker": [
            "001570"
        ]
    },
    {
        "title": "금리인하 기대에 '연초효과'까지…비우량채도 훈풍 [시그널]",
        "date": "2025.01.17. 오후 5:33",
        "content": "■활기 띠는 회사채 시장2월 금통위 기준금리 인하 전망신용 스프레드도 줄어 자금 유입LG화학 3000억 모집에 5배 몰려신용 낮은 건설사도 잇따라 완판전문가 \"당분간 발행 강세 지속\"[서울경제] 이 기사는 2025년 1월 17일 16:31 자본시장 나침반  '시그널(Signal)' 에 표출됐습니다.\n\n\n\n이미지투데이장기화하는 탄핵 정국과 경기 둔화 우려 등 대내외적인 불안 요소에도 불구하고 연초 회사채 시장이 발행 강세를 나타내고 있다. 1분기 금리 인하를 기정사실화한 시장 참여자들의 회사채 수요가 높은 데다 기관투자가들이 자금 집행을 재개하는 ‘연초 효과’까지 맞물리면서 신용등급이 낮은 기업들도 안정적으로 자금을 조달하는 형국이다.17일 금융투자 업계에 따르면 LG화학(051910)(신용등급 AA+)은 3000억 원어치 회사채 발행을 위한 수요예측을 진행해 총 1조 6750억 원의 매수 주문을 받았다. 3년물(모집액 1500억 원)에 1조 2650억 원, 5년물(1000억 원)에 3100억 원, 7년물(500억 원)에 1000억 원의 자금이 들어왔다.LG화학은 희망금리 범위로 민평금리(민간 채권평가사가 평가한 기업의 고유금리)에 -30~30bp(1bp=0.01%포인트)를 가산해 제시했는데 △3년물 -7bp △5년물 7bp △7년물 0bp에 유효 수요를 채웠다. 전 거래일 기준 3년물 민평금리는 연 3.073%로 기준금리(연 3%)보다 약 7bp 높았음에도 시장이 평가하는 LG화학 회사채 가격보다 더 비싸게 사려는 투자자들이 많았다는 의미다. LG화학은 수요예측 흥행에 힘입어 이달 24일 최대 6000억 원까지 증액해 회사채를 발행할 예정이다.올해 첫 회사채 발행 주자였던 포스코가 이달 6일 수요예측에서 대흥행을 기록한 뒤 공모 회사채 시장을 찾은 기업들은 줄줄이 흥행 기록을 쌓았다. 한화에어로스페이스(012450)(AA-), LG유플러스(032640)(AA) 등 신용등급이 우량한 기업들은 지난해 대비 수요예측 주문액이 각각 1조 원 이상 늘었다. 그 결과 현재까지 수요예측을 진행한 대부분의 기업들이 모집액 대비 증액 발행에 성공했다.\n\n\n\n지난해 말까지만 해도 비상계엄 사태에 따른 투자심리 위축, 대규모 국채 발행 및 추가경정예산안 편성 가능성, 1분기 역대 최대 수준의 회사채 만기 물량 등을 근거로 기업들의 자금 조달 부담이 증가할 것이라는 우려가 나왔지만 연초 효과가 예상보다 강하게 나타났다. 이러한 흐름은 신용등급 비우량, 비선호 업종 기업으로도 확산하는 추세다. 신용등급 ‘BBB+’급의 HL D&I(014790) 한라는 전날 710억 원어치 회사채 수요예측에서 1560억 원어치 자금을 받아냈다. HL D&I 한라를 포함한 건설사들은 지난해 부동산 프로젝트파이낸싱(PF) 부실 우려로 수요예측 때마다 미매각이 발생했지만 올해는 달랐다. BBB급의 두산 역시 모집액의 8배가 넘는 자금을 모으며 증액 발행을 결정했다.채권정보센터에 따르면 전 거래일 3년 만기 신용등급 ‘AA-’급 회사채와 3년 만기 국고채의 채권 시가평가 수익률 차이는 64bp였다. 비상계엄 직후 59.2bp(지난해 12월 4일)였던 신용 스프레드(회사채와 국고채의 금리 격차)는 지난해 말 68.4bp까지 확대됐으나 이달 초부터 축소 전환했다. 신용 스프레드 축소는 회사채 투자를 위한 자금 유입의 강도가 높아졌다는 의미다.채권 전문가들은 연초 채권 발행 시장 강세 현상의 주요인으로 기준금리 인하 기대감을 꼽았다. 전날 한국은행 금융통화위원회가 기준금리를 연 3%로 동결했지만 올 2월 기준금리 인하 가능성은 높다는 의견이 우세하다. 이 경우 상대적으로 표면금리가 높은 회사채를 매수하면 만기까지 보유하든, 자본 차익을 노리든 유효한 투자 전략이 될 수 있다. 김명실 iM증권 연구원은 “이르면 2분기 말 기준금리가 연 2.25%로 내려갈 때까지는 발행 시장이 강세를 보일 것”이라면서도 “금리 인하가 마무리되면 신용등급별 회사채 수요가 양극화할 것”이라고 말했다.일각에서는 설 연휴 이후 채권 발행 시장이 일부 변동장세를 보일 수 있다는 의견도 나온다. 임재균 KB증권 연구원은 “올 국채 발행 규모와 추경 가능성까지 고려하면 16조 원 내외의 국채 발행이 예상된다”며 “국채 발행 확대로 시장이 부담을 느낄 가능성이 높다”고 내다봤다.",
        "ticker": [
            "014790",
            "003550",
            "032640",
            "051910",
            "000150",
            "000880",
            "012450"
        ]
    }
]