[
    {
        "title": "“안전띠 꽉 매세요”…트럼프 입만 열면 출렁이는 원화값, 1430원대로 급등",
        "date": "2025.01.21. 오후 9:47",
        "content": "증시도 트럼프 발언 수위에 오락가락\n\n\n\n 21일 오후 서울 중구 하나은행 딜링룸의 화면에 원/달러 환율이 표시돼 있다. [사진 = 연합뉴스]도널드 트럼프 미국 대통령이 관세정책 완급 조절에 나설 것이란 전망에 21일 달러당 원화값이 한 달 만에 가장 높은 수준으로 올라섰다. 다만 한동안 트럼프 대통령의 발언에 따라 원화값이 출렁이는 높은 변동성이 이어질 것으로 시장에서는 전망했다. 주식 시장에서도 코스피는 트럼프 대통령 취임 연설과 기자회견 발언에 따라 오락가락하는 행보를 보였다.이날 서울외환시장에서 달러당 원화값은 전 거래일보다 12.2원 오른 1439.5원으로 주간 거래를 마감했다. 주간 종가 기준으로는 작년 12월 18일(1435.50원) 이후 가장 높은 수준이다. 주식 시장에서 코스피는 전일대비 0.08% 하락한 2518.03에 마감했다. 코스닥 지수는 전일 대비 0.22% 하락한 726.07로 장을 마쳤다.\n\n\n\n이날 원화값은 트럼프 대통령의 관세정책에 따라 일희일비하는 흐름을 보였다. 취임식 이후에 관세 관련 별도의 행정명령이 따로 발표되지 않았다는 소식에 장 초반 원화를 포함한 대부분 통화가 달러 대비 강세를 보였다. 원화 역시 오전 장에서 한때 1432.90원까지 오르기도 했다.오는 2월부터 캐나다와 멕시코에 25% 관세 부과를 고려 중이란 트럼프 대통령 발언이 알려지며 1440.0원까지 밀리기도 했다.주식 시장도 사정은 비슷했다. 장 초반에는 관세 부과 유예에 대한 기대감으로 오르다가 트럼프 대통령 발언이 나오면서 하락했다. 이후 취임 100일 내 중국 방문 소식이 전해지며 다시 코스피도 강보합세를 보였다.전문가들은 한동안 원화값과 증시 흐름이 트럼프 대통령의 ‘입’만 바라보는 상황이 이어질 수 있다고 전망했다. 백석현 신한은행 이코노미스트는 “달러당 원화값을 결정하는 데 있어서 무역 관세가 가장 큰 변수라 우려했던 점이 일부 해소되면서 원화값이 강세를 보였다”면서도 “트럼프 대통령 발언에 시장이 일희일비하고 있고, 무역 관세 정책은 시기의 문제라 추후에 원화값이 하락할 가능성이 높다”고 분석했다."
    },
    {
        "title": "[그래픽] 상장폐지·IPO 제도 개선방안 주요 내용",
        "date": "2025.01.21. 오후 9:44",
        "content": "(서울=연합뉴스) 김민지 기자 = 21일 금융당국에 따르면 2029년까지 단계적으로 시총 500억원·매출액 300억원 미만 상장사는 유가증권시장에서, 시총 300억원·매출액 100억원 미만 상장사는 코스닥시장에서 각각 퇴출되는 등 상장유지요건이 최고 10배로 상향 조정된다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "“배터리주 완전히 방전됐다”…트럼프 전기차 의무화 폐기에 비명",
        "date": "2025.01.21. 오후 9:38",
        "content": "삼성SDI·LG엔솔 등 줄하락“전기차 보조금 낮추더라도시장성장 구도 이어갈 듯”일각선 2차전지 바닥론 솔솔도널드 트럼프 미국 대통령이 전기차 보급 확대 정책의 폐기를 지시하는 행정명령에 서명하면서 국내 2차전지주가 일제히 하락했다.21일 한국거래소에 따르면 LG에너지솔루션은 전일 대비 4.32% 하락한 35만4500원에 거래를 마쳤다. 삼성SDI는 3.90% 내린 23만4000원에 장을 마감했다. SK온의 모기업 SK이노베이션은 3.71% 내렸다.배터리 셀 3사뿐만 아니라 소재 업체 주가도 떨어졌다. 양극재를 생산하는 에코프로비엠(-8.62%)과 포스코퓨처엠(-9.88%), LG화학(-4.75%), 엘앤에프(-5.68%) 주가가 줄줄이 떨어졌다.분리막을 생산하는 SK아이이테크놀로지(-7.63%)와 더블유씨피(-5.37%)도 하락 마감했다. 동박 업체인 롯데에너지머티리얼즈(-4.16%), 리튬 공급망을 구축하는 포스코홀딩스(-4.80%) 역시 내렸다.트럼프 대통령이 20일(현지시간) 취임식에서 조 바이든 전 대통령의 친환경 산업 정책인 ‘그린 뉴딜’을 종료하겠다고 선언한 데 이어 전기차 의무화 폐지를 명시하는 행정명령에 서명했기 때문으로 풀이된다.배터리 업계는 전기차 캐즘(일시적 수요 정체)으로 수익성이 악화한 상황인데, 이번 정책으로 2차전지 수요가 더욱 위축될 것이라는 우려가 나온다.트럼프 대통령은 행정명령에서 “소비자의 진정한 차량 선택을 제한하는 규제 장벽을 없애야 한다”며 “전기차 구매를 의무화하는 불공정한 보조금과 시장 왜곡의 폐지를 검토할 것”을 명시했다.또 내연 기관차의 판매를 제한하는 주정부의 배출 규제를 적절한 경우 폐지하도록 했다. 2030년까지 미국에서 판매되는 모든 신차의 50%를 전기차로 하겠다는 목표를 설정한 바이든 전 대통령의 행정명령도 폐기했다.다만 증권가에선 2차전지 업황 부진에 대한 우려가 지나치다는 지적이 제기됐다. 김철중 미래에셋증권 연구원은 “인플레이션 감축법(IRA) 폐지·변경은 행정명령으로 불가능하며 상·하원의 합의와 찬반 투표 과정이 필요하다”고 설명했다.2차전지주가 바닥을 다지고 있다는 분석도 나왔다. 한병화 유진투자증권 연구원은 에코프로비엠에 대한 투자의견을 ‘중립’에서 ‘매수’로 바꾸며 올해 2분기부터 에코프로비엠이 흑자 전환할 것으로 예상했다.한 연구원은 “전기차·배터리 업체의 대규모 투자는 되돌리기 불가능한 수준으로 진행됐다”며 “트럼프 정부가 전기차 구매 보조금을 낮추는 정책을 시행하더라도 구조적인 성장 구도를 깨지 못할 것”이라고 관측했다.자동차주와 철강주는 이날 트럼프 대통령의 관세 정책 불확실성 때문에 주가가 흔들렸다. 행정명령에 관세정책이 포함되지 않자 강세로 출발했던 현대차와 기아 주가는 트럼프 대통령이 기자회견에서 멕시코에 25%의 관세를 부과할 것이라고 시사하자 하락세로 전환했다.기아는 미국에 판매하는 차량 중 18%를 멕시코에서 생산한다. 이날 현대차는 전일 대비 0.96% 하락했고 기아는 보합세였다.철강주도 트럼프 대통령의 캐나다·멕시코에 대한 관세 언급이 있은 후 하락세로 전환했다. 다만 에너지 강관 기업인 세아제강처럼 트럼프 행정부의 에너지 인프라스트럭처 구축 정책의 수혜를 받을 수 있는 기업은 상승세로 마감했다.한편 트럼프 대통령이 파리기후협약을 탈퇴하자 신재생에너지 관련주는 이날 약세를 보였다. 태양광 모듈 사업을 영위하는 한화솔루션과 태양광용 폴리실리콘을 생산하는 OCI홀딩스는 각각 전일 대비 6.30%, 1.36% 내렸다.반면 트럼프 대통령의 수혜주로 꼽히는 조선 업종은 강세를 보였다. 한화오션(5.60%), HD현대중공업(6.00%), 삼성중공업(1.33%)은 전일 대비 상승 마감했으며 장중 52주 신고가를 새로 썼다.트럼프 대통령이 “화성에 성조기를 꽂기 위해 미국인 우주비행사를 보낼 것”이라는 발언에 한화시스템(6.54%), 한화에어로스페이스(3.18%), LIG넥스원(3.83%) 등 우주·방산 업종도 올랐다.정유정·김제림 기자",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "051910",
            "079550",
            "456040",
            "010060",
            "034730",
            "361610",
            "096770",
            "000270",
            "020150",
            "006800",
            "006400",
            "010140",
            "306200",
            "066970",
            "001200",
            "003670",
            "000880",
            "009830",
            "272210",
            "012450",
            "042660",
            "005380"
        ]
    },
    {
        "title": "고려아연, 법원 제동에도 “집중투표제 도입 적극 추진”",
        "date": "2025.01.21. 오후 6:01",
        "content": "“집중투표제 도입 조건부 이사선임에 대해 법원이 근거 일부 부족 판단집중투표제 도입 안건 자체는 법원 판단과 무관한 사항“\n\n\n\n고려아연 CI. 사진제공=고려아연[서울경제] 최윤범 고려아연(010130) 회장 측은 23일 열릴 고려아연 임시주주총회에서 집중투표 방식으로 이사를 선임해선 안 된다는 MBK파트너스와 영풍의 의안상정 금지 가처분 신청이 인용된 데 대해 기존 방침대로 집중투표제 도입 안건을 적극 추진하겠다는 입장을 21일 밝혔다. 고려아연은 법원의 가처분 신청 인용에 따라 임시 주총에서 집중투표제 도입 안건에 대한 표결은 진행하지만 집중투표 방식으로 이사를 선임하지 못하게 된다.이날 법조계에 따르면 서울중앙지법 민사합의50부(김상훈 수석부장판사)는 영풍이 고려아연을 상대로 낸 의안상정 금지 가처분을 인용 결정했다. 이번 가처분은 영풍·MBK파트너스 측이 최 회장의 사실상 가족회사인 유미개발이 청구한 집중투표 방식의 이사 선임 의안을 23일 고려아연 임시주주총회 안건으로 상정해선 안 된다며 이를 막아달라는 취지로 신청한 것이다.이에 대해 고려아연 측은 “법원은 금일 영풍과 MBK파트너스 측이 제기했던 고려아연 임시주총 집중투표제에 대한 '의안상정금지 등 가처분' 신청에 대해 일부 인용 및 일부 기각 결정을 내렸다”며 “집중투표제가 도입됐을 경우 집중투표제에 따라 이사를 선임하는 이른바 ‘집중투표제 도입 조건부 이사선임 안건’에 대해선 법조문에 근거 규정이 일부 부족하다고 판단한 것”이라고 밝혔다.앞서 지난해 12월 유미개발이 고려아연에 집중투표 방식으로 이사를 선임할 것을 청구했을 당시 고려아연 정관은 집중투표제를 배제한다고 규정하고 있었다. 재판부는 고려아연이 정관에서 집중투표제를 배제하고 있는 만큼 집중투표를 통한 이사 선임이 상법상 적법하지 않다고 설명했다.하지만 법원의 이번 판단은 이번 임시주총에서 집중투표제를 도입하는 안건 자체와는 무관한 사항이라는 게 고려아연 입장이다. 고려아연은 “소수주주 보호 및 권익 증대라는 애초 취지에 맞춰 집중투표제 도입 안건을 적극 추진해 나갈 예정”이라며 “이번 임시주총에서 집중투표제 외에도 이사 수 상한 설정과 발행주식 액면 분할, 배당기준일 변경, 분기배당 도입 등 다양한 주주가치 제고 방안을 추진하고 있는 만큼 이런 제도가 도입돼 안착할 수 있도록 최선을 다할 계획”이라고 강조했다.",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "다시 활기 띠는 반도체…'4대 테마'가 뜬다",
        "date": "2025.01.21. 오후 6:00",
        "content": "HBM·CXL·AI 관련테마에CES 이후 유리기판 더해져한미반도체 올해초보다 30%환율 진정·업황 회복세 영향\n\n\n\n지난해 상반기 국내 증시를 주름잡았던 반도체 테마주가 올해 들어 다시 활기를 띠고 있다.당시 3대 반도체 테마로 꼽혔던 고대역폭메모리(HBM), 컴퓨트익스프레스링크(CXL), 온디바이스 인공지능(AI) 외에도 올해에는 유리기판이 새로 편입되면서 투자자들의 기대감이 커지는 모습이다.21일 한국거래소 정보데이터시스템에 따르면 한미반도체는 올해 첫 거래일인 2일 대비 이날 종가가 30.42% 올랐다. 한미반도체는 HBM 제조에 필수적인 장비인 'TC 본더'를 공급하는 주요 기업이다. 지난해 상반기 반도체주 상승 랠리에 힘입어 주가가 19만원까지 올랐다가 연말에 6만원까지 떨어진 바 있으나, 올해 들어 다시 11만원대까지 오른 상태다. 이외에도 고영(79.78%), 오픈엣지테크놀로지(14.86%) 등 코스닥 중소형주가 상승세를 이어가는 모습이다.같은 기간 SK하이닉스 역시 27.34% 오르며 CXL 테마 상승을 이끌고 있다. 대덕전자(22.45%), 코리아써키트(10.31%), 오로스테크놀로지(43.88%)도 상승세다.한편 코스닥 반도체 대장주인 HPSP는 이 기간 22.68% 오르며 온디바이스 AI 테마를 견인하고 있다. 마찬가지로 에이디테크놀로지(24.83%), 심텍(14.23%), 리노공업(14.04%) 등 중소형 종목 역시 큰 폭의 상승세를 보이는 중이다.또 올해는 CES 2025를 전후로 유리기판까지 반도체 테마에 추가되면서 국내 증시에서 큰 관심을 끌고 있다. SKC가 새해 들어 55.42% 급등하며 테마를 주도하는 가운데 켐트로닉스(25.3%), HB테크놀러지(35%) 등도 상승세다.이처럼 새해 반도체 테마주가 상승세를 보이는 것은 최근 환율 등 금융지수가 안정되는 가운데 업황 회복이 예상되고 있기 때문이다. [김대은 기자]",
        "ticker": [
            "034730",
            "011790",
            "000660",
            "008060",
            "353200",
            "007810",
            "042700"
        ]
    },
    {
        "title": "시총 500억 밑도는 부실기업 코스피서 퇴출 시킨다",
        "date": "2025.01.21. 오후 5:59",
        "content": "당국 'IPO·상폐제도 개선안'2029년까지 단계적 기준조정코스닥 시총·매출액 요건시총 300억·매출 100억으로절차도 단축해 증시체질 개선상장직후 주가급등락 막으려기관 의무 확약땐 우선배정\n\n\n\n금융당국이 '코리아 디스카운트'의 원흉 중 하나인 좀비기업 퇴출을 위해 상장폐지 제도 개선안을 시행한다.상장폐지 시가총액 요건을 최대 10배까지 높이는 한편 '단타 놀이터'로 전락했다는 비판을 받는 기업공개(IPO)시장 개편에도 착수했다.21일 금융위원회·금융감독원·한국거래소·금융투자협회·자본시장연구원은 이날 발표한 'IPO 및 상장폐지 제도 개선 방안'을 통해 유가증권시장 상장폐지 시가총액·매출액 요건을 각각 최대 500억원과 300억원으로 상향한다고 밝혔다.유가증권시장에 비해 규모가 작은 기술·성장 기업 중심의 코스닥시장은 시총 기준을 300억원까지, 매출액은 100억원까지 끌어올린다.시가총액 기준은 내년부터 매년 한 단계씩 총 3단계 조정되고, 매출액 기준은 단기 개선이 어려운 만큼 내후년부터 3번에 걸쳐 매년 늘어난다.도쿄증권거래소 프라임시장의 상장폐지 시총 기준(약 900억원)에는 못 미치지만 뉴욕증권거래소와 나스닥 글로벌 셀렉트 마켓·글로벌 마켓 기준(약 700억원)에 근접한 수치다.금융당국의 모의실험 결과에 따르면 상장폐지 기준을 최대치까지 끌어올릴 경우 전체 상장사 2318개(상장폐지 절차 중인 기업과 지난해 상장한 기업 제외) 중 8.58%인 199개가 퇴출 대상에 해당한다.시장별로는 유가증권시장 62개사(상장사의 약 8%)와 코스닥 137개사(약 7%)에서 상장폐지 사유가 발생한다. 이때 시가총액과 매출액 기준에 모두 미달하는 상장사는 총 23개다.'알짜' 사업부를 분할하거나 존속법인에 부채를 떠넘기는 형태의 인적분할을 방지하기 위한 제도도 시행된다. 인적분할한 후 신설법인을 재상장하는 경우 유가증권시장 상장사도 존속법인에 대한 최소 요건이 설정된다. 또한 2년 연속 감사 의견 부적정(의견 거절·한정 포함) 요건도 여유로운 심사 절차를 노리고 악용하는 사례를 막기 위해 개선 기간 없이 상장폐지로 직행하도록 개편한다.상장폐지 절차는 유가증권시장은 최대 개선 기간을 4년에서 2년으로, 코스닥시장은 2년에서 1년6개월로 축소한다.코스닥시장의 3심제도 2심제로 간소화할 예정이다. 또한 상장폐지 심사 과정에서 기업이 한국거래소에 제출하는 개선계획의 주요 내용을 공시하도록 해 투자자의 정보 비대칭성 해소에도 나선다. 상장폐지 이후에도 금융투자협회의 비상장주식 거래 플랫폼인 K-OTC에서 6개월간 비상장 주식 거래를 지원한다.IPO 제도 개선안은 기관의 의무보유확약을 확대하고 수요예측 과열을 방지하는 데 초점이 맞춰졌다. IPO시장에서 '단타 투자'가 횡행하면서 상장일에 주가가 급등한 뒤 우하향하는 일을 해결하기 위함이다.앞으로는 의무보유확약을 하는 기관 투자자에게 먼저 물량을 배정하는 우선배정제도가 도입되고, 의무보유확약 시 부여하던 가점도 6개월(7점) 구간을 신설하는 등 상향한다.이날 김병환 금융위원장으로부터 증시 체계 개편을 시사하는 발언도 나왔다. 김 위원장은 \"효율적이고 투자자 보호가 이뤄지는 시장 구조를 만들기 위해 증시 체계 개편도 검토하겠다\"며 \"기업이 성장 단계와 특성에 맞춰 자금을 조달하고 투자자는 참여 시장을 선택할 수 있도록 시장 간 차별화와 연계 방안을 모색하겠다\"고 말했다.증권가에서는 이번 개편으로 IPO시장이 위축되고 이상거래에 취약해질 수 있다는 우려도 나왔다.주관사의 수익성이 낮아지면 IPO 물량 공급이 줄어들 수 있고, 의무보유확약이 확대되면서 공모주의 유통물량이 줄어들어 불공정거래 가능성이 커진다는 것이다.[김정석 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "이한상 한국회계기준원장 국제 공익감독위원 선임",
        "date": "2025.01.21. 오후 5:58",
        "content": "이한상 한국회계기준원장이 한국인 최초로 공익감독위원회(PIOB) 위원으로 선임됐다. 임기는 올해 1월부터 3년이며 연임이 가능하다. 공익감독위원회는 전 세계 공인회계사들의 업무 수행을 위해 국제감사인증기준위원회(IAASB)와 국제윤리기준위원회(IESBA)가 제정·개정하는 국제감사인증기준과 국제윤리기준이 공익에 부합하는지를 감독하는 국제기구다.  [권오균 기자]"
    },
    {
        "title": "쑥쑥 크는 ETF 시장…순자산 180조 넘었다",
        "date": "2025.01.21. 오후 5:58",
        "content": "37일 만에 10조↑···가파른 증가세올들어서만 12거래일간 6.6조 늘어해외주식·저평가 반도체에 뭉칫돈트럼프 효과 등에 200조 조기 달성연간 증가액도 작년보다 확대 전망\n\n\n\n서울 여의도 증권가. 서울경제DB[서울경제] 올 들어 해외 주식뿐 아니라 저평가된 국내 반도체주 등에도 뭉칫돈이 몰리면서 상장지수펀드(ETF) 시장 규모가 고작 한 달여 만에 10조 원 이상 늘어 180조 원 벽을 돌파했다. 증시 전문가들은 올해 ETF 시장 규모가 도널드 트럼프 미국 대통령의 정책 방향, 금리 인하 효과 등과 맞물려 200조 원을 조기에 달성하고 지난해보다 더 크게 증가할 수 있을 것으로 내다봤다.21일 금융투자협회에 따르면 국내 ETF 순자산총액은 이달 17일 180조 2036억 원을 기록해 처음으로 180조 원대에 도달했다. 지난해 12월 11일 처음 170조 원 벽을 넘어선 지 37일 만이다. 이는 ETF 순자산이 10조 원 단위로 증가한 기간 가운데 가장 짧은 기록이기도 하다. ETF 시장은 2023년 6월 29일 처음 100조 원을 돌파한 이후 대체로 2~3개월 단위로 10조 원씩 규모를 늘렸다.ETF 순자산은 특히 올 들어 더 가파른 증가세를 보인 것으로 나타났다. 지난해 말 173조 5639억 원이었던 ETF 순자산총액은 올 들어 17일까지 12거래일 동안만 6조 6397억 원이 더 늘었다. 이 기간 전체 ETF 수도 935개에서 943개로 8개가 더 증가했다.\n\n\n\n무엇보다 주목할 부분은 올 초의 경우 ETF의 국내 주식 순자산이 해외 주식보다 더 늘었다는 점이다. ETF의 국내 순자산총액은 지난해 말 106조 6695억 원에서 17일 111조 5818억 원으로 4조 9123억 원 더 증가했다. 이 가운데 국내 주식 순자산만 35조 4767억 원에서 38조 2억 원으로 2조 5235억 원이나 불었다. 지난해 1년간 ETF가 담은 국내 주식 순자산이 3조 원 이상 감소한 점과 비교하면 올 들어서는 추세가 완전히 달라진 셈이다.\n\n\n\n실제로 올 들어 이달 20일까지 ETF 수익률 상위 종목 리스트는 그간 저평가됐던 국내 상품이 휩쓸고 있다. 삼성자산운용의 ‘KODEX 반도체레버리지’가 해당 기간 31.56% 오른 것을 비롯해 ‘TIGER 반도체TOP10레버리지(28.23%)’ ‘UNICORN SK하이닉스밸류체인액티브(22.68%)’ ‘KODEX 2차전지산업레버리지(21.71%)’ ‘HANARO 반도체핵심공정주도주(21.53%)’ ‘PLUS 한화그룹주(21.18%)’ ‘SOL AI반도체소부장(21.08%)’ 등이 단기간에 줄줄이 20% 이상의 수익률을 거뒀다.이 기간 ETF의 해외 투자 순자산총액은 66조 8943억 원에서 68조 6217억 원으로 1조 7274억 원 늘었다. 이 중 해외 주식 순자산은 43조 1136억 원에서 44조 3074억 원으로 1조 1938억 원 늘어 국내 주식 증가액 규모에는 못 미쳤다.ETF 시장이 올 들어 파죽지세의 성장 속도를 보이는 것은 기존 미국 투자 상품의 인기가 새해에도 이어지는 가운데 반도체 등 가격이 싼 국내 주식에도 매수세가 몰리고 있기 때문이다. 상당수 증시 전문가들은 올해 미국 새 정부 출범, 금리 인하, 인공지능(AI) 수혜 종목 확대 등의 효과가 맞물리면서 올해 ETF 시장 규모가 예상보다 이른 시기에 200조 원을 넘어설 수 있다고 예상했다. 또 ETF가 간편한 해외 투자 수단으로 다시 각광받으면서 연간 순자산 증가액이 지난해 52조 4967억 원보다 더 커질 수 있다고 관측했다.고경범 유안타증권 연구원은 “미국의 ‘나 홀로 호황’ 때문에 해당 주식 ETF로 자금이 들어오고 있고 일본·유럽 등 나머지 국가에 대해서는 자금이 빠져나가고 있다”며 “한국 ETF의 경우는 저평가 매력이 부각하는 바람에 2023년 초 이후 최대 규모로 외국인이 순매수하고 있다”고 분석했다.",
        "ticker": [
            "012030",
            "034730",
            "000660",
            "003470",
            "000880"
        ]
    },
    {
        "title": "\"슈퍼리치들 상속세 아끼세요\"…삼성證 '헤리티지 솔루션' 한정판 발간",
        "date": "2025.01.21. 오후 5:58",
        "content": "상속증여, 한미세금, 부동산 3개편 구성PB들이 초부유층에게 책자 직접 전달\n\n\n\n삼성증권 모델들이 초부유층 자산가들을 위한 ‘헤리티지 솔루션’ 책자 한정판 발간 소식을 알리고 있다. 사진 제공=삼성증권[서울경제] 삼성증권(016360)이 초부유층 자산가의 세무·부동산 관련 주요 사례를 담은 ‘헤리티지 솔루션’ 고객용 책자를 2000권 한정판으로 발간했다.21일 삼성증권에 따르면 헤리티지솔루션은 ‘상속 증여’ ‘한미 세금’ ‘부동산’ 등 3개의 주제를 선정해 각각 책자로 제작한 첫 판본이다. 2000권의 한정판에 번호를 달아 소장 가치를 높였다. 삼성증권은 담당 프라이빗뱅커(PB)를 통해 이 책자를 초부유층 고객에게 직접 전달할 예정이다.상속 증여의 경우 상속세와 증여세의 차이점과 절세 방법, 상속 개시 후 주요 절차 등의 내용을 담았다. 한미 세금 편에서는 꼭 알아야 할 한국과 미국 세금 관련 주요 사례를 안내했다. 부동산 편은 올해 분양·입주 예정 주요 단지와 청약 제도, 안전한 전월세 계약용 지식, 부동산 매매 계약서 작성법, 재개발·재건축 사업 절차 등을 정리했다.박경희 삼성증권 WM부문장 부사장은 “초부유층 자산가들이 가장 궁금해하는 주제에 대한 최적의 정보를 줄 것”이라고 소개했다. 삼성증권은 2010년 업계 최초로 초고액 자산가 전담 브랜드인 ‘SNI’를 도입했다. 지난해에는 자산 30억 원 이상 고객이 4000명을 돌파했다. 또 자산 1000억 원 이상 가문의 자산을 관리하는 ‘패밀리오피스’ 사업도 2020년 출시했다. 삼성증권의 패밀리오피스 사업 규모는 지난해 100가문, 30조 원을 넘어섰다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "[투자의 창] 스타벅스에 불고 있는 새 바람",
        "date": "2025.01.21. 오후 5:53",
        "content": "■ 김세환 KB증권 리서치센터 수석연구원\n\n\n\n김세환 KB증권 리서치센터 수석연구원[서울경제] 글로벌 커피 체인 최대 그룹 스타벅스의 경영 위기는 장기전으로 돌아섰다. 중국 시장 소비 둔화와 실망스러운 영업 실적이 겹치면서 스타벅스의 지난 1년 주가 수익률도 시장 평균을 크게 밑돌았다.분위기 반전을 위해 스타벅스는 최고경영자(CEO) 교체 카드를 꺼내 들었다. 스타벅스는 경영 쇄신을 위해 신규 CEO로 브라이언 니콜(전 치폴레 CEO)을 선임했다. 지난해 9월에 취임한 니콜 CEO는 치폴레 멕시칸 그릴의 CEO를 6년간 역임했던 베테랑이다. 니콜 CEO는 지난해 실적발표에서 커피 기업의 본질에 집중하자는 취지로 ‘백 투 스타벅스(Back to Starbucks)’라는 구호를 내세웠고 이에 걸맞은 방향성과 운영 전략을 발표했다.주요 내용 세 가지를 뽑자면 △메뉴 간소화 및 대기 시간 단축 △신규 매장 확장보다 기존 매장 재설계 집중 △올해 북미 직영 매장 가격 유지 등이 있겠다. 우선 스타벅스는 복잡한 메뉴를 줄이고 모바일 앱 주문 알고리즘을 개선하여 주문 대기 시간을 4분 내로 단축할 계획이다. 또한 매장 내 인력을 재배치하고 오프라인 매장 주문과 배달 창구를 구분해 동선의 효율성을 높일 방침이다. 노조의 반발에도 올해에는 음료 가격을 동결하고 모든 카페에 설탕, 우유 등 조미료를 고객들이 기호에 맞게 사용할 수 있도록 별도 공간을 마련해 주문의 번거로움을 간소화하는 등 고객 친화적인 정책을 펼칠 예정이다. 아울러 멤버십 가입 고객들에게 집중됐던 마케팅 전략도 포괄적으로 바꾼다.커피 품질을 끌어 올리는 데도 주안을 뒀다. 지점에 커피 브루잉 장비인 클로버 버티카 브루어를 배치해 질적 향상을 이룬다는 전략이다. 뜨거운 물을 위에서 아래로 흘러내리는 기존 기계 방식과 달리 버티카 브루어는 진공 상태에서 뜨거운 물을 아래서 위로 쏘아 올려 커피 원두의 풍미를 한층 더 높인다.고객 행동 지침도 수정했다. 스타벅스는 과거 메뉴 주문과는 별개로 누구나 무료로 공간을 사용할 수 있었는데 이달부터는 제품을 구매 하지 않을 경우 화장실 등 공간 사용을 제한했다. 아울러 외부 음주, 흡연 및 구걸 금지, 위협 및 폭력적 언어 사용도 금지했다.스타벅스에 불고 있는 쇄신 바람과 최근 실적 부진이 이미 주가에 한 차례 반영돼 있다는 사실을 고려했을 때 투자 전략 차원에서 포트폴리오 내 비중 확대를 추천한다. 밸류에이션 관점에서도 스타벅스의 주가는 저평가된 상태이다.스타벅스의 자본 총액은 음의 값을 기록 중이므로 자본을 기초로 한 주가와 이익의 비교는 어렵다. 미국 주식은 액면가가 낮게 (스타벅스의 경우 0.001달러) 설정돼 있으므로 자본 총액이 음수라도 원활한 현금 흐름이 이어진다면 기업 가치에 큰 영향을 주진 않는다. 자본을 반영한 이인 분석이 어렵다는 점을 감안해 매출 성장성을 반영한 기업가치를 반영해 스타벅스의 현재 가치를 상대 비교해 보았다. 스타벅스의 12개월 선행 기업가치-매출 배수(매출액 대비 기업 평가 가치)는 3.4배로 시장 평균 3.5배보다 낮고, 향후 24개월 (이전 12개월 대비) 매출 증가율 5.0%를 반영한 기업가치 배수는 67.2배로 시장 평균 81.7배보다 낮다. 이는 장기 매출 성장성을 반영한 스타벅스의 기업 가치(부채 포함)가 상대적으로 저평가돼 있음을 의미한다."
    },
    {
        "title": "\"화성에 성조기 꽂겠다\"…트럼프 첫날, 우주항공 뜨고 배터리 추락",
        "date": "2025.01.21. 오후 5:49",
        "content": "트럼프 2기 출범 업종별 희비 우주개척 선언에 한화시스템↑조선·방산 업종도 오름세 보여\"전기차 보조금 폐지 검토\" 지시포스코퓨처엠·LG엔솔 등 급락도널드 트럼프 미국 대통령 취임 후 첫 거래일인 21일 국내 증시에서 업종별 희비가 엇갈렸다. 트럼프 대통령의 전기차 의무화 정책 폐기 공식화로 2차전지 주식이 급락했고 ‘우주 개척’ 발표에 우주항공 관련주는 급등했다. 이 밖에 조선, 방산주가 오르고 재생에너지주는 하락하는 ‘트럼프 트레이딩’이 이어졌다.\n\n\n\n 트럼프 행정명령에 주가 ‘우수수’이날 유가증권시장에서 2차전지 관련주는 일제히 급락했다. 포스코퓨처엠이 9.9% 떨어졌고 LG에너지솔루션과 삼성SDI도 각각 4.3%, 3.9% 하락했다. 에코프로비엠과 에코프로 주가 또한 각각 8.6%, 5.9% 내렸다. 외국인이 포스코퓨처엠(-269억원), 포스코홀딩스(-230억원), LG에너지솔루션(-169억원), 삼성SDI(-121억원) 등 관련주를 순매도했다.트럼프 대통령이 취임 직후 전기차 의무화 정책 폐기를 공언하면서 투자심리가 나빠졌다. 그는 행정명령을 통해 “전기차를 다른 기술보다 우대하고 전기차 구매를 사실상 의무화하는 불공정한 보조금 폐지를 검토하라”고 지시했다. 인플레이션 감축법(IRA)에 따라 지원받던 전기차 구매 보조금과 배터리 생산 보조금(AMPC) 축소가 현실화한 것이다. 전기차 수요 부진으로 국내 배터리 업체들의 AMPC 의존도가 커진 상황에서 실적 충격이 불가피해졌다.트럼프 대통령은 2030년까지 미국 내 판매 신차의 50%를 전기차로 채우겠다는 조 바이든 전 대통령의 행정명령도 폐기했다. 재생에너지 관련주 역시 정책 유탄을 피하지 못했다. 트럼프 대통령은 이날 온실가스 배출량 억제를 규정한 파리기후협약의 재탈퇴를 공언하고 이를 위한 행정명령에도 서명했다. 이 영향으로 태양광업체인 한화솔루션 주가가 6.3% 급락했고 풍력과 에너지저장장치(ESS) 사업을 하는 SK이터닉스도 3.3% 떨어졌다. “美 증시 종목별 움직임에 주목해야”반면 정책 수혜 기대를 안은 일부 종목은 급등했다. 트럼프 대통령이 취임사에서 “개척 정신은 우리 마음속에 새겨져 있다”며 “미국 우주 비행사들을 화성에 보내 성조기를 꽂겠다”고 발언하자 우주항공 관련주 주가가 치솟았다. 관측위성체계, 위성통신안테나 등의 사업을 하는 한화시스템이 6.5% 올랐다. AP위성(7.19%)과 루미르(3.7%) 등 코스닥시장 우주항공주도 상승했다.조선업 등 트럼프 수혜 업종으로 꼽혀온 종목의 강세도 두드러졌다. 이날 HD현대중공업(6.0%), 한화오션(5.6%) 등 조선주가 상승세를 이어갔고 한화에어로스페이스(3.2%), 현대로템(3.2%), LIG넥스원(3.8%) 등 방산주도 올랐다. 원자로 설계 기업 한전기술이 3.7% 상승했고, 한국카본은 액화천연가스(LNG) 운반선 관련 사업 호조 기대로 5.4% 뛰었다.전문가들은 당분간 트럼프 대통령의 발언과 정책에 따라 증시 변동성이 클 것으로 전망했다. 첫날부터 업종별 온도 차가 컸던 만큼 종목별로 엇갈린 흐름이 이어질 것이란 분석이다. 이경민 대신증권 연구원은 “증시가 트럼프 2기 첫날 행보와 발언에 집중하고 있다”며 “미국 증시에서 나타나는 종목별 움직임에도 주목해야 할 것”이라고 말했다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "079550",
            "034730",
            "475150",
            "003540",
            "006400",
            "003670",
            "017960",
            "052690",
            "000880",
            "009830",
            "272210",
            "012450",
            "042660",
            "064350"
        ]
    },
    {
        "title": "달리는 하이닉스…삼전 시총 절반 찍었다",
        "date": "2025.01.21. 오후 5:47",
        "content": "2008년 포스코 이후 처음올 들어 삼성전자 주가 지지부진SK하이닉스는 27% 오르며 대조AI 반도체 칩 HBM이 승패 갈라증권가 \"몸값 격차 더 줄어들 것삼성은 엔비디아 납품이 관건\"인공지능(AI) ‘메가 트렌드’에 올라탄 SK하이닉스 시가총액이 삼성전자의 절반 수준까지 뛰어올랐다. 국내 증시에서 삼성전자 시총의 절반을 넘어선 기업은 2007~2008년께 중국 특수로 주가가 급등했던 포스코가 유일하다. 삼성전자가 AI 시대 기술 경쟁력 약화로 주춤하는 사이 기업가치를 빠르게 키운 SK하이닉스가 삼성전자 기업가치를 얼마나 따라잡을 수 있을지 관심을 모은다.\n\n\n\n AI가 바꾼 ‘반도체 투톱’의 위상21일 한국거래소에 따르면 이날 종가 기준 SK하이닉스의 시가총액은 삼성전자의 50% 수준으로까지 커졌다. 작년 말까지만 해도 이 비중은 39%였지만 삼성전자가 바닥권에 머무는 사이 SK하이닉스 주가가 빠르게 회복돼 격차가 20일 만에 약 10%포인트 줄었다. 올해 들어 SK하이닉스 주가가 27.3% 오른 반면 삼성전자는 10조원대의 자사주 매입·소각 발표에도 제자리걸음(0.2%)을 하고 있다.삼성전자 대비 SK하이닉스 시총은 2년여 전인 2022년 말 16%에 불과했다. 약 10년 전인 2015년 말엔 12%로 더 낮았다. 그만큼 한국의 대표 기업인 삼성전자의 반도체 위상은 과거엔 넘보기 어려운 수준이었다. 그러나 미국발 AI 열풍을 타고 상황이 바뀌기 시작했다. 2023년 말 SK하이닉스 시총이 삼성전자의 21%로까지 치고 올라오더니 1년여 만에 절반에 육박하는 수준까지 따라잡았다.삼성전자 시총의 절반을 넘어선 기업은 2008년 9월 4일 52%를 기록한 포스코가 유일하다. 2007년께부터 포스코는 중국을 비롯한 세계 철강 경기 호황을 타고 주가가 급등한 바 있다.두 기업의 상황을 바꾼 건 고대역폭메모리(HBM)다. AI 훈련을 위한 반도체에 필요한 HBM 기술력에서 SK하이닉스가 ‘초격차’를 확보하며 주가가 치솟기 시작했다. 반면 삼성전자는 당시 상황에 안주하며 신기술인 HBM 개발을 소홀히 했다는 지적이 나온다. AI가 스마트폰 혁명에 이어 미래를 바꿀 기술로 확실히 자리매김하자 삼성전자가 추격에 나섰지만 쉽게 따라잡지 못하고 있다.한 자산운용사 펀드매니저는 “삼성전자 HBM 기술은 현재로서는 SK하이닉스와 격차가 많이 벌어져 있다고 본다”며 “엔비디아에 공급을 한다고 해도 저렴한 AI 칩에 장착되는 정도일 것이고, SK하이닉스와 직접 경쟁하기는 어렵다”고 내다봤다. “SK하이닉스 여전히 저평가”증권가에선 SK하이닉스가 아직도 저평가돼 있다는 의견이 많다. 에프앤가이드에 따르면 지난 20일 기준 SK하이닉스의 12개월 선행 주가수익비율(PER)은 6.11배다. 삼성전자(11.36배)의 절반가량이다. 12개월 선행 PER은 앞으로 1년간 거둘 이익에 비해 주가가 얼마나 저평가 상태인지 따져볼 수 있는 지표다. 수치가 낮을수록 주가 잠재력이 크다고 본다.실제 SK하이닉스의 실적 성장은 파죽지세다. 작년 4분기 영업이익이 8조132억원을 기록했을 것으로 추정된다. 분기 최초 8조원대 영업이익 달성이 유력하다. 고부가가치 HBM 매출 비중이 D램 내 42%까지 늘어난 영향이다. 지난해 연간 영업이익은 23조원 이상으로 15조원대에 그칠 전망인 삼성전자 디바이스솔루션(DS) 부문을 크게 넘어설 것으로 보인다. 시간이 갈수록 삼성전자와의 시총 격차가 더 줄어들 것이란 분석이 나오는 이유다.반면 삼성전자는 체질 개선에 시간이 필요하다는 게 중론이다. HBM 시장 진입 지연이 발목을 잡고 있다. 노근창 리서치센터장은 “엔비디아 납품이 확인되기 전까지 박스권 주가 흐름이 예상된다”고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피 시총 200억 미달땐 내년 퇴출된다",
        "date": "2025.01.21. 오후 5:43",
        "content": "당국, IPO·상장폐지 제도개선\n\n\n\n김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도 개선 공동 세미나에 참석해 축사하고 있다. 연합뉴스\n\n\n\n[서울경제] 금융 당국이 증시 저평가의 원인 중 하나로 지목되는 좀비기업을 대거 퇴출하기 위해 시가총액·매출액 등 상장 요건을 최대 10배 강화한다. 공모가를 부풀린 뒤 상장 직후 매도하는 행태를 막기 위해 의무 보유를 약속한 기관투자가에 최대 40%까지 공모주를 우선 배정하는 등 기업공개(IPO) 시장도 손질한다. 증시 입구는 좁히고 출구는 넓혀 국내 증시의 밸류업을 이어가겠다는 계획이다.21일 금융위원회·금융감독원·한국거래소·금융투자협회·자본시장연구원 등은 ‘지속적인 자본시장 밸류업을 위한 IPO 및 상장폐지 제도 개선 공동 세미나’를 열고 이 같은 내용을 담은 ‘IPO 제도 개선 방안’과 ‘상장폐지 제도 개선 방안’을 발표했다.금융 당국은 먼저 코스피 상장폐지 기준 중 하나인 시가총액 요건을 현행 50억 원에서 2026년 200억 원, 2027년 300억 원, 2028년 500억 원으로 10배 인상한다. 코스닥은 40억 원에서 300억 원으로 단계적으로 높인다. 시가총액 요건은 이의 제기를 할 수 없는 형식적 상장폐지 사유인 만큼 이르면 내년 2월 중 시가총액 200억 원 이하 기업은 즉시 상장폐지 될 수 있다.또 다른 상장폐지 요건인 매출액 기준은 코스피의 경우 50억 원에서 300억 원, 코스닥은 30억 원에서 100억 원으로 확대한다. 단계적 상향 조정이 모두 마무리될 경우 지난해 실적 기준 코스피 62개사, 코스닥 137개사 등 199개사가 상장폐지 대상이 된다. 2회 연속 감사 의견이 미달돼도 즉시 상장폐지한다. 아울러 코스피·코스닥·코넥스로 이뤄진 주식시장 체계를 재편하는 방안도 중장기적으로 검토하기로 했다.한편 올해 7월부터 기관투자가 배정 물량의 30~40% 이상을 의무보유 확약 기관에 우선 배정하는 등 IPO 제도 개선도 추진한다. 기관이 상장 직후 공모주를 매도해 주가에 악영향을 주는 것을 막기 위해서다.금융 당국이 증시 제도를 대대적으로 개편하려는 것은 상장은 쉬운데 퇴출은 어려운 구조가 국내 증시 상승을 가로막고 있다고 판단에 따른 것이다. 실제 최근 5년 동안 국내 증시의 상장회사 수는 17.7% 늘어난 반면 주가는 3.8% 오르는 데 그쳤다. 김병환 금융위원장은 “시가총액과 주가지수 상승률 괴리가 큰 비대칭적인 상황”이라며 “제도 개선을 통해 긴 호흡으로 꾸준히 자본시장 밸류업 모멘텀을 유지해나갈 것”이라고 강조했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"쿠팡·웹툰 성공하자 … 美상장 관심 급증\"",
        "date": "2025.01.21. 오후 5:32",
        "content": "강상현 삼정 US IPO 자문 리더상장 문의 1년새 두배로 늘어케이웨이브도 곧 나스닥 입성K콘텐츠·첨단기술 강점 살려한국기업 미국 진출 이어질것\n\n\n\n국장을 떠나는 개미들처럼 국내 기업들도 미국 증시 문을 두드리고 있다. 1990년대 시작된 미국 상장 열기는 글로벌 금융위기 때 주춤하다가 2021년 쿠팡의 뉴욕증권거래소 진출을 계기로 다시 이목이 집중됐다. 이어 한류홀딩스(2023년), 웹툰 엔터테인먼트(2024년)가 미국 나스닥에 상장했으며, K콘텐츠 기업 연합체인 케이웨이브미디어(K Wave Media)가 나스닥 입성을 눈앞에 두고 있다.한국 기업의 미국 진출을 지원해온 강상현 삼정KPMG US IPO 자문팀 리더(파트너)는 지난 17일 매일경제 인터뷰에서 \"미국 상장은 자금 조달 이상의 가치를 제공한다\"며 \"기업의 글로벌 신뢰와 입지를 강화하는 전략\"이라고 강조했다.이어 \"쿠팡, 웹툰 엔터테인먼트의 사례가 이를 잘 보여준다\"고 덧붙였다. 쿠팡은 공모가 기준 약 630억달러의 기업가치를 인정받으며 성공적으로 안착했다. 웹툰 엔터테인먼트도 약 26억달러의 기업가치를 기록하며 K콘텐츠의 글로벌 잠재력을 증명했다. 강 파트너는 \"이들 기업은 미국 증권거래위원회(SEC)의 엄격한 공시 기준을 충족하며 재무와 내부 통제를 강화해 글로벌 투자자의 신뢰를 얻었다\"고 평가했다.미국 진출 이후 신규 투자금 유치도 수월하게 이뤄냈다. 상장 이후 쿠팡은 45억5000만달러, 웹툰 엔터테인먼트는 3억1500만달러의 신규 자금을 조달했다.미국에 상장하는 방식은 크게 세 가지다. 미국주식예탁증서(ADR), 기업공개(IPO), 스팩(SPAC)이다. 강 파트너는 SPAC 상장의 대표 사례로 오는 2월 나스닥 입성을 앞둔 케이웨이브미디어를 꼽았다. 그는 \"케이웨이브미디어는 국내 콘텐츠 기업들이 연합해 글로벌 시장에 진출한 첫 사례로, 대규모 자금 조달과 신뢰를 얻는 데 성공했다\"고 설명했다.삼정KPMG는 6개 자회사의 통합, 재무적투자자(FI) 유치, SPAC 합병 과정까지 전반적인 자문을 담당했다. 그는 \"이 과정에서 주주 간 이해관계 조정, 투자자와의 소통, 딜 관리 등을 통해 상장 준비를 완벽히 지원했다\"고 말했다.강 파트너는 앞으로도 우리 기업의 미국 상장이 활발히 이어질 것으로 전망했다. 그는 \"K콘텐츠와 첨단 기술 분야에서 한국 기업들은 강력한 경쟁력을 보유하고 있다\"고 봤다.야놀자, 셀트리온홀딩스, 비바리퍼블리카 등 여러 기업이 해외 상장을 고려하는 것으로 알려졌다. 강 파트너는 \"쿠팡, 웹툰 상장 등으로 과거보다 미국 상장을 적극 타진하는 기업이 많아졌다\"며 \"2023년에 비해 2024년 2배 이상 늘었고 올해 들어서도 점점 증가하는 추세\"라고 전했다. 이어 그는 작년 말 이후 따로 회사로 찾아와 구체적으로 어떤 준비가 필요한지 알려달라는 문의가 부쩍 늘었다고 덧붙였다.삼정KPMG는 US IPO 자문팀을 확장해 회계, 세무, 투자처 발굴(딜 소싱), 기업 설명과 홍보(IR·PR)까지 제공하는 '올인원 서비스'를 강화하고 있다. 처음 5~6명이었던 팀은 현재 파트너 20여 명이 활동 중이다. 국내 회계법인 가운데 가장 큰 규모다. 쿠팡부터 웹툰 엔터테인먼트, 케이웨이브미디어 등 최근 굵직한 한국 기업의 미국 상장 과정을 모두 맡았다.[권오균 기자]",
        "ticker": [
            "068270"
        ]
    },
    {
        "title": "김병환 \"증시 구조개편…기업 성장단계 맞춰 자금조달\"",
        "date": "2025.01.21. 오후 5:31",
        "content": "[증시 퇴출 제도 대수술]코스피·코스닥·코넥스 차별화상폐기업 주식 반년간 거래 지원\n\n\n\n김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장 폐지 제도개선 공동세미나에 참석해 축사하고 있다. 연합뉴스[서울경제] 금융 당국은 기업공개(IPO) 및 상장폐지 제도 개선과 함께 중장기적으로 유가증권시장(코스피)·코스닥·코넥스로 구성된 주식시장 구조 개편 검토에 나선다. 이를 통해 시장 차별성과 연계성을 강화하는 한편 기업 성장 단계에 맞는 자금 조달 환경을 조성하겠다는 구상이다.김병환 금융위원장은 21일 서울 여의도 한국거래소에서 열린 ‘IPO·상장폐지 제도 개선 공동 세미나’에 참석해 “IPO 제도 개선, 상장폐지 요건을 단계적으로 강화하는 한편 장기적으로 주식시장 체계 개편 방향을 검토하겠다”며 이같이 밝혔다.주식시장 체계 개편은 코스피·코스닥·코넥스의 차별성 강화와 효율적 연계를 목표로 한다. 다만 시장 개편을 위해 전문가와 시장 참여자의 의견을 수렴하고 공론화하는 과정이 필요한 만큼 단기간보다 장기적인 관점에서 진행하고 해외 사례도 적극 검토할 예정이다. 예컨대 일본은 2022년 기업별 특성을 고려해 기존 5개 시장을 프라임·스탠더드·그로스 등 3개 시장으로 개편한 바 있다.아직 구체적인 방안을 마련하지는 않았지만 투자 효율성 제고를 위해 각 시장별 차별화에 방점을 둔다는 게 금융 당국의 판단이다. 김 위원장은 “기업의 성장 단계와 특성에 맞춰 자본시장에서 원활히 자금을 조달하고 투자자는 이에 따라 참여 시장을 선택할 수 있도록 시장 간 차별화와 연계 방안을 모색하겠다”고 강조했다.전문가들은 주식시장 개편 검토에 대해 긍정적으로 평가했다. 김범준 가톨릭대 교수는 “뉴욕증권거래소(NYSE)와 나스닥의 성격이 다른 것처럼 한국 증시도 장기적으로 특색을 강화할 필요가 있다”며 “각 시장에 투입되는 자본의 성격과 기업 성장 단계에 필요한 규제 수준도 달라 미국과 일본의 사례를 참고해 시장을 개편하는 것이 바람직하다”고 짚었다.한편 증시 퇴출 요건이 강화되는 만큼 투자자 보호를 위해 상장폐지 종목의 거래 연속성도 강화한다. 이를 위해 금융투자협회의 비상장 주식 거래 플랫폼 ‘K-OTC’에 상장폐지기업부(가칭)를 신설하고 상장폐지 기업의 주식이 6개월간 거래되도록 지원할 예정이다. 아울러 이후에도 해당 종목이 기업 존속 등 요건에 충족한다면 거래를 지속할 수 있도록 연계한다는 방침이다."
    },
    {
        "title": "\"퇴직연금 지켜라\"… 비상걸린 시중은행",
        "date": "2025.01.21. 오후 5:29",
        "content": "올들어 4대銀 1900억 순유출실물이전 충격 본격화 우려 커고금리·차별화로 절치부심1대1 상담·수수료 면제 혜택\n\n\n\n작년 10월 말 퇴직연금 실물이전이 시작된 후로 금융권에서 경쟁이 날로 치열해지고 있으나 초반 성적은 은행들이 증권사에 뒤지고 있는 것으로 집계됐다. 작년 말까지는 은행들의 활발한 마케팅 활동과 각종 이벤트로 2900억원가량이 순유입됐으나 올해 들어선 순유출로 전환됐다.21일 KB국민·신한·하나·우리은행 등 4대 시중은행에 따르면 올해 들어 20일까지 퇴직연금 잔액은 1883억원 감소했다. 특히 개인형 퇴직연금(IRP)에서 1207억원이 빠져나갔다. 기업 단위로 이동이 이뤄지는 확정급여(DB)형과 확정기여(DC)형도 각각 657억원, 19억원가량 감소했다. DB형은 퇴직금과 마찬가지로 퇴직 후 받는 금액이 정해진 상품이다. DC형은 개인이 직접 자금을 운용하는 식이다.작년 10월 31일부터 퇴직연금 실물이전 제도가 시행되면서 기존에 보유한 금융 상품을 해지하지 않고도 퇴직연금을 타 금융사로 갈아탈 수 있게 됐다. 제도가 시행되기 전엔 퇴직연금 가입 금융사를 갈아타려면 기존 상품을 해지해야 했다. 중도 해지를 해야 하다 보니 복리 효과를 누리기 어려웠다. IRP의 경우 수수료도 내야 했으나, 제도 시행으로 이런 부담이 줄면서 이전이 자유로워졌다.퇴직연금 실물이전 제도 시행 전부터 증권사로의 머니무브를 점치는 목소리가 작지 않았다. 은행들도 초반엔 공격적인 광고 집행 등 활발한 마케팅을 펼치며 대응했다. 일례로 연금 시장에서 강자로 꼽히는 하나은행은 DB형 상품 금리를 공격적으로 제시하며 작년 10월 말부터 연말까지 규모를 키웠다. 우리은행도 퇴직연금 이전 고객에게 상품권을 증정하고, IRP 신규 가입자에겐 수수료 면제 등 혜택을 제공했다.마케팅 덕분에 작년 말까지는 은행들이 비교적 '선방'했다. 작년 말까지 4대 은행의 퇴직연금 유입·유출 액수를 보면 개인들이 자유롭게 이동할 수 있는 IRP를 제외하고 유입이 더 많았다. DB형과 DC형, IRP 등 세 가지 상품에서 4대 은행은 추가로 2910억원을 확보했다.올해 들어선 상황이 바뀌었다. 마케팅 효과가 끝나고 은행에선 퇴직연금 이전을 통해 자금이 빠져나가고 있다. 증권사들은 실물이전 제도 시행 이후 이달 20일까지 퇴직연금 이전으로 1조원이 넘는 자금을 빨아들였다.퇴직연금 수성에 비상이 걸린 은행들은 다양한 방안 마련에 나섰다.A은행은 퇴직연금 운용 상품을 고금리 상품으로 전환하는 작업에 속도를 내고 있다. 이 은행 관계자는 \"증권사로 빠져나간다는 것은 은행의 수익률이 그만큼 안 좋다는 인식 때문\"이라고 말했다. 이어 \"고금리 상품을 제공하는 금융사를 퇴직연금 쪽으로 끌어들이고, 대신 은행은 다른 분야에서 혜택을 주는 방식으로 나서고 있다\"고 설명했다.KB국민은행은 WM고객그룹 연금사업본부 내에 '퇴직연금 수익률 개선 협의체'를 구성했다. 빅데이터를 활용해 고객의 투자 행태에 맞는 방식으로 퇴직연금을 운용하게 하고 인공지능(AI)도 적극 활용한다.신한은행은 이미 전국 5곳에서 운영 중인 '연금라운지'를 통해 1대1 맞춤형 심화 상담과 금융·비금융 세미나를 제공하고 이를 확대 개편할 계획이다. 또 증권사와 자산운용사를 적극적으로 끌어들여 금리가 높은 상품을 최대한 확보하면서 원금 보장이 되는 안정적 상품 개수도 늘릴 예정이다.하나은행은 증권사에 없는 미국 관련 상품이나 환노출 주식형 상품 등을 제공해 차별화하겠다는 전략이다. 또 연금엔 적합하지 않다고 판단한 2차전지 상장지수펀드(ETF)나 변동성이 큰 시장에서 유리한 '커버드콜' 등은 판매를 자제하고 있다. 우리은행은 작년 한 해에만 123개 펀드와 ETF 라인업을 퇴직연금 운용에 추가해 현재 532개까지 늘려놓은 상태다. 또 신규 비대면 IRP 고객에 대한 수수료 면제 혜택을 올해도 제공할 계획이다. [박인혜 기자]",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "트럼프 멕시코·캐나다 고율관세 부과 발언에 환율 출렁…낙폭 줄여(종합)",
        "date": "2025.01.21. 오후 5:27",
        "content": "멕시코·캐나다 고율관세 언급에 낙폭 줄여…12.2원↓단기 '강달러' 지속…인플레이션 완화에 연말 1400원 전망\n\n\n\n21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.  2025.1.21/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김도엽 문혜원 기자 = 장중 1450원을 넘는 고환율이 한 달째 이어졌으나, 트럼프 대통령이 새로운 관세 부과 '행정명령'에는 당장 서명하지 않으며 크게 하락했다. 다만 오전 중 트럼프 대통령이 다음 달 멕시코와 캐나다에 25% 고율 관세를 부과할 계획이라는 보도가 전해지며 환율도 낙폭을 줄이며 크게 출렁였다.시장에선 우려한 관세 부과 행정명령이 예상보다 지연될 것이란 전망과 함께 환율도 당분간 하락 압력을 유지할 거라면서도, 불확실성은 여전하다고 했다. 장기적으로는 미국 인플레이션이 점진적으로 안정화됨에 따라 1400원 초반대로 수렴할 것으로 예측했다.21일 서울 외환시장에 따르면 달러·원 환율은 지난해 12월 19일부터 전날까지 20거래일 연속 장중 1450원을 넘었다. 이는 글로벌 금융위기 당시 2009년 2월 17일부터 2009년 3월 16일까지 20거래일 연속 장중 1450원을 넘은 이후 처음이다.이날 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1451.7원 대비 12.2원 내린 1439.5원에 마감했는데, 야간거래에서 1450원을 넘지 않으면 20거래일에서 기록은 멈추게 된다.환율은 이날 장 시작 이후 낙폭을 키워 20원 가까이 내렸다. 지난해 12월 16일 장중 저가 1428원을 기록한 이후 가장 낮은 수준이다. 간밤 도널드 트럼프 미국 대통령이 취임식에서 새로운 관세를 부과하는 행정명령에 서명하지 않았고, 취임 연설에서도 구체적인 관세 계획을 언급하지 않으면서다.이에 유로화가 강세를 나타내는 등 달러화는 약세를 보였다. 환율 또한 달러 약세를 쫓아 하락 압력을 받았다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 최근 110대까지 상승했으나, 트럼프 대통령 취임 이후 107대로 빠르게 하락했다.다만 오전 중 트럼프 대통령이 멕시코, 캐나다에 다음 달 1일부터 25% 고율 관세를 부과할 것이란 보도와 함께, \"중국이 틱톡의 매각을 승인하지 않으면 중국산 제품에 100%의 관세를 매기겠다\"는 발언이 전해지며 다시 달러 가치가 급증했다. 20원 가까이 내렸던 환율도 이때부터 낙폭을 줄였다.서상영 미래에셋증권 연구원은 \"25% 관세 부과를 생각하고 있다는 언급과 함께 약세를 보이던 달러화가 강세로 전환하고 유로화, 엔화, 위안화 등이 약세로 전환했다\"며 \"이에 주식 시장도 하락 전환했다\"고 전했다. 외국인은 이날 유가증권시장에서 1735억 원 순매도했다.시장에선 트럼프발 불확실성 영향으로 단기적으로 혼조세를 보이다 연말로 갈수록 환율은 내려가 1400원대 수준을 기록할 것으로 내다봤다. 초기 트럼프 정부의 관세 정책이 인플레이션 우려를 편향적으로 반영했고, 국내 정치 불확실성 이슈도 소강상태에 접어들며 트럼프발 변동성과 미국 통화정책 기대에 따라 등락을 이어갈 것이란 전망이다.이주원·이하연 대신증권 연구원은 \"미국 경기는 확장 국면을 유지할 것으로 보여, 장기적인 강달러 기조는 유지될 가능성이 높다\"며 \"상반기 중 과도했던 달러 강세 압력을 완화한 뒤 하반기 다시 레벨을 높일 여지가 남아 있다\"고 했다.류진이 SK증권 이코노미스트는 \"미국 경기 서프라이즈 지수 추가 하락과 이에 따른 2025년 말 기준금리 전망치 하향 조정이 있을 것\"이라며 \"하반기로 갈수록 이런 모습이 뚜렷하게 나타나며 환율도 1월 이후 하락세 나타날 것으로 판단하며, 미국 기준금리 인하 사이클 종료에 가까워지며 4분기 반등 전망\"이라고 했다.류 이코노미스트는 국내 정치 불확실성으로 인한 달러 상승분이 20~30원 수준이라고 판단했다. 지난 16일 이창용 한국은행 총재도 \"환율이 1400원에서 1470원 수준까지 올랐는데 그중 50원가량이 미국 달러화 강세에 따른 영향, 20원이 정치적 이유\"라고 설명한 바 있다.류 이코노미스트는 \"강달러로 원화뿐만 아니라 비미국 국가 통화가 모두 달러 대비 약세를 기록했지만, 우리나라의 경우 원화 절하 폭이 더욱 가팔랐다\"며 \"트럼프 당선과 계엄 사태 이후 급등한 리스크 리버설은 1월 들어 본격 하락하기 시작했으며, 환율의 방향성이 전환될 시점이 다가온 것으로 판단한다\"고 했다.신한투자증권도 수정 전망 보고서를 통해 \"인플레이션이 점진적으로 안정되는 가운데 연내 2차례 금리 인하로 의견이 수렴될 전망\"이라며 \"트럼프 정책 불확실성 또한 성장 훼손 요인보다 인플레이션 우려를 편향적으로 반영했고, 실제 관세 부과는 예상보다 지연될 가능성이 있다\"고 전했다.이어 \"대내 요인 중 정치 불확실성은 상당 부분 이미 해소됐다\"며 \"환율 상승을 촉발한 요인이 부분적으로 되돌려지면서 하반기 1400원 내외 도달이 예상되며, 연중 평균 1420원을 기록할 전망\"이라고 덧붙였다.",
        "ticker": [
            "034730",
            "001510",
            "003540",
            "006800"
        ]
    },
    {
        "title": "\"환율이 韓경제 최대변수…엔화 흐름 주목을\"",
        "date": "2025.01.21. 오후 5:23",
        "content": "■김세완 자본시장연구원장 인터뷰日 금리 인상땐 강달러 한풀 꺾여원화 강세 → 외국인투자 유입 기대코스피 역사적 저점···상승 여력 커정치 혼란기에도 밸류업 이어가야\n\n\n\n김세완 자본시장연구원 원장이 17일 서울 여의도 금융투자협회에 위치한 자본시장연구원에서 서울경제와 인터뷰를 하고 있다. 오승현 기자[서울경제] “지난해 12월 비상계엄 사태 이후 한국 경제에서 가장 불안한 요인이 환율입니다. 도널드 트럼프 행정부 출범 이후 달러화 강세가 심해진다면 일본 중앙은행(BOJ)의 금리 인상 속도를 주목할 필요가 있어요. 일본 엔화가 달러 강세를 제어하면 원·달러 환율이 하락하면서 외국인 투자자들이 국내 투자를 늘릴 수 있습니다.”김세완 자본시장연구원장은 21일 서울 여의도 금융투자협회에 위치한 연구원에서 서울경제신문과의 인터뷰를 통해 “트럼프 2기 행정부의 관세 위협이 커질수록 환율 상승과 함께 수출기업 중심으로 주가 변동성이 확대될 수 있다”면서 이같이 밝혔다. 지난해 12월 취임한 김 원장은 미국 캘리포니아주립대를 거쳐 이화여대 경제학과에서 교수로 재직했다. 자본연은 1997년 한국거래소·한국금융투자협회 등이 투자해 만든 연구기관이다.김 원장은 트럼프 2기 행정부에서 미국의 차별화된 성장세와 무역 분쟁에 따른 안전자산 선호 등이 달러화 강세로 이어질 가능성이 크다고 진단했다. 여기에 대중(對中) 관세로 인한 위안화 약세가 원화 약세를 부추길 가능성도 있다고 봤다. 다만 변수는 BOJ의 금리 인상 속도다. 시장에서는 오는 24일 BOJ가 금리를 인상할 가능성이 크다는 전망이 나오고 있다. 김 원장은 “BOJ가 어느 정도 금리를 올리게 되면 달러화 강세가 약해지는 만큼 엔화가 어떻게 움직이느냐가 중요한 이슈가 될 것”이라고 분석했다.트럼프발 시장 불안은 당분간 지속될 것이란 게 그의 진단이다. 관세 부과로 인한 인플레이션 가능성, 재정지출 확대와 감세 정책에 따른 재정적자 우려 등으로 미국 10년물 국채금리는 연 5%에 육박하는 수준까지 올랐다. 채권금리 상승은 위험자산에 대한 투자 감소와 함께 자금 조달 비용 상승으로 기업 수익성에 영향을 줄 수 있다. 김 원장은 “트럼프 대통령이 어떤 공약을 실천하는지를 지켜보면서 경제 변화를 예측할 필요가 있다”고 했다.올해 국내 증시에 대해서는 낙관적 톤의 전망을 내놨다. 작년의 부진을 벗어날 가능성이 크다는 것이다. 밸류에이션(내재가치 대비 주가 수준), 기초체력(펀더멘탈), 수급 등을 모두 따져봤을 때 국내 증시의 상승 여력이 괜찮을 수 있다는 설명이다. 김 원장은 “코스피의 경우 지난해 말 기준 주가순자산비율(PBR)이 0.84배, 주가수익비율(PER)은 12.6배 등으로 역사적 저점에 해당되는 매력적인 구간”이라며 “올 하반기 반도체 경기와 내수가 회복되고, 중국 경기도 반등하면서 수출과 내수 기업 모두 수익성이 개선될 수 있다”고 예측했다. 이어 “특히 3월 공매도 재개 이후 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입 기대감이 커지면 외국인 순매수도 확대될 수 있다\"고 말했다.지난해부터 정부가 적극 추진했던 기업가치제고(밸류업) 프로그램에 대해서도 “실망하긴 이르다”고 평가했다. 실제 밸류업 공시에 참여한 약 100개 기업의 지난해 평균 주가 상승률은 4.1%로, 코스피(-9.6%)와 코스닥(-21.7%) 성과를 압도했다. 김 원장은 “밸류업은 하루아침에 시장 수익률을 개선하는 것이 아닌 만큼 정치적 혼란기에도 꾸준히 이어가야 할 정책”이라며 “정부도 법인세 감면뿐만 아니라 배당소득 분리과세 등도 지속적으로 추진할 필요가 있다”고 말했다. 이어 “좀비기업 퇴출을 위해 시가총액이나 매출액 기준 등을 개정해 상장폐지 요건도 강화해야 한다”고 덧붙였다.김 원장은 중장기적으로 저출산·고령화 문제에 대한 답을 자본시장에서 찾을 수 있도록 연구 역량을 강화할 방침이다. 퇴직연금 등을 활용하면 노인 빈곤을 해소할 수 있을 뿐만 아니라 청년층의 자산 증식을 통해 저출산 문제도 해결할 수 있다는 게 그의 소신이다. 김 원장은 “인구 감소세와 가계 자산의 높은 부동산 비중 등을 고려하면 자산 중심이 부동산에서 금융으로 점차 옮겨갈 것”이라며 “국내 투자자들이 안정적으로 높은 수익을 낼 수 있는 주식·채권투자를 할 수 있도록 연구원이 주제를 발굴할 것”이라고 강조했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "트럼프 리스크 덮친 2차전지株…반등 하루만에 일제히 '주르륵'",
        "date": "2025.01.21. 오후 5:22",
        "content": "전날 ‘매수’ 보고서에 반등 성공했지만‘그린 뉴딜’ 정책 폐지 발언에 투심 악화LG엔솔·에코프로·엔켐 등 줄줄이 추락\n\n\n\n도널드 트럼프 미국 대통령이 20일(현지 시간) 워싱턴 백악관 집무실에서 행정명령에 서명하고 있다. AP연합뉴스[서울경제] 국내 2차전지 기업 주가가 롤러코스터 장세를 보이며 하루 사이 천당과 지옥을 오갔다. 전날 투자 의견을 상향 조정한 증권사 분석 보고서가 등장하며 상승 폭을 키웠던 2차전지 기업들은 도널드 트럼프 미국 대통령의 전기차 지원 철회 발언에 일제히 추락했다.21일 한국거래소에 따르면 이날 에코프로비엠(247540)은 전 거래일 대비 1만 1900원(8.62%) 하락한 12만 6100원에 거래를 마쳤다. 장 중 한때 주가가 10% 넘게 빠지기도 했다. 전날 저가 매수세가 몰리며 6% 급등했던 모습과는 정반대 행보다. 한병화 유진투자증권 연구원은 전날 보고서를 통해 “지난 22개월 동안 에코프로(086520)비엠의 주가가 과도하게 하락했다”며 투자 의견을 기존 ‘중립’에서 ‘매수’로 상향 조정했다. 이에 LG에너지솔루션(373220)·SDI 등 2차전지 기업 대다수가 급등했다.하지만 결국 2차전지 반등 기대는 ‘일일천하’로 끝났다. 20일(현지 시간) 공식 취임한 트럼프 대통령이 직접 전기차 관련 지원을 철회하겠다고 언급하자 투자 심리가 급격하게 위축됐기 때문이다. 트럼프 대통령은 취임사에서 “‘그린 뉴딜’로 불리는 조 바이든 행정부의 친환경 정책을 종료하겠다”며 “전기차 의무화를 철회해 자동차 산업을 보호할 것”이라고 강조했다. 시장에서는 이를 바이든 행정부가 제정한 전기차 구매 시 세액 공제 등의 보조금 지급을 골자로 하는 인플레이션감축법(IRA)을 사실상 철회하겠다는 뜻으로 받아들였다.트럼프 대통령의 발언으로 원재료·장비·부품·제조 등 국내 2차전지 산업 가치사슬(밸류체인)에 속해 있는 기업들의 주가가 일제히 급락했다. 대장주 LG에너지솔루션(-4.32%)을 비롯해 POSCO홀딩스(005490)(-4.80%), 포스코퓨처엠(003670)(-9.88%), 삼성SDI(006400)(-3.90%), 엘앤에프(066970)(-5.68%), 솔루스첨단소재(336370)(-4.62%), SK아이이테크놀로지(361610)(-7.63%), LG화학(051910)(-4.75%), SK이노베이션(096770)(-3.71%) 등 모두 하락 마감했다. 코스닥 상장사 에코프로(-5.87%)와 엔켐(348370)(-8.39%) 역시 이날 주가 급락을 피하지 못했다.다만 일각에서는 2차전지 기업 주가가 오히려 오늘을 기점으로 다시 반등할 것이라는 전망도 흘러나온다. 이선엽 신한투자증권 영업부 이사는 “오늘 급락은 어제 주가 급등 기대가 실망으로 바뀌며 차익 매물이 쏟아진 탓”이라며 “더이상 추가 악재가 존재하지 않는 만큼 이번이 오히려 바닥을 다지는 계기가 될 수도 있다”고 내다봤다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "361610",
            "096770",
            "006400",
            "336370",
            "066970",
            "001200",
            "003670"
        ]
    },
    {
        "title": "상폐 후보만 200곳…좀비기업 빠르게 솎아내 밸류업 지원사격",
        "date": "2025.01.21. 오후 5:22",
        "content": "[증시 퇴출 제도 대수술]■ 상장폐지 시총·매출액 상향실질 심사기간 4→2년으로 단축시총 500억·매출 300억까지 확대코스피 62곳·코스닥 137곳 사정권법개정 필요없어 하반기부터 시행\"상장사 대응시간 부족\" 목소리도\n\n\n\n김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 연합뉴스\n\n\n\n[서울경제] 2022년 10월 상장폐지 요건을 완화했던 금융 당국이 불과 2년여 만에 정책 기조를 180도 바꾼 것은 좀비기업을 적시 퇴출하지 않고서는 밸류업 정책을 이어갈 수 없다고 판단했기 때문이다. 지난해 말 국내 상장기업 시가총액은 2288조 원으로 미국(9경 968조 원) 대비 40분의 1 수준에 불과하지만 상장기업 수는 2478개사로 미국(4044개사)의 60% 수준에 달한다. 한국보다 시가총액이 1000조 원 이상 많은 대만(3492조 원)보다도 상장사가 732개나 많다.이처럼 최근 상장사 수가 급격히 늘어난 것은 기업·투자자 보호만 강조하면서 부실기업 상장폐지에 소극적으로 대처했기 때문이라는 분석이 중론이다. 실제 시가총액과 매출액 요건은 각각 2009년, 2003년 도입 이후 한 차례도 개정되지 않았고 최근 10년간 두 요건으로 상장폐지된 사례는 단 한 건도 없었다. 감사 의견 미달도 상장폐지 대상이나 2차·3차에 걸쳐 개선 기회를 부여하면서 실효성이 크게 떨어졌다. 상장폐지 요건 자체가 낡았을 뿐 아니라 당국도 느슨하게 운영한 셈이다. 그 결과 지난해 말 거래정지 기업 수는 코스피·코스닥 합산 83곳으로 자본 배분 비효율성, 시장 전반의 신뢰도 저하, 주가 상승 제한 등 각종 문제점이 드러나고 있다.결국 당국은 상장사를 적절하게 퇴출하기 위해 시가총액 요건을 3년간 3단계에 걸쳐 최대 500억 원(코스닥 300억 원)까지 확대하고 매출액 요건도 300억 원(코스닥 100억 원)까지 인상하기로 했다. 다만 성장 잠재력이 높은데 매출액이 낮은 기업 특성을 고려해 시가총액이 1000억 원(코스닥 600억 원) 이상이면 매출액 미달 상장폐지 조건은 적용하지 않기로 했다. 금액 기준은 미국 등 주요국 수준을 참고했다. 최종 상향 조정이 마무리되면 지난해 말 기준으로 코스피 788개사 중 62개사(7.9%), 코스닥 1530개사 중 137개사(8.9%)가 요건에 미달된다. 앞으로 3~4년 동안 기업가치 제고(밸류업)가 제대로 이뤄지지 않거나 시장 여건이 악화되면 퇴출 대상은 더 늘어날 수 있다.일단 상장폐지 사유가 발생하면 시장에서 최대한 빠르게 퇴출시킨다는 계획이다. 최근 5년 동안 상장폐지된 사례 71건 중 62건은 사유 발생부터 최종 퇴출까지 1년 이상이 걸렸다. 앞으로는 이의 신청 시 코스닥 개선 기간은 현행 1년을 유지하되 코스피는 2년에서 1년으로 단축한다. 실질 심사는 코스피에서 최대 4년(2+2)에서 최대 2년(1+1), 코스닥에서는 최대 2년에서 최대 1.5년으로 축소한다. 코스닥 실질 심사의 경우에는 2심과 3심을 합쳐 2심제로 운영한다. 1심 결과가 명확하면 추가 개선 기간을 부여하지 않는다.형식·실질 사유가 중복 발생하면 병행 진행하다가 하나라도 먼저 상장폐지가 결정되면 이를 따르기로 했다. 현재는 실질 심사를 중단한 후 개선 기간을 먼저 부여한 뒤 이를 해소하고 다시 실질 심사를 진행하는 등 절차 지연의 문제가 있었다. 코스닥에 이어 코스피 상장사도 인적분할 후 신설 법인을 상장할 때 존속법인이 매출액·당기순이익 등 최소 요건 등을 충족하는지 실질 심사 대상에 포함하기로 했다.상장폐지 제도 개선은 별다른 법률 개정 없이 한국거래소 세칙·규정만 바꿔 당국 의결을 거치면 되는 만큼 속도감 있게 추진한다는 방침이다. 올해 상반기 중 개정 작업을 마무리하고 이르면 올해 하반기부터 본격 시행한다. 시가총액 미달은 내년부터, 매출액 미달은 내후년부터 강화된다.다만 일각에서는 상장사들이 대응할 시간이 충분하지 않다는 목소리도 나온다. 일부 상장사는 최근 3년 동안 관리종목으로 지정된 적이 없는 데다 감사 의견에 문제가 없고 배당마저 꾸준히 이어가고 있지만 시가총액 기준에는 못 미친다. 이날 김준만 코스닥협회 상무는 “매출이 700억 원대라도 시장 관심을 받지 못해 시가총액이 300억 원에 못 미치는 건실한 기업도 퇴출될 수 있다”며 “시가총액 상장폐지라도 이의 신청 기회를 부여할 필요가 있다”고 지적했다.정부도 상장폐지 요건을 강화하는 만큼 투자자 보호를 위해 보완책을 마련했다. 상장폐지 기업의 비상장주식을 거래할 수 있도록 비상장주식 거래 플랫폼을 활용하고 상장폐지 사유로 거래정지될 경우 투자자에 대한 정보 제공을 확대하도록 개선 계획의 주요 내용을 공시하도록 했다.",
        "ticker": [
            "001140",
            "001680",
            "004800"
        ]
    },
    {
        "title": "올해 공모주 시장 성패, LG CNS 흥행에 달렸다",
        "date": "2025.01.21. 오후 5:18",
        "content": "DN솔루션즈·케이뱅크 '기대어'회사채 시장, 발행 늘며 활기돌 것▶마켓인사이트 1월 19일 오전 11시 15분 올해 기업공개(IPO) 시장 전망은 엇갈렸다. IPO 최대어 LG CNS의 흥행 수준에 따라 공모주 시장 향방이 갈릴 것이라는 분석이 나온다. 회사채 발행이 늘면서 회사채 시장이 활기를 띨 것으로 예상된다.\n\n\n\n21일 한국경제신문 자본시장 전문매체인 마켓인사이트가 투자은행(IB) 전문가를 대상으로 설문조사한 결과 응답자의 39%가 올해 IPO 건수가 작년과 비슷할 것이라고 답했다. ‘늘어난다’와 ‘감소한다’고 답한 비율 모두 30.5%로 팽팽했다.올해 IPO 시장에서 주목받을 기업으로 응답자(복수응답 가능)의 35%가 LG그룹 시스템통합(SI) 기업인 LG CNS를 꼽았다. 공모가가 희망 범위 최상단인 6만1900원으로 결정돼 흥행 기대를 높였다. DN솔루션즈와 케이뱅크에도 관심이 쏠린다. 공작기계 기업 DN솔루션즈는 오는 5월 상장 절차를 밟을 것으로 보인다. 케이뱅크는 하반기 상장 작업을 재추진할 전망이다.올해 회사채 발행액은 작년보다 늘어날 것으로 관측됐다. 응답자의 47.5%가 올해 회사채 발행 규모가 5~10%가량 증가할 것으로 봤다. 10% 이상으로 답한 응답자도 20%에 달했다. 올해 한국은행의 기준금리 인하가 이어질 것으로 예상되는 만큼 회사채 발행 여건이 좋아질 것이라고 내다봤다. 신용위험이 가장 크게 상승할 업종으로는 2차전지, 석유화학, 건설 등을 꼽았다.회사채 시장에 만연한 ‘캡티브(captive) 영업’을 개선해야 한다는 의견도 나왔다. 캡티브 영업은 회사채 발행 주관을 맡은 증권회사가 동시에 내부 자금으로 투자자로 참여하는 방식이다. IB 전문가들은 캡티브 영업에 따라 회사채 금리 왜곡이 심해지고 있다고 분석했다.",
        "ticker": [
            "003550",
            "001680"
        ]
    },
    {
        "title": "트럼프 사인에 웃다울다…코스피·코스닥 하락 마감",
        "date": "2025.01.21. 오후 5:10",
        "content": "도널드 트럼프 미국 대통령이 제47대 미 대통령으로 공식 취임한 21일 한국 증시가 트럼프 행정부의 정책 관련 소식에 변동성을 키우며 결국 하락 마감했다.이날 코스피는 전 거래일 대비 2.02포인트(0.08%) 내린 2518.03에 거래를 마쳤다. 기관과 개인이 각각 623억원, 545억원어치를 사들였지만, 외국인이 1732억원어치를 팔아치웠다.이날 코스피 지수는 13.18포인트(0.52%) 오른 2533.23으로 출발한 뒤 1%대 상승률을 기록하기도 했다. 당초 우려와 달리 트럼프 대통령이 취임사에서 즉각적인 신규 관세부과 조치를 언급하지 않았기 때문이다. 하지만 트럼프 대통령이 내달 1일부터 캐나다와 멕시코 등에 대한 관세 부과를 시사했다는 소식에 시장은 하락세로 급변했다.\n\n\n\n미국 도널드 트럼프 2기 행정부가 출범한 21일 서울 중구 하나은행 딜링룸 현황판에 원/달러 환율과 코스피 지수 등이 표시되고 있다. 이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로, 코스닥은 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 장을 시작했다. 조용준 기자시가총액 상위 종목 중에선 HD현대중공업(6.00%), 한화에어로스페이스(3.18%), SK하이닉스(2.83%), 현대모비스(2.46%), HD한국조선해양(1.84%) 등이 올랐다. 이와 달리 POSCO홀딩스(-4.80%), LG에너지솔루션(-4.32%), SK이노베이션(-3.71%), 삼성생명(-2.61%), 삼성바이오로직스(-1.38%), 삼성물산(-1.08%), 메리츠금융지주(-1.08%) 등은 하락했다.업종별로 보면 운송장비(2.13%), 기계장비(1.79%), 전기가스(1.47%), 비금속(1.07%) 등이 상승했다. 하지만 화학(-1.57%), 금속(-1.34%), 보험(-1.14%) 등 업종은 하락했다.김지원 KB증권 연구원은 \"이날 지수는 트럼프 행정부의 정책 방향을 주시하며 하락했다\"며 \"변동성 확대 속에서 업종 차별화가 심화했다\"고 말했다.그러면서 \"미 관세정책 보류에 안도하며 상승 출발한 국내 증시는 트럼프의 캐나다, 멕시코 관세 부과 언급에 경계감이 되살아나 하락 반전했다\"며 \"특히 파리 기후변화 협정 탈퇴 발표 및 전기차 보조금 폐지 검토 지시 등 친환경 정책 폐기 수순에 이차전지주 매물 출회가 심화됐다\"고 밝혔다.코스닥지수는 전장 대비 1.59포인트(0.22%) 내린 726.07을 기록했다. 이날 지수는 0.91포인트(0.13%) 오른 728.57로 출발했고, 코스피 지수와 마찬가지로 트럼프 대통령 관련 보도에 하락 전환했다. 기관과 개인이 각각 98억원, 657억원어치를 순매수했지만, 외국인이 548억원어치를 홀로 팔아치웠다.시가총액 상위 종목 중에선 리노공업(7.11%), HLB(4.15%), 실리콘투(3.70%), 알테오젠(2.04%), 펩트론(1.43%), 이오테크닉스(1.23%) 등이 올랐다. 에코프로비엠(-8.62%), 엔켐(-8.39%), 에코프로(-5.87%), 삼천당제약(-4.99%), 신성델타테크(-2.92%), 리가켐바이오(-1.07%) 등은 떨어졌다.김 연구원은 \"아시아 주요국 증시 전반이 트럼프 행정부의 정책 경계감 속에서 보합권 등락을 이어갔다\"며 \"이번 주는 미 정치적 변수 및 국내외 기업실적 결과에 주시하며 민감도가 높아질 전망\"이라고 덧붙였다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "000660",
            "138040",
            "028260",
            "207940",
            "032830",
            "000880",
            "012450",
            "012330"
        ]
    },
    {
        "title": "교보증권, 1분기 ‘금융소비자보호의 날’ 점검 활동 마쳐",
        "date": "2025.01.21. 오후 4:48",
        "content": "교보증권교보증권은 1분기 ‘금융소비자보호의 날’을 맞아 전 임직원을 대상으로 교육과 점검활동을 진행했다고 21일 밝혔다.이번 활동은 매 분기마다 전사 금융소비자보호의 날을 정해 펼치는 금융소비자보호와 권익 향상 활동의 일환이다.이번 금융소비자보호의 날에는 금융소비자보호의 중요성 인식과 금융사고 예방 및 관리 강화에 중점을 둔 활동이 진행됐다.특히 투자성향 미등록 고객 관리와 비대면 금융사고 책임분담 제도, 민원 사례 전파, 전산장애 대응 요령 등 고객 보호와 금융 피해 예방을 주 내용으로 담은 교육이 이뤄졌다.또 전국 영업점을 대상으로 민원 예방과 방문판매 금지 행위 체크리스트를 확인하며 금융분쟁 예방과 불완전판매 방지를 위한 점검도 함께 실시했다.교보증권은 지난해 공정거래위원회와 한국소비자원에서 ‘소비자중심경영(CCM)’ 인증을 처음 획득하는 등 임직원 인식제고와 영업시스템 개선을 통한 고객중심경영에 나서고 있다.김철우 소비자보호본부장은 “앞으로도 소비자보호를 위한 다양한 사례 중심 교육과 주기적인 모니터링으로 금융소비자 권익 보호를 위해 최선을 다하겠다”고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "2000권 한정판 ‘초부유층’ 비법서 떴다...삼성증권, 투자가이드 서적 발간",
        "date": "2025.01.21. 오후 4:34",
        "content": "삼성증권은 초부유층 자산가들의 세무·부동산 관련 주요 사례를 정리한 ‘헤리티지 솔루션’ 고객용 책자를 2000권 한정으로 발간했다고 21일 밝혔다.헤리티지 솔루션은 삼성증권이 고객용 절세·부동산 노하우를 정리해 발간한 첫 책자다. ‘상속증여’, ‘한미세금’, ‘부동산’ 등 3개의 주제를 다뤄 전용 슬리브박스로 제작했다.한정판 넘버링으로 준비해 소장 가치를 높인 이 서적들은 삼성증권 초부유층 고객을 엄선해 담당 프라이빗뱅커(PB)가 직접 전달할 예정이다.상속증여의 경우 상속세와 증여세의 차이점부터 상속 시 절세 방법, 상속 개시 후 주요 절차, 증여, 양도세 절세 방법 등 내용을 담고 있다.한미세금 편은 꼭 알아야 할 한국과 미국의 세금 관련 주요 사례를 안내했다.부동산 편은 올해 분양과 입주 예정 주요 단지, 청약제도, 안전한 전·월세 계약을 위한 조언, 부동산 매매 계약서 작성법 및 재개발·재건축 사업 절차 등을 정리했다.박경희 삼성증권 WM부문장 부사장은 “초부유층 자산가들이 가장 궁금해하는 주제에 대한 최적의 정보를 드리는 것에 그치지 않고, 부유층 자산가분들께 차별화된 소장 가치가 있는 특별한 선물을 준비했다”고 강조했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "엇갈린 '트럼프 트레이드' 성과...순환매 장세 본격화",
        "date": "2025.01.21. 오후 4:31",
        "content": "[파이낸셜뉴스] 트럼프 대통령의 행정명령으로 국내 증시에서 업종별 명암이 갈리고 있다.   21일 업계에 따르면 트럼프 대통령이 '2030년 미국 내 전기차 판매 비중 50%'를 철회하는 행정명령을 진행하면서 자동차 업종에 대한 투자 모멘텀이 바뀌고 있다. DS투자증권 안주원 연구원은 \"트럼프 부임 후 전기차 부양 계획이 지연되면서 하이브리드 차종 중심으로 국내 관련 기업의 반사수혜가 기대된다\"라고 전망했다.   실제 현대차는 이날 유가증권시장에서 7거래일만에 기관 순매수 자금이 유입됐다. 기관 투자자들은 지난 10일 현대차의 주식 6억1100만원을 소폭 사들인 것을 제외하면 최근 12거래일 연속 현대차의 주식을 팔았다. 이날 순매수 규모는 42억2000만원이다. 개인은 지난 15일부터 이날까지 5거래일 연속 현대차의 주식 약 1900억원어치를 적극 순매수 중이다.   기아 역시 최근 수급 손바뀜이 뚜렷하다. 기관은 이날 6거래일만에 84억4600만원 순매수로 전환했다. 개인은 현대차에 이어 기아도 5거래일 연속 630억원어치 넘게 사들이고 있다.   다만 안 연구원은 \"트럼프 지명 장관들의 발언을 감안할 때 탄소세, 도로유지세 등 다양한 방법으로 전기차 가격 경쟁력을 위협할 가능성은 있다\"고 내다봤다,.   증시 전문가들은 트럼프 대통령이 취임하면서 수혜주들의 재평가가 시작될 것이라고 내다봤다. 이날 주식시장에서는 조선, 방산, 반도체, 원전, 재건 업종 등이 테마 장세에 힘입어 동반 강세를 보였다. 반면, 이차전지, 건설, 화학 업종은 하락했다. 트럼프 대통령이 취임 연설에서 전기차 의무 규정 폐기를 발언하자 이차전지 관련주는 일제히 하락했다.   트럼프 대통령이 1기 행정부에 이어 파리 기후협정 탈퇴에 서명하고 바이든 정부의 '그린 뉴딜' 종료를 선언하면서 가스, 원유 생산 확대와 함께 전통에너지 산업의 성장도 전망되고 있다.   신한투자증권 이재원 연구원은 \"트럼프 대통령 취임 연설에서 국경 강화, 친환경 폐지, 관세 부과 등이 주요 내용으로 다뤄졌다\"라며 \"트럼프의 영향력이 업종 전반에 나타나는 상황에서 차후 발표될 기업 실적과 일본은행(BOJ) 금리 인상 여부 등에 주목해야 한다\"고 말했다.   LS증권 황산해 연구원은 \"트럼프 취임사를 기다리며 관망세를 보였던 우리 증시에서는 수출 우려가 있었던 자동차, 철강, IT하드웨어 등의 모멘텀 회복과 우주, 인공지능(AI), 전력 테마로의 투자심리 개선이 기대된다\"라고 내다봤다.",
        "ticker": [
            "006260",
            "000270",
            "352820",
            "005380"
        ]
    },
    {
        "title": "소수주주 플랫폼, 영풍에 가처분 신청 취하…\"주주명부 수령\"",
        "date": "2025.01.21. 오후 4:30",
        "content": "영풍[영풍 웹사이트 캡처. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = 소수주주 플랫폼(소통 서비스) '액트'는 비철제련업체 영풍에 냈던 '주주명부 열람 허용' 가처분 신청을 취하했다고 21일 밝혔다.    액트의 운영사 '컨두잇' 관계자는 \"영풍이 최근 주주명부를 제공해 가처분 신청 취하서를 서울중앙지법에 냈다\"고 전했다.    영풍은 현재 경영권 분쟁 중인 계열사 고려아연의 최대지분과 부동산 등 고가 자산을 보유했지만 주가가 너무 저평가됐다는 이유로 소수주주로부터 기업가치 제고 방안을 요구받고 있다.    액트 측은 타 주주와 연대해 주주권익 문제를 더 공론화하고자 사측에 두차례 주주명부를 요청했지만, 답을 듣지 못하자 지난달 법원에 가처분 신청을 냈다.     tae@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "000670"
        ]
    },
    {
        "title": "증시 진입·퇴출 대폭 개선…상폐 기준 강화시 상장사 8.5% 퇴출",
        "date": "2025.01.21. 오후 4:26",
        "content": "김병환 금융위원장이 21일 오전 서울 여의도 한국거래소에서 금융위원회와 금융감독원, 한국거래소, 금융투자협회가 개최한 ‘IPO 및 상장폐지 제도개선 공동세미나’에 참석해 축사를 하고 있다. [김정석 기자]금융당국이 ‘코리아 디스카운트’의 원흉 중 하나인 좀비기업 퇴출을 위해 상장폐지 제도 개선안을 시행한다.상장폐지 시가총액 요건을 최대 10배까지 높이는 한편 ‘단타 놀이터’로 전락했다는 비판을 받는 기업공개(IPO) 시장 개편에도 착수했다.21일 금융위원회·금융감독원·한국거래소·금융투자협회·자본시장연구원은 이날 발표한 ‘IPO 및 상장폐지 제도개선 방안’을 통해 상장폐지 시가총액·매출액 요건을 각각 최대 500억원과 300억원으로 상향한다고 밝혔다.유가증권시장에 비해 규모가 작은 기술·성장기업 중심의 코스닥시장은 시총 기준을 300억원까지, 매출액은 100억원까지 끌어올린다.시가총액 기준은 내년도부터 매년 한 단계씩 총 3단계 조정되고, 매출액 기준은 단기 개선이 어려운 만큼 내후년부터 3번에 걸쳐 매년 늘어난다.도쿄증권거래소 프라임시장의 상장폐지 시총 기준(약 900억원)에는 못 미치지만 뉴욕증권거래소와 나스닥 글로벌 셀렉트 마켓과 글로벌 마켓의 기준(약 700억원)에 근접하게 올라간 수치다.금융당국의 모의실험 결과에 따르면 상장폐지 기준을 최대치까지 끌어올릴 경우 전체 상장사 2318개사(상장폐지 절차 중인 기업과 지난해 상장한 기업 제외) 중 8.58%인 199개사가 퇴출 대상에 해당한다.시장별로는 유가증권시장 62개사(상장사의 약 8%)와 코스닥 137개사(상장사의 약 7%)에서 상장폐지 사유가 발생한다. 이때 시가총액과 매출액 기준에 모두 미달하는 상장사는 총 23개사다.그간 증시 활성화를 위해 상장 문턱을 낮추고 상장폐지 요건은 수십년간 방치하면서 좀비기업을 양산한 결과다.금융당국이 기업 회생과 투자자 피해 방지에 초점을 맞추고 상장폐지 제도를 운영하면서 시가총액 기준은 2009년, 매출액은 2003년 이후 올해까지 그대로 유지돼 왔다.‘알짜’ 사업부를 분할하거나 존속법인에 부채를 떠넘기는 형태의 인적분할을 방지하기 위한 제도도 시행된다.인적분할 후 신설법인을 재상장하는 경우 코스피 상장사도 존속법인에 대한 최소요건이 설정된다.또한 2년 연속 감사 의견 부적정(의견 거절·한정 포함) 요건도 여유로운 심사절차를 노리고 악용하는 사례를 막기 위해 개선기간 없이 상장폐지로 직행하도록 개편된다.상장폐지 절차는 유가증권시장은 최대 개선 기간을 4년에서 2년으로, 코스닥시장은 2년을 1년 6개월로 축소한다.코스닥 시장의 3심제도 2심제로 간소화될 예정이다. 또한 상장폐지 심사 과정에서 기업이 한국거래소에 제출하는 개선계획의 주요 내용이 공시되면서 투자자의 정보 비대칭성 해소에도 나선다.상장폐지 이후에도 금융투자협회의 비상장주식 거래 플랫폼인 K-OTC가 6개월간 비상장 주식의 거래를 지원한다.IPO제도 개선안은 기관의 의무보유확약을 확대하고 수요예측 과열을 방지하는 데 초점이 맞춰졌다. IPO 시장에서 ‘단타 투자’가 횡행하면서 상장일에 주가가 급등한 뒤 우하향하는 양태를 해결하기 위함이다.앞으로는 의무보유 확약을 하는 기관투자자에게 먼저 물량을 배정하는 우선배정제도가 도입되고, 의무보유 확약 시 부여하던 가점도 6개월(7점) 구간을 신설하는 등 상향한다.의무보유확약 회피를 위해 해외 페이퍼컴퍼니로 우회하거나 재간접펀드로 중복참여하는 사례를 막기 위해 관련 참여 자격도 정비한다.수요예측 첫날 초일가점을 노리고 높은 가격을 부르는 폐습을 막기 위해 초일가점제도 완화하는 형태로 변경된다.코너스톤 제도와 사전수요예측 제도 도입을 위한 법안 개정도 지속 추진하는 한편 주관사의 공모주 내부배정기준을 구체화하고 사전취득분의 의무보유를 강화할 예정이다.이날 김병환 금융위원장으로부터 증시 체계 개편을 시사하는 발언도 나왔다.김 위원장은 “효율적이고 투자자 보호가 이루어지는 시장 구조를 만들기 위하여 증시 체계 개편도 검토하겠다”며 “기업이 성장 단계와 특성에 맞춰 자금을 조달하고 투자자는 참여 시장을 선택할 수 있도록 시장 간 차별화와 연계 방안을 모색하겠다”고 말했다.증권가에서는 이번 시장 개편으로 IPO시장이 위축되고 이상 거래에 취약해질 수 있다는 우려도 나왔다.주관사의 수익성이 낮아지면 IPO 물량 공급이 줄어들 수 있고, 의무보유확약이 확대되면서 공모주의 유통물량이 줄어들어 불공정거래 가능성이 커진다는 것이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB증권, ‘2025 공모주 슈퍼위크’ 이벤트 실시",
        "date": "2025.01.21. 오후 4:26",
        "content": "KB증권, ‘2025 공모주 슈퍼위크’ 이벤트 실시. [사진 출처 = KB증권]KB증권은 LG CNS의 공모주 청약을 진행하면서 ‘2025 공모주 슈퍼위크’ 이벤트를 실시한다고 21일 밝혔다.이벤트는 오는 31일까지 KB증권에서 공모주 청약을 완료한 국내 거주 개인투자자들을 대상으로 진행된다.LG CNS의 공모주 청약은 이날부터 오는 22까지 진행된다. 청약은 모방리트레이딩시스템(MTS) ‘KB M-able(마블)’, ‘M-able mini(마블미니)’, HTS ‘H-able(헤이블)’, WTS ‘M-able Wide(마블와이드)’, ARS, ‘KB스타뱅킹’ 등 다양한 매체를 통해 온라인으로도 참여할 수 있다.이벤트 참여 고객 중 총 1000명을 추첨해 국내주식 쿠폰 3만원권(100명), 2만원권(300명), 1만원권(600명)을 제공한다. 국내주식 쿠폰은 이벤트 종료 후 다음달 초에 지급되고, 쿠폰 사용을 위해서는 해당 금액만큼의 예수금을 보유해야 한다.경품 추첨 대상이 되기 위해서는 온라인 매체를 통해 청약을 완료해야 하고 이벤트 기간 중 국내주식을 10만원 이상 매매해야 한다. 이벤트 신청과 공모주 청약의 순서는 무관하다.손희재 KB증권 디지털사업그룹장은 “2025년 새해 첫 대형 공모주인만큼 온라인 청약 고객들을 위해 특별한 이벤트를 준비했다”며 “앞으로도 고객 편의와 만족도를 높이는 다양한 디지털금융서비스를 지속적으로 선보이겠다”고 말했다.한편 KB증권 비대면 계좌는 MTS를 통해 개설할 수 있으며, 청약 당일 계좌개설 후 즉시 청약 참여가 가능하다.",
        "ticker": [
            "003550",
            "001680"
        ]
    },
    {
        "title": "[마켓톺] '예측불허 협상가' 트럼프…첫날부터 코스피도 '들었다 놨다'",
        "date": "2025.01.21. 오후 4:25",
        "content": "관세 관련 행보에 증시 냉온탕…방중 시사 안도감에 보합세 마무리우주항공·조선 등 수혜株 급등…이차전지·신재생에너지주는 급락\n\n\n\n행정명령 서명에 쓴 펜을 지지자에게 던져주는 트럼프[워싱턴 EPA=연합뉴스. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 예측 불허의 협상가로서 특유의 리더십을 구사하는 도널드 트럼프 미국 대통령이 취임한 첫날 글로벌 금융시장은 트럼프 대통령의 일거수일투족에 촉각을 곤두세우며 내내 들썩였다.    21일 국내 증시도 냉온탕을 오가는 가운데 업종별 희비가 확연히 갈리는 등 '트럼프 리스크'를 재확인했다.    전장 대비 0.52% 강세로 출발한 코스피는 한때 1.13% 강세로 2,548.44까지 오르는 등 트럼프 취임일을 맞아 '축포'를 쏘아 올리는 것 아니냐는 기대를 키웠다.    트럼프 대통령이 취임일인 지난 20일(현지시간) 서명한 행정명령에 시장이 우려한 관세 부과 내용이 없는 것으로 확인되자 증시가 강한 상승세로 반응했다.    달러 인덱스는 오전 중 108을 하회하는 등 3주 만에 최저치를 기록했다.    원/달러 환율은 전날 주간 거래 종가보다 18.8원 낮은 1,432.9원까지 떨어지는 등 지난해 12월 16일 1,428원(주간 장중 저가) 이후 최저 수준을 나타내며 증시 상승세를 뒷받침했다.    그러나 트럼프 대통령은 시장의 기대를 금세 불확실성으로 바꾸며 예측을 불허하는 자신의 면모를 재확인했다.    백악관에서 행정명령 서명식을 갖던 중 캐나다와 멕시코를 상대로 예고한 25% 관세에 대해 \"우리가 2월 1일에 (부과)할 것으로 생각한다\"고 말한 것이다.    보편 관세 공약 역시 \"아직 준비가 되지 않았다\"고 했지만 \"조속히 부과할 것\"이라는 입장도 밝혔다.    이에 코스피는 약세로 급전환했고, 한때 0.48%까지 낙폭을 키우며 2,500선이 위협받기도 했다.    미국 10년물 국채 금리와 달러 인덱스도 일제히 반등하는 등 금융시장의 변동성이 극대화했다.    예상이 어려운 트럼프 대통령의 행보는 거기서 끝이 아니었다.    트럼프 대통령은 100일 내에 중국을 방문하겠다고 언급했고, 이에 국내 증시에 무역 갈등 완화 기대감이 유입되면서 코스피는 결국 보합권으로 장을 마쳤다.    이경민 대신증권 연구원은 \"트럼프 행정부 출범과 함께 증시가 트럼프의 첫날 행보와 발언에 집중하며 등락했다\"며 \"증시가 불확실성의 정점을 통과하는 중\"이라고 말했다.\n\n\n\n트럼프 취임.. 주식 시황은?(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21 uwg806@yna.co.kr이 같은 트럼프 대통령의 영향력은 업종·종목별 주가 흐름에도 고스란히 반영됐다.    트럼프 대통령이 '운명적 사명'으로 화성에 성조기를 꽂기 위해 우주인을 보낼 것이라고 선언하면서 한화시스템(6.54%), AP위성(7.19%), 쎄트렉아이(6.95%) 등 우주항공 관련주가 일제히 상승했다.    트럼프 대통령의 에너지 비상사태 선포 이후 원전 관련주인 한전기술(3.72%), 효성중공업(2.08%) 등이 강세를 보였고, 대표적 트럼프 수혜주로 꼽히는 조선주로서 HD현대미포(9.67%), HD현대중공업(6.00%), 한화오션(5.60%) 등도 줄줄이 올랐다.    반면 전기차 의무화 정책을 폐지하는 행정명령에 트럼프 대통령이 서명하자 LG에너지솔루션(-4.32%), 포스코퓨처엠(-9.88%), 엘앤에프(-5.68%), LG화학(-4.75%) 등 이차전지주는 '된서리'를 맞았다.    그린뉴딜 정책 종료 및 파리기후협정 탈퇴는 한화솔루션(-6.30%), SK이터닉스(-3.33%), LS ELECTRIC(-1.43%), OCI홀딩스(-1.36%) 등 신재생에너지 관련주의 줄약세로 이어졌다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "010620",
            "329180",
            "003550",
            "373220",
            "051910",
            "006260",
            "010120",
            "456040",
            "010060",
            "034730",
            "475150",
            "003540",
            "066970",
            "003670",
            "052690",
            "000880",
            "009830",
            "272210",
            "042660",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[마감 시황] 상승세 지키지 못한 국내 증시…코스피·코스닥 모두 하락 마감",
        "date": "2025.01.21. 오후 4:24",
        "content": "코스피 상승 출발했으나 끝내 하락 마감트럼프 발언 여파···자동차·2차전지 하락\n\n\n\n도널드 트럼프 미국 대통령. AP연합늇,[서울경제] 전 거래일 대비 상승 출발한 국내 증시가 흐름을 이어 나가지 못하며 끝내 하락 마감했다. 도널드 트럼프 미국 대통령이 공식 취임 이후 전기차 의무화를 철회하고 캐나다와 멕시코에 대한 관세 부과 계획을 언급하자 투심이 위축됐다.21일 한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 2.02포인트(0.08%) 하락한 2518.03에 거래를 마쳤다. 이날 전 거래일 대비 13.18포인트(0.52%) 오른 2533.23에 거래를 시작한 코스피 지수는 장 초반 상슥 폭을 키우며 한때 2540선을 넘기기도 했다. 하지만 오후 들어 트럼프 대통령이 각종 발언을 쏟아내며 시장 우려가 가중되자 이내 하락 전환하며 2510선까지 밀렸다. 이날 코스닥 지수는 전 거래일 대비 1.59포인트(0.22%) 하락한 726.07에 장을 마감했다.이날 외국인 투자가들이 국내 증시에서 도합 2281억 원어치를 팔아 치우며 주가를 끌어내렸다. 기관 투자가는 코스피 시장에서 659억 원어치를 순매수한 반면 코스닥 시장에서는 100억 원어치를 팔아치웠다. 개인 투자자들은 코스피와 코스닥 시장에서 도합 1169억 원어치를 순매수했다.김지원 KB증권 연구원은 “이날 미국 관세 정책 보류에 안도하며 상승 출발한 국내 증시는 트럼프 대통령의 캐나다와 멕시코 관세 부과 언급에 경계감이 되살아나며 하락 반전했다”고 설명했다.트럼프 2기 행정부의 정책 방향이 뚜렷해지며 업종 간 차별화도 심화했다. 이날 트럼프 대통령의 전기차 의무화 철회 발언 여파로 현대차(005380)와 기아(000270) 주가는 하락 마감했다. 장중 4% 넘게 상승하던 기아는 상승 폭을 전부 반납하고 전 거래일 주가 대비 변동없이 장을 마감했다. 현대차 역시 장중 2% 넘게 상승하며 호조를 보였으나 트럼프 대통령의 발언 이후 주가가 하락하며 끝내 전 거래일 대비 0.96% 하락 마감했다.2차전지 관련 기업들의 주가도 줄줄이 급락했다. 트럼프 대통령이 이날 취임사를 통해 행정 명령을 이용해 인플레이션 감축법(IRA)을 축소할 것임을 시사했기 때문이다. 국내 2차전지 대장주 LG에너지솔루션(373220)(-4.32%)을 비롯해 POSCO홀딩스(005490)(포스코홀딩스)(-4.80%), 포스코퓨처엠(003670)(-9.88%), 삼성SDI(006400)(-3.90%), 엘앤에프(066970)(-5.68%), 솔루스첨단소재(336370)(-4.62%), SK아이이테크놀로지(361610)(-7.63%), LG화학(051910)(-4.75%). SK이노베이션(096770)(-3.71%) 등 모두 하락 마감했다. 코스닥 상장사 에코프로(086520)(-5.87%)와 엔켐(348370)(-8.39%) 역시 이날 주가 급락을 피하지 못했다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "361610",
            "096770",
            "000270",
            "006400",
            "336370",
            "066970",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[그래픽] 일평균 외환거래액 추이",
        "date": "2025.01.21. 오후 4:21",
        "content": "(서울=연합뉴스) 김민지 기자 = 한국은행이 21일 발표한 '2024년 중 외국환은행의 외환거래 동향'에 따르면 지난해 수출입과 증권 투자, 환(換) 헤지(위험분산) 등이 늘면서 하루 평균 외환 거래액도 역대 최대 규모로 불었다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
    },
    {
        "title": "살 길은 해외 뿐…'수출 호실적' K뷰티 목표가 줄상향",
        "date": "2025.01.21. 오후 4:13",
        "content": "사진=연합뉴스소비 심리가 꺾인 내수 시장 대신 글로벌 시장을 공략해 성과를 낸 K뷰티 관련주들의 적정 주가가 일제히 올랐다. 21일 증권업계에 따르면 K뷰티 대장주로 꼽히는 아모레퍼시픽, 코스맥스 등의 적정주가가 최근 상향 조정됐다. 지난 20일 메리츠증권은 아모레퍼시픽의 적정주가를 기존 13만2000원에서 15만8000원으로 높였다. 이날 아모레퍼시픽은 12만2900원에 거래를 마감했다. 올해 들어 18.8% 올랐다. 화장품 제조업자개발생산(ODM) ‘투톱’인 코스맥스와 한국콜마의 주가도 더 높아질 것으로 봤다. 코스맥스는 19만5000원에서 23만원으로, 한국콜마는 7만원에서 7만6000원으로 변경했다. 주가도 꾸준히 오르는 중이다. 지난 2일과 이날 종가를 비교할 때 코스맥스는 20% , 한국콜마는 9.4% 올랐다.  \n\n\n\n이들의 공통점은 수출 비중이 높다는 점이다. 아모레퍼시픽의 매출 중 해외법인 및 수출 비중은 40%가 넘는 것으로 알려졌다. 한때 발목을 잡았던 중국 사업의 손실폭을 줄인 후 최근에는 미국, 유럽 등으로 시장을 넓히는 중이다. 아모레퍼시픽의 지난해 4분기 미국·유럽 매출은 전년 동기 대비 20% 이상, 일본·아세안 지역은 10% 가량 성장한 것으로 업계는 보고 있다. 해외에 진출하는 K뷰티 브랜드가 늘면서 화장품 ODM사인 코스맥스와 한국콜마도 동반 성장하고 있다. 국내 고객사의 수출 물량은 물론 해외 현지 고객사 수요까지 끌어모으며 매출을 늘린 영향이다. 특히 글로벌 1위 화장품 ODM사인 코스맥스와 관련해 박종대 메리츠증권 연구원은 “국내 사업의 실질적인 수출 비중이 60%까지 상승해 내수 부진의 영향은 제한적”이라며 “K뷰티 확대의 최대 수혜를 입고 있다”고 분석했다. \n\n\n\n한편 K뷰티 열풍이 이어지면서 ODM·유통·브랜드 분야 대표 종목들을 모아놓은 상장지수펀드(ETF)도 출시됐다. 신한자산운용이 이날 상장한 ‘SOL 화장품 TOP3 플러스’ ETF는 코스맥스, 실리콘투, 아모레퍼시픽의 비중을 60%까지 높인 게 특징이다.",
        "ticker": [
            "090430",
            "192820",
            "161890"
        ]
    },
    {
        "title": "트럼프, 캐나다·멕시코 관세 부과 언급에…코스피 약보합 마감[시황종합]",
        "date": "2025.01.21. 오후 4:10",
        "content": "(종합) 두 달 만에 2540선까지 올랐던 코스피트럼프의 캐나다·멕시코 관세 부과 계획 발표에 외국인 주도 하락\n\n\n\nⓒ News1 김초희 디자이너(서울=뉴스1) 김지현 기자 = 코스피는 21일 도널드 트럼프 미국 대통령이 멕시코와 캐나다에 관세를 부과할 계획이라고 발언하자 외국인 주도의 매도세에 하락세로 장을 마쳤다. 한국거래소에 따르면 코스피는 전 거래일 대비 2.02p(-0.08%) 하락한 2518.03으로 마감했다. 코스피는 이날 상승 출발하며 지난해 11월25일 이후 두 달 만에 장 중 2540대까지 올라섰다. 그러나 트럼프 대통령이 취임식 이후 멕시코와 캐나다에 대한 관세 부과 계획을 언급하자 하락세로 전환했다. 장중 2507.95까지 떨어진 것에 비하면 낙폭은 일부 만회했다. 외국인이 1735억 원어치를 순매도하면서 하락세를 주도했다. 개인은 552억 원, 기관은 617억 원 각각 순매수했다. 이경민 대신증권 연구원은 \"미국에서 트럼프 행정부가 공식 출범한 가운데 증시는 트럼프의 첫날 행보와 발언에 집중하면서 등락을 보였다\"며 \"그가 대중 앞에서 행정명령 서명 퍼포먼스를 진행하면서, 2월1일부터 멕시코와 캐나다에 25%의 관세를 부가할 계획이라고 발언하자 안도했던 증시에 다시 불확실성 유입됐다\"고 분석했다.이 연구원은 \"전반적으로 정책에 대한 불확실성은 완화됐다고 판단하지만 아직 아시아 주요증시는 트럼프의 발언을 해석하며 혼조세를 보이는 중\"이라며 \"오늘 밤 미국증시의 방향성이 중요할 것으로 예상된다\"고 덧붙였다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 2.83%, 삼성전자우(005935) 0.57%, 삼성전자(005930) 0.19%, KB금융(05560) 0.11% 등은 상승했다.LG에너지솔루션(373220) -4.32%, 삼성바이오로직스(207940) -1.38%, 현대차(005380) -0.96%, 셀트리온(068270) -0.55%, NAVER(035420) -0.24% 등은 하락했다.코스닥은 전날 대비 1.59p(-0.22%) 하락한 726.07로 거래를 마쳤다. 기관은 109억 원, 외국인은 552억 원 각각 순매도했다. 개인은 667억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) -8.62%, 에코프로(086520) -5.87%, 삼천당제약(000250) -4.99%, 리가켐바이오(41080) -1.07% 등은 하락했다.리노공업(058470) 7.11%, HLB(028300) 4.15%, 알테오젠(96170) 2.04%, 휴젤(45020) 0.82%, 클래시스(214150) 0.76%, 레인보우로보틱스(277810) 0.58% 등은 상승했다. 등락률 하위업종은 비철금속(-6.29%), 전기제품(-4.76%), 화학(-3.58%), 에너지장비및서비스(-3.31%) 등이다.등락률 상위업종은 조선(3.94%), 건강관리기술(3.52%), 우주항공과국방(2.54%), 전기유틸리티(2.40%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "트럼프 취임사에 깜짝…2차 전지주 '와르르', 이 종목은 웃었다",
        "date": "2025.01.21. 오후 4:06",
        "content": "[내일의 전략]\n\n\n\n도널드 트럼프 제47대 미국 대통령이 20일(현지시간) 워싱턴DC 미 의사당 중앙홀(로툰다)에서 열린 취임식에서 취임연설을 하고 있다. /사진: AFPBBNews=뉴스1.도널드 트럼프 미국 대통령의 취임 당일 국내 증시는 외국인 매도세에 약보합에 머물렀다. 2기 트럼프 정부에서 수혜가 예상되는 종목과 정책 불확실성에 휩싸인 종목의 등락이 엇갈렸다. 대표 수혜주인 조선주로 매수세가 쏠린 가운데 2차전지주는 일제히 하락했다.21일 코스피는 0.08%(2.02p) 내린 2518.03을 기록했다. 외국인이 1735억원 순매도한 가운데 개인과 기관이 552억원, 617억원씩 순매수했다.코스닥 역시 약보합에 그쳤다. 코스닥은 0.22%(1.59p) 떨어진 726.07을 기록했다. 외국인과 기관이 각각 552억원, 109억원 순매도했고, 개인은 667억원 순매수했다.이날 증시에서는 20일(현지 시각) 취임한 트럼프 대통령이 최대 변수로 작용했다. 트럼프 대통령이 직접 한미 간 협조를 요청한 조선주의 강세가 돋보였다. 트럼프 대통령은 당선인 신분일 당시 \"미국 조선업은 한국의 도움을 필요로 한다\"며 \"한국의 세계적인 군함·선박 건조 능력을 잘 알고 있으며 선박 수출뿐 아니라 보수·수리·정비(MRO) 분야에서도 한국과 협력이 필요하다\"고 밝힌 바 있다.HD현대미포가 9.7% 급등한 가운데 HD현대중공업 6%, 한화오션 5.6%, HJ중공업 1.9%, HD한국조선해양 1.8%, 삼성중공업 1.3% 상승률을 기록했다. 조선주에 속한 모든 종목이 장 중 52주 최고가를 경신했다. 코스닥 종목들이 포진한 조선기자재 관련주도 동반 상승했다. 인화정공 13%, 태광 11%, 동성화인텍 7%, 한국카본 5%, 하이록코리아 5%, HD현대마린엔진 5% 등 대부분 종목이 빨간불을 켰다.2차전지주의 분위기는 완전히 달랐다. 트럼프 대통령이 전기차 지원 축소를 공식화하면서 찬물을 끼얹었다. 트럼프 대통령은 취임사에서 \"오늘의 제 행동으로 우리는 그린뉴딜을 끝내고 전기차 의무를 철회해 자동차 산업을 구하고, 위대한 미국 자동차 노동자들에게 한 저의 신성한 서약을 지킬 것\"이라고 밝혔다. 트럼프 대통령은 취임 직후 전기차 의무화 폐지 내용을 담은 행정명령에 서명했다.바이든 정부에서 제정된 IRA에 대해 트럼프 대통령은 여러 차례 부정적인 입장을 밝혔다. 이에 따라 IRA에 따라 2차전지 업체들에 제공한 첨단제조생산세액공제(AMPC)가 폐지될 수 있다는 위기감이 고조됐다. 2기 트럼프 정부가 IRA와 연동되는 전기차 보조금 폐지를 검토 중이라는 언론 보도도 우려를 키운다. 2차전지주에 직간접적으로 악영향이 불가피하다.LG에너지솔루션이 4% 떨어진 가운데 삼성SDI 3.9%, SK이노베이션 3.7% 하락률을 기록했다. 포스코퓨처엠은 10%, 에코프로비엠은 9%, SK아이이테크놀로지는 8%, 엘앤에프는 6% 등 2차전지주 대부분이 하락 마감했다. 리튬, 2차전지 소재/부품, 전고체 등 관련 테마주 역시 일제히 하락 마감했다.KB증권은 \"파리 기후변화 협정 탈퇴 발표와 전기차 보조금 폐지 검토 지시 등 친환경 정책 폐기 수순에 2차전지주 매물 출회가 심화했다\"며 \"트럼프 정책 수혜가 기대되는 우주항공, 조선주 강세가 코스피 하단을 지지했다\"고 분석했다.",
        "ticker": [
            "009540",
            "267250",
            "071970",
            "010620",
            "329180",
            "097230",
            "003550",
            "373220",
            "034730",
            "361610",
            "096770",
            "006400",
            "010140",
            "066970",
            "003670",
            "017960",
            "000880",
            "042660"
        ]
    },
    {
        "title": "'스팩합병' 블랙야크아이앤씨, 상장 첫날 상한가→6% 상승 마감(종합)",
        "date": "2025.01.21. 오후 4:06",
        "content": "(주)블랙야크아이앤씨 코스닥시장 상장기념식(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 (주)블랙야크아이앤씨 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김태효 (주)블랙야크아이앤씨 대표이사, 강준석 (주)비와이엔블랙야크 사장, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2025.1.21 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 안전용품 제조사 블랙야크아이앤씨가 코스닥 시장에 스팩(특수목적회사)합병 상장한 첫날인 21일 장중 오름폭을 반납한 채 마감했다.    이날 블랙야크아이앤씨는 기준가(5천220원) 대비 5.75% 오른 5천520원으로 거래를 마쳤다.    개장과 함께 16.48% 오른 주가는 한때 29.89% 오른 6천780원으로 상한가를 기록했으나, 장 마감을 앞두고 상승세가 크게 줄었다.    2013년 설립된 블랙야크아이앤씨는 안전화와 안전복, 기타 안전용품을 생산하는 기업으로, 2023년 매출액 352억원, 영업이익 81억원을 기록했다.     이날 미래에셋비전기업인수목적1호와의 합병을 통해 코스닥 시장에 상장했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "코스피 약보합 마감, 원/달러 환율 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마감한 코스피, 원/달러 환율이 표시돼 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "원/달러 환율 큰 폭 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 원/달러 환율이 표시돼 있다.   이날 원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피 트럼프 취임 첫 행보에 '촉각' 2,510대 약보합 마감(종합)",
        "date": "2025.01.21. 오후 4:03",
        "content": "트럼프 행정명령 주시 속 상승→하락→보합세…외국인은 '팔자'SK하이닉스 6개월만 최고치 기록…코스닥 0.4% 내려 나흘만 하락\n\n\n\n트럼프 취임.. 주식 시황은?(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 21일 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.    지수는 전장 대비 13.18포인트(0.52%) 오른 2,533.23으로 출발한 뒤 장 초반 1% 넘게 올라 2,540선을 넘어섰다. 하지만 트럼프 대통령의 관세 계획 언급에 하락 전환, 이후 혼조세를 보였다.    유가증권시장에서 외국인은 1천740억원 순매도하고 개인과 기관은 각각 549억원, 624억원 순매수했다.    코스피200선물 시장에서 외국인은 64억원 순매도했다.    시장에서 트럼프 대통령의 행정명령과 발언에 따른 영향을 해석하는 가운데 거래 강도는 전반적으로 크지 않았던 것으로 보인다.    이경민 대신증권 연구원은 트럼프 대통령의 취임 첫날 행보에 대해 \"보편 관세나 대중국 특별관세 등 우려했던 정책은 나오지 않았다\"며 \"불확실성은 전반적으로 완화됐으나 아시아 주요 증시는 트럼프의 발언을 해석하며 혼조세를 보였다\"고 밝혔다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 전장보다 12.2원 내린 1,439.5원을 기록했다.    유가증권시장에서 SK하이닉스는 2.83% 오른 21만8천원으로 장을 마치며 지난해 7월 17일 이후 6개월 만의 최고치를 기록했다. 삼성전자(0.19%), 한미반도체(5.09%) 등 주요 반도체주도 올랐다.    HD현대중공업(6.0%), HD한국조선해양(1.84%), 한화오션(5.60%) 등 조선주는 강세를, LG에너지솔루션(-4.32%), POSCO홀딩스(-4.8%) 등 이차전지주는 약세를 보였다.    KB금융(0.11%), 현대모비스(2.46%)는 오르고, 삼성바이오로직스(-1.38%), 현대차(-0.96%)는 내리는 등 시가총액 상위 종목은 등락이 엇갈렸다.    업종별로 보면 운송장비(2.0%), 전기·가스(1.43%), 부동산(0.71%) 등은 오르고 금속(-3.85%), 제약(-0.83%), 보험(-1.83%) 등은 내렸다.    코스닥 지수는 전장보다 1.59포인트(0.22%) 내린 726.07로 장을 마감하며 4거래일 만에 하락 전환했다.    지수는 전장 대비 0.91포인트(0.13%) 오른 728.57로 출발했지만 하락 전환한 후 낙폭을 키웠다.    코스닥시장에서 외국인과 기관은 각각 549억원, 106억원 순매도하고 개인은 662억원 순매수했다.    에코프로비엠(-8.62%), 에코프로(-5.87%) 등 이차전지주의 낙폭이 두드러졌다. 리노공업(7.11%), 레인보우로보틱스(0.58%), HLB(4.15%) 등은 올랐다.    이날 유가증권시장과 코스피시장의 거래대금은 각각 9조1천732억원, 7조27억원이다.    ori@yna.co.kr",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "003540",
            "207940",
            "005930",
            "042700",
            "000880",
            "042660",
            "012330",
            "005380"
        ]
    },
    {
        "title": "원/달러 환율 큰 폭 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 원/달러 환율이 표시돼 있다.   이날 원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "트럼프와 윤석열 두 대통령에 관심 쏠린 금융시장",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 헌법재판소 탄핵심판에 출석한 윤석열 대통령과 이날 취임한 도널드트럼프 미 대통령의 뉴스가 나오고 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "트럼프와 윤석열 두 대통령에 관심 쏠린 금융시장",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 헌법재판소 탄핵심판에 출석한 윤석열 대통령과 이날 취임한 도널드트럼프 미 대통령의 뉴스가 나오고 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "한국 금융시장의 두 가지 외부 요인의 이날 영향은?",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 헌법재판소 탄핵심판에 출석한 윤석열 대통령과 이날 취임한 도널드트럼프 미 대통령의 뉴스가 나오고 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "한국 금융시장의 두 가지 외부 요인의 이날 영향은?",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 헌법재판소 탄핵심판에 출석한 윤석열 대통령과 이날 취임한 도널드트럼프 미 대통령의 뉴스가 나오고 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 트럼프 주시하며 약보합 마감, 원/달러 환율 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마감한 코스피, 코스닥 지수와 원/달러 환율이 표시돼 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합 마감, 원/달러 환율 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마감한 코스피, 코스닥 지수와 원/달러 환율이 표시돼 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 약보합 마감, 원/달러 환율 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마감한 코스피, 코스닥 지수와 원/달러 환율이 표시돼 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 트럼프 주시하며 약보합 마감, 원/달러 환율 하락",
        "date": "2025.01.21. 오후 4:03",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마감한 코스피, 코스닥 지수와 원/달러 환율이 표시돼 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "코스피·코스닥 트럼프 주시하며 약보합 마감, 원/달러 환율 하락",
        "date": "2025.01.21. 오후 4:02",
        "content": "(서울=연합뉴스) 황광모 기자 = 21일 오후 서울 중구 하나은행 딜링룸의 화면에 이날 거래를 마감한 코스피, 코스닥 지수와 원/달러 환율이 표시돼 있다.    코스피는 이날 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02 포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.     코스닥 지수는 전장보다 1.59 포인트(0.22%) 내린 726.07로 장을 마감했다.    원/달러 환율은 15시 30분 기준 2.2원 내린 1,439.5원을 기록했으며 이후 1,440원대에서 거래되고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "웹툰엔터 뉴욕 상장시킨 이 남자 ···“美 상장 땐 글로벌 입지 강화, 자금 조달 이상의 가치 제공”",
        "date": "2025.01.21. 오후 4:00",
        "content": "강상현 삼정KPMG US IPO 자문팀 리더 인터뷰쿠팡·한류홀딩스·웹툰 엔터에 이어케이웨이브미디어도 미국 상장 예정K콘텐츠와 첨단기술 분야 강점인한국 기업의 미국 진출 지속 전망US IPO 자문팀 20여명 국내 최대ADR·IPO·SPAC 모두 경험 보유\n\n\n\n 강상현 삼정KPMG US IPO 자문팀 리더. <자료 = 삼정KPMG>국장을 떠나는 개미들처럼 국내 기업들도 미국 증시 문을 두드리고 있다.1990년대 시작된 미국 상장 열기는 글로벌 금융위기 때 주춤하다가 2021년 쿠팡의 뉴욕증권거래소 진출을 계기로 다시 이목이 끌었다. 이어 한류홀딩스(2023년), 웹툰 엔터테인먼트(2024년)가 미국 나스닥에 상장했으며, K-콘텐츠 기업 연합체인 케이웨이브미디어(K Wave Media)가 미국 나스닥 입성을 눈앞에 두고 있다.한국 기업의 미국 진출을 지원해 온 강상현 삼정KPMG US IPO 자문팀 리더(파트너)는 지난 17일 매일경제와 인터뷰에서 “미국 상장은 자금 조달 이상의 가치를 제공한다”며 “기업의 글로벌 신뢰와 입지를 강화하는 전략”이라고 강조했다.이어 강 리더는 “쿠팡, 웹툰 엔터테인먼트의 사례가 이를 잘 보여준다”고 말했다.쿠팡은 공모가 기준 약 630억 달러의 기업 가치를 인정받으며 성공적으로 안착했다. 웹툰 엔터테인먼트 역시 약 26억 달러의 기업 가치를 기록하며 K-콘텐츠의 글로벌 잠재력을 증명했다.강 파트너는 “이들 기업은 미국 증권거래위원회(SEC)의 엄격한 공시 기준을 충족하며, 재무와 내부 통제를 강화해 글로벌 투자자들에게 신뢰를 얻었다”고 평가했다.미국 진출 이후 신규 투자금 유치도 수월하게 이뤄냈다. 상장 이후 쿠팡은 45억5000만달러, 웹툰 엔터테인먼트는 3억1500만달러의 신규 자금을 조달했다.미국에 상장하는 방식은 크게 세 가지다. ADR(미국주식예탁증서), 직상장(IPO), 스팩(SPAC)이다. ADR 방식은 예탁증서를 활용해 간접 상장하는 것이다. 포스코, 한전, SK텔레콤 등이 이 방식을 택했다.직상장(IPO)은 기업이 미국 증권시장에 직접 주식을 제공하는 방식이다. 쿠팡과 웹툰 엔터테인먼트 사례가 대표적이다. 스펙(SPAC)은 기업인수목적회사와의 합병을 통한 신속한 상장 방식이다.강 파트너는 스펙 상장의 대표 사례로 2월 나스닥 입성을 앞둔 케이웨이브미디어를 꼽았다. 그는 “케이웨이브미디어는 국내 콘텐츠 기업들이 연합해 글로벌 시장에 진출한 첫 사례로, 대규모 자금 조달과 신뢰를 얻는 데 성공했다”고 설명했다.삼정KPMG는 6개 자회사의 통합, 재무적 투자자(FI·Financial Investor) 유치, SPAC 합병 과정까지 전반적인 자문을 담당하며 이 회사의 성공적인 상장을 지원했다.그는 “이 과정에서 주주 간 이해관계 조정, 투자자와의 소통, 딜 관리 등을 통해 상장 준비를 완벽히 지원했다”고 밝혔다.강 파트너는 앞으로도 우리 기업의 미국 상장이 활발히 이어질 것으로 전망했다. 그는 “K-콘텐츠와 첨단 기술 분야에서 한국 기업들은 강력한 경쟁력을 보유하고 있다”고 봤다.야놀자, 셀트리온홀딩스, 비바리퍼블리카 등 여러 기업이 해외 상장을 고려하고 있는 것으로 알려졌다.삼정KPMG는 US IPO 자문팀을 확장해 회계, 세무, 투자처 발굴(딜소싱), 기업 설명과 홍보(IR/PR) 서비스까지 제공하는 ‘올인원 서비스’를 강화하고 있다.처음 5~6명이었던 팀은 현재 파트너 20여명이 활동 중이다. 국내 회계법인 중에 가장 큰 규모다.쿠팡의 미국 상장부터 웹툰 엔터테인먼트, 케이웨이브미디어 등 최근 굵직한 한국 기업들의 미국 상장 과정을 모두 맡았다.다만 강 파트너는 “ADR(미국주식예탁증서), 직상장(IPO), 스팩(SPAC) 중 상장 목적과 기업 상황에 따라 상장 방식은 달라질 수 있다”며 “삼정KPMG는 업계에서 유일하게 미국 증시 상장에 대한 세 가지 방법을 모두 자문한 경험을 자랑한다”고 강조했다.이어 그는 “특히 상장 과정에서 발생할 수 있는 세무 문제와 법적 이슈는 사전 자문과 준비가 필수”라며 “이를 위해 삼정KPMG는 전문적인 세무 자문과 글로벌 네트워크를 통해 기업의 위험을 최소화한다”고 말했다.",
        "ticker": [
            "034730",
            "017670",
            "068270"
        ]
    },
    {
        "title": "'트럼프 취임 첫날' 코스피, 경계심 발동에 약보합 마감",
        "date": "2025.01.21. 오후 3:54",
        "content": "장중 상승·하락 널뛰기코스닥도 하락 전환 마감조선주 오르고 2차전지 내리고원·달러 환율, 한 달여 만에 1430원대로\n\n\n\n21일 오후 서울 중구 하나은행 본점 딜링룸에 증시 종가가 표시되고 있다. /사진=임형택 기자국내 증시가 도널드 트럼프 미국 대통령 취임 첫날 경계 심리 발동에 오락가락하는 모습을 나타냈다.21일 코스피 지수는 전일 대비 2.02포인트(0.08%) 내린 2518.03으로 장을 마감했다. 이날 지수는 0.52% 상승으로 출발한 뒤 1.13%까지 오름 폭을 높였으나 외국인이 장중 매도세로 전환하면서 방향을 튼 끝에 약보합으로 장을 마쳤다.유가증권시장에서 외국인은 1733억원 순매도했다. 기관과 개인은 각각 622억원과 552억원 매수우위였다.코스피 시가총액 상위기업들은 주가 등락이 엇갈렸다. 삼성전자, SK하이닉스는 각각 0.19%와 2.83% 상승한 반면 삼성바이오로직스, 현대차, 셀트리온은 하락했다. 기아는 보합 마감했다.트럼프가 전기차 우대 보조금 폐지 검토를 지시하면서 LG에너지솔루션(-4.32%), 코스모신소재(-11.62%), 포스코퓨처엠(-9.88%), 에코프로머티(-7.14%), 금양(-5.69%), 엘앤에프(-5.68%), POSCO홀딩스(-4.8%), LG화학(-4.75%) 등 2차전지주가 동반 급락했다.반면 HD현대미포(9.67%), HD현대중공업(6%), 한화오션(5.6%), 흥아해운(4.86%), 세진중공업(3.28%) 등 조선해운주(株)는 강세를 나타냈다.티웨이항공 경영권 분쟁 시작 소식에 티웨이홀딩스는 가격제한폭까지 치솟았다. 티웨이항공도 9.62% 뛰었다. 고려아연은 법원이 집중투표제 의안상정 금지 가처분을 받아들였다는 소식 이후 주가가 급락했다.코스닥 지수도 장중 하락 반전 끝에 약세로 마감했다. 이날 코스닥 지수는 0.22% 내린 726.07을 기록했다. 코스닥 시장에선 외국인과 기관이 각각 548억원과 111억원 순매도했다. 개인은 670억원 매수우위를 보였다.코스닥 시가총액 상위주들은 혼조세였다. 알테오젠, HLB, 레인보우로보틱스, 클래시스, 리노공업, 휴젤 등이 상승한 반면 리가켐바이오, 삼천당제약은 떨어졌다. 코스닥 시장에서도 에코프로비엠, 에코프로 등 2차전지 관련주들이 5~8%대 급락했다.원·달러 환율은 한 달여 만에 1430원대로 내려왔다. 이날 오후 3시30분 기준 서울 외환시장에서 원·달러 환율은 전 거래일 대비 12.2원 내린 1439.5원에 주간 거래를 마쳤다.트럼프 대통령이 취임 첫날 당초 우려보다 완화적인 관세 정책을 펼칠 것이란 기대감이 커지면서 달러 가치 급등세를 다소 누그러뜨린 영향으로 풀이된다.",
        "ticker": [
            "267250",
            "010620",
            "329180",
            "003550",
            "373220",
            "051910",
            "005490",
            "034730",
            "000660",
            "010130",
            "001570",
            "000270",
            "207940",
            "005930",
            "075580",
            "068270",
            "450080",
            "066970",
            "005070",
            "091810",
            "004870",
            "003670",
            "000880",
            "042660",
            "005380",
            "003280"
        ]
    },
    {
        "title": "금융감독원, 룩셈부르크 증권거래소 해외주요시장 지정",
        "date": "2025.01.21. 오후 3:50",
        "content": "금융감독원(금감원)은 최근 룩셈부르크 증권거래소(Luxembourg Stock Exchange)를 '감독원장이 인정하는 해외주요시장'으로 최초 지정했다고 21일 밝혔다.금감원은 \"룩셈부르크 증권거래소는 규제 안정성을 갖춘 글로벌 최상위권 국제 채권거래소로 평가된다\"며 \"국내기업의 자금조달을 지원하기 위해 해외 주요 시장으로 지정했다\"고 말했다.그동안 국내 일반기업이 룩셈부르크 증권거래소에서 채권을 상장하는 방식으로 외화채권을 발행하기 위해선 국내에 증권신고서를 제출해야 했으나, 이번 지정에 따라 증권신고서 제출이 면제된다. 다만 외화표시로 발행 및 원리금 지급, 발행액의 80% 이상을 외국인에게 배정, 국내 유통범위를 1년간 적격기관투자자로 제한 등 공모 규제 회피 방지를 위한 일정 요건을 충족해야 한다.룩셈부르크 증권거래소는 국내 상장기업이 채권을 상장할 때 간소화된 상장 절차를 적용할 수 있도록 했다. 투자설명서에 대한 심사 절차가 약식 서류에 대한 확인 절차로 대체됨에 따라 상장에 드는 시간이 크게 단축될 것으로 기대된다.금감원은 \"이번 지정으로 국내기업의 외화채권 발행 경로를 다변화하고, 외화채권 발행 비용을 절감하게 될 것\"이라며 \"해외투자자의 국내기업에 대한 관심을 제고할 수 있을 것\"이라고 말했다."
    },
    {
        "title": "[코스피 마감]트럼프 리스크에 투심 위축…3거래일 연속 하락",
        "date": "2025.01.21. 오후 3:45",
        "content": "개인 550억 ‘순매수’ vs 외인 1742억 ‘순매도’업종별 혼조세…시총 상위 종목은 대부분 하락세'전기차 보조금 폐지' 언급에 2차전지株 동반↓[이데일리 신하연 기자] 코스피 지수가 외국인의 팔자에 3거래일 연속 하락 마감했다. 강세로 출발했던 지수는 47대 미국 대통령으로 취임한 도널드 트럼프 대통령이 관세에 대해 언급한 이후 투자심리가 급격히 위축되면서 약세 전환했다.21일 엠피닥터에 따르면 코스피는 전거래일 대비 2.02포인트(0.08%) 내린 2518.03에 장을 마쳤다. 이날 지수는 2533.23으로 전 거래일(2520.05)보다 상승 출발해 장중 1%대 상승하면서 2540선을 웃돌기도 했다. 하지만 트럼프 미국 대통령이 “캐나다·멕시코에 2월 1일부터 25% 관세를 부과할 생각”이라고 밝히면서 주가가 하락 반전했다. 수급별로는 기관 투자자가 1742억원어치를 순매도 하면서 지수에 부담을 줬다. 반면 개인과 기관은 각각 550억원, 626억원어치 매수 우위를 보였다. 프로그램은 차익과 비차익을 합쳐 529억원 매도 우위를 보였다.업종별로는 혼조세를 보인 가운데 기계·장비와 운송장비·부품이 2%대 강세를 보였고 전기·가스, 비금속, 부동산, 운송·창고, 증권 등이 상승했다. 반면 금속 업종이 4% 가까이 하락하고 화학, 보험, 통신, 제약, 오락·문화, 유통 등이 약세를 기록했다.시가총액 상위 종목은 하락 종목이 우위인 가운데 삼성전자(005930)(0.19%)와 SK하이닉스(000660)(2.83%), kb금융(0.11%), HD현대중공업(329180)(6.0%) 등이 상승했다. 반면 LG에너지솔루션(373220)(-4.32.39%), 삼성바이오로직스(207940)(-1.38%), 현대차(005380)(-0.96%), 셀트리온(068270)(-0.55%)NAVER(035420)(-0.24%) 등은 하락 마감했다.특히 삼성SDI(006400)(-3.90%), LG화학(051910)(-4.75%), 롯데에너지머티리얼즈(020150)(-4.16%) 등 2차전지 관련주들이 동반 약세를 보였다. 전기차 캐즘(일시적 수요 둔화)로 업황 부진이 이어지는 가운데 도널드 트럼프 대통령이 이날 전기차 보조금 폐지 검토를 지시하면서 산업 관련 불확실성이 커지면서 우려가 반영된 것으로 풀이된다.한편 이날 거래량은 5억 6567만주, 거래대금은 9조 1732억원으로 집계됐다. 상한가 1개를 비롯해 388개 종목이 올랐고 4871개 종목이 내렸다. 69개 종목이 보합으로 마감했다. 하한가는 없었다.",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "051910",
            "035420",
            "034730",
            "000660",
            "020150",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "고려아연, 집중투표 이사선임 불가 결정에 주가 8% 급락…영풍은 급등(종합)",
        "date": "2025.01.21. 오후 3:43",
        "content": "고려아연 CI·영풍 CI[고려아연·영풍 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 임시주주총회에서 집중투표 방식으로 이사를 선임하려했던 고려아연의 시도가 법원에 가로막히면서 21일 고려아연의 주가가 급락했다.    한국거래소에 따르면 이날 유가증권시장에서 고려아연의 주가는 전 거래일보다 8.55% 하락한 75만9천원에 마감했다.    장중 2%가량 오르는 등 80만원대에서 등락하던 주가는 오후 2시40분께 서울중앙지법 민사합의50부(김상훈 수석부장판사)가 영풍이 고려아연을 상대로 낸 임시주총 의안상정금지 가처분을 인용했다는 소식이 전해지자 급락세로 꺾였다.    반면 장중 내내 약세를 보였던 영풍 주가는 같은 시간대를 기점으로 급상승세로 전환, 9.57% 오른 41만8천원에 장을 마쳤다.    이번 가처분은 영풍·MBK파트너스 측이 최윤범 고려아연 회장의 사실상 가족회사인 유미개발이 청구한 집중투표 방식의 이사 선임 의안을 오는 23일 고려아연 임시주주총회 안건으로 상정해선 안 된다며 이를 막아달라는 취지로 신청한 것이다.    집중투표제는 이사를 선임할 때 선임하는 이사 수만큼의 의결권을 주주에게 부여하고 원하는 후보에게 몰아주는 방식으로 투표할 수 있게 하는 제도로, 소수주주가 지지하는 후보의 선임 가능성을 높여 소수주주 보호 방안으로 활용된다.    영풍·MBK는 이번 임시주총부터 집중투표 방식으로 이사 선임이 가능해지면 이사회 과반 확보가 어려워져 분쟁이 장기화된다며 반대했다.    앞서 국민연금이 집중투표제에 찬성하면서 경영권 분쟁이 장기화될 가능성이 점쳐졌으나 이날 가처분 인용으로 집중투표 방식의 이사 선임 의안은 오는 23일 고려아연 임시주총에 상정될 수 없게 됐다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "000670"
        ]
    },
    {
        "title": "코스피, 트럼프 주시하며 2,510대 약보합 마감…코스닥도 하락",
        "date": "2025.01.21. 오후 3:42",
        "content": "국내 증시 [연합뉴스 자료사진]코스피가 도널드 트럼프 미국 대통령 취임 첫날 혼조세를 보인 끝에 하락 마감했습니다.코스피는 오늘(21일) 전거래일 대비 0.08% 내린 2,518.03에 거래를 마쳤습니다.개인과 기관의 매수세에도 외국인이 크게 팔아치우며 지수 하방 압력을 키웠습니다.코스닥지수는 전거래일 대비 0.22% 하락한 726.07에 마감했습니다.한편, 원·달러 환율은 주간거래 기준 전장 대비 12.2원 내린 1,439.5원을 기록했습니다.환율이 1,430원대에 마감한 건 지난달 18일 이후 처음으로, 한 달 새 최저 수준입니다.#코스피 #코스닥 #환율 #마감연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "티웨이항공 경영권 분쟁에 티웨이홀딩스 신고가…관련株 급등(종합)",
        "date": "2025.01.21. 오후 3:41",
        "content": "티웨이항공 A330-300 항공기[티웨이항공 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 티웨이항공 경영권을 둘러싼 분쟁이 본격화됐다는 보도에 21일 티웨이항공, 대명소노시즌 등 관련 종목이 동반 급등했다.    한국거래소에 따르면 이날 유가증권시장에서 티웨이홀딩스는 전 거래일보다 가격제한폭(29.89%)까지 오른 1천17원에 장을 마쳤다. 52주 신고가도 새로 썼다.    티웨이항공은 9.62% 오른 3천360원에 마감했다. 이 종목은 장중 17% 넘게 오르기도 했다.    코스닥시장에서는 티웨이항공의 대주주 중 하나인 예림당(16.85%)과 대명소노그룹의 계열사 대명소노시즌(4.39%)의 주가도 급등했다.    전날 한 언론은 대명소노그룹이 티웨이항공 경영진에게 기존 경영진 퇴진을 요구하고 유상증자를 통해 자금 조달을 요구하는 내용의 경영개선 요구서를 발송했다고 보도했다.    티웨이항공의 최대주주는 티웨이홀딩스와 예림당으로 합산 지분율은 30.07%이다.     2대 주주인 대명소노는 지분 26.77%를 보유하고 있어 지분율 차이가 3%포인트도 나지 않아 경영권 분쟁 가능성이 꾸준히 제기돼왔다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "091810",
            "004870"
        ]
    },
    {
        "title": "[코스닥 마감]트럼프, ‘전기차 보조금 폐지’ 검토…2차전지株 급락",
        "date": "2025.01.21. 오후 3:39",
        "content": "코스닥, 0.22% 내린 726.07 마감외국인·기관 매도, 개인 매수 우위[이데일리 원다연 기자] 트럼프 2기 정부가 출범한 21일 코스닥 지수는 하락 마감했다. 엠피닥터에 따르면 이날 코스닥 지수는 전 거래일 대비 0.22% 내린 726.07에 거래를 마쳤다. 코스닥 시장에서는 외국인과 기관이 각각 548억원, 109억원 규모를 순매도했고, 개인이 667억원 규모를 순매수했다. 프로그램 매매는 차익 거래 37억 5800만원 순매수, 비차익 거래 514억 2800만원 순매도로, 전체 476억 7000만원 순매도로 집계됐다. 이경민 대신증권 연구원은 “미국에서 트럼프 행정부가 공식 출범한 가운데 증시는 트럼프의 첫날 행보와 발언에 집중하며 등락을 보였다”며 “코스닥 지수는 이차전지 업종이 하락하며 지수 하락을 견인했다”고 밝혔다. 도널드 트럼프 대통령은 이날 전기차 보조금 폐지 검토를 지시했다. 업종별로 보면 금융(-3.09%), 화학(-2.21%), 전기전자(-1.51%), 종이목재(-0.99%) 등의 하락폭이 두드러졌다. 운송장비부품(1.30%), 유통(1.21%) 등은 상승했다. 시가총액 상위 종목의 흐름은 엇갈렸다. 알테오젠(196170)(2.04%)과 HLB(028300)(4.15%)는 상승한 반면, 에코프로비엠(247540)(-8.62%), 에코프로(086520)(-5.87%) 등은 크게 내렸다. 이외 레인보우로보틱스(277810)(0.58%), 클래시스(214150)(0.76%), 리노공업(058470)(7.11%), 휴젤(145020)(0.82%) 등이 오르고 리가켐바이오(141080)(-1.07%), 삼천당제약(000250)(-4.99%), 엔켐(348370)(-8.39%) 등이 내렸다. 비케이홀딩스(050090), 와이팜(332570) 등 2개 종목이 상한가를 기록했고, 하한가는 없었다. 이외 696개 종목이 상승, 916개 종목이 하락하고 92개 종목은 보합에 그쳤다. 전체 거래량은 8억 4561만 3000주, 거래대금은 7조 27억 2000만원으로 집계됐다. \n\n\n\n(사진=로이터)",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "코스피 트럼프 주시하며 2,510대 약보합 마감…코스닥도 내려",
        "date": "2025.01.21. 오후 3:38",
        "content": "트럼프 취임.. 주식 시황은?(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 21일 도널드 트럼프 대통령의 취임 첫날 행보를 주시하며 2,510대에서 약보합으로 마감했다.    이날 코스피 지수는 전장보다 2.02포인트(0.08%) 내린 2,518.03에 거래를 마쳤다.    지수는 전장 대비 13.18포인트(0.52%) 오른 2,533.23으로 출발한 후 트럼프 대통령의 관세 언급에 하락 전환, 이후 혼조세를 보였다.    코스닥 지수는 전장보다 1.59포인트(0.22%) 내린 726.07로 장을 마감했다.    ori@yna.co.kr"
    },
    {
        "title": "코스피,  0.08% 하락 2518.03선 마감…코스닥 0.22%↓(2보)",
        "date": "2025.01.21. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 코스피 지수는 0.08% 하락한 2518.03선으로 마감했다. 코스닥 지수도 하락했다.이날 코스피는 전날 종가와 비교해 2.02포인트(p)(0.08%) 하락한 2518.03로 마감했다. 코스닥은 전날 대비 1.59p(-0.22%) 하락한 726.07로 마감했다.  서울외환시장에서 달러·원 환율은 전 거래일 종가 대비 12.2원 내린 1439.5원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 1.59p(0.22%) 내린 726.07 마감",
        "date": "2025.01.21. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 12.2원 내린 1439.5원 마감",
        "date": "2025.01.21. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] -2.02p(0.08%) 내린 2518.03 마감",
        "date": "2025.01.21. 오후 3:32",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코람코자산운용, 전주 사무소 개소…“국민연금과 협력 강화”",
        "date": "2025.01.21. 오후 3:28",
        "content": "왼쪽부터 국민연금공단 안준상 부동산투자실장, 황정규 지원부문장, 김태현 이사장, 코람코자산운용 박형석 대표이사, 전북특별자치도 김인태 기업유치지원실장[사진 출처=코람코자산운용]코람코자산운용(이하 ‘코람코’)이 국민연금공단과의 협력강화를 위해 21일 전주 사무소 개소식을 진행하고 본격적인 업무에 착수했다.이날 진행된 개소식에는 국민연금공단 김태현 이사장, 황정규 지원부문장, 안준상 부동산투자실장, 전북특별자치도 김인태 기업유치지원실장, 신미애 금융사회적경제과장, 박형석 코람코자산운용 대표이사, 김태원 국내부동산부문대표 등 공단과 지역 인사, 코람코자산운용 임직원 등 50여명이 참석했다.코람코 사무소는 국민연금 기금운용본부의 지척인 전북특별자치도 전주시 덕진구 오공로 144(만성동)에 위치했다.코람코자산운용이 본사 외 사무소를 개소하는 것은 이번이 처음이며 이를 바탕으로 향후 국민연금공단과의 협력을 다져나갈 방침이다.코람코자산운용과 모회사인 코람코자산신탁은 그간 안정적인 성과를 바탕으로 국민연금공단과 인연을 이어갔다.2006년 국내 최장수 리츠였던 ‘코크렙NPS 1호 리츠’를 시작으로 지난해 광화문 ‘더 익스체인지 서울’ 재건축 프로젝트 투자 협력 등이 대표적이다.코크렙NPS 1호 리츠는 설립 후 18년간 국민연금에 꾸준한 배당을 지급해 왔으며 청산 시 출자금 두 배 이상의 자금 회수를 앞두고 있다.김태현 국민연금공단 이사장은 “이번 연락사무소 개소로 다양한 투자자들과 협력할 수 있는 계기가 될 것”이라며 “전주 지역 사회발전을 위해 공단과 함께 노력해주기를 기대한다”고 말했다.박형석 코람코자산운용 대표이사는 “코람코 전주사무소는 국민연금기금의 성공적인 운용을 지원하기 위해 마련됐다”며 “국민연금공단을 도와 국민 노후 안정화에 작으나마 기여할 수 있어 뜻깊고 지금까지보다 더 큰 성과를 만들어 내기 위해 최선의 노력을 다할 것”이라고 말했다.코람코자산운용은 모회사 코람코자산신탁과 함께 총 30조원 규모의 자산을 운용하는 부동산전문운용사다.지난해 ‘더 익스체인지 서울’과 ‘여의도 농협캐피탈빌딩’을 연이어 매입했으며 글로벌 대체투자운용사 스타우드 캐피털그룹과 함께 4000억원 규모의 ‘물류 투자플랫폼’을 설정했다."
    },
    {
        "title": "이한상 회계기준원장, 한국인 최초로 공익감독위원회 위원 선임",
        "date": "2025.01.21. 오후 3:27",
        "content": "국제감사인증 등 감독 국제기구임기 3년에 연임도 가능“다양한 목소리 반영되도록 노력”\n\n\n\n 이한상 한국회계기준원 원장. <자료 = 한국공인회계사회>이한상 한국회계기준원장이 한국인 최초로 공익감독위원회 위원으로 선임됐다.한국공인회계사회는 이 원장이 공익감독위원회(Public Interest Oversight Board·PIOB) 위원으로 선임되었다고 21일 밝혔다. 임기는 올해 1월부터 3년이며 연임이 가능하다.공익감독위원회는 전 세계 공인회계사들의 업무수행을 위하여 국제감사인증기준위원회(IAASB)와 국제윤리기준위원회(IESBA)가 제정 및 개정하는 국제감사인증기준과 국제윤리기준이 공익에 부합하는지를 감독하는 국제기구다.IAASB와 IESBA 위원의 선임 과정 전반을 담당하며 국제 기준의 투명성과 신뢰성을 확보하는 데 중추적인 역할을 수행하고 있다.이한상 원장은 “한국인 최초로 공익감독위원회 위원으로 선임되어 기쁘다”며 “앞으로 국제감사인증기준위원회와 국제윤리기준위원회가 만드는 국제 감사, 인증, 윤리, 독립성 기준이 공익에 부합하고 봉사하도록 잘 감독하겠다”고 말했다.이어 그는 “지속가능성, 회계부정, 계속법인, 공익단체 그리고 정보기술 등 현재 주요하게 다루어지고 있는 현안에 한국 회계업계를 포함해 다양한 이해관계자의 목소리가 반영되도록 열심히 노력하겠다”고 덧붙였다.한국공인회계사회 관계자는 “이한상 원장의 공익감독위원회 위원 선임으로 한국의 회계 및 감사 업계의 글로벌 위상을 한층 높이게 됐다”며 “공익을 위한 국제 기준의 발전에 기여할 수 있는 중요한 발판이 될 것으로 기대한다”고 말했다.현재 회계·감사와 관련 국제무대에서 활약 중인 인사로는 김성남 IESBA 위원(전 한국공인회계사회 감사), 안영균 국제회계사연맹(IFAC) 이사(전 한국공인회계사회 상근부회장)가 있다.이외에도 이수미 IFAC 회계교육국제전문가모임(IPAE) 위원(한국회계기준원 회계기준위 상임위원), 윤종원 IFAC 중소회계법인자문그룹(SMPAG) 위원(대주회계법인), 전용석 아시아·태평양회계사연맹(CAPA) 부회장(안진회계법인)이 활동 중이다."
    },
    {
        "title": "서울 도심지역 프라임 오피스 권역 ‘광화문→을지로’ 확대된다",
        "date": "2025.01.21. 오후 3:25",
        "content": "서울 주요 권역별 오피스 공급 예정 리스트[사진 출처=젠스타메이트]서울 도심지역의 대규모 오피스가 공급된다. 광화문 일대로 형성됐던 오피스 권역이 을지로로 확대되면서 새로운 대형 업무지구가 탄생할 것으로 예상된다.21일 투자은행(IB) 업계에 따르면 2026년부터 2030년까지 서울 을지로 지역의 오피스 예정 공급량은 약 55만5370㎡(16만8000평)로 집계된다.연면적 43만9000㎡에 달하는 세운지구의 경우 2027년 30만9658㎡, 2028년 17만243㎡, 2029년 52만4759㎡가 순차적으로 공급된다.을지로 지역은 현재 서울 업무 핵심권역인 도심권역(CBD)과 거리가 있지만 세운상가 일대 재개발이 시작되면서 ‘범 도심권역’으로 묶이는 곳이다.지하철 2, 3호선이 교차하는 을지로3가역은 유동인구가 일평균 7만명에 달하는 만큼 임차 수요도 높을 것으로 전망된다.공급 예정인 가장 대표적인 신규 오피스로는 ‘ONE X(원엑스)’가 꼽힌다.ONE X는 수표구역 도시 정비형 재개발 사업의 일환으로 만들어지는 오피스다.연면적 17만1900㎡, 지하 7층~지상 33층 규모의 초대형 오피스로 단일 오피스 기준 강북 최대 규모이자 최고층 오피스로 만들어질 예정이다.부동산 밸류업 플랫폼 기업인 이도가 ‘클래스X(Class-X)’ 컨셉으로 개발 중인 이 오피스엔 프리미엄 업무 공간과 몰입형 예술 공간인 라이트 룸 등의 특화된 공간과 하이엔드 어메니티 서비스가 함께 조성될 방침이다.ONE X는 올 2분기 착공, 2028년 준공될 계획이다. 인근 지역에서 추진되고 있는 많은 사업이 2030년이나 그 이후로 밀리는 가운데, 가장 빠른 행보를 보이고 있다.이외에도 세운 재정비촉진구역 3-2, 3구역, 세운재정비촉진지구 5·1·3구역 도시정비형 재개발사업등은 빨라야 2030년경 공급될 예정이다.\n\n\n\n ONE X 조감도글로벌 부동산 솔루션 업체인 CBRE코리아에 따르면 서울 3대 업무 권역 내 42개의 오피스 개발 사업 중 37개가 CBD에 집중돼 있다.1990년대 준공된 광화문 종로 중심의 오피스가 플라이 투 퀄러티(Flight to Quality), 즉 신축 오피스로 투자 및 임대가 몰릴 것으로 보여 을지로가 새로운 오피스 권역을 조성할 가능성이 높다.또한 제한적인 오피스 공급으로 임대인 우위 시장이 형성되면서 서울 A급 오피스 시장의 평균 실질 임대료도 지난해 대비 약 13% 상승했고, 이는 신규 오피스 개발을 부추기는 요인으로 작용했다.대형화 트렌드에 맞게 임차 환경에도 변화가 있어 향후 CBD 프라임급 오피스 비중은 더욱 크게 늘어날 것으로 예상한다.CBRE코리아 관계자는 “CBD를 중심으로 상당량의 공급이 지속되며 외형적 성장이 이뤄질 것”이라며 “향후 CBD가 프라임 중심의 오피스 시장으로 재편될 것”이라고 했다.공사비, 금융비융 증가 증으로 인한 개발 원가 상승은 향후 임대료 상승 압력으로 이어지고 거래가격 상승에도 영향을 줄 것으로 보인다.부동산 솔루션 업체인 젠스타메이트에 따르면 CBD를 포함한 전체 서울 오피스 거래가격은 올해 3.3㎡당 3107만원, 내년 3345만원으로 7.8% 상승할 전망이다.김규진 젠스타메이트 리서치센터장은 “CBD 지역에 공급이 많았던 시기 연평균 상승률이 7%로 최근 15년간의 연평균 상승률보다 높은 수준”이라고 했다."
    },
    {
        "title": "[특징주] 고려아연, 집중투표 이사 선임 불가 결정에 급락…영풍은 급등",
        "date": "2025.01.21. 오후 3:22",
        "content": "고려아연 CI·영풍 CI[고려아연·영풍 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 임시주주총회에서 집중투표 방식으로 이사를 선임하려했던 고려아연의 시도가 법원에 가로막히면서 21일 장중 고려아연의 주가가 급락세로 전환했다.    이날 오후 3시17분 현재 유가증권시장에서 고려아연의 주가는 전 거래일보다 7.95% 하락한 76만4천원에 거래되고 있다.    장중 80만원대 보합권에서 등락하던 주가는 오후 2시40분께 서울중앙지법 민사합의50부(김상훈 수석부장판사)가 영풍이 고려아연을 상대로 낸 임시주총 의안상정금지 가처분을 인용했다는 소식이 전해지자 급락세로 꺾였다.    반면 장중 내내 약세를 보였던 영풍 주가는 같은 시간대를 기점으로 급상승세로 전환, 11.40% 오른 42만5천원을 나타냈다.    이번 가처분은 영풍·MBK파트너스 측이 최윤범 고려아연 회장의 사실상 가족회사인 유미개발이 청구한 집중투표 방식의 이사 선임 의안을 오는 23일 고려아연 임시주주총회 안건으로 상정해선 안 된다며 이를 막아달라는 취지로 신청한 것이다.    이에 따라 집중투표 방식의 이사 선임 의안은 오는 23일 고려아연 임시주총에 상정될 수 없게 됐다.    국민연금이 집중투표제에 찬성하면서 경영권 분쟁이 장기화될 가능성이 점쳐졌으나 이날 가처분 인용으로 MBK·영풍측에 유리한 환경이 됐다.     chomj@yna.co.kr",
        "ticker": [
            "012030",
            "010130",
            "000670"
        ]
    },
    {
        "title": "HD현대重, 4조 규모 컨선 12척 수주 잭팟…‘스텝업’ 예고한 K조선",
        "date": "2025.01.21. 오후 3:17",
        "content": "佛선사와 컨선 12척 건조의향서단가 높은 친환경 船···1척당 3227억삼성重, LNG운반선 수주로 포문고부가 선박 독보적 경쟁력 앞세워점유율 회복·실적 상승세 지속 전망\n\n\n\n1일 경남 거제시 한화오션 옥포조선소에서 2025년 첫 해가 떠오르고 있다. 거제=오승현 기자[서울경제] HD현대중공업(329180)이 새해 마수걸이 수주로 4조 원 규모의 컨테이너선 12척 건조 계약을 체결한다. 액화천연가스(LNG) 운반선을 수주한 삼성중공업(010140)에 이어 HD현대중공업까지 고부가가치 선박 계약을 대규모로 따내며 1월부터 ‘수주 잭팟’을 터트린 것이다. 전문가들은 “중국과의 점유율 격차를 따라잡고 국내 조선사들의 이익이 개선되는 의미 있는 원년이 될 것”이라며 올해 조선업이 한 단계 더 도약할 수 있다는 장밋빛 전망을 내놓고 있다.21일 조선 업계에 따르면 HD현대중공업은 프랑스 국적의 글로벌 3위 선사 CMA CGM과 1만 5500TEU(1TEU는 20피트 컨테이너 1개)급 LNG 이중연료추진 컨테이너선 12척에 대한 건조의향서(LOI)를 최근 체결했다. 양사는 조만간 본 계약을 체결할 예정이다.\n\n\n\n컨테이너선 1척당 추정 가격은 2억 2400만 달러(약 3227억 원)다. 지난해 7월 CMA CGM과 맺은 1차 시리즈 수주 당시 가격인 2억 2200만 달러보다 소폭 높은 수준이다. 전체 계약 규모는 3조 9000억 원 수준일 것으로 관측된다. LNG 이중연료추진선은 기존 선박 연료인 벙커C유와 LNG를 함께 사용하는 친환경 선박으로 다른 선박보다 가격이 높다.국내 조선사들은 새해 벽두부터 신규 수주를 따내고 건조를 마친 선박을 수출하면서 올해 실적에 대한 기대감을 크게 높이고 있다. 전날 삼성중공업은 3800억 원 상당의 LNG 운반선 1척 수주 계약을 체결했다. HD현대삼호는 6일 LNG 운반선을 선주사에 인도하면서 첫 수출 포문을 열었고 다음 날인 7일에는 HD현대중공업과 HD현대미포(010620)가 건조를 마친 컨테이너선을 수출했다.업계에서는 국내 조선사들이 연초부터 대규모 수주에 성공하면서 올해 ‘스텝업’을 위한 발판을 마련했다는 평가가 나오고 있다. 이번 계약을 시작으로 HD한국조선해양(009540)‧삼성중공업‧한화오션(042660) 등 국내 조선 3사는 올해만 500억 달러(약 72조 원)가 넘는 수주 실적을 기록할 것으로 추정되고 있다. 이미 수주가 크게 늘어난 지난해보다 30%가 더 늘어나는 것이다.이와 같은 전망이 제기되는 것은 국내 조선사들이 친환경 고부가가치 선박에 압도적인 경쟁력을 가지고 있어 글로벌 수요에 적극 대응할 수 있기 때문이다. 조선 업계의 한 관계자는 “국제해사기구(IMO)가 탄소 배출량 제로 달성을 위한 ‘넷제로’를 추진하는 가운데 도널드 트럼프 미국 대통령이 취임하며 화석연료 기반 사업 역시 더욱 중요해지고 있다”며 “이는 LNG 운반선, 메탄올 추진선 등 국내 조선사들의 주력 상품의 글로벌 발주가 늘어나는 원동력이 될 것”이라고 설명했다.조선사들의 올해 이익 규모도 크게 늘어날 전망이다. 에프앤가이드에 따르면 HD한국조선해양은 올해 2조 4752억 원의 영업이익을 기록하며 지난해보다 1조 원 넘는 이익을 추가로 벌어들일 것으로 관측된다. 삼성중공업의 올해 영업이익도 지난해 4754억 원에서 7784억 원, 한화오션은 1705억 원에서 5754억 원으로 급증할 것으로 추정된다.업계 관계자는 “한국 조선사들이 선별수주 전략을 고수하며 중국과 점유율 격차가 벌어졌지만, 올해는 오히려 한국 업체가 선주들에게 더 매력적인 인도 일정을 제시할 수 있는 여건이 마련돼 한국의 점유율은 정상화될 것”이라며 “악성 수주들이 잔고에서 대부분 소진됐고 인력 부족 문제도 해소돼 기존 예상보다 빠르게 실적 개선이 가능할 것”이라고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "삼성증권, 초부유층 고객 증정용 ‘헤리티지 솔루션’ 한정판 발간",
        "date": "2025.01.21. 오후 3:16",
        "content": "[사진 = 삼성증권]삼성증권은 초부유층 자산가들의 세무·부동산 관련 주요 사례를 정리한 ‘헤리티지 솔루션’ 고객용 책자를 한정판으로 2000권 발간했다고 21일 밝혔다.헤리티지 솔루션은 상속증여, 한미세금, 부동산 등 3개의 주제로 각각 책자를 발간해 전용 슬리브박스 패키지 형태로 제작됐다. 삼성증권의 초부유층 고객들을 엄선해 담당 프라이빗 뱅커(PB)가 직접 고객을 찾아 전달할 예정이다.먼저 상속증여의 경우 상속세와 증여세의 차이점부터 시작해 상속 시 절세 방법, 상속 개시 후 주요 절차, 증여·양도세 절세 방법 등의 내용을 담고 있다. 예시를 활용한 한미세금 편도 꼭 알아야 할 주요 사례를 안내하고 있다.아울러 부동산 편은 올해 분양과 입주 예정 주요 단지와 청약제도, 안전한 전·월세 계약을 위한 팁, 부동산 매매 계약서 작성법 및 재개발·재건축 사업 절차 등을 정리했다.박경희 삼성증권 WM부문장 부사장은 “초부유층 자산가들이 가장 궁금해하는 주제에 대한 최적의 정보를 드리는 것에 그치지 않고, 부유층 자산가들께 차별화된 소장 가치가 있는 특별한 선물을 준비했다”고 말했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "미래에셋자산운용, 연금자산 30조원 돌파",
        "date": "2025.01.21. 오후 3:16",
        "content": "[사진 = 미래에셋자산운용]미래에셋자산운용은 연금펀드와 연금계좌 내 상장지수펀드(ETF)를 합산한 연금자산이 총 30조원을 돌파했다고 21일 밝혔다.지난해 말 기준 미래에셋자산운용의 연금펀드 수탁고는 총 12조5000억원이다. 국내 최초로 타깃데이트펀드(TDF), 타깃인컴펀드(TIF)를 선보인 미래에셋은 다양한 연금 공모펀드를 선보이며 우수한 장기 수익률을 기록 중이다. 미래에셋TDF 수탁고는 국내 운용사 중 가장 큰 규모인 4조400억원으로, 시장 점유율은 36.1%에 달한다.특히 미래에셋TDF는 장기간 우수한 성과를 보이면서 투자자의 연금자산 증대에 기여했다. 전날 기준 ‘미래에셋전략배분TDF’와 ‘미래에셋ETF로자산배분TDF’ 총 순자산은 설정액 대비 2조3000억원 많은 것으로 집계됐다. 대표적으로 ‘미래에셋전략배분TDF2045’는 2017년 3월 설정 이후 누적수익률 103.3%를 기록하며 연평균 13.1%의 성과를 기록 중이다.미래에셋증권 등 판매사별 개인연금 및 퇴직연금 계좌 내 TIGER ETF 총 순자산은 18조3000억원으로 집계됐다. 특히 지난 한 해 동안 총 9조5000억원이 증가하며 연금 투자에서의 TIGER ETF 경쟁력이 크게 향상됐다. 해당 기간 매수세가 증가한 주요 ETF로는 ‘TIGER 미국S&P500 ETF’, ‘TIGER 미국나스닥100 ETF’, ‘TIGER 미국테크TOP10INDXX ETF’ 등으로 연금 투자자들이 TIGER ETF를 통해 미국 주식에 투자하며 미국 시장 성장의 수혜를 누린 것으로 보인다.손수진 미래에셋자산운용 ETF연금마케팅부문 대표는 “연금자산 30조원 돌파는 미래에셋에 대한 고객의 신뢰와 시장의 긍정적인 평가 덕분에 가능했던 것으로 생각한다”며 “앞으로도 투자자들의 연금자산 성장을 돕는 경쟁력 있는 상품을 선보이고 지속 가능한 연금 투자를 실현하기 위해 최선을 다하겠다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "지난해 채권결제대금 5477조…전년比 0.8% 감소",
        "date": "2025.01.21. 오후 2:59",
        "content": "[사진 = 한국예탁결제원]한국예탁결제원은 지난해 채권결제대금 총액이 5477조1000억원으로 전년 대비 0.8% 감소했다고 21일 밝혔다.장내 채권시장 결제대금은 632조6000억원으로 전년 대비 3.9% 증가했다.세부 시장별로 보면 국채전문유통시장 결제대금은 490조8000억원으로 전년보다 9.1% 증가했다. 일반채권시장 결제대금은 16조1000억원으로 전년 대비 37.6% 늘었다. 반면 장내 레포시장 결제대금은 125조7000억원으로 14.6% 감소했다.채권 기관투자자(장외 채권기관) 결제대금은 4844조5000억원으로 전년 대비 1.4% 감소했다.이 중 채권 결제대금은 2866조3000억원으로 전년보다 10.4% 증가했다. 양도성예금증서(CD)와 기업어음(CP) 결제대금은 987조7000억원으로 전년 대비 27.9% 감소했다. 단기사채는 990조5000억원으로 전년보다 4.6% 늘었다.지난해 채권 거래대금 총액은 8925조원으로 전년보다 2.3% 증가했다. 장내 채권시장 거래대금은 1854조원으로 5.4% 증가했으며 장외 채권기관 거래대금은 7071조원으로 1.6% 늘었다."
    },
    {
        "title": "[특징주]집중투표제 무산으로 사실상 MBK 승리…고려아연, 4%대↓",
        "date": "2025.01.21. 오후 2:52",
        "content": "[이데일리 원다연 기자] 법원이 고려아연 임시주총 의안상정 금지 가처분 신청을 인용하면서 21일 고려아연 주가가 급락하고 있다. 엠피닥터에 따르면 이날 오후 2시 50분 현재 고려아연(010130)은 전 거래일 대비 4.22% 내린 79만 5000원에 거래되고 있다. 법원은 이날 MBK파트너스·영풍이 오는 23일 고려아연 임시 주주총회에서 집중투표제 도입을 전제로 한 이사 선임 안건 상정에 반대하며 제기한 가처분 신청을 인용했다.   \n\n\n\n서울 종로구 고려아연 본사 앞. (사진=연합뉴스)",
        "ticker": [
            "010130",
            "000670"
        ]
    },
    {
        "title": "교보증권, 1분기 ‘금융소비자 보호의 날’ 활동",
        "date": "2025.01.21. 오후 2:41",
        "content": "교보증권 사옥. [사진 출처 = 교보증권]교보증권은 1분기 ‘금융소비자 보호의 날’을 맞아 전 임직원 대상 교육·점검 활동을 했다고 21일 밝혔다.교보증권은 분기마다 전사 ‘금융소비자 보호의 날’을 정해 금융소비자 보호·권익 향상을 위한 활동을 펼치고 있다.이번 ‘금융소비자 보호의 날’은 전 임직원이 금융소비자 보호의 중요성을 인식하고, 금융사고 예방·관리 강화에 중점을 뒀다. 교육은 ▲투자성향 미등록 고객 관리 ▲비대면 금융사고 책임분담 제도 ▲민원 사례 전파 ▲전산장애 대응 요령 등 고객 보호와 금융 피해 예방을 주요 내용으로 담았다.전국 영업점을 대상으로 민원 예방·방문판매 금지 행위 체크리스트를 확인하는 등 금융 분쟁 예방 및 불완전판매 방지를 위한 점검 활동도 함께 실시했다.교보증권은 공정거래위원회와 한국소비자원으로부터 지난해 ‘소비자중심경영(CCM)’ 인증을 첫 획득 하고, 임직원 인식제고·영업시스템 개선 등 고객중심경영을 실천 중이다.김철우 교보증권 소비자보호본부장은 “앞으로도 소비자 보호를 위한 다양한 사례 중심의 교육과 주기적인 모니터링으로 금융소비자 권익 보호를 위해 최선의 노력을 다하겠다”고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "신한투자증권, 밸류업 종목 보유 고객 대출 금리 우대 혜택",
        "date": "2025.01.21. 오후 2:41",
        "content": "신한투자증권. [사진 출처 = 신한투자증권]신한투자증권은 밸류업(기업가치 제고) 지수 관련 종목을 보유한 고객에게 주식담보대출 거래 시 금리우대 혜택을 제공한다고 21일 밝혔다.이번 금리우대 혜택은 ‘고객 계좌 잔고 내 밸류업 기업 주식 보유비중’에 따라 주식담보대출 고객에게 적용된다.해당 이벤트는 적용 기간인 지난해 12월 9일부터 오는 2월 28일 내 주식담보대출 실행 후 혜택을 신청한 고객 대상이다. 해당 고객의 잔고 내 밸류업 기업 주식 보유비중에 따라 약관금리 연 0.3~0.5% 인하 혜택을 적용받을 수 있다.다수 계좌를 보유한 경우 주민등록번호 기준으로 합산 가능하며 동일 명의 계좌에 여러 대출 실행 시 각각의 계좌에 대해 대출 건 개별로도 신청 가능하다.이번 혜택은 2월 28일 17시 이전까지 신청한 고객에게 적용되며 해당일에 신청한 경우 해당 대출건의 만기일(180일)인 8월 27일까지 적용받을 수 있다. 단 중도 상환 시에는 해당 건 상환일까지만 적용된다.금리우대 혜택에 관한 자세한 사항은 신한투자증권 홈페이지, 신한 쏠(SOL)증권 앱·신한투자증권 고객지원센터를 통해 확인할 수 있다.신한투자증권 관계자는 “이번 밸류업 종목 보유고객의 금리우대 혜택을 통해 고객들의 국내 주식 투자에 실질적인 도움이 될 수 있도록 지원하겠다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "신한투자증권, 밸류업 종목 보유하면 주식담보대출 금리 우대",
        "date": "2025.01.21. 오후 2:32",
        "content": "신한투자증권 여의도 TP타워 본사[신한투자증권 제공](서울=연합뉴스) 조민정 기자 = 신한투자증권은 밸류업(기업가치제고) 지수 내 종목을 보유한 고객에게 주식담보대출 금리를 우대하는 이벤트를 실시한다고 21일 밝혔다.    주식담보대출 실행 후 혜택을 신청하면 밸류업 기업 주식 보유 비중에 따라 약관금리 연 0.3∼0.5% 인하 혜택을 적용받을 수 있다.     다수 계좌를 보유한 경우 주민등록번호를 기준으로 합산할 수 있고, 동일 명의 계좌에서 여러 대출을 실행시 각각의 계좌에 대해 대출건별로 신청할 수도 있다.    내달 28일 오후 5시 이전까지 신청한 고객에게 적용되며, 신청 후 해당 대출건의 만기일(180일)까지 적용돼 최대 8월 27일까지 우대금리가 적용된다. 중도상환 시에는 해당 건 상환일까지만 적용된다.    신한투자증권은 \"이번 밸류업 종목 보유 고객의 금리우대 혜택을 통해 고객들의 국내 주식 투자에 실질적인 도움이 될 수 있도록 지원하겠다\"고 밝혔다.    chomj@yna.co.kr",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "“초고액자산가 맞춤 서비스 제공”…NH투자증권, 2025년 마스터 어드바이저 선정",
        "date": "2025.01.21. 오후 2:31",
        "content": "NH투자증권 사옥. [사진 출처 = NH투자증권]NH투자증권은 2025년 마스터 어드바이저 25명을 선정했다고 21일 밝혔다. NH투자증권의 마스터 어드바이저는 지난 2022년 최초로 시행된 것으로 초고액자산가(HNW·High Net Worth) 고객의 니즈에 부합하는 인적 서비스와 솔루션을 제공하고, 고객 가치 증진에 우수한 성과를 창출한 직원을 심사하여 선발하는 제도다.올해 마스터 어드바이저는 WM사업부 내 롤모델로서 우수한 성과와 WM사업부 전략방향 이행도 등을 선정위원회에서 종합적으로 검토하여 선정했다. 선정위원회에는 NH투자증권 이재경 리테일사업총괄부문장, NH투자증권 배광수 WM사업부대표 등이 선정위원으로 참석했다.최종 선정된 마스터 어드바이저에게는 마스터 어드바이저 대외 호칭 부여·금박 명함 제공, 대표이사 명의 VIP고객 수준 명절 선물 제공 등의 다양한 혜택이 부여된다. NH투자증권은 마스터 어드바이저 제도를 통해 우수 어드바이저들의 자긍심을 고취시키고, 고객 니즈에 부합하는 성과 창출에 대한 동기를 부여할 수 있을 것으로 기대하고 있다.NH투자증권은 향후에도 마스터 어드바이저 제도 등 차별화된 보상 체계를 지원해 어드바이저의 직무 전문성 증진·고객 지향적 서비스 제공을 장려할 계획이다.이재경 NH투자증권 리테일사업총괄부문 부사장은 “리테일 부문의 경쟁력 강화를 위해서는 고객 접점의 최전선에 있는 어드바이조의 전문성 강화가 필수”라며 “앞으로도 우수 어드바이저를 적극적으로 육성해 고자산 고객의 니즈에 부합하는 전문적인 인적 서비스를 제공해 리테일 시장을 선도해 가겠다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "[오후 시황] 하락장 벗어난 코스피…트럼프 발언에 울상 짓는 코스닥",
        "date": "2025.01.21. 오후 2:27",
        "content": "코스피 상승 전환···개인과 기관 순매수가 주가 견인 중코스닥, 파란불 지속···트럼프發 2차전지株 급락 여파[서울경제] \n\n\n\n21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원·달러 환율 등 지수들이 표시되고 있다. 연합뉴스외국인 투자가의 순매도로 하락하던 코스피 지수가 오후 들어 기관 투자가들이 순매수를 늘리자 상승 전환에 성공했다. 반면 코스닥 지수는 20일(현지시간) 도널드 트럼프 미국 대통령이 취임식에서 한 발언의 여파로 2차전지 관련 기업들의 주가가 줄줄이 급락한 탓에 고전을 면치 못하고 있다.21일 한국거래소에 따르면 이날 오후 2시 11분 현재 코스피 지수는 전 거래일 대비 4.74포인트(0.19%) 상승한 2524.79에 거래되고 있다. 이날 코스피 지수는 전 거래일 대비 13.18포인트(0.52%) 오른 2533.23에 출발했다. 코스피 지수는 장 초반 상승 폭을 키우며 장중 한때 2540선을 넘기는 등 호조를 보였으나 외국인들이 순매도로 돌아서며 이내 하락 전환했다. 하지만 오후 들어서 기관 투자가들의 순매수세가 거세지며 상승 전환에 성공했다.이날 코스피 시장에서는 외국인들이 홀로 1491억 원어치를 팔아치웠으며 개인과 기관이 각각 325억 원어치와 670억 원어치를 사들이며 주가 상승을 견인했다.코스피 시가총액 상위 1·2위에 해당하는 삼성전자(005930)(0.56%)와 SK하이닉스(000660)(2.36%)의 주가는 나란히 상승 중이지만 나머지 상위 종목들은 부진한 모습을 보이고 있다. 장 초반 치고 나가던 현대차(005380)와 기아(000270) 주가는 트럼프 대통령이 취임사에서 미국 자동차 산업 보호 뜻을 내비친 후 보합 상태에 머물며 미진한 흐름을 보이고 있다. 국내 2차전지 대장주인 LG에너지솔루션(373220)의 경우 트럼프 대통령이 이른바 ‘그린 뉴딜’이라 불리는 조 바이든 행정부의 친환경 정책을 폐지하겠다고 밝힌 여파로 주가가 전 거래일 대비 4% 넘게 빠지고 있다. 이외에 삼성바이오로직스(207940)(-1.28%)와 셀트리온(068270)(-0.44) 주가는 하락 중이며 KB금융(105560)과 네이버(NAVER(035420)) 주가는 보합 상태에 머물러 있다.코스피와 달리 코스닥 지수는 여전히 전 거래일 대비 하락 중이다. 코스닥 지수는 이날 현재 전 거래일 대비 2.08포인트(0.29%) 하락한 725.57에 거래 중이다. 코스닥 시장에서는 외인과 기관이 각각 679억 원어치와 42억 원어치를 팔아치우며 쌍끌이 매도에 나서고 있다. 개인이 홀로 768억 원어치를 사들이며 추가 하락을 막고 있다. 2차전지 관련 기업들의 주가가 약세를 보이고 있다. 코스닥 시총 1위 에코프로비엠(247540)(-7.17%)은 물론 에코프로(086520)(-4.79%), 엔켐(348370)(-8.72%) 주가 모두 줄줄이 급락하고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "선발 인원 줄어든 회계사…1차 경쟁률 5.7대 1",
        "date": "2025.01.21. 오후 2:25",
        "content": "예상 합격자 2900명 결정\n\n\n\n[서울경제] 다음 달 실시하는 제60회 공인회계사 1차 시험 경쟁률이 5.7대1을 기록한 것으로 집계됐다. 지난해보다 지원자 수가 줄었으나 예상 합격 인원도 감소하면서 경쟁률은 소폭 상승했다.21일 금융감독원은 2025년도 제1차 시험 응시 원서 접수 결과 1만 6535명이 접수해 경쟁률 5.7대1을 기록했다고 밝혔다. 응시자 수는 2022년 1만 5413명, 2023년 1만 5940명, 2024년 1만 6914명 등으로 늘다가 올해 감소 전환했다.제1차 시험 합격자는 과락 없이 평균 6할 이상을 득점한 자 가운데 고득점자 순으로 2900명까지 선발한다. 동점자로 2900명을 초과하면 전원 합격 처리된다. 앞서 공인회계사자격·징계위원회는 예상 합격 인원을 지난해(3000명) 대비 100명 감소한 2900명으로 결정했다. 이에 따라 경쟁률은 지난해 5.6대1에서 5.7대1로 소폭 상승했다. 올해 공인회계사 최소 선발 인원은 1200명으로 전년보다 50명 감소했다.접수자 중 남성은 8882명, 여성은 7653명으로 집계됐다. 여성 접수자 비중은 2021년 41.2%에서 올해 46.3%까지 지속적으로 증가하는 추세다. 접수자 평균연령은 만 26.4세로 전년(26.8세) 수준이다. 대학교 재학 중인 접수자 비중이 54.6%이고 상경계열 전공자 비중은 69.7%로 나타났다.금감원은 다음 달 5일 1차 시험 장소와 시간 등을 공고할 예정이다. 시험일은 2월 23일 오전 10시부터 오후 5시 50분으로 서울과 부산·대구·광주·대전 등에서 실시된다. 1차 시험 합격자 발표는 4월 4일이다.",
        "ticker": [
            "004270"
        ]
    },
    {
        "title": "사학연금, 새마을금고가 투자한 서울 강남 삼성동 빌딩…22일 입찰 진행",
        "date": "2025.01.21. 오후 2:24",
        "content": "삼성동 빌딩 전경[사진 출처=교보자산신탁 홈페이지]국내 주요 기관투자자들이 투자한 서울 강남 삼성동 빌딩이 입찰을 개시한다.21일 투자은행(IB) 업계에 따르면 교보자산신탁은 ‘생보제12호 리츠’를 통해 보유한 삼성동 빌딩 입찰을 오는 22일 진행할 예정이다.매각 주관은 쿠시먼앤드웨이크필드코리아, 알스퀘어가 맡는다.삼성동 빌딩은 서울시 강남구 삼성동 512에 소재한다.지하 8층~지상 17층, 연면적 3만647㎡ 규모로 서울 핵심 업무권역인 강남권역(GBD) 중대형 오피스 자산으로 꼽힌다.교보자산신탁이 2019년 삼성SRA자산운용으로부터 이 오피스를 인수했는데 당시 인수가액은 2332억원이다.사립학교교직원연금공단(사학연금), 새마을금고중앙회 등 주요 기관투자자들이 출자했다.지분율은 사학연금(51.89%), 새마을금고중앙회(18.87%), KDB생명보험(14.15%), 교보자산신탁(6.6%) 순으로 높다.삼성동 빌딩의 임차사으로는 코오롱인더스트리, 아이마켓코리아 등이 있다.같은 GBD에 위치한 엔씨타워1 오피스가 최근 입찰에서 흥행 성적을 거뒀기에 삼성동 빌딩의 입찰 흥행 여부에도 IB업계의 관심이 쏠린다.엔씨타워 입찰엔 8곳의 원매자가 몰렸고 그중 미래에셋자산운용, 퍼시픽자산운용, 현송교육문화재단이 숏리스트(잠재 인수 후보군)로 선정됐다.이들이 제시한 가격대는 3.3㎡당 4000만원 중반대로 높은 수준으로 알려졌다.엔씨소프트는 현재 숏리스트 후보군에 2차 입찰 가격을 제시받은 상태로 이르면 이번주 중 인수 우선협상대상자를 선정할 방침이다.삼성동 빌딩은 엔씨타워1보다 연식이 오래됐고 대로변에서 약간 떨어져 있지만 강남 인근의 오피스를 원하는 기업들이 SI(전략적투자자)로 참여할 가능성이 높은 상황이다.삼성동 빌딩 외 다른 GBD 오피스들도 새 주인을 찾고 있다.현재 시장엔 강남N타워, SI타워, BNK디지털타워, 삼성동 위워크빌딩 등이 매물로 나와있는 상태다.그중 SI타워는 KB자산운용이 KB와이즈스타사모부동산투자신탁 제1호를 통해 보유한 오피스 자산으로 연면적만 6만6085㎡에 달하는 대형 오피스 빌딩이다.GBD 오피스 평균 매매가와 입지, 연면적 등을 종합적으로 고려했을 때 총 8000억~9000억원의 매각가가 형성될 것으로 전망된다.",
        "ticker": [
            "012030",
            "001680",
            "122900",
            "036570",
            "002020",
            "120110"
        ]
    },
    {
        "title": "모건스탠리, SK하이닉스 목표가 찔끔만 올렸다",
        "date": "2025.01.21. 오후 2:11",
        "content": "한국거래소 전경[출처=연합뉴스]작년 9월 ‘반도체의 겨울이 다가온다(Winter looms)’란 보고서를 통해 SK하이닉스의 목표가를 13만5000원으로 확낮춘 모건스탠리가 지난 20일 2024년4분기 프리뷰 보고서를 내고 목표가를 15만원으로 올렸다. 그러나 이 목표가는 SK하이닉스는 20일 종가가 21만2000원인 점을 감안하면 현 주가와 크게 동떨어졌다는 지적이 나온다.SK하이닉스와 달리 주가가 작년 9월 이후 우하향하던 삼성전자의 목표가는 이제야 8만2000원에서 5만2000원으로 낮췄다는 점도 타이밍을 놓쳤다는 지적이 나오는 부분이다.이외 모건스탠리는 LG이노텍의 목표주가는 24만원에서 21만원으로, 삼성SDI는 30만원에서 28만원 소폭 하향했다. 20일 종가기준으로 LG이노텍은 16만100원, 삼성SDI는 24만3500원이다.LG전자의 목표주가는 11만2000원에서 11만10000원으로 소폭 낮췄는데 이는 20일종가 8만4100원보다 크게 높은 수준이다.",
        "ticker": [
            "003550",
            "011070",
            "066570",
            "034730",
            "000660",
            "006400",
            "005930"
        ]
    },
    {
        "title": "티웨이항공 경영권 분쟁에 관련株 급등 [특징주]",
        "date": "2025.01.21. 오후 2:04",
        "content": "[사진=티웨이항공]티웨이항공 경영권 분쟁이 본격화했다는 소식에 관련 종목 주가가 급등했다.21일 투자은행(IB) 업계에 따르면 대명소노그룹은 전날 티웨이항공 경영진에 현 경영진 퇴진과 유상증자를 통한 항공기 정비 마련 등을 요구하는 경영개선 요구서를 발송했다.현재 티웨이항공 최대주주는 티웨이홀딩스·예림당으로 합산 지분은 30.07%다.2대주주인 대명소노그룹의 지분율은 26.77%로 최대 주주와 격차가 3%포인트에 불과하다.대명소노그룹이 경영권 인수를 추진할 수 있다는 가능성이 꾸준히 제기되어온 터에 전날 경영개선 요구서 발송으로 경영권 분쟁이 본격화한 셈이다.이날 티웨이홀딩스 주가는 개장 직후 상한가까지 오른 1017원에 거래됐다.지난해 10월 31일 기록했던 직전 최고가인 999원을 넘기면서 52주 신고가를 새로 썼다.티웨이항공은 이사 수를 제한하고 집중투표제를 배제하고 있어 향후 소액주주의 움직임에 따라 경영권 향방이 결정될 수 있는 상황이다.한편 오후 1시30분 기준 티웨이항공은 370원(12.07%) 뛴 3435원에 거래되고 있다. 이날 장초반 티웨이항공은 17% 넘게 오르기도 했다.같은 시각 예림당의 주가는 19.33% 오른 2655원을 기록 중이다.대명소노그룹의 계열사 대명소노시즌은 5.7% 강세다.",
        "ticker": [
            "091810",
            "004870"
        ]
    },
    {
        "title": "[특징주] 트럼프 포비아 현실화…2차전지株 줄줄이 급락",
        "date": "2025.01.21. 오후 1:59",
        "content": "'그린 뉴딜' 정책 폐지 발언에 투심 악화LG엔솔·에코프로·엔켐 등 줄줄이 추락\n\n\n\n도널드 트럼프 미국 대통령이 20일(현지 시간) 워싱턴 백악관 집무실에서 행정명령에 서명하고 있다. AP연합뉴스[서울경제] 국내 2차전지 기업 주가가 도널드 트럼프 미국 대통령 취임 첫날부터 철퇴를 맞으며 나란히 추락했다. 21일 한국거래소에 따르면 이날 오후 1시 48분 현재 에코프로비엠(247540)의 주가는 전 거래일 대비 1만 800원(7.83%) 하락한 12만 7200원에 거래 중이다. 에코프로(086520)비엠은 이날 장 중 한때 주가가 10% 넘게 빠지기도 했다. 전날 저가 매수세가 몰리며 6% 급등했던 행보와 정반대 모습이다.20일(현지시간) 공식 취임한 트럼프 대통령이 직접 전기차 관련 지원을 철회하겠다고 언급하면서 투심이 악화했다. 트럼프 대통령은 취임사에서 “'그린 뉴딜'로 불리는 조 바이든 행정부의 친환경 정책을 종료하겠다”면서 “전기차 의무화를 철회해 자동차 산업을 보호할 것\"이라고 밝혔다. 현재 미국 연방 정부에는 전기차 의무화 정책이 존재하고 있진 않지만 시장에서는 이를 바이든 행정부가 추진한 전기차 구매 시 세액 공제 등의 보조금 지급을 사실상 철회하겠다는 뜻으로 받아 들이는 모양새다.트럼프 대통령의 발언 후 에코프로비엠을 비롯한 국내 2차전지 관련 기업들의 주가는 줄줄이 급락했다. 코스닥 상장사 에코프로(-5.41%)와 엔켐(348370)(-8.45%)은 물론 국내 2차전지 대장주 LG에너지솔루션(373220)(-4.18%) 역시 급락을 면치 못했다.",
        "ticker": [
            "003550",
            "373220"
        ]
    },
    {
        "title": "코스피, 개인 사자에 재차 상승 전환…강보합권 등락",
        "date": "2025.01.21. 오후 1:53",
        "content": "개인 576억 ‘순매수’ vs 외인 1596억 ‘순매도’업종별 혼조세…시총 상위 종목은 대부분 하락세트럼프 美 대통령 취임에 2차전지주 동반 약세[이데일리 신하연 기자] 오전 장중 하락 반전했던 코스피 지수가 개인과 기관의 사자에 재차 상승세로 돌아섰다. 외국인 매도세와 줄다리기를 하면서 약보합권에서 등락하는 모습이다.21일 엠피닥터에 따르면 오후 1시51분 현재 코스피는 전거래일 대비 4.44포인트(0.18%) 오른 2524.49를 기록 중이다. 이날 지수는 2533.23으로 전 거래일(2520.05)보다 상승 출발해 장중 1%대 상승하면서 2540선을 웃돌기도 했다.하지만 트럼프 미국 대통령이 “캐나다·멕시코에 2월 1일부터 25% 관세를 부과할 생각”이라고 밝히면서 주가가 하락 반전했다. 이후 오후 들어 내림세를 되돌린 모습이다. 수급별로는 현재까지 개인과 기관이 각각 576억원, 570억원어치 순매수 했다. 반면 외국인은 1596억원 매도 우위를 보이면서 지수에 부담을 줬다.  프로그램은 차익과 비차익을 합쳐 729억원 매도 우위를 보이고 있다.업종별로는 상승 업종이 우위인 가운데 운송장비·부품이 2%대 강세를 보이고 있다. 기계·장비, 전기·가스, 비금속, 운송·창고, 부동산 등도 상승 중이다. 반면 화학, 금속, 보험, 통신, 오락·문화 등은 약세다.시가총액 상위 종목은 혼조세를 보이는 가운데 삼성전자(005930)(0.75%)와 SK하이닉스(2.36%), 현대차(005380)(0.24%), 기아(000270)(0.89%), KB금융(105560)(0.34%) 등이 상승 중이다. 반면 LG에너지솔루션(373220)(-4.32%), 삼성바이오로직스(207940)(-0.89%), 셀트리온(068270)(-0.22%) 등은 하락 중이다.특히  삼성SDI(006400)(-3.90%), LG화학(051910)(-4.36%), 롯데에너지머티리얼즈(020150)(-3.76%) 등 2차전지 관련주들이 동반 약세를 보이고 있다. 전기차 캐즘(일시적 수요 둔화)로 업황 부진이 이어지는 가운데 도널드 트럼프 2기 행정부 출범과 함께 전기차 보조금 폐지 등 2차전지 산업 관련 불확실성이 커지면서 우려가 반영되는 것으로 풀이된다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "020150",
            "006400",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "LS증권, 외화RP 상품 출시… 연 4% 내외",
        "date": "2025.01.21. 오후 1:52",
        "content": "LS증권이 미국 달러(USD) 여유자금을 투자하고 미리 약정한 금리를 지급받는 외화RP(환매조건부채권) 상품을 출시했다고 21일 밝혔다.외화 RP는 증권사가 보유한 채권을 고객이 매수하고, 일정 기간이 경과한 뒤 약정한 가격으로 증권사에 다시 매도(환매)하는 조건의 확정금리 상품을 뜻한다.정부와 금융기관 등 공신력 있는 채권에만 투자·운영해 안정성이 높다. 주로 보유 중인 외화 자금의 단기 운용수단으로 활용되는 파킹형 금융상품이다.이번 외화RP는 수시형과 약정형 2가지 유형으로 출시됐다.수시형은 최소 1일부터 최대 30일까지 수시 입·출금이 가능하고 연 4.00%의 확정금리가 적용된다.약정형은 최소 7일부터 최대 365일까지 만기를 정해 투자할 수 있으며 연 4.05~4.15%의 금리가 제공된다.매매 가능 시간은 영업일 기준 오전 9시부터 오후 3시까지이며, 최소 매매금액은 100달러다.외화RP 상품은 LS증권 홈트레이딩시스템(HTS), 모바일트레이딩시스템(MTS), 영업점을 통해 거래가 가능하다.외화RP 수익률은 입금 시 회사가 고시하는 약정수익률이 적용되며, 이는 시장금리 상황 등에 따라 변동될 수 있다.LS증권 관계자는 “고환율이 지속되는 가운데 우량한 채권에 단기로 투자할 수 있고 환금성도 뛰어난 외화RP의 활용도가 높을 것으로 예상된다”며 “시장 상황과 투자자 수요에 부응할 수 있는 상품을 지속적으로 선보일 수 있도록 노력할 것”이라고 말했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "베어링운용, ‘월지급 글로벌 하이일드 펀드’ 3개월간 230억원 유입",
        "date": "2025.01.21. 오후 1:50",
        "content": "선진국 하이일드 채권 투자월마다 분배금도 지급 가능연환산 기준 배당률 약 7%\n\n\n\n초고령 사회 진입으로 인컴형 상품에 대한 투자자 관심이 높아지고 있다. 이 가운데 베어링자산운용이 선보인 ‘월지급 글로벌 하이일드 펀드’가 꾸준한 성장세를 이어가고 있다.21일 펀드평가사 KG제로인에 따르면 최근 3개월간 이 펀드에 232억원의 자금이 유입된 것으로 집계됐다. 전날(20일) 기준 펀드 순자산은 412억원에 달한다.베어링 월지급 글로벌 하이일드 펀드는 투자 금액에 따라 월마다 분배금을 지급할 수 있는 월지급식 펀드다. 은퇴 후 추가적인 부수입을 원하는 투자자에게 효자 상품으로 떠오르고 있다.현재 펀드의 연환산 기준 배당률은 약 7% 수준이다. 펀드 상품 투자 위험도는 6등급 중 5등급으로 분류돼 ‘낮은 위험’으로 평가받고 있다. 6등급이 매우 낮은 위험을 가리킨다.이 펀드 상품이 하이일드 등급 채권, 즉 신용등급이 상대적으로 낮은 채권에 주로 투자한다는 점을 감안하면 변동장세에서도 효과적으로 위험관리가 이뤄졌다는 분석이다.베어링 월지급 글로벌 하이일드 펀드는 북미와 선진 유럽 지역 하이일드 등급 채권에 주로 투자한다. 고수익 채권으로 불리는 하이일드 채권은 일반적으로 신용등급이 낮은 기업이 발행한다.하지만 선별적으로 분산투자하면 개별 기업 위험을 최소화하면서 높은 이자율로 인해 장기적으로 꾸준한 수익을 기대할 수 있다.안동길 베어링자산운용 투자솔루션 총괄본부장은 “하이일드 개별 기업에 대한 철저한 리서치와 종목 선정 능력, 시장 변화에 적극적으로 대응하는 액티브 운용이 베어링운용의 강점”이라고 말했다.이어 “베어링 월지급 글로벌 하이일드 펀드를 활용한다면 매력적인 쿠폰수익과 자본차익 가능성을 지닌 글로벌 하이일드 채권에 투자하면서 정기적인 현금흐름을 기대할 수 있다”고 덧붙였다.베어링 월지급 글로벌 하이일드 펀드 6개월과 1년 수익률은 각각 2.78%, 6.27%다. 동일 유형 펀드의 6개월 평균 수익률(2.65%)과 1년 평균 수익률(6.00%)을 모두 앞질렀다(KG제로인 1월 16일 A클래스 기준).베어링자산운용은 그밖에 ‘베어링 글로벌 하이일드 펀드’와 ‘베어링 글로벌 선순위 담보채권 펀드’도 출시했다.베어링 글로벌 하이일드 펀드는 월지급 글로벌 하이일드 펀드와 동일하게 선진국 하이일드 채권에 투자한다. 하지만 월배당금을 지급하는 대신 펀드에 수익을 누적시킨다.베어링 글로벌 선순위 담보채권 펀드는 하이일드 채권 가운데 선순위 담보채권, 즉 발행사가 담보로 설정한 자산에 대한 우선적인 변제권이 주어지는 채권에 집중 투자한다. 일반 하이일드 채권보다 높은 자산 방어력을 기대할 수 있다.한편 베어링자산운용은 4213억달러(약 614조원)에 달하는 수탁고를 보유한 세계적인 자산운용사다. 생명보험사 매스뮤추얼의 자회사로, 북미·유럽·아시아 지역 현지에 전문 인력을 보유하고 있다.베어링자산운용 한국법인은 1988년 설립됐다. 현재 총 62명의 직원을 보유하고 있다. 지난해 12월 31일 기준 총 운용자산은 18조원을 웃돈다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "[특징주]트럼프, 전기차 보조금 폐지 검토 지시…2차전지株 하락세",
        "date": "2025.01.21. 오후 1:42",
        "content": "[이데일리 원다연 기자] 도널드 트럼프 미국 대통령이 20일(현지시간) 전임 바이든 행정부의 전기차 보급 확대 정책의 폐기를 지시하는 행정명령에 서명하면서 21일 2차전지주가 하락세다. 엠피닥터에 따르면 이날 오후 1시 38분 현재 에코프로비엠(247540)은 전 거래일 대비 7.75% 급락하고 있다. 이외 에코프로(086520)(-5.56%), 엔켐(348370)(-8.13%), LG에너지솔루션(373220)(-4.45%), POSCO홀딩스(005490)(-4.24%), LG화학(051910)(-4.55%) 등도 줄줄히 하락세다. 백악관에 따르면 트럼프 대통령은 이날 ‘미국 에너지의 해방’ 행정명령을 내고 “저렴하고 신뢰할 수 있는 에너지와 천연자원”의 개발을 장려하기 위한 정책을 추진하라고 지시했다. 트럼프 대통령은 이같은 정책 중 하나로 전기차 의무화 폐지를 명시하고서 소비자의 진정한 차량 선택을 제한하는 규제 장벽을 없애야 한다고 지시했다.그는 전기차 의무화를 폐지하기 위한 조치 중 하나로 “전기차를 다른 기술보다 우대하고 다른 종류의 자동차를 너무 비싸게 만들어 개인, 민간 기업, 정부 단체의 전기차 구매를 사실상 의무화하는 불공정한 보조금과 기타 잘못되고 정부가 강요하는 시장 왜곡의 폐지에 대한 검토”를 명시했다. 이는 인플레이션감축법(IRA)에 따라 바이든 행정부가 전기차 구매자에 제공한 세액공제 등을 겨냥한 것으로 보인다.\n\n\n\n(사진=로이터)",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005490"
        ]
    },
    {
        "title": "IPO·상폐 제도개선에 일각 우려도…\"선의의 피해자 없어야\"(종합)",
        "date": "2025.01.21. 오후 1:30",
        "content": "기준 기계적 적용시 우량기업 퇴출 가능성 지적…유예기간 필요성 제기\"코너스톤투자자·사전수요예측 제도 필요\" 제안…금융위도 관련입법 추진\n\n\n\nIPO·상장폐지 제도개선 공동세미나 축사하는 정은보 한국거래소 이사장(서울=연합뉴스) 황광모 기자 = 정은보 한국거래소 이사장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21 hkmpooh@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 금융당국이 '좀비기업'의 증시 퇴출을 가속화하고 상장 유지 요건을 강화하는 한편 기관투자자 의무보유 확약을 확대하는 등 기업공개(IPO)·상장폐지 제도개선 방안을 공개한 데 대해 선의의 피해가 없도록 면밀한 대책이 필요하다는 업계의 반응이 나왔다.    금융위원회는 21일 금융감독원, 한국거래소, 금융투자협회, 자본시장연구원과 'IPO 및 상장폐지 제도 개선 공동세미나'를 공동 주최하고 오는 7월 시행 예정인 이번 제도개선안을 공개했다.    세미나 이후 패널 토론에 나선 김준만 코스닥협회 상무는 코스닥시장 상장 유지 시총 기준을 300억원으로 높인 데 대해 \"코스닥 상장사 A사는 3년간 매출액이 700억원대, 순이익이 60억원대를 기록할 정도로 건실하지만 시장의 관심을 받지 못해서 시총이 300억원에 못 미치고 있다\"며 \"코스닥 시장의 경우 실제 기업가치가 시장에 제대로 반영되지 않는 경우가 많다\"고 지적했다.    그러면서 \"이번 기준에 따르면 정상적이고 잠재력 있는 기업도 상장폐지 가능성 있다\"며 \"시총 기준을 일부 낮추거나 상장폐지 시 이의 신청 기회를 부여하는 등 우량기업과 한계기업을 솎아내는 옥석 가리기가 필요하다\"고 제안했다.    김춘 상장협의회 정책1본부장은 이번 제도 개선 방향에 공감한다면서도 \"매출액이나 시총 기준 미달로 퇴출되는 기업이 경우에 따라 수익성에 문제가 없을 수도 있다\"며 우량기업에 대한 퇴출 유예기간 도입 방안을 제시했다.    구체적으로는 \"코스피 시장에서 퇴출되더라도 퇴출로 끝낼 게 아니라 코스닥이나 코넥스 시장으로 유도하는 절차도 생각해볼 수 있다\"고 덧붙였다.    김 본부장은 경영진의 배임·횡령 등 상폐 사유에 대해서도 대법원 확정 판결이 나기 전 상폐 절차가 진행되는 데 따른 불확실성 문제가 있다고 지적했다.    유승창 KB증권 본부장은 \"기관투자자의 의무보유 확약률이 낮으면 주관사 부담이 커진다\"며 \"이럴 경우 주관사는 보수적으로 갈 수밖에 없다\"고 말했다.    이어 \"주관사 수익성이 나빠지면 IPO 인력 유치 등에서 어려움이 있을 수 있는 만큼 주관사 수익성을 배려할 방안도 필요하다\"고 요청했다.\n\n\n\nIPO·상장폐지 제도개선 공동세미나 축사하는 정은보 한국거래소 이사장(서울=연합뉴스) 황광모 기자 = 정은보 한국거래소 이사장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21 hkmpooh@yna.co.kr    이날 세미나에선 IPO 시장 제도개선을 위해 추가로 '코너 스톤 투자자 제도'와 '사전수요예측 제도'를 국내에도 도입해야 한다는 전문가 제언도 나왔다.    코너스톤 투자자 제도는 일정 기간 보호예수를 조건으로 증권신고서 제출 전 기관투자자에 사전 배정을 허용하는 제도다. 사전수요예측 제도는 기관투자자들의 투자수요를 사전에 파악할 수 있게 허용하는 제도다.    이석훈 자본시장연구원 선임연구위원은 국내 IPO 시장의 문제점에 대해 \"최근 기관투자자 수요예측 증가는 제도변화, 단기차익 기대심리 등에 기인하고 있다\"며 \"문제는 이런 기관투자자 증가가 수요예측 단계부터 공모주 과열 양상을 초래한다는 점\"이라고 짚었다.    이 연구원은 이런 문제를 예방하기 위해 홍콩, 싱가포르, 유럽 등지에서 성공적으로 도입한 코너스톤 투자자 제도의 국내 도입 필요성을 강조했다.    그는 \"불확실한 공모주 또는 IPO 시장 침체 상황에서도 투자 유치의 불확실성을 축소할 수 있다\"며 \"대형 기관투자자의 가격정보 제공으로 인한 가격발견 기능도 제고할 수 있다\"고 설명했다.    대규모 공모 배정 물량의 보호예수에 따른 시장의 안정화도 기대 효과로 들었다.    사전수요예측 제도로서 TTW(Testing the Waters) 또는 파일럿 피싱(Pilot Fishing) 제도 역시 참고할 만한 사례로 언급됐다.    미국의 경우 증권거래위원회(SEC) 등록 전 적격 기관투자자와 소통해 IPO 수요를 판단할 수 있도록 2019년부터 TTW 제도를 운영하고 있다.    영국은 미국의 TTW와 유사한 파일럿 피싱 제도를 통해 IPO 전 일부 기관투자자와 시장 선호를 평가하고 공모가를 조정하기 위한 논의를 진행한다고 이 연구원은 소개했다.    국내에서는 코너스톤 투자자 제도와 사전수요예측 제도 도입을 위한 자본시장법 개정안이 국회 문턱을 넘지 못하고 있다.    이날 금융위는 오는 7월 시행 예정인 'IPO·상장폐지 제도개선 방안'을 공개하면서 코너스톤 투자자 제도와 사전수요예측 제도 도입을 지속 추진하겠다고 밝혔다. 이를 위해 상반기 중 법안 발의를 추진하고 이후 세부 사항을 하위법령에 반영하겠다고 설명했다.    josh@yna.co.kr"
    },
    {
        "title": "작년 일평균 외환거래액 역대 최대…\"수출입·증권투자↑ 영향\"",
        "date": "2025.01.21. 오후 12:00",
        "content": "하루 689.6억달러…1년 새 4.6% 늘어 (서울=연합뉴스) 신호경 기자 = 지난해 수출입과 증권 투자, 환(換) 헤지(위험분산) 등이 늘면서 하루 평균 외환 거래액도 역대 최대 규모로 불었다.     한국은행이 21일 발표한 '2024년 중 외국환은행의 외환거래 동향'에 따르면 작년 외국환은행의 1일 평균 외환거래(현물환·외환 파생상품 거래) 규모는 689억6천만달러로 집계됐다.     2023년(659억6천만달러)보다 4.6%(30억1천만달러) 많고, 2008년 통계 개편 이후 최대 기록이다.    한은 관계자는 외환거래 증가 배경을 두고 \"수출입 규모, 거주자 해외증권투자, 외국인 국내 증권투자, 환율 상승에 따른 환 헤지 수요 등이 모두 늘었기 때문\"이라고 설명했다.    상품별로는 하루 평균 현물환 거래(256억7천만달러)가 0.5%(1억3천만달러) 줄었지만, 외환 파생상품 거래(432억9천만달러)는 7.8%(31억4천만달러) 증가했다.     외국환은행 가운데 국내은행의 외환 거래액(309억6천만달러)이 1.8%(5억4천만달러), 외국은행 지점의 외환 거래액(380억1천만달러)도 7.0%(24억7천만달러) 각각 늘었다.\n\n\n\n외국환은행의 외환거래 규모 추이[한국은행 제공.재판매 및 DB 금지]    shk999@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[주식 초고수는 지금] '초전도체 테마주' 신성델타테크, 순매수 1위…\"신중한 접근 권고\"",
        "date": "2025.01.21. 오전 11:55",
        "content": "순매수 2위 '한화비전'···\"보고서 전무, 투자 유의\"'저점 매수' 삼성전자···'추격 매수' SK하이닉스[서울경제] \n\n\n\n미래에셋증권에서 거래하는 고수익 투자자들이 21일 오전 가장 많이 순매수한 종목은 신성델타테크(065350), 한화비전(489790), 삼성전자(005930), SK하이닉스(000660) 등의 순으로 집계됐다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 신성델타테크다.세탁기, 냉장고, 청소기 등 생활가전 위탁생산(OEM·ODM) 전문 업체 신성델타테크는 지난해 말 구글이 자체 개발한 양자 칩 ‘윌로’에 초전도 기술이 적용됐다는 소식이 전해지며 투자자들에게 주목받았다. 지난해 12월 이후 말까지 주가가 80% 가까이 급등했다. 지난해 말 기준 11만 5900원까지 오르던 주가가 최근 8만 8000원 밑으로 떨어지자 투자자들이 저점 매수에 나선 것으로 풀이된다. 이날 한국거래소에 따르면 신성델타테크의 주가는 전 거래일 대비 1300원(1.46%) 하락한 8만 7600원에 거래 중이다. 시장 전문가들은 신중한 투자 접근을 당부했다. 주가 상승이 단순 기대에 따른 단기 급등에 그칠 수도 있다는 분석이다. 한 증권업계 관계자는 “초전도체 기술이 아직 상용화할 수 있는 수준까지 이르렀다고는 볼 수 없는 상황”이라고 짚었다.순매수 2위는 한화비전이다. 한화비전 주가는 이날 전 거래일 대비 10.63% 하락한 3만 4050원에 거래 중이다. 주가가 많이 빠지자 저점 매수가 몰리고 있다. 시장 전문가들은 한화비전의 경우 아직까지 다루는 증권사가 전무한 만큼 신중한 접근을 당부했다. 순매수 3·4위는 삼성전자와 SK하이닉스가 이름을 올렸다. 둘 다 순매수 상위권에 이름을 올렸지만 매수 이유는 달랐다. 이날 한국거래소에 따르면 오전 11시 36분 현재 삼성전자의 주가는 전 거래일 대비 0.19% 오른 5만 3500원에 거래 중이다. 삼성전자 주가는 고대역폭메모리(HBM) 공급 지연 이슈 탓에 지난해 하반기부터 이어진 추락 이후 좀체 반등을 하지 못하고 있는 실정이다. 다만 올해 들어서는 삼성전자의 주가가 ‘떨어질 만큼 떨어졌다’는 인식이 퍼지며 다시 투자 자금이 유입되고 있다. 이날 한국거래소에 따르면 삼성전자의 PBR은 1.03배로 겨우 1배를 웃도는 수준이다. 아울러 회사 차원에서의 자사주 10만 주 매수와 임원들의 자사주 매입 등 주가 부양 노력이 맞물리며 다시 한번 저점 매수가 일어나고 있다. 반면 SK하이닉스의 경우 최근 주가가 많이 오른 고평가 부담에도 아랑곳하지 않고 추격 매수에 나서고 있다. 삼성전자와 달리 SK하이닉스는 HBM 시장 선점에 성공하며 지난해부터 호실적을 기록 중이다. 아울러 오는 23일 지난해 4분기 실적 발표를 앞두고 사상 처음으로 8조 원이 넘는 영업이익을 올릴 것이라는 전망이 힘을 얻으며 주가도 고공행진하고 있는 상황이다. 한국거래소에 따르면 SK하이닉스 주가는 올 들어서만 24% 가까이 상승했다. 김형태 신한투자증권 연구원은 \"SK하이닉스는 5세대 HBM3E 12단 시장을 선점해 경쟁 우위가 지속될 것으로 보인다\"며 \"HBM4 조기 양산 가능성도 기대감을 키우는 요인\"이라고 짚었다.이날 순매도 상위 종목은 한화오션(042660), HD현대미포(010620), HD한국조선해양(009540) 등이었다. 전일 순매수는 현대차(005380), NAVER(035420), 한국카본(017960) 순으로 많았으며, 순매도 상위는 파마리서치(214450), 유한양행(000100), 펩트론(087010) 등이 차지했다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS) 상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련 종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "035420",
            "034730",
            "000660",
            "006800",
            "005930",
            "000100",
            "017960",
            "000880",
            "489790",
            "042660",
            "005380"
        ]
    },
    {
        "title": "정은보 거래소 이사장 “코리아 디스카운트 해소해야…주주 존중 문화가 시작”",
        "date": "2025.01.21. 오전 11:35",
        "content": "상장폐지 제도개선 공동세미나에 앞서 정은보 한국거래소 이사장이 축사를 하고 있다. [사진 출처 = 한국거래소]“우리 자본시장에는 그동안 늘 지적됐던 코리아 디스카운트가 여전한 상황이라고 생각된다. 주주 존중 문화가 우리 자본시장에 뿌리내릴 수 있도록 코리아 디스카운트 문제 해결을 위한 기초를 시작해 가고 있다.”정은보 한국거래소 이사장은 21일 금융위원회와 금융감독원, 거래소, 금융투자협회, 자본시장연구원은 ‘지속적인 자본시장 밸류업을 위한 기업공개(IPO)·상장폐지 제도개선 공동 세미나’에서 이같이 강조했다.그간 우리 주식시장은 상장기업 수, 시가총액 등 양적인 규모는 계속 확대되었으나, 개별 상장기업의 기업가치, 성장성 등 질적인 측면의 발전은 상대적으로 미흡했다는 평가를 받는다. 실제 최근 5년간 해외 주요국 증시는 시가총액 상승률 대비 주가지수 상승률이 더 높거나 비슷한 수준이지만 우리나라는 반대로 시가총액 상승률이 더 높은 수준이다.특히 자본시장 밸류업을 위해서는 기업의 노력과 더불어 주식시장의 진입과 퇴출 측면의 제도개선이 필요하다는 지적이 계속해서 제기돼 왔다. IPO 시장(진입)이 단기차익 투자 위주로 운영됨에 따라 공모가와 상장일 이후 주가 흐름에 왜곡이 발생하고, 완화적인 상장폐지(퇴출) 요건과 절차로 인해 저성과 기업의 퇴출이 지연되고 있다는 지적이다.\n\n\n\n 상장폐지 제도개선 공동세미나에서 패널들이 토론에 참여하고 있다. [백지연 기자]이에 따라 정부와 유관기관은 근본적으로 IPO 시장이 ‘단기차익 목적 투자→기업가치 기반 투자’ 중심으로 합리화될 수 있도록 ▲기관투자자 의무보유 확약 확대 ▲수요예측 참여 자격·방법 합리화 ▲주관사 역할·책임 강화 이외에도 상장폐지 요건 강화 등의 방안 마련해 나간다는 방침이다.우리 주식시장의 상장폐지 제도는 시장 전반의 효율성보다 개별 기업, 투자자의 피해가 강조되며 요건과 절차가 과도하게 완화적으로 운영되고 있다는 점도 개선해 가야할 점으로 꼽힌다. 연간 진입 기업 수 대비 퇴출 기업 수가 평균적으로 1/4에 불과하고 주요국 증시와 비교할 때 상장회사 수 증가율도 높다.정부와 유관기관은 저성과 기업의 효율적인 퇴출을 통해 증시 전반의 밸류업에 기여하기 위해 상장폐지 요건은 강화하고 절차를 효율화하는 방안을 마련했다. 이와 함께 퇴출 확대로 인한 투자자보호 이슈를 보완하기 위해 투자자의 거래 계속성·알권리를 제고하기 위한 과제도 포함했다. ▲상장폐지 요건 강화 ▲상장폐지 절차 효율화 ▲투자자보호 보완 등이다.IPO 제도개선 방안은 올해 1분기 협회규정 개정, 2분기 거래소규정 개정 등 필요한 조치를 신속하게 완료하고 바로 시행 가능한 확약 위반자 제재 강화, 초일참여 가점제 합리화 등은 오는 4월 1일부터 실시할 예정이다. 이밖에 내부시스템 개편이나 투자자 안내 등 준비기간이 필요한 내용은 오는 7월 1일부터 시행하게 된다.상장폐지 제도개선 방안 또한 오는 1분기 거래소세칙 개정, 2분기 거래소규정 개정 등 필요 조치를 신속하게 완료한다."
    },
    {
        "title": "위메이드, 신작 ‘레전드오브이미르’ 출시 본격화…실적 개선 도전",
        "date": "2025.01.21. 오전 11:34",
        "content": "1분기 출시 앞두고 23일 쇼케이스 개최\n\n\n\n ‘레전드오브이미르’위메이드가 신작 MMORPG ‘레전드오브이미르’의 출시 준비를 본격화한다. 올해 실적 개선에 기여할 것으로 전망된는 기대작이다.위메이드는 오는 23일 신작 ‘레전드오브이미르’의 쇼케이스를 개최한다. 현장에는 총괄 디렉터 석훈 PD를 비롯해 관련 인사들이 참석해 ‘레전드오브이미르’에 대해 소개할 예정이다.‘레전드오브이미르’는 위메이드가 올해 1분기 출시를 목표로 준비 중인 신작이다. 언리얼엔진5 기반으로 북유럽 신화 특유의 거칠고 신비로운 분위기를 사실적인 그래픽으로 표현한 것이 특징이다. 세상의 종말 ‘라그나로크’가 일어나기 전까지의 이야기를 담았으며 생동감 있는 세계관 표현을 위해 페이스 스캔, 모션 캡쳐 등 각종 기술을 활용했다.특히 후판정 시스템을 도입해 공격 기술 회피, 돌진 등 수동 전투의 묘미를 극대화했다. 보스 사냥과 같은 대규모 콘텐츠는 수동 조작으로 손맛을 즐기고 조작 중요도가 낮은 콘텐츠는 자동 전투를 활용할 수 있도록 지원해 피로도는 낮췄다. 주요 콘텐츠를 자동 전투를 기본으로 진행하는 기본 성장형 콘텐츠와 조작의 재미를 살리고 목적성을 부여한 능동 성장형 콘텐츠로 분류한 것도 이 때문이다.여기에 블록체인 문법과 기술을 도입한 새로운 시도도 눈길을 끈다. ‘주화’를 중심으로 설계한 경제 시스템, 블록체인 기술을 접목한 아이템 구조로 아이템 가치를 유지하고 소유주의 기록을 투명하게 공개되도록 구축했다. 실제 ‘주화’는 최상위 등급 장비 제작과 강화에 반드시 필요한 재료로 총 발행량(일반 주화) 또는 발행 가능 기간(시즌 주화)을 제한해 아이템 가치 유지에 도움이 되도록 했으며 최상위 등급 아이템은 NFI(Non-Fungible Item)로 제작하고 고유 번호를 부여해 역대 소유주의 아이디, 생성 날짜 등의 정보를 기록한다. 특히 아이템 정보는 블록체인 기반 데이터베이스 ‘원장’에 기록돼 모든 이용자에게 공개된다.이용자 참여 기능도 도입했다. 이용자는 ‘거버넌스 주화’를 사용해 ▲이벤트 진행 및 보상 정책 수립 ▲’아스가르드 성’의 버프와 콘텐츠 이용 규칙 결정 ▲서버 매칭 대상 및 대표자 선정 등 공동 목표를 달성하기 위한 다양한 의사 결정에 참여할 수도 있다. 시즌제를 도입하고 시즌 참가 서버 결정도 이용자 투표로 결정한다.현재 위메이드는 ‘레전드오브이미르’의 사전예약을 진행 중이며 인플루언서 ‘쵸피’, ‘효짱’과 함께한 게스트 프리뷰 영상도 공개하는 등 사전 모객 활동에 힘을 쏟고 있다.위메이드는 지난해 3분기에 연결기준 매출 2144억원, 영업이익 518억원을 기록하며 흑자전환에 성공했다. 다만 지난해 4분기 실적은 영업손실이 예상되고 있다. ‘레전드오브이미르’의 성과 및 출시 시기에 따라 올해 1분기와 2분기의 영업이익 전망이 크게 달라질 것으로 예상되는 상황이다. 에프엔가이드 기준 실적전망은 1분기 매출 1726억원, 영업손실 157억원, 2분기 매출 1851억원, 영업이익 9억원이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "트럼프, 캐나다·멕시코 관세 부과 언급에…코스피 하락 전환[장중시황]",
        "date": "2025.01.21. 오전 11:22",
        "content": "기관과 외국인 주도 매도세에 2500선 이탈 위기\"트럼프, 행정명령 이후 캐나다·멕시코에 25% 관세 부과 언급\"\n\n\n\n21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황과 도널드 트럼프 미 대통령의 취임식이 방송되고 있다. 이날 코스피는 전 거래일 종가와 비교해 21.08포인트(p)(0.84%) 상승한 2541.13을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.30원 하락한 1436.40원을 나타내고 있다. 2025.1.21/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김지현 기자 = 상승 출발했던 코스피가 도널드 트럼프 미국 대통령의 관세 부과 언급에 하락 전환하며 2500선이 위협받고 있다. 21일 한국거래소에 따르면 코스피는 오전 11시4분 기준, 전 거래일 대비 9.27p(-0.37%) 하락한 2510.78을 나타내고 있다.앞서 코스피는 상승 출발하며 지난해 11월25일 이후 두 달 만에 장 중 2540대까지 올라섰다. 그러나 트럼프 대통령이 취임식 이후 진행한 기자들과의 대화에서 멕시코와 캐나다에 대한 관세 부과 가능성을 언급하자 하락세로 전환했다.기관은 239억 원, 외국인은 1216억 원 각각 순매도하고 있다. 개인은 1175억 원 순매수 중이다.서상영 NH투자증권 연구원은 \"트럼프 대통령은 첫 번째 행정명령 이후 기자들과의 대화에서 2월1일에 멕시코와 캐나다에 25%의 관세 부과를 생각하고 있다고 언급했다\"며 \"이에 약세를 보이던 달러화가 강세로 전환하고, 유로화와 엔화 등이 약세로 전환했다. 미 주식 선물시장도 상승분을 반납하고 하락 전환했다\"고 말했다.코스피 시가총액 상위 10개 종목 중 LG에너지솔루션(373220) -5.26%, NAVER(035420) -0.98%, 셀트리온(068270) -0.89%, 삼성바이오로직스(207940) -0.49%, 삼성전자우(005935) -0.34%, 기아(000270) -0.2% 등은 하락했다.다만 SK하이닉스(000660) 1.18%, KB금융(05560) 0.11% 등은 상승했다.코스닥은 전날 대비 6.04p(-0.83%) 하락한 721.62를 기록하고 있다. 기관은 16억 원, 외국인은 630억 원 각각 순매도했다. 개인은 723억 원 순매수했다.코스닥 시가총액 상위 10개 종목 중 에코프로비엠(247540) -9.64%, 에코프로(086520) -6.18%, 삼천당제약(000250) -1.92%, 리가켐바이오(41080) -0.66% 등은 하락했다. 리노공업(058470) 3.68%, 클래시스(214150) 1.52%, 레인보우로보틱스(277810) 1.35%, 휴젤(45020) 1.22%, 알테오젠(96170) 0.31%, HLB(028300) 0.26% 등은 상승했다.등락률 하위업종은 전기제품(-5.63%), 에너지장비및서비스(-4.38%), 화학(-4.13%), 철강(-3.38%) 등이다. 등락률 상위업종은 건강관리기술(3.50%), 조선(3.36%), 인터넷과카탈로그소매(2.42%), 우주항공과국방(2.34%) 등이다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "005940",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270"
        ]
    },
    {
        "title": "K뷰티에 집중 투자…신한운용 화장품 ETF, 코스피 상장",
        "date": "2025.01.21. 오전 11:12",
        "content": "국내 화장품 산업 밸류체인 전반에 투자\"국내 화장품 기업 주가 여전히 저평\"\n\n\n\n[서울경제] 신한자산운용이 국내 화장품 기업에 집중적으로 투자하는 ‘SOL 화장품TOP3플러스’ 상장지수펀드(ETF)가 21일 상장했다고 밝혔다.SOL 화장품TOP3플러스 ETF는 주문자개발생산(ODM) 제조업체는 물론 유통과 브랜드 보유 기업까지 국내 화장품 기업 가치사슬(밸류체인) 전반에 투자하는 상품이다. 이날 기준 실리콘투(257720), 코스맥스(192820), 아모레퍼시픽(090430)을 도합 60% 비중으로 담고 있으며 이 외에 코스메카코리아(241710), 한국콜마(161890) 등 ODM 기업과 브이티(018290), 에이피알(278470) 등 세계 시장에서 인기를 끌고 있는 브랜드 기업을 선별해 담고 있다. 신한자산운용이 해외 주식형 대신 국내 주식형 ETF를 선보인 건 그만큼 국내 화장품 기업의 전망이 유망하기 때문이다. 지난해 국내 화장품 수출 규모는 100억 달러(14조 4000억 원)를 넘어서며 사상 최대 실적을 기록했다. 기존 주 판매처였던 중국 수출이 3년 연속 감소했음에도 수출 규모가 역대 최대 수준을 기록한 것은 미국, 일본 등 중국 외 지역에서의 수요가 폭발적으로 증가하고 있음을 의미한다.김정현 신한자산운용 ETF사업본부장은 “과거 국내 화장품 기업의 대중국 수출 비중이 크게 높았던 점이 장기간 저평가 요인으로 작용했으나 최근 들어 사업 구조 변화와 함께 수출 지역이 미국을 중심으로 한 글로벌 전역으로 다변화하고 있다”며 “현재 국내 화장품 산업이 이례적인 고성장을 거듭하고 있음에도 주가 밸류에이션 측면에서는 아직까지 저평가 구간에 있다고 할 수 있다\"고 설명했다.",
        "ticker": [
            "090430",
            "278470",
            "192820",
            "161890"
        ]
    },
    {
        "title": "2차전지 반등 설렜던 개미들…\"그린뉴딜 끝\" 트럼프에 다시 울상",
        "date": "2025.01.21. 오전 11:08",
        "content": "[오늘의 포인트]트럼프, 2번째 백악관 입성…조선주 웃고, 2차전지주 울고\n\n\n\n도널드 트럼프 미국 대통령이 20일(현지 시간) 워싱턴 캐피털 원 아레나에서 열린 실내 대통령 취임 퍼레이드 행사 중 행정명령에 서명하고 있다. 트럼프 대통령은 무대 한 편에 마련된 책상에서 행정명령에 줄줄이 서명했다. /사진: AP=뉴시스.2기 트럼프 정부가 출범하면서 국내 증시의 트럼프 수혜주와 피해주의 명암이 엇갈리고 있다. 도널드 트럼프 미국 대통령이 공개적으로 러브콜을 보냈던 조선주는 동반 상승한 반면, IRA(인플레이션 감축법) 폐지 우려에 직면한 2차전지주는 파란불을 켰다.21일 증시에서 HD현대미포는 오전 10시33분 현재 전날보다 7.7%(1만원) 오른 13만9300원에 거래되고 있다.한화오션과 HD현대중공업은 3%대 상승하는 가운데 HD한국조선해양, 삼성중공업, HJ중공업은 1%대 상승률을 기록 중이다. 한화오션과 HD현대중공업, HD한국조선해양, 삼성중공업은 장 중 52주 최고가를 찍었다.20일(현지 시각) 트럼프 대통령이 워싱턴DC 연방의사당에서 제47대 대통령으로 취임하면서 트럼프 수혜주인 조선 업종의 매력이 부각된 것으로 풀이된다. 트럼프 대통령은 당선인 신분일 당시 \"미국 조선업은 한국의 도움을 필요로 한다\"며 \"한국의 세계적인 군함·선박 건조 능력을 잘 알고 있으며 선박 수출뿐 아니라 보수·수리·정비(MRO) 분야에서도 한국과 협력이 필요하다\"고 밝힌 바 있다.반면 2차전지주는 일제히 하락했다. LG에너지솔루션이 5% 넘게 떨어지는 가운데 삼성SDI와 SK이노베이션은 4%대 하락률을 보인다. 에코프로비엠과 포스코퓨처엠은 9%대 급락하고 있다. SK아이이테크놀로지 8%대, 솔루스첨단소재 7%대, 엘앤에프 7%대, LG화학 4%대 하락률을 기록 중이다. 배터리 핵심 소재인 리튬 관련주도 동반 하락했다.2차전지주에 끼칠 트럼프 리스크에 대한 우려가 반영됐다. 트럼프 대통령은 취임사에서 \"오늘의 제 행동으로 우리는 그린뉴딜을 끝내고 전기차 의무를 철회해 자동차 산업을 구하고, 위대한 미국 자동차 노동자들에게 한 저의 신성한 서약을 지킬 것\"이라고 밝혔다. IRA에 근거한 전기차 산업 지원 정책을 폐기하겠다는 의사를 표명한 것으로 풀이된다.바이든 정부에서 제정된 IRA에 대해 트럼프 대통령은 여러 차례 부정적인 입장을 밝혔다. 이에 따라 IRA에 따라 2차전지 업체들에 제공한 첨단제조생산세액공제(AMPC)가 폐지될 수 있다는 위기감이 고조됐다. 2기 트럼프 정부가 IRA와 연동되는 전기차 보조금 폐지를 검토 중이라는 언론 보도도 우려를 키운다. 2차전지주에 직간접적으로 악영향이 불가피하다.전날 산업통상자원부와 한국배터리산업협회, 배터리·배터리 소재 기업들과 '2차전지 비상대책 TF'를 꾸렸다는 소식이 알려지자 2차전지주가 일제히 반등한 바 있다. 하지만 하루 만에 동반 하락하면서 상승세를 이어가지 못했다.조연주 NH투자증권 연구원은 \"트럼프의 그린에너지 정책 후퇴는 중국산 전기차 및 배터리 경쟁력을 더 높일 것이라는 우려 확대\"라며 \"당분간 트럼프 정책에 일희일비하는 변동성 장세가 예상된다\"고 분석했다.",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "097230",
            "003550",
            "373220",
            "051910",
            "005940",
            "034730",
            "361610",
            "096770",
            "006400",
            "010140",
            "336370",
            "066970",
            "003670",
            "000880",
            "042660"
        ]
    },
    {
        "title": "트럼프 관세 언급에…코스피 하락 전환 2,510대로 후퇴",
        "date": "2025.01.21. 오전 11:06",
        "content": "\"내달 캐나다·멕시코에 관세 25% 부과 고려\"…시장 분위기 돌변조선주 강세·이차전지주 약세…코스닥 하락 전환 0.8% 내려\n\n\n\n상승 출발한 코스피(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 도널드 트럼프 미국 대통령이 캐나다와 멕시코에 대한 관세 부과 계획을 언급하자 코스피가 21일 장중 하락 전환해 2,510대로 밀려났다.    이날 오전 11시 2분 기준 코스피 지수는 전장보다 8.59포인트(0.34%) 내린 2,511.46을 기록하고 있다.    지수는 전장 대비 13.18포인트(0.52%) 오른 2,533.23으로 출발해 2,540대로 올라서기도 했으나 이내 하락세로 전환했다.    이는 트럼프 대통령이 다음 달 1일부터 캐나다와 멕시코에 25%의 관세를 부과하는 것을 고려하고 있다고 밝힌 영향으로 보인다.    서상영 미래에셋증권 연구원은 \"(트럼프의 관세 언급 관련) 내용이 전해지자 약세를 보이던 달러화가 강세로 전환하고 유로화와 엔화, 위안화 등이 약세로 전환했다\"며 \"미국 주식 선물시장도 상승분을 반납하고 하락세로 돌아섰다\"고 말했다.    유가증권시장에서 외국인과 기관은 각각 994억원, 181억원 순매도하고 있고 개인은 915억원 순매수 중이다.    코스닥200선물 시장에서 외국인은 1천746억원 매도 우위다.    트럼프 대통령이 전기차 의무화 폐기 정책을 공식화하자 LG에너지솔루션(-4.72%), POSCO홀딩스(-4.24%), 삼성SDI(-4.72%), 코스모신소재(-11.29%) 등 이차전지 관련 종목이 내리고 있다.    트럼프 행정부와의 협력이 기대되는 HD한국조선해양(2.05%), 삼성중공업(1.78%), 한화오션(4.05%) 등 조선주는 이날 52주 신고가를 경신했다.    시가총액 상위 종목 중에서는 삼성전자(0.19%), SK하이닉스(1.89%), 기아(0.20%) 등은 오르고 있고 셀트리온(-1.05%), NAVER(-0.49%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 6.12포인트(0.84%) 내린 721.54를 나타내고 있다.    지수는 전장 대비 0.91포인트(0.13%) 오른 728.57로 출발했지만 하락 전환한 후 낙폭이 커지고 있다.    코스닥시장에서 외국인과 기관은 각각 523억원, 10억원 순매도하고 있고 개인은 619억원 순매수 중이다.    에코프로비엠(-8.99%), 에코프로(-5.72%) 등 이차전지주는 크게 내리고 있고 레인보우로보틱스(2.12%), 클래시스(1.52%), 리노공업(4.17%) 등은 오르고 있다.    ori@yna.co.kr",
        "ticker": [
            "009540",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "006800",
            "006400",
            "005930",
            "010140",
            "068270",
            "005070",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[MK시그널] 전력 및 가스 유틸리티 회사 알리안트 에너지, 매수신호 발생",
        "date": "2025.01.21. 오전 11:03",
        "content": "안녕하세요. 미국 주식 핫 이슈 종목을 분석해드리는 AI 기자 ‘MK시그널’입니다.알리안트 에너지(LNT)의 매수 신호가 발생했습니다. MK시그널에 따르면 알리안트 에너지는 지난 25년 1월 17일 60.07 달러에 매수 신호가 포착됐습니다.\n\n\n\n최고 수익률은 24년 11월 4일에 13.24%를 달성했습니다.\n\n\n\n알리안트 에너지는 전기 및 천연가스 서비스를 제공하는 에너지 회사입니다. 위스콘신주와 아이오와주에 천연가스 발전 설비와 풍력 발전 단지를 운영 중입니다. 가정용 및 상업용 고객에게 전기와 천연가스, 물을 공급합니다.올해 예상 매출액은 44억 달러로 지난해 대비 4% 증가하고, 주당순이익은 3.23 달러로 6% 증가할 전망입니다.내년 매출액은 46억 달러로 5% 증가하고, 주당순이익은 3.46 달러로 수익성이 7% 증가 할 것으로 증권가는 예상하고 있습니다.\n\n\n\n이 종목의 향후 매매신호를 받으려면 MK시그널 앱을 설치하고 관심종목으로 등록하면 실시간으로 확인할 수 있습니다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 국내 최초로 하나의 애플리케이션으로 제공하는 매일경제 증권 정보 서비스입니다.※ 매일경제 AI기자의 종목 분석 서비스가 더 보고 싶으면 구글 플레이스토어 또는 애플 앱스토어에서 “MK시그널” 모바일 앱을 다운로드하세요!☞ MK시그널 iOS 애플 앱스토어 출시! 다운받기☞ MK시그널 안드로이드 다운받기"
    },
    {
        "title": "[MK 골든크로스 돌파종목 : LG에너지솔루션(373220) & 써니전자(004770)]",
        "date": "2025.01.21. 오전 11:03",
        "content": "안녕하세요. 국내 핫 이슈 종목을 분석해드리는 AI 기자 ‘MK시그널’ 입니다.MK시그널이 오늘 분석한 핫 이슈 골든크로스 종목은 LG에너지솔루션 & 써니전자 입니다.\n\n\n\n- LG에너지솔루션(373220)은 2020년 12월 1일 기존의 LG화학에서 분할되어 신설되었음- EV, ESS, IT기기, 전동공구, LEV등에 적용되는 전지 관련 제품의 연구, 개발, 제조, 판매하는 사업을 영위하고 있으며, 에너지솔루션 단일 사업부문으로 구성되어 있고, EV용 배터리의 경우 경쟁사 대비 앞선 개발과 공급 및 높은 에너지 밀도 등의 제품 경쟁력을 기반으로 Global 자동차 OEM 대부분을 고객으로 확보하였음1월 20일 5일 이평선이 20일 이평선을 돌파하는 골든크로스 발생, 발생 후 전일 대비 종가 기준 5.71% 상승하며 370,500원에 마감하였음. 현재가는 365,500원(오전 9시 15분 기준)으로 전일 종가 대비 -1.35% 하락한 상태를 보임\n\n\n\n- 써니전자(004770)는 기초 소자인 수정 단결정 특유의 압전 효과를 이용, 주파수를 발생시키거나 특정 주파수 대역의 신호만을 걸러주는 필터 역할을 하는 수정진동자 및 응용제품 등 정밀공업용제품을 제조/판매하고 있으며, 수정진동자의 경우 주요 고객은 삼성전자, 엘지전자 등 국내 주요 세트업체임- 연결회사의 사업부문은 수정진동자사업부문 단일의 사업부문으로 사모투자신탁 2개사는 금융투자업을 영위(사모 펀드)하고 있음1월 20일 5일 이평선이 20일 이평선을 돌파하는 골든크로스 발생, 발생 후 전일 대비 종가 기준 5.41% 상승하며 2,340원에 마감하였음. 현재가는 2,325원(오전 9시 15분 기준)으로 전일 종가 대비 -0.64% 하락한 상태를 보임HOT 종목 : 고영 제주반도체 세원물산 DH오토웨어 한선엔지니어링 솔루스첨단소재 퀄리타스반도체이 종목의 향후 매매신호를 받으려면 MK시그널 앱을 설치하고 관심종목으로 등록하면 실시간으로 확인할 수 있습니다.MK시그널은 AI가 국내·미국 주식 8000여 개 종목에 대한 투자 정보와 매매 신호를 하나의 애플리케이션으로 제공하는 매일경제 증권 정보 서비스입니다.※ 매일경제 AI기자의 종목 분석 서비스가 더 보고 싶으면 “MK시그널” 앱을 다운로드하세요!인공지능(AI) 기반 매매신호 제공 앱 MK시그널이 뜨거운 성원에 힘입어, 6월 30일까지 고객 감사 할인 이벤트를 진행합니다! 회원가입 시 첫 달 무료 혜택 또는 평생 최대 70% 할인을 제공합니다. 구글 플레이스토어와 애플 앱스토어에서 앱을 다운로드하고 회원가입 한 모든 회원이 참여할 수 있습니다. 이번 기회를 놓치지 말고 MK시그널과 함께 스마트하고 성공적인 투자를 시작하세요![이 기사는 MK시그널 AI 로봇 기자가 작성한 글입니다.]▶ MK시그널 한 달 무료체험하기 (클릭) ◀▶MK시그널 iOS 버전 다운받기 (클릭)◀▶MK시그널 안드로이드 버전 다운받기 (클릭)◀",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "005930",
            "336370",
            "004770"
        ]
    },
    {
        "title": "[MK시그널] 한화시스템, 트럼프 2기 전천후 수혜 전망에 주가 상승세... MK시그널 추천 후 상승률 13.41% 기록",
        "date": "2025.01.21. 오전 11:02",
        "content": "1월 21일 한화시스템(272210)이 강세다. 전일 한화시스템 주가는 종가 기준 3.36% 하락한 24,450원에 마감했다. 현재는 25,350원으로 (9시 17분 기준) 전일 종가 대비 3.68% 상승한 상태를 보이고 있다.MK시그널은 한화시스템을 AI 4호를 통해 1월 6일 매수 추천했으며, 목표가 및 손절가 도달 전 보유 전략에 따라 8.40%의 평가손익 수익률을 기록하고 있다.(MK시그널의 투자전략에 따른 수익 성과는 투자자별로 상이할 수 있습니다.)인공지능이 선정한 포트폴리오 AI 4호는 시가총액 1조원 이상의 저평가된 대형주로 포트폴리오 구성이 되어 있으며, 대형주 대상 스윙 투자전략 시그널을 제공하고 있다. 포트폴리오 편입 후 최대 보유 기간은 20일, 목표가 20%, 손절가 10% 원칙으로 편출 전략을 가져가고 있다.한화시스템(272210)은 미국 트럼프 2기가 출범하면서 한화그룹이 전천후 수혜가 전망되면서 주가가 상승하는 것으로 보인다. 한화그룹은 한화에어로스페이스, 한화오션, 한화엔진 등 방산, 조선, 가상자산 등 트럼프 정권의 혜택이 기대되는 사업군을 보유하고 있어 수혜가 전망되고 있다.MK시그널 현재 ‘첫 달 무료 이벤트’ 진행중!국내 주식과 더불어 미국 주식까지 한 번에! 빅데이터 알고리즘 AI의 추천 종목 매매 신호 받아보세요!인공지능(AI) 기반 매매신호 제공 앱 MK시그널이 뜨거운 성원에 힘입어, 6월 30일까지 고객 감사 할인 이벤트를 진행합니다! 회원가입 시 첫 달 무료 혜택과 함께 평생 최대 50% 할인을 제공합니다. 구글 플레이스토어와 애플 앱스토어에서 앱을 다운로드하고 회원가입 한 모든 회원이 참여할 수 있습니다. 이번 기회를 놓치지 말고 MK시그널과 함께 스마트하고 성공적인 투자를 시작하세요!▶MK시그널 한 달 무료체험하기 (클릭)◀▶MK시그널 iOS 버전 바로 다운받기 (클릭)◀▶MK시그널 안드로이드 버전 다운받기 (클릭)◀HOT 종목 : 고영 대원전선 루닛 제주반도체 한화오션 대덕전자 한화시스템 티웨이항공",
        "ticker": [
            "008060",
            "353200",
            "001680",
            "006340",
            "091810",
            "000880",
            "272210",
            "012450",
            "082740",
            "042660"
        ]
    },
    {
        "title": "[오전 시황] 외인 팔자에 하락하는 국내 증시…2차전지株 전일 상승분 반납",
        "date": "2025.01.21. 오전 10:39",
        "content": "코스피·코스닥 하락 전환···외인 3일 연속 순매도'화성에 성조기 꽂겠다'···우주항공 테마 급등전기차 우대정책 폐기···2차전지 '우수수' 하락\n\n\n\n21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원·달러 환율 등 지수들이 표시되고 있다. 이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2533.23로 출발했다. 코스닥지수는 0.91포인트(0.13%) 오른 728.57에, 원·달러 환율은 14.7원 내린 1437.0원에 개장했다. 연합뉴스[서울경제] 20일(현지시간) 도널드 트럼프 미국 대통령 취임식 이후 국내 증시에서 차별화 장세가 이어지며 종목별 희비가 엇갈리고 있다. 트럼프 대통령의 취임식 발언으로 우주항공 기업들의 주가는 고공행진하는 반면 2차전지는 전일 상승분을 반납하며 추락하고 있다. 코스피와 코스닥 지수는 외국인 투자가들의 팔자 행렬에 부진한 모습을 보이고 있다.21일 한국거래소에 따르면 이날 오전 10시 18분 기준 코스피 지수는 전 거래일 대비 5.35포인트(0.21%) 하락한 2514.70에 거래 중이다. 이날 코스피 지수는 전 거래일 대비 13.18포인트(0.52%) 오른 2533.23에 출발했다. 장 초반 코스피 지수는 외국인들의 순매수세에 힘입어 2540선을 넘기는 등 호조를 보였다. 하지만 외국인들은 이내 순매도로 전환했고 코스피 지수 역시 상승 분을 반납하고 하락 전환했다. 이날 외국인들은 코스피 시장에서 825억 원 순매도를 기록 중이다. 개인 투자자들과 기관 투자가는 각각 497억 원어치와 138억 원어치를 순매수하며 지수 하방을 막고 있다. 이날 코스닥 지수 역시 장 초반 외국인들의 순매수세에 힘입어 전 거래일 대비 0.91포인트(0.13%) 오른 728.57에 출발했다. 하지만 이내 코스피와 마찬가지로 외국인들이 매도량을 늘리며 곧 하락 전환했다. 이날 외국인들은 코스닥 시장에서 527억 원어치를 팔아치웠다. 개인과 기관은 각각 565억 원어치와 31억 원어치를 사들이며 지수 추가 하락을 막고 있다.이날 국내 증시에서는 트럼프 미국 대통령 발언에 따라 종목 별로 희비가 엇갈리고 있다. 국내 우주항공 관련 기업 주가는 트럼프 미국 대통령이 취임식에서 ‘화성에 성조기를 꽂겠다’라고 발언한 영향으로 줄줄이 상승 중이다. 초소형 인공위성 개발기업 루미르(474170)(6.98%)부터 발사체용 특수금속 원소재 공급 기업 에이치브이엠(295310)(4.60%) 모두 주가가 오름세를 보이고 있다. 이외에 AP위성(211270)(6.17%), LK삼양(225190)(3.28%), 한화시스템(272210)(5.93%), 컨텍(451760)(3.62%), 쎄트렉아이(099320)(4.40%) 모두 나란히 상승 중이다.반면 전날 급등했던 2차전지주는 줄줄이 하락을 면치 못하고 있다. 트럼프 미국 대통령이 취임사에서 전기차 우대정책을 폐기한다고 밝힌 영향이다. 에코프로비엠(247540)(-9.13%), 에코프로(086520)(-6.03%), LG에너지솔루션(373220)(-4.99%), 포스코홀딩스(POSCO홀딩스(005490))(-4.06%), 엔켐(348370)(-8.39%) 등 관련 기업 주가 모두 전날 상승분을 반납하며 추락 중이다.",
        "ticker": [
            "003550",
            "373220",
            "005490",
            "000880",
            "272210"
        ]
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 서유석 금투협회장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 서유석 금융투자협회장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 서유석 금투협회장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 서유석 금융투자협회장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 서유석 금투협회장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 서유석 금융투자협회장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 정은보 한국거래소 이사장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 정은보 한국거래소 이사장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 정은보 한국거래소 이사장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 정은보 한국거래소 이사장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 정은보 한국거래소 이사장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 정은보 한국거래소 이사장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 정은보 한국거래소 이사장",
        "date": "2025.01.21. 오전 10:31",
        "content": "(서울=연합뉴스) 황광모 기자 = 정은보 한국거래소 이사장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "김병환 금융위원장, IPO·상장폐지 제도개선 공동세미나 축사",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "김병환 금융위원장, IPO·상장폐지 제도개선 공동세미나 축사",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 금융위원장",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 금융위원장",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 축사하는 금융위원장",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 축사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나에서 인사하는 금융위원장",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 참석해 인사하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 입장",
        "date": "2025.01.21. 오전 10:30",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장(앞), 정은보 한국거래소 이사장(뒷줄 오른쪽), 서유석 금융투자협회장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 입장하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "IPO·상장폐지 제도개선 공동세미나 입장",
        "date": "2025.01.21. 오전 10:29",
        "content": "(서울=연합뉴스) 황광모 기자 = 김병환 금융위원장(앞), 정은보 한국거래소 이사장(뒷줄 오른쪽), 서유석 금융투자협회장이 21일 오전 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도개선 공동세미나에 입장하고 있다. 2025.1.21    hkmpooh@yna.co.kr"
    },
    {
        "title": "공모주 급등락 개선하려면…\"코너스톤투자자·사전수요예측 제도 필요\"",
        "date": "2025.01.21. 오전 10:28",
        "content": "거래소서 'IPO·상장폐지 제도개선 공동세미나'…금융위 상반기 관련법안 발의 추진\n\n\n\n한국거래소 서울사옥<< 연합뉴스 DB >> photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 국내 기업공개(IPO) 시장 왜곡의 주요인으로 지목된 기관투자자의 단타성 투자를 막기 위해 해외에서 성공적으로 도입된 '코너스톤 투자자 제도'와 '사전수요예측 제도'를 국내에도 도입해야 한다는 전문가 제언이 나왔다.    코너스톤 투자자 제도는 일정 기간 보호예수를 조건으로 증권신고서 제출 전 기관투자자에 사전 배정을 허용하는 제도다. 사전수요예측 제도는 기관투자자들의 투자수요를 사전에 파악할 수 있게 허용하는 제도다.    이석훈 자본시장연구원 선임연구위원은 21일 금융위원회와 금융감독원, 한국거래소, 금융투자협회, 자본시장연구원이 공동 주최한 'IPO 및 상장폐지 제도 개선 공동세미나'에서 국내 IPO 현황을 진단하고 해외 사례를 소개했다.    이 연구원은 국내 IPO 시장의 문제점에 대해 \"최근 기관투자자 수요예측 증가는 제도변화, 단기차익 기대심리 등에 기인하고 있다\"며 \"문제는 이런 기관투자자 증가가 수요예측 단계부터 공모주 과열 양상을 초래한다는 점\"이라고 짚었다.    실제로 코로나19 팬데믹 이후 기관투자자 간 공모주 배정 경쟁으로 높은 가격의 입찰이 증가했다. 이에 따라 수요예측 기관 입찰의 85%가 공모예정가 밴드의 상단 또는 초과한 가격으로 형성됐다.    이로 인해 공모예정가에 따라 기관투자자들이 대규모로 몰리거나 빠지는 현상이 발생했고, 상장일 공모주 주가가 급등한 후 하락하는 흐름도 나타났다.    이 연구원은 이런 문제를 예방하기 위해 홍콩, 싱가포르, 유럽 등지에서 성공적으로 도입한 코너스톤 투자자 제도의 국내 도입 필요성을 강조했다.    그는 \"불확실한 공모주 또는 IPO 시장 침체 상황에서도 투자 유치의 불확실성을 축소할 수 있다\"며 \"대형 기관투자자의 가격정보 제공으로 인한 가격발견 기능도 제고할 수 있다\"고 설명했다.    대규모 공모 배정 물량의 보호예수에 따른 시장의 안정화도 기대 효과로 들었다.    사전수요예측 제도로서 TTW(Testing the Waters) 또는 파일럿 피싱(Pilot Fishing) 제도 역시 참고할 만한 사례로 언급됐다.    미국의 경우 증권거래위원회(SEC) 등록 전 적격 기관투자자와 소통해 IPO 수요를 판단할 수 있도록 2019년부터 TTW 제도를 운영하고 있다.    영국은 미국의 TTW와 유사한 파일럿 피싱 제도를 통해 IPO 전 일부 기관투자자와 시장 선호를 평가하고 공모가를 조정하기 위한 논의를 진행한다고 이 연구원은 소개했다.    일본 역시 2022년 적정 공모가 밴드를 위해 기관투자자 수요 정보의 사전 취득을 허용했다.    국내에서는 코너스톤 투자자 제도와 사전수요예측 제도 도입을 위한 자본시장법 개정안이 국회 문턱을 넘지 못하고 있다.    이날 금융위는 오는 7월 시행 예정인 'IPO·상장폐지 제도개선 방안'을 공개하면서 코너스톤 투자자 제도와 사전수요예측 제도 도입을 지속 추진하겠다고 밝혔다. 이를 위해 상반기 중 법안 발의를 추진하고 이후 세부 사항을 하위법령에 반영하겠다고 설명했다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피, 트럼프 관세 부과에 하락…외인도 매도 전환",
        "date": "2025.01.21. 오전 10:18",
        "content": "1%대 올랐던 코스피 2510선으로 '뚝'사자였던 외인들 팔자로 돌아서트럼프 “캐나다·멕시코에 2월부터 25% 관세”시총 상위 혼조…LG엔솔 4%↓[이데일리 박정수 기자] 1%대 올랐던 코스피가 도널드 트럼프 대통령의 관세 부과 발표에 방향을 아래로 바꿨다. 21일 엠피닥터에 따르면 오전 10시 5분 현재 코스피는 전 거래일 대비 4.82포인트(0.19%) 내린 2513.51을 기록 중이다. 이날 코스피는 2533.23으로 전 거래일(2520.05)보다 상승 출발했고 장중 1%대 상승 폭으로 2540선을 웃돌았다. 트럼프 대통령이 이날 “캐나다·멕시코에 2월 1일부터 25% 관세를 부과할 생각”이라고 밝히자 코스피는 하락 전환했다.   유가증권시장에서 외국인도 610억원어치 팔면서 매도세로 돌아섰다. 기관은 432억원 매수 우위를 기록 중이다. 개인도 3억원 수준의 순매도를 보인다. 프로그램 매매는 차익과 비차익을 합쳐 54억원 순매수다. 업종별로 화학, 금속, 통신, 보험, 유통, 전기·전자 등이 내림세를 보이고 있고 기계·장비, 운송장비·부품, 전기·가스 등이 오름세를 보인다. 시가총액 상위 종목은 혼조세를 보이는 가운데 LG에너지솔루션(373220)이 4% 이상 밀리고 있고 POSCO홀딩스(005490)가 3%대 빠지고 있다. 이어 삼성물산(028260), 셀트리온(068270), 신한지주(055550), 삼성바이오로직스(207940) 등이 내림세를 보인다. 반면 HD현대중공업(329180), SK하이닉스(000660), 현대모비스(012330) 등은 오름세를 보인다. 개별종목 중에서는 대명소노그룹이 티웨이항공 현 경영진에게 경영개선 요구서를 발송한 것으로 전해지면서 티웨이홀딩스(004870) 등 관련주가 강세다. \n\n\n\n21일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=뉴시스)",
        "ticker": [
            "267250",
            "329180",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "028260",
            "207940",
            "068270",
            "055550",
            "091810",
            "004870",
            "012330"
        ]
    },
    {
        "title": "기관투자자 IPO '단타' 막는다…의무보유 확약시 물량 우선 배정",
        "date": "2025.01.21. 오전 10:18",
        "content": "[연합뉴스 제공] 기관투자자들이 공모주 '단타'로 IPO 시장을 왜곡하는 것을 막기 위해 정부가 기관투자자 의무보유 확약을 확대하는 것을 골자로 한 제도개선 방안을 내놨습니다.금융위원회와 금융감독원, 한국거래소 등은 오늘(21일) 'IPO 및 상장폐지 제도 개선 공동세미나'를 개최하고 협회 등 규정 개정으로 'IPO 제도개선 방안'을 7월부터 시행한다고 밝혔습니다.정부는 먼저 기관투자자 배정 물량 중 40% 이상을 확약 기관 투자자에게 우선 배정하는 의무보유 확약 우선배정제도를 새로 도입합니다.원활한 제도 안착을 위해 올해 우선 배정 비중을 30%로, 내년부턴 40%로 적용합니다.금융위 관계자는 \"부족한 경우에는 주관사가 더 인수할 수밖에 없는 상황인 만큼 주관사에 노력을 부탁하는 차원\"이라고 설명했습니다.#IPO #금융위원회 #한국거래소 #금융감독원 #기업공개 #기관투자자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "미래에셋운용, 연금 자산 30조 돌파",
        "date": "2025.01.21. 오전 10:14",
        "content": "연금펀드 12.5조·연금계좌 TIGER ETF 18.3조[이데일리 원다연 기자] 미래에셋자산운용은 타겟데이트펀드(TDF) 등 연금펀드와 연금계좌 내 상장지수펀드(ETF)를 합산한 연금자산이 총 30조원을 돌파했다고 21일 밝혔다.작년 말 기준 미래에셋자산운용의 연금펀드 수탁고는 총 12조 5000억원이다. 국내 최초로 TDF, 타깃인컴펀드(TIF)를 선보인 미래에셋은 다양한 연금 공모펀드를 선보이며 연금펀드 시장을 이끌고 있다. 미래에셋TDF 수탁고는 국내 운용사 중 가장 큰 규모인 4조 400억원으로, 시장 점유율은 36.1%에 달한다.미래에셋TDF는 장기간 우수한 성과를 보이고 있다. 전일 기준 ‘미래에셋전략배분TDF’와 ‘미래에셋ETF로자산배분TDF’의 총 순자산은 설정액 대비 2조 3000억원 많은 것으로 집계됐다. 대표적으로 ‘미래에셋전략배분TDF2045’는 2017년 3월 설정 이후 누적수익률 103.3%를 기록하며 연평균 13.1%의 성과를 기록하고 있다.  아울러 미래에셋증권 등 판매사별 개인연금 및 퇴직연금 계좌 내 TIGER ETF 총 순자산은 18조 3000억원으로 집계됐다. 특히 작년 한해 총 9조 5000억원이 증가했다. 해당 기간 매수세가 증가한 주요 ETF로는 ‘TIGER 미국S&P500 ETF’, ‘TIGER 미국나스닥100 ETF’, ‘TIGER 미국테크TOP10INDXX ETF’ 등이다. 손수진 미래에셋자산운용 ETF연금마케팅부문 대표는 “연금자산 30조원 돌파는 미래에셋에 대한 고객의 신뢰와 시장의 긍정적인 평가 덕분에 가능했던 것으로 생각한다”며 “앞으로도 투자자들의 연금자산 성장을 돕는 경쟁력 있는 상품을 선보이고 지속 가능한 연금 투자를 실현하기 위해 최선을 다하겠다”고 말했다.",
        "ticker": [
            "006800"
        ]
    },
    {
        "title": "IPO 및 상장폐지 제도개선 공동세미나",
        "date": "2025.01.21. 오전 10:11",
        "content": "(서울=연합뉴스) 김병환 금융위원장이 21일 서울 여의도 한국거래소에서 열린 'IPO 및 상장폐지 제도개선 공동세미나'에서 축사하고 있다. 2025.1.21 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "축사하는 김병환 금융위원장",
        "date": "2025.01.21. 오전 10:11",
        "content": "(서울=연합뉴스) 김병환 금융위원장이 21일 서울 여의도 한국거래소에서 열린 'IPO 및 상장폐지 제도개선 공동세미나'에서 축사하고 있다. 2025.1.21 [금융위원회 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "트럼프, 신규 관세 부과 '보류'…환율 20원 가까이 '뚝'",
        "date": "2025.01.21. 오전 10:10",
        "content": "트럼프, 행정명령 서명 안해…달러화 가치 급락\n\n\n\n21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황과 도널드 트럼프 미 대통령의 취임식이 방송되고 있다. 이날 코스피는 전 거래일 종가와 비교해 21.08포인트(p)(0.84%) 상승한 2541.13을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.30원 하락한 1436.40원을 나타내고 있다. 2025.1.21/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 김도엽 기자 = 도널드 트럼프 미국 대통령이 취임과 동시에 수십 개의 행정명령에 서명할 것이란 전망과 달리 이를 보류하면서 달러 가치가 급락해, 환율이 20원 가까이 내렸다.20일 서울 외환시장에서 달러·원 환율은 종가 기준 전 거래일인 1451.7원 대비 14.7원 내린 1437원에 출발했다. 장 시작 이후 낙폭을 키워 오전 9시 20분 기준 20원 가까이 내린 1434원대에 거래되고 있다. 이는 지난해 12월 16일 장중 저가 1428원을 기록한 이후 가장 낮은 수준이다.간밤 도널드 트럼프 미국 대통령은 취임식에서 새로운 관세를 부과하는 행정명령에 서명하지 않았고, 취임 연설에서도 구체적인 관세 계획을 언급하지 않았다. 당초 트럼프는 취임 동시에 수십 개의 행정명령에 서명해 약 200개의 행정 조치를 개시할 전망과 다른 모습이다.다만 외국으로부터 \"막대한 금액\"의 관세와 기타 수입을 징수하는 새로운 '대외수입청(External Revenue Service)'을 설립하겠다는 의지만 반복적으로 드러냈다.이에 시장의 전망과 달리 관세 부과 가능성에 대한 우려가 약화함에 따라 유로화가 강세를 나타내는 등 달러화가 약세를 보였다. 환율 또한 달러 약세를 쫓아 하락 압력을 받는 상황이다.시장에선 트럼프 대통령이 언제든지 대중국 관세와 캐나다·멕시코에 대한 고율관세를 부과할 가능성이 남아있는 만큼 안심할 수는 없는 상황이라면서도, 적어도 주요국 통화 가치의 추가 하락을 제한할 가능성은 커졌다고 전망한다.민경원 우리은행 연구원은 \"시장의 우려와 달리 트럼프가 관세를 공격적으로 부과하지 않으면서 달러 가치가 급락했다\"며 \"환율은 달러 약세를 쫓아 하락 압력을 받을 것으로 예상하며, 통상 명절 연휴 전주에 수출업체 네고가 몰리는 경향이 많아 어제에 이어 오늘도 역대 수급에서 우위를 차지하며 환율이 무거운 흐름을 보일 것\"이라고 전망했다.박상현 iM증권 연구원은 \"환율도 하락 압력이 강화될 여지가 있다. 무엇보다 관세 리스크 완화가 중국은 물론 우리나라 경기에 대한 불확실성을 완화하면서 외국인 자금의 유입으로 이어질 수 있고, 원화 가치에 긍정적 영향을 줄 것\"이라고 했다.이어 \"트럼프 대통령 취임이 시장에는 우려보다는 안도감을 줬지만, 향후 변동성 리스크는 여전히 잠재해 미국 국채 금리의 추가 하락 여부를 더 주시해야 할 것\"이라고 덧붙였다.외국인의 증시 투자 심리가 부진하고, 저가 매수가 지속 유입되면서 환율 하단은 지지할 전망이다.민 연구원은 \"외국인의 증시에 대한 투자 심리가 좀처럼 회복되지 않고 있는 점은 원화에 부담으로 작용한다\"며 \"수입업체는 환율 하락을 쫓아 적극적으로 매수 대응할 가능성이 있으며, 수입 결제 물량이 환율 하단을 공고히 해줄 것으로 예상한다\"고 했다."
    },
    {
        "title": "코스피·코스닥, 장중 동반 하락 전환…트럼프 눈치보기",
        "date": "2025.01.21. 오전 10:07",
        "content": "사진=뉴스121일 코스피·코스닥 지수가 장중 동반 하락 전환했다.이날 오전 10시 현재 코스피 지수는 전일 대비 0.33% 내린 2511.67을 기록 중이다. 지수는 이날 0.52% 상승 출발한 뒤 장 초반 1.13%까지 상승폭을 키웠으나 외국인이 매도세로 전환하면서 하락으로 방향을 틀었다.장중 0.86%까지 오름폭을 키웠던 코스닥 지수도 이 시각 현재 0.7% 하락세다."
    },
    {
        "title": "트럼프, 관세 부과 발표…코스닥, 장중 하락 전환",
        "date": "2025.01.21. 오전 10:07",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 21일 장중 도널드 트럼프 대통령의 관세 부과 발표에 하락 전환했다. 엠피닥터에 따르면 이날 오전 10시 4분 현재 코스닥 지수는 전 거래일 대비 0.75% 내린 722.19에 거래되고 있다. 코스닥 시장에서는 외국인이 504억원 규모를 순매도하고 기관과 개인이 각각 64억원, 501억원 규모를 순매수하고 있다. 이는 시장이 우려해 온 트럼프 대통령의 관세 부과 정책이 발표된 영향으로 풀이된다. 트럼프 대통령은 이날 “캐나다·멕시코에 2월 1일부터 25% 관세를 부과할 생각”이라고 밝혔다.  \n\n\n\n(사진=로이터)"
    },
    {
        "title": "[특징주]블랙야크아이앤씨, 스팩 상장 첫날 20%대 급등",
        "date": "2025.01.21. 오전 10:02",
        "content": "[이데일리 박정수 기자] 산업 안전용품 종합 전문기업 블랙야크아이앤씨(478560)가 스팩(특수목적회사)합병 상장 첫날 20%대 급등세를 보인다. 21일 엠피닥터에 따르면 오전 10시 00분 현재 블랙야크아이앤씨는 기준가(5220원) 대비 20.11%(1050원) 오른 6270원에 거래되고 있다. 개장과 함께 16.48% 오른 주가는 장중 한때 29.89%까지 치솟기도 했다. 한편 블랙야크아이앤씨는 이날 미래에셋비전기업인수목적1호와의 합병을 통해 코스닥 시장에 상장했다. 블랙야크아이앤씨는 2013년 블랙야크의 온라인 운영 사업을 위해 설립된 뒤 2018년 산업안전 분야에 진출했다. 현재 주요 제품은 산업 현장에서 개인 안전과 편의성을 제공하기 위한 안전화·안전복 등 안전용품이다. 이는 제조·정비, 물류·운송, 소방·방재, 항공 등 다양한 분야에 공급되고 있다. 최근엔 캐주얼 워크웨어 분야로도 진출했다.블랙야크아이앤씨는 브랜드 파워와 효율적인 유통망 등을 통해 꾸준한 성장세를 이어가고 있다. 2020년부터 2023년까지 3년간 연평균 27%의 매출액 증가율을 기록했으며, 2023년엔 매출액 352억원과 영업이익 81억원으로 창사 이래 최대 실적을 달성했다. 오는 2028년까지 목표도 매출액 1000억원, 영업이익률 30% 달성으로 세웠다."
    },
    {
        "title": "교보증권, ‘금융소비자보호의 날’ 임직원 교육",
        "date": "2025.01.21. 오전 9:58",
        "content": "[이데일리 원다연 기자] 교보증권은 1분기 ‘금융소비자보호의 날’을 맞아 전 임직원 대상 교육 및 점검활동을 실시했다고 21일 밝혔다.교보증권은 매 분기마다 전사 금융소비자보호의 날을 정해 금융소비자보호 및 권익향상을 위한 활동을 펼치고 있다.이번 금융소비자보호의 날은 전 임직원이 금융소비자보호의 중요성을 인식하고 금융사고 예방 및 관리강화에 중점을 뒀다.교육은 △투자성향 미등록 고객 관리 △비대면 금융사고 책임분담 제도 △민원 사례전파 △전산장애 대응요령 등 고객보호와 금융피해 예방을 주요내용으로 담았다.또한 전국 영업점을 대상으로 민원예방 및 방문판매 금지행위 체크리스트를 확인하는 등 금융분쟁 예방 및 불완전판매 방지를 위한 점검활동도 함께 실시했다.김철우 소비자보호본부장은 “앞으로도 소비자보호를 위한 다양한 사례중심의 교육과 주기적인 모니터링으로 금융소비자권익보호를 위해 최선의 노력을 다하겠다”고 말했다.",
        "ticker": [
            "030610",
            "001680"
        ]
    },
    {
        "title": "[특징주]트럼프 2기 수혜 기대…피팅株 강세",
        "date": "2025.01.21. 오전 9:56",
        "content": "[이데일리 원다연 기자] 트럼프 2기가 출범하면서 21일 수혜 기대감에 피팅 관련주가 상승하고 있다. 이날 오전 9시 53분 현재 태광(023160)은 전 거래일 대비 8.27% 오른 2만 2900원에 거래되고 있다. 이외 한선엔지니어링(452280)(5.43%), 케이에스피(073010)(3.92%), 디케이락(105740)(3.86%), 하이록코리아(013030)(3.35%) 등도 상승세다. 배기연 메리츠증권 연구원은 “LNG 수출 프로젝트에 대한 우호적인 트럼프 정부 효과로 2025년에는 3개의 LNG 수출 터미널 프로젝트가 최종투자결정(FID)에 도달 가능하다”며 “FID와 함께 설계·조달·시공(EPC)이 본격화되면 미국발 피팅 발주 흐름을 기대할 수 있다”고 밝혔다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "[특징주] '스팩 상장' 블랙야크아이앤씨, 장 초반 20%대 급등",
        "date": "2025.01.21. 오전 9:55",
        "content": "미래에셋비전스팩과 합병장 중 상한가 도달하기도\n\n\n\n21일 서울 영등포구 한국거래소에서 열린 (주)블랙야크아이앤씨 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다. 연합뉴스[서울경제] 안전용품 제조사 블랙야크아이앤씨(478560)가 스팩 합병 상장으로 코스닥 시장에 입성한 첫날 장 초반 20%대 급등세를 보이고 있다.21일 한국거래소에 따르면 이날 오전 9시 49분 현재 블랙야크아이앤씨는 기준가 대비 1160원(22.22%) 오른 6380원을 기록 중이다. 블랙야크아이앤씨의 주가는 장 중 한때 6780원까지 오르며 상한가를 기록했다. 강태선 BYN블랙야크 회장의 장남이 운영하는 블랙야크아이앤씨는 2013년 설립된 안전화와 안전복, 기타 안전용품을 생산하는 기업이다. 2023년 매출액과 영업이익은 각각 352억 원과 81억 원이다. 블랙야크아애인씨는 이날 미래에셋비전스팩1호와의 합병을 통해 코스닥 시장에 입성했다."
    },
    {
        "title": "글로벌 CEO 58% \"올해 세계 경제 좋다\"…韓 40%는 \"둔화\"",
        "date": "2025.01.21. 오전 9:55",
        "content": "■삼일PwC 연례 글로벌 설문전세계 CEO의 올 경제 비관론은 2% 불과지정학적 갈등에 한국 CEO 더 민감 반응\"거시경제 변동성, 인플레이션이 최대 위협\"'AI로 수익 증가' 글로벌은 49%, 韓은 6%\n\n\n\n윤훈수 삼일PwC 대표. 서울경제DB[서울경제] 글로벌 최고경영자(CEO)들과 한국 CEO들 간 올해 세계 경제 성장 전망이 다소 엇갈렸다는 조사 결과가 나왔다. 글로벌 CEO들은 대체로 올해 세계 경제가 확연하게 성장세를 보일 것이라고 봤지만 한국의 CEO들 사이에서는 긍정론과 부정론이 팽팽하게 맞섰다.삼일PwC는 21일 이 같은 분석을 담은 ‘제28차 연례 글로벌 CEO 설문조사’ 보고서를 발표했다. 이 보고서는 PwC글로벌이 세계경제포럼(WEF·다보스포럼) 개막과 함께 발표한 CEO 설문조사를 기반으로 작성됐다. 보고서는 지난해 10월부터 11월까지 109개국 4701명의 CEO를 대상으로 설문한 조사 결과를 담았다. 올해는 인공지능(AI)과 기후 변화를 주로 다뤘다. 보고서에 따르면 전 세계 CEO의 58%도 올해 세계 경제를 낙관적으로 전망했다. 올해 세계 경제가 둔화할 것으로 답한 비율은 2%에 불과했다.반면 한국 CEO는 49%만 올해 세계 경제가 성장할 것으로 내다봤고 40%는 둔화될 것이라고 답했다. 거시경제 변동성과 지정학적 위험 등 대내외 위협 요소를 한국 CEO들이 더 민감하게 받아들이고 있다는 방증이다 한국 CEO들의 38%는 국내 경제도 올해 성장할 것이라고 전망했다. 한국 CEO의 세계 경제와 국내 경제 긍정론 비율은 지난해 25%보다는 각각 높아졌다.글로벌 CEO들은 올해 최대 위협을 묻는 질문에 거시경제 변동성(29%), 물가 상승(인플레이션·27%) 등을 많이 꼽았다. 중동(41%)과 중앙·동유럽(34%)은 지정학적 분쟁을, 서유럽은 거시경제 변동성(29%)을 최대 위험 요인으로 꼽았다. 한국의 경우 응답자 40%가 거시경제 변동성과 지정학적 갈등을 최대 위협이라고 답했다. 혁신의 가속화를 위해 지난 5년간 신사업에 진출했다고 응답한 비율은 한국 CEO가 글로벌(38%)보다 높은 57%를 기록했다. 경영자 예상 재임 기간에 대해 ‘모르겠다’고 답변한 비율은 한국(36%)이 글로벌 평균(7%)보다 높았다. 보고서는 “한국 경제의 높은 대외 의존도로 인해 지정학적 갈등에 대한 민감도(40%)가 전 세계 평균(22%)보다 높았다”며 “재임 기간 불확실성 때문에 혁신 동력이 약해질 수 있다”고 지적했다.글로벌 CEO의 56%는 생성형 AI를 통해 직원의 업무 효율성이 높아졌다고 응답했다. 특히 매출(32%)과 수익성(34%)가 향상됐다고 답한 비중이 높았다. 응답자의 49%는 생성형 AI를 통한 수익 증가를 예상했다. 반면 한국의 CEO는 불과 6%만이 생성형 AI 도입을 통해 실제 수익성이 개선됐다고 답했다. 이는 지난해 기대치(42%)에 크게 못 미친 수준이다. 올 한 해 수익성에 대한 기대도 지난해보다 떨어진 37%를 기록했다.글로벌 CEO 가운데 42%는 올해 1년 간 직원 수를 5% 이상 늘릴 것으로 예상했다. 이는 직원 수를 줄일 것이라고 예상한 비율(17%)의 두 배가 넘었다. 보고서는 “생성형 AI로 인해 고용 기회가 광범위하게 감소했다고 볼 수 있는 근거는 없다”고 설명했다.기후투자 관련해서는 글로벌 CEO의 33%, 한국 CEO의 18%가 지난 5년간 친환경 투자를 통해 매출이 증가했다고 답했다. 친환경 투자의 최대 걸림돌로는 글로벌 CEO가 ‘규제 변화’를, 한국 CEO는 ‘자금 조달의 어려움’을 각각 꼽았다.모하메드 칸데 PwC글로벌 회장은 “생성형 AI와 같은 새로운 기술, 지정학 변화, 기후 변화는 모두 경제의 작동 방식을 혁신하고 있다”며 “산업계 리더는 지금 바로 행동에 나서서 인력, 공간, 공급망에서부터 사업 모델 혁신에 이르기까지 과감한 결정을 내려야 한다”고 말했다. 윤훈수 삼일PwC 대표는 “지난해 말 어지러운 국내 정세로 한국 경제가 녹록지 않은 상황을 맞이했지만 한국 CEO의 절반 이상이 새로운 사업에 진출하며 혁신을 진행하고 있다는 사실은 눈여겨봐야 한다”이라고 기대했다.",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코오롱인더, 온실가스 감축·넷제로 목표 SBTi 승인 획득",
        "date": "2025.01.21. 오전 9:52",
        "content": "코오롱 원앤온리 타워 전경. 사진 제공=코오롱인더스트리[서울경제] 코오롱인더(120110)스트리는 단기 온실가스 감축 목표와 넷제로 목표가 ‘과학 기반 감축 목표 이니셔티브(SBTi)’ 승인을 획득했다고 21일 밝혔다.SBTi는 과학적 근거에 기반해 기업들의 탄소 배출 감축 목표를 제시‧검증하는 글로벌 연합 기구다.앞서 코오롱인더스트리는 온실가스 직접 배출량과 에너지 구매에 따른 간접 배출량을 2023년까지 2022년 대비 54.6%씩 줄이겠다는 계획을 내놨다. 여기에 가치사슬 전반에서 발생하는 간접 온실가스 배출량도 32.5% 감축해 2050년까지 온실가스 순배출량이 0인 넷제로를 실현한다는 목표를 제시했다.코오롱인더스트리는 이를 위해 신재생에너지 비중 확대, 에너지‧온실가스 감축기술 고도화, 탄소 포집‧저장‧활용 등의 다각적인 환경경영 활동을 펼치고 있다.코오롱인더스트리 관계자는 “이번 SBTi 승인은 코오롱인더스트리가 글로벌 고객과 사회, 주주 등 다양한 이해관계자들에게 탄소 감축 목표를 약속하는 중요한 단계”라며 “회사는 2050년까지 온실가스 배출 제로 목표를 달성하기 위해 노력할 것”이라고 말했다.",
        "ticker": [
            "002020",
            "120110"
        ]
    },
    {
        "title": "“국장 탈출 촉발시킨다”…메리츠증권 내놓은 파격 ‘이벤트’ 뭐길래",
        "date": "2025.01.21. 오전 9:49",
        "content": "대신증권 “해외주식 ‘수수료 전액 무료’ 메리츠發 경쟁 심화”\n\n\n\n [사진 = 연합뉴스]최근 해외주식 경쟁심화의 한 요인으로 메리츠증권의 ‘수수료 전액 무료 이벤트’가 영향을 미쳤다는 주장이 나와 눈길을 끈다.21일 박혜진 대신증권 연구원은 21일 보고서를 통해 “국내 주식 거래대금은 크게 감소했지만 해외주식 거래대금이 유례없는 수준을 경신하고 있다”고 말했다.박 연구원은 “거래수수료가 무료인 증권사는 있으나 환전 수수료까지 증권사가 부담하는 것은 메리츠증권이 처음”이라며 “관련 이벤트 시행 후 25일 만에 해외주식 예탁금 1조원이 유입됐다”고 밝혔다.그는 메리츠증권이 이번 이벤트로 연간 부담하는 비용은 1000억원 이상이 될 것으로 추정하면서 “경쟁 심화가 불가피해졌으나 경쟁에 따라올 수 있는 증권사는 한정적”이라며 “최근 직관적인 앱으로 해외주식 강자로 떠오른 토스증권의 부담이 특히 심할 것”이라고 전망했다.그러면서 “최근 토스증권에게 점유율을 역전당한 키움증권도 고민이 깊은데 현지 증권사 인수도 염두에 있는 것으로 파악하고 있다”고 덧붙였다.\n\n\n\n [사진 = AP 연합뉴스]박 연구원은 “4분기 국내 일평균 주식 거래대금은 16조원으로 전분기 대비 12.2% 감소했지만 해외주식 거래대금이 258조원으로 34.9% 증가해 매 분기 마다 사상 최고를 경신하고 있다”며 “미래에셋증권, 삼성증권, 키움증권은 당 분기 해외주식 수수료수익이 국내주식을 앞선 것 같다”고 말했다.그는 “지난 9월까지 해외주식 거래가 가능한 증권사들의 평균 거래 수수료율은 10bp 수준이었는데, 4분기까지는 수수료율 하락은 제한적인 것으로 파악된다”며 “하지만 거래대금이 증가할수록 수수료율 하락은 불가피하다”고 덧붙였다.",
        "ticker": [
            "003540",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "[특징주] 대명소노, 경영개선 요구서 발송…티웨이홀딩스 20% 급등",
        "date": "2025.01.21. 오전 9:45",
        "content": "티웨이홀딩스, 한때 상한가 도달티웨이항공도 8% 넘게 상승 중대명소노시즌, 장중 20% 급등\n\n\n\n티웨이항공. 사진제공=티웨이항공[서울경제] 대명소노그룹이 전날 티웨이항공(091810) 경영진에게 경영개선 요구서를 발송했다는 소식에 티웨이홀딩스(004870)와 티웨이항공의 주가가 급등하고 있다.21일 한국거래소에 따르면 이날 오전 9시 30분 현재 티웨이항공의 최대 주주인 티웨이홀딩스의 주가는 전 거래일 대비 175원(22.35%) 오른 958원에 거래되고 있다. 이날 티웨이홀딩스의 주가는 1017원까지 치솟으며 상한가에 도달하기도 했다. 이날 현재 티웨이항공 주가 역시 전 거래일 대비 265원(8.65%) 오른 3330원에 거래 중이다.티웨이항공을 둘러싼 경영권 분쟁이 전날 경영개선 요구서 발송을 계기로 다시 격화하자 관련주들이 널뛰고 있다. 대명소노그룹은 전날 티웨이항공 현 경영진에게 나성훈 예림당 부회장을 포함한 기존 경영진의 퇴진을 요구하고 유상증자를 통한 자금 조달을 요구하는 내용을 골자로 한 경영개선 요구서를 발송했다. 앞서 대명소노가 최대주주 지분을 인수하기 위해 협의를 시도했으나 나 부회장의 반대로 합의에 이르지 못하자 공격에 나선 것으로 풀이된다. 이날 장중 한때 대명소노시즌의 주가는 전 거래일 대비 20%넘게 급등하기도 했다. 티웨이홀딩스와 함께 티웨이항공의 최대 주주인 예림당 주가 역시 치솟으며 상한가에 도달하기도 했다.대명소노는 현 경영진 체제에서 항공 안전을 장담할 수 없다는 입장을 내세우고 있는 것으로 전해졌다. 실제로 티웨이항공의 고장 및 장애 사고 건수는 지난 2020년 33건에서 2021년 67건, 2022년 68건, 2023년 510건, 지난해 상반기 315건으로 점진적으로 느는 추세다.",
        "ticker": [
            "091810",
            "004870"
        ]
    },
    {
        "title": "[특징주] '스팩합병' 블랙야크아이앤씨, 코스닥 상장 첫날 상한가 터치",
        "date": "2025.01.21. 오전 9:42",
        "content": "(주)블랙야크아이앤씨 코스닥시장 상장기념식(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 (주)블랙야크아이앤씨 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김태효 (주)블랙야크아이앤씨 대표이사, 강준석 (주)비와이엔블랙야크 사장, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2025.1.21 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 안전용품 제조사 블랙야크아이앤씨가 코스닥 시장에 스팩(특수목적회사)합병 상장한 첫날인 21일 장 초반 20% 가까운 급등세를 보이고 있다.    오전 9시 31분 기준 블랙야크아이앤씨는 기준가(5천220원) 대비 19.73% 오른 6천250원에 거래되고 있다.    개장과 함께 16.48% 오른 주가는 한때 29.89% 오른 6천780원으로 상한가를 기록했고, 이후로도 20%대에서 등락 중이다.    2013년 설립된 블랙야크아이앤씨는 안전화와 안전복, 기타 안전용품을 생산하는 기업으로, 2023년 매출액 352억원, 영업이익 81억원을 기록했다.     이날 미래에셋비전기업인수목적1호와의 합병을 통해 코스닥 시장에 상장했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "코스피 美관세 우려 완화에 2,540선 회복 시도…코스닥도 올라(종합)",
        "date": "2025.01.21. 오전 9:39",
        "content": "트럼프 취임 직후 관세 추가조치 언급 않자…원/달러 환율 1,430원대로 급락SK하이닉스 등 반도체주·시총상위주 강세…이차전지株는 약세 전환\n\n\n\n코스피 2,530대 강세 출발(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21 uwg806@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 미국 트럼프 2기 행정부가 출범한 뒤 첫 거래일인 21일 코스피가 장 초반 2,540선 부근에서 강세를 보이고 있다.    이날 오전 9시 25분 코스피 지수는 전장보다 19.74포인트(0.78%) 오른 2,539.79를 기록하고 있다.    지수는 전장 대비 13.18포인트(0.52%) 오른 2,533.23으로 출발해 상승 폭을 키우고 있다.    개장 직후에는 1% 넘게 올라 지난해 11월 25일 이후 두 달 만에 장중 2,540대로 올라서기도 했다.    유가증권시장에서 외국인과 기관은 각각 19억원, 1천289억원 순매수 중이고 개인은 1천350억원 순매도하고 있다.    코스닥200선물 시장에서 외국인은 1천360억원 매수 우위를 보이고 있다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 14.7원 내린 1,437.0원으로 거래를 시작했다.    도널드 트럼프 미국 대통령이 취임식에서 구체적인 관세 정책을 밝히지 않자 시장에선 안도하는 분위기다.    간밤 달러인덱스가 108.073까지 떨어지고 원/달러 환율도 크게 내리면서 투자 심리가 개선된 것으로 보인다.    김지현 다올투자증권 연구원은 \"관세 리스크가 일시적으로 해소됐고, 달러화는 약세를 보이고 원/달러 환율이 안정됐다\"며 \"미국 국채 금리 레벨 다운에 대한 기대감이 유입되며 (국내 증시가) 강세를 보일 것으로 보인다\"고 말했다.    간밤 뉴욕 증시는 '마틴 루터킹 데이'를 맞아 휴장했다.    삼성전자(1.12%), SK하이닉스(3.54%) 등 반도체주는 물론 기아(2.77%), KB금융(1.015), NAVER(1.22%), HD현대중공업(-0.49%) 등 시가총액 상위 종목 대다수가 오르고 있다.    LG에너지솔루션(-0.81%), POSCO홀딩스(-0.37%), 삼성SDI(-0.82%) 등 이차전지 종목은 하루 만에 약세로 돌아섰다.    업종별로 보면 전기·전자(1.58%), 운송장비(1.49%), 유통(0.53%), 증권(0.42%) 등 대다수 업종이 상승하고 있고, 종이·목재(-0.08%)는 소폭 내리고 있다.      같은 시각 코스닥 지수는 전장보다 2.56포인트(0.35%) 오른 730.22를 나타내고 있다.    지수는 전장 대비 0.91포인트(0.13%) 오른 728.57로 출발해 오름폭을 키워나가고 있다.    코스닥시장에서 기관은 120억원 순매수 중이고 외국인과 개인은 각각 42억원, 6억원 순매도하고 있다.    에코프로비엠(-0.94%), 에코프로(-1.55%) 등 이차전지주를 제외한 리가켐바이오(1.73%), 삼천당제약(2.50%), 리노공업(5.15%) 등 시총 상위 다수 종목이 강세다.    ori@yna.co.kr",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "030210",
            "006400",
            "005930"
        ]
    },
    {
        "title": "'돌아와요' 대신증권, 휴면고객에 3년간 국내주식 수수료 우대",
        "date": "2025.01.21. 오전 9:39",
        "content": "[대신증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 새해를 맞아 주식투자를 다시 시작하는 고객을 위해 휴면 고객 대상 국내주식 수수료 우대 이벤트 '2025 웰컴홈'을 진행한다고 21일 밝혔다.    대신증권과 크레온 주식계좌를 보유한 개인고객 중 6개월간 대신증권에서 주식거래가 없었던 휴면고객이 다시 거래를 시작하면 3년간 국내주식 온라인 거래수수료를 할인해주는 이벤트다.    할인된 수수료는 국내주식 0.0036396%, ETF·ETN·ELW 0.0042087%다.    이벤트는 연말까지 진행되며 대신증권과 크레온 홈페이지, 온라인 거래매체를 통해 신청하면 된다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "003540"
        ]
    },
    {
        "title": "삼일PwC “글로벌 58%, 올해 경제 낙관”…한국 CEO들은?",
        "date": "2025.01.21. 오전 9:38",
        "content": "109개국 최고경영자 4701명 설문 ‘글로벌 CEO 서베이’ 발표한국, 최대 위협으로 거시경제 변동성·지정학 리스크 꼽아“생성형 AI 도입 수익성 개선” 한국은 6%…글로벌 34%[이데일리 김경은 기자] 한국 최고경영자(CEO)의 49%는 올해 세계경제가 성장할 것으로 전망했으며 이는 지난해 (25%)보다 높아진 것으로 나타났다. 한국 경제가 성장할 거라는 기대감(38%)도 지난해(25%)보다 상승했다. 전 세계 CEO의 58%도 올해 세계경제를 낙관적으로 전망했다.반면 올해 세계경제가 둔화될 것이라고 답한 비율은 한국 CEO(40%)가 글로벌 CEO(2%)보다 더 높았다. 거시경제 변동성과 지정학적 리스크 등 여전히 상존하는 대내외 위협 요소에 대해 한국 경영자가 더 민감하게 받아들인 것으로 보인다.삼일PwC는 이 같은 분석을 담은 ‘제28차 연례 글로벌 CEO 설문조사(이하, 글로벌 CEO 서베이)’ 보고서를 21일 발표했다. 이 보고서는 PwC글로벌이 세계경제포럼(WEF·다보스포럼) 개막과 함께 발표한 글로벌 CEO 서베이를 기반으로 작성됐다.\n\n\n\n자료:삼일PwC보고서에는 지난해 10월부터 11월까지 109개국 4701명의 CEO를 대상으로 설문 조사한 결과가 담겼다. 매년 초 발표되는 보고서의 올해 주제는 ‘미래의 최전선에서 이루는 혁신’으로, 메가 트렌드인 AI와 기후 변화를 다뤘다.  보고서에 따르면 앞으로 1년간 세계 경제 전망에 대해 글로벌 CEO의 5명 중 3명(58%)이 성장할 것이라고 답변했다. 올해 최대 위협을 묻는 질문에는 거시경제 변동성(29%), 인플레이션(27%) 등을 가장 많이 꼽았다.이는 지역별로 뚜렷한 차이를 보였는데 중동(41%), 중앙 및 동유럽(34%)은 지정학적 분쟁을, 서유럽은 거시경제 변동성(29%)을 최대 리스크로 꼽았다. 한국의 경우, 응답자 40%가 거시경제 변동성과 지정학적 갈등을 최대 위협이라고 응답했다. 이에 대해 보고서는 “한국 경제의 높은 대외 의존도로 인해 지정학적 갈등에 대한 민감도(40%)가 전 세계 평균(22%)보다 높았다”고 분석했다.또한 혁신의 가속화를 위해 지난 5년간 신사업에 진출했다고 응답한 비율은 한국 CEO가 글로벌(38%)보다 높은 57%를 기록하며 새로운 사업에 더 적극적인 모습을 보였다. 한편 경영자 예상 재임기간에 대해 “모르겠다”고 한 비율은 한국(36%)이 글로벌 평균(7%)보다 높았다. 보고서는 이로 인한 불확실성 때문에 혁신 동력이 약해질 수 있다고 지적했다.\n\n\n\n자료:삼일PwC올해 보고서는 최근 몇 년간 기업에 속속 도입된 생성형 AI의 초기 성과를 다룬 점이 눈길을 끌었다. 글로벌 CEO의 56%는 생성형 AI를 통해 직원의 업무 효율성이 높아졌다고 응답했으며, 약 3분의 1은 매출(32%)과 수익성(34%)가 향상됐다고 답했다. 또한 약 절반의 응답자(49%)가 수익 증가를 예상했다. 반면 한국의 CEO는 불과 6%만이 생성형 AI 도입을 통해 실제 수익성이 개선됐다고 답하며 지난해 기대치(42%)에 크게 못 미쳤다. 올 한 해 수익성에 대한 기대도 전년보다 떨어진 37%를 기록했다.보고서는 생성형 AI가 전 세계 고용시장에 미친 영향에 대해서도 다뤘다. 글로벌 CEO 가운데 42%는 향후 1년간 직원 수를 5% 이상 늘릴 것으로 예상했으며, 이는 직원 수를 줄일 것이라고 예상한 비율(17%)의 두 배가 넘었다. 보고서는 “생성형 AI로 인해 고용 기회가 광범위하게 감소했다고 볼 수 있는 근거는 없다”고 설명했다.기후투자 관련해서는 글로벌 CEO의 33%, 한국 CEO의 18%가 지난 5년간 친환경 투자를 통해 매출이 증가했다고 답했다. 또한 친환경 투자의 주요 걸림돌로는 글로벌 CEO가 규제 변화를, 한국 CEO가 자금 조달의 어려움을 꼽았다.모하메드 칸데 PwC글로벌 회장은 “생성형 AI와 같은 새로운 기술, 지정학 변화, 기후 변화는 모두 경제의 작동 방식을 혁신하고 있다”며 “비즈니스 리더는 지금 바로 행동에 나서서 인력, 공간, 공급망에서부터 비즈니스 모델 혁신에 이르기까지 전략에 대한 과감한 결정을 내려야 한다”고 말했다.윤훈수 삼일PwC 대표이사는 “지난해 말 어지러운 국내 정세로 한국 경제가 녹록치 않은 상황을 맞이했지만, 한국 CEO의 절반 이상이 새로운 사업에 진출하며 혁신을 진행 중인 사실은 눈여겨볼 부분”이라며 “전 세계 CEO의 생각을 담은 이 보고서가 변화의 방향을 설정하고 혁신의 토대를 세우는 데 도움이 되길 바란다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "대신증권, ‘웰컴 홈’ 이벤트…복귀고객에 수수료 우대",
        "date": "2025.01.21. 오전 9:37",
        "content": "[이데일리 원다연 기자] 대신증권이 2025년을 맞아 국내주식 수수료 할인 이벤트를 진행한다.대신증권은 최근 6개월간 대신증권에서 주식거래가 없던 고객이 다시 거래를 시작하면 3년간 국내주식 온라인 거래수수료를 할인해주는 ‘2025 웰컴홈’ 이벤트를 진행한다고 21일 밝혔다. 이 이벤트는 대신증권과 크레온 주식계좌를 보유한 개인고객 중 최근 6개월간 주식거래가 없었던 휴면고객을 대상으로 진행한다.복귀 고객이 온라인 거래매체로 국내주식을 거래하면 3년간 거래수수료를 할인받을 수 있다. 할인된 수수료는 국내주식 0.0036396%, ETF·ETN·ELW 0.0042087%로 유관기관 제비용만 부담하면 된다.2025 웰컴홈 이벤트는 연말까지 진행한다. 이벤트 참여는 대신증권과 크레온 홈페이지와 온라인 거래매체에서 신청할 수 있다.조태원 고객솔루션부장은 “새해를 맞아 주식 투자를 다시 시작하는 고객을 위해 수수료 할인 혜택을 준비했다”며 “저렴한 수수료로 성공적인 주식 투자를 이어가길 바란다”고 밝혔다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "'트럼프 취임' 첫날, 코스피·코스닥 상승출발…이차전지는 약세",
        "date": "2025.01.21. 오전 9:36",
        "content": "도널드 트럼프 미국 대통령의 제47대 미 대통령 공식 취임 첫날인 21일 오전 한국 증시가 상승세다. 코스피 시가총액 상위 종목 대부분 오름세를 보이는 가운데, LG에너지솔루션과 POSCO홀딩스 등 이차전지 관련주는 약세를 보이고 있다.\n\n\n\n미국 도널드 트럼프 2기 행정부가 출범한 21일 서울 중구 하나은행 딜링룸 현황판에 원/달러 환율과 코스피 지수 등이 표시되고 있다. 이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로, 코스닥은 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 장을 시작했다. 조용준 기자이날 오전 9시14분 기준 코스피는 전날 대비 27.69포인트(1.10%) 오른 2547.74에 거래됐다. 이날 지수는 13.18포인트(0.52%) 오른 2533.23으로 출발해 상승 장을 이어가고 있다. 현재 외국인이 171억원, 기관이 1111억원어치를 순매수 중이다. 개인은 1273억원어치를 홀로 팔아치웠다.시가총액 상위 종목 중에선 SK하이닉스(3.30%), 기아(2.57%), HD한국조선해양(2.46%), 한화에어로스페이스(2.38%), 현대모비스(2.25%), HD현대중공업(1.94%), 현대차(1.44%) 등이 오르고 있다. LG에너지솔루션(-2.16%), SK이노베이션(-1.85%), POSCO홀딩스(-1.66%) 등은 하락세다.업종별로 보면 전기가스(1.99%), 운송장비 부품(1.96%), 기계장비(1.34%), 음식료 담배(1.11%), 전기 전자(0.87%), 제조(0.86%) 등이 오르고 있다. 반면 금속(-0.61%), 화학(-0.21%) 업종은 하락세다.20일(현지시간) 트럼프 대통령은 워싱턴 D.C. 의회 의사당 로툰다 홀에서 열린 취임식에서 \"아메리카 퍼스트(미국 우선주의)\"를 앞세웠다. 이와 함께 불법이민자 추방, 석유·가스 시추 확대, 전기차 의무화 폐기, 관세부과 등을 골자로 한 동시다발적 행정명령을 예고했다. 다만 우려와 달리 트럼프 대통령은 이날 취임사에서 즉각적인 신규 관세부과 조치를 언급하지 않았다.같은 날 원·달러 환율은 야간 거래에서 급락하며 1440원대로 떨어졌다. 미국 주식, 채권 시장은 '마틴 루터킹 데이'를 맞아 휴장했다. 김석환 미래에셋증권 연구원은 \"트럼프 대통령의 첫날 관세 부재 소식과 맞물리면서 외환 시장에서 주요 통화 대비 달러 약세가 심화됐다\"고 말했다.같은 시간 코스닥지수는 전장 대비 5.33포인트(0.73%) 오른 732.99를 기록했다. 이날 지수는 0.91포인트(0.13%) 오른 728.57로 출발했다. 개인과 기관이 각각 130억원, 89억원어치를 사들였고, 외국인은 92억원어치를 순매도 중이다.시가총액 상위 종목 중에선 루닛(7.21%), 실리콘투(6.17%), 리노공업(4.41%), 클래시스(1.90%), 파마리서치(1.63%), 리가켐바이오(1.49%), 휴젤(1.22%) 등이 오르고 있다. 반면 엔켐(-4.91%), 에코프로비엠(-4.78%), 에코프로(-3.09%), 신성델타테크(-1.69%), 코오롱티슈진(-1.40%) 등은 하락세다.",
        "ticker": [
            "009540",
            "267250",
            "329180",
            "003550",
            "373220",
            "005490",
            "034730",
            "096770",
            "000660",
            "000270",
            "006800",
            "002020",
            "000880",
            "012450",
            "012330",
            "005380"
        ]
    },
    {
        "title": "[특징주]트럼프 취임에 2차전지株 동반 약세…LG엔솔 2%대↓",
        "date": "2025.01.21. 오전 9:36",
        "content": "[이데일리 신하연 기자] 도널드 트럼프 미국 대통령이 취임하면서 국내 증시의 2차전지 관련주가 동반 약세를 보이고 있다.21일 엠피닥터에 따르면 오전 9시30분 현재 LG에너지솔루션(373220)은 전거래일 대비 2.16% 내린 36만 2500원에 거래 중이다. 같은 시각 SK이노베이션(096770)(-1.85%), 삼성SDI(006400)(-2.26%), LG화학(-2.18%) 등 배터리 관련주가 동반 하락 중이다.코스닥에서도 에코프로(086520)(-3.40%) 에코프로비엠(247540)(-4.93%), 에코프로머티(450080)(-5.48%) 등 2차전지 관련 종목이 큰 폭 약세를 보이고 있다. 전기차 캐즘(일시적 수요 둔화)로 업황 부진이 이어지는 가운데 도널드 트럼프 2기 행정부 출범과 함께 전기차 보조금 폐지 등 2차전지 산업 관련 불확실성이 커지면서 우려가 반영되는 것으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "034730",
            "096770",
            "006400",
            "450080"
        ]
    },
    {
        "title": "(주)블랙야크아이앤씨 코스닥시장 상장기념식",
        "date": "2025.01.21. 오전 9:35",
        "content": "(서울=연합뉴스) 21일 서울 영등포구 한국거래소에서 열린 (주)블랙야크아이앤씨 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 김태효 (주)블랙야크아이앤씨 대표이사, 강준석 (주)비와이엔블랙야크 사장, 강성범 미래에셋증권 부사장, 강왕락 코스닥협회 부회장. 2025.1.21 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030",
            "006800"
        ]
    },
    {
        "title": "트럼프 '파리 기후협약' 탈퇴 충격…태양광 등 줄하락",
        "date": "2025.01.21. 오전 9:33",
        "content": "[특징주]트럼프, ‘파리 기후협약’ 탈퇴 행정명령 서명…태양광 등 약세[이데일리 이용성 기자] 미국 제47대 대통령으로 취임한 도널드 트럼프 대통령이 파리 기후협약을 다시 탈퇴할 예정이라고 밝히자 태양광을 비롯한 친환경 관련주들이 일제히 약세를 보이고 있다.\n\n\n\n21일 엠피닥터에 따르면 오전 9시 23분 현재 탄소 포집 관련주인 그린케미칼(083420)은 전 거래일 대비 4.16% 하락한 7150원에 거래 중이다. 한화솔루션(009830)은 3.97% 떨어지고 있고, HD현대에너지솔루션(322000)은 2.34%, SK오션플랜트(100090)는 3.50% 약세다.로이터 통신 등 외신에 따르면, 트럼프 대통령은 20일(현지시각) 파리기후변화협정을 탈퇴한다는 행정명령에 서명했다. 이는 지난 임기에 이어 두번째 탈퇴다.앞서 트럼프 대통령은 지난 재임 때도 협약에서 탈퇴한 바 있다. 2019년 11월 유엔에 협약 탈퇴를 통보했고 이듬해 공식적으로 탈퇴 처리가 완료됐다. 그러나 조 바이든 대통령이 취임한 후 지난 2021년 1월 협약에 재가입했다. 한편 지난 2015년 체결된 파리기후협약은 지구 평균 기온 상승폭을 산업화 이전 대비 1.5도 이하로 제한하기로 한 국제 협약이다.",
        "ticker": [
            "267250",
            "322000",
            "034730",
            "100090",
            "083420",
            "000880",
            "009830"
        ]
    },
    {
        "title": "코스피 시총 500억 미달시 상장폐지…상장사 퇴출 속도 낸다",
        "date": "2025.01.21. 오전 9:31",
        "content": "시총 16년, 매출 22년 만에 기준 조정IPO시 기관투자자 의무보유도 확대2027년 최종 상향시 200곳 퇴출 대상\n\n\n\n[서울경제] 정부가 상장폐지 요건이 되는 시가총액 기준을 16년 만에 대폭 상향조정하고, 2회 연속 감사의견이 거절된 기업에 대해 즉시 퇴출하는 등 상장폐지를 강화하기로 했다. 기업공개(IPO) 과정에서도 기관투자자의 의무보유를 확대해 공모 시장도 개선한다. 시장 규모에 비해 지나치게 많은 상장사 수로 증시 부진이 심화되자 정부가 기업·투자자 보호에서 시장 효율성 향상으로 방향키를 튼 것이다.21일 금융위원회·금융감독원·한국거래소·금융투자협회·자본시장연구원 등은 ‘지속적인 자본시장 밸류업을 위한 IPO 및 상장폐지 제도 개선 공동세미나’를 열고 ‘IPO 제도개선 방안’과 ‘상장폐지 제도개선 방안’을 발표했다.한국 시장은 상장기업 수나 시가총액이 급격히 늘었으나 시장 퇴출이 원활하게 이뤄지지 않으면서 기업 가치나 성장성 등 질적 발전이 미흡하다는 지적이 제기돼 왔다. 최근 5년 동안 한국 상장회사 증가율은 17.7%로 미국(3.5%), 일본(6.8%), 대만(8.7%) 등을 압도하지만 주가 상승률은 3.8%로 미국(82.6%), 일본(65.4%), 대만(110.4%)에 크게 못 미치는 수준이다.그동안 정부는 상장 제도를 기업에 회생기여를 부여하고 투자자 보호에 초점을 맞춰 운영해왔다. 이에 최근 5년 동안 연 평균 99개사가 새로 진입했으나 퇴출은 25개사에 그치면서 시장 비효율성이 크게 증가했다. 상장기업 수 대비 시가총액을 살펴보면 한국은 9000억 원으로 미국(22조 5000억 원)은 물론이고 일본(2조 3000억 원)이나 대만(2조 원)에 비해 절반 이하 수준이다.정부는 먼저 지나치게 낮게 설정돼 있는 시가총액·매출액 등 재무적 상장폐지 요건을 강화하기로 했다. 시가총액은 2009년, 매출액은 2002년 이후 한 번도 기준이 바뀌지 않아 이로 인한 상장폐지가 사실상 이뤄지지 않았다. 밸류업 노력을 하지도 않고 성장 가능성도 낮은 기업들이 상장 상태만 유지하면서 증시 경쟁력을 떨어뜨린다는 지적이 제기되자 이를 단계적으로 상향 조정하기로 했다.코스피는 시총 기준이 50억 원에서 500억 원, 코스닥은 40억 원에서 300억 원으로 2028년까지 단계적으로 상향 조정된다. 시총 미달은 이의를 제기할 수 없는 형식적 상장폐지 요건인 만큼 기준 이하 상태가 30일 지속되면 관리종목, 이후 90일 동안 연속 10일 또는 누적 30일 미충족되면 즉시 상장폐지 된다. 최종적으로 상향 조정이 완료되면 전체 코스피 상장사 788개사 중 62개사, 코스닥 상장사 1530개사 중 137개사가 기준 미달로 퇴출 대상이 된다. 다만 지난해 말 기준인 만큼 최종 퇴출엔 변동이 있을 수 있다.감사의견 미달 사유가 발생한 이후 다음 사업연도에 감사의견이 미달돼도 즉시 상장폐지한다. 그동안엔 이의 신청이 허용되는 만큼 다음 또는 다다음 사업연도 감사의견이 나올 때까지 개선기간을 부여하면서 다소 완화적으로 요건을 적용했기 때문이다. 이에 심사를 지연하기 위해 고의로 감사의견 미달을 받는 사례도 발생했다.상장폐지 심사 기간도 단축한다. 코스피는 형식적 사유로 이의신청을 했을 때 개선기간을 2년에서 1년, 실질심사는 최대 4년(2+2)에서 최대 2년(1+1)으로 단축한다. 코스닥 실질심사도 2년(1~3심 합산)에서 1.5년(1~2심 합산)으로 축소한다.상장폐지 요건 강화와 절차 단축 등으로 퇴출기업이 증가하면서 투자자 보호 필요성도 커졌다. 이에 금융투자협회의 비상장주식 거래 플랫폼인 K-OTC를 활용해 상폐 주식 거래 기반을 마련키로 했다. 상장폐지기업부를 신설하고 해당 기업은 6개월 동안 거래되도록 지원한다는 계획이다.IPO 시장은 단기차익 투자 위주로 운영되면서 공모가와 상장일 이후 주가 흐름이 왜곡되는 현상이 나타나고 있다. 중·장기 투자를 해야 하는 기관마저 배정받은 공모주를 상장 직후 매도해 차익을 실현하는 것이다. 이에 수요 예측이 과열 양상을 나타내면서 적정 공모가 산정이 이뤄지지 않아 주가 흐름에도 악영향을 주고 있다.정부는 기업가치 기반 투자로 전환할 수 있도록 기관투자자 의무보유 확약 우선배정제도를 새롭게 도입하기로 했다. 기관투자자 배정물량 중 40% 이상을 확약을 한 기관에 우선 배정한다. 지난해 평균 19%인 의무 확약 비중을 높인다는 것이다. 확약 물량이 40%에 미달하면 주관사가 공모물량의 1%(상한금액 30억 원)를 취득해 6개월 동안 보유해야 한다. 올해 7월부터 연말까지는 30%로 시범 도입하다가 내년부터 40%를 적용한다. 확약 위반자는 수요예측에 참여를 제한하는 등 실효성 있는 제재에 나선다는 계획이다.기업가치 평가 역량이 상대적으로 부족한 소규모 사모펀드나 투자일임사가 수요예측에 참여하면서 시장이 과열되는 양상도 문제다. 그동안엔 고유재산만 따졌으나 앞으로 펀드·일임재산에도 같은 기준을 적용해 사모운영사 69개, 일임사 55개 등을 제외키로 했다.이날 김병환 금융위원장은 “시가총액과 매출액 요건을 실효성 있는 수준까지 단계적으로 상향하고 상장폐지 심사 단계와 개선기간 부여 한도를 대폭 축소할 것”이라고 말했다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "베어링운용, ‘월지급 글로벌 하이일드 펀드’ 3개월새 230억 유입",
        "date": "2025.01.21. 오전 9:30",
        "content": "\"정기적 현금 흐름 기대\"[이데일리 원다연 기자] 베어링자산운용은 인컴형 상품에 대한 관심 속 ‘베어링 월지급 글로벌 하이일드 펀드’가 꾸준한 성장세를 이어가고 있다고 21일 밝혔다. 펀드평가사 KG제로인에 따르면 최근 3개월 간 해당 펀드에 232억원의 자금이 유입된 것으로 집계됐다. 전일 기준 순자산은 412억원 규모다. 베어링 월지급 글로벌 하이일드 펀드는 투자 금액에 따라 월마다 분배금을 지급할 수 있는 월지급식 펀드다. 현재 펀드의 연환산 기준 배당률은 약 7% 수준이다.해당 펀드의 6개월과 1년 수익률은 각각 2.78% 및 6.27%로 동일 유형펀드의 6개월(2.65%)및 1년(6.00%) 평균 수익률을 모두 웃돌았다. 아울러 해당 펀드의 투자 위험도는 6등급 중 5등급으로 분류되어 ‘낮은 위험’으로 평가받고 있다. 해당 펀드가 하이일드 등급 채권(신용등급이 상대적으로 낮은 채권)에 주로 투자한다는 점을 고려하면, 변동성 장세에서도 효과적으로 위험관리가 이루어졌음을 알 수 있다. 베어링 월지급 글로벌 하이일드 펀드는 북미 및 선진 유럽 지역의 하이일드 등급 채권에 주로 투자한다.안동길 베어링자산운용 투자솔루션 총괄본부장은 “하이일드 개별 기업에 대한 철저한 리서치와 종목 선정 능력, 시장 변화에 적극적으로 대응하는 액티브 운용은 베어링운용의 강점”이라며 “베어링 월지급 글로벌 하이일드 펀드를 통해 매력적인 쿠폰수익과 자본차익 가능성을 지닌 글로벌 하이일드 채권에 투자하면서 정기적인 현금 흐름을 기대할 수 있을 것”이라고 말했다.",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "기관투자자 IPO '단타' 막는다…의무보유 확약시 물량 우선배정",
        "date": "2025.01.21. 오전 9:30",
        "content": "금융위 IPO 제도개선 방안…기관 투자자 확약 비중 20%→40% 이상 확대\n\n\n\n금융위원회 로고[연합뉴스TV 제공]    (서울=연합뉴스) 채새롬 기자 = 기관 투자자들이 공모주 '단타'로 IPO(기업공개) 시장을 왜곡하는 것을 막기 위해 정부가 기관 투자자의 의무보유 확약을 확대하는 것을 골자로 한 제도개선 방안을 내놨다.    금융위원회와 금융감독원, 한국거래소, 금융투자협회, 자본시장연구원은 21일 'IPO 및 상장폐지 제도 개선 공동세미나'를 개최하고 협회·거래소 규정 개정을 통해 이 같은 내용을 담은 'IPO 제도개선 방안'을 7월부터 시행한다고 밝혔다.    금융위에 따르면 작년 IPO 종목 77개 중 74개에서 상장일에 기관투자자가 '순매도'를 기록했다.     중·장기 투자자 역할을 해야 할 기관투자자마저 배정받은 공모주를 상장 직후에 매도한 것이다.    정부는 이러한 단기차익 투자로 인해 수요 예측이 과열되고 적정 공모가 산정이 이뤄지지 못한다고 보고 있다.     정부는 먼저 기관투자자 배정 물량 중 40% 이상을 확약 기관 투자자에게 우선 배정하는 의무보유 확약 우선배정제도를 새로 도입하기로 했다.     작년 평균 기관투자자 배정 물량 중 의무보유 확약을 한 비중이 약 20% 수준이었던 것을 고려하면 2배 수준으로 확대되는 것이다.     원활한 제도 안착을 위해 올해는 우선 배정 비중을 30%로, 내년부터 40%로 적용한다.    만약 의무보유 확약 물량이 40%에 미달하는 경우에는 주관사가 공모물량의 1%(상한금액 30억원)를 취득한 후 6개월간 보유해야 한다.    금융위 관계자는 \"부족한 경우에는 주관사가 더 인수할 수밖에 없는 상황인 만큼 주관사에 노력을 부탁하는 차원\"이라고 설명했다.    공모주 배정 시 의무보유 확약 가점도 현행 3개월 시 5점이 최대였으나 6개월 시 7점까지로 확대된다.    정책펀드는 현재 공모물량의 5~25%를 별도 배정하는 혜택을 제공하고 있으나, 앞으로는 의무보유 확약을 한 물량에만 공모주 별도배정 혜택을 부여하기로 했다.     정부는 이와 함께 수요예측 과열현상을 막기 위해 수요예측 참여자격을 강화하기로 했다.    작년 IPO 77건에서 기관투자자의 수요예측 참여 건수는 평균 1천871건에 달했는데, 기업가치 평가 역량이 부족한 소규모 기관 투자자의 참여가 많아 시장이 과열된다는 평가가 있어 왔다.    정부는 이에 따라 사모운용사·투자일임회사의 펀드·일임재산에도 고유재산 참여자격과 동일한 기준을 적용하기로 했다.    현재 사모운용사와 투자일임회사는 고유재산과 관련 ▲ 등록일 2년 경과, 3개월 일평균 총 위탁재산 50억원 이상 ▲ 3개월 일평균 총위탁재산 300억원 이상 중 하나의 조건을 충족해야 수요예측에 참여할 수 있다. 펀드재산에는 별도의 자격요건이 없었다. 일임재산은 계약체결 3개월이 경과했고, 3개월 일평균 5억원 이상이라는 조건만 충족하면 됐다.    금융위는 작년 9월 기준 사모운용사 총 405개 중 69개가, 일임사 총 284개 중 55개가 강화된 자격요건을 적용받게 될 것으로 추산했다.    재간접펀드, 해외 페이퍼컴퍼니 등을 이용한 우회적 참여도 제한된다. 재간접구조에서 피투자펀드 출자금은 주금납입능력에서 원칙적으로 제외하고, 거래실적이 없고 실체성 파악이 어려운 외국기관투자자는 공모주 배정 시 제외하는 규정도 담겼다.    금융위는 아울러 주관사의 역할과 책임을 강화하기 위해 '코너스톤투자자'와 사전수요예측 제도 도입을 지속해서 추진할 예정이다.    코너스톤투자자 제도는 일정 기간 보호예수를 조건으로 증권 신고서 제출 전 기관투자자에 사전 배정을 허용하는 제도다. 사전수요예측은 기관투자자들의 투자수요를 사전에 파악할 수 있도록 허용한다.    이들 제도를 위한 자본시장법 개정안이 지난 21대 국회에 발의됐으나 국회 회기 만료로 폐기됐다.    금융위는 \"상반기 내 법안 발의를 추진하겠다\"며 \"불공정거래, 이해상충 방지 등 구체화가 필요한 사항은 향후 하위법령에 반영할 계획\"이라고 설명했다.    srchae@yna.co.kr"
    },
    {
        "title": "좀비기업 퇴출 빨라진다…감사의견 2회연속 미달시 즉시 상폐",
        "date": "2025.01.21. 오전 9:30",
        "content": "상장유지요건 10배로 상향…시총 500억·매출액 300억 미만 코스피 퇴출 4월부터 상폐절차 단축…코스피 4년→2년·코스닥 3심→2심제(서울=연합뉴스) 이율 기자 = 하반기부터 감사의견이 2회 연속 미달인 상장사는 즉시 상장폐지되는 등 '좀비기업'의 증시 퇴출이 빨라진다.    2029년까지 단계적으로 시총 500억원·매출액 300억원 미만 상장사는 유가증권시장에서, 시총 300억원·매출액 100억원 미만 상장사는 코스닥시장에서 각각 퇴출하는 등 상장유지요건은 최고 10배로 상향 조정된다.    4월부터 유가증권시장 상장사의 상장폐지 절차에 드는 기간은 최장 4년에서 2년으로, 코스닥시장 상장사의 상장폐지 절차는 3심제에서 2심제로 단축된다.\n\n\n\n코스피 내리고, 코스닥 오르고(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20 ondol@yna.co.kr    금융위원회와 금융감독원, 한국거래소 금융투자협회는 21일 한국거래소에서 지속적인 자본시장 밸류업을 위한 기업공개(IPO)와 상장폐지 제도개선 공동세미나를 열고, 이런 내용의 상장폐지 제도개선방안을 발표했다.    김병환 금융위원장은 이날 축사에서 \"시장 신뢰를 저해하는 기업들이 원활히 퇴출되도록 요건을 강화하고 절차를 효율화하겠다\"고 말했다.    김 위원장은 \"시가총액과 매출액 요건을 실효성 있는 수준까지 단계적으로 상향하고, 상장폐지 심사단계와 개선기간 부여 한도를 대폭 축소하는 한편, 투자자 피해가 최소화될 수 있도록 상장폐지 주식의 거래를 지원하고 관련 공시를 확대하겠다\"고 덧붙였다.    개선안에 따르면 하반기부터 유가증권시장이나 코스닥시장 상장사에 감사의견이 2회 연속 적정이 아닌 한정, 부적정, 의견거절 등 미달로 나오는 경우 해당 상장사는 즉시 상장 폐지된다.    거래소는 유가증권시장과 코스닥시장 상장규정을 개정해 감사의견 2회 연속 미달을 상장폐지 이의신청 불가 형식적 사유로 규정, 하반기부터 시행하기로 했다.    감사의견 미달은 현행 제도상 감사의견 미달시 다다음 사업연도 감사의견이 나올 때까지 개선기간을 주기 때문에 상장폐지 심사가 장기화하는 경향이 있었다.     감사의견 미달은 지난해까지 최근 5년간 상장폐지 사유 중 발생빈도가 236건으로 가장 높다.    금융당국과 거래소는 예외적으로 회생·워크아웃 기업은 제한적으로 추가 개선기간을 허용하기로 했다.    금융당국과 거래소는 앞으로 코스피에도 인적 분할 후 신설법인 재상장시 존속 법인에 상장폐지 심사제도를 도입한다는 계획이다. 존속법인은 심사받지 않는다는 점을 이용해 존속법인이 부실해지는 구조의 분할 재상장이 이뤄지지 않도록 하기 위해서다.\n\n\n\n    금융당국과 거래소는 유가증권시장과 코스닥시장 상장유지를 위한 시가총액, 매출액 요건을 단계적으로 최고 10배로 상향 조정한다.     유가증권시장 상장유지를 위한 시가총액은 현행 50억원에서 내년 200억원, 2027년 300억원, 2028년 500억원으로 최고 10배로 상향 조정된다.     상장유지를 위한 매출액 기준도 현행 50억원에서 2027년 100억원, 2028년 200억원, 2029년 300억원으로 오른다.     코스닥시장도 현행 상장유지 기준인 시가총액 40억원, 매출액 30억원을 시가총액 2028년 300억원, 매출액 2029년 100억원으로 단계적으로 인상한다.    성장잠재력은 높지만 매출이 적은 기업을 고려해 최소 시가총액 요건(코스피 1천억원, 코스닥 600억원)을 충족하는 경우, 매출액 요건을 면제하는 완충장치도 도입한다.     금융당국의 시뮬레이션 결과, 상장유지요건 상향조정이 끝나면 유가증권시장은 지난해 수치 기준 전체 788개사 중 약 8%인 62개사, 코스닥시장은 1천530개사 중 약 7%인 137개사가 요건에 미달해 퇴출된다.\n\n\n\n     금융당국과 거래소는 또 4월부터는 코스피 상장사에 상장 적격성 실질 심사에서 부여하는 개선 기간을 최장 4년에서 2년으로 단축한다.    코스닥 상장사 심사는 현행 3심제에서 2심제로 축소하면서 최대 개선기간도 2년에서 1년 6개월로 줄이기로 했다.     1심 심의 결과가 명확한 경우 2심에서 추가 개선기간도 주지 않으며, 향후에는 상장폐지 사유 심사와 실질 심사를 병행해서 하나라도 먼저 상장폐지 결정이 나오면 최종 상장폐지 하기로 했다.     현행 제도상으로는 유가증권시장은 상장폐지 심사가 최대 2심제+개선기간 4년, 코스닥시장은 3심제+개선기간 2년으로 운영돼 비효율적으로 장기화하는 경향이 있었다.     금융당국과 유관기관은 금융투자협회의 비상장 주식 거래 플랫폼인 K-OTC에 상장폐지 기업부를 신설하고 상장폐지 후에도 6개월간 거래를 지원한다는 계획이다.    현재는 상장폐지 기업의 경우 7거래일간 정리매매 이후에는 거래가 이뤄지기 어려운 상황이다.\n\n\n\n상장사 시가총액 (PG)[박은주 제작] 사진합성·일러스트    금융당국과 거래소는 상장폐지 심사를 받는 기업이 거래소에 제출하는 개선계획의 주요 내용을 공시하도록 해 상장폐지 심사중 투자자 정보공시도 확대하기로 했다. 퇴출이 확대되더라도 투자자를 보호하기 위한 조처다.     우리나라는 연간 유가증권시장과 코스닥시장 진입 기업수 대비 퇴출 기업수가 평균 4곳 중 1곳에 불과하다. 최근 5년간 상장회사 증가율은 17.7%로, 주요국(미국 3.5%, 일본 6.8%, 대만 8.7%)보다 높은 편이지만, 주가상승률은 높지 않아, 주요국대비 상장기업수 대비 시가총액도 낮은 수준이다.     이같이 저성과 좀비기업의 퇴출 지연은 자본배분의 비효율성, 시장 전반의 신뢰도 저하, 주가지수 상승 제한 등을 야기한다는 게 금융당국의 판단이다.     김병환 위원장은 \"더 효율적이고 투자자 보호가 이루어지는 시장구조를 만들기 위한 주식시장 체계 개편방향도 검토해 나가겠다\"면서 \"기업이 각각의 성장단계와 특성에 맞춰 자본시장에서 원활히 자금을 조달하고, 투자자는 이에 따라 참여시장을 선택할 수 있도록 시장간 차별화와 연계방안을 모색하겠다\"고 강조했다.    yulsid@yna.co.kr",
        "ticker": [
            "004800"
        ]
    },
    {
        "title": "[특징주]KT&G, 행동주의펀드 소송·공장 증설에 2%대 강세",
        "date": "2025.01.21. 오전 9:27",
        "content": "[이데일리 김응태 기자] KT&G가 행동주의펀드가 주주대표소송을 제기했다는 소식에 강세다. 글로벌 매출 확대를 위해 튀르키예 공장을 증설했다는 점도 주가에 긍정적인 영향을 미친 것으로 보인다.21일 엠피닥터에 따르면 오전 9시25분 KT&G(033780)는 전날 대비 2.2% 오른 10만6900원에 거래되고 있다.행동주의펀드 플래쉬라이트캐피탈파트너스(FCP)는 KT&G 전 이사회의 자사주 무상·저가 기부로 회사가 1조원대 손해를 입었다며 주주대표소송을 제기했다고 전날 밝혔다. FCP는 지난해 1월 KT&G 전현직 이사회가 산하 재단, 사내복지근로기금 등에 자사주를 무상 또는 저가로 기부한 행위와 관련 손해를 회복하기 위해 주주대표소송을 제기하게 됐다고 설명했다. 주주대표소송은 원고(주주)가 승소하면 배상금은 원고가 아닌 회사에 돌아간다.  아울러 KT&G는 튀르키예 공장 연면적을 2만5000㎡로 기존 대비 약 1.5배 증설했다고 밝혔다. 또 최신 생산 설비 2기가 추가로 도입돼, 총 4기의 궐련 담배 생산 설비를 갖추고 제품을 연간 최대 120억 개비 생산할 수 있다고 설명했다.",
        "ticker": [
            "030200",
            "033780"
        ]
    },
    {
        "title": "[특징주] \"화성에 성조기 꽂겠다\"…트럼프 발언에 우주항공 테마 상승세",
        "date": "2025.01.21. 오전 9:27",
        "content": "루미르, 10%대 급등···에이치브이엠 7% 뛰어AP위성·LK삼양·한화시스템 등 대부분 상승 중\n\n\n\n도널드 트럼프 미국 대통령이 20일(현지 시간) 워싱턴 DC의 미국 국회의사당 로툰다에서 열린 취임식에서 선서하고 있다. 로이터연합뉴스[서울경제] 도널드 트럼프 미국 대통령의 발언에 국내 우주항공 테마 관련주들이 널뛰고 있다.21일 한국거래소에 따르면 이날 오전 9시 16분 현재 초소형 인공위성 개발 기업 루미르(474170)의 주가는 전 거래일 대비 1060원(11.21%) 오른 1만 520원에 거래 중이다.루미르 외 국내 우주항공 관련 기업들의 주가가 상승 중이다. 발사체용 특수금속 원소재 공급 기업 에이치브이엠(295310)의 주가는 전 거래일 대비 1450원(6.07%) 오른 2만 5350원에 거래 중이다. AP위성(211270)(5.55%), LK삼양(225190)(5.01%), 한화시스템(272210)(3.27%), 컨텍(451760)(3.91%), 쎄트렉아이(099320)(3.13%) 등 관련 기업 주가 모두 줄줄이 고공행진하고 있다.이날 우주항공 관련 테마의 강세는 도널드 트럼프 미국 대통령의 발언에서 기인한 것으로 풀이된다. 트럼프 미국 대통령은 20일(현지시간) 워싱턴 DC의 미국 국회의사당 로툰다에서 열린 취임식에서 “화성에 성조기를 꽂기 위해 미국인 우주 비행사를 보낼 것”이라고 말하며 기대감을 키웠다. 트럼프 2기 행정부는 러시아와 중국을 견제하려는 목적으로 우주항공 산업 육성을 꾀하고 있다. 시장 전문가 대다수는 트럼프 미국 대통령이 점진적으로 우주 산업에 대한 규제를 완화할 것으로 예상하고 있다.",
        "ticker": [
            "000880",
            "272210"
        ]
    },
    {
        "title": "[특징주]에이프로젠바이오, 강세…홍기문 전 SM네트웍스 회장 감사 선임",
        "date": "2025.01.21. 오전 9:24",
        "content": "[이데일리 박정수 기자] 에이프로젠바이오로직스(003060)가 강세를 보인다. 홍기문 전 SM네트웍스 회장 감사 선임 소식에 매수세가 몰리는 것으로 풀이된다. 21일 엠피닥터에 따르면 오전 9시 22분 현재 에이프로젠바이오로직스는 전 거래일보다 10.39%(80원) 오른 850원에 거래되고 있다. 전날 에이프로젠(007460) 자회사 에이프로젠바이오로직스는 이사회를 열어 제66기 정기주주총회에 상정할 안건을 의결하고 20일 공시했다. 공시에 따르면 이번 주주총회에서는 일신상의 이유로 사의를 표명한 정민철씨를 대신해 홍기문씨를 감사로 선임하는 안건이 상정될 예정이다.홍기문 신임 감사 후보자는 1976년 경동고등학교를 제32기로 졸업한 후 연세대학교에 진학해 교육과학대학 학생회장으로 활동했다. 그 후 미국 스와젤록(Swagelok) 한국 지사 부사장과 SM네트웍스 회장을 역임했다.홍기문 신임 감사는 연세대학교 동문활동 뿐만 아니라 경동고등학교 제32회 회장과 경동 중고등학교 총동문회 상근 부회장, 그리고 경동고등학교 출신 유력인사들의 모임인 경동낙산회 회장으로 활동하는 등 동문 활동을 적극적으로 해왔다. 에이프로젠바이오로직스 측은 “홍기문 신임 감사가 산업계와 금융계를 아우르는 폭넓은 인적 네트웍을 가지고 있어 감사업무 뿐만 아니라 실질적인 회사 사업에도 상당한 도움을 줄 수 있을 것으로 기대하고 있다”고 전했다. 전 신한금융투자 부사장 신동철씨는 사외이사로 유임될 예정이며 오는 3월에 임기가 만료되는 강종수 사내이사는 이번 정기주총에서 재선임하는 안건이 상정될 예정이다.",
        "ticker": [
            "007460",
            "003060"
        ]
    },
    {
        "title": "코스피·코스닥 상승 출발… SK하이닉스 3%대 오름세",
        "date": "2025.01.21. 오전 9:23",
        "content": "[개장 시황]\n\n\n\n코스피가  전 거래일(2520.05)보다 13.18포인트(0.52%) 상승한 2533.23에 개장한 21일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스닥 지수는 전 거래일(727.66)보다 0.91포인트(0.13%) 오른 728.57에 거래를 시작했다. 원·달러 환율은 원·달러 환율은 전 거래일 주간거래 종가(1451.7원)보다 14.7원 내린 1437.0원에 출발했다. /사진=뉴시스.코스피와 코스닥이 동반 상승 출발했다.21일 코스피는 오전 9시13분 기준 전날보다 1.1%(26.51p) 오른 2546.56을 기록하고 있다.외국인과 기관이 각각 233억원, 1097억원 순매수하는 가운데 개인은 1301억원 순매도 중이다.시가총액 상위 종목에서는 SK하이닉스가 3% 넘게 오르는 가운데 기아와 현대모비스, HD한국조선해양, 하나금융지주 등이 2%대 상승률을 기록하고 있다. 삼성전자도 1% 넘게 오르고 있다.코스닥은 0.7%(4.96) 오른 732.62를 기록 중이다. 외국인과 기관이 114억원, 104억원씩 순매수 중이고, 개인은 164억원 순매도하고 있다.루닛이 8% 넘게 오르는 가운데 리노공업과 실리콘투는 4%대 상승률을 기록 중이다. 엔켐은 3% 넘게 떨어지고 있다. 이날 상장한 블랙야크아이앤씨는 공모가보다 27% 오른 가격에서 거래되고 있다.테마별로는 항공/저가 항공사, 밥솥, 선박평형수 처리장치가 3% 상승하는 반면, 리튬과 2차전지 테마주는 1%대 하락률을 기록하고 있다.서울 외환시장에서 원/달러 환율은 전거래일 종가 대비 14.7원 내린 1437원에 거래를 시작했다. 비트코인은 1억5353만원에서 거래되고 있다.",
        "ticker": [
            "009540",
            "034730",
            "000660",
            "000270",
            "005930",
            "086790",
            "012330"
        ]
    },
    {
        "title": "‘트럼프 2기’ 첫날 삼성전자는?",
        "date": "2025.01.21. 오전 9:23",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 삼성전자의 주가와 도널드 트럼프 미 대통령의 취임식이 방송되고 있다. 이날 코스피는 전 거래일 종가와 비교해 18.25포인트(p)(0.69%) 상승한 2538.34을, 코스닥은 전 거래일 대비 0.48p(0.07%) 상승한 728.14를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.40원 하락한 1436.30원을 나타내고 있다. 2025.1.21/뉴스1",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "트럼프 취임.. 주식 시황은?",
        "date": "2025.01.21. 오전 9:22",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2025.01.21. 오전 9:22",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2025.01.21. 오전 9:22",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "상승 출발한 코스피",
        "date": "2025.01.21. 오전 9:21",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "‘트럼프 2기’ 첫날 코스피, 1%대 강세",
        "date": "2025.01.21. 오전 9:21",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 25.00포인트(p)(0.99%) 상승한 2545.05를 가리키고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "‘트럼프 2기’ 월가는 변화 예의 주시",
        "date": "2025.01.21. 오전 9:21",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황과 도널드 트럼프 미 대통령의 취임식이 방송되고 있다. 이날 코스피는 전 거래일 종가와 비교해 18.25포인트(p)(0.69%) 상승한 2538.34을, 코스닥은 전 거래일 대비 0.48p(0.07%) 상승한 728.14를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.40원 하락한 1436.30원을 나타내고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "'트럼프 2기 출범 첫날' 코스피 1%대 강세…조선주 줄신고가",
        "date": "2025.01.21. 오전 9:21",
        "content": "외국인·기관 동반 매수세조선주 오르고 2차전지 내리고환율, 트럼프 허니문 기대감에 안정세\n\n\n\n사진=EPA도널드 트럼프 미국 대통령이 21일(한국시간) 공식 취임한 첫날 코스피 지수가 장 초반 1%대 오름세다. 외국인과 기관 투자자 동반 매수하고 있다.이날 오전 9시5분 현재 코스피 지수는 전일 대비 25.91포인트(1.03%) 오른 2545.96을 기록 중이다. 지수는 이날 0.52% 상승 출발했다. 트럼프 대통령 취임 후 이민, 기후, 에너지 등의 분야에서 행정명령이 예고되면서 수혜 업종을 중심으로 매수 흐름이 나타나고 있는 것으로 풀이된다.장 초반 유가증권시장에서 외국인과 기관이 각각 186억원과 782억원 순매수 중이다. 개인은 995억원 매도우위다.코스피 시가총액 상위기업들은 LG에너지솔루션과 POSCO홀딩스 등 2차전지 관련주를 제외하곤 대부분 상승하고 있다. 삼성전자와 SK하이닉스가 각각 1.12%와 3.3% 오르고 있는 가운데 삼성바이오로직스, 현대차, 기아, 셀트리온, KB금융, 네이버 등이 상승으로 방향을 잡았다.트럼프 대통령 취임을 맞아 HD한국조선해양, 삼성중공업, 한화오션 등 조선주(株)가 줄줄이 52주 신고가를 갈아치웠다. 티웨이항공 경영권 분쟁 시작 소식에 티웨이홀딩스가 장 초반 가격제한폭까지 치솟았다.코스닥 지수도 4거래일째 오름세다. 이 시각 현재 코스닥 지수는 0.82% 오른 733.63을 기록 중이다. 코스닥 시장에서도 외국인과 기관이 각각 105억원과 84억원 순매수 중이다. 개인만 135억원 매도우위다.코스닥 시가총액 상위기업들은 혼조세다. 알테오젠, HLB, 리가켐바이오, 삼천당제약, 클래시스 등이 오르고 있는 반면 에코프로비엠, 에코프로, 레인보우로보틱스가 내리고 있다.미래에셋비전스팩1호와의 스팩합병으로 이날 상장한 블랙야크아이앤씨는 기준가 대비 장 초반 20% 넘게 뛰고 있다.원·달러 환율은 급락 출발했다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일 대비 14.7원 떨어진 1437원에 개장했다. 트럼프 대통령이 시진핑 중국 국가 주석과 통화하는 등 허니문 기대감이 작용하면서 상승세가 다소 누그러진 것으로 풀이된다.",
        "ticker": [
            "009540",
            "105560",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "010140",
            "068270",
            "091810",
            "004870",
            "000880",
            "042660",
            "005380"
        ]
    },
    {
        "title": "[특징주]트럼프 2기 수혜 기대…조선주, 신고가 행진",
        "date": "2025.01.21. 오전 9:19",
        "content": "[이데일리 원다연 기자] 트럼프 2기 행정부가 출범한 가운데 21일 조선주가 일제히 상승하고 있다. 엠피닥터에 따르면 이날 오전 9시 16분 현재 한화오션(042660)은 전 거래일 대비 1.35% 오른 5만 2500원에 거래되고 있다. 주가는 장 초반 5만 2800원까지 오르며 52주 신고가를 기록했다.삼성중공업(010140)도 전 거래일 대비 0.67% 오른 1만 3580원에 거래되고 있다. 주가는 장중 1만 3680원까지 오르며 52주 신고가를 새로 썼다. 이는 트럼프 신정부가 조선업 재부흥, 중국 조선업 견제, 셰일가스 활용 등 정책 목표를 달성하기 위해 한국과의 협력을 활용할 것으로 전망되며 수혜 기대감이 반영되고 있는 것으로 풀이된다.  이외 HD현대미포(010620)(2.17%), HD한국조선해양(009540)(1.84%), HD현대중공업(329180)(0.97%) 등도 상승세다. \n\n\n\n(사진=로이터)",
        "ticker": [
            "009540",
            "267250",
            "010620",
            "329180",
            "010140",
            "000880",
            "042660"
        ]
    },
    {
        "title": "‘트럼프 2기’ 첫날 코스피, 1%대 강세",
        "date": "2025.01.21. 오전 9:17",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황과 도널드 트럼프 미 대통령의 취임식이 방송되고 있다. 이날 코스피는 전 거래일 종가와 비교해 21.08포인트(p)(0.84%) 상승한 2541.13을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.30원 하락한 1436.40원을 나타내고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "[특징주]고영, 이틀째 급등…뇌수술용 의료로봇 美 FDA 인허가 획득",
        "date": "2025.01.21. 오전 9:17",
        "content": "[이데일리 박정수 기자] 고영(098460)이 이틀째 급등세를 보인다. 뇌수술용 의료로봇 미국 식품의약국(FDA) 인허가 획득 소식이 투심을 자극하는 것으로 보인다. 21일 엠피닥터에 따르면 오전 9시 15분 현재 고영은 전 거래일보다 14.32%(1750원) 오른 1만 3970원에 거래되고 있다. 전날에는 상한가를 기록했다. 전날 고영은 지난 17일 미국 식품의약국(FDA)으로부터 뇌수술용 의료로봇(Geniant Cranial) 인허가를 획득했다고 공시했다. 회사 측은 “이번 승인을 통해 글로벌 최대 의료기기 시장인 미국 시장에서 자사가 연구·개발한 뇌수술용 의료로봇(Geniant Cranial)의 판매가 가능해졌다”고 전했다."
    },
    {
        "title": "[특징주]SK하이닉스, 호실적 기대감에 3%대 강세",
        "date": "2025.01.21. 오전 9:17",
        "content": "[이데일리 김응태 기자] SK하이닉스가 지난해 4분기 호실적을 기록할 것이란 전망이 나오며 강세다.21일 엠피닥터에 따르면 오전 9시15분 SK하이닉스(000660)는 전날 대비 3.54% 오른 21만9500원에 거래되고 있다.SK하이닉스는 오는 23일 지난해 4분기 실적을 발표하는 가운데, 시장에선 사상 최대치인 8조원 규모의 분기 영업이익을 기록할 것이란 관측이 제기된다. 실제 금융정보업체 에프앤가이드에 따르면 SK하이닉스의 4분기 영업이익 컨센서스는 8조132억원으로 3개월 전(7조9460억원) 대비 약 670억원 늘었다.김형태 신한투자증권 연구원은 “SK하이닉스는 컨슈머향 세트 업황 부진에도 서버용 고부가 수요 확대로 메모리 업체들 중 가장 양호한 실적을 기록할 것으로 기대된다”며 “주문형반도체(ASIC) 시장에서도 고객사들의 선호도가 가장 높을 것으로 예상한다”고 분석했다.그러면서 “고대역폭메모리(HBM) 수요처 확산하는 가운데 HBM3E 12단 싲아 선점으로 경쟁 우위 지속할 전망”이라고 밝혔다.",
        "ticker": [
            "034730",
            "000660"
        ]
    },
    {
        "title": "코스피 2,530대 강세 출발…코스닥도 올라",
        "date": "2025.01.21. 오전 9:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "코스피, 2533에 상승 출발…환율 1437원 개장",
        "date": "2025.01.21. 오전 9:15",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 18.25포인트(p)(0.69%) 상승한 2538.34을, 코스닥은 전 거래일 대비 0.48p(0.07%) 상승한 728.14를 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.40원 하락한 1436.30원을 나타내고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "코스피 2,530대 강세 출발…코스닥도 올라",
        "date": "2025.01.21. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,530대 강세 출발…코스닥도 올라",
        "date": "2025.01.21. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주] 티웨이항공 경영권 분쟁 보도에 관련株 동반 급등",
        "date": "2025.01.21. 오전 9:14",
        "content": "티웨이항공 A330-300 항공기[티웨이항공 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 티웨이항공 경영권을 둘러싼 분쟁이 본격화됐다는 보도에 21일 장 초반 티웨이항공, 대명소노시즌 등 관련 종목이 동반 급등 중이다.    이날 오전 9시 10분 현재 유가증권시장에서 티웨이홀딩스는 전 거래일보다 가격제한폭(29.89%)까지 오른 1천17원에 거래 중이다.    티웨이항공은 12.89% 오른 3천460원에 거래되고 있다. 장중 17% 넘게 오르기도 했다.    코스닥시장에서는 예림당(24.94%)과 대명소노시즌(14.78%)의 주가도 급등하고 있다.    전날 한 언론은 대명소노그룹이 티웨이항공 경영진에게 기존 경영진 퇴진을 요구하고 유상증자를 통해 자금 조달을 요구하는 내용의 경영개선 요구서를 발송했다고 보도했다.    티웨이항공의 최대주주는 티웨이홀딩스와 예림당으로 합산 지분율은 30.07%이다.     2대 주주인 대명소노는 지분 26.77%를 보유하고 있어 지분율 차이가 3%포인트도 나지 않아 경영권 분쟁 가능성이 꾸준히 제기돼왔다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "091810",
            "004870"
        ]
    },
    {
        "title": "‘트럼프 2기’ 첫날 코스피, 외인·기관 사자에  상승",
        "date": "2025.01.21. 오전 9:14",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 17.83포인트(p)(0.71%) 상승한 2537.88을 가리키고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "코스피 2,530대 강세 출발",
        "date": "2025.01.21. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,530대 강세 출발",
        "date": "2025.01.21. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "코스피 2,530대 강세 출발",
        "date": "2025.01.21. 오전 9:14",
        "content": "(서울=연합뉴스) 이정훈 기자 = 21일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원/달러 환율 등 지수들이 표시되고 있다.     이날 코스피는 전장보다 13.18포인트(0.52%) 오른 2,533.23로 출발했다. 코스닥지수는 0.91p(0.13%) 오른 728.57에, 원/달러 환율은 14.7원 내린 1,437.0원에 개장했다. 2025.1.21    uwg806@yna.co.kr"
    },
    {
        "title": "‘트럼프 2기’ 첫날 코스피, 상승 출발",
        "date": "2025.01.21. 오전 9:13",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 18.25포인트(p)(0.72%) 상승한 2438.30을, 코스닥은 전 거래일 대비 1.12p(0.15%) 상승한 728.78을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 15.20원 하락한 1436.50원을 나타내고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "코스피, 2533에 상승 출발…환율 1437원 개장",
        "date": "2025.01.21. 오전 9:11",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 13.73포인트(p)(0.54%) 상승한 2533.78을 나타내고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 14.20원 하락한 1437.50원을 나타내고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "코스피 2,530선 상승 출발",
        "date": "2025.01.21. 오전 9:11",
        "content": "(서울=뉴스1) 김진환 기자 = 21일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 전 거래일 종가와 비교해 13.18포인트(p)(0.52%) 상승한 2533.23에 장을 열었다. 서울외환시장에서 달러·원 환율은 전 거래일 주간거래 종가 대비 14.20원 하락한 1437.50원을 나타내고 있다. 2025.1.21/뉴스1"
    },
    {
        "title": "[특징주]티웨이홀딩스 '上'…경영권 분쟁 시작 소식에 관련주도 강세",
        "date": "2025.01.21. 오전 9:09",
        "content": "[이데일리 이용성 기자] 대명소노그룹이 티웨이항공 현 경영진에게 경영개선 요구서를 발송한 것으로 전해지면서 티웨이홀딩스(004870) 등 관련주가 강세다. 21일 엠피닥터에 따르면 오전 9시 4분 현재 티웨이홀딩스는 전 거래일 대비 29.89% 오른 1017원을 기록하며 상한가에 이름을 올렸다. 티웨이항공(091810)은 14.19% 오름세를 보이고 있다. 예림당(036000)도 29.89% 오르면서 상한가를 기록했고, 대명소노시즌(007720)도 19.40%의 상승률을 보이고 있다. 앞서 전날 업계 등에 따르면 대명소노는 티웨이항공 경영진에게 내용증명을 보냈다. 내용증명에는 나성훈 부회장 등 기존 티웨이항공 경영진의 퇴진, 유상증자를 통한 자금 조달 등의 내용이 포함된 것으로 알려졌다. 대명소노는 이번 경영개선 요구서 발송을 시작으로 티웨이항공 인수에 속도를 낼 것이라는 전망이다. 한편 현재 티웨이항공의 최대 주주는 티웨이홀딩스·예림당(합산 지분율 30.7%)이다. 대명소노는 26.77%를 보유한 2대 주주다. 양측 간 지분율 차이가 3%포인트에 불과하다.",
        "ticker": [
            "091810",
            "004870"
        ]
    },
    {
        "title": "코스피, 외인·기관 사자에 1%대 상승",
        "date": "2025.01.21. 오전 9:08",
        "content": "개인 팔자 외국인·기관 사자…2540선운송장비·부품, 전기·가스 등 상승시총 상위 상승 우위…기아 3%↑[이데일리 박정수 기자] 코스피가 외국인과 기관의 동반 사자에 상승 출발했다.21일 엠피닥터에 따르면 오전 9시 4분 현재 코스피는 전 거래일 대비 25.71포인트(1.02%) 오른 2545.76을 기록 중이다. 이날 코스피는 2533.23으로 전 거래일(2520.05)보다 상승 출발했다. 한지영 키움증권 연구원은 “트럼프 첫 행정명령상 관세 부과 미포함 소식, 유럽 증시에서의 자동차주 강세, 달러·원 환율 급락 등에 힘입어 상승할 것으로 보인다”며 “실적시즌도 진행되고 있는 만큼, 장중에는 수출주 실적에 영향을 주는 1월 20일까지 수출 결과, 개별 기업들의 실적 이벤트에 영향 받으면서 업종별 상이한 주가 탄력을 보일 것”이라고 진단했다. 유가증권시장에서 개인이 708억원어치 팔고 있으나 외국인과 기관이 각각 153억원, 533억원어치 사자로 지수 상승을 이끌고 있다. 프로그램 매매는 차익과 비차익을 합쳐 405억원 순매수다. 대부분 업종이 상승하는 가운데 운송장비·부품, 전기·가스, 음식료·담배, 기계·장비, 의료·정밀기기, 오락·문화, 전기·전자, 유통, 운송·창고 등이 오름세를 보이고 있고 화학, 통신 등은 내림세를 보인다. 시가총액 상위 종목도 상승이 우위인 가운데 기아(000270)가 3% 이상 오르고 있고 SK하이닉스(000660), HD현대중공업(329180) 등이 2%대 상승하고 있다. 이어 현대차(005380), 현대모비스(012330) ,KB금융, 삼성전자(005930), NAVER(035420), 삼성바이오로직스(207940), 신한지주(055550) 등이 상승세다. 반면 LG에너지솔루션(373220)은 1%대 밀리고 있고 POSCO홀딩스(005490), 삼성물산(028260) 등이 약세를 보인다. 한편 20일(이하 현지시간) 뉴욕증시는 ‘마틴 루터 킹 데이’로 휴장했다. 마틴 루터 킹 데이는 흑인 인권 운동가인 킹 목사를 기리는 날로 1983년부터 시작된 연방 공휴일이다. 킹 목사의 생일인 1월 15일과 비슷한 1월 셋째주 월요일이 지정 공휴일이다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "055550",
            "039490",
            "012330",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 1.07% 상승 2547.04선…코스닥 0.53%↑(2보)",
        "date": "2025.01.21. 오전 9:07",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 장 초반 코스피 지수는 1.07% 상승한 2547.04선을 가리키고 있다. 코스닥 지수도 오르고 있다.  이날 오전 9시5분 기준 코스피는 전날 종가와 비교해 26.99포인트(p)(1.07%) 상승한 2547.04를 기록하고 있다.  코스닥은 전날 대비 3.88p(0.53%) 상승한 731.54를 가리키고 있다.  서울외환시장에서 달러·원 환율은 전날보다 15.90원 내린 1435.80원에 거래되고 있다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스닥, 기관·개인 매수 속 상승 출발",
        "date": "2025.01.21. 오전 9:07",
        "content": "[이데일리 원다연 기자] 코스닥 지수가 21일 상승 출발했다. 엠피닥터에 따르면 이날 오전 9시 4분 현재 코스닥 지수는 전 거래일 대비 0.44% 오른 730.85에 거래되고 있다. 코스닥 시장에서 장 초반 외국인이 88억원 규모를 순매도하고 있고, 기관과 개인이 각각 10억원과 100억원 규모를 순매수하고 있다. 20일(현지시간) 뉴욕증시는 ‘마틴 루터킹 데이’로 휴장했고, 도널드 트럼프 미국 대통령 당선인의 취임식이 열렸다. 트럼프 대통령은 취임식을 통해 국가 에너지 및 국경 비상사태 선포, 전기차 의무화 철회, 파리 기후협정 탈퇴 등 다수의 행정명령을 선언 그렇지만 증시의 민감 재료인 관세와 관련해선 무역관계만 조사하라고 밝혔다.한지영 키움증권 연구원은 “이날 국내 증시는 트럼프 첫 행정명령상 관세 부과 미포함 소식, 유럽 증시에서의 자동차주 강세, 원·달러 환율 급락 등에 힘입어 상승 출발할 것으로 예상한다”며 “실적시즌도 진행되고 있는 만큼 장중에는 수출주 실적에 영향을 주는 1월 20일까지 수출 결과, 개별 기업들의 실적 이벤트에 영향 받으면서 업종별 상이한 주가 탄력을 보일 전망”이라고 밝혔다. 업종별로 금속(1.09%), 유통(1.01%), 오락문화(0.93%), 운송장비부품(0.69%) 등의 상승폭이 두드러지고 있다. 반면 금융(-1.43%), 화학(-0.62%), 전기전자(-0.60%) 등은 하락하고 있다. 시가총액 상위 종목의 흐름은 엇갈리고 있다. 알테오젠(196170)(0.78%)은 상승하는 반면, 에코프로비엠(247540)(-1.45%), HLB(028300)(-0.26%), 에코프로(086520)(-2.16%), 레인보우로보틱스(277810)(-0.39%)는 내리고 있다. 리가켐바이외(0.91%), 삼천당제약(000250)(0.06%), 클래시스(214150)(0.95%), 리노공업(058470)(1.96%), 휴젤(145020)(1.22%) 등은 상승 중이다. \n\n\n\n20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "지놈앤컴퍼니, 동국제약...  ‘화장품’사업 성공방식",
        "date": "2025.01.21. 오전 9:06",
        "content": "이 기사는 2025년01월14일 09시05분에 팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 임정요 기자] 바이오 연구개발(R&D) 기업들이 상장유지를 위한 매출요건을 갖추기 위해 건강기능식품, 화장품 등으로 사업반경을 넓히지만, 성공하는 건 소수다. 큰 틀에서 ‘건강’을 추구한다는 점은 일맥상통하지만 신약·제약사업과 달리 상업적 성공을 위한 구비 조건이 확연히 다르기 때문이다. 이데일리는 화장품 방면에서 유의미한 성과를 거두고 있는 동국제약과 지놈앤컴퍼니의 사례에서 성공 공식을 분석해봤다. 지놈앤컴퍼니의 ‘유이크’…콜라겐은 가라, 이젠 마이크로바이옴13일 바이오 업계에 따르면 마이크로바이옴 신약개발사 지놈앤컴퍼니(314130)는 화장품 브랜드 ‘유이크’(UIQ) 매출이 올해 100억원을 넘길 것으로 전망된다. 작년 해외 인허가 등록을 완료한 유이크는 2024년 연매출 추정치로 직전연도 대비 4배 늘어난 80억원을 제시했다. 지놈앤컴퍼니는 늘어난 화장품 매출에 신약 방면 기술이전 실적 68억원까지 합쳐 작년 영업적자가 전년대비 3분의 1 수준으로 줄어든 것으로 파악된다. 화장품으로 안정적인 매출기반을 세워 본업인 신약사업에도 동력을 얻는다는 전략을 현실화하고 있다.\n\n\n\n유이크 제품라인(사진=지놈앤컴퍼니)지놈앤컴퍼니가 내세우는 코스메틱 사업 성공공식 4가지는 △글로벌 모델 기용 △차별화된 히트상품 △국내 유통채널에서 레퍼런스 확보 △해외시장에서 유통채널과 파트너십 구축이다. 지놈앤컴퍼니의 경우에는 자체 R&D로 개발한 원료와 화장품 사업 전문가 영입이 주효했던 것으로 분석된다.지놈앤컴퍼니 관계자는 “화장품 사업이 잘되기 위해서는 업체만의 개성이 있어야 한다. (당사는) 자체 개발한 마이크로바이옴 원료를 쓰는 점이 모방불가능한 강점이다. 대부분의 화장품 개발사는 제조, 성분에 대한 내용을 한국콜마와 같은 제조사에 의뢰하는데, 유이크는 지놈앤컴퍼니 마이크로바이옴 연구소가 직접 주요 원료를 개발한다. 지놈앤컴퍼니를 원료 공급자로 쓰지 않는 한 유사제품(카피캣)이 나올 수가 없다”고 말했다.유이크는 ‘유익균’을 연상시키는 불어풍의 단어로, 피부건강에 ‘유익’한 마이크로바이옴 화장품이라는 의미를 담았다. 원료는 ‘큐티바이옴’으로, 건강한 피부를 가진 20대 여성의 피부에 가장 많이 분포하는 큐티박테리움 중 피부 장벽 강화에 효과가 있는 것을 선별했다. 피부 상재균 유래물질이라 안전하고, 피부장벽(Filaggrin, Claudin1) 및 항염증(IL-6, IL-8 등) 효능이 있다는 설명이다.큐티바이옴은 화장품 업계에서 전에 없던 성분이라 해외수출에는 초기에 어려움이 따랐다. 이미 알려진 화장품 성분인 콜라겐 등과 다르기 때문에 독성은 없는지 입증하는 시간이 소요됐지만, 작년 이 같은 절차를 완료했다. 현재 유이크 매출의 40%는 해외에서 발생하며 일본이 가장 큰 비중을 차지한다.지놈앤컴퍼니 관계자는 “고객은 화장품을 바라는데, 제약바이오사는 이걸 약처럼 바라보는 시선이 있다. 컨슈머 입장에서는 매일 편하게 사용하는 피부관리 제품을 원한다는 걸 유념해야 한다. 때문에 대중적 인지도를 키우려 해당 방면에 정통한 전문가를 영입하고 케이팝 그룹을 모델로 계약했다”고 말했다.지놈앤컴퍼니는 유이크 브랜드 출범 후 얼마 지나지 않아 컨슈머 사업을 맡을 적임자로 네이쳐리퍼블릭 출신 서진경 그룹장(상무)을 영입했다. 서 그룹장은 화장품 업계에서 20년 경력을 쌓았고 특히 네이쳐리퍼블릭 매장 1호점 시절부터 14년 가까이 재직한 베테랑이다. 코스메틱 업계의 용어와 시각으로 소통할 수 있는 인물이라 해외 바이어들과의 미팅에 나서는 것도 서 그룹장이다. 나아가 2023년 데뷔한 케이팝 보이그룹 ‘라이즈’(Riize)를 모델로 계약했다. 올리브영, 화해 등 국내 화장품 유통 및 리뷰 채널에서 레퍼런스를 확보했고 이를 발판삼아 신세계백화점, 일본 미츠코시백화점 등에서 제품을 소개한 것도 글로벌 뷰티시장 진출을 이루는 포석이 됐다..지놈앤컴퍼니 관계자는 “K-뷰티는 대기업이 1등이 아닌 몇 안 되는 영역이다. 화장품 수출을 위해 오프라인 매장 임대료 비용 등이 소요되어 대기업이 아니면 진행하기 어려웠던 것도 옛날이다. SNS 마케팅만 잘해도 이커머스를 통해 인정 받을 수 있어, 인디브랜드가 다크호스로 등장해 해외시장에서 주목받을 수 있다”고 말했다.55세 된 ‘새살이 솔솔 마데카솔’, ‘센텔리안24’로 명맥이어…10년새 누적 1조원제약사 중엔 동국제약(086450)이 마데카솔 성분 크림 ‘센텔리안24’로 화려한 기록을 세우고 있다. 회사가 제공한 정보에 따르면 센텔리안24는 2015년 론칭 이후 10년만인 2024년 12월 기준 1조원의 누적 매출액을 기록했다. 공시되는 보고서상 화장품 매출을 따로 떼어내 보고하고 있진 않으나, 6000억원대 연매출에서 화장품도 적지 않은 비중을 차지하는 것으로 파악된다.무엇보다 마데카솔의 브랜드 인지도가 큰 역할을 했다. 동국제약이 1970년에 출시한 마데카솔은 55년이란 기간 동안 ‘새살이 솔솔’ 돋는다는 캐치프레이즈로 국내 소비자들의 인식 속에 상처에 바르는 피부재생용 연고로 자리매김했다. 센텔리안24는 마데카솔과 같은 병풀(센텔라아시아티카) 추출물을 화장품으로 개발했다는 브랜드 이미지가 모든 연령층에 어필했다는 분석이 나온다. 특히 홈쇼핑을 통해 다발묶음으로 판매하는 전략을 통해 온가족이 함께 사용하는 화장품이란 입지를 구축했다.\n\n\n\n동국제약 화장품 라인(사진=동국제약)본격적인 사업확장을 위해 2019년 함명진 전무를 헬스케어사업부 뷰티 담당으로 영입했다. 함 전무는 CJ오쇼핑, 디앤샵(옛 다음쇼핑), GS홈쇼핑 등에서 이력을 쌓은 인물로, 센텔리안24의 홈쇼핑 기반 판매전략을 이끈 것으로 파악된다.동국제약 관계자는 “일반의약품(OTC) 강자에서 전문의약품(ETC), 뷰티, 생활건강, 건강기능식품 등 헬스케어 영역까지 포트폴리오를 다각화해 토탈 헬스케어 그룹으로서의 브랜딩을 강화했다”며 “(코스메틱 사업은) 개발자부터 영업전문가, 마케팅 등 각 영역의 인재를 영입했고, 다양한 피부 고민을 가진 소비자들의 니즈에 맞춰 센텔리안24만의 차별화된 기능을 갖춘 신제품 라인업을 확장하고 있다”고 말했다.그는 “출시할때만 해도 당시 다소 생소했던 ‘더마코스메틱’(피부과화장품) 시장에 빠르게 진출하며 소비자들에게 주목받았고, 동국제약만의 피부 과학 노하우를 바탕으로 개발한 성분과, 핵심 성분을 직접 추출하는 기술을 보유한 게 성공의 비결”이라고 말했다.동국제약의 화장품 사업은 더욱 발돋움할 것으로 전망된다. 작년 이사회 결의를 통해 리봄화장품 지분 53.66%를 306억원에 인수하기로 결정하면서다. 리봄화장품은 26개국에 34개의 해외 거래처를 보유하고 있어 코스메틱 사업의 해외진출을 위한 교두보로 작용할 것으로 예상된다.",
        "ticker": [
            "001040",
            "078930",
            "004170",
            "161890"
        ]
    },
    {
        "title": "코스피 2,530대 강세 출발…코스닥도 올라",
        "date": "2025.01.21. 오전 9:04",
        "content": "코스피 내리고, 코스닥 오르고(서울=연합뉴스) 류영석 기자 = 코스피가 전장보다 3.50p(0.14%) 내린 2,520.05로 마감한 20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다.    이날 원/달러 환율은 오후3시30분 기준 전날보다 6.6원 내린 1,451.7원을 기록했고, 코스닥은 2.97p(0.41%) 오른 727.66으로 마감했다. 2025.1.20 ondol@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 21일 2,530대에서 강세 출발했다.    이날 오전 9시 2분 코스피 지수는 전장보다 17.29포인트(0.69%) 오른 2,537.34를 기록하고 있다.    지수는 전장 대비 13.18포인트(0.52%) 오른 2,533.23으로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥 지수는 전장보다 0.48포인트(0.07%) 오른 728.14를 나타내고 있다.    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 0.91p(0.13%) 오른 728.57 출발",
        "date": "2025.01.21. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 13.18p(0.52%) 오른 2533.23 출발",
        "date": "2025.01.21. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 14.2원 내린 1437.5원 출발",
        "date": "2025.01.21. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 김지현 기자 = 21일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "\"넥센타이어, 지난해 4Q 영업익 전년比 70% ↓…투자 의견·목표가 모두 하향\"",
        "date": "2025.01.21. 오전 8:56",
        "content": "■ 키움증권 보고서지난해 4Q 영업익 200억···시장 기대치 절반도 안돼목표 주가 기존 9700원에서 6100원으로 하향 조정투자의견 '마켓퍼폼'···\"실적 개선까지 시간 필요해\"\n\n\n\n[서울경제] 키움증권이 넥센타이어(002350)가 시장 기대치를 밑도는 지난해 4분기 실적을 발표할 것으로 전망하며 목표 주가를 기존 대비 37% 하향 조정했다. 실적 부진으로 주가는 당분간 박스권을 형성할 것이라 내다보며 투자 의견도 기존 매수에서 ‘마켓퍼폼(10% 내외 주가 변동 예상)’으로 내려 잡았다.신윤철 키움증권 연구원은 21일 보고서에서 넥센타이어의 지난해 4분기 영업이익을 전년 동기(641억 원) 대비 68.8% 적은 200억 원으로 추정했다. 이는 시장 기대치 절반에도 미치지 못하는 수치다. 이날 금융 정보업체 에프앤가이드에 따르면 국내 증권사들이 내놓은 지난해 4분기 넥센타이어 영업익 전망치 평균은 527억 원이다.신 연구원은 실적 부진 이유로 유럽연합(EU)의 산림전용방지법(EUDR) 규제 시행과 북미 거래처 파산 꼽았다. 신 연구원은 “EUDR을 적용한 천연고무 투입에 따른 제조원가 상승과 판매단가(ASP)가 높은 북미에서의 주요 교체용(RE) 타이어 거래처 파산에 따른 북미 매출 감소 등 실적 악화 요인이 겹쳤다”고 설명했다. 재무 부담도 가중되고 있다. 선제적으로 재고를 비축해둔 천연고무의 생산 투입이 EUDR 시행이 1년 연기된 탓에 늦춰지고 있기 때문이다.신 연구원은 그러면서 넥센타이어의 목표 주가를 기존 9700원에서 6100원으로 내려 잡았다. 투자의견 역시 하향 조정하며 당분간 주가 반등을 기대하기 어렵다고 짚었다. 이날 한국거래소에 따르면 넥센타이어의 주가는 전날 기준 5760원이다.신 연구원은 “파산한 북미 거래처로부터 재고를 회수한 타이어 업체 간 재고 소진 경쟁까지 심화하면서 매출 정상화도 지연되고 있다”며 “올해에도 기업 실적 개선까지 시간이 소요될 전망”이라고 밝혔다. 그는 이어 “당분간 본업에서의 마진 스퀴즈(수익성 압박)까지 지속될 우려가 있는 만큼 기업가치 제고를 위해 경쟁사들과 차별화한 행보를 보일 필요가 있다”고 진단했다.",
        "ticker": [
            "005720",
            "002350",
            "039490"
        ]
    },
    {
        "title": "삼성重,  FLNG 입지 강화 기대…목표가 1.6만→1.7만 상향",
        "date": "2025.01.21. 오전 8:44",
        "content": "[NH투자證 보고서]\n\n\n\n삼성중공업 거제조선소 전경. 사진 제공=삼성중공업[서울경제] NH투자증권(005940)이 21일 삼성중공업(010140)에 대해 중국 조선소 제재로 부유식천연가스생산설비(FLNG) 부문 입지 강화가 기대된다며 목표주가를 1만 7200원으로 상향했다. 다만 국내 경쟁사와 달리 미국과의 협력이 기대되는 특수선 사업부가 없다는 점은 밸류에이션 측면에서는 아쉬운 요소라고 짚었다. 정연승 NH투자증권 연구원은 이날 보고서를 통해 “FLNG 신규 수주 증가로 입지가 강화되던 중국 저우산 위슨 조선사(Zhoushan Wison Offshore)가 이달 10일 미국의 러시아 제재 과정에서 LNG 모듈 납품 경력으로 인해 제재 대상으로 선정됐다”며 “신조 FLNG는 사실상 삼성중공업 외에 다른 대안이 없는 만큼 미국에서 진행될 FLNG 프로젝트에서 삼성중공업의 중요성이 높아질 전망”이라고 분석했다. 지난해에 이어 올해도 수익성 개선은 지속될 것으로 기대된다. 정 연구원은 “지난해 4분기 실적은 매출액 2조 6000억 원, 영업이익 1426억원으로 시장 전망치에에 부합할 것”이라며 “건조량 증가와 선가 상승으로 수익성 개선이 전망된다”고 분석했다. 이어 “분기 실적 증가는 신규 FLNG 건조가 본격화되는 올 하반기로 판단한다”며 “FLNG의 수익성이 현재 건조 중인 상선보다 높기 때문에 전체 영업이익률 개선에 직접적인 역할을 할 것”이라고 강조했다. 이에 정 연구원은 삼성중공업의 목표주가를 기존 1만 5800원에서 1만 7200원으로 9% 상향 조정했다. 그는 “목표주가는 수주 잔고가 확보된 2027년을 기준으로 타겟 PBR 2.8배를 적용했다”며 “경쟁사와 달리 특수선 사업부가 없다는 점은 아쉽지만 밸류에이션 격차가 벌어지며 가격 측면에서 메리트가 존재한다”고 했다.",
        "ticker": [
            "005940",
            "001680",
            "010140"
        ]
    },
    {
        "title": "신한운용, ‘SOL 화장품TOP3플러스’ 상장",
        "date": "2025.01.21. 오전 8:40",
        "content": "[이데일리 원다연 기자] 신한자산운용이 국내 화장품 밸류체인별 핵심기업에 투자하는 ‘SOL 화장품TOP3플러스’ 상장한다고 21일 밝혔다.한국의 화장품 산업은 2003년 원브랜드숍 시장, 2014년 중국 모멘텀에 이어 최근에는 인디 브랜드들이 높은 확장성과 함께 고객 충성도를 바탕으로 전 세계로 뻗어나가고 있다. 생산과 유통 파트너의 영향력이 함께 확대되면서 특정 브랜드가 아닌 밸류체인 내 기업들이 전반적으로 높은 실적 개선을 기록하는 가운데 ODM사의 영업이익률이 3년 연속 상승 추이를 기록하며 견조하게 성장하고 있다.SOL 화장품TOP3플러스 ETF는 총 10종목으로 구성된다. 국내 화장품 밸류체인 내에서 유통과 ODM 그리고 브랜드 1위 기업인 실리콘투(257720), 코스맥스(192820), 아모레퍼시픽(090430)을 탑3 종목으로 하며 약 60% 비중으로 투자한다. 이외 코스메카코리아(241710), 한국콜마(161890) 등의 ODM 기업과 브이티(018290), 에이피알(278470) 등 글로벌 매출이 두드러진 브랜드 기업들을 선별하여 담는다.김정현 신한자산운용 ETF사업본부장은 “SOL 화장품TOP3플러스ETF는 과거와는 완전히 다른 비즈니스라고 해도 무방한 새로운 K뷰티 사이클에 대응할 수 있는 ETF로 화장품 산업의 구조적 변화에 대한 투자 니즈를 해소해줄 수 있는 상품”이라며 “오랜 기간 주가의 저평가 요인이었던 중국 모멘텀에서 벗어난 상황에서 이례적인 고성장을 거듭하고 있음에도 국내 화장품 산업은 밸류에이션 저평가 구간에 있어 투자 매력도는 높아져 있는 상황”이라고 밝혔다.",
        "ticker": [
            "090430",
            "278470",
            "192820",
            "161890"
        ]
    },
    {
        "title": "한투운용, 美대표지수 ETF 2종 3조원 돌파 이벤트",
        "date": "2025.01.21. 오전 8:34",
        "content": "[이데일리 원다연 기자] 한국투자신탁운용은 미국 대표지수인 S&P500과 나스닥100에 투자하는 ACE 상장지수펀드(ETF) 2종의 합산 순자산액 3조원 돌파 기념 감사 이벤트를 진행한다고 21일 밝혔다.한국거래소에 따르면 ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF의 합산 순자산액은 지난 10일 3조원을 넘어섰다. 이후 현재(20일 종가 기준) 각 ETF의 순자산액은 ACE 미국S&P500 ETF 1조7407억원, ACE 미국나스닥100 ETF 1조3378억원으로 집계됐다. 작년 한 해 두 ETF 합산 1조7250억원의 순자산액 증가세를 보인 것에 이어 올해도 성장세를 이어가고 있다. 이벤트는 오는 2월 28일까지 진행되며, 한국투자신탁운용 유튜브 채널 구독 후 ACE 미국S&P500 ETF 혹은 ACE 미국나스닥100 ETF 신규 매수 인증 시 참여할 수 있다. 이벤트 기간 매일 120명을 추첨해 스타벅스 또는 치킨 기프티콘을 지급한다. 적립식 투자자는 일별 이벤트에 중복으로 응모할 수 있다. 이벤트와 관련한 자세한 내용은 ACE ETF 홈페이지 및 블로그를 통해 확인할 수 있다.남용수 한국투자신탁운용 ETF운용본부장은 “미국 투자에 대한 국내 투자자들의 관심은 지난해에 이어 올해도 이어질 것으로 보인다”며 “트럼프 재집권에 따른 미국 우선주의 수혜를 ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF를 통해 누릴 수 있길 바란다”고 말했다."
    },
    {
        "title": "대신증권 \"효자상품 등극한 해외주식, 메리츠발 경쟁 심화\"",
        "date": "2025.01.21. 오전 8:30",
        "content": "여의도 증권가[촬영 임은진](서울=연합뉴스) 조민정 기자 = 대신증권은 최근 증권사의 '효자상품'으로 자리 잡은 해외주식투자와 관련, 메리츠증권의 수수료 전액 무료 이벤트로 인해 경쟁 심화가 불가피해졌다고 평가했다.    박혜진 연구원은 21일 보고서에서 \"거래수수료가 무료인 증권사는 여럿이었지만 환전 수수료까지 증권사가 부담하는 것은 메리츠증권이 처음\"이라며 \"이벤트 시행 후 25일 만에 해외주식 예탁금 1조원이 유입됐다\"고 분석했다.    그는 메리츠증권이 이번 이벤트로 연간 부담하는 비용은 1천억원 이상이 될 것으로 추정하면서 \"경쟁 심화가 불가피해졌으나 경쟁에 따라올 수 있는 증권사는 한정적\"이라며 \"최근 직관적인 앱으로 해외주식 강자로 떠오른 토스증권의 부담이 특히 심할 것\"이라고 평가했다.    그러면서 \"최근 토스증권에게 점유율을 역전당한 키움증권도 고민이 깊은데 현지 증권사 인수도 염두에 있는 것으로 파악하고 있다\"고 덧붙였다.    대신증권은 커버리지 증권사인 한국금융지주, NH투자증권, 미래에셋증권, 삼성증권, 키움증권 5개사 중 미래에셋증권, 키움증권, 삼성증권의 지난해 해외주식 수수료 수익이 국내주식을 앞선 것으로 보고 있다.    한편 박 연구원은 \"금리 급등 이후 부동산 시장이 냉각되며 매년 4분기마다 증권사 실적의 발목을 잡던 충당금 및 감액손실 부담이 크게 감소했다\"며 \"한국금융지주와 미래에셋증권을 제외하고는 관련 영향을 받는 증권사는 없는 것으로 파악된다\"며 \"커버리지 5개사의 4분기 트레이딩 실적이 3년 만에 흑자전환할 것으로 보인다\"고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "005940",
            "003540",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "NH투자 \"진에어, 경쟁 심화·내수 부진 여파…목표가↓\"",
        "date": "2025.01.21. 오전 8:28",
        "content": "진에어 로고[진에어 홈페이지 캡처]    (서울=연합뉴스) 김태균 기자 = NH투자증권은 저비용 항공사 진에어에 대해 21일 \"단거리 노선에서 운임 경쟁이 계속되며 내수 소비 부진 등 영향이 있다\"며 목표주가를 1만5천원에서 1만4천원으로 내렸다.    진에어의 전날 종가는 1만40원이었다.    정연승 연구원은 \"작년 4분기 실적이 시장 기대치(컨센서스)를 밑돌았는데 운임 경쟁이 격화하고 환율 상승으로 연료비 등 비용이 늘었기 때문으로 풀이된다\"며 \"단 모회사 대한항공의 아시아나 인수 이후 저비용 항공사가 진에어 중심으로 통합되는 기회를 주목해야 한다\"고 분석했다.    정 연구원은 \"수익성 높은 중국 노선을 보유한 에어부산을 진에어가 통합하면 시너지(동반 성장) 효과가 충분할 것\"이라며 \"통합 계획이 구체화할 때까지 시간이 걸리겠지만 진에어의 주도적 역할과 방향성을 긍정적으로 평가한다\"고 덧붙였다.    NH투자증권은 진에어에 대해 투자 의견 '매수'를 유지했다.     tae@yna.co.kr",
        "ticker": [
            "005940",
            "003490",
            "298690",
            "272450"
        ]
    },
    {
        "title": "‘86조 시장 잡자’…석화업계, 친환경 모빌리티 소재로 돌파구 모색 [biz-플러스]",
        "date": "2025.01.21. 오전 8:12",
        "content": "롯데케미칼, EV용 소재 다수 개발GS칼텍스도 도요타에 플라스틱 납품\n\n\n\n기아 EV3 스터디카\n\n\n\n롯데케미칼 여수 공장 전경. 사진 제공=롯데케미칼[서울경제] 석유화학 업체들이 차세대 먹거리로 떠오른 친환경 모빌리티 소재 개발에 박차를 가하고 있다. 공급 과잉으로 인한 구조적 불황에서 벗어나기 위해 ‘스페셜티(고부가 화학제품)’ 시장을 공략하기 위해서다. 유럽연합(EU) 등 주요 국가가 친환경 규제를 강화하는 과정에서 연간 수십조 원 규모로 커지고 있는 친환경 소재 시장을 선점하는 전략이다.20일 석유화학 업계에 따르면 롯데케미칼(011170) 첨단소재사업부 모빌리티본부는 전기차용 친환경 소재를 다수 개발하고 있다. 차량용 내외장재 등 소재에 사용되는 플라스틱을 재활용 방식으로 생산하는 등의 친환경 공법을 연구·개발하고 있으며 구체적인 제품군과 개발 결과는 추후 공개될 예정이다.GS칼텍스도 기계적 재활용 방식으로 생산한 플라스틱을 활용해 자동차 내외장재를 제작하고 있다. 현대차·기아와 도요타 등 해외 완성차 업체에 공급하고 있다. 최근에는 유럽 소재 업체에도 재활용 플라스틱을 공급하는 등 외연을 확장하는 중이다. 기계적 재활용은 폐플라스틱에 물리적 힘을 가해 잘게 자른 뒤 이를 다시 합쳐 재활용하는 전통적 방식이다. SK케미칼도 최근 기아의 친환경 소재 적용 실험 모델인 EV3 스터디카에 재활용 소재를 활용한 부품 6종을 공급했다.석유화학 업계가 친환경 모빌리티 소재 개발에 힘을 쏟는 것은 이 시장이 새로운 먹거리로 떠오르고 있기 때문이다. 그동안 자동차 내외장재에는 금속 같은 소재가 사용됐지만 전력 효율을 높이기 위해 경량화가 필수인 전기차가 대중화되고 있는 등의 추세가 지속되면서 모빌리티용 소재에 대한 시장의 관심이 크게 높아졌다.시장조사 기관 리서치네스터에 따르면 글로벌 자동차용 플라스틱 시장 규모는 2023년 295억 4000만 달러(약 43조 원)에서 2036년 592억 5000만 달러(약 86조 3000억 원)로 크게 성장할 것으로 관측된다. 특히 EU가 폐차규제(ELV)를 강화하면서 재활용 플라스틱을 사용하지 않으면 새 차를 만들 수 없도록 규정하면서 친환경 모빌리티 소재에 대한 시장의 수요가 크게 증가했다. ELV에 따르면 2030년부터 신차를 제작할 때 재활용 플라스틱을 최소 25% 사용해야 하고 이 중 25%는 폐차에서 나온 소재를 재활용해야 한다. 이에 글로벌 완성차 업계는 재활용 플라스틱 공급망을 갖추기 위해 석화업체와의 협력 강도를 높이고 있다.",
        "ticker": [
            "078930",
            "034730",
            "285130",
            "000270",
            "011170",
            "005380"
        ]
    },
    {
        "title": "[마켓뷰] 트럼프 관세 행정명령 일단 보류…코스피 안도해도 될까",
        "date": "2025.01.21. 오전 8:00",
        "content": "'스트롱맨' 과시하고 '그린뉴딜' 종료 선언…관세 추가 부과 조치 언급 없어원달러 환율 야간거래서 급락 1,440원 마감…\"시장 안도, 긍정 흐름 예상\"\n\n\n\n돌아온 트럼프, 47대 美대통령 취임…\"미국우선주의\" 재선포(서울=연합뉴스) 조민정 기자 = 국내 증시는 21일 도널드 트럼프 미국 대통령 취임식 발언을 소화하면서 업종별 차별화된 흐름을 보일 것으로 예상된다.    전날 코스피는 직전 거래일보다 3.50포인트(0.14%) 내린 2,520.05로 거래를 마쳤다.    지수는 2,530대에서 상승 출발했으나 트럼프 취임을 앞두고 관망세가 지속되는 가운데 장중 하락세로 전환했다.    외국인은 4천162억원을 순매도하며 지수를 끌어내렸다. 외국인 투자자는 2거래일 연속 코스피와 코스닥 순매도를 지속했다.    간밤 뉴욕 증시가 공휴일인 '마틴 루터킹 데이'로 휴장한 가운데 전 세계의 관심이 트럼프 대통령의 취임식에 모였다.    트럼프 대통령은 이날 미국 수도 워싱턴DC에서 열린 취임식에서 취임사를 통해 \"나는 매우 단순히, 미국을 최우선시할 것\"이라며 미국 우선주의를 재차 강조했다.    그러면서 \"나는 즉각 미국 근로자와 가족을 보호하기 위해 우리의 무역 시스템 점검을 시작할 것\"이라며 \"우리 시민들을 부유하게 하기 위해 외국에 관세와 세금을 부과할 것\"이라고 말했다.    트럼프 대통령이 취임사에서 강경한 발언을 쏟아내면서 시장이 '트럼프 리스크'에 대한 우려를 키울 가능성이 있다.    다만 그는 취임사에서 구체적인 신규 관세 부과 조치를 언급하지는 않았다.    월스트리트저널(WSJ)은 트럼프 대통령이 추가 관세를 부과하는 방안 대신 미국의 무역적자 및 교역상대국의 불공정 무역관행을 조사하는 지시를 내릴 예정이라고 보도했다.     그러면서 보편관세 및 중국 등에 대한 고율 관세 부과라는 선거 공약을 어떻게 이행할지를 두고 차기 행정부 내에서 여전히 격렬한 논쟁이 진행되고 있음을 시사한다라고 분석했다.     이 같은 보도에 주요 6개 통화 대비 달러화 가치를 보여주는 달러인덱스가 하락하며 미국 달러 대비 원화 환율 야간 거래 종가는 주간 거래 종가 대비 11.7원 하락한 1,440.0원을 기록했다. 한때 1,439.0원까지 하락하기도 했다.    한지영 키움증권 연구원은 이에 대해 \"관세 부과가 행정명령에 포함되지 않았다는 점이 유럽 증시를 강세로 만들고, 달러/원 환율도 1,440원대를 하회하게 만드는 등 안도감을 제공했다\"고 분석했다.    그러면서 \"현 시점에서는 트럼프의 관세 정책 진행 과정에 따라 부정적인 흐름을 보였던 가격들이 되돌림 되는 기회가 생성될 수 있다\"며 \"트럼프의 행정명령상 관세 미포함 소식, 유럽증시에서의 자동차주 강세, 환율 급락 등이 오늘 국내 증시에서 긍정적인 주가 흐름을 만들어낼 것으로 본다\"고 말했다.    트럼프 대통령은 취임사에서 전기차 우대를 포함한 바이든 정부의 '그린 뉴딜' 정책의 종료를 선언하고 '국가 에너지 비상사태'를 선포하며 석유·천연가스 시추를 확대하겠다고 밝혔다.    취임식에 일론 머스크 테슬라 최고경영자(CEO)를 비롯해 마크 저커버그 메타 CEO, 팀 쿡 애플 CEO, 제프 베이조스 아마존 창립자, 순다르 피차이 구글 모회사 알파벳 CEO 등 주요 빅테크 기업 수장들이 대거 참석했다.    특히 이들이 내각 장관들보다 앞자리에 배치되면서 트럼프 2기 행정부의 기업우대정책을 시사하는 것이라는 반응도 나왔다.    김지원 KB증권 연구원은 \"행정명령 발표에 따라 업종 차별화가 예상된다\"며 \"당분간 트럼프발 정책 변수에 대한 민감도가 높아질 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“트럼프, 취임첫날 관세부과는 보류…가격 되돌림 가능성”",
        "date": "2025.01.21. 오전 7:59",
        "content": "[이데일리 원다연 기자] 트럼프 정부의 관세 정책 진행 과정에 따라 부정적인 흐름을 보였던 가격이 되돌림되는 흐름을 전제로 증시 대응 전략을 수립해야 한단 분석이 나왔다. 한지영 키움증권 연구원은 21일 보고서를 통해 “기존에 시장에 알려진 대로 트럼프 대통령은 취임식을 통해 국가 에너지 및 국경 비상사태 선포, 전기차 의무화 철회, 파리 기후협정 탈퇴 등 다수의 행정명령을 선언 그렇지만 증시의 민감 재료인 관세와 관련해선 무역관계만 조사하라고 밝히면서, 관세 부과는 포함되지 않은 상황”이라며 이같이 밝혔다. 한 연구원은 “취임 첫날에 관세 부과를 발표하지 않았다는 것은 안도 요인이지만, 시차와 성격의 문제일 뿐 관세 부과는 다분히 현실성 있는 대응 시나리오 범주에 포함되어야 할 것”이라며 “동시에 시장은 이미 지난 11월 이후 관세 시나리오를 주가에 반영해온 측면에 있다는 점에 주목할 필요가 있다”고 했다. 그는 “트럼프 불확실성은 작년 11월 이후 달러 강세, 금리 상승, 한국 등 미국 외 증시의 주가 부진에 영향을 주었던 것으로 판단한다”며 “전일 금융시장의 안도 흐름에서 유추할 수 있듯이 현 시점에서는 트럼프의 관세 정책 진행 과정에 따라 부정적인 흐름을 보였던 가격들이 되돌림되는 기회가 생성될 수 있다는 전제로 대응 전략을 수립해 나가는 것이 적절하다”고 평가했다. 그러면서 “이날 국내 증시는 트럼프 첫 행정명령상 관세 부과 미포함 소식, 유럽 증시에서의 자동차주 강세, 원·달러 환율 급락 등에 힘입어 상승 출발할 것으로 예상. 실적시즌도 진행되고 있는 만큼, 장중에는 수출주 실적에 영향을 주는 1월 20일까지 수출 결과, 개별 기업들의 실적 이벤트에 영향 받으면서 업종별 상이한 주가 탄력을 보일 전망”이라고 했다. 한 연구원은 “한편 연초 이후 수급 상 국내 방향성을 좌우했던 외국인 수급을 살펴보면, 단기적인 분위기 변화가 감지되고 있는 모습”이라면서도 “반도체, 기계, 자동차 등이 순매도 상위를 기록해 이들 업종의 실제 실적 발표 이후 재차 매수세가 유입될 수 있다”고 봤다. 이어 “또 단기 차익실현 명분이 됐던 트럼프 취임식 불확실성의 경우, 해당 이벤트를 중립 이상으로 소화했다는 점도 이들의 순매도 진정 요인이 될 것”이라며 “최근 외국인의 코스피 순매도를 추세 전환으로 받아들이는 것은 지양해야 한다”고 밝혔다. \n\n\n\n(사진=로이터)",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“증권업, 해외주식 거래대금 증가에 양호한 실적 전망”",
        "date": "2025.01.21. 오전 7:31",
        "content": "[이데일리 원다연 기자] 해외주식 거래대금이 크게 늘면서 4분기 증권사들이 양호한 실적을 기록할 것으로 전망된다. 박혜진 대신증권 연구원은 21일 보고서를 통해 “커버리지 증권사 5개사는 4분기 대체적으로 컨센서스를 소폭 하회하긴 하나 양호한 마무리가 예상된다”며 증권업에 대한 비중확대 의견을 유지한다고 밝혔다. 박 연구원은 “국내 주식 거래대금은 크게 감소했으나 해외주식 거래대금이 유례없는 수준을 경신하고 있고, 2023년 4분기 정점을 찍었던 부동산 PF충당금, 해외부동산 감액손실 반영도 크게 완화된 영향”이라고 했다.  그는 “4분기 국내 일평균 주식 거래대금은 16조원으로 전분기 대비 12.2% 감소했으나 해외주식 거래대금이 258조원으로 34.9% 증가해 매 분기 마다 사상 최고를 경신하고 있다”며 “미래에셋증권(006800), 키움증권(039490), 삼성증권(016360)은 당 분기 해외주식 수수료수익이 국내주식을 앞선 것으로 보인다”고 밝혔다.  해외주식 부문의 경쟁은 심화될 것이란 전망이다. 박 연구원은 “메리츠증권이 미국주식에 대해 거래수수료, 환전수수료, 매도비용까지 전부 무료인 계좌를 출시했다”며 “거래수수료가 무료인 증권사는 여럿 있었지만 환전 수수료까지 증권사가 부담하는 것은 처음”이라고 했다.그는 “이는 다소 파격적인 결정인데, 이로 인해 사측이 연간 부담하는 비용은 1000억원 이상 될 것으로 추정된다”고 전했다. 이어 “이벤트 시행 후 25일만에 해외주식 예탁금 1조원 유입돼 해외주식도 경쟁 심화가 불가피한데, 메리츠증권이 수수료 전액 무료 이벤트를 출시한 이상 경쟁에 따라올 수 있는 증권사는 한정적”이라며 “최근 직관적인 앱으로 해외주식의 강자로 떠오른 토스증권의 부담이 특히 심할 것”이라고 평가했다. 박 연구원은 “지난 9월까지 해외주식 거래가 가능한 증권사들의 평균 거래 수수료율은 10bp 수준이었는데, 4분기까지는 수수료율 하락은 제한적인 것으로 파악된다”며 “그러나 거래대금이 증가할수록 수수료율 하락은 불가피하다”고 밝혔다. 그는 “따라서 증권사별로 경쟁력 확보에 대한 고민이 깊은데, 미래에셋증권의 경우 뉴욕법인에 미국주식 거래 라이선스가 있어 브로커 에이전시를 통해 거래하는 증권사 대비 마진이 방어된다”며 “키움증권은 최근 토스증권에게 점유율 역전 당해 특히 고민이 깊을 것인데, 현지 증권사 인수도 염두에 있는 것으로 파악된다”고 전했다 박 연구원은 “쉽지 않은 환경이었지만 2024년에도 우수한 실적을 시현, 2025년에는 금리 부담과 부동산 관련 비용 부담이 없을 것으로 예상돼 IB 및 트레이딩 수익이 개선될 것으로 전망된다”며 “관련 분야에서 부담이 가장 컸고, 수익도 많이 낸 한국금융지주를 최선호주로 유지한다”고 밝혔다. \n\n\n\n20일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "003540",
            "006800",
            "016360",
            "039490",
            "071050"
        ]
    },
    {
        "title": "금감원, ‘룩셈부르크 증권거래소’ 해외주요시장 지정",
        "date": "2025.01.21. 오전 6:01",
        "content": "금감원장 별도 인정한 첫 사례채권 상장 증권신고서 제출 면제\n\n\n\n[서울경제] 금융감독원이 지난해 12월 룩셈부르크 증권거래소(LuxSE)를 ‘감독원장이 인정하는 해외주요시장’으로 최초 지정했다고 21일 밝혔다. 국내기업이 해외사채를 발행할 때 ‘적격시장’과 ‘감독원장이 인정하는 시장’ 등 일정 요건을 충족할 경우엔 증권신고서 제출이 면제된다. 적격시장은 미국·일본·독일·스위스 등 15개국이 지정돼 있으나 그동안 감독원장이 별도로 인정한 해외주요시장은 없었다. 룩셈부르크 증권거래소는 규제 안정성을 갖춘 글로벌 최상위권 국제 채권거래소라는 평가를 받고 있다. 2023년 기준 글로벌 채권 상장 중 거래소별 비중을 살펴보면 룩셈부르크(34%), 런던(14%), 아일랜드(10%), 파리(10%) 순으로 나타났다. 금감원 관계자는 “국내기업의 자금조달을 지원하기 위해 해당 거래소와 심도 있는 협의를 거쳐 해외주요시장으로 지정했다”고 말했다.그동안 국내 일반기업이 룩셈부르크 증권거래소에 채권을 상장하는 방식으로 외화채권을 발행하려면 국내에 증권신고서를 제출해야 했지만 앞으로는 면제된다. 룩셈부르크 증권신고서는 국내 상장기업이 채권을 상장할 때 간소화된 절차를 적용하기로 했다. 이에 투자설명서에 대한 심사절차가 약식 서류에 대한 확인 절차로 대체되면서 상장 소요 시간도 크게 단축될 수 있다.금감원은 이번 해외주요시장 지정이 싱가포르 거래소 등 특정 거래소로 집중된 국내 기업의 외화채권 발행 경로를 다변화하고, 간소화된 상장 절차에 따라 외화채권 발행 비용을 절감해 외화조달 여건을 개선할 것으로 봤다. 금감원 관계자는 “유럽연합(EU) 진출을 이한 발판을 마련함으로써 해외투자자의 국내기업에 대한 관심을 제고할 수 있을 것으로 기대된다”며 “앞으로도 국내기업의 해외 자금조달을 지원하기 위해 규제 안정성을 갖춘 해외시장을 적극 발굴할 것”이라고 했다."
    },
    {
        "title": "“슈퍼리치, 美 달러 자산 비중 일반인 2배 육박”",
        "date": "2025.01.21. 오전 6:01",
        "content": "■유관선 삼성증권 SNI패밀리오피스센터 3지점장고액자산가, 유망 투자처로 美선호금리인하 염두 장기채·빅테크 주목글로벌사모펀드 채권형 등 선뵐 것국내 투자는 롱숏펀드 활용해볼만\n\n\n\n[서울경제] “새해에는 미국 장기채와 인공지능(AI) 거대 기술 기업(빅테크) 등에 대한 투자를 추천하고 있는데 미국 외 다른 나라의 자산과 관련해서는 고액자산가 고객들도 거의 문의하지 않는 상태입니다. 2023년 초까지만 해도 20% 안팎이었던 고액자산가들의 평균 달러 자산 비중이 현재는 35~40%까지 늘었고 올해에는 40%를 넘길 것 같습니다.”지난 17일 서울 서초동 삼성증권 본사에서 만난 유관선(44·사진) 삼성증권 SNI패밀리오피스센터 3지점장은 고액자산가들의 올해 자산 전략에 대해 이 같이 소개했다. 미국의 경제 지표가 워낙 탄탄하다 보니 부유층도 올해에는 해당 지역 주식·채권 비중을 적극적으로 늘리는 방향을 선호하고 있다는 설명이다. 유 지점장에 따르면 현 고액자산가들의 달러 자산 비중은 15~20% 수준인 일반 자산관리(WM) 서비스 고객의 2배에 이른다.유 지점장은 “글로벌 금융회사의 패밀리오피스에서는 달러 자산 비율이 60%에 달한다”며 “고액자산가들이 미국 투자처로 자산을 많이 옮기고 있는데 금리 인하 가능성을 염두에 둔 장기채, AI 시장에 잘 안착하는 새 빅테크에 특히 주목하고 있다”고 말했다.삼성증권 SNI패밀리오피스센터는 부유층의 자산을 가문·개인별로 관리해 주는 종합 거점이다. 지난해 1월 서울 역삼동 강남파이낸스센터(GFC) 내에 2개 지점으로 처음 문을 열었다. 유 지점장이 이끄는 3지점은 이 센터에 고객 수가 급증함에 따라 신설된 조직이다. 유 지점장은 지난해까지 총 9개의 일반 SNI 지점 가운데 하나인 서울 도곡점 지점장을 맡다가 올초부터 SNI패밀리오피스센터로 자리를 옮겼다. 센터 3개 지점에 지점장을 제외한 프라이빗뱅커(PB)만 총 21명에 달한다.앞서 삼성증권은 지난 2010년 업계 최초로 자산 30억 원 이상 자산가를 대상으로 한 ‘SNI’ 서비스를 출시했고 2020년부터 그 범위를 자산 1000억 원 이상 가문을 대상으로 한 ‘패밀리오피스’로 넓힌 바 있다. 삼성증권의 패밀리오피스 서비스 규모는 현재 107개 가문, 자산 30조 원 이상으로 성장했다.유 지점장은 “3지점이 관리하는 가문 수를 올해 안에 현 9개에서 2배 수준으로 늘릴 계획”이라며 “가문당 자산이 평균 1500억~2000억 원 수준이라 상반기 안에 차별화된 고액자산가 전용 글로벌 사모펀드를 주식·채권형 1개씩 들여올 것”이라고 말했다. 이어 “일반인은 최소 가입 요건을 충족하지 못해 투자하지 못하는 사모 대체자산 상품 투자 비중도 늘리려 한다”고 덧붙였다.\n\n\n\n유 지점장은 국내 자산과 관련해서는 그나마 금리 인하를 염두에 둔 장기 국채 투자가 유망하다고 지목했다. 국내 증시와 관련해서는 반도체·2차전지 등 주력 산업이 모두 어려움에 빠져 있어 미국 만큼 호황을 보이기는 어려울 것으로 내다봤다.유 지점장은 “국내 주식을 다 덜 필요는 없지만 선별은 해야 한다”며 “국내 투자는 차라리 롱숏펀드(주가 등락과 무관하게 절대 수익을 추구하는 펀드)를 활용하는 게 나을 것”이라고 제안했다.유 지점장은 고액자산가일수록 변동성 장세에 휘둘리지 않고 산업·경제의 큰 흐름에 투자한다고 강조했다. 그러면서 앞으로는 인수합병(M＆A) 컨설팅, 신규 투자처 발굴 등 신흥 부유층을 대상으로 한 비재무 서비스도 준비할 예정이라고 밝혔다.",
        "ticker": [
            "001680",
            "016360",
            "004080"
        ]
    },
    {
        "title": "'트럼프 전천후 수혜' 그룹 어디…한화그룹주 목표가 줄상향",
        "date": "2025.01.21. 오전 5:01",
        "content": "정책수혜 기대감에 외국인 러브콜한화오션·에어로 올 순매수 2·4위주가 뛰며 ETF 수익률 21% 최고실적 호조세에 목표가도 줄상향\n\n\n\n[서울경제] 우주·방산과 조선, 가상자산까지 트럼프 정권 혜택이 기대되는 사업 부문을 고루 보유한 한화그룹주가 외국인들의 러브콜을 받고 있다. 특히 한화에어로스페이스(012450)·한화오션(042660)·한화엔진(082740)은 지난해 4분기 일제히 호실적을 기록한 것으로 전망되는 등 펀더멘털도 뒷받침되자 증권가에서는 한화그룹주에 대한 목표가를 줄상향하고 나섰다.21일 한국거래소에 따르면 올 들어 전날까지 외국인이 가장 많이 사들인 종목 상위 10개 중 3개가 한화그룹주로 조사됐다. 한화오션이 1527억 원의 순매수액을 기록해 2위를 차지했고 1379억 원어치를 사들인 한화에어로스페이스가 4위에 이름을 올렸다. 한화엔진도 604억 원의 외국인 순매수액을 기록해 8위를 기록했다. 한화그룹주는 지난해만 해도 순매수 5위권에 한 곳도 포함되지 못한 것과 달리 연초 이후 외국인들의 잇단 러브콜을 받는 양상이다.그룹주에 투자하는 상장지수펀드(ETF) 수익률도 두드러졌다. 코스콤 ETF체크에 따르면 16개 그룹주 ETF 중 ‘PLUS 한화그룹주’가 연초 이후 이날까지 21.18% 올라 가장 높은 수익률을 기록했다. ‘KIWOOM SK그룹대표주’가 같은 기간 13.85% 올라 뒤를 이은 반면 포스코, 삼성, 현대차그룹주 ETF들은 모두 한 자릿수 수익률에 그쳤다. PLUS 한화그룹주 ETF는 한화그룹 주요 상장 계열사에 집중 투자하는 상품으로 이날 기준 한화오션(24.30%), 한화에어로스페이스(19.50%), 한화솔루션(009830)(13.74%), 한화시스템(272210)(10.87%) 등을 10~20% 비중으로 편입하고 있다. 해당 종목들이 연초 이후 최소 15~33%대 상승률을 보이며 급등하자 그룹주 ETF도 고공 행진하고 있다. 한화그룹 내 주요 상장사들은 같은 기간 코스피(5.58%)와 코스닥지수(7.00%) 상승률을 큰 폭으로 웃돌았다.\n\n\n\n이처럼 한화그룹주가 거침없는 상승세를 보이는 것은 바다와 육지·상공을 넘나드는 K방산 대표 기업으로 주력 사업에 대한 트럼프 정권의 정책 기대감이 반영된 결과다. 먼저 한화에어로스페이스는 트럼프의 자국 우선주의가 각국의 군사력 지출 확대로 이어질 가능성이 높은 데다 민간 우주산업 시장 규모도 커지면서 수요 증가가 예상된다. 2023년 대우조선해양을 인수해 출범한 한화오션은 미국 해군 군함의 유지·보수·운영(MRO)에 참여하는 등 방산 분야 기술력에 이어 트럼프가 콕 집어 협력을 구애한 조선업 혜택까지 한 몸에 받고 있다. 한화그룹주 중 연초 이후 가장 높은 주가 상승률을 기록하고 있다. 한화투자증권조차 가상자산거래소(업비트) 운영사인 두나무 지분을 6%가량 보유한 덕에 연초 이후 10% 이상 상승세다.DB금융투자는 이날 한화오션에 대해 지난해 4분기 매출액은 전년비 36.4% 증가한 3조 원, 영업이익은 같은 기간 3.9% 늘어난 1181억 원으로 컨센서스를 상회할 것으로 전망했다. 서재호 DB금융투자 연구원은 “미국향 특수선을 비롯한 수주 기대감이 높아져 트럼프 집권 이후 미국향 발주의 주요 수혜 기업이 될 가능성이 높다”며 목표주가를 종전 3만 8000원에서 6만 1000원으로 50%나 올렸다. 교보증권은 한화에어로스페이스 역시 지난해 4분기 영업이익이 5831억 원으로 시장 예상치를 14% 이상 상회할 것이라며 목표주가를 48만 원에서 56만 원으로 상향했다.",
        "ticker": [
            "012030",
            "016610",
            "034730",
            "030610",
            "088790",
            "000880",
            "009830",
            "272210",
            "012450",
            "082740",
            "042660",
            "003530",
            "005380"
        ]
    }
]