[
    {
        "title": "트럼프랠리 제대로 탄 ‘이 코인’…한국에서만 하루 6조원 사고 팔아",
        "date": "2025.01.19. 오후 10:23",
        "content": "[사진 = 연합뉴스]7년 만에 역대 최고가를 경신한 미국 가상자산(코인) ‘리플(XRP)’의 국내 하루 거래대금이 6조원에 달하는 것으로 나타났다. 이는 연초 코스닥 거래대금과 맞먹는 금액이다. 리플의 국내 거래대금은 세계시장에서도 16% 상당을 차지한 것으로 나타났다.19일 코인마켓캡에 따르면 업비트, 빗썸, 코인원, 코빗, 고팍스 등 국내 5대 원화 가상자산 거래소의 지난 17일 오후 2시 30분 기준 직전 24시간 리플 거래대금은 39억7584만달러로 원화로 환산하면 5조7888억원 상당이다. 지난 16일 코스닥 거래대금이 6조6893억원이었음을 감안하면 코인 하나가 코스닥시장과 맞먹는 셈이다.이는 최근 리플 가격이 크게 오르면서 국내 투자자들의 알트코인 선호 심리가 나타났기 때문이다. 리플은 이달 들어 60% 가까이 올랐다.\n\n\n\n리플은 국내 투자자들이 가장 선호하는 코인 중 하나다. 금융위원회에 따르면 지난해 상반기 말 기준 국내 원화 거래소가 보유한 종목의 10.7%인 5조8800억원이 리플로 집계됐다. 이는 비트코인과 이더리움에 이어 3위다.최근 국내 거래소의 밥줄도 리플이다. 지난 17일 오후 2시 30분 기준 업비트 거래대금의 40.27%를 리플이 차지했다. 빗썸, 코인원, 코빗도 각각 거래대금의 38.23%, 44.64%, 48.17%가 리플에서 나왔다. 국내 코인 투자자들의 절반은 리플 투자에 뛰어든 셈이다.국내 최대 거래소인 업비트의 경우 전 세계 리플 거래대금에서도 전체의 12.05%를 차지하며 2위를 기록했다. 1위는 16.37%를 기록한 바이낸스였다. 빗썸 또한 전 세계 리플 거래량의 3.94%를 차지했다.리플이 최근 크게 오른 건 20일로 예정된 도널드 트럼프의 미국 대통령 취임이 다가오면서 미국 소재 코인들이 주목 받고 있기 때문이다. 트럼프가 가상자산 규제 완화를 천명한만큼 미국 소재 코인들이 가장 큰 수혜를 받을 것으로 예상된다.특히 리플은 미국 증권거래위원회(SEC)와 법적 분쟁을 벌이고 있는데, 도널드 트럼프 행정부 출범으로 리플이 승리할 가능성이 높게 점쳐진다."
    },
    {
        "title": "“바닥 기던 코스닥에 무슨 일?”…개미들 이 업종 대량매수에 ‘후끈’",
        "date": "2025.01.19. 오후 9:05",
        "content": "코스닥, 바이오 열풍에 상승개인매수 힘입어 올 7% 급등코스피는 물론 나스닥도 제쳐알테오젠·HLB 등 인기몰이실적 호조에 추가 상승 기대감\n\n\n\n [사진 = 연합뉴스]올해 들어 코스닥시장이 뜨겁다. 코스닥은 지난해 부진을 딛고 연초 대비 큰 폭의 상승률을 보이며 코스피는 물론이고 전 세계 주요 지수 중 수익률 1위를 기록했다.19일 한국거래소 정보데이터시스템에 따르면 지난 17일 코스닥은 724.69로 지난해 마지막 거래일인 12월 30일의 678.19에 비해 6.86% 올랐다.이는 같은 기간 코스피 상승률인 5.17%는 물론이고 미국 나스닥(1.65%)과 S&P500(1.96%), 유로스톡스50(5.15%) 등 주요 선진국 지수를 웃돈 수치다. 아시아 주요 지수로 분류되는 중국 상하이종합(-3.28%)과 일본 닛케이225(-3.62%)는 오히려 하락했다.이러한 코스닥의 상승을 이끄는 주체는 개인투자자인 것으로 파악됐다. 올해 들어 개인은 코스닥 전체에서 5138억원 순매수해 외국인투자자의 3971억원 순매도에도 코스닥 상승을 견인했다.눈길을 끄는 것은 개인·외국인 모두 코스닥시장에서 바이오 종목을 대량으로 매수했다는 점이다.올해 첫 거래일인 지난 2일부터 17일까지 개인의 순매수액이 높은 종목 순위에는 알테오젠(1위), HLB(2위), 리가켐바이오(4위) 등 바이오 종목이 대거 올랐다. 올해 들어 HLB의 상승률은 10.81%, 리가켐바이오는 17.26%에 달한다.\n\n\n\n특히 알테오젠은 지난해 하반기 에코프로비엠을 제치고 코스닥 시가총액 1위에 등극한 바이오 대장주로 꼽힌다. 개인은 연초부터 이 종목을 1516억원 순매수했는데, 지난해 말 미국 할로자임세러퓨틱스와 특허 분쟁으로 주가가 하락해 저가 매수세가 몰린 것으로 풀이된다.금융투자 업계에서는 이러한 특허 분쟁이 회사 운영에 별다른 영향을 주지 않을 것이라는 의견을 내놓고 있다. 김선아 상상인증권 연구원은 “미국 머크가 할로자임에 특허취소심판(PGR)을 신청했다”며 “지적된 할로자임의 특허들은 무효가 되거나 권리 범위가 축소될 가능성이 크다”고 분석했다.또한 이들 기업은 2024년 4분기 실적 발표를 앞두고 호실적이 예정돼 있다. 금융정보업체 에프앤가이드에 따르면 증권사들은 알테오젠이 지난 한 해 149억원의 영업이익을 내 흑자 전환할 것으로 전망했으며, 다른 기업도 적자폭을 줄일 것으로 예측했다.같은 기간 외국인도 비슷한 양상을 보였다. 올해 들어 외국인의 순매수액 상위에는 파마리서치(2위)와 삼천당제약(3위)이 올랐다. 이 기간 파마리서치는 3.13%, 삼천당제약은 14.83% 상승했다.실적 측면에서도 삼천당제약은 이미 2022년부터 흑자로 전환했으며 파마리서치도 최근 3년간 매년 흑자를 내며 순항하고 있다.하태기 상상인증권 연구원은 “파마리서치는 수출과 내수에서 높은 성장세를 창출할 것”이라며 “리쥬란(피부 재생 시술의 일종)은 오리지널 제품의 장점을 살려 국내외 매출이 고성장할 수 있을 전망”이라고 내다봤다.이처럼 코스닥 내 바이오 업체가 높은 수준의 실적을 낼 것으로 기대되는 이유는 이들이 대부분 원화가치 하락에 따라 매출이 증가하는 수출 기업이기 때문이다. 박종현 다올투자증권 연구원은 “국내 의료기기 업종 중 파마리서치의 해외 매출 비중은 37% 수준”이라며 “우호적인 환율이 실적 성장에 기여할 것”이라고 전망했다.",
        "ticker": [
            "030210",
            "001290",
            "136490"
        ]
    },
    {
        "title": "워런버핏 ‘죽음의 덫’에 몰아 넣었던 이 항공사···사상 최고가로 날아 오른 이유는 [매일 돈이 보이는 습관 M+]",
        "date": "2025.01.19. 오후 6:16",
        "content": "무안국제공항 제주항공 여객기 참사로 국내에선 추모 분위기가 이어지고 있다. 이와 달리 월스트리트(월가)에선 항공 주식에 대한 투자 열기가 뜨겁다. 특히 미국 항공업계 ‘대장주’ 격인 델타에어라인스(델타항공·DAL)를 2025년 유망주로 꼽는 월가 투자은행들이 늘고 있다. 주식시장 최고 ‘투자 스승’인 워런버핏 버크셔해서웨이 최고경영자(CEO)를 한때 벼랑 끝으로 몰아 넣었던 델타항공은 최근 사상 최고가로 날아 올랐다.‘죽음의 덫’ ‘만년 우승 실패’라는 항공주의 부활\n\n\n\n 코로나 사태 이후 델타항공 주가 추이. <자료=구글파이낸스>버핏은 그의 투자 경력 60여년 동안 특히 두 업종에 대해 냉소적이었다. 첫번째는 기술(IT)업종이었고, 둘째는 항공이다. IT 분야에 대해선 “잘 알지 못하니 투자하지 않겠다”였지만 그의 영혼의 단짝 찰리 멍거의 권유로 애플과 같은 주식에 투자해 대성공을 거뒀다. 그러나 친구(멍거)의 죽음 이후 애플 비중을 크게 줄이며 여전히 IT에 대한 선호도가 높지 않음을 증명했다.버핏은 항공에 대해선 ‘죽음의 덫’이라고 표현했다. 그는 “투자가가 노스캐롤라이나 주 키티호크에 살았더라면 오빌 라이트(비행기를 발명한 라이트 형제 중 동생)를 총으로 쐈어야 했다”며 “그래야 후손들이 돈 낭비를 하지 않을테니”라고 언급했다. 그의 독설은 계속됐다. 2013년 버핏은 당시 항공산업이 108년간 월드시리즈 우승에 실패한 미국 메이저리그 야구팀 ‘시카고 컵스’와 비슷하다고 까지 했다.그러던 그가 4년만인 2017년 돌연 미국 4대 항공주에 100억 달러를 쏟아 붓는다. 지금까지의 부정적 견해를 뒤집고 ‘중장기 투자 유망 업종’으로 선언했다. 미국 항공 산업은 10대 항공사가 경쟁하는 구조였지만, 2001년 충격의 9·11테러와 2008년 금융위기를 거치면서 4대 메이저로 좁혀졌다. 이들 4대주는 델타 아메리칸 사우스웨스트 유나이티드항공이다.\n\n\n\n 워런버핏 버크셔해서웨이 최고경영자. <사진=포천>최악의 위기를 구조조정 기회로 삼은 미국 항공산업이 버핏을 사로 잡은 것이다. 그러나 3년만에 찾아온 코로나 사태로 그가 보유한 4대 항공사 주가는 2020년 들어 반토막나 버린다. 2020년 5월 열린 주주총회 내용과 당시 외신을 종합해보면 항공주에서만 손실이 6조~7조원에 달했다. 그러나 버핏이 항공주를 그대로 보유했다면 지금쯤 플러스(+) 수익률을 기록했을 것이다.2020년 5월 버핏의 델타항공 평균 매도 가격은 24달러 수준. 2025년 1월10일 현재 주가는 66.95달러로 4년여만에 2.8배 올랐다. 버핏이 매도한 시기엔 모든 조건이 항공주에 악재였지만 지금은 모든 변수가 항공주 주가에 우호적으로 돌아섰다. 또 한번 미국 항공사들은 최악의 상황을 기회로 바꿨지만 버핏은 여느 투자자처럼 인내심의 부족을 드러냈다는 평가를 받는다.여행객 폭발·유가 안정·저평가 3대 호재\n\n\n\n 델타항공 여객사업 연간 매출 추이. <자료=블룸버그>월가에선 폭발적인 미국 여행객 급증과 유가 안정, 주가 저평가를 이유로 델타항공을 올해 최선호주 목록에 올렸다. 미국 교통안전국(TSA)에 따르면 2024년 한해 동안 미국 전역의 공항 검색대를 9억4000만명이 통과했다고 밝혔다. 작년 12월은 역대 가장 바쁜 연말 여행 시즌이라고도 전했다. 그만큼 많은 미국인들이 전세계로 여행을 떠났고, 델타항공의 여객기에 탑승한 것이다.이에 따라 월가 투자은행 24곳이 델타항공에 대한 목표주가를 제시했는데 평균 78.3달러다. 이는 10일 현재 주가 기준으로 17%가 더 오를 수 있다는 뜻이다. 델타항공의 제무재표를 보면 인건비 등 비용은 꾸준히 상승세다. 여러 차례 산업 자체의 위기를 겪으며 구조조정이 충분히 이뤄졌고 강력한 노조의 저항으로 빅테크 수준의 비용 절감은 어려운 상황이다. 비용 증가를 상쇄하고도 남을 여객부문의 강력한 성장이 있었다. 항공사 실적은 여객 부문과 화물 부문으로 나뉘는데 델타항공의 여객 매출은 월가의 예상치를 뛰어넘을 만큼 폭발적으로 늘어났다.코로나 직후인 2021년 델타항공의 여객 매출은 225억1900만 달러였는데 2024년에는 이 수치가 508억9400만 달러까지 급증했다. 3년만에 2.3배나 늘어난 것. 여기에 수익성이 없는 노선 운항을 과감히 줄였고, 여행객들도 이러한 구조조정에 익숙해지고 있다. 이는 델타항공의 순이익률이 180도 반전하는 계기가 됐다. 블룸버그에 따르면 2021년 -9%였던 순이익률은 작년 6.2%에 이어 올해 8%, 2026년 8.5%로 상승할 전망이다. 각종 호재에 델타항공 주가는 10일 9% 폭등하며 사상 최고가를 기록했다.\n\n\n\n 델타항공 순이익률 추이. <자료=블룸버그>2000년 까지만 해도 미국 항공사는 ‘빅10’이 경쟁하는 산업이었지만 이후 25년간 글로벌 산업 판도를 바꾼 대형 악재를 거치며 ‘빅4’로 줄었다가 올해 델타항공 등 ‘빅3’로 굳어지는 모양새다. 투자은행 도이체방크 분석 자료를 보면 2025년 항공업계 전체 영업이익의 90%를 델타 아메리칸 유나이티드항공 등 3곳이 차지할 것으로 추정했다. 이는 대장주 격인 델타항공 수급에 우호적으로 작용하고 있다.야후파이낸스에 따르면 델타항공의 향후 12개월 예상 순익 기준 주가수익비율(PER)은 8.9배다. 20~30배 구간에 있는 빅테크 대비해선 확실히 실적대비 주가가 싼 편이다. 다만 3대 항공사끼리 비교시 델타항공의 실적대비 주가는 상대적인 고평가 영역에 있다. 아메리칸(AAL)과 유나이티드항공(UAL)의 PER은 각각 7.35배, 8.33배다.버핏도 중장기 투자에 실패한 이유는버핏은 미국 네브래스카주 오마하 출신인데다 주식 시장에서 엄청난 수익을 기록하며 ‘오마하의 현인’으로도 불린다. 그러나 항공주 투자만 보면 평균적인 투자자와 비슷한 행태를 보였다. 월가에선 델타항공 등 항공주 실적이 자체 경쟁력 보다 외부 변수에 지나치게 휘둘려 중장기 투자를 어렵게 하고 있다고 보고 있다.특히 중장기 투자자의 ‘단짝’이 돼주는 배당도 들쭉날쭉하다. 델타항공의 경우 2019년까지만 해도 분기당 주당 0.4달러를 현금배당했다. 그러나 코로나 시기와 그 이후 1년여간을 무배당으로 일관해 투자자들을 실망시켰다. 작년에 배당을 재개했지만 분기당 0.1달러 수준으로 줄었다. 올해는 순익 증가와 함께 분기당 0.15달러(연간 0.6달러)로 추정된다.이처럼 실적에 따라 배당이 흔들리는 구조는 정유업계와 비슷하다. 그러나 엑슨모빌 쉐브론 등 대형 정유사들은 실적이 급감해도 배당을 유지해 항공사와 다른 행보를 보였다. 월가 관계자는 “기본적으로 장치 산업인 정유사들은 인건비 부담이 상대적으로 작아 중장기 배당 성장 등 주주환원이 꾸준하지만 항공사들은 기본적으로 사람을 상대하는 서비스 사업이라 항공기 만큼이나 무거운 비용 부담을 안고 가야 한다”고 말했다.",
        "ticker": [
            "089590"
        ]
    },
    {
        "title": "160조 굴리는 중동자본 '통큰 투자'…\"외인 복귀 촉매제 기대\"",
        "date": "2025.01.19. 오후 6:04",
        "content": "■UAE 국부펀드 ADIC, 韓 첫 투자코스피 PBR 0.8배로 저평가 매력반등 가능성에 적극 자금투입 나서정부 UAE 투자협력 공들인 효과도韓증시 상승률 1위···연초 흐름 좋아향후 수익률 따라 추가 위탁 가능성\n\n\n\n17일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피지수 등이 표시되고 있다. 연합뉴스[서울경제] 아랍에미리트(UAE) 국부펀드인 아부다비투자위원회(ADIC)가 한국 증시에 투자하는 것은 다른 외국인 자금을 끌어들일 수 있다는 점에서 긍정적으로 평가된다. 기업들의 기초 체력 대비 주가가 과도하게 하락했다는 것이 전문가들의 중론인 만큼 외국인 자금의 유입이 늘어나면 저평가 국면을 벗어날 수 있다는 설명이다. 운용 업계의 고위 관계자는 “상당한 자금을 보유한 UAE 국부펀드가 투자 집행을 한다는 소식은 다른 투자 주체들에게도 상당히 긍정적인 신호”라고 했다.업계에서 ADIC의 투자에 대해 이처럼 의미를 두는 것은 운용 규모가 1100억 달러(160조 원)를 넘어서는 초대형 자본이기 때문이다. ADIC는 2018년 무바달라 투자회사(MIC)와 합병하면서 몸집을 키워 UAE의 3대 국부펀드로 올라섰다. MIC는 UAE 3대 국부펀드 중 규모면에서는 아부다비투자청(ADIA) 다음 가는 펀드다. 운용하고 있는 포트폴리오 규모는 약 3000억 달러(437조 원) 이상으로 세계 10위권 수준이다. MIC 자체는 인공지능(AI)·헬스케어·신재생에너지 등 UAE의 산업 다각화 차원에서 투자를 진행하고 있지만 ADIC는 전 세계 부동산 등 실물자산뿐만 아니라 주식시장에도 적극적으로 투자하고 있다. 실제 ADIC는 50% 남짓의 북미에 이어 아시아 등이 포함된 지역에 30%가량을 투자해 20%를 밑도는 유럽보다 투자 비중이 높다. 금융투자 업계의 한 관계자는 “ADIC는 중동의 국부펀드인 만큼 첫 위탁부터 상당히 큰 규모의 자금을 위탁할 가능성이 있다”고 말했다.첫 위탁을 시작으로 추가 위탁도 기대할 만하다는 지적이다. 실제 노르웨이 국부펀드(GPFG)는 2023년 상반기 말 한국에 투자하는 과정에서 VIP자산운용과 쿼드자산운용에 각각 4000억 원 규모의 자금을 위탁했는데 지난해 3월 비슷한 규모의 자금을 추가로 출자한 바 있다. 당시 VIP자산운용과 쿼드자산운용은 노르웨이 국부펀드의 자금을 위탁받아 두 자릿수의 수익률을 낸 것으로 알려졌다. 운용 업계 관계자는 “제시하는 수익률을 넘어설 정도로 성과가 좋으면 같은 운용사에 추가 위탁을 하는 게 일반적”이라며 “다만 상황에 따라 여러 군데로 분산해 위탁을 주는 경우도 있다”고 설명했다.\n\n\n\n업계에서는 ADIC가 한국에 첫 투자를 집행하는 배경에 대해 두 가지 요인을 꼽는다. 먼저 저가 매력이다. 코스피지수는 지난해 9.63%, 코스닥은 21.74% 하락했는데 코스피의 수익률은 전 세계 주요 43개 지수 중 38위, 코스닥은 글로벌 최하위인 43위였다. 코스피 주가순자산비율(PBR)도 0.8배로 청산가치보다 낮다. 이 때문에 반등 가능성을 보고 자금을 투입한다는 것이다.그간 정부가 UAE와의 협력에 공을 들인 점도 힘을 보탰다는 분석이다. 기획재정부는 지난해 5월 UAE와 투자협력 체계에 대한 양해각서(MOU)를 체결한 바 있다. MOU에 따르면 MIC가 한국의 미래 기술, 신산업, 유망 중소기업 등에 투자 기회를 검토할 수 있는 체계를 정부가 제공하기로 했다. 기재부가 양국 간 투자 기회 공유를 촉진하기 위한 조정 역할을 맡는다는 내용도 담겼다. 당시 윤석열 대통령은 무함마드 빈 자이드 알나하얀 UAE 대통령과의 정상회담에서 기존 UAE의 300억 달러 투자 약속을 재확인하고 포괄적경제동반자협정(CEPA)을 체결하기도 했다.연초 증시 분위기가 나쁘지 않은 가운데 외국인 자금의 유입이 더해질 경우 긍정적인 결과도 기대할 만하다는 설명이다. 외국인투자가는 지난해 상반기 한국 증시에서 22조 4227억 원을 사들였지만 하반기에 21조 1434억 원어치를 정리한 바 있다. 하반기 기준 2008년 금융위기(15조 9955억 원) 당시를 넘어선 규모다. 다만 외국인들은 이달 2일부터 17일까지 8246억 원 순매수를 하는 등 새해에는 순매수 기조로 돌아섰다. 도널드 트럼프 미국 대통령 당선인의 정책 혜택을 볼 것으로 예상되는 조선과 방산, 인공지능(AI) 산업 발전에 따른 전력 기기 수요 증가로 인한 전선주 등을 주로 사들였다. 여기에 업계에서는 올 3월 공매도가 재개될 경우 외국인 자금이 추가로 유입될 것으로 보고 있다.한지영 키움증권 연구원은 “연초 한국 증시가 주요국 증시 사이에서 수익률 1위를 기록하는 것은 그간 주요국 랠리에서 소외됐던 현상에 대한 되돌림”이라며 “국내 증시에 대한 시장의 인식은 ‘여기서 얼마나 더 나빠지겠나’ 쪽으로 무게중심이 형성돼 있어 비관적인 전망은 지양할 필요가 있다”고 짚었다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "전기차 -10%·바이오 -8%…연초부터 추락하는 中 투자 ETF",
        "date": "2025.01.19. 오후 5:42",
        "content": "◆中 투자상품 트럼프 직격탄TIGER CSI300 올들어 12.8% '뚝'60% 고관세에 안보·경제제재 예고주가 내리자 직접투자보유액 감소올 中 성장률도 4.5%까지 하락 전망당분간 美시장으로 쏠림 지속될 듯\n\n\n\n[서울경제] 도널드 트럼프 미국 대통령 당선인의 취임식을 코앞에 두고 대중(對中) 무역 규제 우려로 국내 중국 투자 상장지수펀드(ETF)들의 수익률이 곤두박질치고 있다. 상당수 증시 전문가들은 중국 경제 성장 둔화, 강(强) 달러 현상 지속 등으로 올 한 해 해당 ETF의 수익률이 쉽게 반등하기는 어려울 것으로 내다봤다.19일 한국거래소에 따르면 중국 본토 주가지수를 추종하는 미래에셋자산운용의 ‘TIGER 차이나CSI300레버리지’는 올 들어 지난 17일까지 12.85% 하락해 전체 ETF 시장에서 최악의 수익률을 기록했다.부진한 성과를 거둔 중국 투자 ETF는 이 뿐만이 아니다. 이 기간 ‘ACE 중국본토CSI300레버리지(-11.06%)’ ‘TIGER 차이나전기차레버리지(-10.19%)’ ‘TIGER 차이나과창판STAR50(-7.97%)’ ‘PLUS 심천차이넥스트(-7.89%)’ 'KODEX 차이나심천ChiNext(-7.76%) ‘TIGER 차이나바이오테크SOLACTIVE(-7.70%)’ 등도 줄줄이 하락했다. 중국에 투자하는 ETF라면 대표 지수를 그대로 따르는 상품부터 대형주와 중소형주, 전기차, 2차전지, 태양광, 바이오 등 분야를 가리지 않고 추락한 셈이다. 해당 기간 코스피지수가 5.17% 오른 점을 감안하면 다른 시장에 비해 중국 관련 ETF에 투자한 기회비용이 유독 컸다.중국 관련 ETF들이 새해 크게 약세를 보이는 것은 오는 20일(현지시간) 트럼프 당선인 취임식을 앞두고 고관세 부과 등 미중 분쟁이 본격화될 수 있다는 전망 때문이다. 트럼프 당선인은 외국 수입품에 대한 보편적 관세율을 현 3% 수준에서 10~20%로 올리겠다면서 중국산에 관해서는 그 상한을 최대 60%로 끌어올리겠다고 공약한 상태다.실제 중국 상하이와 선전 증시의 수익률은 올 들어 17일까지 각각 -3.28%, -2.11를 기록했다. 주가 하락 여파로 국내 투자자의 중국 본토와 홍콩 주식 직접 투자 보유액도 지난해 말 8억 2588만 달러(약 1조 2000억 원), 18억 3185만 달러(약 2조 6600억 원)에서 이달 15일 762억 5100만 달러(약 1조 1000억 원), 17억 8942만 달러(약 2조 6100억 원)로 각각 줄었다. 국내 투자자들이 올 들어 16일까지 중국 본토와 홍콩 주식을 순매도한 규모도 각각 677만 달러(약 98억 원), 1265만 달러(약 184억 원)에 달했다. 국내 투자자들은 대신 이 기간 미국 주식만 17억 8168만 달러(약 2조 6000억 원)어치 순매수했다.전문가들은 트럼프 행정부가 출범하면 안보·경제 측면에서 대중 압박이 더 심해질 것으로 보고 투자 심리가 단기간에 호전되기는 어려울 것으로 전망했다. 국제통화기금(IMF)은 최근 부동산 침체와 소비 부진, 대중 강경 정책을 예고한 트럼프 당선인의 재집권 등을 근거로 중국의 올해 경제성장률이 4.5%까지 떨어질 것으로 예측했다. 중국 국가통계국에 따르면 중국은 지난해에도 대규모 경기부양책 효과를 크게 보지 못하고 국내총생산(GDP)을 5.0% 늘리는 데 그쳤다. 중국의 2023년 경제성장률은 5.2%였다.유승민 삼성증권 리서치센터 글로벌투자전략팀장은 “트럼프 정부는 임기 초부터 전방위적 관세 인상 압박에 나설 것”이라며 “중국이 첨단산업 제재 완화 등을 조건으로 미국이 제안하는 위안화 절상에 합의하면 다행이지만 이를 거절할 경우 글로벌 경제는 분절될 것”이라고 우려했다. 자산운용 업계의 한 관계자는 “최근 각 주요 증권사도 중국 시장을 분석하는 연구원 수를 대폭 줄이는 추세”라며 “트럼프 당선인 취임을 계기로 올해도 결국 ETF 투자금은 미국 시장에만 쏠릴 수밖에 없다”고 말했다./윤경환 기자 ykh22@sedaily.com",
        "ticker": [
            "016360",
            "000950"
        ]
    },
    {
        "title": "코스닥, 새해 상승률 1위 … K바이오가 효자",
        "date": "2025.01.19. 오후 5:41",
        "content": "개인매수 힘입어 올 7% 급등코스피는 물론 나스닥도 제쳐알테오젠·HLB 등 인기 몰이실적 호조에 추가 상승 기대감\n\n\n\n올해 들어 코스닥시장이 뜨겁다. 코스닥지수는 지난해 부진을 딛고 연초 대비 큰 폭의 상승률을 보이며 코스피는 물론이고 전 세계 주요 지수 중 수익률 1위를 기록했다.19일 한국거래소 정보데이터시스템에 따르면 지난 17일 코스닥은 724.69로 지난해 마지막 거래일의 678.19에 비해 6.86% 올랐다. 이는 같은 기간 코스피 상승률인 5.17%는 물론이고 미국 나스닥(1.65%)과 S&P500(1.96%), 유로스톡스50(5.15%) 등 주요 선진국 지수를 웃돈 수치다. 아시아 주요 지수로 분류되는 중국 상하이종합(-3.28%)과 일본 닛케이225(-3.62%)는 오히려 하락했다.코스닥 상승을 이끄는 주체는 개인투자자인 것으로 파악됐다. 올해 들어 개인은 코스닥 전체에서 5138억원 순매수해 외국인투자자의 3971억원 순매도에도 코스닥 상승을 견인했다. 개인·외국인 모두 코스닥시장에서 바이오 종목을 대량으로 매수했다.올해 첫 거래일인 지난 2일부터 17일까지 개인의 순매수액이 높은 종목에는 알테오젠(1위), HLB(2위), 리가켐바이오(4위) 등 바이오주가 대거 올랐다. 올해 들어 HLB의 상승률은 10.81%, 리가켐바이오는 17.26%에 달한다.특히 알테오젠은 지난해 하반기 에코프로비엠을 제치고 코스닥 시가총액 1위에 등극한 바이오 대장주로 꼽힌다.개인은 연초부터 이 종목을 1516억원 순매수했는데, 지난해 말 미국 할로자임세러퓨틱스와 특허 분쟁으로 주가가 하락해 저가 매수세가 몰린 것으로 풀이된다.금융투자 업계에서는 이러한 특허 분쟁이 회사 운영에 별다른 영향을 주지 않을 것이라는 의견을 내놓고 있다. 김선아 상상인증권 연구원은 \"미국 머크가 할로자임에 특허취소심판을 신청했다\"며 \"지적된 할로자임의 특허들은 무효가 되거나 권리 범위가 축소될 가능성이 크다\"고 분석했다.또한 이들 기업은 2024년 4분기 실적 발표를 앞두고 호실적이 예상된다. 금융정보업체 에프앤가이드에 따르면 증권사들은 알테오젠이 지난 한 해 149억원의 영업이익을 내 흑자 전환할 것으로 전망했으며, 다른 기업도 적자폭을 줄일 것으로 예측했다.같은 기간 외국인도 비슷한 양상을 보였다. 올해 들어 외국인의 순매수액 상위에는 파마리서치(2위)와 삼천당제약(3위)이 올랐다. 이 기간 파마리서치는 3.13%, 삼천당제약은 14.83% 상승했다.실적 측면에서도 삼천당제약은 이미 2022년부터 흑자로 전환했으며 파마리서치도 최근 3년간 매년 흑자를 내며 순항하고 있다.하태기 상상인증권 연구원은 \"파마리서치는 수출과 내수에서 높은 성장세를 창출할 것\"이라며 \"리쥬란(피부 재생 시술의 일종)은 오리지널 제품의 장점을 살려 국내외 매출이 고성장할 수 있을 전망\"이라고 내다봤다.코스닥 내 바이오 업체가 높은 수준의 실적을 낼 것으로 기대되는 이유는 이들이 대부분 원화가치 하락에 따라 매출이 증가하는 수출 기업이기 때문이다.박종현 다올투자증권 연구원은 \"국내 의료기기 업종 중 파마리서치의 해외 매출 비중은 37% 수준\"이라며 \"우호적인 환율이 실적 성장에 기여할 것\"이라고 전망했다. [김대은 기자]",
        "ticker": [
            "030210",
            "001290",
            "136490"
        ]
    },
    {
        "title": "수술용 로봇이 효자 … 인튜이티브서지컬 주가 껑충",
        "date": "2025.01.19. 오후 5:33",
        "content": "美·유럽 등 시장점유율 넓혀주가 1년만에 62% 뛰어올라\n\n\n\n초고령화 사회에서 의사가 늘어나는 속도보다 환자가 늘어나는 속도가 가팔라질 것으로 관측되는 가운데, 수술용 로봇시장이 연간 10%에 가깝게 확대되고 있다. 특히 시장 점유율이 압도적인 인튜이티브서지컬(ISRG)에 대한 주목도가 높아지고 있다.19일 금융투자업계에 따르면 인튜이티브 주가는 안정적인 실적을 바탕으로 지난해 우상향했다. 1년 새 62%에 달하는 주가 상승률을 보였다.실제로 2024년 4분기 로봇 수술 건수는 전년 동기 대비 18% 증가해 예상치를 상회했다.이 회사의 지난해 연간 수술 건수는 17% 올라 가이던스 상단에 부합했고, 올해도 13~16% 성장이 전망된다. 1995년에 설립된 인튜이티브는 의사와 병원이 개복 수술보다 덜 침습적인 수술을 할 수 있도록 로봇 보조 시스템을 개발한 회사다.1999년 수술 보조 시스템 '다빈치'를 처음 출시했고, 다빈치는 일반 복강경 수술 용도로 미국식품의약국(FDA)의 승인을 받은 최초의 로봇 보조 시스템이 됐다.이후 회사는 미국, 유럽, 중국 등 주요 시장에서 승인을 받은 유일한 복강경 수술 로봇 다빈치로 거의 100%에 가까운 시장 점유율을 보이고 있다.지난해 4분기 다빈치 설치 대수는 493대로 전년 동기 대비 19% 증가했고, 새로운 버전인 다빈치5도 신규 설치가 174대로 전 분기에 이어 시장 전망치(약 150대)를 상회했다.지난해 로봇 설치는 1526대로 전년 대비 11% 증가했고, 다빈치5도 362대를 기록했다. 다빈치5는 지난해 미국에서만 선보였고 올해는 글로벌 출시를 진행한다. 김재임 하나증권 연구원은 \"인튜이티브를 의료 장비와 테크 분야에서 가장 유망한 우량주로 판단하는 것은 전반적인 로봇 수술 증가에 따른 수혜와 다빈치5로의 업그레이드가 빠를 것으로 전망되기 때문\"이라며 \"실적 안정성이 높아 주가 변동성이 낮은 종목\"이라고 말했다.리서치회사 모도인텔리전스 전망에 따르면 수술용 로봇시장 규모는 2024년 76억달러 수준에서 2029년 117억6000만달러에 달할 것으로 관측된다. 이 기간 연 평균 성장률은 약 9%다.[홍성용 기자]"
    },
    {
        "title": "[단독] '큰 손' UAE 국부펀드 ADIC, 韓 증시 첫 투자",
        "date": "2025.01.19. 오후 5:29",
        "content": "국내 운용사 통해 첫 투자 추진위탁규모 9000억까지 커질수도\n\n\n\n이미지투데이[서울경제] 아랍에미리트(UAE) 국부펀드인 아부다비투자위원회(ADIC)가 국내 3곳의 운용사를 통해 한국 증시 투자를 추진 중인 것으로 확인됐다. 운용사 한 곳당 최소 1000억 원에서 많게는 수천억 원을 투입할 계획이어서 위탁 규모가 최종적으로는 총 8000억~9000억 원으로 커질 수 있는 것으로 알려졌다. 지난해 한국 증시의 수익률이 전 세계 꼴찌를 기록하면서 저가 매력이 부각되자 투자에 나선 것으로 풀이된다.19일 투자은행(IB) 업계 등에 따르면 ADIC는 지난해 10월부터 KB증권 주관으로 15곳 이상의 운용사와 미팅을 진행했다. ADIC 측은 쿼드자산운용·VIP자산운용·트러스톤자산운용 등 5개 운용사를 추려냈으며 이 가운데 최종 3곳을 선정해 자금 운용을 맡기게 된다. ADIC는 2023년 한국을 찾아 삼성과 SK(034730) 등 바이오·헬스케어 분야의 개별 기업과 미팅을 갖고 투자 논의를 진행한 바 있지만 국내 운용사를 선정해 자금 위탁을 맡기기는 이번이 처음이다. 운용 업계의 한 고위 관계자는 ADIC의 투자 추진과 관련해 “자금을 맡겨 저평가된 개별 주식을 찾아 투자해보라는 취지”라고 설명했다.업계는 운용 자금만 1100억 달러(약 160조 원) 수준인 ADIC가 북미와 유럽을 뺀 아시아 등에도 30%에 육박하는 투자에 나서고 있는 만큼 이번 한국 증시 투자 규모에 촉각을 곤두세우고 있다. 앞서 또 다른 UAE 국부펀드인 아부다비투자청(ADIA)은 2013년 트러스톤자산운용과 삼성운용에 각각 5억 달러(약 7000억 원)를 위탁한 바 있다.시장에서는 이번 UAE 국부펀드 유입을 기점으로 외국인투자가의 복귀를 기대하는 눈치다. 금융투자 업계 고위 관계자는 “최근 여러 국부펀드뿐만 아니라 3월 공매도 재개를 앞두고 헤지펀드들의 한국 증시에 대한 관심도 되살아나고 있다”며 “저가 매력이 부각된 상황에서 모멘텀이 더해진다면 증시 반등이 불가능한 얘기는 아닐 것”이라고 강조했다.━코스피 PBR 고작 0.8배, '물반 고기반'“수익률에 따라 추가 위탁 가능성도”정부, UAE와 협력 공들인 효과 나타나\n\n\n\n아랍에미리트(UAE) 국부펀드인 아부다비투자위원회(ADIC)가 한국 증시에 투자하는 것은 다른 외국인 자금을 끌어들일 수 있다는 점에서 긍정적으로 평가된다. 기업들의 기초 체력 대비 주가가 과도하게 하락했다는 것이 전문가들의 중론인 만큼 외국인 자금의 유입이 늘어나면 저평가 국면을 벗어날 수 있다는 설명이다. 운용 업계의 고위 관계자는 “상당한 자금을 보유한 UAE 국부펀드가 투자 집행을 한다는 소식은 다른 투자 주체들에게도 상당히 긍정적인 신호”라고 했다.업계에서 ADIC의 투자에 대해 이처럼 의미를 두는 것은 운용 규모가 1100억 달러(160조 원)를 넘어서는 초대형 자본이기 때문이다. ADIC는 2018년 무바달라 투자회사(MIC)와 합병하면서 몸집을 키워 UAE의 3대 국부펀드로 올라섰다. MIC는 UAE 3대 국부펀드 중 규모면에서는 아부다비투자청(ADIA) 다음 가는 펀드다. 운용하고 있는 포트폴리오 규모는 약 3000억 달러(437조 원) 이상으로 세계 10위권 수준이다. MIC 자체는 인공지능(AI)·헬스케어·신재생에너지 등 UAE의 산업 다각화 차원에서 투자를 진행하고 있지만 ADIC는 전 세계 부동산 등 실물자산뿐만 아니라 주식시장에도 적극적으로 투자하고 있다. 실제 ADIC는 50% 남짓의 북미에 이어 아시아 등이 포함된 지역에 30%가량을 투자해 20%를 밑도는 유럽보다 투자 비중이 높다. 금융투자 업계의 한 관계자는 “ADIC는 중동의 국부펀드인 만큼 첫 위탁부터 상당히 큰 규모의 자금을 위탁할 가능성이 있다”고 말했다.첫 위탁을 시작으로 추가 위탁도 기대할 만하다는 설명이다. 실제 노르웨이 국부펀드(GPFG)는 2023년 상반기 말 한국에 투자하는 과정에서 VIP자산운용과 쿼드자산운용에 각각 4000억 원 규모의 자금을 위탁했는데 지난해 3월 비슷한 규모의 자금을 추가로 출자한 바 있다. 당시 VIP자산운용과 쿼드자산운용은 노르웨이 국부펀드의 자금을 위탁받아 두 자릿수의 수익률을 낸 것으로 알려졌다. 운용 업계 관계자는 “제시하는 수익률을 넘어설 정도로 성과가 좋으면 같은 운용사에 추가 위탁을 하는 게 일반적”이라며 “다만 상황에 따라 여러 군데로 분산해 위탁을 주는 경우도 있다”고 설명했다.업계에서는 ADIC가 한국에 첫 투자를 집행하는 배경에 대해 두 가지 요인을 꼽는다. 먼저 저가 매력이다. 코스피지수는 지난해 9.63%, 코스닥은 21.74% 하락했는데 코스피의 수익률은 전 세계 주요 43개 지수 중 38위, 코스닥은 글로벌 최하위인 43위였다. 코스피 주가순자산비율(PBR)도 0.8배로 청산가치보다 낮다. 이 때문에 반등 가능성을 보고 자금을 투입한다는 것이다.그간 정부가 UAE와의 협력에 공을 들인 점도 힘을 보탰다는 분석이다. 기획재정부는 지난해 5월 UAE와 투자협력 체계에 대한 양해각서(MOU)를 체결한 바 있다. MOU에 따르면 MIC가 한국의 미래 기술, 신산업, 유망 중소기업 등에 투자 기회를 검토할 수 있는 체계를 정부가 제공하기로 했다. 기재부가 양국 간 투자 기회 공유를 촉진하기 위한 조정 역할을 맡는다는 내용도 담겼다. 당시 윤석열 대통령은 무함마드 빈 자이드 알나하얀 UAE 대통령과의 정상회담에서 기존 UAE의 300억 달러 투자 약속을 재확인하고 포괄적경제동반자협정(CEPA)을 체결하기도 했다.연초 증시 분위기가 나쁘지 않은 가운데 외국인 자금의 유입이 더해질 경우 긍정적인 결과도 기대할 만하다는 설명이다. 외국인투자가는 지난해 상반기 한국 증시에서 22조 4227억 원을 사들였지만 하반기에 21조 1434억 원어치를 정리한 바 있다. 하반기 기준 2008년 금융위기(15조 9955억 원) 당시를 넘어선 규모다. 다만 외국인들은 이달 2일부터 17일까지 8246억 원 순매수를 하는 등 새해에는 순매수 기조로 돌아섰다. 도널드 트럼프 미국 대통령 당선인의 정책 혜택을 볼 것으로 예상되는 조선과 방산, 인공지능(AI) 산업 발전에 따른 전력 기기 수요 증가로 인한 전선주 등을 주로 사들였다. 여기에 업계에서는 올 3월 공매도가 재개될 경우 외국인 자금이 추가로 유입될 것으로 보고 있다.한지영 키움증권 연구원은 “연초 한국 증시가 주요국 증시 사이에서 수익률 1위를 기록하는 것은 그간 주요국 랠리에서 소외됐던 현상에 대한 되돌림”이라며 “국내 증시에 대한 시장의 인식은 ‘여기서 얼마나 더 나빠지겠나’ 쪽으로 무게중심이 형성돼 있어 비관적인 전망은 지양할 필요가 있다”고 짚었다.",
        "ticker": [
            "034730",
            "039490"
        ]
    },
    {
        "title": "“눈 뜨고 일어나면 신고가”…1.8조 화끈하게 태우니 수익률 318% 찍었다 [K주식, 이걸 사? 말아?]",
        "date": "2025.01.19. 오후 5:23",
        "content": "[사진=메리츠금융지주]2022년 11월 한국 자본시장에 놀라운 일이 벌어졌습니다. 메리츠금융지주가 상장사였던 메리츠화재와 메리츠증권을 자회사로 100% 합병한다고 밝혔기 때문이죠. 문어발식 중복상장으로 덩치 키우기에만 집중하는 국내 기업들과는 전혀 다른 모습이었습니다.이뿐만이 아닙니다. 지주 연결 당기순이익의 50%를 주주환원에 쓰겠다는 원칙 하에 매년 꾸준히 자사주 소각을 단행하고 있습니다. 덕분에 주가는 폭등, KB금융, 신한지주와 함께 코스피 금융지주 3대장에 이름을 올리고 있습니다.“메리츠금융지주에 A+ 학점을 부여한다”, “모든 상장사가 주주 평등 원칙을 천명한 메리츠금융을 배워야 한다”는 찬사가 쏟아지는 만큼 자본시장에선 메리츠금융지주의 밸류업 행보에 주목하고 있습니다.미국엔 ‘애플’이 있다면 한국엔 ‘메리츠’가 있다\n\n\n\n 메리츠금융지주 주가 추이[사진 네이버증권 홈페이지 갈무리]17일 메리츠금융지주는 전 거래일 보다 600원(0.54%) 오른 11만1800원으로 장을 마감했습니다. 장중 11만3500원까지 올라가며 상장 후 최고가를 찍었습니다.메리츠금융지주의 폭발적인 상승세는 자회사 합병 발표 이후부터 시작됐습니다. 2022년 11월22일 메리츠금융지주와 당시 상장사였던 메리츠화재, 메리츠증권 모두 상한가를 직행했습니다. 현재까지의 메리츠금융지주의 주가 수익률은 약 318%입니다.LG, SK, 롯데지주, 카카오 등 다른 지주사들은 자회사가 줄줄이 중복으로 상장돼 있습니다. 카카오는 유동성이 풍부했던 코로나19 팬데믹 당시 카카오뱅크, 카카오페이, 카카오게임즈를 줄줄이 상장시켰습니다. 카카오게임즈의 자회사인 라이온하트스튜디오까지 기업공개(IPO)를 통해 상장을 재추진하고 있죠.대주주가 소량의 지주사 지분만 갖고 다수의 계열사를 모두 지배할 수 있기에 이런 방법을 쓰는 것이라 볼 수 있습니다. 또한 전체 그룹 시가총액이 증가해 추가 자금조달에 도움이 됩니다.하지만 역으로 자회사를 합병하면 대주주의 지배력은 줄어들게 됩니다. 메리츠금융지주는 포괄적 주식교환을 통해 메리츠화재, 증권을 흡수·합병했는데 이 과정에서 조정호 메리츠금융지주 회장의 지분율은 75%대에서 47%대로 감소했습니다. 경영권 승계로 인한 세금 문제까지 고려하면 지분율이 20% 이하로 하락하죠.하지만 이를 감수하면서도 조 회장은 ‘대주주 1주와 소액주주 1주는 같다’는 원칙에 따라 ‘원 메리츠’로 전환하는 파격적인 결정을 내렸습니다.미국 대표 기업인 애플, 알파벳(구글) 등도 1개의 상장사를 유지해 주주가치를 지키고 있습니다. 물적분할해 자회사를 상장한다면 모회사와의 이해상충 문제가 발생하고 의사결정 속도는 느려지게 됩니다. 이같은 이유로 모든 기업가치를 일원화하기 위해 미국 기업들은 1개의 상장사만 유지하고 있습니다.\n\n\n\n 조정호 메리츠금융지주 회장밸류업 모범생…자사주 활활 태웠다!주주환원에도 적극적인 모습을 보입니다. 자회사 합병 당시 순이익의 50%를 주주들에게 환원하겠다고 밝혔는데 지난해엔 이를 초과한 규모의 주주환원도 가능하다는 입장을 내비쳤습니다. 주가 수준에 따라 자사주 매입 규모가 결정되는데 저평가 정도가 심하면 연결기준 손익의 50%가 넘더라도 자사주를 매입할 수 있다는 것이죠.메리츠금융지주는 자회사 합병 이후 현재까지 1조원이 넘는 규모로 자사주를 매입하고 있습니다. 메리츠금융지주에 따르면 2022년 11월22일부터 현재까지 약 1조8400억원 규모의 자사주를 매입하고 있고 이중 이미 8400억원은 전부 소각한 상태입니다.자사주 소각은 자기주식을 없애 발행 주식수를 줄이는 걸 뜻합니다. 주식수가 줄어드니 주당순이익(EPS)도 증가합니다. 향후 주주들에게 돌아가는 이익이 더 많아지는 셈이죠.자사주 소각은 주식시장에선 호재로 작용, 주가 상승의 촉매제가 됩니다. 후사토닉 파트너스 CEO(최고경영책임자)인 윌리엄 손다이크는 저서인 ‘현금의 재발견(The Outsiders)’에서 역사상 유명했던 미국 CEO들은 EPS 증가에 집중했고 그 방법으로 기업의 자원배분, 분권화, 자사주 매입·소각 등을 활용했다고 설명합니다.그는 캐피털 시티스 방송사의 사례를 언급하며 당시 CEO였던 톰 머피의 경영 방법을 소개합니다. 머피 CEO는 자사주 매입을 주요 자금 사용처로 활용했는데 이를 자원배분 시 중요한 가늠자로 여겼기 때문입니다. 수년간 자사주를 사들였고 매입 가격은 대부분 현금흐름 대비 한 자릿수 배수였습니다. 덕분에 캐피탈 시티스는 19년간 연평균 22.4%의 놀라운 수익률을 냈습니다.\n\n\n\n 현금의 재발견 표지[사진 출처=알라딘 홈페이지 갈무리]메리츠금융지주도 자사주 매입의 수익률과 내부수익률을 비교해 유리할 때 자사주 매입을 진행하겠다고 앞선 실적 컨퍼런스 콜에서 발표한 바 있습니다. 효율적 자원 배분을 통해 유기적인 재무 유연성을 발휘하는 앞선 미국 CEO들의 생각과 일맥상통하는 것으로 해석됩니다.다만 자사주 소각은 회사의 자본을 차감하는 요인으로 작용합니다. 하지만 메리츠금융지주는 일찍부터 자본 효율화를 진행시킨 덕분에 오히려 자기자본이 증가하고 있습니다. 메리츠금융지주의 별도 기준 자기자본은 2021년 1조6015억원, 2022년 1조6161억원, 2023년 3조5346억원으로 증가했습니다. 메리츠화재, 증권 모두 발군의 성과를 내면서 가치 훼손을 막고 있습니다.주주친화적 배당도 이어가고 있습니다. 2023년 배당가능이익(2조6000억원)을 고려했을 때 지난해 기준 배당가능이익은 2조원 중반대로 추정됩니다.안영준 키움증권 연구원은 “메리츠금융지주는 실적이 증가하지 않더라도 꾸준한 자사주 매입으로 EPS가 자연스럽게 증가하고 주주환원수익률 역시 이와 연동해서 상승하는 구조”라며 “현재 자사주 매입·소각을 포함한 주주환원수익률은 6~7% 수준으로 예상된다”고 했습니다.\n\n\n\n코리아 디스카운트 본격 해소…유일하게 PBR 1배↑이같은 노력 덕분에 메리츠금융지주는 주가 상승의 발목을 잡는 고질적인 ‘코리아 디스카운트’ 문제에서 벗어날 수 있었습니다. 2023년 말 연결 기준 메리츠금융지주의 PBR(주가순자산비율)은 1.17배로 국내 금융지주사 중 유일하게 PBR 1배가 넘습니다. PBR 1배가 넘는다는 건 시가총액이 장부가 순자산보다 높게 평가받는다는 뜻입니다.현재 메리츠금융지주의 시가총액은 21조3225억원입니다. 코스피 전체 시가총액 15위에 이름을 올리고 있습니다. 상장 금융지주사만 따로 떼서 놓고 보면 KB금융(34조8666억원), 신한지주(24조8954억원)에 이어 3등입니다. 신한지주와는 3조5729억원밖에 차이가 안 납니다.금융투자업계에선 메리츠금융지주가 향후에도 주주환원과 수익성 개선이란 두 마리 토끼를 모두 잡을 것이라고 예상하고 있습니다. 메리츠금융지주의 당기순이익은 2021년 1조3832억원→2022년 2억1333억원→2023년 2조1254억원으로 나타납니다. 올해는 2조4384억원으로 예상됩니다.자본효율성 지표라고 할 수 있는 ROE(자기자본순이익률) 또한 여전히 20%를 상회합니다. 2021년 22.32%, 2022년 32.12%, 2023년 28.11%입니다. 지난해 9월말 기준 ROE는 24.01%로 DB손해보험(19.96%), 삼성화재(13.17%), KB금융(8.11%), 미래에셋증권(4.73%) 등보다 높습니다.메리츠금융지주에 대한 국내 증권가의 눈높이는 높습니다. △키움증권 14만원 △미래에셋증권 13만원 △신한투자증권 13만원 △삼성증권 12만5000원 △대신증권 12만원 등으로 목표주가를 제시했습니다.임희연 신한투자증권 연구원은 “지금의 주주환원 정책은 주가가 저평가된 상태에서 이익이 꾸준히 늘어날 때 대주주와 소액주주의 이해관계가 완벽하게 일치한다”며 “구조적으로 보험업 부진이 예상되나 메리츠화재는 계리적 가정 가이드라인의 영향이 제한적이고 메리츠증권의 약진이 이를 상당 부분 상쇄해줄 것”이라고 했습니다.\n\n\n\n 챗GPT로 제작한 이미지고환율, 정치적 혼란 등으로 국내 증시가 휘청이고 있습니다. 갈 곳 잃은 투자자들이 넘쳐났고 미국 증시로의 투자 이민자들도 늘어났습니다. 하지만 K증시 한편에서 묵묵히 실적을 내면서 주가가 폭발적으로 올라가는 종목들도 있습니다. 국내 투자자들에게 희망과 꿈이 될 수 있도록 차세대 주도주를 발굴하고 좋은 우량주를 꼼꼼히 분석해 드리겠습니다.",
        "ticker": [
            "012030",
            "005830",
            "105560",
            "003550",
            "034730",
            "003540",
            "004990",
            "138040",
            "006800",
            "016360",
            "000810",
            "055550",
            "035720",
            "323410",
            "377300",
            "039490"
        ]
    },
    {
        "title": "美·브라질 곡창 지대 덮친 '라니냐'…상승세 탄 농산물 ETF",
        "date": "2025.01.19. 오후 5:19",
        "content": "겨울철 해수면 온도 하락옥수수·콩 등 가뭄 피해곡물 가격 급등 기대KODEX 농산물 선물한달간 4.15% 올라겨울철 해수면 온도가 평년보다 낮아지는 라니냐 현상으로 농산물 상장지수펀드(ETF)가 주목받고 있다.\n\n\n\n19일 한국거래소에 따르면 옥수수, 콩, 밀 등에 투자하는 ‘KODEX 3대 농산물선물(H)’ ETF는 지난 한 달간 4.15% 상승했다. 같은 기간 ‘메리츠 대표 농산물 선물(H)’ 상장지수증권(ETN)과 ‘KODEX 콩선물(H)’ ETF도 각각 3.82%, 3.61% 올랐다. 작황이 나빠지면서 곡물 가격이 급등할 것이란 기대로 투자 수요가 몰렸다.농산물 가격 상승 전망의 주요 원인은 라니냐 본격화다. 라니냐는 동태평양 해수면 온도가 평년 대비 0.5도 이하인 상황이 5개월 넘게 이어지는 현상을 말한다. 주요 곡창 지대인 미국 중부 지역과 아르헨티나, 브라질 서남부 일대에 가뭄을 야기한다.현재 동태평양 연안 해수면 온도는 평년 대비 1.1도 낮은 라니냐 상태다. 남반구의 옥수수, 대두 농장에선 수확을 앞두고 가뭄 피해가 늘고 있다. 로사리오 곡물 거래소는 이달 아르헨티나 누적 강수량이 평년의 3분의 1에 불과할 것으로 예상했다. 옥수수 생산 전망도 기존 5000만~5100만t에서 4800만t으로 하향 조정했다. 콩 생산 역시 기존 전망(5300만~5350만t)을 밑돌 것으로 내다봤다.천연가스 가격 상승도 농산물 가격에 부담을 주는 요인이다. 천연가스 가격은 최근 100만BTU당 4달러 선을 돌파했다. 2023년 1월 이후 처음이다. 라니냐가 가져온 북극 한파로 인한 수급 차질 가능성, 유럽으로의 액화천연가스(LNG) 수출 확대 기대감 등이 복합적으로 작용한 결과다. 천연가스는 질소계 비료 생산에 쓰이는 주요 원료로 비료 가격에 영향을 미친다. 비료 가격은 곡물 생산비용 중 가장 큰 비중을 차지한다. 질소계 비료는 전체 비료 시장의 58%를 장악하고 있다.최진영 대신증권 연구원은 “유럽 비료 생산 기업의 마진이 원료 가격 상승으로 인해 마이너스로 돌아섰다”며 “미국 기업 역시 비슷한 상황에 부닥쳤다”고 전했다. 그는 “파종부터 수확까지의 주기를 고려했을 때 올 하반기 북반구 수확 시즌을 앞두고 농산물 작황에 주의가 필요하다”고 말했다. 그러면서 “뒤늦게 찾아온 라니냐로 인한 원자재지수 재반등, 농산물 가격 움직임에 주목할 필요가 있다”고 조언했다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "비대면·PF부실의 '나비효과'…증권맨이 사라진다",
        "date": "2025.01.19. 오후 5:11",
        "content": "영업점 통폐합·인력 조정 가속작년 3만8800여명 2년째 줄어서학개미發 일부선 몸집 불려\"AI 등 영향 감소세는 이어질것\"\n\n\n\n[서울경제] \n\n\n\n여의도 증권가. 서울경제DB국내 증권사 임직원 수가 2년째 감소했다. 비대면 서비스 이용 증가로 영업점 통폐합이 가속화된 데다 지난해부터 이어진 부동산 프로젝트파이낸싱(PF) 부실 등이 영향을 미친 것으로 풀이된다. 이런 가운데 해외주식거래를 집중적으로 공략한 일부 증권사들은 1년새 20% 이상 추가 채용에 나서면서 대조적인 모습을 보였다.19일 금융투자협회에 따르면 지난해 3분기 기준 61개 증권사들의 임직원수는 총 3만 8854명으로 1년 전(3만 9070명) 대비 216명 감소했다. 전년 감소폭(574명)보다는 둔화됐으나 2년 연속 감소세다. 증권사 임직원은 코로나 대유행 시기 동학개미운동이 시작된 2020년부터 3년 연속 증가하다 2023년부터 감소세로 돌아섰다.5대 대형 증권사(삼성·미래에셋·NH·한국·KB)는 지난해 들어 3분기 동안 NH(3015→3137명), KB(3019→3030명)증권을 제외한 모든 곳에서 인력이 소폭 감소했다. 특히 미래에셋증권은 2020년 말 4036명에서 지난해 3분기 3455명으로 3년여 새 14% 가량 인력을 줄인 것으로 나타났다. 증권사 영업이 과거 대면 위주에서 디지털로 전환되면서 초부유층 중심의 대면채널을 제외한 영업점 통폐합이 수년째 진행된 영향으로 풀이된다. 실제 패밀리오피스 등 초고액 자산가 중심의 자산관리(WM)에 집중하고 있는 삼성증권의 국내 영업점 수는 지난 2020년 말 63개서 지난해 3분기 29개로 절반 이상 감소했다.중소형사들의 몸집 감소는 더욱 두드러졌다. 저금리 시절 수년간 중·후순위 위주 부동산PF 금융 사업을 높은 비중으로 진행했지만, 2022년부터 시작된 고금리와 부동산 업황 악화로 대규모 부실 사태로 이어진 영향이다. 실제 다올, SK, iM증권 등 중소형사들은 부동산 PF 부실에 따른 충당금 적립 증가로 지난해 일제히 적자를 기록하기도 했다. 이에 따라 iM증권은 지난해 주요 거점 중심의 메가 점포 전환으로 영업점 수를 21개에서 11개로 줄였고 인력구조 개선을 위한 희망퇴직을 실시해 임직원 수도 861명에서 755명(3분기)으로 10% 이상 감축했다. SK증권 역시 같은 기간 900명에서 862명으로 줄이면서 영업점 통폐합 및 구조조정에 나섰다.반면 대거 인력 확충에 나선 증권사도 있다. 토스증권의 지난해 3분기 임직원수는 357명으로 2023년 말(292명) 대비 22% 이상 증가했고 키움증권 역시 같은 기간 900명에서 981명으로 10% 가까이 추가 채용에 나섰다. 두 증권사는 오프라인 영업점이 없는 온라인 증권사로 출발해 리테일에 집중하는 공통점을 지닌다. 지난해에는 서학개미(글로벌 시장에 투자하는 국내 투자자)가 급증하면서 해외주식 거래대금 1, 2위를 기록할 만큼 두각을 나타냈다.특히 토스증권은 비대면이 익숙한 MZ세대와 편리한 투자환경으로 해외주식을 사고 파는 서학개미를 중심으로 급성장해 이에 따른 인력 수요도 증가했다는 분석이다. 토스증권 관계자는 “지난해 해외채권 거래 서비스를 시작하고 개인용컴퓨터(PC) 버전의 트레이딩 시스템인 WTS(Web Trading System)을 출시하는 등 전 부문에서 고루 인력 수요가 있었다”며 “올해도 지난해와 비슷한 수준의 추가 채용에 나설 것”이라고 설명했다. 키움증권 관계자도 “지난해 글로벌마켓세일즈팀, 글로벌결제팀 증 다수의 부서가 신설됐다”며 “인력 수요 증가로 연 1회 진행하던 대졸 신입 공채를 지난해에는 2번으로 늘렸다”고 말했다. 이처럼 서학개미들의 활발한 투자에 증권사 전체적으로도 지난해 영업이익 ‘1조 클럽’을 달성한 곳이 4곳(삼성·미래에셋·한국·키움증권)에 달할 것으로 전망된다. 2023년에는 단 한 곳도 없었다.금융투자 업계 전문가들은 앞으로 증권사 인력은 완만한 추세로 감소할 것으로 내다봤다. 황세운 자본시장연구원 선임연구위원은 “일부 증권사들이 리테일 확대를 위해 인력 채용을 늘릴 순 있겠으나 비대면 서비스가 확대되고 AI 등 자동화 서비스가 강화되면 인력 수요는 줄어들 수밖에 없다”며 “증권사 전체적으로는 인력을 완만하게 줄여나갈 가능성이 높다”고 말했다.",
        "ticker": [
            "012030",
            "034730",
            "001510",
            "006800",
            "016360",
            "039490"
        ]
    },
    {
        "title": "‘다산난사 증시’ 널널한 퇴출 기준 한몫…2015년 이후 시총·매출 미달 상폐 0건",
        "date": "2025.01.19. 오후 3:48",
        "content": "2010년부터 집계해도 5건에 불과‘고의 상폐’ 의혹 기업 등 문제기업\n\n\n\n [자료=chat gpt4]상장폐지 사유인 매출·시가총액 미달 기준이 턱없이 낮아 최근 9년간 관련해 퇴출된 사례가 없었던 것으로 나타났다.사실상 허울뿐인 기준으로 전락하면서 재무건정성이 흔들리는 기업조차 상장폐지 제도가 제대로 걸러내지 못하고 있다는 비판이 나온다.19일 한국거래소에 따르면 지난 2015년 이후로 시가총액이나 매출액 미달로 유가증권·코스닥시장에서 상장폐지된 상장사는 하나도 없었다.지난 2010년까지 범위를 넓히더라도 매출 또는 시가총액이 낮아 증시에서 퇴출된 사례는 다섯 건 뿐이다.같은 기간 기업인수목적회사(SPAC)와 이전상장을 제외한 상장폐지 수는 581건으로 매출·시가총액 미달 사례는 전체의 1%에도 못 미친다.매출·시가총액 미달로 증시에서 퇴출당한 5개 사례마저 국내 증시에서 신뢰도가 낮은 외국기업이거나 ‘고의 상폐’ 의혹에 휩싸인 곳이었다.가장 최근에 시가총액 미달로 증시에서 퇴출된 기업은 유가증권시장에 상장됐던 중국기업이었다. 평산차업은 지난 2015년 시가총액 미달 사유로 상장폐지됐다.지난 2014년 6월 13일 시총 미달을 이유로 관리종목으로 지정된 평산차업은 거래정지 직전 시총이 29억원까지 떨어졌다.2010년 시총 미달로 퇴출된 신지소프트는 그 전부터 자본전액잠식, 자기자본 10억원 미만, 매출액 30억원 미달 등의 사유로 상장폐지대상에 올랐던 이른바 ‘문제아’였다.벤처 시대를 풍미했던 창업투자회사 무한투자도 체급 미달로 지난 2012년 증시에서 내쫓겼다.무한투자는 벤처 붐을 이끌었던 벤처 투자 1세대들의 쇠락으로 실적 부진에 빠지며 시총이 10억원 수준까지 떨어진 바 있다.매출액 미달로 상장폐지된 다함이텍은 ‘고의 상폐’ 의혹을 받았던 기업이다.지난 2013년 상장폐지된 카오디오 생산업체 다함이텍은 순자산 3000억원으로 ‘알짜 자산주’로 평가받았으나 매출액 기준을 2년 연속 넘지 못하면서 상장폐지됐다.당시 대주주가 정리매매 동안 원래 주가보다 최대 37% 낮은 가격에 지분을 사들이면서 자사주를 실제 가치보다 싼 가격에 매수하기 위해 상폐를 방치했다는 의혹이 일었다.2015년 매출액 미달로 상장폐지된 기업은 부동산투자신탁(REITs·리츠)사 였다.대한전선 옛 사옥인 인송빌딩을 매입하며 유가증권시장에 상장한 코크랩15호는 당시 매각이 지연되면서 매출이 급감해 시장에서 쫓겨났다.인송빌딩은 리모델링을 통해 티마크그랜드호텔 명동으로 바뀌었다가 현재는 인터컨티넨탈호텔그룹(IHG)이 호텔 보코 명동으로 운영하고 있다.전문가들은 국내 증시의 재무적 퇴출 기준을 미국 수준으로 강화해야 한다고 강조했다.김대종 세종대학교 경영학부 교수는 “시장에서 액면가에도 못 미치는 기업조차 퇴출하지 않으면서 ‘코리아 디스카운트’가 심화하게 됐다”며 “상장폐지 기준을 엄격하게 만들어서 주식시장이 자본의 창구역할을 제대로 하게 해야 한다”고 주장했다.",
        "ticker": [
            "001680",
            "001440"
        ]
    },
    {
        "title": "‘해외형 TR ETF’ 금지령에 난감해진 삼성운용…업계 선두 뒤바뀌나",
        "date": "2025.01.19. 오후 3:06",
        "content": "삼성운용 해외주식형 TR ETF 5.4조 규모최저보수로 복리효과 홍보하며 순자산 늘려분배형 전환 불가피, 투자자 이탈시 점유율 타격2위 미래운용과 2.86%p 격차, 순자산 5.1조 차이[이데일리 원다연 기자] 오는 7월부터 해외주식형 토탈리턴(TR) 상장지수펀드(ETF)의 운용에 제동이 걸리며 자산운용업계에 미칠 여파에 관심이 쏠리고 있다. ETF 시장 점유율 1위인 삼성자산운용이 힘을 쏟아왔던 TR형 상품에서 투자자 이탈로 점유율 순위 변동 가능성이 생겨서다. 삼성자산운용은 지난 17일 오는 7월 1일 이후 TR형 해외ETF의 분배형 전환을 검토한다고 밝혔다. 이는 정부가 7월부터 해외주식형 TR ETF에 대해 이자 및 배당수익 분배를 의무화하는 내용의 세법 시행령 개정안을 발표한 데 따른 후속 조치다. TR ETF는 투자자가 보유하는 기간 동안 이자나 배당 수익이 나도 바로 분배하지 않고, 이를 모두 재투자한 뒤 다음에 팔 때 한꺼번에 보유 기간의 총수익 누계액을 분배하는 방식으로 운용되는 상품이다. 이자나 배당 수익에 세금을 내지 않고 재투자해 지수가 오르면 복리 효과를 누릴 수 있다. 다만 TR ETF의 배당소득세가 유보되는 것이 조세 형평성에 어긋나는지에 대한 논란이 지속적으로 제기돼 왔고, 이번 개정안에 따라 정부는 해외주식형 TR ETF에 대해 분배유보 범위를 조정하기로 한 것이다. 이에 따라 가장 난감하게 된 건 삼성자산운용이다. 현재 시장에 상장돼 있는 해외주식형 TR ETF 가운데 순자산 규모가 가장 큰 상품은 삼성자산운용의 ‘KODEX 미국S&P500TR’로 3조 6209억원에 달한다. 이어 ‘KODEX 미국나스닥100TR’이 1조 8031억원 규모로 뒤를 잇는다. 이밖의 해외주식형 TR ETF는 미래에셋자산운용의 ‘TIGER 미국S&P500TR(H)’(3574억원), ‘TGIER 미국나스닥100TR(H)’(2274억원), 신한자산운용의 ‘SOL 미국배당다우존스TR’(357억원) 등으로, 규모가 수백~수천억원 수준에 그친다. ETF 시장 점유율 1위를 지켜온 삼성자산운용은 미래에셋자산운용이 해외주식형 ETF 시장에서 우위를 점하며 점유율 격차를 좁혀오자 TR형 상품의 보수 인하로 대응에 나섰다. 삼성자산운용은 지난해 4월 KODEX 미국S&P500TR과 KODEX 미국나스닥100TR의 총보수를 기존 0.05%에서 0.0099%로 사실상 무보수에 가까운 수준으로 인하하며 업계의 보수 인하 경쟁에 불을 붙였다. 삼성운용이 보수를 업계 최저 수준으로 내리며 TR형 상품의 복리 효과에 대해 적극적으로 홍보에 나서면서 미국S&P500TR과 KODEX 미국나스닥100TR의 순자산총액은 지난해 4월 말 1조 332억원, 7655억원 수준에서 1년도 되지 않는 사이 3.5배, 2.4배 늘어났다.하지만 7월부터 TR형 상품이 배당금을 지급하는 프라이스리턴(PR)형 상품과 다름 없어지면 투자자 입장에선 TR형을 선택할 유인이 사라질 수밖에 없어 이탈이 나타날 수 있다. 실제 지난해 11월 7일부터 48거래일 연속 KODEX 미국S&P500TR을 순매수해온 개인 투자자는 지난 17일 순매도로 전환해 7억 8193만원 규모를 팔아 치웠다. 지난 16일 기준 삼성자산운용과 미래에셋자산운용의 ETF 시장 점유율 격차는 2.86%포인트, 순자산 규모 차이는 5조 1408억원에 불과하다. 삼성자산운용 관계자는 “TR 방식의 장점은 복리 효과인 만큼 분배형으로 전환하더라도 이를 가장 유사하게 만들어 낼 수 있는 방법을 찾아 적용할 예정”이라고 밝혔다. 아울러 운영 방식을 변경하더라도 0.0099%의 총보수는 유지한단 계획이다. \n\n\n\n17일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "비트코인, 트럼프 취임 앞두고 사상 최고가 경신…1억5720만원",
        "date": "2025.01.19. 오후 2:57",
        "content": "33일 만에 역대 최고가 갈아치워\n\n\n\n가상자산 비트코인 ⓒ 로이터=뉴스1 ⓒ News1 김지현 기자(서울=뉴스1) 김지현 기자 = 가상자산(암호화폐) 비트코인이 도널드 트럼프 미국 대통령 취임을 앞두고 19일 국내 거래소에서 사상 최고가를 경신했다.업비트에 따르면 비트코인 가격은 이날 오후 2시52분경 1억5720만원대를 기록했다. 앞서 비트코인의 역대 최고가는 지난해 12월17일 기록한 1억5719만8000원으로 33일 만에 역대 최고가를 새로 쓴 셈이다."
    },
    {
        "title": "[속보] 비트코인, 사상 최고가 경신…1억5720만원",
        "date": "2025.01.19. 오후 2:54",
        "content": ""
    },
    {
        "title": "이 와중에도 돈벌이 나선 트럼프…취임 직전 ‘밈코인’ 만들어 “당장 사라”",
        "date": "2025.01.19. 오후 2:38",
        "content": "도널드 트럼프의 X“당장 ‘트럼프(TRUMP)’ 코인을 사라.”18일 오전(한국시간) 전세계 코인 시장이 들썩였다. 20일(현지시간) 공식 취임하는 도널드 트럼프 미국 대통령 당선인은 직접 만들고 자신의 소셜네트워크서비스(SNS)에 인증한 코인이 등장해서다. 순식간에 투자금이 몰렸고 해당 코인은 19일 기준 시가총액 132억달러(약 19조2600억원)를 넘어섰다. 밈코인은 아무런 기능이 없는 코인이다. 밈코인이 발행된 네트워크인 솔라나도 수혜를 받으면서 20% 가까이 가격이 뛰었다.19일 코인마켓캡에 따르면 트럼프 밈코인 ‘트럼프(TRUMP)’는 솔라나 기반 탈중앙화 거래소(DEX)인 문샷에서 0.41달러로 거래를 시작했다. 현재 70달러 수준으로 출시된 지 하루만에 145배 이상 폭등했다. 가상자산 시가총액 순위는 18위로 껑충 뛰어올랐다. 앱토스나 비트코인캐시 같은 잘 알려진 코인보다 시총이 크다.트럼프 밈코인은 지난 17일(현지시간) 갑작스럽게 출시됐다. 처음엔 가상자산 투자자들 사이에선 트럼프의 SNS 계정이 해킹 당했다는 추측이 나왔다. 대통령 취임식을 사흘 앞둔 시점이라서다. 하지만 시간이 지나도 별다른 추가적인 공지가 나오지 않으면서 트럼프 코인의 가격은 상승세를 탔다. 트럼프 코인이 인기를 끌면서 글로벌 가상자산 거래소인 바이낸스와 바이비트 등도 서둘러 상장에 나섰다.\n\n\n\n공식 웹사이트 설명에 따르면 트럼프 코인은 초기 공급량을 2억 개로 제한한다. 향후 3년 동안 전체 공급량을 10억 개로 확대할 예정이다. 최종 공급량인 10억개를 기준으로 계산하면 현재 전체 시가총액은 660억달러에 달한다. 향후 시장에 유통될 8억개의 코인은 트럼프가 소유한 대체불가토큰(NFT) 기업 CIC디지털이 모두 보유 중이다. 현재 시장 가격기준으로 CIC 디지털의 보유 자산은 약 307억 달러(약 45조원)에 달한다.취임식을 앞둔 트럼프의 밈코인 발행이 이해충돌 여지가 있다는 비판도 나온다. 비영리단체 ‘책임과 윤리를 위한 시민들(CRE)’의 조던 리보위츠 부회장은 “대통령 당선인이 산업 규제 완화를 약속하면서 스스로 경제적 이득을 취하는 사례는 매우 이례적”이라고 지적했다.한편 트럼프 밈코인이 인기를 끌면서 솔라나도 가격이 20% 가량 급등했다. 트럼프 코인은 솔라나 네트워크를 통해 발행돼 솔라나 DEX에서 거래가 가능하다. 해당 DEX의 기축통화가 솔라나다. 트럼프 코인을 사려면 솔라나를 사야하는 식이다. 쥬피터(JUP)와 레이디움(RAT) 등 솔라나 생태계에 속한 코인들도 덩달아 가격이 올랐다.트럼프 밈코인이 시장의 모든 유동성을 가져가면서 다른 밈코인들은 급락했다. 도지코인이 6% 가량 하락했고, 시바이누와 페페코인이 각각 7%, 8% 가량 하락했다.트럼프 대통령 취임에 대한 기대감으로 비트코인 가격은 사상 최고치를 경신했다. 19일 미국 거래소인 로빈후드에 따르면 오후 3시55분께 비트코인 가격이 10만 5500달러에 거래되며 신기록을 세웠다. 이에 앞서 국내 거래소인 업비트에서 비트코인은 1억5790만원에 거래되며 지난해 12월 17일 기록한 최고가를 한달여만에 갱신했다."
    },
    {
        "title": "2500선 안착한 국내 증시…트럼프 취임·실적 시즌 주목",
        "date": "2025.01.19. 오후 2:19",
        "content": "[주간증시전망]\n\n\n\n1월2일~1월17일 코스피지수 추이./그래픽=김다나 디자인 기자연초 국내 증시가 상승세를 보이며 2500선에 안착했지만 도널드 트럼프 미국 대통령 당선인 취임을 앞두고 변동성이 확대될 가능성이 있다. 증권가에서는 4분기 실적 발표 시즌도 본격화되며 관련 변수들을 점검해야 한다는 조언이 나온다.지난주 국내 증시는 트럼프 2기 행정부 출범을 앞두고 숨고르기 장세로 마쳤다. 코스피 지수는 17일 전주 대비 0.3% 오른 2523.55에 마감했다. 올 들어 5.6% 상승했다. 코스닥 지수는 이 기간 2.33% 올라 724.69으로 마무리했다.국내 증시가 호조세를 보일 수 있었던 것은 물가 불확실성이 해소된 영향이다. 15일(현지 시간) 미국 12월 CPI(소비자물가지수)상승률이 2.9%로 시장예상치에 부합하며 인플레이션 둔화 신호가 확인됐다. 16일(한국 시간) 한국은행 금융통화위원회(금통위)가 기준금리를 연 3.0%로 동결했지만 시장에서는 비둘기파(통화정책 완화 선호)적인 신호를 읽었다.최제민 현대차증권 연구원은 \"금통위원 6명 모두 향후 3개월 내 기준금리 인하 가능성을 열어둬야 한다는 의견을 피력하며 금리 인하 사이클이 이어질 것을 시사했다\"며 \"한은 총재 역시 경기 상황만 보면 금리 인하 필요성에 공감하지만, 높은 환율과 대외 균형 리스크를 감안해 금리 일시적 동결을 결정한 것\"이라고 설명했다.\n\n\n\n도널드 트럼프 미국 대통령 당선인이 지난 7일(현지시각) 플로리다주 팜비치 마러라고에서 기자회견을 하고 있다./사진=뉴시스 /사진=민경찬이번주 증시는 트럼프 2기 행정부 출범을 앞두고 정책 불확실성이 더해지며 관망 심리가 발동할 수 있다는 분석이 나온다. 트럼프 당선인의 임기는 공식적으로 오는 20일(현지시간) 미국 동부 시간 기준 낮 12시(한국 시간 21일 오전 2시)부터 시작된다.트럼프 2기 행정부의 대외 정책은 '미국 우선주의'를 재확인되며 보호무역 강화 및 중국과의 긴장 고조 가능성이 제기된다. 이재원 신한투자증권 연구원은 \"트럼프 당선인이 출범 직후 관세 및 이민 정책 등 행정 명령 발동을 통해 수정하겠다고 여러 차례 언급한 바 있다\"며 \"금리, 달러 인덱스, 업종별 등락 폭이 확대될 전망으로 특히 전략적 비축 자산으로 언급했던 비트코인에 주목할 필요가 있다\"고 내다봤다.다만 불확실성이 시장에 선반영됐다는 의견도 있다. 이경민 대신증권 FICC리서치부장은 \"취임 직후 취해질 가능성이 있는 행정명령들은 주로 국경, 이민자 추방, 석유시추, 성 정책, 백신 등 미국 내 정책 위주로 주요 내용들이 유출됐다\"며 \"관세 관련해서는 점진적 부과 방안이 검토되는 것으로 알려진 바 있어 선반영된 불안 심리가 트럼프 취임 이후 안도 심리로 바뀔 수도 있다\"고 분석했다.이번주를 기점으로 국내 기업들의 실적 시즌이 본격화된다. 22일에는 삼성바이오로직스, 삼성물산, LG디스플레이, LG이노텍, 현대건설이, 23일에는 SK하이닉스 등이 4분기 실적 발표를 앞두고 있다. 국내 증시는 설 연휴로 오는 27일부터 30일까지 장기 휴장에 돌입한다. 이에 따라 이번주 후반부터는 관망세가 부각될 전망이다.",
        "ticker": [
            "003550",
            "034220",
            "011070",
            "034730",
            "000660",
            "003540",
            "028260",
            "207940",
            "000720",
            "005380",
            "001500"
        ]
    },
    {
        "title": "수술 로봇 ‘다빈치’ 인튜이티브서지컬 주가 급등세…“시장 장악 속도 빨라”",
        "date": "2025.01.19. 오후 2:08",
        "content": "인튜이티브서지컬의 차세대 로봇수술 시스템인 ‘다빈치 5’(da Vinci 5). <사진=인튜이티브서지컬코리아>초고령화 사회에서 의사가 늘어나는 속도보다 환자가 늘어나는 속도가 가팔라질 것으로 관측되는 가운데, 수술용 로봇 시장이 연간 10%에 가깝게 확대되고 있다.특히 이 시장에서 압도적인 점유율을 보이고 있는 인튜이티브서지컬(ISRG)에 대한 주목도가 높아지고 있다.19일 금융투자업계에 따르면 인튜이티브서지컬 주가는 안정적인 실적을 바탕으로 지난해 우상향했다. 1년새 62%에 달하는 주가 상승률을 보였다.실제로 2024년 4분기 로봇 수술 건수는 전년 대비 18% 증가해 예상치를 상회했다.이 회사의 지난해 연간 수술 건수는 17% 올라서 가이던스 상단에 부합했고, 올해 수술 건수도 13~16% 성장이 전망된다.1995년에 설립된 인튜이티브는 의사와 병원이 개복 수술 보다 덜 침습적인 수술을 할 수 있도록 로봇 보조 시스템을 개발한 회사다.1999년 ‘다빈치(da Vinci)’ 수술 보조 시스템을 처음 출시했고, 다빈치는 일반 복강경 수술 용도로 미국식품의약국(FDA)의 승인을 받은 최초의 로봇 보조 시스템이 됐다.이후 회사는 미국, 유럽, 중국 등 주요시장에서 승인을 받은 유일한 복강경 수술 로봇 다빈치로 거의 100%에 가까운 이 시장 점유율을 보이고 있다.지난해 4분기 다빈치 로봇 설치 대수는 493개로 전년 대비 19% 증가했고, 신규 버전인 5세대 플랫폼 다빈치5 버전도 174대가 신규 설치돼 전분기에 이어 시장 전망치(약 150대)를 상회했다.지난해 연간 기준 로봇 설치는 1526대로 전년 대비 11% 증가했고, 다빈치5도 362대를 기록했다.신규버전의 도입 속도가 예상보다 빨라 고무적이라는 평가다. 다빈치5는 지난해 3월 미국에서 처음 선보인 이후, 10월에는 세계에서 두 번 째로 한국에 출시됐다. 올해는 글로벌 출시를 위한 보폭을 확대 중이다.미국에서는 수술로봇 사용이 일반 외과 수술(61% 비중)로 안착했지만, 미국 내 지역에서는 미국의 초기 단계처럼 여전히 일부 수술에 집중돼 있다.따라서 향후 해외시장에서 다양한 분야로 확대될 수 있다는 점에서 성장 잠재력이 크다는 분석이다.김재임 하나증권 연구원은 “ISRG를 의료 장비와 테크 분야에서 가장 유망한 우량주로 판단하는 이유는 전반적인 로봇 수술 증가에 따른 수혜, 그리고 다빈치5로의 업그레이드가 예상보다 빠를 것으로 전망되기 때문”이라고 판단했다.김 연구원은 이어 “실적 안정성이 높아 주가 변동성은 낮은 종목”이라며 “다빈치5 업그레이드 효과, 수술 로봇 도입 분야 확대, 중장기적으로 중국의 자본지출 회복에 따른 수술 로봇 도입 상승과 한국 의료파업 관련 부정적 영향 해소 등이 주가 상승 재료가 될 것”이라고 설명했다.리서치회사 모르도르 인텔리전스 전망에 따르면 수술용 로봇 시장 규모는 2024년에 76억 달러 수준에서 2029년에는 117억6000만 달러에 달할 것으로 관측된다. 이 기간 동안 연평균성장률은 9%에 이른다."
    },
    {
        "title": "‘충격과 공포’ 전략 트럼프 온다…변동성 확대[주간증시전망]",
        "date": "2025.01.19. 오후 2:01",
        "content": "20일 출범하는 트럼프 2기, 정책 윤곽실적 시즌 본격화…SK하이닉스·현대차 등설연휴 휴장 앞 관망세[이데일리 원다연 기자] 이번 주 주식시장은 실적 시즌이 본격화되고, 도널드 트럼프 미국 대통령의 취임으로 트럼프 2기가 시작되면서 변동성이 확대될 것으로 보인다. \n\n\n\n[이데일리 이미나 기자]19일 한국거래소에 따르면 지난주(13~17일) 코스피 지수는 0.31% 오른 2523.55에 거래를 마쳤다. 지난주 코스피 시장에서 외국인과 기관이 각각 7247억 8600만원, 3736억 1700만원 규모를 순매도했고, 개인이 8845억 400만원 규모를 순매수했다. 코스닥 지수는 한 주간 0.94% 상승했다.나정환 NH투자증권 연구원은 “강한 미국의 고용 경기에 연내 금리 인하 기대감이 약화되며 미국 10년물 금리가 주중 4.8%를 상회하는 등 크게 상승하면서 주식 시장에는 부정적으로 작용했다”고 밝혔다. 이번 주 시장은 오는 20일(현지시간) 시작되는 트럼프 2기의 정책 이슈에 주목할 것으로 보인다. 대선 공약으로 모든 수입품에 대한 10~20% 보편관세와 중국산 제품에 60% 이상의 관세 부과를 내걸었던 트럼프 대통령의 관세 정책에 시장의 관심이 집중될 전망이다. 블룸버그는 최근 트럼프 대통령 당선인 경제팀이 보편 관세와 관련해 매월 조금씩 높여가는 점진적 접근 방식을 검토 중이라고 보도하기도 했다. 조병현 다올투자증권 연구원은 “지난주 가장 경계했던 이벤트인 미국의 12월 소비자물가지수(CPI)가 예상치 이하로 발표되며 단기적으로 금리 상단이 제한됐지만 트럼프 당선인의 취임 직후 정책과 재정 관련 불확실성은 금리 하단을 제한하는 소재”라고 밝혔다. 조아인 삼성증권 연구원 역시 “트럼프 대통령 취임 후 구체적인 정책 윤곽이 잡히면서 업종 간 주가 차별화가 나타날 전망”이라고 봤다. 다만 한편에선 시장이 트럼프 2기 리스크를 반영해 온 만큼 취임 이후 불확실성이 완화될 수 있단 전망도 나온다. 이경민 대신증권 연구원은 “트럼프 당선인은 취임 첫날 100건 이상의 행정명령에 서명하는 ‘충격과 공포’ 전략을 공언했다”며 “관세 부과를 중심으로 인플레이션과 재정 우려 등 정책이 시장에 미칠 영향은 알 수 없지만 시장은 최악의 시나리오로 불확실성을 반영했고 오히려 트럼프 당선인 취임 이후 불확실성이 완화되고 안도 심리가 시장에 반영될 수 있다”고 밝혔다. 황준호 상상인증권 연구원은 “1월 한국은행 금융통화위원회에서 기준금리 동결이 이뤄졌지만 원·달러 환율이 진정되는 가운데 미국 디스인플레이션 진행에 따른 안도 심리에 외국인 투자자의 순매수세가 성장주를 중심으로 유입되는 흐름은 지속될 것”이라며 “여기에 트럼프 행정부가 취임식 이후 대중국 관세에 보다 집중할 가능성이 높아지며 상대적으로 미국 내 생산 시설을 확보한 한국 기업들의 반사 이익이 기대되는 점도 호재”라고 봤다. 이번 주는 실적 시즌도 본격적으로 진행된다. 23일 SK하이닉스(000660), 현대차(005380), 24일 LG에너지솔루션(373220) 등이 4분기 실적을 발표할 예정이다. 김지원 KB증권 연구원은 “국내 증시는 27일부터 장기 휴장에 돌입함에 따라 이번 주 후반부터는 관망세가 부각될 전망”이라며 “실적과 정책 변수를 점검하며 차분한 대응이 필요하다”고 밝혔다. 이번주 주요 경제 일정으로는 21일 1~20일 수출입 발표, 23일 4분기 국내총생산(GDP) 속보치, 삼성전자 갤럭시 언팩 행사, 23~24일 일본 중앙은행 금융정책결정회의 등이 있다. \n\n\n\n17일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. (사진=연합뉴스)",
        "ticker": [
            "003550",
            "373220",
            "005940",
            "034730",
            "000660",
            "030210",
            "003540",
            "005930",
            "016360",
            "001290",
            "005380"
        ]
    },
    {
        "title": "순식간에 시총 11조원 넘어…트럼프 밈코인 광풍[매일코인]",
        "date": "2025.01.19. 오전 10:31",
        "content": "“취임 기념 주화를 코인으로 발행한 셈이다.”한국시간 지난 18일 오전 전세계 코인 시장이 들썩였다. 세계 최초로 대통령이 공식 밈코인이 등장했기 때문이다. 심지어 세계 최강대국 미국이 발행했다. 순식간에 투자금이 몰렸고 해당 코인은 단 하루만에 시가총액 76억달러(약 11조 1000억원)를 넘어섰다.도널드 트럼프 미국 대통령 당선인이 현지시간으로 취임식을 사흘 앞둔 지난 금요일 밤 공식 밈코인 ‘TRUMP’를 발행하면서다. 밈코인은 아무런 기능이 없는 코인이다. 밈코인이 발행된 네트워크인 솔라나도 수혜를 받으면서 20% 가까이 가격이 뛰었다.19일 코인마켓캡에 따르면 트럼프 밈코인 ‘오피셜 트럼프(TRUMP)’는 출시한지 하루만에 1만% 이상 상승했다. 가상자산 시가총액 순위도 25위로 껑충 뛰어올랐다. 앱토스나 이더리움클래식 같은 잘 알려진 코인보다 시가총액이 크다.\n\n\n\n [사진 출처 = 도널드 트럼프의 X 캡처]트럼프 밈코인은 지난 17일(현지시간) 갑작스럽게 출시됐다. 도널드 트럼프는 본인 소유의 사회관계망서비스(SNS) 트루스소셜을 통해 “내 새로운 공식 트럼프 밈코인이 나왔다”는 게시글을 올렸다.초기엔 가상자산 투자자들 사이에선 트럼프의 SNS 계정이 해킹을 당했을 것이라는 추측이 나왔다. 오는 20일로 예정된 대통령 취임식을 사흘 앞둔 시점이기 때문이다.하지만 시간이 지나도 별다른 추가적인 공지가 나오지 않으면서 트럼프 코인의 가격은 상승세를 탔다.\n\n\n\n 급등한 ‘오피셜 트럼프’ 코인 [자료 출처 = 코인마켓캡]솔라나 기반 탈중앙화 거래소(DEX)인 문샷에서 0.41달러로 시작한 트럼프 밈코인은 현재 37달러 상당에 거래되고 있다.트럼프 코인이 인기를 끌면서 글로벌 가상자산 거래소인 바이낸스와 바이비트 등도 서둘러 해당 밈코인을 상장했다.트럼프 코인은 공식 웹사이트 설명에 따르면 초기 공급량을 2억 개로 제한한 뒤 향후 3년 동안 전체 공급량을 10억 개로 확대할 예정이다.가상자산은 보통 현재 유통량을 기준으로 시가총액을 계산한다. 최종 공급량인 10억개를 기준으로 계산하면 현재 전체 시가총액은 384억달러에 달한다.\n\n\n\n향후 시장에 유통될 8억개의 코인은 트럼프가 소유한 대체불가토큰(NFT) 기업 CIC디지털이 모두 보유 중이다. 현재 시장 가격기준으로 CIC 디지털의 보유 자산은 약 307억 달러(약 45조원)에 달한다.일각에선 취임식을 앞둔 트럼프의 밈코인 발행이 이해충돌 여지가 있다는 비판도 나온다. 비영리단체 ‘책임과 윤리를 위한 시민들(CRE)’의 조던 리보위츠 부회장은 “대통령 당선인이 산업 규제 완화를 약속하면서 스스로 경제적 이득을 취하는 사례는 매우 이례적”이라고 지적했다.한편 트럼프 밈코인이 인기를 끌면서 솔라나도 가격이 20% 가량 급등했다. 트럼프 코인은 솔라나 네트워크를 통해 발행됐다. 당연히 솔라나 DEX에서 거래가 가능한 구조다.솔라나 DEX는 기축통화가 솔라나다. 트럼프 코인을 사려면 솔라나를 사야한다. 쥬피터(JUP)와 레이디움(RAT) 등 솔라나 생태계에 속한 코인들도 덩달아 가격이 올랐다.트럼프 밈코인이 시장의 모든 유동성을 가져가면서 다른 밈코인들은 급락했다. 도지코인이 6% 가량 하락했고, 시바이누와 페페코인이 각각 7%, 8% 가량 하락했다."
    },
    {
        "title": "[주간추천주]BTS 컴백·호실적…엔터주↑",
        "date": "2025.01.19. 오전 9:38",
        "content": "[이데일리 원다연 기자] 대형 그룹의 활동 재개를 모멘텀으로 엔터주가 상승세다. 증권가에선 이번주 하이브와 JYP엔터테인먼트를 추천주로 제시했다. 19일 유안타증권은 하이브(352820)를 주간 추천주로 꼽았다. 올해 BTS의 완전체 컴백 모멘텀과 함께 플랫폼 수익화로 실적도 개선될 것으로 봤다. 아울러 현지화 그룹 ‘KATSEYE(캣츠아이)’의 글로벌 시장 안착도 밸류에이션 리레이팅을 주도할 요소로 평가했다. 하나증권은 JYP Ent.(035900)를 추천주로 꼽았다. 스트레이키즈의 북미·남미 스타디움 투어 규모가 예상치를 크게 상회하고, 하반기 하반기 한국과 일본 등의 돔 투어 추가 시 투어 규모는 전년 대비 2배 수준이 될 것으로 전망했다. 유안타증권은 이외 KT(030200)와 한국콜마(161890)를 추천했다. KT는 올해 일회성 이익과 비용 감소로 큰 폭의 영업이익 개선과 밸류업 참여에 따른 밸류에이션 리레이팅이 기대된다고 평가했다. 한국콜마는 K-뷰티의 글로벌 시장 성장에 따른 고객사 수주 증가와 연우의 미국 대량 수주가 3월부터 진행되고 있어 연초 가이던스를 뛰어 넘는 성장률이 전망된다고 밝혔다. 하나증권은 HD현대일렉트릭(267260)과 삼성에스디에스(018260)를 추천했다. 하나증권은 HD현대일렉트릭에 대해 북미 업황이 견조하며 글로벌 업체 대비 밸류에이션이 저렴하다고 평가했다. 삼성에스디에스는 고성장하는 클라우드서비스제공사(CSP) 수요에 대응하기 위한 데이터센터 추가 건설이 예상된다고 밝혔다. \n\n\n\n서울의 한 음반 판매점에 그룹 스트레이 키즈의 앨범이 진열돼 있다. (사진=연합뉴스)",
        "ticker": [
            "267250",
            "267260",
            "030200",
            "018260",
            "003470",
            "352820",
            "161890"
        ]
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 'HLB'",
        "date": "2025.01.19. 오전 9:06",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '삼천당제약'",
        "date": "2025.01.19. 오전 9:06",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '에코프로비엠'",
        "date": "2025.01.19. 오전 9:05",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 'HLB'",
        "date": "2025.01.19. 오전 9:05",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '리가켐바이오'",
        "date": "2025.01.19. 오전 9:05",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '에코프로비엠'",
        "date": "2025.01.19. 오전 9:05",
        "content": "(자료: 한국거래소)[이데일리 원다연 기자]"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성전자'",
        "date": "2025.01.19. 오전 9:05",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'SK하이닉스'",
        "date": "2025.01.19. 오전 9:05",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'SK하이닉스'",
        "date": "2025.01.19. 오전 9:04",
        "content": "[이데일리 원다연 기자]\n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2025.01.19. 오전 9:04",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '삼성전자'",
        "date": "2025.01.19. 오전 9:04",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '두산에너빌리티'",
        "date": "2025.01.19. 오전 9:04",
        "content": "[이데일리 원다연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "트럼프 관세 공포에 '관망 모드'…\"엔터·조선주 담아라\" [주간전망]",
        "date": "2025.01.19. 오전 8:01",
        "content": "NH투자증권 \"코스피 2440~2570선 전망\"\n\n\n\n사진= AFP증권가는 이번주(20~24일) 코스피지수 상단을 최대 2570선으로 제시하며 상승 여력이 크지 않을 것으로 전망했다. 오는 20일 트럼프 2기 행정부 출범을 앞두고 정책 불확실성이 가중되면서 관망 심리가 발동할 것이란 이유에서다. 이에 트럼프발(發) 관세 리스크(위험)를 회피할 수 있는 업종 중심으로 대응할 필요가 있다는 권고가 나온다.NH투자증권은 19일 이번주 코스피 예상 범위를 2440~2570선으로 전망했다. 전 거래일 종가(2523.55) 대비 최대 상승 여력은 1.84%에 불과하다. 오는 20일 출범하는 트럼프 2기 행정부의 정책 리스크가 고조되고 있기 때문이다. 투자자들은 도널드 트럼프 미 대통령 당선인이 취임 후 행정명령(관세)에 서명할지 여부에 주목하며 관망할 것으로 예상된다.나정환 NH투자증권 연구원은 \"멕시코·캐나다·중국에 대한 관세 부과 여부가 중요하다\"며 \"도널드 트럼프 미 대통령 당선인이 임기 초반에는 대외 협상력을 높이는 전략을 취할 가능성이 크다\"고 말했다. 이어 \"트럼프 당선인이 관세를 한 달에 2~5%포인트씩 높이는 점진적 보편관세 등 방식으로 관세를 추가로 부과할 가능성이 있다\"고 덧붙였다.김유미 키움증권 연구원도 \"트럼프 당선인이 취임 첫날부터 다수의 행정명령을 시행할 것으로 보이는 만큼 정책 불확실성이 높아질 수 있다\"며 \"그동안 금융시장은 이 같은 우려를 미리 반영해왔지만, (트럼프 당선인이) 관세 조치 등에 대해 보다 강경한 태도를 보인다면 가격 변수들의 변동성이 다시 확대될 수 있다\"고 분석했다.이에 단기적으로 트럼프와 협력하거나 관세 리스크를 피할 수 있는 업종 중심으로 대응할 필요가 있다는 설명이 나온다.우선 대표 업종으로 엔터테인먼트가 지목된다. 나정환 연구원은 \"콘서트 매출은 서비스 소비이고, 관세를 부과할 수 있는 재화인 앨범과 기획상품(MD)은 소비자에게 가격으로 전가할 수 있다\"고 말했다. 이어 \"주요 엔터테인먼트 기업의 올해 실적 전망치는 저점에서 반등하는 모습\"이라며 \"신규 실적 모멘텀(상승 동력)도 존재한다\"고 덧붙였다.또 조선과 방산주도 트럼프 2기 행정부의 수혜를 볼 것으로 예상된다. 트럼프 당선인은 지난 6일 한 라디오 방송 출연해 \"해군 선박 건조에 동맹국을 이용해야 할 수도 있을 것\"이라고 말했다. 미국은 번스-톨리프슨 수정법과 존스액트법으로 인해 외국 조선소에서 해군 군함 건조를 금지한다. 한국 조선사가 미 선박을 건조·수리하려면 이 법을 수정해야 한다. 하지만 미국이 중국에 맞설 방법으로 동맹국과의 협업이란 전략적 판단을 내리면서 행정명령으로 예외 조항을 두는 방안을 구체화하고 있다는 설명이다. 트럼프 당선인은 지난해 11월 윤석열 대통령과의 통화에서도 \"미 조선업이 한국의 도움과 협력을 필요로 하고 있다\"고 밝히기도 했다.나 연구원은 \"트럼프 당선인이 조선업에서 한국과의 협력이 필요하다고 발언한 시점에서 미 해군의 군함 확대 계획은 국내 조선 업종과 군함 관련 방산 업종 주가에 우호적으로 작용할 것\"이라고 봤다.한승한 SK증권 연구원은 \"중국의 대만 침공 리스크가 확대되는 가운데 해군 함정 유지·보수·정비(MRO) 역량이 충분하지 못한 미국 입장에서는 한국과 일본 조선업과의 협력이 절실한 상황\"이라며 \"미 7함대 MRO 수주가 가능한 HD현대중공업과 미국 본토(2·3·4함대) 물량까지 수주 가능한 한화오션은 트럼프 당선인의 대통령 재임 기간 수혜주로 계속 부각될 것\"이라고 예상했다.이어 \"바이든 행정부 때 지연된 북미 액화천연가스(LNG) 프로젝트들의 최종투자결정(FID)을 예상한다\"며 \"이에 따른 액화천연가스 운반선(LNGC) 물량은 국내 조선 3사가 수주할 가능성 매우 높다\"고 설명했다. 이어 \"중국에서 LNGC 건조 생산능력(CAPA)이 가장 큰 후동중화조선의 납기 이점이 전혀 없는 상황이기 때문에 북미 지역을 제외한 글로벌 LNGC 수주 가능성도 높다\" 부연했다.",
        "ticker": [
            "267250",
            "329180",
            "005940",
            "034730",
            "001510",
            "039490",
            "000880",
            "042660"
        ]
    },
    {
        "title": "트럼프 픽 韓 '조·방·원' 날개…이차전지株는 바짝 얼었다[트럼프 2.0]",
        "date": "2025.01.19. 오전 7:55",
        "content": "조선·방산·원자력주…트럼프 당선 수혜 기대 높아\"2025년 하반기 돼야 정책 가시성 높아져\"\n\n\n\n도널드 트럼프 미국 대통령 당선인. ⓒ AFP=뉴스1 ⓒ News1 최종일 기자(서울=뉴스1) 문혜원 기자 = 도널드 트럼프 미국 대통령 당선인이 20일(현지시간) 취임을 앞둔 가운데 업종 간 주가 희비가 엇갈렸다. 대표적인 수혜주로 꼽히는 조선·방산·원자력(조·방·원) 업종 주가는 상승 흐름을 탄 반면 이차전지주는 좀처럼 반등하지 못하고 있다.19일 한국거래소에 따르면 트럼프 재집권이 확정된 지난해 11월 6일부터 이달 17일까지 'TIGER 조선TOP10'은 56.4% 오르며 상장지수펀드(ETF) 수익률 1위를 차지했다.조선주는 트럼프 당선이 국내 조선업에 우호적인 환경을 제공할 것이란 기대가 커지면서 급등했다. 트럼프는 \"우리는 선박이 필요하지만 배를 더 이상 만들지 않고 선박 건조와 관련해 동맹국을 이용할 수 있을 것\"이라고 언급하며 주가 상승에 불을 지피기도 했다.특히 미국 함정 수주를 염두에 두고 미 현지 조선소를 인수한 한화오션(042660)이 '트럼프 수혜 대장주'로 거론되고 있다. 한화오션은 트럼프 당선 확정 이후 83.70% 급등했다.트럼프 취임 이후 원자력 기업에도 힘이 실릴 전망이다. 이달 산업통상자원부는 미국 에너지부 및 국무부와 '한·미 원자력 수출 및 협력 원칙에 관한 기관 간 약정(MOU)'을 체결한 바 있다.이경민 대신증권(003540) 연구원은 \"정권 교체 이전에도 미국 전략에서 원자력 발전이 중요한 요소였고 정권 교체 이후에도 방향성이 유지될 것\"이라며 \"기계·유틸리티 업종 중 특히 '팀 코리아'를 필두로 한 원전 관련 업종에 수혜가 기대된다\"고 말했다.방산주 수혜 기대감도 커지고 있다. 한국신용평가는 보고서를 통해 \"트럼프 2기 출범은 자국 우선주의 등을 바탕으로 지정학적 리스크를 심화시켜 글로벌 방산 수요를 증가시킬 가능성이 크다\"고 짚었다.\n\n\n\nⓒ News1 DB반대로 트럼프 2기 행정부 출범 시기가 다가올수록 투자심리가 위축된 기업도 있다. 이차전지주는 트럼프 관세 정책이 주가 발목을 잡을 수 있다는 예측이 나오면서 우하향했다.삼성SDI(-26.30%)와 LG에너지솔루션(-16.55%)은 트럼프 당선 이후 두 자릿수 하락률을 기록하고 있다. 트럼프는 대선 후보 시절 바이든 행정부의 인플레이션감축법(IRA) 정책을 폐기했다는 뜻을 밝히면서 국내 양극재 업체들이 보조금을 받을 수 없을 것이란 우려가 커졌다.이경민 연구원은 \"글로벌 금융시장은 트럼프 정책과 공약, 그리고 발언에 근거해 예민한 반응을 보여왔다\"면서도 \"트럼프 내각 구성까지는 3~4개월이 걸려 2025년 하반기에나 정책 가시성이 높아질 수 있다\"고 진단했다.이어 \"기대감과 우려가 전체적인 정부 방향성에서 아젠다 대비 저평가 또는 고평가돼 있는지 여부를 평가하는 과정에서 투자 기회를 찾을 수 있을 것\"이라고 부연했다.\n\n\n\n도널드 트럼프 미국 대통령 당선인. ⓒ AFP=뉴스1",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "003540",
            "006400",
            "000880",
            "042660"
        ]
    },
    {
        "title": "[마켓인사이트] 연초 랠리 이어가는 코스피…트럼프 2기 출범에 변동성 주의보",
        "date": "2025.01.19. 오전 7:00",
        "content": "美 뜨거운 고용에 위축, 물가 둔화에 반등…4주 연속 상승 2,520대 회복트럼프 취임당일 행정명령에 변동성 주의보…日기준금리 인상 긴장감도외인 매수·반도체 강세 지속 기대…\"선반영한 트럼프 불안도 완화 가능\"    (서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 불안한 금융 환경을 둘러싼 경제 지표들이 엇갈리게 나타났음에도 코스피 2,520선을 넘어 또다시 상승했다.    이전 주말 미국 고용 지표가 서프라이즈를 기록하면서 추가 상승한 금리에 위축됐으나, 이후 경계했던 물가 지표가 둔화세를 보이자 반등에 나서는 등 전약후강 흐름을 보였다.    금주는 트럼프 2기 행정부 출범을 맞아 재차 커질 수 있는 정책 불확실성에 시장이 촉각을 곤두세우고 있다. 일본이 기준금리를 인상할 가능성도 있는 등 외부 변동성이 지수 상단을 제한할 수 있다.    반면 새해 증시를 지지한 외국인 복귀를 낙관하는 전망과 함께, 올해 인공지능(AI) 투자 확대 기대감이 계속해서 코스피의 반등세를 이끌 것이라는 관측도 나온다.\n\n\n\n코스피 2,520대서 약보합 마감(서울=연합뉴스) 이진욱 기자 = 17일 오후 서울 중구 하나은행  본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피는 2,520대에서 약보합으로 마감했다.    한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 3.94포인트(0.16%) 내린 2,523.55로 집계됐다. 2025.1.17 cityboy@yna.co.kr    19일 연합인포맥스와 한국거래소에 따르면 지난 17일 코스피는 전주 대비 7.77포인트(0.30%) 오른 2,523.55를 기록하며 4주 연속 상승에 성공했다. 이는 지난해 6월 첫째 주부터 5주 연속 상승한 이후 반 년 만에 최장 기록이다.    지수는 미국 12월 비농업 부문 고용이 시장 예상을 크게 뛰어넘자 금리인하 사이클이 끝난 것 아니냐는 관측이 나오는 등 위험선호 심리가 크게 위축되며 불안한 출발을 보였다.    그러나 주중 공개된 미 생산자·소비자 물가가 연이어 둔화세를 보이고 치솟았던 금리와 달러화가 하락세로 돌아서자 고비를 넘겼다는 안도감이 유입되면서 주초 낙폭을 만회했다.    윤석열 대통령에 대한 체포영장이 충돌 없이 집행되는 등 국내 정치 불안도 완화한 결과 투자심리가 한층 안정됐다.    지난주(13~17일) 유가증권시장에서 외국인은 7천189억원 규모 순매도를 기록, 앞서 19주 연속 순매도를 끊은 매수세가 한 주를 넘기지 못했다.    기관도 3천727억원 규모로 2주 연속 순매도였고, 개인은 8천816억원 규모로 4주 만에 순매수로 전환했다.    업종별로는 조선과 전력기기가 상승한 기계/장비(4.05%)를 비롯해 종이/목재(2.87%), 화학(2.41%), 섬유/의류(2.28%) 등이 강세였고, 건설(-2.52%), 의료/정밀기기(-2.37%), 음식료/담배(-2.08%), 금속(-1.41%) 등은 약세였다.    코스닥 지수는 전주보다 6.80포인트(0.94%) 오른 724.69로 3주 연속 상승했다.\n\n\n\n[그래픽] 트럼프 취임 당일 행정명령 시행 전망(서울=연합뉴스) 김영은 기자 =  11·5 대선에서 4년만에 재집권에 성공한 도널드 트럼프 미국 대통령 당선인이 정권을 인수하고 국정을 대전환하기 위한 작업을 본격화하고 있다.    두 달여 앞으로 다가온 취임(내년 1월 20일)을 앞두고 부처별 업무 현황을 파악하고 재집권 이후 시행할 우선적 과제를 선정하는 한편 이를 집행할 약 4천명의 정부 주요 인사를 임명하기 위해 속도를 내고 있는 것이다.    0eun@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1    금주 증시는 오는 20일 트럼프 2기 행정부 출범을 맞아 변동성 주의보가 내려졌다.    트럼프 미 대통령 당선인은 취임 첫날 멕시코와 캐나다를 대상으로 25%의 관세를 부과하기 위한 행정 명령에 서명할 것이라고 예고한 바 있다.    나정환 NH투자증권 연구원은 \"트럼프 당선인이 관세 부과 가능성을 강하게 시사할 경우 단기적으로 주가 변동성을 높이는 요인이 될 것\"이라고 말했다.    환율이 1,450원대로 내려오는 등 안정세를 보이고 있지만 안심하기 이르다는 지적도 있다.    조병현 다올투자증권 연구원은 \"단기적으로 금리 상단이 제한됐으나 트럼프 취임 직후 불확실성이 금리 하단 또한 제한하고 있다\"며 \"2월까지는 추세적 자금 유입보다는 변동성이 큰 국면이 전개될 수 있다\"고 짚었다.    오는 24일 예정된 일본은행(BOJ)의 금융정책결정회의에서는 기준금리 인상 가능성이 점쳐지고 있어 주의해야 한다.    지난해 8월 증시 대폭락도 일본의 기준금리 인상에 따른 자금 유출이 주요 원인으로 꼽힌 바 있어 시장의 긴장감이 높아지고 있다.    다음 주 설 연휴 휴장과 함께 미 연방공개시장위원회(FOMC)가 예정된 데 따른 경계심 유입 가능성도 있다.\n\n\n\nSEDEX 2024 SK하이닉스 부스의 모습[연합뉴스 자료사진]    그러나 국내 증시를 억눌러 온 외국인 수급과 반도체 주가가 올해 들어 다른 양상을 보이고 있다는 점은 긍정적이다.    외국인은 올해 들어 8천억원이 넘는 순매수세를 기록 중고, SK하이닉스는 6개월 만에 21만원대를 회복했다.    TSMC는 올해 설비투자액으로 시장 예상을 크게 웃도는 380억~420억달러를 제시하며 투자 확대 기조를 재확인했다.    황준호 상상인증권 연구원은 \"환율 진정과 함께 성장주를 중심으로 한 외국인 순매수세가 금주에도 지속될 것\"이라며 \"AI 투자 확대의 수혜가 기대되는 반도체, 전력기계 등에 추가적 상승 모멘텀이 예상된다\"고 말했다.    트럼프 당선인이 예고한 보편 관세도 실제로는 점진적으로 추진될 것이라는 보도와 함께, 취임 직후 행정명령이 관세보다는 국경과 이민자 추방 등 국내 정책 위주일 것이라는 전망도 제기된다.    지난주 말(18일) 뉴욕 증시도 새 정부의 친기업 정책에 대한 기대감, 트럼프 당선인과 시진핑 중국 국가주석 간 통화에 따른 양국 갈등 완화 전망에 힘입어 일제히 상승했다.    이경민 대신증권 연구원은 \"시장이 선반영한 불안 심리가 트럼프 취임 이후 오히려 불확실성 완화 및 안도심으로 반영될 것\"이라고 예상했다.    NH투자증권은 금주 코스피 전망치를 2,440∼2,570으로 제시했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 20일 미국 트럼프 2기 행정부 출범, 중국 1월 대출우대금리(LPR) 결정    ▲ 21일 한국 12월 생산자물가지수(PPI), 한국 1월 1~20일 수출입    ▲ 22일 한국 1월 소비자심리지수    ▲ 23일 미국 12월 컨퍼런스보드 선행지수, 한국 4분기 국내총생산(GDP)    ▲ 24일 미국 1월 S&P글로벌 제조업·서비스업 구매관리자지수(PMI), 일본 1월 일본은행(BOJ) 금융정책결정회의    josh@yna.co.kr",
        "ticker": [
            "005940",
            "034730",
            "000660",
            "030210",
            "001680",
            "003540",
            "001290"
        ]
    },
    {
        "title": "“어차피 최종목표는 암 정복”…항암제 시장 판도 뒤흔들 K바이오 6총사는?",
        "date": "2025.01.19. 오전 6:19",
        "content": "‘JP모건 콘퍼런스’가 꼽은 유망주리가켐, 2조원대 기술 수출에삼성과 올 3건 이상 협력 성과실탄 두둑 에이비엘 투자 늘려삼성바이오, 생산·수주 집중셀트리온은 신약 개발 올인종근당·동아에스티 순익 탄탄\n\n\n\n“앞으로 바이오업계의 동력은 ‘AA배터리’(AI·ADC)가 될 것입니다.”최근 월스트리트에서 세계 최대 제약·바이오 행사인 JP모건 헬스케어 콘퍼런스를 분석해 내린 결론이다. 지난 13~16일(현지시간) 미국 샌프란시스코에서 열렸던 이 행사에 국내외 바이오업계 수장들은 물론 관련 투자자들도 대거 몰리면서 국내외 증시에서 다시 한번 바이오 업종이 부각되고 있다.JP모건 바이오 업종 애널리스트는 “코로나19로 인해 항암제에 대한 투자와 관심이 줄었는데 이제는 ADC와 같은 차세대 항암제 시장의 가능성을 이번 콘퍼런스에서 확인했다”고 강조했다. 그의 말처럼 이번 콘퍼런스에선 인공지능(AI)과 차세대 항암 기술인 ‘항체약물접합체(Antibody-Drug Conjugate·ADC)’가 대표 화두였다.ADC는 항체(Antibody)와 약물(Drug)을 중심으로, 이 둘을 연결하는 링커(linker)로 구성된 복합체다. 여기서 항체가 특정 암세포를 표적으로 삼아 집중 공격한다. 이 같은 속성을 갖고 있어 ADC를 ‘생물학적 유도 미사일’로 부른다. 한국바이오협회와 이밸류에이트에 따르면 2023년 97억달러 규모의 ADC 시장은 2028년 300억달러로 급성장할 전망이다. 월가뿐만 아니라 여의도에서도 ADC를 하나의 정식 투자 ‘테마’로 보면서 관련주의 실적 추정치를 상향 조정 중이다.바이오 사업에서 AI가 시간과 비용의 절감 수단이라면, ADC는 미래 매출 성장을 담보한다는 점에서 비교된다. 국내 대표 ADC 관련주로는 삼성바이오로직스와 셀트리온은 물론 리가켐바이오, 에이비엘바이오, 동아에스티, 종근당 등 6곳을 주로 거론한다. 이들은 모두 이번 JP모건 행사에 참석해 ADC 관련 진행 상황과 향후 전망을 밝혀 주목받았다.국내 6대 관련주 중에서 올해 예상 매출증가율 기준 ‘성장왕’은 에이비엘바이오다. 아직 적자기업이란 투자 걸림돌이 존재하나 올해 흑자 전환이 예고됐다. ‘마진왕’은 ADC 관련 전용 생산시설을 짓고 있는 삼성바이오로직스다. 반도체처럼 삼성 특유의 ‘클린 공정’에서 신뢰도가 높아 관련 수주가 예상되나, ADC 신약 개발과는 거리가 멀고 배당도 주지 않아 주주환원에 미흡하다는 지적도 있다. 바이오 주식 중에선 종근당이 ‘배당왕’에 가깝다. 최근 2년 연속 배당금 인상과 1%대 배당률이 비교 우위를 보여준다.\n\n\n\n◆ 2조 넘는 기술수출에 삼성과의 협업 리가켐바이오증권가에선 리가켐바이오와 에이비엘바이오를 국내 ADC 관련주 ‘투톱’으로 보고 있다. 이 코스닥 상장사는 협력사 ‘넥스트큐어’와 공동 개발 중인 ADC 항암제 후보물질(LNCB74)을 임상 1상 첫 환자에게 투약하기 시작했다고 최근 밝혔다. 작년 말 넥스트큐어는 미국 식품의약국(FDA)으로부터 이 물질에 대한 임상시험 계획을 승인받고 대규모 생산 거점까지 마련했다.앞서 리가켐바이오는 삼성바이오로직스와 올해 3건 이상의 ADC 프로젝트에 대해 협력하겠다고 발표했다. 김용주 리가켐바이오 대표는 “올해를 기점으로 본격적인 기술료 수취가 기대된다”며 “이를 다시 재투자해 5년 내 15개 이상의 임상 파이프라인을 발굴할 것”이라고 전했다. 삼성과의 협력은 2023년 이뤄진 대규모 기술수출로 인한 이름값 덕분이다.2023년 말 리가켐바이오(당시 레고켐바이오)는 선급금과 단계별 중도금까지 포함해 최대 17억달러에 달하는 기술이전 계약을 ‘얀센바이오테크’와 체결했다. 얀센이 이 물질의 상업화에 성공한다면 별도의 로열티도 받는다. 이 계약 이후 다수의 ADC 관련 기술수출로 매출 증가와 흑자 전환을 노리고 있다. ADC 개발을 위해선 많은 돈이 드는데 작년 오리온그룹에 인수되면서 ‘급한 불’은 껐다는 평가다.2024년 9월까지 누적 매출은 922억원으로, 전년 동기 대비 270% 급증했다. 같은 기간 영업손실은 87% 감소했다. 에프앤가이드에 따르면 2025년 예상 매출은 2117억원으로, 2024년 매출보다 62.8% 늘어날 전망이다. 영업이익의 경우 같은 기간 133억원 적자에서 608억원 흑자로 ‘급성장’을 예고했다.비슷한 궤적으로 성장하면서 그 기울기가 더 가파를 것으로 보이는 곳은 에이비엘바이오다. 2025년 예상 매출이 853억원으로, 전년(395억원)보다 2배 이상 급증할 것으로 추정된다. 작년 396억원 적자를 기록했지만 올해는 10억원대 흑자가 예상된다. 이 코스닥 상장사 역시 현재까지 기술수출로 돈을 번다.에이비엘바이오는 기술이전 대가로 받은 돈을 ADC 개발에 집중 투자하고 있다. 높은 기술력에도 더 높은 연구개발(R&D)비 부담 탓에 아직까지 적자다. 이 회사 이상훈 대표는 이번 JP모건 행사에서 신약 개발 프로젝트(파이프라인) 중 하나인 ‘ABL111’을 적극 알렸다. 미국 나스닥 상장사와 공동 개발 중인 이 프로젝트로 기술수출이 이뤄지면 자기 회사의 ADC 프로젝트에 힘을 실을 수 있는 ‘실탄’이 마련되기 때문이다.다만 이들 ADC 성장주에 투자할 땐 유의할 점이 많다. 대부분 투자자들이 적자에서 흑자로 돌아서는 즉시 주가가 폭발할 것을 기대한다는 것이다. 그러나 이들 회사는 단기 주가나 실적에 상관없이 막대한 투자금을 마련하느라 유상증자에 나서기도 한다. 증권가 관계자는 “유증은 대표적인 단기 주가 악재이지만 바이오 업체들에는 흔한 일”이라며 “바이오 투자는 자식들을 키우는 심정으로 해야 한다”고 말했다.\n\n\n\n◆ 삼성바이오는 ADC 생산을, 셀트리온은 신약에 올인도널드 트럼프 2기 행정부 출범과 JP모건 콘퍼런스에서 ADC 관련 청사진을 제시한 삼성바이오로직스는 올해 들어 ‘황제주’에 다시 등극했다. 작년 10월 이후 2개월여 만에 주가 100만원을 달성한 것. 도널드 트럼프의 재집권은 중국 바이오 업체를 견제해 경쟁자 삼성 주가를 올려준다. 여기에 미국이 기준금리 인하로 방향을 굳히면 대규모 투자 부담이 있는 바이오사 주가에 긍정적으로 작용한다.삼성바이오로직스는 세계 최고 수준의 항체 생산 역량을 기반으로 ADC로의 사업 확장을 진행 중이며, 이번 콘퍼런스에서도 이를 적극 알렸다. 업계 관계자는 “ADC 신약 개발이 목표인 다른 관련주와 달리 삼성바이오로직스는 관련 생산시설 확충과 대규모 수주가 주된 목표”라며 “이 회사가 바이오업계의 ‘TSMC’로 불리는 이유”라고 밝혔다.이 회사는 바이오의약품 위탁개발생산(CDMO) 분야에서 매출 기준 글로벌 4위다. 최근 유럽 제약사의 2조원대 위탁생산 물량을 받았는데 이 금액은 2024년 전체 수주액의 40%에 달한다. 삼성바이오로직스의 전년 대비 올해 예상 매출증가율은 15.9%지만 연초부터 대형 수주와 JP모건 행사에서의 추가 계약 논의로 이 매출 추정치는 올라갈 것으로 보인다. 이 글로벌 CDMO사의 영업이익률은 28.9%(2024년 추정치)에 달한다. 이처럼 높은 마진을 보고 HD현대와 오리온 등 오너 그룹들이 부랴부랴 바이오 사업에 뛰어들고 있다.셀트리온의 영업이익률은 16.6%로 추정된다. 지속적인 투자 부담에 2023년 30%에 육박했던 이익률이 크게 떨어졌다. 삼성바이오로직스보다 더 큰 낙폭이다. 이는 셀트리온이 ADC 개발 등 신약 개발에 더 많은 돈을 투자하고 있는 점이 주된 이유로 꼽힌다.셀트리온은 이번 JP모건 행사에서 2028년까지 9개 ADC 신약과 4개의 다중항체 신약 등 13개 신약 파이프라인을 공개했다. 이 회사는 막대한 R&D 투자로 현재보다는 미래에 베팅한 셈이다. 2024년 상반기 기준 R&D 투자비로 2000억원 넘게 지출했다. 전년 동기 대비 투자비가 30% 넘게 증가한 국내 바이오 업체로는 셀트리온이 유일하다.\n\n\n\n◆ 종근당 동아에스티 등 레거시의 반격 통할까제약업계 ‘고인물’로 통했던 종근당은 이미지 개선을 위해 ADC에 사활을 걸고 있다. 레거시(전통업체) 중 ADC 분야에 가장 적극적인 회사 중 하나다. 이를 위해 2023년 2월 네덜란드 ‘시나픽스’와 항체-약물 접합체 기술 도입 계약을 체결하고 플랫폼 기술 3종의 사용 권리를 확보하면서 항암제 개발을 본격화했다.이 같은 노력에도 불구하고 아직까지 ADC로 인한 드라마틱한 매출 증가를 기대하긴 어렵다는 평가다. 올해 예상 매출은 1조6813억원으로, 전년 대비 7% 증가할 것으로 추정된다. 배당의 기반이 되는 순이익의 경우 2021년 424억원에서 2024년 1167억원(예상)으로 2배 이상 급증했다. 2023년 이후 2년 연속 1000억원 이상 순익을 예고하고 있다. 이에 따라 배당금을 계속 인상하고 있다. 2021년 연간 주당 배당금은 828원이었는데 2024년 기준 추정치는 1003원이다.동아에스티는 2023년 말 인수한 자회사 ‘앱티스’를 통해 ADC 치료제 개발에 열을 올리고 있다. 회사 측에 따르면 원숭이 등 동물실험을 끝내고 식품의약품안전처에 임상 1상 신청을 앞두고 있다. 특히 앱티스는 ‘앱클릭’이란 기술을 보유하고 있는데, 이 기술은 정확하게 약물을 암세포로 이동시켜 효능은 높이고, 부작용은 줄인다는 특징을 갖고 있다.증권가에선 이런 레거시 제약사들은 ADC 이외에 수많은 의약품 판매로 순익이 어느 정도 보장돼 있어 배당투자 개념으로 접근해야 한다는 의견을 내놓는다. 다만 배당률만 봐선 안 된다는 지적이다. 동아에스티의 배당률은 1.23%로 종근당보다 다소 높지만 순익이 적자와 흑자를 오가면서 배당 역시 들쭉날쭉한 편이다.",
        "ticker": [
            "267250",
            "170900",
            "207940",
            "068270",
            "271560",
            "185750"
        ]
    },
    {
        "title": "한국증시 연초 수익률 글로벌 1위…투자자들은 아직 '신중 모드'",
        "date": "2025.01.19. 오전 6:05",
        "content": "코스닥 7%·코스닥 5% 상승…거래대금·회전율은 제자리걸음국내기업 실적·트럼프 행정부 출범 불확실성에 경계감 높아\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 조민정 기자 = 한국 증시가 새해 들어 주요 국가 증시 중 가장 높은 수익률을 기록하고 있다.    하지만 거래대금·거래빈도는 여전히 부진해 지난 6개월간 이어진 약세장 이후 학습효과로 투자자들의 '신중 모드'가 발동됐다는 분석이 나온다.    19일 금융정보업체 연합인포맥스에 따르면 올해 1월 2일부터 17일까지 코스닥지수의 수익률은 6.86%, 코스피 수익률은 5.17%로 34개국의 국가대표지수 40개 중 1위와 4위에 자리했다.    글로벌 증시 상승 속에 나홀로 약세를 기록했던 지난해와는 정반대 분위기다.    지난해 매도 폭탄으로 국내 증시 약세의 단초를 제공했던 외국인도 새해 들어서는 유가증권시장(코스피)에서 8천238억원을 순매수하며 주가 상승에 일조하고 있다.    약세장 속에 국내 주식 비중이 목표보다 낮아졌던 연기금도 1천400억원을 순매수하며 매수 행렬에 동참했고, 개인투자자도 5천139억원어치를 사들였다.    여기에 지난해 초중반 증시 상승세를 이끌었던 SK하이닉스가 6개월 만에 21만원대를 회복하는 등 시총 상위주의 약진도 눈에 띈다.    그러나 국내 증시가 일시적 반등이 아닌 추세적 상승이라는 확신에 이르진 못한 분위기다. 약세장에서 쪼그라들었던 거래 규모가 여전히 회복되지 않고 있기 때문이다.    한국거래소에 따르면 올해 1월 일평균 거래대금은 9조1천735억원으로, 지난해 12월의 8조7천353억원보다는 다소 늘었으나 10월(9조7천068억원), 11월(9조9천214억원) 수준은 회복하지 못하고 있다.    지난해 2∼9월까지 코스피의 일평균 거래대금은 10∼13조원을 오갔다는 점을 감안하면 거래대금이 회복세에 접어들었다고 보기에는 어려운 상황이다.    상장주식의 거래 빈도를 나타내는 상장주식 회전율 역시 작년 연말 수준에서 크게 변화가 없다.    올해 들어 거래일 11일간 일평균 상장주식 회전율은 0.72로, 작년 12월(0.78%)이나 11월(0.76%)보다 낮다.    상장주식 회전율은 일정 기간의 거래량을 상장주식 수로 나눈 값으로, 회전율이 높으면 투자자들의 관심을 끌어 손바뀜이 활발했다고 볼 수 있다. 반대로 회전율이 낮으면 거래가 부진했다는 의미가 된다.    이 같은 통계는 결국 증시 강세에도 불구하고 투자자들은 여전히 주식 투자에 신중한 상태라는 것으로 해석할 수 있다.    이는 국내외 정치·경제적 불확실성이 여전하기 때문이다. 비상계엄 사태로 촉발된 국내 정치 불안은 윤석열 대통령의 체포, 헌법재판소 탄핵 심판 진행 등으로 어느 정도 진정되는 양상이다. 반면 20일 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 대외 불확실성에 대한 경계감은 더욱 커지고 있다.    이경민 대신증권 연구원은 \"트럼프 당선인은 취임 첫날 100건 이상의 행정명령에 서명하는 '충격과 공포' 전략을 공언한 바 있다\"며 \"정책이 시장에 미칠 영향은 알 수 없지만, 시장은 최악의 시나리오로 불확실성을 선반영하며 긴장감을 높이고 있는 상황\"이라고 평가했다.    이외에도 오는 24일 일본은행(BOJ)의 금리 결정, 국내 설 연휴 중 1월 미국 연방공개시장위원회(FOMC) 등 국내 증시는 방향을 뒤흔들 수 있는 이벤트가 줄줄이 대기하고 있다.    우려가 컸던 국내 기업의 4분기 실적의 발표도 설 연휴를 앞두고 본격화된다.    조병현 다올투자증권 연구원은 \"미국 소비자물가지수(CPI) 확인 이후 미 국채 금리 상승세가 진정되면서 2,500대 후반까지 반등 여력은 형성된 것으로 판단한다\"면서도 \"1∼2월은 추세적인 자금 유입보다는 변동성 국면 전개 가능성이 있다\"고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "030210",
            "003540",
            "088790"
        ]
    },
    {
        "title": "[선데이 머니 카페] 지분 33.4%만 있어도 소액주주 축출…금감원 나섰다",
        "date": "2025.01.19. 오전 6:01",
        "content": "사모펀드 상폐 목적 공개매수 급증공개매수가 적정성 논란 지속 제기15년 동안 이사회 의견서 단 1건이복현 “일반주주 보호 미흡하다”\n\n\n\n[서울경제] 지난해 4월 홍콩계 사모펀드(PEF)인 어피너티에쿼티 파트너스가 생활용품 기업 락앤락을 상장폐지하기 위한 공개매수를 추진하자 소액주주들이 반발했습니다. 지분 69.64%를 가진 어피너티가 제시한 나머지 지분 30.33%에 대한 공개매수가격 8750원이 너무 낮았기 때문입니다. 주가순자산비율(PBR) 0.76배 수준으로 청산가치보다 낮을 뿐만 아니라 그간 실적 부진으로 락앤락 주가도 낮아진 상태였습니다.소액주주 반발에 상장폐지에 필요한 지분을 확보하는데 실패하자 어피너티는 포괄적 주식교환에 나섰습니다. 포괄적 주식교환은 지분 3분의 2 이상을 보유한 최대주주가 주주총회 특별 결의를 통해 소액주주 지분을 모회사 지분이나 현금으로 바꿀 수 있는 제돕니다. 이를 통해 어피너티는 결국 지분 100%를 확보했고, 락앤락은 지난해 12월 9일 상장폐지 됐습니다.지난해 락앤락처럼 사모펀드에 의한 상장폐지 목적의 공개매수 사례가 급증하고 있습니다. 쌍용C&E, 티엘아이, 커넥트웨이브, 제이시스메디칼, 신성통상, 비즈니스온 등도 공개매수를 통한 상장폐지를 마쳤거나 추진 중입니다. 티엘아이와 신성통상을 제외하면 모두 국내외 사모펀드가 공개매수 주체로 등장했습니다. 2022년과 2023년 각 2건 수준이었는데 지난해부터 본격화되는 모습입니다. 문제는 락앤락 사례처럼 공개매수가격 적정성이나 소액주주 권익 침해에 대한 논란이 끊이지 않고 있다는 겁니다. 금융감독원이 2014년 이후 상장폐지 목적의 공개매수 36건을 분석한 결과 공개매수가가 주당순자산에 미달하거나(36%) 공개매수 이후 이전 대비 평균 24.5배에 이르는 거액배당을 실시한 것(42%)으로 나타났습니다. 발생회사가 해당 공개매수가격에 대해 의견을 표명한 경우도 거의 없었습니다.\n\n\n\n이같은 문제가 지속 제기되자 결국 금융감독원이 나섰습니다. 지난 14일 이복현 금융감독원장은 임원회의 당부사항을 통해 “최근 사모펀드 중심으로 상장폐지 목적의 공개매수가 크게 증가하는 과정에서 일반주주 보호에 미흡한 측면이 있어 이에 대한 적절한 대응이 필요하다”고 했습니다.자본시장연구원도 현행법상 공개매수나 주식의 포괄적 교환 관련 규정은 자발적 상장폐지를 전제로 만든 제도가 아니기 때문에 투자자 보호가 미흡하다고 지적하기 시작했습니다. 원래 공개매수는 지배권 이전이나 강화를 목적으로 한 주식매수가 있을 때 소액주주에 보유주식의 매도 기회를 공평하게 주기 위한 것이고, 주식의 포괄적 교환도 지주회사 설립을 위한 제도이기 때문입니다. 특히 현금 교부 주식의 포괄적 교환을 이용하면 지배주주는 지분이 최소 33.4%(최대 66.7%)만 있어도 가격에 대한 공정성 평가 없이 소액주주 축출이 가능합니다. 상법에 도입된 지배주주 매도청구권(강제매수)과 비교했을 때 주식교환 대가로 지급되는 현금의 구체적인 산정 근거나 감정인 평가도 필요 없습니다. 주요국 사례를 살펴보면 관련 정보의 구체적인 공시와 적정한 가격산정이 이뤄지도록 제도를 갖춰놓았습니다.이에 자본시장연구원은 공개매수 공시를 강화해 최대주주와 소액주주 간 정보 비대칭성을 해소해야 한다고 지적했습니다. 단순히 ‘일정 비율의 프리미엄’이라며 %만 내놓을 것이 아니라 해당 가격을 산정한 이유에 대해 구체적인 산식과 설명이 필요하다는 겁니다. 공개매수 회사의 이사회가 의무적으로 의견을 표명할 필요도 있습니다. 국내에선 이를 자율로 정하고 있어 15년 동안 공개매수 관련 이사회 의견서가 제출된 사례는 단 한 건에 불과합니다. 주식의 포괄적 교환 제도와 관련해서도 가격 공정성을 높이는 조치가 필요하다는 결론입니다. 주식의 포괄적 교환 대가가 ‘주식’이 아닌 ‘현금’일 경우엔 소액주주가 축출되는 만큼 현금을 선택한 이유와 금액 산정 기준에 대해서도 상세히 설명할 필요가 있다는 결론입니다.",
        "ticker": [
            "005390"
        ]
    },
    {
        "title": "“트럼프가 돌아온다”…증권가서 미리 점 찍은 ‘섹터’는?",
        "date": "2025.01.19. 오전 12:02",
        "content": "트럼프 1기 당시  IT섹터 41%↑“기술주 중심으로 산업재 등 추천”국내 증시 ‘트럼프 행정명령·BOJ’ 촉각\n\n\n\n 도널드 트럼프 미국 대통령 당선인. [사진 출처 = AP연합뉴스]내주 투자자들의 긴장감이 높아질 것으로 보인다. 현지 시각으로 오는 20일 트럼프 행정부 2기 출범을 앞두고 있기 때문이다. 트럼프 당선인이 취임일부터 행정명령을 통한 강한 정책 드라이브를 걸 것으로 전망되면서 투자자들의 이목도 쏠리고 있다.18일 증권가에 따르면 트럼프 행정부 2기 출범이 불과 이틀 앞으로 다가왔다.이번 트럼프 행정부 2기 출범을 앞두고 유독 투자자들의 긴장감이 높아지고 있는 건 트럼프 당선인이 취임 후 이민 관련 조치를 시행할 경우 인플레이션 우려를 높인다는 측면에서 주식시장에 악영향 끼칠 것이라는 우려 때문이다.미래에셋증권은 대선 이후 트럼프의 행보를 분석한 결과 먼저 취임 후 이민, 에너지 관련 행정명령의 빠른 집행과 관세는 부과하지만 시장에 충격을 최소화하는 점진적인 방향으로 추진하는 방향을 생각해 볼 수 있다고 평가했다. 즉 점진적 관세는 주식 시장에 긍정적이지만 이민 정책에는 부정적이라는 분석이 나오는 이유다. 실제 점진적인 관세 부과는 달러 약세를 유발한다는 측면에서 보도 이후 달러는 미국의 주요 무역국 통화 대비 약세를 보이기도 했다.지난 트럼프 1기 취임 전후 주식시장 성과도 눈여겨 볼만하다. 메리츠증권은 지난 2017년 1월 트럼프 취임식 이후 1년간 S&P500 지수는 23.7% 상승했다고 진단했다. 섹터별로는 정보통신(IT) 섹터가 41% 상승했으며 금융, 헬스케어, 경기소비재 섹터가 시장을 아웃퍼폼했다. 다만 필수소비재를 비롯한 에너지, 유틸리티, 커뮤니케이션 섹터는 부진했던 것으로 평가했다.이에 따라 증권가에서는 트럼프 행정부 1기 때와 마찬가지로 주도 성장 산업에 주목할 필요가 있다는 제언이 나온다. 지난 취임 후 1년간 가장 아웃퍼폼했던 섹터가 IT였던 점을 고려해서다.황수욱 메리츠증권 연구원은 “중국과 기술경쟁 구도가 트럼프 1기보다 뚜렷해져 있고 인공지능(AI) 기술의 성장 로드맵도 계속 그려나가는 상황이다”며 “기술주를 중심에 두고 산업재(전력 인프라), 금융 섹터를 선호하는 의견은 변함이 없다”고 말했다.국내 증시도 내주 이후 설 연휴까지 앞두면서 유독 긴장감이 고조되고 있는 상황이다.이경민 대신증권 연구원은 “내주 트럼프 행정명령과 일본 중앙은행(BOJ)의 기조가 시장을 자극하는 정도에 따라 설 연휴 전 경계심이 유입될 수 있다”면서도 “12월 FOMC와 회의록을 통해 연준의 매파적 스탠스를 일정 부분 선반영했다”고 설명했다.",
        "ticker": [
            "003540",
            "006800"
        ]
    }
]