[
    {
        "title": "“언제까지 엄마한테 맡길래”…올해 세뱃돈, 이렇게 불려보자",
        "date": "2025.01.26. 오후 9:04",
        "content": "1년 이상 안정적 투자는 ‘예금’…‘우대금리’도 챙겨야MMDA, 유동적 운용…리스크감수 초단기 ‘MMF’도지난해 ‘절세 혜택’ ISA, ‘안정성 추구’ ETF 등 인기\n\n\n\n 설날 세뱃돈 관련 이미지. [사진 출처 = 연합뉴스]설날을 맞아 받게 된 세뱃돈이나 연초 회사에서 지급되는 상여금 등을 효율적으로 불릴 수 있는 방법에 이목이 쏠린다.가장 대중적으로 잘 알려졌고, 손실 리스크가 없는 소액 투자 방법으로는 ‘예금’이 꼽힌다. 각 은행별 우대조건을 잘 살펴 충족할 시 기본금리에 우대금리를 얹어 이자를 취할 수 있다. 우대조건은 카드발급, 급여통장 증명, 자동이체설정, 은행자체앱 설치 등이 있다.은행연합회 소비자포털에 따르면 지난 24일 기준, 12개월 만기(단리) 정기예금 중 최고금리가 가장 높은 상품은 iM뱅크(구 대구은행)의 iM주거래우대예금(첫만남고객형)이다. 우대금리 포함 3.31%이며 기본금리는 2.66%다.NH농협은행의 ‘NH고향사랑기부예금’과 Sh수협은행의 ‘Sh첫만남우대예금’은 최고금리가 3.30%다. 각각 기본금리는 2.60%, 2.25%다.비대면 거래에 특화돼 최근 젊은층을 필두로 인기를 끌고 있는 인터넷전문은행(인뱅)의 3%대 금리 예금 상품은 ‘카카오뱅크 정기예금(3.1%)’과 ‘케이뱅크 코드K 정기예금(3.0%)’이 있다. 두 상품 모두 기본금리와 최고금리가 같아, 우대금리를 받기 위한 별도의 충족 조건이 없다.\n\n\n\n 투자 관련 이미지. [사진 출처 = 픽사베이]예금 특성상 수개월 이상 목돈을 묶어둬야 하는 것이 부담스럽다면, 이를 유동적으로 운용할 수 있는 ‘단기자금시장형 수시입출금식 예금(MMDA)’도 좋은 선택지가 될 수 있다.MMDA는 은행이 취급하는 단기 예금형 상품으로, 여유 자금을 잠깐 맡겨 두고 이자를 받을 수 있어 단기 자금 운용에 적합하며 언제든지 인출할 수 있어비상 자금으로 주로 쓰인다. CMA 등 다른 단기금융상품들에 비해 수익성은 좀 떨어지지만 예금자보호 대상이라 안정적이다. 일정 금액 이상을 예치하면 금리를 조금 더 높게 받을 수 있다.은행연합회에서 확인한 500만원 이상 1000만원 이하 예치 기준으로 이율이 가장 높은 상품은 토스뱅크의 ‘나눠모으기 통장(2.0%)’이다. 동일 조건 중 그 다음으로 이율이 높은 상품은 KDB산업은행의 ‘KDBdream Account(1.70%)’다.\n\n\n\n [사진 출처 = 픽사베이]약간의 리스크를 감수하고서라도 자금을 불리고 싶다면 머니마켓펀드(MMF)가 적합할 수 있다. MMF는 투자신탁회사가 고객이 맡긴 돈을 금리가 높은 기업어음(CP)이나 양도성예금증서(CD), 콜 등 단기성 상품에 집중적으로 투자해 수익을 얻고, 이를 고객에게 돌려주는 만기 30일 이내의 초단기금융상품이다. 상황에 따라 낮은 이자를 받을 가능성도 존재한다.이 외 세뱃돈, 상여금 등 필수생활비가 아닌 뜻밖에 생긴 목돈을 활용해 외화예금이나 해외주식 등 투자 범위를 확장해보는 것도 좋은 투자 공부 방법이 될 수 있다.하나금융연구소가 발표한 ‘대한민국 금융소비자 보고서 2025’에 따르면 지난해 국내외주식시장 상승과 금리 인하 기대감으로 투자에 대한 관심이 높아졌다. 안정형 저축상품에 예치한 자금과 대기성 자금의 예치 비중이 줄면서 해당 자산은 투자·신탁자산으로 이동했다.특히, ISA(개인종합자산관리계좌)처럼 한 계좌에서 안정+투자상품을 다양하게 거래할 수 있고 절세 혜택까지 제공되는 상품에 관심이 높아졌고, 개별 종목이 아닌 지수를 추종해 안정성을 추구하는 ETF(상장지수펀드)도 주목받았다.",
        "ticker": [
            "012030",
            "001680",
            "035720",
            "323410"
        ]
    },
    {
        "title": "\"연초에 샀으면 54% 올랐는데\"…끝없는 상승세 '이 종목' 뭐길래",
        "date": "2025.01.26. 오후 8:22",
        "content": "'꿈의 기판' 기대 커지며 SKC 주가 고공행진CES서 최태원 \"방금 팔고왔다\" 발언도 영향\n\n\n\nSKC가 이달 초 CES2025에서 선보인 반도체 유리기판. 연합뉴스[서울경제] ‘꿈의 기판’으로 불리는 유리기판에 대한 기대감이 재차 커지면서 관련 대장주인 SKC의 주가가 올 들어 50% 넘게 급등했다. 특히 CES2025를 계기로 주목받으며 투자 심리가 강하게 작용한 것으로 보인다.26일 엠피닥터에 따르면 설 연휴 전 마지막 거래일인 지난 24일 SKC(011790)는 전 거래일 대비 0.31% 상승한 16만2700원에 거래를 마쳤다. SKC의 주가는 올 초부터 현재까지 54%가량 오르며 연초 대비 가파른 상승세를 보이고 있다.SKC 주가 급등은 CES 2025에서 유리기판 기술이 다시 한 번 조명된 것이 주요 요인으로 분석된다. 유리기판은 기존 반도체 기판에 사용되는 플라스틱 등 유기 소재 대신 유리를 활용, 칩의 발열로 인한 패턴 왜곡 문제를 획기적으로 줄이는 기술이다.반도체의 고집적화와 고용량화로 인해 기판 발열 문제가 심각해지는 상황에서 유리기판은 이를 해결할 수 있는 대안으로 꼽히며 차세대 기술로 주목받고 있다.SKC는 지난 2021년 미국 장비업체 어플라이드 머티리얼스(AMAT)와 합작으로 설립한 앱솔릭스를 통해 유리기판 사업을 본격화했다. 지난해 상반기에는 미국에서 시제품 생산에 돌입했으며 국내 반도체 패키징 업체 중 유일하게 미국 상무부로부터 반도체과학법 보조금을 두 차례에 걸쳐 받았다. 지난해 말 7500만 달러의 보조금을 확정받은 데 이어 최근 1억 달러 규모의 추가 보조금도 확보했다.특히 최태원 SK그룹 회장이 지난 8일(현지 시간) CES2025 SK그룹 부스를 방문해 SKC의 유리기판 모형을 들어 올리며 “방금 팔고 왔다”고 언급한 발언이 투자 심리를 자극했다. 최 회장이 전시회 방문 직전 젠슨 황 엔비디아 최고경영자(CEO)와 만나 유리기판 공급 방안을 논의한 것으로 풀이되면서 시장의 기대감은 더욱 커졌다.전문가들의 전망은 엇갈린다. 박강호 대신증권 연구원은 “유리기판은 AI를 비롯한 첨단 반도체 기술에서 핵심적인 역할을 할 가능성이 크다”며 “게임 체인저가 될 잠재력이 충분하다”고 평가했다. 반면 최도연 SK증권 연구원은 “유리기판은 기술적 난이도가 높아 상업화까지 시간이 걸릴 것”이라며 “유리전통관극(TGV) 기술 내구성, 대량 양산 과정에서의 수율 확보, 신규 공급망 편성에 따른 신뢰성 검증 등이 필요하다”고 지적했다.",
        "ticker": [
            "034730",
            "011790",
            "001510",
            "003540"
        ]
    },
    {
        "title": "돈 몰리는 만기매칭형 채권 ETF 왜?",
        "date": "2025.01.26. 오후 4:46",
        "content": "내달 한은 금리 인하 가능성2%대 후반 수익에 차익 기대약정된 이자와 원금을 안정적으로 받을 수 있는 만기매칭형 상장지수펀드(ETF)에 자금이 유입되고 있다. 일정 수익뿐만 아니라 금리 인하 국면에서 자본 차익까지 노릴 수 있어서다.\n\n\n\n26일 금융정보업체 에프앤가이드에 따르면 지난 1개월간 만기매칭형 채권 펀드에 6336억원의 자금이 순유입됐다. 3개월 기준으로 총 7954억원이 순유출된 것과 대조적이다.만기매칭형 채권 ETF는 회사채 은행채 등 동일한 잔존만기 채권을 편입하는 게 특징이다. 만기가 되면 해당 ETF는 상장폐지되고 투자자는 약정된 이자와 원금을 돌려받는다. 국내에 상장한 만기매칭형 채권 ETF는 28종에 달한다.투자자들은 ETF 상품명을 통해 만기 시점을 파악할 수 있다. 예를 들어 ‘25-12’는 2025년 12월 만기라는 의미다. ‘KODEX 25-12 은행채(AAA)액티브’ ‘TIGER 25-10 회사채(A+이상)액티브’는 각각 내년 12월과 10월이 만기인 상품이다. 모두 약정된 만기수익률(YTM)을 약속한다. KODEX 25-12 은행채(AAA)액티브는 2.86%, ‘SOL 25-09 회사채(AA-이상)액티브’는 2.89%로, 만기까지 매도하지 않으면 2%대 후반의 안정적인 수익을 기대할 수 있다.금리 하락 시기에 만기 이전 매도하면 자본 차익을 기대할 수 있다는 점도 인기 요인이다. 최근 열린 금융통화위원회에서 이창용 한국은행 총재를 제외한 6명 전원이 3개월 내 금리 인하를 시사해 다음달 금리가 내려갈 가능성이 높다는 게 시장 관측이다. 유아란 삼성자산운용 매니저는 “기존 만기매칭형 ETF에 만족했던 투자자들이 재투자에 나서면서 자금 유입이 늘고 있다”며 “추가 금리 인하 가능성이 커진 만큼 3년 내 만기의 중기 상품 위주로 인기가 많다”고 말했다."
    },
    {
        "title": "'고맙다 국민연금'…연기금, 한 달 내내 코스피 순매수했다",
        "date": "2025.01.26. 오후 4:22",
        "content": "국내 증시 낮아진 밸류에이션에 장기투자 자금 투입국내주식 평가 비중 높이기 목적도삼성전자·SK하이닉스 등 시총 상위 종목 주로 매수\n\n\n\n설 연휴 전 마지막 거래일인 지난 24일 코스피지수는 전장보다 21.31포인트(0.85%) 오른 2,536.80으로 장을 마쳤다. 연기금은 올들어 이날까지 하루도 빠짐없이 유가증권시장을 순매수한 것으로 나타났다. 서울 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 사진 연합뉴스국민연금을 비롯한 연기금이 지난 한달여간 하루도 빠짐없이 국내 유가증권시장(코스피) 주식을 순매수한 것으로 나타났다. 삼성전자, SK하이닉스, 삼성바이오로직스, LG에너지솔루션 등 시가총액 상위권 기업을 주로 매수했다.26일 한국거래소에 따르면 올들어 지난 24일까지 연기금은 유가증권시장에서 1조6132억원을 순매수한 것으로 나타났다. 증권사를 비롯한 금융투자, 보험·투신·사모·은행 등 나머지 기관투자가, 외국인, 개인투자자 등을 통틀어 순매수 규모가 가장 크다. 외국인투자자 자금 순유입액(약 2403억4600만원)과 비교하면 약 6.7배 수준이다. 같은 기간 개인은 6353억8700여만원만큼 유가증권시장을 순매도했다. 연기금은 지난달 27일부터 지난 24일까지 하루도 빠짐없이 유가증권시장을 순매수했다. 이 기간 금융투자 창구에서 1조7680억원의 순매도가 발생한 것과는 상반되는 움직임이다. 코스피지수가 약세였던 지난 10일과 13일에는 2거래일 연속으로 2500억원이상을 순매수했다. 이같은 순매수세가 사실상 시장 하방을 받치는 '안전판' 역할을 했다는 게 금투업계의 분석이다. 연기금이 국내 증시 순매수에 나선 것은 앞서 국내 증시가 부진한 탓에 상당폭 줄어든 투자 자산 내 국내 증시 비중을 보전하기 위한 것으로 풀이된다. 현대차증권에 따르면 지난해 국내 연기금(국민연금·공무원연금·사학연금)의 해외주식 투자 비중은 26.6%로 과거 평균(22.0%)을 크게 웃돈다. 반면 국내 주식 비중은 과거 평균인 16.6%보다 낮은 14.1%로 나타났다.작년 말 국민연금의 국내주식 비중은 12.3%로 당해 말 국내 주식 비중 목표치(15.4%)보다 3.1%포인트 적었다. 국민연금 기금운용본부는 중기자산배분안에 따라 국내와 해외의 주식·채권, 대체투자 자산 등의 투자비중 목표를 잡아 투자 포트폴리오를 조절한다. 올해 말 자산군별 목표 비중은 국내주식이 14.9%, 해외주식이 35.9% 등이다. 연내 목표 비중을 채우기 위해 국민연금 등의 매수세가 한동안 이어질 수 있다는 전망이 나오는 이유다.  염동찬 한국투자증권 연구원은 \"올들어 연기금이 국내 증시를 꾸준하게 매수하고 있다\"며 \"장기 투자 성격을 가진 연기금은 한국 주식을 낮은 밸류에이션에서 매수하고 있는 것으로 보인다\"고 분석했다.연기금이 주로 사들인 종목은 시가총액 상위 종목에 몰렸다. 연기금은 올들어 삼성전자를 3514억원어치 매수했다. 설 연휴전 마지막 거래일인 지난 24일 기준 시총 1위 종목이다. 시총 2위 기업인 SK하이닉스는 2285억원어치 순매수했다. 삼성바이오로직스(1156억원), LG에너지솔루션(161억원)가 뒤를 이었다.SK이노베이션(934억원), 두산에너빌리티(703억원), 아모레퍼시픽(670억원), 유한양행(537억원), KB금융(491억원) 등도 연기금 순매수 상위권 종목이었다. 올들어 연기금의 순매수 상위 10개 종목의 평균 수익률은 13.48%로 집계됐다. 외국인(19.48%)이나 기관합계(18.98%)에는 못 미치지만 코스피지수 상승률(5.72%)은 크게 웃돈다. 개인의 순매수 상위 10개 종목 평균 수익률은 0.26%에 그쳤다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "000150",
            "034020",
            "207940",
            "005930",
            "090430",
            "000100",
            "005380",
            "001500"
        ]
    },
    {
        "title": "서학개미도 에너지 관련주 매집 나섰다",
        "date": "2025.01.26. 오후 3:31",
        "content": "GE버노바 368억 순매수플러그파워, 비스트라도 관심\n\n\n\n해외 주식에 투자하는 국내 개인투자자(서학개미)가 미국 에너지 관련주를 대거 사들인 것으로 나타났다. 막대한 전력량을 소비하는 데이터센터의 증설로 에너지 기업이 수혜 대상이 될 것이란 기대 때문이다.26일 한국예탁결제원 증권정보포털(세이브로)에 따르면 최근 일주일(지난 15∼21일)간 국내 투자자는 GE버노바(GEV), 플러그파워(PLUG), 비스트라에너지(VST)를 각각 2572만달러(약 368억원), 890만달러(약 127억원), 745만달러(약 107억원) 순매수했다.GE버노바는 가스터빈과 소형모듈원자로(SMR) 관련 사업을 하는 기업으로, 연초 338달러였던 주가가 현재 428달러까지 26.63% 오른 상태다.김시현 하나증권 연구원은 \"GE버노바는 도널드 트럼프 2.0 출범과 함께 가속화될 가스·SMR 관련 정책에 따른 수혜를 입을 것\"이라며 \"가스터빈·서비스 계약 가격 상승에 따른 실적 개선 가시성이 뚜렷한 점을 고려할 때 미국에서 대체 불가한 포지셔닝을 구축한 기업\"이라고 설명했다.플러그파워는 연료전지를 만드는 회사로, 인플레이션 감축법(IRA) 법안에서 청정수소 생산 세액공제가 확정되며 연초 2.33달러였던 주가가 이달 한때 3.32달러까지 42.49%가량 상승한 바 있다. 다만 도널드 트럼프 미국 대통령이 재생에너지 분야의 축소를 공언하면서 현재는 다시 2달러 초반대로 주가가 밀린 상태다.비스트라에너지는 화석연료를 생산하는 기업으로, 이들 종목 중 가장 큰 수혜를 받을 것으로 예상된다. 연초 149달러였던 주가는 현재 195달러까지 무려 30.87% 올랐다.다만 이들 기업의 주가 추이는 당분간 심한 변동성을 보일 전망이다. 플러그파워는 2018년 상장 이래 매 분기 적자를 내고 있으며, GE버노바와 비스트라에너지도 단기간 급격한 주가 상승으로 주가수익비율(PER)이 각각 95.5배, 32.1배로 상당한 고평가 상태에 있기 때문이다. [김대은 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "발빠른 서학개미, 미국 에너지 관련주 매수 나섰다",
        "date": "2025.01.26. 오후 3:17",
        "content": "도널드 트럼프 미국 대통령이 23일(현지시간) 미국 워싱턴의 백악관 집무실에서 행정명령에 서명하는 모습.  로이터연합뉴스해외주식에 투자하는 국내 개인투자자(서학개미)가 미국 에너지 관련주를 대거 사들인 것으로 나타났다. 막대한 전략량을 소비하게 되는 데이터센터의 증설로 에너지 기업이 수혜 대상이 될 것이란 기대 때문이다.26일 한국예탁결제원 증권정보포털(SEIBro)에 따르면 최근 일주일(15∼21일)간 국내 투자자는 GE 버노바(GEV), 플러그 파워(PLUG), 비스트라 에너지(VST)를 각각 2572만달러(약 268억원), 890만달러(약 127억원), 745만달러(약 107억원)씩 순매수했다.GE버노바는 가스터빈과 소형모듈원전(SMR) 관련 사업을 하는 기업으로, 연초 338달러였던 주가가 현재 428달러까지 26.63% 오른 상태다.김시현 하나증권 연구원은 “GEV는 트럼프 2.0 출범과 함께 가속화될 가스·SMR 관련 정책에 따른 수혜를 입을 것”이라며 “가스터빈·서비스 계약 가격 상승에 따른 실적 개선 가시성 뚜렷한 점을 고려할 때 미국에서 대체 불가한 포지셔닝을 구축한 기업”이라고 설명했다.플러그는 연료전지를 만드는 회사로, 인플레이션 감축법(IRA) 법안에서 청정수소 생산 세액공제가 확정되며 연초 2.33달러였던 주가가 이달 한때 3.32달러까지 42.49%가량 상승한 바 있다. 다만 트럼프 대통령이 재생에너지 분야의 축소를 공언하면서 현재는 다시 2달러 초반대로 주가가 밀린 상태다.비스트라 에너지(VST)는 화석연료를 생산하는 기업으로, 이들 종목 중 가장 큰 수혜를 받을 것으로 예상된다. 연초 149달러였던 주가는 현재 195달러까지 무려 30.87% 올랐다.다만 이들 기업의 주가 추이는 당분간 심한 변동성을 보일 전망이다. 플러그는 2018년 상장 이래로 매 분기 적자를 내고 있으며, GEV와 VST도 단기간 급격한 주가 상승으로 주가수익비율(PER)이 각각 95.5배, 32.1배로 상당한 고평가 상태에 있기 때문이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "트럼프 취임하고 연일 하락했는데…테슬라 쓸어 담은 서학개미들",
        "date": "2025.01.26. 오후 3:16",
        "content": "올해 테슬라 약 육천억 사들인 서학개미트럼프 취임 후 연일 하락해 총 3% ‘뚝’\n\n\n\n 일론 머스크 테슬라 최고경영자. <사진=연합뉴스>올해 들어 서학개미들이 테슬라와 관련주를 적극적으로 사들였으나 도널드 트럼프 미국 대통령의 취임 이후 주가는 부진한 흐름을 보이고 있다.25일 한국예탁결제원 증권정보포털(세이브로)에 따르면 올해 들어 결제일 기준으로 지난 23일까지 국내투자자들이 해외 증시에서 가장 많이 사들인 종목은 테슬라였다.이때 국내투자자들은 테슬라를 4억1653만달러(약 6000억원)어치를 사들였다. 국내투자자들이 2번째로 많이 사들인 종목 역시 테슬라의 수익률을 2배로 추종하는 ‘디렉시온 테슬라 2배 레버리지 상장지수펀드(ETF)’(TSLL)였다.국내투자자들은 지난해 이후 TSLL을 2억8127만달러(약 4000억원)어치를 순매수했다.서학개미들의 ‘테슬라 사랑’에도 테슬라의 주가는 트럼프 대통령이 취임한 지난 20일(현지시간) 이후 연일 하락하고 있다.취임 첫날 지시한 전기차 의무화 폐지 정책과 캐나다 관세 부과 등이 테슬라의 주가에 악영향을 미쳤다. 테슬라는 트럼프 취임 이후 3.31% 하락했고, TSLL은 6.72% 떨어졌다.유승민 삼성증권 연구원은 “테슬라 신차(모델Y F/L)과 사이버트럭의 생산이 증가했고 올해 1분기에 상하이 메가팩 공장이 가동될 예정이다”라며 “올해 주요 모멘텀들이 현실화되는 상황에서 휴머노이드 ‘옵티머스’ 내러티브까지 더해진다”며 긍정적으로 평가했다.",
        "ticker": [
            "016360"
        ]
    },
    {
        "title": "美 원전주는 연일 랠리중...AI·양자 신기술 필수요건은 ‘전력’",
        "date": "2025.01.26. 오후 3:05",
        "content": "트럼프 취임 첫 주 정책테마 ‘AI인프라 전력’DS투자증권 “임기 초 전력 드라이브 걸 것”‘콘스텔레이션’ 한달새 주가 50% ‘쑥’SMR 오클로 5거래일만에 70% 올라우라늄 채굴 기업 ETF도 동반 상승세\n\n\n\n 미국 펜실베이니아주 스리마일섬 원전.트럼프 2기 시대 미국 중심의 ‘에너지 패권’ 시대가 가속화될 것으로 관측되면서 원전주가 시장을 주도하고 있다. 원자력발전소 기업을 포함해 소형모듈원자로(SMR), 우라늄 채굴 기업 등 원전주들이 트럼프 취임 이후 연일 랠리 중이다.26일 금융투자업계에 따르면 트럼프 미국 대통령의 ‘국가 에너지 비상사태’ 선언 이후 미국의 원전 관련 종목들이 상승 폭을 확대하고 있다.트럼프 대통령은 원자력에너지를 석유, 석탄, 천연가스 등과 동등하게 취급하겠다고 밝혔으며 국가 에너지 자립이 곧 국가 안보와 연결된다는 점을 부각시켜 전방위 지원을 예고하면서 관련주가 주목 받았다.미국에서 원자력 발전 1위 운영사업자로 ‘원전 대장주’로 꼽히는 콘스텔레이션에너지(CEG)는 24일(현지시간) 기준 지난 5거래일 동안 8.64% 올랐다. 특히 지난해 말부터 한 달 새 주가가 51% 올라서며 트럼프 2기 원자력 정책 기대감을 반영해왔다.미국의 독립발전사업자이자 콘스텔레이션에너지의 핵심 경쟁자인 비스트라에너지(VST)도 5거래일 만에 13.36% 상승률을 보였다.SMR 관련 기업들도 급등세를 멈추지 않고 있다. 뉴스케일파워(SMR)는 5거래일 동안 32.56%, 오클로(OKLO)는 67.08%가 올랐다.트럼프 2기 취임 첫 주 발표된 핵심 정책들은 공통적으로 인공지능(AI) 인프라 전력 산업 투자를 확대하는 것을 핵심으로 한다. 빅테크와 손잡고 AI·양자 등 기술 개발 속도를 끌어 올려 기술 패권을 확고히 하겠다는 전략이다. 미·중 AI 전쟁에서 밀릴 수 있다는 위기감도 그 바탕에 있다.따라서 AI 구동을 원활하게 할 전력의 안정적인 공급이 가장 중요한 의제로 떠오른 것이다.DS투자증권 측은 “바이든 전 대통령의 AI 산업 규제 행정명령을 폐기하고, 국가 에너지 비상사태를 선포하고, 초대형 AI 인프라 프로젝트인 ‘스타게이트’를 발표했다”며 “트럼프 정부 임기 초반 정책 드라이브의 초점이 AI 인프라 전력 사업에 있음을 시사한다”고 설명했다.원전 섹터는 이미 지난해 초부터 대선 결과와 상관없이 모멘텀이 확대될 핵심 섹터로 분류됐다. 실제로 원전 섹터는 트럼프 1기 행정부에서부터 바이든 정부에 이르기까지 연속적으로 추진됐고, 이제는 트럼프 2기 정부의 에너지 정책을 떠받들 중점 육성 섹터로 꼽힌다.크리스 라이트 미국 에너지부 장관도 지명 이후 “상업용 원자력과 액화천연가스(LNG)를 포함한 에너지 생산을 확대하겠다”고 밝힌 바 있다.바이든 행정부는 지난해 4분기 신규 원전 건설, 원전 재가동, 기존 시설 업그레이드 등을 통해 2023년 100.6기가와트(GW) 수준인 원전 발전 용량을 2050년까지 300GW 수준으로 만들겠다는 로드맵을 제시했다.다만 현재로서는 대형 신규 원자력발전소 개발보다는 SMR 투자 확대가 현실적이다. SMR은 건설 비용이 대형 원전의 5분의 1에 불과하고 건설 시간이 짧아 더 빨리 구동할 수 있다는 점에서다.한편, 원자력 발전의 원료로 쓰이는 우라늄 채굴 기업 등에 투자하는 상장지수펀드(ETF)의 상승세도 이어지고 있다.‘디파이언스 데일리 타겟 2X 롱 우라늄(URAX)’은 올들어 주가가 27.99% 올랐다. URAX의 기초자산이 되는 ‘글로벌X우라늄’(URA)도 1월에만 14% 상승했다.URA는 우라늄 채굴 기업 등 우라늄 광물 산업에 종사하는 기업에 투자한다. 캐나다의 최대 우라늄 탐사·개발·채굴·정제 업체인 카메코의 비중이 25%에 달한다. 카메코는 지난해 우라늄 생산량이 전년 대비 33.5% 늘었고, 올해 다른 광산에서의 생산량도 3분의 1 이상 확대하는 방안도 검토 중이다.또, 우라늄을 채굴하고 광산을 개발하는 중소형 기업에 투자하는 ‘스프롯 주니어 우라늄 마이너(URNJ)’도 한 달 새 주가가 14% 올랐다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "\"이재명·한동훈 테마주\" 소문에 들썩이더니…'깜짝 결과'",
        "date": "2025.01.26. 오후 1:46",
        "content": "지난달 한 달간 투자주의 368건 이재명·한동훈 등 유력 정치인 '테마주' 급등락\n\n\n\n사진=게티이미지뱅크지난달 12·3 비상계엄 사태 이후 한국거래소가 ‘투자주의’로 지정한 종목 수가 급증해 4년8개월만에 가장 많은 수준이었던 것으로 나타났다. 정국 불확실성이 높아지자 정치 테마주에 거래가 몰려 가격이 급등락한 경우가 잦았던 영향이다. 26일 한국거래소에 따르면 지난달 유가증권시장(코스피)과 코스닥시장에서 시장경보제도상 투자주의종목 지정 건수는 총 368건에 달했다. 유가증권시장에서 96건, 코스닥시장에서 272건이 나왔다. 코로나19 충격으로 인한 급락 이후 주식 투자가 급증했던 2020년 4월 이후 가장 많다.  시장경보제도는 투기적 거래 혹은 불공정거래 개연성이 있는 종목이나 주가가 비정상적으로 급등한 종목에 대해 거래소가 사전에 투자위험을 알리는 제도다. 투자주의, 투자경고, 투자위험 등 3단계로 구분된다. 소수 계좌에 거래가 집중됐거나 종가가 급변한 종목, 주가가 일정 기간 내에 빠르게 상승해 투자경고종목 지정이 예고된 종목 등이 투자주의종목으로 지정된다.  지난달 지정된 투자주의종목 중엔 정치 테마주가 많았다. 지난달 14일 윤석열 대통령에 대한 탄핵소추안이 통과되면서 조기 대선 가능성이 부상하자 주요 정치인 관련 테마주에 거래가 몰린 것으로 풀이된다. 이들 정치 테마주는 기업 임원이나 최대 주주 등이 유력 정치인과 혈연·지연·학연이 있다는 단순한 이유로 테마주로 엮이는 경우가 많다. 정치인의 출신 지역과 기업의 본사 위치가 같다는 이유로도 급등락하는 테마주도 있다. 이재명 더불어민주당 대표 테마주로 분류되는 오리엔트정공은 지난달 6일 투자주의종목으로 지정됐다. 오리엔트정공은 비상계엄 사태 직후인 지난달 4일부터 5거래일 연속으로 가격제한폭까지 상승했다. 같은달 11일 하루 거래가 정지됐지만 그 이후에도 이틀간은 20%대 상승률을 보였다. 에이텍, 동신건설, 에이텍모빌리티, 형지I&C 등 다른 ‘이재명 테마주’도 큰 변동성을 보여 투자주의 종목으로 지정됐다.  지난달 11일엔 ‘한동훈 테마주’로 통하는 오파스넷, ‘홍준표 테마주’로 꼽히는 경남스틸이 투자주의종목으로 지정되기도 했다. 안철수 국민의힘 의원 테마주로 알려진 프리엠스, 우원식 국회의장 테마주인 뱅크웨어글로벌, 효성오앤비 등도 지난달 투자주의종목에 올랐다. 한국거래소의 투자주의종목 지정은 이달 들어선 160건(유가증권시장 32건, 코스닥 128건)으로 줄었다. 정치적 불확실성이 정점을 지나면서 정치 테마주 거래 열기도 다소 사그러든 영향인 것으로 풀이된다. 다만 여전히 차기 대선을 가정한 여론조사 결과 발표 등에 따라 일부 종목들이 주가 변동성을 키우는 분위기다. 지난 23일 한 여론조사 업체가 이재명 민주당 대표와 김문수 고용노동부 장관의 차기 대선 양자 대결 설문조사 결과를 발표하자, ‘김문수 테마주’로 알려진 평화산업(29.94%), 평화홀딩스(30.0%) 주가가 당일 급등했다. 한 증권가 관계자는 “정치 테마주는 주가가 기업 실적과 무관하게 움직이다보니 주가 흐름을 예측하기 어렵다”며 “실제로는 유력 정치인과도 별다른 관계가 없는 종목이 많은 만큼 투자에 유의해야 한다”고 말했다.",
        "ticker": [
            "090080",
            "010770",
            "004800"
        ]
    },
    {
        "title": "시가총액 낮으면 이젠 진짜 퇴출…느슨했던 국장에 긴장감 줄까",
        "date": "2025.01.26. 오후 1:01",
        "content": "2년 전 투자자 보호 강조하더니韓 증시 부진에 부실기업 퇴출시총·매출 등 상장 요건 높이고상폐 기간 단축해 빠르게 내보내바이오협회 등은 제도 개선 환영\n\n\n\n여의도 증권가. 연합뉴스[서울경제] 지난해 자발적인 기업가치 제고 노력을 유도하기 위해 밸류업 당근을 내민 정부가 이번엔 채찍을 꺼내들었습니다. 상장 유지에 필요한 시가총액와 매출액 기준을 최대 10배까지 높이면서 유명무실했던 상장폐지 기능을 강화하기로 한 것입니다. 감사의견이 2회 연속 미달돼도 즉시 퇴출하는 등 저성과 기업의 적절한 퇴출로 시장 가치를 끌어올리겠다는 판단입니다.2022년 10월까지만 해도 정부는 상장폐지 요건을 완화했습니다. 기업 회생 가능성을 충분히 고려해 상장폐지 여부를 결정하고, 투자자 피해를 최소화하도록 상장폐지 요건과 절차를 정비했습니다. 당시 재무 관련 요건을 형식적 상장폐지 사유에서 실질심사 사유로 전환해 심사를 받을 수 있는 기회를 준 겁니다.불과 2년 만에 정부 태도가 180도 바뀌어 기업 퇴출에 적극적으로 나선 것은 그 사이 한국 증시가 회복이 어려울 정도로 부진에 빠졌기 때문입니다. 최근 6년 동안 매년 평균 99개 기업이 상장한 반면 퇴출 기업은 25개 기업에 불과했습니다. 결국 지난해 말 국내 상장기업 시가총액은 2288조 원으로 미국(9경 968조 원) 대비 40분의 1 수준에 불과했지만 상장기업 수는 2478개사로 미국(4044개사)의 절반을 넘습니다. 한국보다 시가총액이 1000조 원 이상 많은 대만(3492조 원)보다도 상장사가 732개나 많습니다.\n\n\n\n서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스그동안 상장폐지가 기업·투자자 피해라는 측면만 강조되면서 상장폐지 요건이 완화된 결과입니다. 현행 시가총액과 매출액 요건은 각각 2009년, 2003년 도입 이후 한 차례도 개정되지 않았습니다. 최근 10년간 두 요건으로 상장폐지 된 사례는 단 한 건도 없을 만큼 있으나 마나한 규정이었습니다. 진입요건 대비 퇴출요건의 상대 비율은 2.5% 수준으로 미국 뉴욕증권거래소(25%), 나스닥(31%), 싱가포르(27%), 일본(100%) 등과 비교해 지나치게 낮습니다. 정부는 앞으로 저성과 기업을 퇴출하기 위해 시가총액 요건을 3년간 3단계에 걸쳐 최대 500억 원(코스닥 300억 원)까지 확대하기로 했습니다. 현행 50억 원(코스닥 40억 원)에서 2026년 200억 원(150억 원), 2027년 300억 원(200억 원), 2028년 500억 원(300억 원)으로 10배(7.5배) 높이는 겁니다. 매출액 상장 기준도 코스피는 50억 원에서 300억 원, 코스닥은 30억 원에서 100억 원으로 엄격해집니다. 다만 시가총액에 비해 단기에 큰 폭으로 늘리기 어려운 만큼 시가총액보단 상향 폭이 크지 않습니다. 성장 잠재력이 높은데 매출액이 낮은 기업 특성을 고려해 시가총액이 1000억 원(코스닥 600억 원) 이상이면 매출액 미달 상장폐지 조건을 적용하지 않기로도 했습니다.최종 상향 조정이 마무리되면 지난해 말 기준으로 코스피 788개사 중 62개사(7.9%), 코스닥 1530개사 중 137개사(8.9%)가 요건에 미달된다. 앞으로 3~4년 동안 기업가치 제고가 제대로 이뤄지지 않거나 시장 여건이 악화되면 퇴출 대상은 더 늘어날 수 있습니다. \n\n\n\n요건만 강화한 것이 아니라 실제로 상장폐지가 이뤄질 수 있도록 각종 제도도 정비했습니다. 일단 상장폐지 사유가 발생하면 시장에서 최대한 빠르게 퇴출시킨다는 계획입니다. 최근 5년 동안 상장폐지된 사례 71건 중 62건은 사유 발생부터 최종 퇴출까지 1년 이상이 걸렸기 때문입니다. 앞으로는 이의 신청 시 코스닥 개선 기간은 현행 1년을 유지하되 코스피는 2년에서 1년으로 단축하기로 했습니다. 실질 심사는 코스피에서 최대 4년(2+2)에서 최대 2년(1+1), 코스닥에서는 최대 2년에서 최대 1.5년으로 축소합니다. 코스닥 실질 심사의 경우에는 2심과 3심을 합쳐 2심제로 운영합니다.이뿐만이 아닙니다. 형식·실질 사유가 중복 발생하면 병행 진행하다가 하나라도 먼저 상장폐지가 결정되면 이를 따르기로 했습니다. 현재는 실질 심사를 중단한 후 개선 기간을 먼저 부여한 뒤 이를 해소하고 다시 실질 심사를 진행하면서 절차가 지연되는 문제가 있었습니다.시장에서는 이번 제도 개선안에 대해 기대감과 함께 우려를 나타내고 있습니다. 시가총액 기준에 미달하는 일부 상장사는 최근 3년 동안 관리종목으로 지정된 적이 없는 데다 감사 의견에 문제가 없고 배당마저 꾸준히 이어가는 등 건실한 상태이기 때문입니다. 시가총액 기준만 충족하면 매출 기준에선 면제한다는 측면에서 바이오기업들은 혜택을 기대하고 있습니다. 한국바이오협회는 “이번에 발표된 상장폐지 제도 개선안이 시장 건전성 강화 및 상장 바이오기업의 가치증대를 염두에 두고 개편됐다”고 했습니다.",
        "ticker": [
            "001140",
            "001680"
        ]
    },
    {
        "title": "“저축 깨 해외투자”…저축의 나라 日에도 ‘서학개미’ 바람 분다",
        "date": "2025.01.26. 오전 11:29",
        "content": "저축 깨고 해외 투자 나선 일본인들日 해외 투자액 1년새 147% 급등“개미가 엔화값 하락 유발” 우려도\n\n\n\n ‘닌자 개미’ 상상도. <그림=챗GPT 생성>일본에서도 ‘주식 이민’이 거세지고 있다. 지난해 일본 개인 투자자의 해외 금융상품 투자규모는 9년 만에 최대치를 기록한 것으로 나타났다.26일 금융투자업계에 따르면 지난해 일본 개인 투자자들은 펀드를 통해 총 10조4000억엔(약 954조원)의 해외 금융 상품을 순매수해 2015년 이후 최대치를 기록했다.이는 전년도에 기록한 4조2000억엔(약 385조원)보다 147% 폭증한 수치다.일본 개인 투자자들의 해외 투자에 불을 지핀 것은 지난해 도입된 일본의 신(新)소액투자비과세제도(NISA)다.신NISA 계좌는 한국의 개인종합자산관리계좌(ISA)와 같이 개인 투자자에게 세제 혜택을 제공해 금융시장을 활성화하려는 제도다. 국민 노후자산을 두 배로 불리는 ‘자산소득 배증계획’의 일환이다.일본 정부는 퇴직연금 적립금으로 주식 투자를 많이 해야 증시가 활성화하고, 이것이 다시 퇴직연금 수익률 상승으로 이어진다고 봤다. 이에 지난해 1월부터 NISA 계좌 수익의 비과세 기간을 평생으로 연장하고 연간 납입 한도액(360만엔)과 총투자 한도(1800만엔)를 기존의 세 배로 올렸다.신NISA 도입은 일본인들의 예금과 현금을 투자로 이동시키는 데엔 성공했지만, ‘주식 이민’을 가속하는 결과도 만들었다. NISA 계좌는 국내 투자와 국외 투자를 가리지 않아 일본 개인 투자자들은 수익성이 높은 미국 증시 등 투자로 눈을 돌렸기 때문이다.이 같은 분위기는 올해 더 짙어지고 있다. 이달 23일 일본 재무성의 발표에 따르면 1월 셋째 주(12~18일) 일본 투자자들은 해외주식과 해외투자펀드를 6주 연속 순매수(4898억엔)했으며, 이는 지난해 9월 이후 두 번째로 큰 주간 순매수액이다.반면 같은 기간 일본 투자자들은 국내주식과 국내투자펀드는 661억엔 순매도했다.가라카마 다이스케 미츠오은행 수석이코노미스트는 “2022년 3월 이후 엔화값은 달러 대비 최고 113엔, 최저 162엔을 기록해 최대 40% 이상 떨어졌다”며 “엔화값이 폭락하자 일본 가계 부문에선 인플레이션 방어의 개념으로 해외 투자를 늘리고 있다”고 분석했다.일본 서학개미들의 해외 투자 열풍으로 인해 엔화 약세 기조가 지속된다는 분석도 나왔다. 해외주식에 투자하려면 엔화를 매도해야 하므로 엔화값은 떨어지기 때문이다.미라 찬단 JP모건 연구원은 “연초부터 NISA를 활용한 해외 투자 매수세는 강력하다”며 “엔화 약세의 구조적 원인은 현금 보유량이 많은 일본인들이 현금을 팔고 해외 투자를 늘리기 때문”이라고 지적했다.류 쇼타 미쓰비시 마쓰비시UFJ모건스탠리증권 연구원도 “신NISA가 주도하는 엔화 매도 압력이 향후 강화될 수 있다”고 밝혔다.한편 일본 투자자가 해외 증시로 눈을 돌리자 일본 증시에 상장된 기업들은 투자자 유인에 힘쓰고 있다. 일본 증시는 100주 단위로 주식을 거래해 개인 투자자들의 매수 부담이 크다.이에 기업들은 주식을 액면분할해 저렴하게 매수할 수 있도록 하고 있다. 지난해 도쿄증시에서 주식을 액면분할한 기업은 211개에 달해 7년 만에 최대치를 기록했다."
    },
    {
        "title": "“연초에 담았더라면”…새해 50% 넘게 치솟은 '이 주식'",
        "date": "2025.01.26. 오전 11:01",
        "content": "SKC 주가, 연초 이후 54.8% 올라유리기판, 고부가 반도체 '게임체인저' 꼽혀CES서 주목, 엔비디아 공급 기대감 반영[이데일리 원다연 기자] ‘꿈의 기판’으로 불리는 유리기판 관련 대장주 SKC의 주가가 올 들어서만 50% 넘게 치솟았다. 연초 ‘CES 2025’를 계기로 유리기판에 대한 기대감이 재차 커지며 주가가 힘을 받고 있다. 26일 엠피닥터에 따르면 설 연휴 전 마지막 거래일인 지난 24일 SKC(011790)는 전 거래일 대비 0.31% 오른 16만 2700원에 마감했다. 주가는 올 들어서만 54% 넘게 치솟으며 16만원대로 올라섰다.  이는 연초 열린 세계 최대 IT·가전 전시회 CES 2025를 통해 유리기판에 대한 기대감이 재차 커진 영향이다. 유리기판은 반도체 기판에 기존 플라스틱과 같은 유기 소재 대신 유리를 사용해 칩의 온도 상승에 따른 패턴 왜곡 현상을 줄인다. 반도체가 고집적화, 고용량화될수록 기판의 코어가 두꺼워지고 발열에 취약해지는데 이를 해결할 수 있는 대안으로 꼽히고 있다. SKC는 지난 2021년 유리기판 사업을 위해 미국 장비업체 AMAT와 합작해 앱솔릭스를 세웠고, 지난해 상반기부터 미국에서 시제품 생산에 돌입했다. 국내 반도체 패키징 회사 중 유일하게 미국 상무부로부터 지난 연말 7500만달러의 반도체과학법 보조금을 확정받은 데 이어 최근 1억달러 보조금을 추가로 받았다.특히 최태원 SK그룹 회장이 지난 8일(현지시간) CES 2025 전시장 내 SK그룹 부스를 방문해 SKC의 유리기판 모형을 들어올리고 “방금 팔고 왔다”고 말하며 주가를 밀어 올렸다. 최 회장이 전시관 방문 전 젠슨 황 엔비디아 CEO를 만나, 엔비디아에 유리기판을 공급하는 방안이 논의된 것으로 풀이되면서다. 박강호 대신증권 연구원은 “전반적으로 낮은 수율과 유리기판의 특성으로 조기 사업화에 어려움을 겪고 있지만 AI 영역에 필수적인 기술로 투자 기준은 긍정적으로 평가된다”며 “고부가 반도체 기판에서 게임 체인저 역할을 할 것”이라고 평가했다. 최도연 SK증권 연구원은 다만 “유리기판은 기회가 큰 시장이지만 한편으론 기술적 난이도가 상당하다”며 “유리전통관극(TGV)에서의 내구성, 대량 양산 과정에서의 수율, 새로운 공급망 편성에 따른 신뢰성 등의 검증에 시간이 필요하다”고 밝혔다. \n\n\n\nSKC가 CES 2025에서 선보인 반도체 글라스 기판. (사진=연합뉴스)",
        "ticker": [
            "034730",
            "011790",
            "001510",
            "003540"
        ]
    },
    {
        "title": "FBI 이어 CIA도…\"코로나 19는 중국 실험실서 누출\"",
        "date": "2025.01.26. 오전 10:22",
        "content": "평가 신뢰도는 아직 낮아···\"계속해서 조사\"\n\n\n\n사진=이미지투데이[서울경제] 미국 중앙정보국이(CIA)이 코로나 19 바이러스가 자연 발생보다는 중국에 위치한 실험실에서 누출됐을 가능성이 더 높다고 평가했다.26일 월스트리트저널(WSJ)에 따르면 CIA 대변인은 25일(현지시간) 성명을 통해 “코로나 19 바이러스는 자연 발생이 아닌 연구실에서 발생했을 가능성이 더 높다\"고 발표했다. 앞서 미국 연방수사국(FBI)과 에너지부 역시 중국 우한 실험실에서 연구를 하다가 코로나19 바이러스가 유출됐을 가능성을 제기한 바 있다. CIA는 다만 평가의 신뢰도는 아직 낮은 수준(low confidence)이라고 밝혔다. CIA는 “자연 발생설과 연구실 유출설 모두 여전히 그럴듯한 가설”이라며 향후 관련해서 새로운 정보가 있는지 계속해서 조사를 해나갈 예정이라고 덧붙였다. 미국 정보 당국은 지난 2021년부터 조 바이든 전 미국 대통령의 지시로 코로나 19의 기원을 조사해왔다. 코로나19 바이러스는 처음엔 자연 발생 기원설이 더 우세했지만 숙주 동물이 발견되지 않아 계속 의구심을 키워왔다. 전문가들 사이에서도 우한 연구소의 생물학적 물질 통제 조치가 부족했다는 우려가 흘러 나왔지만 중국이 국제사회의 조사에 제대로 협조하지 않아 정확한 원인을 밝히기가 어려웠다.CIA는 지금까지 바이러스의 기원을 평가할만한 정보가 충분하지 않다는 입장을 고수하고 있었지만 윌리엄 번스 전 CIA 국장이 불가지론보다는 어느 쪽이든 입장을 취하도록 지시하자 연구실 유출설에 무게를 더 두기로 판단했다. 한편 CIA 발표 직후 미국 공화당 소속인 톰 코튼 정보위원장은 “가장 그럴듯한 설명이고 이제 중요한 것은 중국이 대가를 치르게 하는 일”이라고 말했다. 테드 크루즈 상원의원과 트럼프 장남인 주니어 역시 이번 조치에 대해 “완벽한 뉴스”라 말하며 긍정적인 반응을 표했다."
    },
    {
        "title": "[선데이 머니카페] '좀비기업' 200곳 퇴출 후보에…내 주식은 어떻게 되는 건가요",
        "date": "2025.01.26. 오전 9:58",
        "content": "금융당국 'IPO·상폐 제도 개선 방안' 발표코스피·닥 시총기준 최대 500·300억까지퇴출 기간도 단축···199개사 상폐 대상에\"성장성 양호한데 주가 낮아 상폐\" 우려도\n\n\n\n코스피가 설 연휴 전 마지막 거래일인 24일 전장보다 21.31포인트(0.85%) 오른 2536.80으로 장을 마쳤다. 연합뉴스[서울경제] 을사년(乙巳年) 새해에도 국내 정치가 극도로 불안한 가도를 달리고 있는 와중에, 코스피 지수는 5% 가까이 오르며 양호한 흐름을 탔습니다. 주가가 역사적인 저점에 다다랐다는 인식에 저가 매수세가 유입된 영향으로 보이는데요. 지난해 금융 당국이 밸류업(기업가치 제고계획) 프로그램을 야심차게 선보였지만, 주가는 지지부진했던 터라 반가운 소식이 아닐 수 없습니다. 절치부심하던 당국은 최근 증시 부양을 위해 또 한번 새로운 정책을 내놓았습니다. 이른바 ‘좀비 기업’ 퇴출을 활성화시키겠다는 것인데요. 오늘 선데이 머니카페에서는 당국의 정책이 구체적으로 어떻게 되는지, 이것이 시장에 어떤 영향을 줄지에 대해 다뤄보겠습니다.\n\n\n\n김병환 금융위원장이 21일 서울 여의도 KRX 콘퍼런스홀에서 열린 IPO·상장폐지 제도 개선 공동 세미나에 참석해 축사하고 있다. 연합뉴스━시가총액·매출액 상폐 기준 등 최대 10배 강화지난 21일 금융위원회·금융감독원·한국거래소·금융투자협회·자본시장연구원 등은 ‘IPO 제도 개선 방안’과 ‘상장폐지 제도 개선 방안’을 발표했습니다. 증시 저평가의 원인 중 하나로 지목되는 좀비기업을 대거 퇴출하기 위해 시가총액 등 상장 요건을 최대 10배까지 강화한다는 골자입니다. 공모가를 부풀린 뒤 상장 직후 매도하는 행태를 막기 위해 의무 보유를 약속한 기관투자가에 최대 40%까지 공모주를 우선 배정하는 등 기업공개(IPO) 시장도 손보기로 했습니다. 증시에 입성하기 위한 입구는 좁히고 나가는 출구는 넓혀 시장 전반에 대한 투자자들의 신뢰를 높이겠다는 복안이죠.구체적으로 보면 코스피 기업의 상장폐지 기준 중 하나인 시가총액 요건을 현행 50억 원에서 2026년 200억 원, 2027년 300억 원, 2028년 500억 원으로 10배 인상하기로 했습니다. 코스닥은 현행 40억 원에서 2028년 300억 원으로 단계적으로 높인다는 계획입니다. 시가총액 요건은 대상 기업이 이의 제기를 할 수 없는 형식적 상장폐지 사유인 만큼 이르면 내년 2월 중 시가총액 200억 원 이하 기업은 즉시 상장폐지 될 수 있다는 걸 의미하죠.\n\n\n\n또 다른 상장폐지 요건인 매출액 기준은 코스피의 경우 50억 원에서 300억 원, 코스닥은 30억 원에서 100억 원으로 높입니다. 다만 성장 잠재력이 높은데 매출액이 낮은 기업 특성을 고려해 시가총액이 1000억 원(코스닥 600억 원) 이상이면 매출액 미달 상장폐지 조건은 적용하지 않기로 했습니다. 금융위는 금액 기준은 미국 등 주요국 수준을 참고했다고 설명했습니다. 또 2회 연속 감사 의견이 미달되면 즉시 상장폐지하고, 코스피·코스닥·코넥스로 이뤄진 주식시장 체계를 재편하는 방안도 중장기적으로 검토하기로 했습니다.━퇴출 기간도 대폭 단축…200개 기업 상폐될 수도이 같은 조치는 단계적 상향 조정이 모두 마무리될 될 경우 지난해 말 기준 코스피 788개사 중 62개사(7.9%), 코스닥 1530개사 중 137개사(8.9%) 등 199개사가 상장폐지될 만큼 파격적입니다. 앞으로 3~4년 동안 기업의 주가 부양이 제대로 이뤄지지 않거나 시장 여건이 악화되면 퇴출 대상은 더 늘어날 수 있죠.이뿐만 아니라 당국은 상장폐지 사유가 발생하면 시장에서 최대한 빠르게 퇴출시킨다는 계획입니다. 최근 5년 동안 상장폐지된 사례 71건 중 62건은 사유 발생부터 최종 퇴출까지 1년 이상이 걸렸는데, 앞으로는 이의 신청 시 코스닥 개선 기간은 현행 1년을 유지하되 코스피는 2년에서 1년으로 단축하기로 했습니다. 실질 심사는 코스피에서 최대 4년(2+2)에서 최대 2년(1+1), 코스닥에서는 최대 2년에서 최대 1.5년으로 축소합니다. 코스닥 실질 심사의 경우에는 2심과 3심을 합쳐 2심제로 운영하기로 했습니다. 이에 더해 1심 결과가 명확하면 추가 개선 기간은 부여하지 않기로 했습니다.한편 당국은 올해 7월부터 기관투자가 배정 물량의 30~40% 이상을 의무보유 확약 기관에 우선 배정하는 등 IPO 제도 개선도 추진합니다. 기관이 상장 직후 공모주를 매도해 주가에 악영향을 주는 것을 막기 위한 조치입니다.상장폐지 제도 개선은 법률 개정 없이 한국거래소 세칙·규정만 바꿔 당국 의결을 거치면 되는 만큼 당국은 이를 속도감 있게 추진할 방침입니다. 올해 상반기 중 개정 작업을 마무리하고 이르면 올해 하반기부터 본격 시행될 예정이죠. 시가총액 미달은 내년부터, 매출액 미달은 내후년부터 강화됩니다.\n\n\n\n━“상장사 많은데 시총 작아” vs “대응할 시간 충분히 줘야”당국이 제도를 대대적으로 개편하려는 것은 상장은 쉬운데 퇴출은 어려운 구조가 국내 증시 상승을 가로막고 있다는 판단에 따른 것입니다. 지난해 말 국내 상장기업 시가총액은 2288조 원으로 미국(9경 968조 원) 대비 40분의 1 수준에 불과하지만 상장기업 수는 2478개사로 미국(4044개사)의 60% 수준에 달합니다. 한국보다 시가총액이 1000조 원 이상 많은 대만(3492조 원)보다도 상장사가 732개나 많죠.다만 일각에서는 상장사들이 대응할 시간이 충분하지 않다는 목소리도 나옵니다. 일부 상장사는 최근 3년 동안 관리종목으로 지정된 적이 없는 데다 감사 의견에 문제가 없고 배당마저 꾸준히 이어가고 있지만 시가총액 기준에는 못 미치는 ‘예외 사례’도 있다는 것이죠. 김준만 코스닥협회 상무는 “매출이 700억 원대라도 시장 관심을 받지 못해 시가총액이 300억 원에 못 미치는 건실한 기업도 퇴출될 수 있다”며 “시가총액 상장폐지라도 이의 신청 기회를 부여할 필요가 있다”고 지적했습니다.또 국내 증시가 투자자들의 신뢰를 받지 못하는 주된 이유가 이 같은 ‘동전주’들 때문보다는, 중복 상장 문제, 주주의 이익을 침해하는 유상증자, 주식 분할·합병 남용 등 때문이라는 비판도 나옵니다. 애초 시총이 작은 기업이 코스피나 코스닥 지수에 얼마나 많은 영향을 줄지 의문이라는 것이죠.정부도 상장폐지 요건을 강화하는 만큼 투자자 보호를 위해 보완책을 마련했습니다. 상장폐지 기업의 비상장주식을 거래할 수 있도록 비상장주식 거래 플랫폼을 활용하고 상장폐지 사유로 거래정지될 경우 투자자에 대한 정보 제공을 확대하도록 개선 계획의 주요 내용을 공시하도록 했습니다.",
        "ticker": [
            "001140",
            "001680"
        ]
    },
    {
        "title": "올해도 여전한 서학개미의 '테슬라' 사랑…세뱃돈 받아 나도 투자해볼까",
        "date": "2025.01.26. 오전 9:32",
        "content": "순매수 1·2위 모두 테슬라 관련 종목전기차 보조금 폐지, 테슬라엔 기회고평가 부담···\"전기차 판매량 확인\"\n\n\n\n미국 정부효율부를 이끌게 될 일론 머스크 테슬라 최고경영자(CEI)가 지난 20일(현지 시간) 미국 워싱턴DC에서 열린 대통령 퍼레이드 행사 당시 연설하고 있다. AP연합뉴스[서울경제] 서학개미들이 올 들어 트럼프 2기 행정부의 강력한 수혜주로 분류되고 있는 테슬라를 집중적으로 사들이고 있다. 최근 주가가 주춤하고 있지만 서학개미들은 당장에 주가 흐름보다는 일론 머스크 테슬라 최고경영자(CEO)와 트럼프 대통령과의 관계성에 더 주목하는 모습이다.26일 예탁결제원에 따르면 국내 투자자들은 올 들어 24일까지 미국 시장에서 테슬라 주식 4억3186만 달러(약 6186억 원)어치를 순매수했다. 이는 순매수 규모 1위에 해당하는 수치다. 순매수 규모 2위 역시 테슬라 관련 종목이었다. 같은 기간 국내 투자자들은 테슬라 주가를 2배 정방향으로 추종하는 레버리지 상장지수펀드(ETF)인 ‘디렉시온 데일리 테슬라 불(DIREXION DAILY TSLA BULL 2XX SHARES)’를 2억 7154만 달러(약 3890억 원)어치를 순매수했다.테슬라는 지난해 11월 대선 이후 주가가 가파른 오름세를 보였지만 최근 들어 다소 상승세가 꺾였다. 주력 사업인 전기 자동차 판매량이 감소한 것으로 나타났기 때문이다. 테슬라는 지난 2일(현지 시간) 지난해 한 해 연간 인도량이 2023년 대비 1만 9355대 감소한 178만대 9226대를 기록했다고 발표했다. 테슬라의 자동차 연간 인도량이 감소한 건 설립 이후 지난해가 처음이다. 이에 올해 테슬라 주가도 상대적으로 주춤하고 있다. 올해 나스닥이 3.85%, 스탠더드앤드푸어스(S&P)500이 4.03% 오르며 강세를 보이고 있지만, 테슬라는 같은 기간 2.81% 상승하는 데 그쳤다.서학개미는 최근 조정에도 아랑곳하지 않고 테슬라를 집중적으로 사들이고 있다. 트럼프 미국 대통령의 최측근으로 자리 잡은 머스크 CEO 덕에 장기적으로는 테슬라가 수혜를 입을 가능성이 크다고 판단하고 있는 것이다.최근 트럼프 대통령이 발표한 전기차 보조금 폐지 정책도 테슬라엔 그다지 악재가 아닐 수 있다는 전망도 흘러나오고 있다. 시장 전문가들은 단기적으로는 판매 가격이 올라가겠지만 테슬라가 이미 미국 내 전기차 판매량의 50% 가까이 차지하고 있다는 사실을 감안하면 보조금 없이도 테슬라가 전기차 판매로 충분히 이익을 낼 수 있을 것으로 보고 있다. 게다가 이번 보조금 정책 폐기를 계기로 경쟁사인 GM, 포드 등이 전기차로의 전환이 더욱 어려워질 수도 있다는 전망도 시장에 흘러나오고 있다. 더욱이 테슬라가 전기차 사업 말고도 로보택시 사업이나 자율주행, 휴머노이드 로봇 등 사업 영역을 넓히고 있다는 점 역시 투자 심리에 긍정적으로 작용하고 있다.다만 일각에서는 테슬라 주가가 고평가돼 있다는 주장도 흘러나오고 있다. 미국 투자 전문 매체인 배런스는 테슬라의 올해 순이익 전망치 기준 주가수익비율(PER)이 이미 130배에 달하는 데다 최근 4개 분기 기준 주가순자산비율(PBR)도 19.44배에 육박한다고 언급했다.김세환 KB증권 연구원 역시 “테슬라가 선도적인 첨단 기술 청사진을 제시하고 있긴 하지만 상용화까지 시간이 아직 필요한 만큼 재무 반영까지는 다소 시간이 걸릴 수 있다”며 “현재 테슬라 주가는 전체 매출의 75% 가까이 차지하고 있는 전기차 판매를 기반으로 계산할 수밖에 없다”고 짚었다."
    },
    {
        "title": "‘꼴찌’ 오명 벗은 韓증시, 세뱃돈으로 ‘이 종목’에 투자해 볼까",
        "date": "2025.01.26. 오전 9:01",
        "content": "코스피 5.7%·코스닥 7.5% 상승독일 등 유럽 다음으로 수익률 2위美·日도 앞서···“악재 선반영 영향”‘트럼프 수혜주’ 중심 강세 나타나전력기기·조선 등 유망 업종 주목\n\n\n\n코스피가 설 연휴 전 마지막 거래일인 이달 24일 전장보다 21.31포인트(0.85%) 오른 2536.80으로 장을 마쳤다. 이날 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 지난해 하반기 내내 부진하며 글로벌 꼴찌 수준으로 추락했던 한국 증시가 본격적인 반등을 위한 기반을 다지고 있다. 실제 코스피와 코스닥은 새해 각각 5.72%, 7.45% 상승하며 전 세계 주요 지수 가운데 수익률 상위권을 차지했다. 앞으로도 ‘트럼프 수혜’가 기대되는 인공지능(AI) 인프라, 조선 업종을 중심으로 상승세가 이어질 것으로 예상된다.━꼴찌에서 2위로…韓 증시, ‘저점 매수’ 기회?26일 한국거래소에 따르면 올해 들어 이달 24일까지 코스피지수는 5.72%(2399.49→2536.80), 코스닥지수는 7.45%(678.19→728.74) 상승한 것으로 나타났다. 이는 일본·중국·대만 등 아시아를 비롯해 미국, 유럽 등 글로벌 주요 지수 수익률 중에서도 상위권에 해당하는 수준이다. 실제 올 들어 미국 나스닥과 스탠더드앤드푸어스(S&P) 500은 각각 3.33%, 3.73% 상승했다. 대만 가권은 2.13% 올랐으며 중국 상하이종합은 2.96% 내렸다. 일본 닛케이는 0.09% 상승하는데 그쳤다. 유럽에서는 경기 반등에 대한 기대감이 고조되며 독일 닥스(DAX)가 7.46%, 유로스톡스50이 9.65% 올랐다.이로써 코스닥을 기준으로 한국 증시는 글로벌 주요 증시에서 수익률 2위를 달성했다. 코스피 역시 미국과 일본보다 앞서며 상위권에 안착했다. 지난해 하반기 내내 추락하며 연간 수익률 꼴찌 수준으로 밀렸던 한국 증시가 되살아나고 있는 것이다.\n\n\n\n이미지 투데이한국 증시가 올해 들어 상승하고 있는 것은 경기 둔화에 대한 우려와 정치적 불확실성 확대로 과도하게 하락하며 가격 메리트가 부각됐기 때문이다. 변준호 IBK투자증권 연구원은 “올해 한구구의 성장률이 전년 대비 둔화될 가능성이 높지만 세부 시점 별로 보면 상저하고의 형태로 하반기 개선 기대감이 부각되고 있다”며 “증시가 상승하고 있는 것도 이런 가능성을 선반영했기 때문”이라고 설명했다. ‘저점 매수’에 대한 인식이 확산하며 한국 증시에서 등을 돌렸던 외국인 투자가들도 돌아오고 있다. 여기에 12·3 비상계엄 사태 이후 1500원 가까이 치솟던 원달러 환율이 안정화된데다 올 3월 공매도 재개를 앞둔 점도 수급 개선에 긍정적인 영향을 미친 것으로 풀이된다. 지난해 하반기(7~12월) 유가증권시장에서 21조 1434억 원을 팔아치웠던 외국인은 올해 들어 이달 24일까지 2403억 원어치를 순매수했다. ━‘트럼프 트레이드’ 이제 시작…전력기기·조선株 날았다\n\n\n\n이미지 투데이그렇다면 올해 들어 증시 상승세를 주도해온 또 앞으로 이끌어갈 업종으로는 무엇이 있을까. 트럼프 2기 행정부 수혜가 기대되는 전력기기와 조선이 새로운 주도주로 자리매김할 가능성이 가장 높다. 먼저 전력기기 업종은 트럼프 대통령의 ‘스타게이트 프로젝트’의 수혜주로써 투자자들의 이목이 집중되고 있는 상황이다. 여기에 AI 산업 발전을 위한 에너지의 필요성까지 언급하면서 원전 업종도 다시금 부상하고 있다. 전력기기 관련 대표 종목으로는 HD현대일렉트릭(267260)과 LS 일렉트릭(LS ELECTRIC(010120))이 꼽힌다. 실제 JP모건은 최근 보고서를 통해 HD현대일렉트릭의 목표 주가를 39만 원에서 44만 원으로, LS일렉트릭은 19만 원에서 20만 원으로 각각 올렸다. 원전 관련주는 비에이치아이(083650)와 두산에너빌리티(034020)가 견조한 주가 흐름을 나타내고 있다. 조선도 빼놓을 수 없는 ‘트럼프 수혜’ 종목이다. 트럼프 대통령은 취임 전부터 한국 조선업을 직접적으로 언급하며 협력을 강조해왔다. 게다가 트럼프 대통령이 말한 것처럼 미국의 액화천연가스(LNG) 수출이 재개된다면 국내 조선 업계에는 호재로 작용할 가능성이 크다. 정연승 NH투자증권 연구원은 “향후 국내 조선업 주가의 핵심은 미국의 중국 조선소 제재 구체화에 따른 전 세계 가용 조선소 축소 및 이에 따른 신조선가 상승 여부에 달려있다”며 “미국 LNG 수출 프로젝트의 속도감 있는 확정을 통한 LNG선 발주 확인도 중요하다”고 짚었다.조선 업종을 이끌 주도주로는 HD현대중공업(329180)이 꼽힌다. 정 연구원은 “올해 해양 플랜트 수주 확대 및 컨테이너선 수주 예상 등으로 견조한 흐름을 보일 것”이라고 전망했다.",
        "ticker": [
            "267250",
            "267260",
            "329180",
            "006260",
            "010120",
            "005940",
            "000150",
            "034020",
            "090460"
        ]
    },
    {
        "title": "\"엄마, 금반지 팔고 KRX금 사자\"…'금투자' 어떻게?",
        "date": "2025.01.26. 오전 9:00",
        "content": "1월 한국금거래소 순금 한 돈 가격 3.04% 상승KRX금시장·골드뱅킹·ETF…세제 혜택·수수료 따져야\n\n\n\n서울 종로구 한국금거래소./뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 문혜원 기자 = 불확실성이 커진 2025년 대표적인 안전자산인 금 가격이 고공행진 하는 가운데 투자 방법에도 관심이 쏠리고 있다.10여년 전까지만 해도 금 투자를 위해선 금은방에서 골드바를 직접 구매해야 했지만 이제는 휴대전화 하나만 있으면 된다. 다만 투자 방식에 따라 수익률은 물론이고 세제 혜택, 수수료 등이 달라 꼼꼼히 따져봐야 한다.매매 차익 부담 없는 KRX금시장…주식처럼 금 거래24일 기준 한국금거래소에서 순금 한 돈(3.75g)은 54만 3000원(살 때 기준)에 거래 중이다. 지난달 말(52만 7000원) 대비 3.04% 오른 것이다.KRX금시장을 통해 주식처럼 금을 거래할 수 있다. 지난 2014년 개장한 KRX금시장은 금을 주식처럼 거래할 수 있는 국내 유일 장내 금현물 매매시장으로, 금 1kg과 100g 두 종목이 상장돼 있다.투자자는 KB증권, NH투자증권(005940), SK증권(001510) 등 증권사나 유진투자선물 등 선물사를 통해 금 현물 계좌를 개설하면 된다. 한국조폐공사가 인증한 순도 99.99%의 금을 국제 시세에 근접한 단일가격에 1g 단위로 매매할 수 있다는 점이 장점이다.매매차익에 대한 부담도 없다. 양도소득세와 배당소득세가 면제되고 금융소득종합과세 대상에서도 제외된다.\n\n\n\n서울 종로구의 한 귀금속 도매상가./뉴스1 ⓒ News1 이동해 기자골드뱅킹·ETF 활용 투자 방법도…\"불확실성 속 금 선호\"은행이나 증권사에서 골드뱅킹(금 통장)을 개설해 투자하는 방법도 있다. 0.01g 단위로 소액투자가 가능하다. 단 거래 수수료 1%와 매매 차익에 대한 배당소득세 15.4%가 부과된다.금을 담은 상장지수펀드(ETF)를 매수하면 별도 계좌 개설 없이 주식 계좌로 투자가 가능하다. 양도세와 배당소득세가 부과되지만 개인종합자산관리계좌(ISA)를 활용해 투자하면 절세 혜택을 누릴 수 있다.금 ETF 인기를 타고 최근 국내 유일 금 현물 투자 상품인 'ACE KRX금현물 ETF'는 순자산액 7000억 원을 돌파했다. 남용수 한국투자신탁운용 ETF운용본부장은 \"지정학적 불확실성이 지속되는 가운데 미국 재정 적자에 대한 우려가 확대되고 있어 각국 중앙은행을 중심으로 한 금 수요는 지속 확대될 것으로 보인다\"며 \"국내 유일 금 현물 투자 ETF이자 퇴직연금 계좌에서 담을 수 있는 금 ETF인 ACE KRX금현물 ETF는 자산 배분 관점에서 좋은 투자처가 될 것\"이라고 설명했다.이영훈 삼성증권(016360) 연구원은 \"트럼프 대통령이 캐나다와 멕시코에 25% 관세를 예고하고 대중국 10% 추가 관세와 유럽산 제품 관세 부과를 시사하자 안전자산 선호 영향을 받은 금이 상승했다\"며 \"불확실성 국면 속 금을 선호한다\"고 말했다.\n\n\n\n서울 종로구의 한 귀금속 도매상가./뉴스1 ⓒ News1 이동해 기자",
        "ticker": [
            "005940",
            "034730",
            "001510",
            "001680",
            "016360"
        ]
    },
    {
        "title": "[트럼프 ‘컴퍼니’⑥] 트럼프도 강조한 AI 인프라…HD현대일렉, 영업익 1조 클럽 노린다",
        "date": "2025.01.26. 오전 8:01",
        "content": "HD현대일렉트릭 미국 앨라배마 법인 전경. 사진 제공=HD현대일렉트릭[서울경제] 지난해 국내 주식시장에서 가장 핫했던 섹터는 전력기기였습니다. 대장주인 HD현대일렉트릭(267260)은 1년 동안 무려 364%라는 급등세를 보이며 코스피 전 종목 중 상승률 1위를 기록했죠.HD현대일렉트릭이 시장의 주목을 받은 이유는 인공지능(AI)입니다. AI 산업이 커질수록 데이터센터를 지으려는 빅테크들의 수요도 커지고 그만큼 전력과 전력망에 대한 수요도 덩달아 늘어나기 때문입니다. 현재 HD현대일렉트릭은 초고압 변압기 부문에서 타의 추종을 불허하는 수준의 기술력과 양산 능력을 보유하고 있어 AI 전력기기 시장을 꽉 잡고 이끌어나가고 있습니다.━트럼프 행정부의 어떤 정책이 문제야?\n\n\n\nHD현대일렉트릭의 전력 변압기. 사진 제공=HD현대일렉트릭도널드 트럼프 미국 대통령은 취임 직후 5000억 달러(720조 원) 규모의 AI 인프라 투자 계획을 밝혔습니다. 오픈AI와 오라클, 소프트뱅크가 참여하기로 했죠. 이들 3사는 합작사인 스타게이트를 설립하고 데이터센터 등 AI 인프라에 어마어마한 금액을 쏟아 붓기로 했습니다. 이를 두고 업계에서는 AI에도 ‘메이드 인 USA’를 적용해 미국이 주도하는 AI 시대를 열겠다는 선언이라는 해석이 나오기도 했습니다.이에 전력기기 슈퍼 사이클이 연장됐다는 장밋빛 해석도 등장하기 시작했습니다. 그간 미국은 송전 인프라가 1950~1960년대에 지어져 노후 전력망 교체 수요가 상당했고 AI 데이터센터용 초고압 변압기는 공급 부족 현상이 상당 기간 이어져오면서 제품 단가는 꾸준히 상승해왔습니다. 여기에 트럼프 대통령이 수백조 원대의 AI 인프라 투자를 공언하면서 이러한 사이클이 더욱 길어질 가능성이 커진 셈이다.\n\n\n\nHD현대일렉트릭 변압기 스마트 공장 철심자동적층설비━SWOT 분석: ①HD현대일렉트릭의 강점은 뭐야?HD현대일렉트릭의 가장 큰 강점은 AI 데이터센터용 초고압 변압기를 전 세계에서 가장 많이 만들 수 있는 기업 중 하나라는 점입니다. 그러기에 HD현대일렉트릭의 초고압 변압기를 사고 싶어하는 빅테크들은 항상 회사의 문을 적극적으로 두드리고 계약을 맺고 있습니다. 업계에 따르면 현재 HD현대일렉트릭은 2027~2028년 물량에 대한 수주를 받고 있다고 합니다. 그런데 협상 주도권이 공급자에게 있다 보니 HD현대일렉트릭은 이익률이 높은 계약을 우선적으로 체결하는 선별 수주 전략까지 구사하며 수익성을 크게 높일 수 있는 여건도 갖췄습니다.초고압 변압기 시장은 신규 플레이어가 등장하기 어려운 환경입니다. 기술력과 전문 지식을 가진 인력도 많이 필요하고 대규모 설비를 지을 시간도 필요하기 때문이죠. 지금 시장 진입을 마음먹는다고 해도 첫 제품이 나오는데 최소 4~5년은 걸린다는 게 업계의 분석입니다. HD현대일렉트릭이 최소 4~5년 동안은 현재의 선별 수주 전략을 통해 돈이 되는 물량만 받아들이는 것을 이어갈 수 있다는 얘기죠.\n\n\n\n실제로 HD현대일렉트릭의 영업이익률은 매년 눈에 띄게 올라가고 있습니다. 1330억 원의 영업이익을 벌었던 2022년 HD현대일렉트릭의 영업이익률은 6.1%였는데요, 2023년에는 11.7%(영업이익 3152억 원)으로 오르더니 지난해에는 20.1%(영업이익 6690억 원)로 3배 가까이 올랐습니다.━SWOT 분석: ②HD현대일렉트릭의 약점은 뭐야?HD현대일렉트릭의 유일한 약점은 글로벌 수요가 늘어나고 있는 것과 달리 생산능력은 제한적이라는 점입니다. 사실 공급이 제한돼 있는 상황에서 수요가 늘어나다보니 현재 호황이 찾아온 걸 테지만, 사실상 AI 데이터센터용 초고압 변압기를 만들 수 있는 기업이 몇 없는 상태에서 생산능력을 큰 폭으로 늘리지 못하는 것이 아쉽긴 한 상황이었죠.━SWOT 분석: ③HD현대일렉트릭의 기회는 뭐야?이런 약점을 회사도 모를 리 없었습니다. 이에 HD현대일렉트릭은 창사 최대 규모인 4000억 원을 투자해 울산과 미국 앨라배마에 변압기 생산능력을 늘리기로 했습니다. 울산에서는 사업장 내 기존 부지를 활용해 생산 공장을 새로 짓고 미국 앨라배마는 법인 안에 제2공장을 짓기로 했습니다. 이를 통해 765kV(킬로볼트)급 초고압 변압기 생산 능력을 확보하기로 했죠. 765kV는 현재 미국에서 취급하는 최대 전압의 사양입니다. HD현대일렉트릭은 2027년부터 매년 3000억 원의 매출 증대 효과를 거둘 수 있다고 보고 있습니다.업계에서는 앨라배마 법인 내 초고압 변압기 생산능력을 늘린다는 점을 눈 여겨 보고 있습니다. 트럼프 대통령이 항상 강조했던 미국 내 공장에서, 그것도 트럼프 대통령이 앞장 서 720조 원을 투자하기로 한 AI 인프라에 필수인 초고압 변압기를 생산할 수 있는 역량을 늘리는 것이기 때문입니다.HD현대일렉트릭 역시 트럼프발 통상 리스크에 충분히 대응할 수 있다는 자신감을 나타내기도 했습니다. 김영기 HD현대일렉트릭 대표이사 사장은 기관투자가 대상 신년 간담회에서 “미국이 보편관세를 매길 가능성은 있지만 변압기는 공급자 우위 시장이라 계약 단계에서 이익을 침해받지 않도록 조절이 가능할 것이라는 자신감을 갖고 있다”고 했습니다. 앨라배마 증설을 밝히면서 HD현대일렉트릭 관계자 역시 “통상 리스크를 줄이고 경쟁력을 강화하기 위해 미국에 신규 공장을 건설하기로 했다”고 말했습니다.━SWOT 분석: ④HD현대일렉트릭의 위협은 뭐야?사실 당분간 HD현대일렉트릭의 독주를 위협할 만한 요인은 현재 상황에서 딱히 없습니다. 트럼프 대통령의 통상 정책 불확실성도 스스로 자신감을 드러낸 만큼 사업에 큰 영향은 없을 것 같습니다.업황도 최소 2030년까지는 피크아웃 우려가 없을 것이라고 공언했습니다. 김영기 사장은 “2030년까지는 피크아웃이 없을 거고 공급 부족 현상이 풀리는 것은 수요는 그대로 견고한 상태에서 공급물량이 얼마나 늘어나는지가 핵심일 것”이라며 “데이터센터도 상당히 빠른 시간 안에 공급을 바라는 기업들이 많고 그 외에도 데이터센터를 지어서 빅테크에 공급하는 회사들과도 계속 수주를 논의하고 있어 향후 수주 받을 물량도 상당하다”고 말했습니다.━그래서 HD현대일렉트릭의 올해 실적 전망은 어때?에프앤가이드에 따르면 올해 HD현대일렉트릭의 연간 매출 추정치는 4조 493억 원입니다. 지난해 3조 3223억 원보다 21.88%가량 늘어날 전망입니다. 영업이익 추정치는 9056억 원입니다. 지난해 잠정치인 6690억 원보다 35%가량 높아진 수준입니다.업계는 2026년에는 HD현대일렉트릭이 영업이익 1조 905억 원을 거둬들이며 영업이익 1조 클럽에 가입할 것으로 보고 있습니다. 2021년까지만 해도 97억 원의 이익을 버는 데 그쳤던 HD현대일렉트릭이 5년 만에 1조 원을 벌어들이는 회사로 변모하는 것이죠.",
        "ticker": [
            "267250",
            "267260",
            "001680"
        ]
    },
    {
        "title": "전력 수요 폭증은 예견된 미래…원전·신재생·전력株 동반 급등",
        "date": "2025.01.26. 오전 8:01",
        "content": "재생에너지 발전 용량 2030년까지 1만GW로 2배 ↑전기차 보급 확대…2030년 50% 육박전력 수요 급증...냉난방·AI 영향 커져[이데일리 김경은 기자] 전 세계적으로 전력 수요가 급증하고 무탄소 에너지로 정책 전환이 이어지면서 신재생에너지와 원자력 산업은 물론 전력기기 인프라 산업 주가도 급등세를 이어가고 있다. \n\n\n\n@ChatGPT한국거래소 정보데이터시스템에 따르면 ‘한화 PLUS 태양광&ESS’ ETF는 24일 기준 최근 1년 수익률이 42.93% 상승했다. 같은 기간 원자력 관련 ETF 역시 급등세를 이어가며 △‘RISE 글로벌원자력’ 76.59%  △‘ACE 원자력테마딥서치’ 78.56% △‘HANARO 원자력iSelect’ 92.82% 등의 수익률을 나타냈다. 지난 하반기부터 본격적으로 출시된 전력기기 관련 ETF는 연일 신고가를 기록하고 있다. 지난해 7월 상장한 ‘KODEX AI전력핵심설비’는 저점 대비 79.58% 올랐고, 그 이외에 △’KODEX 미국AI전력핵심인프라 ETF‘(7월) 99.26% △’SOL 미국AI전력인프라 ETF‘(7월) 99.25% 등도 2배씩 올랐다. 탈탄소 흐름과 인공지능(AI), 기후변화에 따른 냉난방 수요 등으로 세계 전력 수요 급증은 예견된 시나리오다. 국제에너지기구(IEA)가 발표한 ‘2024 세계 에너지 전망’ 보고서에 따르면 지난 10년간 전력 사용량은 전체 에너지 수요보다 두 배 빠른 속도로 증가했으며, 현재 정책 기조가 유지되는 ‘기존 정책 시나리오(STEPS)’에서 매년 일본의 전력 수요에 해당하는 양이 추가될 것으로 예측됐다. 특히 인공지능(AI) 사용 증가에 따른 데이터센터의 전력 사용량 증가가 지역적으로 중대한 영향을 미치고 있다고 IEA는 분석했다.또 소득 증가 및 지표면 온도 상승으로 인해 2035년까지 전세계 냉방 수요가 1200테라와트시(TWh) 이상 증가할 것으로 예상되는데, 이는 현재 중동 지역 전체 전력 사용량을 웃도는 수준이다. 여기에 운송 부문에서도 전력 사용이 늘어날 것으로 예상된다. 전기차 보급 확대로 IEA는 2030년까지 전세계 신차 판매량의 전기차 비중이 50%에 육박할 것으로 전망했다. 아울러 IEA는 주요 에너지 2030년까지 재생에너지 발전 용량이 현재 4250GW(기가와트)에서 약 1만GW까지 증가할 것으로 예측했다. 많은 국가로부터 재조명 받고있는 원자력과 더불어 저탄소 에너지원도 2030년까지 전세계 전력 생산량의 절반 이상을 차지할 것으로 전망했다. IEA는 “이같은 전력 수요와 변동성이 큰 발전 비중의 증가로 인해 전력 시스템의 유연성 확보가 필요하며, 이를 위해 전력망 및 배터리 저장 분야 투자 재조정이 필요하다”고 제안했다. \n\n\n\n△최근 1년 수익률(전력주 수익률은 저점 대비)/자료=한국거래소",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "계엄에 정치 테마주 '들썩'…지난달 투자주의 지정 4년8개월만 최다",
        "date": "2025.01.26. 오전 7:00",
        "content": "비상계엄·탄핵국면에 이재명·한동훈·홍준표·김문수　등 테마주 급등정치 불확실성 정점 지나며 주춤…탄핵심판·여론조사發 변동성 재발 주의\n\n\n\n증시 (PG)[박은주 제작] 사진합성·일러스트(서울=연합뉴스) 곽윤아 기자 = 12·3 비상계엄 사태로 '정치 테마주'가 큰 변동성을 보이면서 지난달 한국거래소의 투자주의종목 지정이 4년 8개월 만에 가장 많았던 것으로 나타났다.    26일 한국거래소에 따르면 지난달 유가증권시장(코스피)과 코스닥시장에서 시장경보제도상 투자주의종목 지정 건수는 총 368건으로 지난 2020년 4월(1천178건) 이후 가장 많았다.    시장경보제도는 투기적 또는 불공정거래 개연성이 있는 종목이나 주가가 비정상적으로 급등한 종목에 대해 거래소가 사전에 투자위험을 알리는 제도로 투자주의→투자경고→투자위험 등 3단계로 구분된다.    투자주의종목 지정 사유로는 소수계좌 거래집중, 종가 급변, 단일계좌 거래량 다수, 풍문관여과다, 투자경고종목 지정예고 등이 있다.    이중 투자경고종목 지정예고는 주가가 일정 기간 내에 빠른 상승세를 보일 때 지정된다. 이후 투자경고종목으로 지정되고도 주가가 추가로 급등하면 거래가 정지될 수 있다.    지난달 투자주의종목 지정 건수를 시장별로 보면 유가증권시장 96건, 코스닥시장 272건으로 집계됐다.    특히 코스닥시장에서는 정치 테마주가 단기 급등하면서 투자주의종목으로 지정된 사례가 눈에 띄게 늘었다.    지난달 3일 비상계엄 선포·해제 이후 정치적 불확실성이 짙어지며 주가 변동성이 커졌고, 탄핵소추안 통과 이후에는 차기 대선 주자에 대한 관심이 관련 테마주의 급등세로 이어졌다.    일례로 이재명 더불어민주당 대표 테마주로 분류되는 오리엔트정공은 지난달 6일 투자주의종목으로 지정됐다.    오리엔트정공은 비상계엄 사태 직후인 지난달 4일부터 5거래일 연속 상한가를 기록했다. 11일 하루 동안 거래가 정지된 이후에도 이틀간 20%대의 높은 상승률을 보였다.    이외에도 에이텍(6일 지정), 동신건설(6일), 에이텍모빌리티(9일), 형지I&C(10일), 코이즈(10일), 카스(10일), 수산아이앤티(10일), 슈프리마에이치큐(11일), 디젠스(12일) 등 '이재명 테마주'가 큰 변동성을 보이면서 투자주의종목으로 지정됐다.    또한 윤석열 대통령 출국금지 조치 등 내란죄 수사가 본격화되자 지난달 11일 '한동훈 테마주'로 분류되는 오파스넷, '홍준표 테마주'로 꼽히는 경남스틸이 투자주의종목으로 지정되기도 했다.    윤 대통령 탄핵소추에 찬성한 안철수 국민의힘 의원의　테마주인 프리엠스와, 탄핵 국면에서 주목받은 우원식 국회의장의 테마주인 뱅크웨어글로벌, 효성오앤비 역시 투자주의종목에 올랐다.    윤 대통령과 대립각을 세워 왔던 iMBC가 계엄 사태 직후 급등세를 보여 지난달 10일 투자주의종목으로 지정되기도 했다.    정치적 불확실성이 정점을 지나고 정치 테마주의 열기도 다소 사그라들면서， 이달 투자주의종목 지정은 160건(코스피 32건, 코스닥 128건)으로 줄었다.    다만 윤 대통령 탄핵심판과 차기 대선을 가정한 여론조사 발표 등 정치 이슈에 따라 정치 테마주는 앞으로도 당분간 큰 변동성을 나타낼 수 있다.    지난 23일 한 여론조사 업체가 이재명 대표와 김문수 고용노동부 장관의 차기 대선 양자 대결 설문조사 결과를 발표하자, '김문수 테마주'로 분류되는 평화산업(29.94%), 평화홀딩스(30.0%）주가가 당일 급등하기도 했다.    ori@yna.co.kr",
        "ticker": [
            "090080",
            "010770",
            "004800"
        ]
    },
    {
        "title": "[마켓인사이트] 온건한 트럼프에 웃은 코스피…설연휴 빅이벤트에 긴장",
        "date": "2025.01.26. 오전 7:00",
        "content": "정책 불확실성 완화로 5주 연속 상승…코스닥도 4주 연속 올라금주 31일 하루만 개장…연휴중 FOMC 및 빅테크 실적 소화해야2001년來 설 연휴 직후 주가 상승이 15회…평균 상승률 0.33%(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 글로벌 무역 전쟁을 예고했던 트럼프 2기 행정부가 출범 이후 우려보다는 온건한 행보를 보인 데 따른 안도감이 유입되면서 5주 연속 상승했다.    도널드 트럼프 미국 대통령은 멕시코와 캐나다, 중국에 대해 예고대로 관세를 부과하겠다고 했으나 보편 관세는 준비되지 않았다고 밝혔고, 중국을 상대로도 대화 제스처를 보내기도 했다.    금주 설 연휴로 나흘간 휴장하는 국내 증시는 휴장 기간 글로벌 증시의 주요 이벤트를 하루 동안 소화해야 한다.    이 기간 트럼프 대통령 취임 후 첫 연방공개시장위원회(FOMC)가 열리고 주요 빅테크(거대 기술기업)의 실적 발표도 예정돼 있어 31일 투자자들의 셈법이 복잡해질 전망이다.\n\n\n\n코스피 설 연휴 앞두고 2,530대 강세 마감(서울=연합뉴스) 이진욱 기자 = 코스피가 설 연휴 전 마지막 거래일인 24일 전장보다 21.31포인트(0.85%) 오른 2,536.80으로 장을 마쳤다. 이날 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 2025.1.24 cityboy@yna.co.kr26일 연합인포맥스와 한국거래소에 따르면 지난 24일 코스피는 전주 대비 13.25포인트(0.52%) 오른 2,536.80을 기록하며 5주 연속 상승에 성공했다. 5주 연속 코스피 상승은 지난해 6월 첫째주부터 5주 연속 이후 반년 만에 처음이다.    지난 20일(현지시간) 트럼프 대통령이 취임한 이후 국내외 금융시장이 그의 일거수일투족에 촉각을 곤두세웠다.    트럼프 대통령은 2월 1일부터 멕시코와 캐나다, 중국에 대해 관세를 부과하겠다고 밝혔으나, 금융시장이 가장 우려했던 보편관세에 대해선 아직 준비되지 않았다고 말했다.    또한 시진핑 중국 국가주석과의 통화 사실을 공개하는 한편 100일 내에 중국을 방문할 것이라며 무역 갈등 완화의 힌트를 던진 결과 시장이 상승세를 이어갔다.    지난주(20~24일) 유가증권시장에서 외국인은 5천815억원 순매도세를 보이며 2주 연속 매도 우위를 기록했다.    개인도 1천165억원 규모 순매도로 전환했고, 기관은 3천897억원 규모로 3주 만에 순매수세를 보였다.    업종별로는 트럼프 효과를 누리고 있는 조선과 전력기기를 포함한 기계/장비(7.66%)가 2주 연속 최고 수익률을 기록한 것을 비롯해 건설(6.31%), 제약(3.14%), 운송/창고(1.93%) 등이 강세였다.    보험(-6.87%), IT서비스(-2.44%), 화학(-1.90%), 음식료/담배(-1.66%) 등은 약세였다.    코스닥 지수는 전주보다 4.05포인트(0.55%) 오른 728.74로 4주 연속 올랐다.\n\n\n\n서울 중구 하나은행 본점 딜링룸의 경제지표 캘린더[연합뉴스 자료사진]금주 증시는 설 연휴로 오는 31일 하루만 개장한다.    그러나 휴장 기간인 27~30일에는 글로벌 금융시장이 주목하는 FOMC를 비롯한 중요 이벤트가 예정돼 있다.    시장은 1월 FOMC에서 기준금리 동결 가능성을 99% 이상으로 보고 있다.    중요한 부분은 5개월 만에 둔화한 미국 12월 근원 소비자물가지수(CPI)에 대한 평가와 트럼프 2기 행정부 정책에 대한 제롬 파월 연방준비제도(Fed·연준) 의장의 기자회견 내용이다.    최근 미국에서는 12월 물가지표가 예상을 하회하면서 인플레이션 우려가 완화하고 있고, 트럼프 행정부 출범 이후 정책 불확실성이 정점을 통과하는 흐름이다.    이경민 대신증권 연구원은 \"현재 시장에 반영된 금리인하 전망은 여전히 올해 1회로, 연준의 점도표(2회)보다 매파적(통화긴축 선호)\"이라며 \"12월 FOMC의 매파적 기조가 선반영된 만큼 이번에 매파적 스탠스가 확인돼도 시장 영향력은 제한적일 것이고, 오히려 비둘기파적(통화완화 선호) 멘트에 시장의 민감도가 높을 것\"이라고 말했다.    반면, 강진혁 신한투자증권 연구원은 \"최근 미국의 견조한 경기에 따라 연준의 매파적 스탠스가 노출될 경우 시장 변동성이 나타날 수 있다\"고 말했다.\n\n\n\n뉴욕증권거래소 앞 월가 표지판[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]마이크로소프트, 메타, 테슬라, 퀄컴, 애플, 아마존 등 빅테크들의 금주 실적 발표에도 시선이 집중된다.    실적뿐만 아니라 향후 시설투자(캐펙스·CAPEX) 투자 방향에도 주목해야 한다.    이경민 연구원은 \"트럼프 2기 행정부 출범 후 정책 불확실성이 완화한 가운데 빅테크들의 투자 계획이 유지되는지 여부가 중요 관심사\"라며 \"트럼프 행정부의 데이터센터 등 투자 지원 정책에 따라 투자 기조가 유지될 가능성이 크다\"고 말했다.    이처럼 긴 연휴에 주요 이벤트가 집중된 탓에 개장 시 변동성은 경계해야 하겠으나, 과거 설 연휴 이후 증시가 상승한 사례가 많았던 좋은 기억도 있다.    거래소가 2001~2024년 설 연휴 직전과 직후 코스피 종가를 비교한 결과 평균 0.33% 상승한 것으로 나타났다.    이 기간 상승한 경우는 15회로, 하락한 경우 9회보다 크게 많았다. 지난 4년간은 설 연휴 직후 코스피가 모두 상승했다.    금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.    ▲ 27일 중국 1월 제조업·서비스업 구매관리자지수(PMI), 한국 설 연휴 증시 휴장(~30일)    ▲ 28일 중국 설 연휴 증시 휴장(~2월 4일)    ▲ 29일 미국 1월 컨퍼런스보드 소비자신뢰지수    ▲ 30일 미국 1월 연방공개시장위원회(FOMC), 미국 4분기 국내총생산(GDP), 유로존 1월 유럽중앙은행(ECB) 통화정책회의    ▲ 31일 미국 12월 개인소비지출(PCE) 물가    josh@yna.co.kr",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "설 연휴 쉬어가는 코스피…\"미·일 통화정책 확인 후 전략변화\" [주간전망]",
        "date": "2025.01.26. 오전 6:51",
        "content": "이번주 코스피 주간전망\n\n\n\n일본의 중앙은행인 일본은행은 지난 24일 정책금리를 0.25%에서 0.5%로 인상했다. /사진=AFP이번주(27~31일) 국내 증시가 설 연휴와 임시공휴일로 오는 31일 단 하루만 열리는 가운데 증권가는 미국과 일본의 통화정책결정회의 등 변동성을 키울 수 있는 이벤트와 주요 빅테크 기업의 실적 발표를 모니터링한 뒤 연휴 이후 투자전략을 세우라고 조언했다.26일 한국거래소에 따르면 지난주 마지막 거래일이었던 24일 코스피 지수는 전일 대비 0.85% 오른 2536.8로 장을 마감했다. 설 연휴를 앞둔 경계감과 차익실현 등이 지수 상단을 제한했지만, 도널드 트럼프 미국 대통령 취임 이후 우려했던 급진적인 관세 정책이 일단 나오지 않으면서 증시 하단을 지지한 결과로 풀이된다.이번주 글로벌 금융시장은 트럼프 영향력에서 점차 벗어나 미국과 일본의 통화정책회의 등 금융시장 이벤트에 집중하게 될 것으로 전문가들은 내다봤다.우선 일본은행(BOJ)은 지난 24일 열린 금융정책결정회의에서 정책금리를 현재 0.25%에서 0.5%로 0.25%포인트 인상했다. 일본의 정책금리가 0.5%에 도달한 건 17년 만이다. 경기위축 신호가 나타나고 있는 일본 경제에서 인플레이션을 통제해 가계 구매력을 회복시켜야 한다는 의견이 모인 것이 이번 정책금리 상승의 배경으로 꼽힌다.지난해 7월 BOJ 금리인상으로 '엔캐리 트레이드 청산' 우려가 제기되면서 8월5일 '블랙먼데이'가 나타난 것처럼 증시 급락이 다시 한번 재현될 수 있다는 전망이 나왔지만 국내외 증시에 큰 출렁임은 나타나지 않았다.BOJ는 지난해 7월31일 예상을 깨고 기준금리를 0.1%에서 0.25%로 전격 인상하면서 글로벌 증시 폭락 원인을 제공했다. 8월2일 코스피지수는 3.65% 떨어졌고 다음 거래일인 5일에는 무려 8.77% 폭락했다. 이날 하루에만 코스피 시가총액이 192조원 증발하는 사태가 발생했다.당시 그동안 저렴한 엔화를 빌려 해외자산에 투자했던 투자자들이 엔화 가치가 오르자 투자금을 대규모로 회수하는 과정에서 각종 자산의 가격이 하락할 수 있다는 공포심이 증시 폭락을 부추겼다는 분석이 나왔다. 한국은행은 엔캐리 트레이드 잔액을 506조600억엔 규모로 파악하고 있다.다만 이번 BOJ의 금리인상은 지난해와 달리 시장 예상에 부합한대로 나왔기 때문에 지난번과 같은 증시 혼란은 없었다. 김환 NH투자증권 연구원은 \"미-일 금리 차의 축소 속도가 느리고 이미 지난해 대부분의 엔캐리 트레이드가 청산된 것으로 보여 큰 혼란은 없을 것으로 본다\"고 말했다.\n\n\n\n제롬 파월 미 중앙은행 의장 /사진=AP현지시간으로 30일 열리는 미국 1월 연방공개시장위원회(FOMC)도 주목해야 할 이벤트다. 미 시카고상품거래소(CME) 페드워치툴에 따르면 현재 미 중앙은행(Fed)의 금리 '동결' 가능성은 99%로 예상되고 있다. 1월 물가지표가 당초 예상을 밑돌면서 인플레이션 반등 우려가 완화됐기 때문이다.다만 도널드 트럼프 미국 대통령은 1월 FOMC를 앞두고 금리인하를 촉구하고 있다.트럼프 대통령은 지난 24일 세계경제포럼(WEF) 화상 연설에서 \"난 사우디아라비아와 석유수출국기구(OPEC)에 유가를 내리라고 요청하겠다\"고 말했다. 또 \"유가가 떨어지면서 난 금리를 즉시 내리라고 요구하겠다. 마찬가지로 전 세계에서 금리가 내려야 한다. 우리를 따라 내려야 한다\"고 목소리를 높였다.이경민 대신증권 연구원은 \"현재 시장에 반영된 올해 금리인하 컨센서스(예상치 평균)는 여전히 1회로 미 Fed의 점도표(2회)보다 매파적인 상태\"라며 \"지난해 12월 FOMC의 매파적 기조가 선반영 됐음을 감안할 때 이번 금리 결정에서 시장 영향력은 제한적일 전망\"이라고 말했다.이번주에는 미국 주요 기술기업들의 실적 발표가 예정돼 있어 국내 증시에 영향을 미칠지도 관심 포인트다. 오는 30일 마이크로소프트를 시작으로 메타, 테슬라, 퀄컴, 애플, 아마존 등의 실적 발표가 이번주 예정돼 있다.이 연구원은 \"트럼프 취임으로 정책 불확실성이 완화된 가운데 빅테크 기업들의 투자계획이 유지되는지가 중요 관심사일 것\"이라며 \"트럼프 행정부의 데이터센터 등 투자지원 정책에 따라 투자기조가 유지될 가능성이 높다\"고 내다봤다.",
        "ticker": [
            "005940",
            "003540"
        ]
    },
    {
        "title": "연초 반등세 탄 코스피 버팀목은…'연기금' 하루도 안빼고 순매수",
        "date": "2025.01.26. 오전 6:30",
        "content": "낮아진 밸류에이션에 장기투자 자금…낮아진 국내주식 비중 높이기 목적도시총 상위 종목 주로 매집…올들어 연기금 평균 수익률 13.5% '코스피 훌쩍'\n\n\n\n코스피, 코스닥 지수 상승 마감[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 올해 들어 상승세를 타고 있는 국내 증시의 가장 든든한 지원군은 연기금인 것으로 나타났다.    26일 한국거래소에 따르면 연초 이후 지난 24일까지 국민연금이 포함된 연기금은 유가증권시장(코스피)에서 1조6천132억원을 순매수해 금융투자(증권선물)·보험·투신 등 나머지 기관, 외국인, 개인 투자자를 통틀어 순매수 규모가 가장 크다.    금융투자 창구에서 1조6천47억원의 순매도가 발생한 것과는 상반된다.    연기금은 특히 지난달 27일부터 이달 24일까지 하루도 빼놓지 않고 순매수세를 이어가며 코스피 하방을 단단히 받치고 있다.    특히 코스피가 약세를 보였던 이달 10일과 13일에는 2거래일 연속 2천500억원이 넘는 규모의 순매수세를 보이면서 '안전판' 역할을 톡톡히 했다.    염동찬 한국투자증권 연구원은 \"올해 들어 기관 투자자들의 순매수가 특징적인데, 특히 연기금이 국내 증시를 꾸준하게 매수하고 있다\"며 \"장기 투자 성격을 가진 연기금은 한국 주식을 낮은 밸류에이션에서 매수하고 있는 것으로 보인다\"고 분석했다.    연기금이 국내 증시 순매수에 나선 것은 지난해 국내 증시 소외로 해외주식의 비중이 높아지고 국내 주식 비중이 줄어든 것을 보전하기 위해서라는 분석이 나온다.    현대차증권에 따르면 작년 국내 연기금(국민연금·공무원연금·사학연금)의 해외주식 비중은 26.6%로 과거 평균(22.0%) 대비 크게 웃돈다.    반면 국내 주식 비중은 과거 평균인 16.6%보다 낮은 14.1%로 나타났다.    이에 따라 올해 국내 연기금은 국내 주식 비중을 확대할 것으로 예상된다.    양해정 DS투자증권 연구원은 올해 상반기 코스피의 반등세가 이어질 것으로 예상하면서 \"연기금은 한국 시장 비중을 더 이상 줄이기 어려운 상황\"이라고 연기금의 매수세를 근거 중 하나로 꼽기도 했다.    올해 들어 연기금이 주로 사들인 종목은 시가총액 상위 종목들이다.    삼성전자를 3천514억원, SK하이닉스를 2천285억원어치 순매수했고 삼성바이오로직스(1천156억원), LG에너지솔루션(1천61억원)가 뒤를 이었다.    SK이노베이션(934억원), 두산에너빌리티(703억원), 아모레퍼시픽(670억원), 유한양행(537억원), KB금융(491억원) 등도 연기금의 눈에 들었다.    올 들어 연기금의 순매수 상위 10개 종목의 평균 수익률은 13.48%로, 외국인(19.48%)이나 기관합계(18.98%)에는 못 미치지만 코스피(5.72%)를 크게 웃돈다. 개인의 순매수 상위 10개 종목 평균 수익률은 0.26%로 나타났다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "034730",
            "096770",
            "000660",
            "000150",
            "034020",
            "207940",
            "005930",
            "090430",
            "000100",
            "005380",
            "001500"
        ]
    }
]