[
    {
        "title": "‘6조 대어 LG CNS’ 이번주 시장 나온다...이번달 상장 기업은?",
        "date": "2025.02.02. 오후 9:35",
        "content": "삼양엔씨켐 등 3곳 코스닥행\n\n\n\n 연합뉴스이번주에는 인공지능(AI) 수혜주로 꼽히는 ‘6조 대어’ LG CNS를 필두로 4곳이 상장에 나선다. 아이에스티이, 동방메디컬, 오름테라퓨틱, 동국생명과학 등 일반청약도 몰리면서 기업공개(IPO) 시장의 옥석 가리기가 본격화될 것으로 전망된다.2일 증권업계에 따르면, LG그룹 정보기술(IT) 계열사인 LG CNS가 5일 올해 처음으로 유가증권시장에 상장한다.LG CNS는 지난달 21~22일 일반투자자 대상으로 공모주 청약을 실시한 결과 경쟁률 122.9대1, 청약 증거금 21조1441억원을 기록하며 흥행에 성공했다.앞서 1월 9~15일 진행된 수요예측에도 국내외 기관투자자 2059곳이 참여해 114대1의 경쟁률을 기록했다. 공모가를 희망범위 상단인 6만1900원에 확정했다. 이를 기반으로 한 예상 시가총액은 5조9972억원이다.LG CNS는 상장을 통해 확보한 투자 재원을 활용해 AI, 클라우드 등 디지털전환(DX) 기술을 연구개발하고, 글로벌 경쟁력을 강화하는 등 미래 성장동력 육성에 집중 투자할 계획이다.이번주에는 LG CNS 외에도 삼양엔씨켐, 아이지넷, 피아이이가 줄줄이 코스닥 시장에 상장할 예정이다.3일 상장하는 삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 제조하는 기업이다. PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 핵심 소재다. 회사는 2015년 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.4일에는 아이지넷과 피아이이가 상장에 나선다. 아이지넷은 2019년 보험 진단 앱 ‘보닥’을 출시한 뒤 개인화된 보험 진단 서비스를 제공하고 있다. 피아이이는 머신 비전, 영상 처리, AI 기술 등을 기반으로 스마트공장 솔루션 사업을 하고 있다.상장뿐 아니라 일반청약에서도 아이에스티이, 동방메디컬, 오름테라퓨틱, 동국생명과학 등 4곳이 한 주에 몰리며 경쟁이 심화될 것으로 전망된다.3~4일 청약에 돌입하는 아이에스티이는 반도체 장비 전문기업이다. 앞서 진행된 기관투자자 대상 수요예측에서 1148대1의 경쟁률을 기록했다. 공모를 희망범위 상단인 1만1400원으로 확정했다.같은 날 청약을 진행하는 동방메디컬은 한방·미용 의료기기 전문기업이다. 수요예측에서 910대1의 경쟁률을 기록했다. 공모가를 희망범위 상단인 1만500원으로 확정했다.이어 차세대 항암제 개발 기업 오름테라퓨틱이 4~5일 일반청약을 실시한다. 공모가 희망범위는 2만4000~3만원이다.국내 조영제 1위 기업 동국생명과학은 5~6일 일반청약을 실시할 예정이다. 회사는 수요예측에서 118대1의 경쟁률을 기록했다. 공모가는 희망범위 하단을 밑도는 9000원으로 결정됐다."
    },
    {
        "title": "2차전지·건설주 '어닝쇼크'…\"실적 눈높이 더 낮춰야\"",
        "date": "2025.02.02. 오후 6:16",
        "content": "작년 4분기 실적발표50곳 중 36곳이 하회대규모 미수금 인식현대건설 1.7조 적자삼성SDI·LG화학도2500억 이상 적자삼성E&A·한화오션은어닝 서프라이즈작년 4분기 실적을 공개한 상장사 10곳 중 7곳의 영업이익이 시장 컨센서스(평균 추정치)를 밑돈 것으로 나타났다.\n\n\n\n2일 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 추정치를 제시한 국내 상장사 227곳 중 50곳이 지난해 4분기 실적을 발표했다. 이 중 4분기 영업이익이 시장 추정치를 밑돈 기업은 36곳이다. 추정치보다 영업이익이 10% 이상 떨어져 어닝쇼크를 낸 상장사도 30곳에 달한다.지금까지 시장 추산치 대비 발표 실적이 가장 부진한 기업은 현대건설이다. 지난해 4분기 1조7334억원 적자를 냈다. 시장 추정치(영업이익 608억원)에 크게 못 미친 성적이다. 인도네시아 석유화학 플랜트 사업에서 발생한 대규모 미수금 채권을 일시에 상각한 영향이 컸다는 분석이 나온다.2차전지 관련 기업의 적자 폭도 컸다. 2차전지용 동박을 제조하는 롯데에너지머티리얼즈는 4분기 영업손실 401억원을 내 추정치(영업손실 68억원)보다 적자 폭이 커졌다. 삼성SDI는 2567억원, LG화학은 2520억원 적자를 기록했다. 시장이 추산한 실적을 크게 밑도는 실적이다.원자재값 상승과 건설 경기 부진으로 관련 기업의 영업이익 규모도 축소됐다. 건축자재 및 인테리어 업체 LX하우시스의 지난해 4분기 영업이익은 49억원에 그쳤다. 전망치(159억원)와의 괴리율이 -69.2%다. 신규 분양이 위축되며 건자재 부문 매출이 감소한 영향이다. HDC현대산업개발도 원자재 가격 부담 증가로 시장 기대치(559억원)보다 낮은 영업이익(418억원)을 기록했다.면세 업황이 악화일로를 걸으면서 호텔신라 실적도 나빠졌다. 지난 4분기 면세점 부문에서만 적자 439억원을 낸 호텔신라의 영업손실은 279억원이다. 시장 추산치(142억원)보다 적자 폭이 확대됐다. 중국 사업에서 부진을 겪은 애경산업과 LG생활건강 등 소비재 기업의 영업이익도 예상보다 낮았다. 애경산업은 39억원으로 추정치(83억원)를 밑돌았고, LG생활건강도 시장 기대치(562억원)보다 22.8% 낮은 434억원의 영업이익을 냈다.김중원 현대차증권 연구원은 “지금 같은 추세라면 유가증권시장은 지난해 3분기에 이어 4분기도 어닝쇼크가 이어질 가능성이 크다”며 “유가증권시장 주당순이익(EPS) 전망이 올해 하향 조정될 것”으로 내다봤다.상대적으로 적지만 일부는 추정치를 뛰어넘는 실적을 냈다. 건설회사 삼성E&A는 지난해 중동 등에서 해외 수주를 여럿 따내 어닝 서프라이즈를 기록했다. 시장 추산(1871억원)보다 58% 높은 2958억원의 영업이익을 올렸다. 한화오션(46.7%), 두산밥캣(41.8%), LS일렉트릭(31.8%), 현대모비스(23.7%), 현대제철(23.4%)도 시장 기대를 크게 웃도는 영업이익을 냈다."
    },
    {
        "title": "트럼프發 악재 누른 딥시크에…中 ETF 급반등",
        "date": "2025.02.02. 오후 6:07",
        "content": "'TIGER 차이나항셍테크' 17% '쑥'트럼프 취임후 수익률 상위권 독식딥시크 개발로 對中 무역규제 희석미중 경쟁 격화로 AI株 관심 커져서학개미, 엔비디아 5000억 순매수\n\n\n\n도널드 트럼프 미국 대통령과 시진핑 중국 국가주석. 연합뉴스[서울경제] 중국 스타트업 ‘딥시크’의 저가형 인공지능(AI) 모델 출시에 힘입어 국내의 관련 상장지수펀드(ETF)들도 일제히 고공비행을 하고 있다. 딥시크의 등장이 도널드 트럼프 대통령 취임 이후 이어지는 미국의 대중(對中) 무역 규제 악재를 확연히 잠재운 분위기다.2일 한국거래소에 따르면 미래에셋자산운용의 ‘TIGER 차이나항셍테크레버리지’는 트럼프 대통령이 취임한 지난달 20일부터 31일까지 16.80% 상승해 국내 모든 ETF 가운데 가장 많이 올랐다. 이 기간 강한 상승세를 보인 중국 기술주 관련 ETF는 이뿐만이 아니다. ‘KODEX 차이나H레버리지(12.55%)’ ‘ACE 차이나항셍테크(8.96%)’ ‘TIGER 차이나항셍테크(8.36%)’ ‘RISE 차이나항셍테크(8.13%)’ ‘KODEX 차이나항셍테크(7.84%)’ 등 수익률 상위 8개 종목 가운데 6개를 중국 기술주 관련 상품이 채웠다. 이들은 특히 31일 하루에만 TIGER 차이나항셍테크레버리지가 7.34%나 오르는 등 최근 들어 오름폭을 더 키우고 있다.이는 올초 주가 흐름과는 크게 상반되는 현상이다. ‘TIGER 차이나CSI300레버리지(-12.85%)’ ‘ACE 중국본토CSI300레버리지(-11.06%)’ ‘TIGER 차이나전기차레버리지(-10.19%)’ 등 중국 관련 ETF들은 올 들어 트럼프 대통령 취임 직전인 17일까지만 해도 관세 폭탄 우려로 줄줄이 시장 최악의 수익률을 기록한 바 있다.\n\n\n\n중국 기술주 관련 ETF들이 트럼프 대통령 취임 이후 거꾸로 강세를 보이는 것은 최근 딥시크가 저비용으로 고성능의 AI 모델을 개발한 사실이 널리 알려지면서 현지 기업들에 대한 기대도 커졌기 때문으로 풀이된다. 미국 기업들이 독주하는 줄 알았던 AI 시장에서 중국이 뚜렷한 경쟁자로 부상하자 트럼프 대통령의 무역 규제도 이 분야에서는 큰 힘을 발휘하지 못할 수 있다는 전망이 고개를 들고 있다.백승혜 하나증권 연구원은 “딥시크의 비용 효율성 수준에 대해서는 논란의 여지가 있지만 적은 투자로 매우 훌륭한 모델을 만들었다는 사실에 관해서는 이견이 없다”며 “미국의 거대 언어 모델(LLM) 기술을 중국이 따라잡았다는 점만으로도 글로벌 업계에 큰 충격”이라고 분석했다.증시 전문가들은 딥시크 충격 이후 미국의 중국 견제가 더 강화될 것으로 보고 양국의 기술 경쟁으로 시장의 관심이 AI 관련주로 당분간 더 쏠릴 것으로 내다봤다. 실제 국내 투자자들은 딥시크 충격 속에서도 지난달 20~31일 엔비디아를 3억 4402만 4875달러(약 5017억 원)어치 순매수해 전체 해외 주식 가운데 가장 많이 사들인 종목으로 이름을 올렸다. 엔비디아 수익률을 2배 추종하는 레버리지(차입) ETF인 ‘그래니트셰어즈 2배 롱 엔비디아 데일리 ETF’도 2억 2172만 8166달러(약 3233억 원)어치 순매수했다. 엔비디아의 주가가 딥시크의 등장으로 급락했음에도 반등 가능성에 무게를 두고 저가 매수에 나선 셈이다.김일혁 KB증권 연구원은 “딥시크는 AI 강화학습 데이터 비용은 전체 비용에 포함하지 않았다”며 “미국이 중국과 격차를 벌리기 위해 AI 데이터센터 확충 지원을 강화할 수 있어 전력 인프라 관련주 등에 주목할 만하다”고 말했다."
    },
    {
        "title": "노후대비 자금 수익률 높이자…증권사로 퇴직연금 옮긴 73%가 '4050'",
        "date": "2025.02.02. 오후 6:06",
        "content": "■미래에셋증권, 실물이전 가입자 분석50대 49% 최다···40·60대 뒤이어ETF·공모펀드 상품 비중이 절반실시간 매매 등 자산증식 수요 커\n\n\n\n이미지 투데이[서울경제] 퇴직연금 실물이전 제도가 도입된 지난해 10월 이후 대형 증권사로 계좌를 옮긴 가입자 10명 가운데 7명은 노후 대비가 시급한 40~50대인 것으로 나타났다.2일 미래에셋증권이 지난해 10월 말부터 지난달 17일까지 퇴직연금을 옮긴 가입자 계좌를 연령대별로 분석한 결과에 따르면 전체 계좌 소유주의 48.9%는 50대였다. 40대가 23.9%로 그 뒤를 이었고 그 다음으로는 60대(15.8%), 30대(7.7%), 70대(2.8%), 20대(0.8%), 80대(0.1%) 순으로 많았다. 은퇴 시기가 멀지 않은 40대와 50대 비중만 72.8%에 달했고 20~30대는 8.5%에 불과했다.퇴직연금 실물이전 서비스란 퇴직연금 가입자가 계좌를 해지하지 않고 상품을 그대로 둔 채 다른 금융사로 갈아탈 수 있게 한 제도로 지난해 10월 말부터 시행됐다. 이전까지는 계좌를 이전하려면 반드시 기존 금융사의 상품을 해지하고 현금화한 뒤 다시 가입해야 했다.정효영 미래에셋증권 연금컨설팅본부장은 “연금에 새로 가입하는 고객은 20~30대 중심으로 늘고 있지만 실물이전 시장은 과거 연금에 이미 가입한 사람들이 주도하다 보니 40~50대가 대다수”라며 “결혼이나 주택 마련 대출 등이 필요한 시기를 지나 생활에 안정이 찾아오고 은퇴 이후를 본격적으로 고민하는 시점부터 실물이전에 대한 관심이 커지는 듯하다”고 설명했다.\n\n\n\n미래에셋증권으로 넘어온 퇴직연금 실물이전 가입자 가운데 68.0%는 이전까지 은행권에 돈을 맡겼던 사람들로 드러났다. 다른 증권사와 보험에서 이동한 비중은 각각 26.5%, 5.5%였다. 보험사의 경우 대부분 실물이전 대상이 아닌 보험형 자산관리계약 형태로 퇴직연금을 운용하고 있어 제도의 영향이 작은 것으로 평가됐다.미래에셋증권으로 실물이전한 퇴직연금 대다수는 실적배당형 상품으로 집계됐다. 미래에셋증권의 실물이전 계좌 가운데 상장지수펀드(ETF)와 일반 공모펀드 상품의 비중이 47.1%로 절반 가까이를 차지했다. 예금형과 기타 퇴직연금 상품 비중은 22.7%, 30.2%였다. 실시간 매매가 가능한 ETF 투자를 선호하는 투자자 입장일수록 이에 강점을 지닌 증권사로 퇴직연금을 옮길 유인이 컸던 셈이다.금융투자 전문가들은 다만 지나친 테마형 실적 상품에 편중된 투자는 장기적으로 노후 대비에 부담이 될 수도 있다고 경고했다. 정 본부장은 “매매와 정보 습득이 편리한 ETF 투자가 늘어나면서 가입자가 직접 퇴직연금을 운용하는 사례가 늘고 있다”면서도 \"연금은 장기투자 상품인 만큼 금융사가 운용하는 자산배분형을 기본으로 삼고 변동성이 높은 테마형 ETF 등은 일부 자금으로만 운용해야 한다”고 강조했다.한편 금융감독원 통합연금포털에 따르면 국내 14개 증권사의 퇴직연금 적립금 운용액은 지난해 12월 말 기준 103조 9257억 원을 기록했다. 이는 같은 해 3분기(96조 5328억 원)보다 7.7% 증가한 규모다. 2분기와 3분기 증권사 적립금 증가율이 2~3%대에 그친 점을 감안하면 실물이전 제도가 실시된 이후 자금 유입 속도가 점점 빨라지고 있다는 게 업계의 진단이다. 지난해 연간으로도 증권사의 적립금 증가율은 19.8%를 기록해 은행(14.0%), 보험(4.6%)을 크게 웃돌았다. 증권사의 퇴직연금 적립액은 지난해 2분기부터 보험을 앞지르고 은행에 이어 전체 업권 2위로 올라섰다."
    },
    {
        "title": "'LNG운반선 美 수출 기대' HD현대重 등 조선주 주목",
        "date": "2025.02.02. 오후 6:03",
        "content": "상반기 실적 개선 KT도 관심'적극 주주환원' KB금융 추천\n\n\n\n[서울경제] 도널드 트럼프 미국 대통령이 액화천연가스(LNG) 수출 시설 건설 검토를 지시하면서 국내 조선업이 수혜를 받을 것이라는 기대가 커지고 있다. 증권사들은 LNG 운반선 수주 확대 가능성이 큰 HD현대중공업(329180) 등 조선주에 주목하라고 조언했다.2일 금융투자 업계에 따르면 삼성증권은 최근 HD현대중공업을 추천주로 제시했다. 트럼프 2기 행정부에서 미국 LNG 생산이 본격화될 경우 관련 운반선 발주와 시추 프로젝트 재개 등 수주 모멘텀이 지속될 것이라는 점에서다. 삼성증권은 같은 이유로 금속관 이음쇠(피팅) 제조 업체인 성광벤드(014620)도 추천했다. 이 증권사는 미국 내 시장 점유율 1위 성광벤드가 중국산 부품 배척에 따른 반사이익도 누릴 수 있다고 진단했다.삼성증권은 최근 삼성전자가 자회사로 편입한 레인보우로보틱스(277810)도 추천 목록에 넣었다. 앞서 삼성전자는 지난달 31일 실적 발표회에서 레인보우로보틱스 기술을 통해 지능형 휴머노이드 등 첨단 미래 로봇 개발에 속도를 내겠다는 계획을 내놓는 바 있다.유안타증권은 올해 인건비 감소 효과가 본격화하면서 실적이 반등할 가능성이 크다는 이유로 KT(030200)를 투자 유망 종목으로 꼽았다. 지난해 4분기에는 인력 재배치 등 1조 원가량의 일회성 비용 탓에 일시적으로 적자를 봤을 수 있지만 올해에는 상황이 다르다는 분석이다. 유안타증권은 올 상반기 KT 매출에 서울 광진구 부동산 프로젝트와 관련한 일회성 실적도 반영될 것으로 내다봤다. 또 KT가 2028년까지 1조 원 규모의 자사주 매입·소각 등을 예고한 점도 주가에 호재가 될 수 있다고 평가했다.유안타증권은 실적 개선이 예상되는 네이버(NAVER(035420))도 추천주로 지목했다. 유안타증권에 따르면 최근 블로그, 홈피드, 클립 사용자가 늘면서 네어버의 사용 시간과 검색 점유율이 함께 증가하고 있다. LY주식회사(라인야후) 등에 대한 우려는 현 주가에 이미 반영돼 있어 추가 악재로 작용하기는 힘들 것이라는 게 이 증권사의 시각이다.하나증권은 KB금융(105560)을 투자할 만한 상장사로 꼽았다. 하나증권은 KB금융이 올해 1조 1000억 원 규모의 자사주를 매입하면서 총주주환원율을 44%까지 높일 것으로 예상했다. 이 증권사는 그러면서 KB금융의 실적 개선과 주주환원율 확대 효과를 노린 장기 투자자들의 매수세가 당분간 지속될 것으로 전망했다."
    },
    {
        "title": "상장사 70%, 작년 4분기 실적 기대 미달…올해 눈높이 줄하향 가능성",
        "date": "2025.02.02. 오후 6:02",
        "content": "상장사 30곳 10% 이상 격차 악화\n\n\n\n서울 여의도 증권가, 연합뉴스[서울경제] 지난해 4분기 실적을 발표한 상장사 10곳 중 7곳은 시장 기대치에 못 미치는 결과를 낸 것으로 나타났다. 국내 증권사들은 2차전지 사업 부진, 내수 침체 장기화 등을 이유로 올해 상장사 실적 전망치도 낮추기 시작하는 분위기다.2일 금융정보 업체 에프앤가이드에 따르면 증권사 3곳 이상이 실적 전망치를 제시한 국내 상장사 227개사 가운데 지난해 4분기 실적을 낸 곳은 50개사로 이 중 36개사가 해당 전망치보다 못한 영업이익을 공표했다. 특히 증권사들의 전망치를 10% 이상 밑돈 기업만 30개사에 이르는 것으로 집계됐다.시장 기대에 가장 못미치는 실적을 거둔 기업은 현대건설(000720)이다. 증권사들은 현대건설이 지난해 4분기 영업이익 608억 원을 거뒀을 것으로 예측했으나 실제로는 1조 7334억 원 규모의 손실을 냈다. 인도네시아 석유화학 플랜트 사업에서 발생한 대규모 미수금 채권을 일시 상각한 여파다.\n\n\n\n2차전지 업황 부진에 관련 업체들도 기대에 못 미치는 실적을 냈다. 국내 1위 동박 업체인 롯데에너지머티리얼즈(020150)는 지난해 4분기에 시장 예상치인 68억 원보다 6배 많은 401억 원의 영업손실을 봤다. 삼성SDI(006400)와 LG화학(051910)도 영업손실 규모가 2567억 원, 2520억 원에 달해 각각 449억 원, 724억 원이었던 증권사 예측치를 크게 웃돌았다.내수 침체 등으로 건설·소비기업들도 부진한 모습을 보였다. LX하우시스(108670)는 지난해 4분기 영업이익이 증권사 전망치(159억 원)보다 적은 49억 원에 그쳤다. 신규 분양 위축으로 건축 자재 매출이 감소한 탓이다. HDC현대산업개발(294870) 역시 원자재 가격 부담으로 같은 기간 시장 전망치(559억 원)보다 적은 영업이익(418억 원)을 거뒀다.김규진 NH투자증권 연구원은 “지난해 4분기 한국의 국내총생산(GDP) 성장률이 기대에 못미친 탓에 증권사들이 올해 국내 상장사 평균 실적 전망치도 0.22%포인트 하향 조정할 것으로 추정한다”며 “GDP 상승률이 올 2분기부터 반등할 것으로 전망되는 만큼 기업 실적 기대도 상반기까지는 내리막을 탈 것”이라고 내다봤다."
    },
    {
        "title": "[스타즈IR] 현대제철, 봉형강 수요 회복…\"영업익 89% 늘 것\"",
        "date": "2025.02.02. 오후 5:57",
        "content": "아파트 착공 증가·SOC 확대 수혜車강판 투자 늘려 글로벌 톱3 목표부채비율 감소로 재무구조도 개선실적 바닥 다지며 올 반등 신호탄\n\n\n\n[서울경제] 현대제철의 올해 영업이익이 하반기 건설 경기 회복에 힘입어 지난해보다 대폭 개선될 것이란 전망에 힘이 실리고 있다.2일 금융정보 업체 에프앤가이드에 따르면 국내 15개 증권사들은 현대제철의 올해 연간 매출액과 영업이익을 평균 23조7053억 원, 5935억 원으로 추정했다. 이는 지난해 매출액 23조2261억 원, 영업이익 3144억 원보다 각각 2.06%, 88.9% 많은 수치다. 앞서 현대제철은 중국산 저가 철강 물량 공세, 부동산 경기 침체 장기화 등의 여파로 지난해 4분기 별도 기준 7억 원의 영업이익을 거두는 데 그쳤다.증권사들은 현대제철이 특히 올 하반기 봉형강 수요 반등을 발판으로 전체 영업이익을 다시 끌어올릴 것으로 예상했다. 봉형강은 철근이나 H형강 등 건설업에 주로 쓰이는 철강 제품으로 현대제철 매출 가운데 가장 큰 비중을 차지한다. 현대제철은 봉형강 국내 1위 업체다.김원배 현대제철 봉형강사업본부장(부사장)은 올 1월 열린 지난해 4분기 실적 발표회에서 “부동산 경기와 직결돼 있는 봉형강 시장이 올해 상저하고(上低下高) 양상을 보일 것”이라며 “아파트 중심으로 건설 착공이 계속 늘어날 것”이라고 예측했다. 이어 “국토교통부에서도 공공발주 사업을 늘리겠다고 발표했기에 사회간접자본(SOC)과 공공주택 부문이 올해의 핵심 사업이 될 것”이라며 “SK하이닉스 등 반도체발(發) 대형 프로젝트도 하반기 봉형강 수요를 지지할 것”이라고 덧붙였다.현대제철은 3세대 강판 개발 등 고부가가치 기술 경쟁력을 바탕으로 글로벌 자동차용 제품 공급 능력을 향상 시키겠다는 청사진도 제시한 상태다. 현대차·기아가 아닌 해외 완성차 업체에 공급하는 비중을 현재 연 생산량의 17%에서 2030년 30% 이상으로 확대해 글로벌 3대 차량용 강판 기업이 되겠다는 복안이다. 이를 위해 미국 조지아주와 인도 푸네 지역에 신규 스틸서비스센터(SSC)를 건설하는 등 글로벌 투자도 지속하기로 했다.아울러 현대제철은 미국 현지에 자동차용 강판을 생산하는 전기로 제철소 신설 검토에도 착수했다. 도널드 트럼프 2기 정부가 들어선 이후 미국을 중심으로 한 보호무역주의가 점차 강화되고 있는 만큼 현지 완성차 업체의 수요를 최대한 흡수하며 적극적으로 대응한다는 전략이다. 현대제철은 현재 텍사스, 조지아, 루이지애나 등 여러 주(州)정부와 접촉해 투자를 타진하고 있다. 총 투자비용은 총 70억 달러(약 10조 원)으로 추산된다.현대제철은 나아가 올해 재무건전성을 높이는 작업에도 박차를 가할 계획이다. ‘재무통’ 서강현 대표 체제 2년차에 진입하면서 이미 지난해부터 재무 구조가 눈에 띄게 개선되고 있다. 지난해 말 현대제철의 부채 비율은 2023년보다 4%포인트가량 하락한 약 76.4%로 집계됐다.박현욱 현대차증권 연구원은 “주가순자산비율(PBR)이 0.16배 수준인 데다 올해 실적 개선 가능성까지 고려하면 현대제철의 주가가 지금보다 더 떨어지기는 힘들 것”이라며 “단기적으로 중국 등 수입산 철강재에 대한 미국의 반덤핑(저가 판매 재제) 관세 부과 여부, 중장기적으로 중국 부동산 경기 회복 여부가 현대제철 주가의 반등 계기가 될 수 있을 것”이라고 분석했다."
    },
    {
        "title": "이번주 알파벳·아마존 실적 발표",
        "date": "2025.02.02. 오후 5:31",
        "content": "미국 고용지표도 '촉각'\n\n\n\n이번주 국내외 증시는 중국 인공지능(AI) 스타트업 딥시크발 쇼크의 여진이 이어지는 가운데 구글, 아마존 등 빅테크 기업들의 실적과 주요 경제지표 발표에 이목이 쏠릴 전망이다.지난달 31일 미국 대형주 벤치마크인 스탠더드앤드푸어스(S&P)500지수는 전주 대비 60.71포인트(1%) 하락한 6040.53에 장을 마쳤다.빅테크가 포함된 정보기술(IT) 업종이 하락세를 견인했고 그중 AI 산업의 선두 주자인 엔비디아가 10% 이상 급락했다.이번주에는 주요 경제지표와 빅테크 기업 실적 발표가 예정돼 있어 귀추가 주목된다. 4일엔 미국의 1월 ISM제조업지수, 6일엔 ISM서비스업지수, 7일엔 비농업 고용지표가 차례로 발표될 예정이다. 아울러 구글 모회사 알파벳(4일)과 AMD(4일), 아마존(6일)이 실적 발표를 앞두고 있다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 AI 기반 주식 위험관리지수 '붐&쇼크지수' 미국판과 한국판 위험 수치는 이번주에도 0을 나타냈다. [홍순빈 기자]"
    },
    {
        "title": "딥시크에 한방 먹었지만 …\"AI 전력株 여전히 유망\"",
        "date": "2025.02.02. 오후 5:31",
        "content": "AI 전력수요 감소 우려에LS일렉 등 주가 떨어졌지만실적 등 중장기 호재 많아\"AI 투자 경쟁 더 치열해져데이터센터 확충 속도낼 것\"\n\n\n\n중국의 인공지능(AI) 개발 스타트업 딥시크발 충격의 여진이 이어지면서 AI 인프라스트럭처 관련 상장지수펀드(ETF)들도 일제히 급락했다. 당분간 관련 종목들의 변동성이 클 수 있다는 우려가 나오지만 중장기적으로는 AI 인프라 관련주들의 수혜가 여전히 기대된다는 전망도 있다.2일 한국거래소에 따르면 지난달 31일 AI 인프라 관련 ETF들은 일제히 급락했다. 이날 △KODEX 미국AI전력핵심인프라(-9.67%) △PLUS 글로벌AI인프라(-9.56%) △TIGER 글로벌AI인프라액티브(-9.09%) △HANARO 전력설비투자(-7.27%) △KODEX AI전력핵심설비(-7.22%) 등 AI 인프라 관련 ETF들은 약세를 보였다.AI 인프라 관련 ETF는 설 연휴 직전까지 높은 수익률을 기록했다.실제로 연휴 직전인 지난달 24일 기준 HANARO 전력설비투자(28.85%)와 KODEX AI전력핵심설비(28.74%)는 각각 1개월 수익률 1, 2위를 기록하고 있었다. 이들 ETF는 대부분 전력기기, 원전, 전력 송배전 기업이 주요 구성 종목으로, AI 데이터센터에서 소비될 막대한 전력을 안정적으로 보급하는 데 필요한 인프라를 담았다.상승세를 이어오던 AI 인프라 ETF가 약세를 보인 건 딥시크로 인해 AI 데이터센터가 요구하는 전력 규모가 지금보다 크게 줄 것이란 전망 때문이다. 그동안 데이터센터로 인한 만성적 전력 부족이 전력 인프라 투자를 늘릴 것이란 기대가 컸다. 하지만 딥시크가 저전력으로도 높은 성능의 AI 서비스를 구현할 가능성을 보여주면서 전력 인프라주가 받았던 높은 밸류에이션에 대해 시장이 의문을 제기한 것이다.특히 국내 전력 인프라 기업들은 미국 시장의 기대감에 상승해 온 만큼 낙폭이 커졌다. 지난달 31일 LS일렉트릭과 HD현대일렉트릭은 각각 5.33%, 7.87% 내린 23만1000원, 41만원에 마감했다. 대한전선도 5.35% 내린 1만3090원에 거래를 마쳤다. 뉴욕 증시에선 지난주 GE버노바, 이튼이 각각 11.32%, 11.53% 하락했다. 버티브홀딩스도 20.02% 급락했다.LS일렉트릭은 북미 지역 기대감에 의존해 주가가 상승해 왔는데, 기대감이 흔들리자 이날 주가가 급락했다. 실제로 지난해 LS일렉트릭은 미국 전력 시장 호황 영향에 배전반 및 배전기기 매출이 상승하면서 역대 최대 실적을 거둔 바 있다.반면 단기적인 변동성 확대 우려에도 중장기적으로 보면 전력 수요 증가의 수혜 기대감이 여전하다는 게 전문가들 진단이다.김일혁 KB증권 연구원은 \"더 낮은 가격으로 AI 서비스를 제공할 수 있으면 기업들 수요가 높아질 것이고 이를 뒷받침하기 위한 AI 데이터센터 확충이 지속될 것\"이라며 \"특히 중국과의 격차를 벌리기 위해 AI 데이터센터 확충 지원을 강화할 것으로 예상되는데 이는 딥시크 충격에 급락한 전력 인프라 관련주 비중을 확대할 기회\"라고 강조했다.정연우 NH투자증권 연구원은 \"딥시크 관련 노이즈가 지속되며 변동성이 높은 국면이 당분간 이어지겠지만 전력 인프라 산업의 장기적인 수혜 시나리오는 유효하다고 본다\"며 \"딥시크의 등장으로 향후 미국·중국 간 AI 투자 경쟁이 치열해지며 AI 인프라 투자 속도가 향상되는 결과로 이어질 가능성도 높기 때문\"이라고 분석했다.한편 AI 데이터센터에서 사용될 수 있다는 기대감에 주목받았던 소형모듈원자로(SMR) 관련주도 딥시크 충격에 약세를 보였다. SMR 관련주로 꼽히는 두산에너빌리티도 3.24% 내린 2만3900원에 마감했다. [이종화 기자]"
    },
    {
        "title": "\"백종원만 믿었는데 주가 참담\"…'신저가 추락' 더본코리아, '빽햄' 논란까지",
        "date": "2025.02.02. 오후 3:36",
        "content": "백종원 더본코리아 대표. 뉴스1[서울경제] 백종원 대표가 이끄는 더본코리아가 주가 하락의 늪에 빠진 가운데 '빽햄 논란'이라는 돌발 악재에 직면했다.백 대표가 본인의 유튜브 채널에 출연해 직접 해명까지 나섰지만 화가 난 소비자들에게 기름을 부은 격이라는 평가와 함께 논란이 이어지는 모양새다.2일 증권가에 따르면 더본코리아의 주가는 지난달 31일 종가 기준 3만500원으로 전거래일 대비 550원(1.77%) 하락했다. 장중 한 때 3만350원까지 주저앉으면서 연중 최저가를 기록하기도 했다.백 대표가 출연한 넷플릭스 '흑백요리사'가 큰 흥행을 거두면서 상장 직후인 지난해 11월 8일에는 최고가인 6만4500원을 기록하기도 했지만, 현재 주가는 절반에도 미치지 못하고 있는 것은 물론 상장 당시 공모가 3만4000원을 크게 밑돌고 있는 실정이다.NH투자증권에 따르면 NH투자증권을 통해 더본코리아 주식을 보유한 투자자 1만8115명 중 손실을 본 투자자 비율은 99.99%로 거의 모든 투자자가 손실을 보고 있다.주가 하락은 빽다방·홍콩반점 등 특정 브랜드에 대한 과도한 쏠림, 부진한 내수 시장에 큰 의존도 등이 원인이라는 분석이다.이런 가운데 제품 신뢰도 문제도 터졌다. 더본코리아는 설 명절을 앞두고 출시한 '빽햄' 선물세트를 정가 5만1900원에서 45% 할인한 2만8500원에 판매하는 과정에서 소비자들의 불만이 터져나왔다.정가를 과도하게 높게 산정하고 이를 할인해 파는 일종의 '상술'이라는 지적이다.특히 소비자들은 돼지고기 함량에 주목했다. 빽햄의 돼지고기 함량은 85.4%로, 캔햄 시장 점유율 1위 제품인 스팸(92.4%)보다 낮은 수준이다.그러나 빽햄 9개 세트의 할인 가격은 스팸 9개 세트 최저가(2만1000원대)보다도 높다. 과거 백 대표는 자신이 출연한 방송에서 햄류 가격은 돼지고기 함량이 영향을 미친다고 발언한 바 있어, 논란을 더욱 키웠다.논란이 확산하자 백 대표는 지난달 26일 자신의 유튜브 채널을 통해 \"후발주자라 생산 비용이 크다\"며 \"부대찌개에 가깝게 만들어 국물에 끓이기 위해 양념이 더 들어갔다\"고 해명했다.그러면서 \"한돈 비선호 부위를 활용해 농가에 도움을 주자는 취지로 만들었다\"고도 했다.하지만 소비자들은 \"제품의 경쟁력이 없다고 자인한 꼴\", \"밀키트가 잘 돼 있는데, 누가 캔햄을 사서 집에서 부대찌개를 끓이나\" 등 냉담한 반응을 보였다."
    },
    {
        "title": "“미중 관세전쟁때 코스피 23% 빠졌는데”…내일 국내 증시 매도폭탄 나오나",
        "date": "2025.02.02. 오후 3:22",
        "content": "2018년 미중갈등 외인 코스피서 하루 1.7조 던져\n\n\n\n [사진 = 연합뉴스]도널드 트럼프 미국 대통령의 관세 압박에 내일 개장할 국내 증시에 관심이 쏠린다.과거 트럼프 1기 때도 관세전쟁이 시작되자 외국인들이 한국 주식을 처분하면서 2600포인트에 육박했던 코스피 지수가 1996포인트까지 추락했다.트럼프 대통령은 예고한 대로 1일(현지시간) 멕시코와 캐나다에 최대 25% 관세를 부과하고, 중국에 10% 관세를 추가 부과하는 행정명령에 서명했다. 행정명령은 4일부터 시행한다.트럼프 취임 이후 ‘관세 폭탄’은 이전부터 예상됐으나 국내 증시는 상당한 충격을 받을 것으로 관측된다.지난 2018년 트럼프 1기 정부가 중국에 대한 고율 관세뿐 아니라 우리나라까지 일부 품목에 관세를 부과하면서 기업들이 직격탄을 맞았다. 이에 한국 경제성장률은 2.9%에서 이듬해 2%까지 하락했다. 2018년 1월 2598.19까지 올랐던 코스피는 같은 해 10월 1996.05까지 내리는 등 변동성이 컸다.특히, 지난해 한국의 대미 수출액은 전년대비 10.5% 급증한 1278억 달러로 7년 연속 최대 기록을 경신한 만큼, 트럼프 1기 때처럼 관세 압박과 수입제한조치를 강화할 가능성이 크다. 특히, 멕시코에는 삼성전자와 LG전자, 기아자동차, 포스코 등이 공장에서 상품을 생산해 미국에 수출하고 있다앞서 산업·무역정책을 총괄할 하워드 러트닉 미국 상무부 장관 지명자는 상원 인사청문회에서 “동맹국들은 우리의 선량함을 이용해 왔다”며 한국의 가전, 일본의 철강 등 업종을 거론했다. 트럼프 역시 한국의 주력 수출품목인 철강, 반도체 등 품목에 대한 관세 부과도 시사한 상황이다.여기에 미중 무역전쟁으로 인해 위험자산 회피 심리가 커지면서 ‘강달러’ 현상이 지속되고, 외국인 투자자들의 자금이탈도 늘어날 것으로 예상된다.한편 트럼프 대통령의 관세 부과와 무역량 감소에도 증권업계는 피해가 크지 않을 것으로 관측된다.증권업은 자기자본을 활용한 비즈니스 모델로 운영되기 때문에 제조업과는 다른 양상을 보이기 때문이다.NH투자증권에 따르면 과거 트럼프 행정부의 무역전쟁 당시에도 증권업의 실적 전망은 우상향하며 당기순이익 성장으로 이어졌다."
    },
    {
        "title": "\"2018년엔 코스피 23% 빠져\"…트럼프 관세전쟁에 증시 긴장↑",
        "date": "2025.02.02. 오후 2:49",
        "content": "사진=AP도널드 트럼프 미국 대통령이 관세 전쟁의 포문을 열면서 한국 주식시장의 긴장감도 고조되고 있다. 앞선 트럼프 1기 때도 관세전쟁이 시작된 뒤 외국인 투자자의 한국 주식시장 이탈이 가속화돼 2600선을 넘보던 코스피가 2000선 아래로 내려간 바 있다.2일 한국거래소에 따르면 지난달 31일 코스피는 2517.37을 기록했다. 설 명절 연휴가 시작되기 직전과 비교해 0.77% 하락했다. 연휴 기간동안 중국의 인공지능(AI) 스타트업 딥시크(DeepSeek)발 충격으로 글로벌 증시가 크게 하락한 것과 비교하면 선방했다는 평가가 나온다.하지만 외국인은 지난달 31일 유가증권시장에서 1조1755억원어치 주식을 팔아치웠다. 미국 트럼프 행정부가 전 세계를 상대로 관세 전쟁을 펼치는 데 데한 우려가 외국인의 위험자산 기피 현상을 부추렸다는 분석이 나온다.주말을 거치면서 관세전쟁은 현실화됐다. 트럼프 대통령은 지난 1일(현지시간) 멕시코와 캐나다에 최대 25%의 관세를, 중국에는 10% 관세를 각각 추가해 부과하는 행정명령에 서명했다.수출로 먹고 사는 경제구조를 가진 한국에게 관세전쟁은 이로울 게 없다. 앞서 트럼프 1기 행정부 시절인 2018년에도 미국이 전 세계를 상대로 한 관세 부과에 나서면서 기업들이 타격을 입은 바 있다. 이로 인해 한국의 경제성장률은 2018년 2.9%에서 2019년 2%로 곤두박질쳤다.코스피 역시 2018년 1월에 2598.19까지 올랐다가 같은해 10월 1996.05까지 23.17% 하락했다.이번에도 트럼프 행정부가 한국을 향해 관세 부과 칼날을 겨눌 가능성이 작지 않다. 대미 수출이 큰 폭으로 늘었기 때문이다. 작년 한국의 대미 수출액은 1278억달러로, 전년 대비 10.5% 증가했다. 7년째 최대 기록을 경신하고 있다.미국의 관세 부과 정책은 유동성 측면에서도 증시에 부정적이다. 미국의 물가를 올리고, 이는 미국 중앙은행(Fed)이 기준금리를 내리기 어렵게 하기 때문이다. 미국 금리가 높아지면 달러화 가치도 강해지고, 이는 원·달러 환율 상승으로 이어진다. 환율이 계속 오를 것으로 예상되면 환차손을 우려하는 외국인의 한국 주식시장 이탈이 가속화될 수 있다.이미 달러·원 환율은 트럼프 대통령 취임 이후 국내 정치 불확실성까지 겹쳐 1400원대 중후반에서 등락을 오가고 있다."
    },
    {
        "title": "이번주 구글·아마존 등 美빅테크 실적 주목",
        "date": "2025.02.02. 오후 2:35",
        "content": "딥시크 로고. [AFP 연합뉴스]이번주 국내외 증시는 중국의 AI(인공지능) 스타트업 딥시크발 쇼크의 여진이 이어지는 가운데 구글, 아마존 등 빅테크 기업들의 실적과 주요 경제지표 발표에 이목이 집중될 전망이다.지난달 31일 마감한 미국 대형주 벤치마크인 S&P(스탠다드앤드푸어스)500지수는 전주 대비 60.71포인트(1%) 하락한 6040.53으로 장을 마쳤다.빅테크가 포함된 IT(정보기술) 업종이 하락세를 견인했고 그중 AI 산업의 선두주자인 엔비디아가 10% 이상 급락했다.이번주에는 주요 경제지표와 빅테크 기업 실적 발표가 예정돼 있어 귀추가 주목된다.4일엔 미국 1월 ISM 제조업지수, 6일엔 ISM 서비스업지수, 7일엔 비농업 고용지표가 차례로 발표될 예정이다. 아울러 구글 모회사 알파벳(4일)과 AMD(4일), 아마존(6일)이 실적 발표를 앞두고 있다.유명간 미래에셋증권 연구원은 “트럼프 대통령의 발언 및 주요 경제지표에 따른 금리 변동성 장세가 이어지겠지만 무역협상 결과를 확인하며 트럼프 행정부의 관세정책은 신중하게 단행될 것”이라며 “향후 테크주(株) 내에서도 로테이션(순환매)이 진행될 가능성이 있다”고 했다.국내 증시는 불안한 흐름이 지속될 가능성이 높아졌다.설 연휴로 딥시크 쇼크를 어느 정도 피해갔지만 그간 상승폭이 컸던 국내 반도체, 전력기기 관련주들은 하락했다.반도체 대장주로 꼽히는 SK하이닉스는 지난 31일 직전 거래일 보다 2만1800원(9.86%) 하락한 19만9200원에 거래를 마쳤다.대신증권은 코스피의 변동성 확대가 불가피해졌다며 인터넷, 금융, 음식료, 필수 소비재 등을 중심으로 차별적인 반등이 전개될 것이라고 전망했다.한편 매일경제와 크래프트테크놀로지스가 공동 개발한 인공지능(AI) 기반 주식 위험관리지수 ‘붐&쇼크지수’ 미국판, 한국판 위험 수치는 이번주에도 0을 나타냈다.붐&쇼크지수가 0~10이면 현금 비중 축소, 11~50은 중립, 51~100은 확대를 뜻한다."
    },
    {
        "title": "4만원→20만원…“이게 바로 진정한 가치주” 5년새 400% 뛴 이 회사[K주식 이걸 사? 말아?]",
        "date": "2025.02.02. 오후 2:24",
        "content": "오픈AI의 생성형 인공지능 챗GPT로 만든 이미지. <챗GPT>‘저PBR’국내 기업들의 밸류업 기조 시작으로 지난해부터 주식시장에서 화두가 된 말입니다. 주가순자산비율, 즉 PBR이 낮은 기업들이 저평가의 늪을 탈출하기 위해 수익성을 개선하고 적극적인 주주환원 정책에 나설 것으로 예상됐습니다.실제로 국내 주식시장엔 PBR이 1배가 안 되는 종목들이 수두룩 했습니다. PBR이 1배 미만이라는 건 회사가 보유하고 있는 자산을 전부 매각할 때보다 현 주가가 싸다는 걸 의미하죠. 재평가 시 주가가 상승할 것이라 예상한 투자자들은 저PBR 관련 종목들을 ‘가치주’로 판단, 서둘러 매수하기 시작했습니다.일부 기업들은 자사주 매입, 배당 확대 등 적극적인 주주환원 정책을 내놓았지만 시장의 기대에 못 미치는 밸류업 정책을 내놓은 곳도 많았습니다. 이에 주가도 반짝 올랐다가 다시 제자리로 돌아왔습니다. 투자자들이 단순히 생각했던 ‘저PBR=가치주’ 공식은 성립하지 않았던 것이죠.“저PBR에 속았다”, “한국에선 가치주 투자가 안 먹힌다”는 볼멘소리가 나오며 투자자들은 점점 더 고평가 성장주로 눈을 돌립니다. 변동성이 크지만 달리는 말에 올라타 단기간에 수익을 거두겠다는 마음으로 고평가 주식을 사들입니다.하지만 언젠가는 시장에서 제대로 평가를 받을 것이라 보는 진정한 가치주들도 국내 주식시장에 굉장히 많습니다. 현금 창출이 원활하고 미래 성장성까지 갖춘 곳들이죠. 오늘은 이중 글로벌 강관 전문 기업인 ‘세아제강지주’를 소개해드리겠습니다.철강에서 신재생 에너지 사업으로 확장한 ‘이곳’\n\n\n\n 탄소 용접 강관[사진 출처=세아제강 홈페이지 갈무리]세아제강지주는 철강제품인 강관을 만드는 곳입니다. 1967년 국내 최초로 미국에 강관을 수출했고 2년 후인 1969년 IPO(기업공개)를 진행하는 등 역사가 오래된 회사죠. 2018년엔 사업회사인 세아제강과 지주회사인 세아제강지주가 분할됐습니다. 참고로 현재 얘기하고자 하는 곳은 지주사격이자 해외법인을 담당하는 세아제강지주입니다.과거 세아제강지주는 유가 시황에 민감하게 반응했습니다. 유가가 높으면 그만큼 석유 시추 활동이 활발해져 강관 수요가 높아졌고 유가가 떨어지면 그 반대였습니다. 세아제강지주의 이익 흐름도 이같은 사이클에 따라 움직였기에 시장에선 ‘시클리컬’ 철강주 중 한 곳으로 꼽혔습니다.심지어 2010년대 중반 미국 정부가 한국 철강 업체들을 대상으로 반덤핑 관세를 부과하기까지 하면서 국내 철강사들의 평가가치는 낮아졌습니다. 이때 세아제강지주의 주가도 다른 철강주들과 함께 떨어졌습니다.\n\n\n\n 영국 북해 혼시3 구역 전경[사진 출처=세아윈드, 뉴스1]하지만 세아제강지주가 해상풍력 발전 시장에 뛰어들기 시작하면서부터 투자자들의 시선이 바뀌기 시작했습니다. 해상풍력 발전은 글로벌 신재생 인프라 시장에서 각광받고 있는 신흥 에너지원입니다. EU(유럽연합)는 풍력과 태양광 발전을 2030년까지 현 수준의 3배 이상 확대하겠다고 밝히기도 했죠.그중 해상풍력 강국인 영국은 유럽 모노파일(해상풍력 기초 구조물) 수요의 45%를 차지하는데 자국 내 생산설비가 없는 상황이었습니다. 세아제강지주는 이 부분에 주목했습니다. 지금까지 쌓아온 강관 제조 기술력으로 해상풍력 시장에 주목해 유럽국가들을 대상으로 공격적인 영업 활동을 벌였습니다.그 결과 2020년 세아제강지주는 영국 항만 개발 운영업체인 에이블UK와 모노파일 공장을 짓기로 했습니다. 아울러 영국 현지 자회사 ‘세아윈드’와 관련 공장을 세우며 해상풍력 시장을 선점해 나가고 있습니다.세아제강지주는 강관 제조로 꾸준한 현금 흐름이 창출됨과 동시에 다른 국가들에서 해상풍력 신재생 인프라 사업 수주를 받을 가능성까지 높아졌습니다. 전방산업이 확대돼 성장의 발판을 마련했다는 것이죠.“가치주에서 성장주로 변화”…이유는?\n\n\n\n 해상풍력용 강관[사진 출처=세아제강 홈페이지 갈무리]세아제강지주의 이같은 움직임이 시사하는 바는 매우 큽니다. 기존의 시클리컬로 이익 흐름이 따라 움직이던 가치주로 꼽혔지만 이제는 신재생 에너지 모멘텀(재료)이 더해진 성장주로 변모하기 시작했다는 점 때문입니다.한 금융투자업계 관계자는 “우크라이나 전쟁 이후 예전처럼 유가 수준에 의해서만 에너지용 강관의 공급과 수요가 움직이지 않고 국가 안보 차원에서 여분의 에너지를 안정적으로 확보하고자 하는 등 에너지 수급 환경이 많이 달라졌다”며 “신재생에너지 산업이 대두할 것으로 예상되면서 비교적 초기부터 레퍼런스를 쌓아왔던 세아제강지주는 높은 성장성이 더해질 가능성이 매우 크다”고 했습니다.세아제강지주의 PBR은 2023년 기준 0.54배, 지난해 3분기 기준 0.37배입니다. 단순히 강관 산업만 영위했다면 다른 철강 경쟁사 대비 PBR이 낮은 편은 아닙니다. 하지만 해상풍력 발전 시장의 성장성을 추가 밸류에이션(평가가치) 요소로 고려한다면 PBR에 대한 해석도 달라질 수 있습니다.\n\n\n\n 세아제강지주의 주요 투자지표세아윈드의 해상풍력 모노파일 공장이 지난해 말 준공됐고 올해부터 매출 발생이 시작될 것으로 예상됩니다. 감가상각비와 초기 비용 등을 감안하면 당장 흑자를 기대하긴 어려울 것으로 증권가는 분석합니다. 하지만 이미 영국 해상풍력 관련 수주물량이 2조원 가량 확보돼 있기에 향후 실적이 발생할 전망입니다.김현태 BNK투자증권 연구원은 “세아윈드의 2026~2027년 매출액은 3000억~4000억원, 영업이익률(OPM) 하이싱글이 가능할 것으로 예상된다”며 “올해부터 영국 내 유일한 모노파일 공장이 가동되면 해상풍력 시장 확대의 수혜를 온전히 누리게 될 전망”이라고 했습니다.\n\n\n\n 미국 유정관, 송유관 수입 점유율(2023년 기준)[사진 출처=BNK투자증권]미국 트럼프 2기 행정부의 수혜를 볼 가능성도 커졌습니다. 도널드 트럼프 미국 대통령은 석유와 가스 시추를 확대하고 LNG(액화천연가스) 수출 터미널의 신규 인허가를 재개할 예정입니다. 이에 따라 세아제강지주의 본업인 에너지 시추 및 송유용 강관 수요도 늘어날 가능성이 높습니다.31일 기준 세아제강지주의 주가는 20만5000원, 시가총액은 약 8490억원 수준입니다. 2020년 주가가 4만원 대에 머물렀는데 신재생 에너지 신사업 진출 소식이 대대적으로 알려지면서 주가가 상승 곡선을 그렸습니다. 현재는 이보다 5배 가까이 뛴 상태로 4년여만에 수익률 400% 정도를 달성한 셈입니다.본업인 강관 사업의 가치에 해상풍력을 필두로 한 신재생 에너지 사업 성장성이 주목받는다면 세아제강지주의 질주를 기대해볼 수 있을 것입니다.\n\n\n\n 세아제강지주 주가 추이[사진=네이버증권 홈페이지 갈무리]고환율, 정치적 혼란 등으로 국내 증시가 휘청이고 있습니다. 갈 곳 잃은 투자자들이 넘쳐났고 미국 증시로의 투자 이민자들도 늘어났습니다. 하지만 K증시 한편에서 묵묵히 실적을 내면서 주가가 폭발적으로 올라가는 종목들도 있습니다. 국내 투자자들에게 희망과 꿈이 될 수 있도록 차세대 주도주를 발굴하고 좋은 우량주를 꼼꼼히 분석해 드리겠습니다."
    },
    {
        "title": "'딥시크 쇼크' 소화한 코스피... 경제지표·빅테크 실적 주목 [주간증시전망]",
        "date": "2025.02.02. 오후 1:34",
        "content": "사진=연합뉴스 [파이낸셜뉴스] 지난주 국내 증시는 중국의 인공지능(AI) 스타트업 ‘딥시크’의 충격 등으로 높은 변동성을 보였다. 이번주에는 주요 경제지표와 국내 및 미국 빅테크 기업들의 실적 발표가 예정된 가운데 밸류에이션 정상화 과정이 나타날 것이라는 전망이 나온다.   2일 한국거래소에 따르면 지난주(27~31일) 코스피 지수는 전주 대비 0.77% 하락한 2517.37에 거래를 마쳤다. 이 기간 유가증권시장에서 외국인은 1조1756억원어치를 팔아치웠다. 반면 개인과 기관은 각각 9620억원, 2859억원어치를 사들였다.   이번주 국내 주식시장은 주요 경제지표에 촉각을 곤두세울 전망이다. 미국 ISM 제조업 지수(4일), 미국 ISM 서비스업 지수(6일), 미국 고용(7일) 등 중요도 높은 경제지표 발표가 줄줄이 예정돼 있다. 특히 미국의 ISM제조업 지수가 시장 전망치 대비 크게 밑돌지 않는다면 단기 분위기 반전을 노려볼 수 있다는 분석도 나온다.   대신증권 이경민 연구원은 \"미국의 ISM 제조업지수는 49.0으로 전월 대비 소폭 감소가 예상된다\"며 \"시장 전망치 대비 크게 밑돌지만 않는다면 지난달 삼성전자의 실적 쇼크가 반등의 변곡점이 된 것처럼 단기 분위기 반전의 트리거가 될 수 있다\"고 말했다.   도널드 트럼프 행정부의 관세 정책에도 관심이 집중될 전망이다. 미국은 오는 4일부터 캐나다 및 멕시코에 25%, 중국에 10%의 보편 관세를 각각 부과하기로 결정했다. 트럼프 행정부가 유럽연합(EU) 등에도 '보편 관세'를 공언한 만큼 반도체, 철강 등 부문별 추가 관세도 조만간 부과될 것으로 보인다.   딥시크 쇼크가 전 세계를 뒤흔든 만큼 미국 주요 빅테크 기업들의 실적 발표와 자본적지출(CAPEX) 확대 여부에 주목해야 한다는 분석도 있다.   NH투자증권 나정환 연구원은 \"현재까지 빅테크 기업의 실적은 양호했으나 이번주 구글과 아마존의 실적 발표가 남아있다\"며 \"마이크로소프트와 메타의 실적을 고려했을 때 실적은 양호할 것으로 보이나 딥시크 이슈 이후 이들 기업들도 CAPEX 확대를 이어갈지 여부에 주목해야 한다\"고 말했다.   이경민 연구원은 \"엔비디아와 오픈AI를 중심으로 형성된 AI 헤게모니 과정에서 단기 변동성은 불가피하다\"며 \"다만 AI 투자 사이클 종료 및 버블 붕괴로 해석하는 것은 과도하며, 5일 알파벳과 AMD, 6일 퀄컴 ARM 등 반도체 기업들의 실적 발표에서 AI 투자가 확인된다면 딥시크발 우려가 완화될 전망\"이라고 내다봤다."
    },
    {
        "title": "“하루 아침에 230조원 증발했다”...트럼프發 관세 쇼크, 코인시장 덮쳐 [매일코인]",
        "date": "2025.02.02. 오후 1:16",
        "content": "챗GPT미국발 관세 쇼크에 가상자산 시가총액이 하루만에 1600억달러 가량 증발했다.가상자산시장이 최근 크게 호재가 없는 상황에서 글로벌 경제에 악재가 생기면서 투자 심리가 무너진 것으로 보인다.도널드 트럼프 미국 대통령은 캐나다와 맥시코 등에 관세를 부과키로 최종 결정했다.\n\n\n\n 가상자산 시가총액<트레이딩뷰>2일 가상자산 통계 사이트 코인마켓캡에 따르면 가상자산시장의 시가총액은 이날 오후 1시 기준 3조2900억달러를 기록했다.이는 24시간 전 기록한 3조4500억달러보다 1600억달러 가량 줄어든 수치다.가상자산 시장은 지난 1일 트럼프 대통령이 4일부로 캐나다 및 멕시코에 25%, 중국에 추가로 10%의 보편적 관세를 각각 부과키로 최종적으로 결정했다는 소식이 전해지며 급락했다.비트코인은 이날 오후 1시 기준으로 전날대비 3.00% 가량 하락하며 9만9199달러를 기록했다.이더리움은 5.88%, 솔라나는 9.46% 하락했다.\n\n\n\n특히 비트코인은 이날 오전 중국이 ‘맞불’을 예고하면서 낙폭이 커졌다.비트코인은 지난달 27일 이후 처음으로 10만달러선 아래로 하락했다.중국 상무부 대변인은 2일 홈페이지를 통해 “미국 백악관은 펜타닐 등 문제를 이유로 중국의 미국 수출 제품에 10% 관세를 추가 부과한다고 선포했다”며 “중국은 이에 강한 불만을 표하고 단호히 반대한다”는 내용의 담화문을 발표했다.트럼프 대통령은 펜타닐 원료를 중국이 공급하고 있다고 주장해 왔다.대변인은 “미국의 일방적 추가 관세 조치는 세계무역기구(WTO) 규칙을 심각하게 위반한 것”이라며 “자기 문제 해결에 이롭지 않을 뿐만 아니라 중미의 정상적 경제·무역 협력을 파괴하는 것”이라고 문제를 제기했다.\n\n\n\n가상자산 시장은 지난 20일 트럼프 취임식 당시 10만9588달러를 기록하며 역대 최고가를 갱신한 뒤 6.5% 가량 하락한 상황이다.시장에 특별한 호재가 없기 때문이다. 특히 중국산 인공지능(AI) 딥시크 등이 미국 증시에 악영향을 미치면서 약세를 보이고 있다.국내 시장에서는 국내와 해외 시장간 가상자산 가격 차이를 뜻하는 김치프리미엄이 7%까지 급등했다.이에 스테이블코인인 ‘테더’가 전날 개당 1566원까지 상승하며 지난해 6월 업비트 원화 상장 이후 사상 최고가를 경신했다. 달러값 상승과 김치프리미엄의 영향으로 보인다.\n\n\n\n가상자산 시장은 올해들어 시장 호재없이 미국 시장에 이끌려가는 흐름을 보이고 있다.올해들어 상승률 높은 코인도 모두 미국에서 만들어진 소위 ‘미국 코인’뿐이다.지난달 시가총액 50위 이내 코인 중 상승률이 가장 높았던 건 트럼프 밈코인인 ‘오피셜 트럼프’로 283.81% 상승했다.그 뒤를 46.65% 오른 리플이 이었고, 만트라가 38.75% 상승했다.상위 10개의 종목 중 오피셜트럼프, 리플, 체인링크, 스텔라, 솔라나, 라이트코인, 알고랜드 등 7개 종목이 미국 코인으로 나타났다."
    },
    {
        "title": "‘딥시크 충격’에 변동성 확대…방산주 선방[펀드와치]",
        "date": "2025.02.02. 오후 1:04",
        "content": "‘PLUS K방산’, 일주일새 5.57%↑[이데일리 원다연 기자] 국내외 증시가 ‘딥시크 충격’으로 변동성이 확대된 가운데 이에 빗겨나 있는 방산주를 담은 펀드가 수익률에서 선방했다. 2일 펀드평가사 KG제로인에 따르면 순자산액(클래스 합산) 100억원 이상, 운용기간 1개월 이상인 국내 주식형 펀드 가운데 최근 1주일(31일 기준) 가장 높은 수익률을 기록한 상품은 한화자산운용의 ‘PLUS K방산’ 상장지수펀드로 나타났다. 이 상품은 1주일 간 5.57%의 수익률을 냈다. 해당 상품은 한화오션(042660), 한화에어로스페이스(012450), 현대로템(064350) 순으로 투자 비중이 높다. 이외 한화자산운용의 ‘PLUS 한화그룹주’(5.40%), 미래에셋자산운용의 ‘TIGER 우주방산’(4.20%)도 수익률 상위권에 이름을 올렸다. 같은 기간 전체 국내 주식형 펀드의 평균 수익률은 0.78%를 기록했다. 코스피 지수는 설 연휴를 앞두고 트럼프 대통령 연설을 주목하면서 상승했지만, 연휴 중 딥시크 발표 여파로 하락했다.해외 주식형 펀드의 일주일 평균 수익률은 -0.01%를 기록했다. 지역별로 일본의 수익률이 0.69%로 가장 높았고, 섹터별로는 헬스케어 섹터의 상승폭(0.80%)이 가장 컸다. 개별 상품 중에선 KB자산운용의 ‘RISE 글로벌원자력iSelect’의 수익률이 3.00%로 가장 높았다. 한 주간 세계 증시는 혼조세를 보였다. S&P 500은 딥시크 충격으로 인해 하락했다. 딥시크가 저비용으로 고효율을 내는 것으로 확인되며 반도체, 전력기기 장비 업종에 큰 타격이 됐고, 엔비디아는 하루 17% 가까이 폭락하기도 했다. NIKKEI 225 역시 딥시크 충격에 하락했다. EURO STOXX 50는 딥시크 충격이 있었으나 ASML 호실적 속에 반도체 수요 증가가 예상되며 소폭 상승했다. 상해종합지수는 미·중 무역 분쟁에 대해서 트럼프 대통령이 공정 무역을 위한 합의를 시진핑 주석과 진행할 수 있을 것이라는 언급에 상승했다. 자금 흐름을 살펴보면 주식형펀드의 설정액은 72억원 감소한 18조 881억원으로 집계됐다. 채권형 펀드의 설정액은 1332억원 증가한 34조 7754억원, 머니마켓펀드(MMF)의 설정액은 4조 638억원 감소한 141조 9984억원으로 집계됐다. \n\n\n\n31일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "한국증권금융, 디지털 본부 신설…\"AI 시대 대비 차원\"",
        "date": "2025.02.02. 오후 12:01",
        "content": "부서장 75% 이상 교체\n\n\n\n김정각 한국증권금융 사장. 사진 제공=한국증권금융[서울경제] 한국증권금융이 2일 디지털 본부를 신설하는 등 조직 개편을 단행했다고 밝혔다.증금은 이번 조직 개편에 대해 인공지능(AI)이 활용되면서 변화할 자본시장 환경에 선제적으로 대응하기 위한 차원이라고 설명했다. 디지털 본부 신설에 따라 기존 6본부는 7본부로 확대하고 디지털 전략부, 외화금융부, 투자전략실 등도 신설해 기능별 조직 강화에 나선다는 설명이다.성과중심 문화 정착을 위한 인사도 실시했다. 증금은 전문성과 리더십 등 역량중심 평가를 통해 우수한 인재를 핵심 부서장과 팀장으로 발탁하면서 조직 혁신의 추진력을 확보했다고 강조했다.증금 관계자는 \"디지털 및 글로벌 업무 역량을 강화하고 운용 업무의 전문성을 높이기 위해 부서장의 75% 이상, 팀장의 56% 이상을 교체하는 인사와 조직 개편을 실시한 것\"이라고 설명했다."
    },
    {
        "title": "6개월 연속 '국장' 탈출 외국인, 올해 돌아오긴 할까요 [선데이 머니카페]",
        "date": "2025.02.02. 오전 11:01",
        "content": "지난달 31일, 1조 2340억 원 순매도6개월 연속 팔자···금융위기 이후 처음딥시크 쇼크 생산성 높일 기회될 수도내달 공매도 재개에 외국인 복귀 기대\n\n\n\n딥시크의 스마트폰 앱 아이콘. AP연합뉴스[서울경제] 올해 1월 순매수 전환이 예상됐던 외국인이 딥시크발(發) 충격으로 31일 하루만에 1조 원이 넘는 물량을 팔면서 결국 순매도 기조를 유지했습니다. 외국인은 지난해 8월부터 한국 증시에서 매도 우위를 보이면서 6개월 연속 매도 행렬을 보였는데요. 2008년 금융위기 이후 가장 긴 순매도세이기도 합니다. 오늘 선데이 머니카페에서는 외국인이 매도에 나서게 된 딥시크발 충격은 무엇인지, 향후 한국 증시에 남아있는 호재는 무엇일지 등을 한 번 짚어보겠습니다.━한국 증시 담던 외국인…딥시크발 충격에 매도 폭탄1월 한국 증시가 양호한 성적표를 기록한 이유는 외국인들이 한국 주식을 사고 있었기 때문인데요. 실제로 외국인들은 지난달 24일까지만해도 1월 한 달 간 2403억 원을 순매수하던 상태였습니다. 31일만 무사히 넘겼다면 6개월 연속 순매도 기록이 깨질 수 있었던 것인데요. 외국인은 연휴가 끝난 31일 하루에만 총 1조 2340억 원에 달하는 물량을 던졌고 이는 지난해 9월 19일 이후 최대치이기도 합니다. 외국인이 6개월 연속으로 코스피 주식을 순매도한 것은 금융위기인 지난 2008년(6월부터 11월) 이후 처음입니다.외국인의 순매도 배경에는 딥시크발(發) 충격이 자리잡고 있는데요. 저비용·고효율 인공지능(AI) 모델을 중국이 내놓자 AI칩에 들어가는 고대역폭메모리(HBM)를 만드는 SK하이닉스·삼성전자 등 반도체 대장주뿐만 아니라 소부장(소재·부품·장비), 전력설비주도 모두 하락세를 피하지 못하면서 입니다. 구글·메타 등 미국의 빅테크들이 딥시크 출현으로 대규모 AI 투자에 신중한 입장을 보일 수밖에 없을 것이라는 우려감이 직격탄이 된 것입니다.━딥시크발 충격 언제까지?…\"호재 될 수도\"딥시크발 충격으로 외국인이 1조 원이 넘는 물량을 던지긴 했지만 이를 꼭 악재로 볼 것만은 아니라는 게 전문가들의 중론입니다. AI가 저렴해질 경우 많은 기업들의 생산성이 높아지고 이는 장기적으로 기업 이익 증가 요인이 될 수 있다는 것입니다. 요컨대 많은 기업들이 AI를 산업 현장에 더욱 많이 도입하게 되고, 효율성이 높아진다면 원가 절감 등으로 많은 영업이익을 내면서 경쟁력을 높일 수 있다는 얘깁니다. 특히 AI 소프트웨어 기업은 단기 이익 창출이 안되더라도 비용 절감 가능성으로 미래 현금흐름의 크기가 커지고 할인율 축소 요인도 발생할 것으로 예상됩니다. 기업 가치를 재평가할 여지가 생길 수 있게 되는 것입니다.양일우 삼성증권 연구원은 “저렴한 비용으로 AI 서비스를 개발할 수 있다면 전체 시장은 더욱 빠르게 성장할 것”이라며 “이번 사이클에서는 전력 인프라 관련 기업들의 주가는 탄력 있게 반등할 가능성이 높다”고 내다보기도 했습니다. 전력주의 주가 부진은 일시적인 얘기란 것입니다. 그러면서도 반도체 기업들에 대해서는 보수적인 입장을 유지했는데요. 양 연구원은 “향후 하드웨어에서 소프트웨어로 시장의 무게 중심이 이동할 가능성이 높다”며 “딥시크 외에도 많은 기업들이 다수의 효율적인 AI 서비스를 선보이는 것은 고사양 제품 제조 기업에게 편안한 상황은 아니라고 판단된다”고 했습니다.━한국 증시 키 잡은 외국인…올해 돌아올까금융투자 업계에서는 다음달로 예정된 공매도 재개가 외국인 복귀의 단초가 될 것으로 보고 있습니다. 공매도가 금지되면서 위험 분산(헤지) 목적의 투자가 어려워져 많은 외국인들이 한국 증시를 떠난 상황이기 때문입니다. 금융투자 업계의 한 고위 관계자는 “3월 공매도 재개를 앞두고 헤지펀드들의 한국 증시에 대한 관심도 되살아나고 있다”며 “저가 매력이 부각된 상황에서 모멘텀이 더해진다면 증시 반등이 불가능한 얘기는 아닐 것”이라고 강조했습니다.실제 외국인 투자가의 관심도 뜨겁습니다. 아랍에미리트(UAE) 국부펀드인 아부다비투자위원회(ADIC)가 국내 3곳의 운용사를 통해 한국 증시 투자를 추진 중인 상황인데요. 운용사 한 곳당 수천억 원을 투입할 계획이어서 위탁 규모가 최종적으로는 수조원에 이를 것으로 보입니다. ADIC는 2023년 한국을 찾아 삼성과 SK 등 바이오·헬스케어 분야의 개별 기업과 미팅을 갖고 투자 논의를 진행한 바 있지만 국내 운용사를 선정해 자금 위탁을 맡기기는 이번이 처음인데요. 운용 업계의 한 고위 관계자는 ADIC의 투자 추진과 관련해 “자금을 맡겨 저평가된 개별 주식을 찾아 투자해보라는 취지”라고 설명했습니다."
    },
    {
        "title": "코스닥 주간 기관 순매도 1위 '이오테크닉스'",
        "date": "2025.02.02. 오전 9:59",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스닥 주간 기관 순매수 1위 '알테오젠'",
        "date": "2025.02.02. 오전 9:59",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스닥 주간 개인 순매도 1위 '레인보우로보틱스'",
        "date": "2025.02.02. 오전 9:59",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스닥 주간 개인 순매수 1위 '제룡전기'",
        "date": "2025.02.02. 오전 9:59",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스닥 주간 외국인 순매도 1위 '제룡전기'",
        "date": "2025.02.02. 오전 9:59",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스닥 주간 외국인 순매수 1위 '레인보우로보틱스'",
        "date": "2025.02.02. 오전 9:59",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피 주간 기관 순매도 1위 '한미반도체'",
        "date": "2025.02.02. 오전 9:51",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피 주간 기관 순매수 1위 '삼성전자'",
        "date": "2025.02.02. 오전 9:51",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피 주간 개인 순매도 1위 'NAVER'",
        "date": "2025.02.02. 오전 9:50",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피 주간 개인 순매수 1위 '삼성전자'",
        "date": "2025.02.02. 오전 9:50",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피 주간 외국인 순매도 1위 '삼성전자'",
        "date": "2025.02.02. 오전 9:50",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료=한국거래소)"
    },
    {
        "title": "코스피 주간 외국인 순매수 1위 'NAVER'",
        "date": "2025.02.02. 오전 9:50",
        "content": "[이데일리 신하연 기자] \n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "[마켓인사이트] 딥시크 여진에 경제지표 경계감…코스피 반등 불씨 되살릴까",
        "date": "2025.02.02. 오전 8:09",
        "content": "연휴기간 이슈 일시 반영·외인 매도 폭탄에 코스피 상승세 '일단 멈춤'트럼프 관세 후폭풍 긴장감…빅테크 투자 확대 지속 여부 관심\n\n\n\n코스피 '딥시크' 충격 반영 2,510대 하락, 코스닥 약보합(서울=연합뉴스) 황광모 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 코스닥, 원/달러 환율이 표시돼 있다.    이날 코스피는 중국 인공지능(AI) 스타트업 딥시크 충격을 반영하며 전장보다 19.43포인트(0.77%) 내린 2,517.37로 장을 마감했다.    코스닥 지수는 전장보다 0.45포인트(0.06%) 내린 728.29로 거래를 마쳤다.    원/달러 환율은 15시 30분 기준 21.4원 오른 1,452.7원으로 거래를 마쳤고 이후 소폭 오름세를 기록하고 있다. 2025.1.31 hkmpooh@yna.co.kr(서울=연합뉴스) 조민정 기자 = 지난주 설 연휴로 인해 단 하루만 열린 국내 증시는 연휴 기간 세계증시를 뒤흔든 중국 스타트업 딥시크(DeepSeek) 충격을 소화하며 약세를 보였다.    지난주 내내 뉴욕 증시를 괴롭힌 딥시크 쇼크가 지난달 31일 국내 증시에 일시에 반영되면서 반도체주와 전력기기주가 큰 폭으로 하락했다. 그간 글로벌 AI(인공지능) 랠리의 수혜가 가장 컸던 SK하이닉스는 10% 가까이 급락했다.    연휴 기간 열린 미국 연방준비제도(연준ㆍFed)의 1월 연방공개시장위원회(FOMC) 회의에선 기준금리를 동결했으나 예상에 부합하는 것이어서 시장이 미치는 영향은 크지 않았다.    이번 주 증시는 딥시크 쇼크의 여진을 마저 소화하는 동시에 미국 트럼프 행정부의 관세 부과, 국내외 주요 기업 실적 발표 등에 주목할 것으로 보인다.    2일 연합인포맥스와 한국거래소에 따르면 지난달 31일 코스피는 전주 대비 19.43포인트(0.77%) 내린 2,517.37로 한주를 마감했다.    이에 따라 앞서 5주간 이어진 코스피 상승세는 일단 멈추게 됐다.    시장은 설 연휴 이후 코스피의 상승세가 이어질 것으로 기대했으나 국내 증시가 쉬는 사이 발생한 딥시크 충격을 피해가지 못하고 31일 장중 낙폭이 한때 1.5% 수준으로 확대되는 등 하방 압력을 받았다.     그러나 반도체주의 타격에도 충격이 시장 전반으로 확대되지는 않은 데다 소프트웨어 종목들은 오히려 저비용 AI 상용화 기대감에 상승세를 타면서 지수 낙폭이 제한됐다.    지난달 27일(현지시간) 하루 동안 미국 엔비디아가 17% 폭락하고 나스닥지수가 3% 내렸던 것에 비하면 국내 증시는 비교적 선방한 것으로 평가된다.    뉴욕 증시에서 한국 시장에 대한 투자심리를 유추할 수 있는 'iShares MSCI South Korea ETF'는 연휴 기간 1.13% 하락했다.\n\n\n\n딥시크 쇼크에 반도체주 급락(서울=연합뉴스) 류영석 기자 = 중국 인공지능(AI) 스타트업 딥시크 충격으로 국내 반도체주가 급락한 31일 오후 서울 종로구 연합인포맥스에 설치된 화면에 이날 하락한 SK하이닉스 주가(분홍색 선)와 반도체 투자 상장지수펀드 주가 (UNICORN SK하이닉스밸류체인액티브-초록색 선, ACE 엔비디아밸류체인액티브-파란색 선)그래프가 표시되어 있다. 2025.1.31 ondol@yna.co.kr외국인은 유가증권시장에서 31일 하루에만 1조1천679억원어치 주식을 순매도하며 지난해 9월 19일 이후 4개월여만에 가장 큰 순매도 규모를 기록했다.    1월 한 달간 외국인은 9천346억원의 순매도를 기록해 월간 기준 6개월 연속 순매도를 지속했다. 지난달 24일까지 순매수를 기록하고 있었으나 31일에 큰 규모의 순매도가 나오면서 순매수 전환에 실패했다.    업종별로는 보험(8.22%)을 비롯해 IT서비스(5.30%), 금융(2.12%), 음식료/담배(1.73%), 운송/창고(1.65%), 통신(1.42%), 증권(1.28%), 섬유/의류(1.10%) 등이 올랐다. 반면 의료/정밀(-4.41%), 전기/전자(-3.93%), 기계/장비(-3.60%), 제조(-2.16%) 등은 낙폭이 컸다.    코스닥 지수는 전주보다 0.45포인트(0.06%) 내린 728.29로 5주 만에 약세로 돌아섰다. 외국인과 기관이 순매수에 나서면서 보합권에서 지수를 방어했다.    이번 주 시장의 관심은 트럼프 행정부의 관세 정책과 그 후폭풍에 집중될 것으로 예상된다.    도널드 트럼프 대통령은 마약과 불법 이민과 관련한 관세를 1일부터 캐나다·멕시코에 25%, 중국에 10% 부과하겠다고 예고해왔다. 캐나다가 보복관세 카드를 검토하고 있는 것으로 알려지면서 시장에선 관세와 무역분쟁에 대한 경계감이 재차 부각될 수 있다.    또 금주에는 미국 1월 ISM 제조업지수, 미국 1월 고용 등 주요 경제지표 발표가 몰려있다.    이경민 대신증권 연구원은 \"둔화가 예상되지만 컨센서스(전망치) 대비 크게 하회하지만 않는다면, 지난달 삼성전자의 실적 쇼크가 반등의 변곡점이 된 것 같이 단기적으로 분위기 반전의 트리거가 될 수 있다\"고 전망했다.    알파벳, 퀄컴, ARM 등 빅테크 기업의 실적발표도 있는 만큼 딥시크 충격을 벗어날 수 있는 추가 재료가 공급될지도 관심사다.    나정환 NH투자증권 연구원은 \"2월은 트럼프의 관세, 제조업 지표, 빅테크 실적 등 다양한 이벤트가 포진하고 있다는 점에서 경계감을 유지할 필요가 있다\"며 \"구글과 아마존의 실적 발표가 있는 만큼 딥시크 이슈 이후 이들 기업의 설비투자(Capex) 확대가 지속될지 여부에 관심이 쏠린다\"고 했다.    국내에서도 LG화학, 하나금융지주, 한미약품, KB금융, HD현대중공업, 네이버 등 주요 기업들의 실적 발표가 줄지어 있다.     금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.     ▲ 3일 미국 1월 미국 공급관리협회(ISM) 제조업 지수    ▲ 5일 한국 1월 외환보유고·미국 1월 ISM 서비스업 PMI 지수    ▲ 6일 잉글랜드은행(BOE) 통화정책회의    ▲ 7일 미국 1월 실업률    chomj@yna.co.kr"
    },
    {
        "title": "한전, 4년 만에 영업이익 흑자 전망…\"배당 가능성은 작아\"",
        "date": "2025.02.02. 오전 8:03",
        "content": "연결 기준 8조원대 흑자 예상…'별도 순익' 달성까진 불투명200조원대 부채 탓 '연 4조원대 이자 폭탄' 부담도 여전\n\n\n\n한국전력공사 본사[촬영 정회성]    (세종=연합뉴스) 차대운 기자 = 한국전력이 잇따른 전기요금 인상 효과 덕분에 작년 연결 기준으로 8조원대 영업이익을 내면서 4년 만에 영업이익 흑자를 달성할 것으로 예상된다.    그러나 배당 결정에 중요한 별도 기준 순이익 달성 여부는 불투명한데다, 200조원대 부채로 인해 연간 4조원에 달하는 이자 부담까지 지고 있어 2024회계연도 주주 배당 재개는 어려운 것이 아니냐는 관측이 나온다.    2일 연합인포맥스가 최근 한 달간 보고서를 낸 증권사 실적 전망치(컨센서스)를 집계한 결과, 연결 기준 한전의 작년 4분기 영업이익은 2조9천105억원으로 예측됐다.    작년 한 해 전체로는 8조8천562억원 영업이익을 낸 것으로 전망된다. 이 경우 한전은 연간 기준으로 2020년 이후 4년 만에 영업 흑자를 보게 된다.     앞서 한전은 러시아·우크라이나 전쟁 발발을 전후로 한 국제 에너지 가격 폭등 시기에 원가 밑으로 전기를 공급해 2021∼2023년 43조원의 누적 영업 손실을 냈다.    한전의 실적이 개선된데에는 국제 에너지 가격이 상대적으로 안정세를 되찾은 가운데 한전의 심각한 재무 위기 상황 등을 감안해 전기요금을 꾸준히 올린 영향이 크게 작용했다.    2022년 이후 가장 최근인 작년 10월까지 전기요금은 총 7번에 걸쳐 평균 50% 가까이 인상됐다. 그 결과 한전은 전기를 팔면 팔수록 손해를 보는 '역마진' 구간에서 벗어났고 올해부터는 다시 안정적 영업이익을 낼 수 있게 됐다.    그렇다고 한전이 경영 정상화 길목에 완전히 들어선 것은 아니다. \n\n\n\n[그래픽] 한국전력 영업이익 추이    별도 기준으로 보면 한전은 1∼3분기 약 8천300억원 순손실을 기록했다. 작년 4분기에 추가로 상당 규모의 순이익을 냈더라도 연간으로는 순손실이 났을 수 있다.     성종화 LS증권 애널리스트는 최근 보고서에서 \"2024년 4분기 한전의 별도 순이익이 대규모 흑자를 냈더라도 2024회계연도에 대해선 (배당을) 실시하지 않거나 실시해도 규모는 작을 가능성이 크다\"며 한전이 2025년 회계연도부터 배당을 재개할 수 있을 것으로 내다봤다.     한전이 주주 배당을 한 것은 2020회계연도가 마지막이다. 한전은 2021년 주당 1천216원씩, 총 7천806억원을 배당했다.    아울러 200조원대에 달하는 한전의 부채와 연간 4조원대에 달하는 막대한 이자 부담도 한전의 정상적 배당을 어렵게 하는 요인으로 꼽힌다.     작년 6월 말 기준 한전의 연결 총부채는 202조8천900억원이었다.    대규모 부채로 한전은 2023년 한 해만 4조4천500억원을 이자로 지급했다. 작년도 이와 유사한 수준의 이자를 부담했을 것으로 예상된다.    여기에 한전은 이제 원금까지 대폭 갚으며 줄여 나가야 하는 부담도 지고 있다.    한전이 한시적으로 자본금과 적립금 합계의 5배까지 회사채를 발행할 수 있게 된 한전법이 2027년 일몰되고 다시 한도가 기존의 2배로 줄어들기 때문이다.    한전 관계자는 \"올해 배당 전망은 아직 확정된 바는 없다\"며 \"2024년 결산 후 정부와 협의를 통해 결정할 예정\"이라고 말했다.    cha@yna.co.kr"
    },
    {
        "title": "딥시크 쇼크가 주도주 바꿀까…美 '트럼프 관세'에 촉각 [주간전망]",
        "date": "2025.02.02. 오전 8:01",
        "content": "\"과도한 AI 투자 경종\"…SK하이닉스 10% 급락MS·메타는 AI 투자 확대 계획 밝히기도\"바이오주도 미국 관세 부과 안전지대 아냐\"\n\n\n\n사진=뉴스1이번주 주식시장은 ‘딥시크 쇼크’를 수습하는 가운데 포문을 여는 도널드 트럼프 미국 대통령의 관세 정책 여파, 경제지표와 기업실적 등에 영향을 받을 전망이다.2일 한국거래소에 따르면 지난달 코스피는 2517.37로 거래를 마쳤다. 지난주 설 명절 연휴로 1월31일 하루만 개장해 0.77% 하락했다. 국내 증시가 쉬는 동안 미국 등 해이 인공지능(AI) 관련 종목들이 급락한 것과 비교해 선방했다는 평가가 나온다.글로벌 증시를 주도한 AI 관련주 주가가 하락한 것은 중국의 AI 스타트업 딥시크의 AI 추론 모델 ‘R1’의 성능이 오픈AI의 최신 모델인 ‘o1’과 맞먹는다는 평가에서 비롯됐다. 중국에 대한 미국의 반도체 수출 규제로 고성능 AI 가속기를 사용하지 못하는 상황에서도 저렴한 비용으로 o1 이상의 AI 추론 모델을 내놨기 때문이다. 나정환 NH투자증권 연구원은 “딥시크 이슈는 사실 여부를 떠나 과도한 AI 투자에 대한 경종을 울리는 사건”이라고 평가했다.이 여파로 그동안 AI 테마의 대장주 노릇을 해왔던 엔비디아는 지난주에만 16.97% 급락했고, 1월31일 하루만 열린 한국 주식시장에서도 엔비디아 공급망에 포함된 SK하이닉스(-9.86%), 한미반도체(-6.14%), 이수페타시스(-5.38%) 등이 크게 하락했다. AI 센터를 가동하기 위해 필요한 전력 인프라 관련 종목들도 크게 하락했다.이번주 증시에선 딥시크 쇼크를 수습해가는 모습이 나타날 전망이다. 다만 수습되는 방향에 대해서는 의견이 갈리고 있다.우선 AI 반도체 관련 종목들이 주도주 지위를 내려놓게 될 가능성이 점쳐진다. 딥시크가 R1을 개발하는 데 든 비용이 오픈AI의 5.6%에 불과하다고 알려져 값비싼 엔비디아의 최신형 AI 가속기 수요가 위축될 수 있어서다.이웅찬 iM증권 연구원은 “딥시크의 성과가 보도되기 이전부터 AI 투자 피크아웃(정점 통과) 가능성과 AI 반도체주의 주가 고평가 논란이 제기됐던 환경이 (이번) 주가 조정에 기여했을 것”이라며 “미 바이든 행정부 시절의 주도주는 트럼프 시대에는 주도주가 아닐 수 있고, AI 반도체주는 지금까지 오래 달려왔기에 (악재에 따른) 충격이 터 커질 수 있다”고 말했다.새로운 주도주 후보로는 AI 소프트웨어 관련 종목이 꼽힌다. 강진혁 신한투자증권 연구원은 “과거 신기술 사이클에서는 비용 절감을 통해 기업 간 거래(B2B)에서 소비자 대상 판매(B2C)로의 확산이 발생했다”며 “AI 도입이 활발해질 경우 AI 소프트웨어와 보안에 대한 관심이 더욱 커질 수 있다”고 말했다.반면 반도체를 비롯한 AI 하드웨어 테마의 주도력이 여전할 수 있다는 분석도 나온다. 미국과 중국의 AI 기술 경쟁이 투자를 촉진할 가능성이 있기 때문이다. 실제 딥시크 쇼크가 일어난 뒤에 실적을 발표한 마이크로소프트와 메타플랫폼스는 컨퍼런스콜에서 AI 투자를 이어갈 계획을 밝힌 바 있다.트럼프 행정부의 관세 정책이 시작되는 데 따른 주식시장의 반응도 주목된다. 트럼프 대통령은 한국산 세탁기에 관세를 매긴 결과 미국 세탁기 산업을 지켜냈다고 자평하며 철강, 비철금속, 반도체, 의약품에 대한 관세 부과 가능성을 언급하기도 했다. 특히 의약품 관세의 경우 삼성바이오로직스의 의약품 위탁 개발·생산(CDMO) 사업이나 셀트리온의 바이오시밀러에 악재가 될 가능성이 크다고 이웅찬 연구원은 지적했다.주요 경제지표와 기업 실적 발표도 이어진다. 3일엔 미국의 1월 구매관리자협회(ISM) 제조업지수가, 5일엔 ADP 민간고용지수가, 6일엔 1월 ISM 서비스업지수가, 7일엔 1월 미국의 고용지수가 각각 발표된다.다음주 실적을 발표할 주요 기업은 POSCO홀딩스와 LG화학(3일), LG생활건강과 금호석유(4일), SK이노베이션과 한화솔루션(6일) 등이다. 미국 기업 중에서는 4일(현지시간) 발표되는 알파벳, AMD 실적에 관심이 모이고 있다."
    },
    {
        "title": "'딥시크 쇼크'에 급락한 전력주…\"AI 수요 여전, 빠른 반등 예상\" [다음주 증시 전망]",
        "date": "2025.02.02. 오전 7:01",
        "content": "◆글로벌 AI 수요는 여전\"전력주 빠른 반등 예상\"반도체 기업에게는 악재\n\n\n\n31일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 코스닥, 원·달러 환율이 표시돼 있다. 연합뉴스[서울경제] 딥시크발(發) 충격에 지난달 31일 국내 증시가 급락을 면치 못했지만 증권가에서는 이 같은 하락세는 일시적일 것으로 보고 있다. 전문가들은 인공지능(AI) 모멘텀이 지속될 것으로 예상되는 만큼 전력기기 관련 종목들의 주가는 빠르게 회복할 것으로 진단했다. 여기에 저비용·고효율 AI 모델의 등장은 상장사들에게 있어 비용 절감의 기회가 될 수 있다는 관측도 나온다. 다만 딥시크 이외에도 다른 AI 소프트웨어 기업들이 저비용·고효율 AI 모델을 내놓는 현상이 지속될 경우 반도체 기업들에게는 악재로 작용할 전망이다.2일 한국거래소에 따르면 지난달 31일 코스피지수는 전 거래일(1월 24일) 대비 19.43포인트(0.77%) 내린 2517.37에 거래를 마쳤다. 코스닥지수도 0.45포인트(0.06%) 하락하면서 약세를 면치 못했다.외국인은 지난달 31일 현물 시장에서 총 1조 2340억 원에 달하는 물량을 정리했는데 이는 지난해 9월 19일 이후 최대다. 외국인은 현물 시장 뿐만 아니라 선물에서도 3979억 원어치를 팔면서 총 순매도 규모는 1조 6319억 원으로 집계됐다. 외국인은 지난달 8878억 원어치의 코스피 주식을 순매도하면서 지난해 8월부터 6개월 연속 한국 증시에서 매도 우위의 양상을 보이고 있다.저비용·고효율 인공지능(AI) 모델을 중국이 내놓자 AI칩에 들어가는 고대역폭메모리(HBM)를 만드는 SK하이닉스(000660)·삼성전자(005930) 등 반도체 대장주뿐만 아니라 소부장(소재·부품·장비), 전력설비주도 모두 하락세를 피하지 못했다. 구글·메타 등 미국의 빅테크들이 딥시크 출현으로 대규모 AI 투자에 신중한 입장을 보일 수밖에 없을 것이라는 우려가 직격탄이 된 것이다. 특히 SK하이닉스의 낙폭은 무려 9.86%에 달했다. 지난해 8월 5일(-9.87%) 이후 최대 낙폭이다. 딥시크의 추론형 AI 모델인 R1에 들어가는 HBM이 고사양 제품이 아닌 HBM3인 만큼 HBM의 기술 주도권을 쥐고 있는 SK하이닉스 주가가 충격을 받을 것이라는 예측이 그대로 적중했다. HBM 후공정 장비 기업인 한미반도체(042700)(-6.14%), 피에스케이홀딩스(031980)(-6.57%)를 포함해 대형 AI 인프라 투자의 수혜를 입었던 전력 기기 관련 기업인 효성중공업(298040)(-11.71%), HD현대일렉트릭(267260)(-7.87%), LS ELECTRIC(010120)(LS 일렉트릭)(-5.33%) 등도 급락했다.시장에서는 딥시크 국면이 일부 기업들에게는 기회가 될 것으로 보고 있다. AI가 저렴해질 경우 많은 기업들의 생산성이 높아지고 이는 장기적으로 기업 이익 증가 요인이 될 수 있다는 것이다. 특히 AI 소프트웨어 기업은 단기 이익 창출이 안되더라도 비용 절감 가능성으로 미래 현금흐름의 크기가 커지고 할인율 축소 요인도 발생할 것으로 예상된다. 아울러 AI 수요는 여전할 것으로 예상돼 급락했던 전력주들은 주가를 빠르게 회복할 것으로 전망된다.양일우 삼성증권 연구원은 “저렴한 비용으로 AI 서비스를 개발할 수 있다면 전체 시장은 더욱 빠르게 성장할 것”이라며 “이번 사이클에서는 전력 인프라 관련 기업들의 주가는 탄력 있게 반등할 가능성이 높다”고 내다봤다. 양 연구원은 그러면서도 “향후 하드웨어에서 소프트웨어로 시장의 무게 중심이 이동할 가능성이 높다”며 “딥시크 외에도 많은 기업들이 다수의 효율적인 AI 서비스를 선보이는 것은 고사양 제품 제조 기업에게 편안한 상황은 아니라고 판단된다”고 했다.삼성증권은 그러면서 코스피지수가 2월에는 2400에서 2700사이에 머물 것으로 예측했다. 상장사들의 이익 전망 하향 조정이 지속될 것으로 보이지만 주가에는 이미 어느정도 반영됐다는 설명이다. 반도체 업종을 제외한 기업들의 이익 모멘텀은 아주 부진하지 않다는 점은 호재로 작용할 전망이다. 양 연구원은 “코스피200의 12개월 예상 순이익 합계는 전월 추정치 대비 1.6% 하락했지만 삼성전자와 SK하이닉스 2개 기업을 제외하면 이익 전망치는 0.1% 하락하게 된다”고 짚었다.삼성증권은 추천 업종으로 조선, 방산주를 꼽았다. 글로벌 시장에서 조선과 방산 업종의 이익 모멘텀은 둔화되기 시작했지만 한국 기업들의 실적 전망은 여전히 양호하다는 이유에서다. 삼성증권은 미국 정부가 중국 기업에 대한 제재를 강화하기 시작하면서 조선과 항공 업종의 테마가 섞인 기업에 대한 관심이 필요하다고 강조했다."
    },
    {
        "title": "딥시크가 불붙인 미-중 'AI 패권전쟁'…삼전·하이닉스 운명은",
        "date": "2025.02.02. 오전 6:50",
        "content": "'AI칩 가격 하락·대중 수출 제재 확대' 우려…K반도체 '긴장'주가 급락 시 저가매수 기회 의견도…\"중장기적 AI 시장 확대\"\n\n\n\n중국의 AI 업체 딥시크와 월가에 AI 열풍을 일으킨 챗GPT를 합성한 시각물. ⓒ 로이터=뉴스1 ⓒ News1 박형기 기자(서울=뉴스1) 신건웅 기자 = 인공지능(AI) 업체 '딥시크(Deepseek)'가 쏘아 올린 공이 삼성전자와 SK하이닉스 등 K반도체주(株)를 흔들고 있다. 더 비싸고 많은 칩이 더 나은 AI 성능을 보장한다는 '규모의 법칙(Scaling Law)'이 깨졌기 때문이다. 빅테크 업체의 수요가 줄면 AI 메모리 가격이 하락하고, 최악의 경우 저가 출혈 경쟁이 이어질 수 있다. 여기에 중국 AI 패권을 막기 위한 미국의 대중 반도체 수출 규제도 부담스러운 부분이다. 수요 감소는 물론 중국이 AI 반도체 내재화에 사활을 걸면 K반도체는 언제든 추격당할 수 있다.  우려를 반영하듯 설 연휴 직후 열린 증시에서 SK하이닉스(000660)는 9.86%, 한미반도체는 6.14% 하락했다. 삼성전자(005930) 역시 2.42% 내렸다. 투자자들은 지금이라도 팔아야 할지, 버틸지 고민이다. 전문가들은 단기 조정은 있을 수 있지만, 급락 때마다 '비중 확대' 기회로 활용해야 한다고 봤다. 여전히 AI 고성능 칩에 대한 수요가 유지되고, 비용 감소로 인한 AI 시장의 폭발적 성장 또한 기대되기 때문이다. \n\n\n\nⓒ News1 김지영 디자이너\"비싼 AI 칩 없이도 해냈다\"…딥시크 쇼크에 반도체 가격 하락하나중국 딥시크가 개발한 AI모델 'R1'은 1957년 소련이 세계 최초 인공위성 스푸트니크 1호를 발사한 것에 버금가는 쇼크를 안겨줬다. 개발비용이 미국 오픈AI 모델인 챗GPT 대비 18분의 1에 불과한데 성능은 필적하는 것으로 알려졌기 때문이다.  오픈AI가 엔비디아 고성능 칩 'H100'을 사용한 데 비해 딥시크는 성능이 30~40% 낮은 저가형 칩 'H800'을 사용했다. 활용한 칩 수도 오픈AI는 1만 6000개지만, 딥시크는 2048개에 불과하다. 더 적은 양의 저가 칩으로 고성능을 구현하면서 당장 고비용 칩에 대한 의구심이 커졌다. 이에 엔비디아 주가는 지난달 24일(현지 시각) 142.62달러에서 31일 120.07달러로 15.81%나 하락했다. 시가총액은 5522억 4950만 달러(약 805조 3454억 원)가 증발했다.  충격은 엔비디아 그래픽처리장치(GPU)에 고대역폭메모리(HBM)를 사실상 독점 공급하는 SK하이닉스에도 그대로 전달됐다. 설 연휴를 마치고 개장한 31일 하루 동안 9.86% 하락했다. KRX반도체 지수 역시 5.72% 내렸다.  이승우 유진투자증권 리서치센터장은 \"(딥시크는) 거의 종교와도 같았던 대규모 투자에 의존했던 AI 개발 방법의 전환점이 멀지 않을 수 있단 가능성을 시장에 던졌다\"며 \"딥시크가 쏘아 올린 작은 공이 AI 인프라 구축 경쟁의 틀에 균열을 만들 수 있다는 것을 부인하긴 어렵다\"고 진단했다. AI 칩에 대한 공급이 늘어난 상황에서 수요가 줄면 반도체 가격 하락은 불가피하다. 재고 떨이를 위해 업체 간 저가 출혈이 나타날 가능성도 제기된다. 과거 치킨게임이 재현될 수 있다는 지적이다.\n\n\n\nⓒ News1 김초희 디자이너美, 대중반도체 수출 규제 강화하나…中은 내재화로 '대응'미국의 중국 반도체 수출 규제 강화 시나리오도 커졌다. AI 시장이 미국 빅테크 간의 경쟁에서 국가 간의 경쟁으로 확전되면서 패권 유지를 위해 칩 수출을 제한하는 조치가 예상된다.  이미 미국은 중국에 대한 첨단 반도체와 장비 수출을 금지한 바 있다. 네덜란드 ASML의 극자외선(EUV) 노광장비는 물론 엔비디아 고성능 칩인 'H100'과 'H800'도 시차를 두고 수출을 제한했다. 그럼에도 딥시크가 AI 모델을 선보이면서 추가 제재 가능성이 거론된다. 지난달 31일(현지 시각) 도널드 트럼프 대통령은 젠슨 황 엔비디아 최고경영자(CEO)와 만나 딥시크 및 AI 칩 수출 통제 강화 등을 논의한 것으로 알려졌다. 'H20'의 저사양 칩까지 확대하는 방안이 제기된다.  미국의 대중 반도체 제재가 강화되면 삼성전자와 SK하이닉스의 영업환경에도 불확실성이 커질 수밖에 없다. 두 회사 모두 중국에서 반도체 팹(제조 시설)을 운영 중이며, 수출의 상당 부분을 차지하고 있기 때문이다.  김종민 삼성증권 수석연구위원은 \"새로운 경쟁자로 등극한 중국이 부담스러운 미국은 추가적인 제재에 나설 가능성이 높다\"며 \"한국 시장에 중국 반도체 제재 가능성이라는 불확실성이 커졌다\"고 평가했다.  더 큰 문제는 미국의 수출에 대응해 중국이 AI 반도체 내재화에 집중하고 있다는 점이다. 제재가 이어질수록 엔비디아 의존도를 줄이는 방향으로 갈 수밖에 없고, 방법은 내재화뿐이다.  앞서 젠슨 황 CEO도 미국의 대중 규제가 오히려 중국의 독자적인 GPU 반도체 개발을 자극할 것이라고 경고한 바 있다. 한국 입장에서는 추격자가 생기는 셈이다. 이미 화웨이는 '어센드(Ascend)'라는 GPU를 생산했고, 지난 2023년에는 7㎚(1㎚=10억분의 1m)급 반도체 공정을 적용한 스마트폰을 공개하기도 했다. 중국 창신메모리테크놀로지(CXMT)는 16Gb DDR5 양산에 돌입했다.\n\n\n\nⓒ News1 DB\"딥시크 등장, AI 투자 종말 아니야…급락 시 저가매수 기회\"일부에서는 지나친 딥시크 우려에 경계했다. 딥시크가 비용 측면에서 놀라운 추론 모델을 만들어 낸 것은 맞지만, AI에 대한 투자가 끝난 것은 아니기 때문이다.  여전히 고사양 GPU가 필요하며, 저렴한 AI 모델 등장은 시장의 폭발적 확장으로 이어질 수 있다. 투자 비용이 낮아지면서 AI 소프트웨어나 자율주행, 로봇 등의 출현이 더욱 가속화할 수도 있다. PC도 1980년대 비싼 가격에 대중화되지 못했지만, 1990년대 가격이 하락하면서 폭발적으로 보급됐다.  팻 겔싱어 전 인텔 CEO(최고경영자)는 엑스(X·옛 트위터)를 통해 \"컴퓨팅은 기체 법칙을 따른다\"며 \"컴퓨팅을 극적으로 저렴하게 만들면 시장이 확대될 것\"이라고 평가했다. 이어 \"(딥시크가) AI의 활용을 더 폭넓게 할 것\"이라고 전망했다. 황수욱 메리츠증권 연구원도 \"AI 모델은 더 다양한 데이터에 대한 효과적인 학습을 기반으로, 빠른 반응으로 인간을 물리적으로 보조해야 하는 자율주행, 로봇의 영역에서 경쟁 중\"이라며 \"고성능 AI 학습칩에 대한 니즈는 아직 종착점이 아니다\"고 분석했다. 이에 반도체주 급락 시 저가매수 기회가 될 수 있다는 분석도 있다. 김성환 신한투자증권 연구원은 \"반도체 업종이 단기적으로 주도주에서 이탈했음을 부정할 수 없다\"면서도 \"투자 관점에서는 비중 확대 기회가 될 수 있다\"고 설명했다. 이어 \"실적 개선 전제가 아주 중요하다\"며 \"반도체 실적 모멘텀은 전 업종을 통틀어 가장 강하다\"고 덧붙였다."
    }
]