[
    {
        "title": "“요즘 애들은 주식 이렇게 한다”…초보 투자자 ‘필수앱’된 이것",
        "date": "2025.02.01. 오후 4:20",
        "content": "온라인증권사 거래율, 은행계 앞질러‘모바일앱 이용 편리성’ 특강점 꼽혀Z세대 및 베이비부머세대 유입 자극초보투자자 친화 거래 환경 조성 역할\n\n\n\n [사진 = 챗GPT]비대면 거래를 선호하는 젊은층이 투자 흐름의 축으로 부상하면서 최근 온라인증권사에 대한 수요가 급증하고 있다.1일 하나금융연구소 조사 결과에 따르면 2021~2022년 사이 토스증권과 카카오페이증권사가 출범한 뒤 2023년 온라인증권사의 거래율은 은행계 증권사의 거래율과 유사할 만큼 크게 성장했다.2022년 온라인증권사의 거래율은 26.3%에 불과했지만, 이후 1년새 9.3%포인트(p) 증가해 2023년 35.6%까지 확대됐다. 당시 은행계증권사 거래율(35.8%)과의 격차는 0.2%p에 불과했다.지난해에는 온라인증권사가 하나·신한·우리·NH투자증권 등 은행계증권사 거래율을 앞질렀다. 2024년 온라인증권사는 35.6% 거래율을 유지한 반면, 은행계증권사 거래율은 34.7%로 전년대비 1.1%p 하락했다.같은 기간 미래에셋·삼성·유안타·한국투자증권 등 전업증권사도 전년비 거래율이 47.0%로 전년비 2.2%p 줄며, 온라인증권사와의 격차를 좁혔다. 이로써 2022년 16.3%에 달했던 전업증권사와 온라인증권사의 거래율 격차는 2년새 11.4%로 줄었다.\n\n\n\n [사진 출처 = 픽사베이]온라인증권사의 약진은 이들이 강점으로 내세운 모바일앱의 편리성이 주요했던 것으로 풀이된다.최근 1년 내 주거래증권사(최대 자산 예치 기관 기준) 거래 증가 이유를 분석한 결과, ‘모바일앱 이용의 편리성(24.2%)’이 가장 우선 조건으로 나타났다.그 다음으로 가장 많은 응답을 한 조건인 ‘이벤트·프로모션 참여(11.9%)’ 역시 온라인증권사의 강점으로 꼽힌다. 온라인증권사는 온라인에 특화된 만큼 정통 증권사 대비 빠른 속도로 새로운 상품과 서비스를 다양화했고, 함께 시행된 이벤트가 집객에 유효했단 평이다.은행업계 관계자는 “온라인증권사는 투자에 가장 소극적이었던 Z세대에서 가장 큰 반응을 얻었고, 뒤를 이어 베이비부머세대까지도 유입을 자극했다. 초보 투자자들도 쉽게 접근할 수 있는 거래 환경을 조성했다”고 말했다.",
        "ticker": [
            "005940",
            "035720",
            "377300"
        ]
    },
    {
        "title": "[IPO챗] 올해 첫 '대어' LG CNS 다음주 코스피 입성",
        "date": "2025.02.01. 오전 9:00",
        "content": "코스닥 상장 3개사·일반 청약 4개사·수요 예측 2개사\n\n\n\n인사말하는 LG CNS 현신균 사장(서울=연합뉴스) 한종찬 기자 = LG CNS 현신균 사장이 9일 오후 서울 여의도 콘래드호텔에서 열린 LG CNS 기업공개(IPO) 기자간담회에서 인사말을 하고 있다. 2025.1.9 saba@yna.co.kr(서울=연합뉴스) 임은진 기자 = 다음 주(3∼7일)에는 올해 첫 '대어' LG CNS가 유가증권시장에 상장한다.    1일 금융투자업계에 따르면 LG CNS는 삼성SDS와 함께 국내 클라우드 분야의 주요 강자로 꼽히는 회사로, 인공지능(AI) 붐으로 클라우드 수요가 커지면서 'AI 수혜주'로 주목받고 있다.    기업의 전산 체계를 구축하는 시스템 통합 업무와 금융·물류 산업에 최적화한 IT 및 AI 시스템을 개발하는 것도 주요 매출원이다.     LG CNS는 시장의 관심도가 높은 만큼 기관 투자자를 대상으로 한 수요 예측에서 114대 1의 경쟁률을 기록했다.    또한 일반 투자자를 대상으로 한 청약에는 21조원이 훌쩍 넘는 증거금이 몰리기도 했다.    상장 후 예상 시가총액은 약 6조원이다.    아울러 삼양엔씨켐, 아이지넷, 피아이이가 코스닥시장에 상장한다.    삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 개발·생산하고 있다.    PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 역할을 한다. 삼양엔씨켐은 2015년에는 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.     아이지넷은 2019년 보험 진단 앱 '보닥'을 출시한 회사로, 2021년 마이데이터 본허가 승인을 기점으로 개인화된 보험 진단 서비스를 제공하고 있다.    피아이이는 머신 비전, 영상 처리, AI 기술 등을 기반으로 스마트팩토리 설루션 사업을 영위하는 기업이다.    이번 주 수요 예측을 통해 공모가를 확정하는 기업은 위너스와 엘케이켐 등 두 곳이고, 동방메디컬과 아이에스티이, 오름테라퓨틱, 동국생명과학 등 네 곳은 일반 청약을 진행한다.    위너스는 스마트 배선 시스템 기업으로, 지난해 3분기 매출액은 197억원, 영업이익은 21억원으로 집계됐다.    엘케이켐은 반도체 제조 공정에서 전기적 특성을 강화하고 안정적인 유전체층을 형성하는 데 사용되는 소재인 CP 리간드와 PCP 리간드를 생산하고 있다.    동방메디컬은 한방·미용 의료기기 전문기업이고 아이에스티이는 반도체 장비 기업이다. 오름테라퓨틱은 차세대 항암제를 개발하고 있는 제약사이고, 동국생명과학은 국내 조영제 시장에서 점유율 1위를 차지하고 있는 회사다.    다음은 다음 주 기업공개(IPO) 일정.  상장    ▲ 삼양엔씨켐, 3일, 공모가 1만8천원, KB증권    ▲ 아이지넷, 4일, 공모가 7천원, 한국투자증권    ▲ 피아이이, 4일, 공모가 5천원, 삼성증권    ▲ LG CNS, 5일, 공모가 6만1천900원, KB증권·뱅크오브아메리카(BoA)·모건스탠리  일반 청약    ▲ 동방메디컬, 3∼4일, 공모가 1만500원, NH투자증권    ▲ 아이에스티이, 3∼4일, 공모가 1만1천400원, KB증권    ▲ 오름테라퓨틱, 4∼5일, 희망 공모가 2만4천∼3만원, 한국투자증권    ▲ 동국생명과학, 5∼6일, 희망 공모가 1만2천600∼1만4천300원, NH투자증권  수요 예측    ▲ 위너스, 4∼10일, 희망 공모가 7천500∼8천500원, 미래에셋증권    ▲ 엘케이켐, 4∼10일, 희망 공모가 1만8천∼2만1천원, 신영증권    engine@yna.co.kr",
        "ticker": [
            "003550",
            "005940",
            "001680",
            "004140",
            "006800",
            "016360",
            "001720"
        ]
    },
    {
        "title": "[ETF언박싱]‘배당 자동재투자’ 제동…TR 떼고 분배형 전환",
        "date": "2025.02.01. 오전 8:31",
        "content": "삼성운용, 美대표지수 TR형 조기 전환배당금 분기 지급, 5월 첫 지급 예정동일유형 최저수준 0.0099% 총보수 유지[이데일리 원다연 기자] 세법 개정에 따라 오는 7월부터 토탈리턴(TR)형 상장지수펀드(ETF) 운용에 제동이 걸리면서 삼성자산운용이 미국 대표지수 TR ETF를 분배형으로 조기 전환했다. 삼성자산운용은 지난 24일 ‘KODEX 미국S&P500TR’과 ‘KODEX 미국나스닥100TR’를 각각 ‘KODEX 미국S&P500’, ‘KODEX 미국나스닥100’로 전환했다. 이는 기획재정부가 소득세법 시행령 개정을 통해 TR ETF의 분배 유보 범위를 조정한 데 따른 후속 조치다. 세법상 집합투자기구(펀드)는 매년 1회 이상 결산 및 분배를 해야 하지만 현행 소득세법 시행령은 ‘지수구성종목 변경을 위한 ETF 거래이익’은 분배를 유보할 수 있는 사유 중 하나로 규정하고 있었다. 그간 운용업계는 분배금 재투자가 ETF 기초지수의 구성 종목 변경에 해당한다고 해석해 TR형 상품을 출시해 왔다. 분배금의 재투자를 통해 복리 효과와 과세 이연 효과를 누릴 수 있단 점이 일반적으로 분배금을 지급하는 프라이스리턴(PR) 상품과 차별점으로 꼽혔다.특히 삼성운용은 TR ETF의 복리 효과를 적극적으로 홍보하며 KODEX 미국S&P500TR의 순자산을 전체 해외 주식형 TR ETF 가운데 가장 큰 규모로 키웠다. KODEX 미국S&P500, KODEX 미국나스닥100의 순자산 규모는 각각 3조 7000억원, 1조 8000억원에 달한다. 그러나 기획재정부가 이자와 배당의 재투자를 종목 교체로 보는 것은 맞지 않다고 판단, 소득세법 시행령의 분배유보 가능 사유 중 ‘지수 구성종목 변경을 위한 ETF 거래이익’에 ‘ETF 거래이익 중 이자·배당은 제외’라고 명시함으로써 TR ETF의 운용에 제동이 걸렸다. 시행령 개정안은 오는 7월 1일부터 발생하는 이자 및 배당분부터 적용되지만 삼성운용은 투자자 혼란을 고려해 해외 주식형 TR ETF 2종에 대해 빠르게 전환에 나섰다. 기존 배당 자동 재투자 방식에서 분기 배당 방식으로 배당 방식을 변경해, 1월, 4월, 7월, 10월말일을 기준으로 배당을 실시한다. 해당 상품은 오는 5월 두번째 영업일 첫번째 배당을 지급할 예정이다. 변경 후에도 기존의 낮은 총보수는 유지한다. 해당 상품의 총보수는 0.0099%로 동일 유형의 최저 수준이다. 김인식 IBK투자증권 연구원은 “TR ETF의 주요 매수 요인에는 저비용에 따른 장기 투자 목적이 자리하고 있다”며 “기존 초저비용 수준을 유지하겠단 입장을 발표하면서 우려가 완화됐다”고 밝혔다. \n\n\n\n31일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시되고 있다. (사진=연합뉴스)"
    },
    {
        "title": "딥시크는 '파괴神'?…AI 산업 활성화 새장 열어",
        "date": "2025.02.01. 오전 8:10",
        "content": "가성비 오픈소스 AI 봇물…비용 내려 시장 확대 계기 전망한국 SW 기업 입지 '쑥'…美 빅테크 '차별화 고민' 커질 듯\n\n\n\n딥시크 앱 서비스 화면 (AP=연합뉴스)    (서울=연합뉴스) 김태균 기자 = 중국이 선보인 생성 AI(인공지능) '딥시크'가 세계 AI 산업과 증시를 발밑에서 흔들고 있다.    최신 AI 반도체 없이 매우 싼 값에 '챗GPT' 등 최정상 AI에 맞먹는 모델을 만들어 'AI 개발은 고비용이 불가피하다'는 업계 통념을 무너뜨렸다.    지난달 20일 세상에 모습을 드러낸 추론 AI 모델 '딥시크 R1'은 극한의 '가성비'로 돌풍을 일으켰고, 이 여파에 AI 칩 대표주 엔비디아는 같은 달 27일 하루에만 주가가 17% 폭락하며 시가총액 846조원이 증발했다.    기세가 걷잡을 수 없자 시장 일각에서는 딥시크가 AI 시장을 초토화하는 만화속 '파괴 신(神)'이 아니냐는 평까지 나왔다.    한국 증시도 설 연휴가 끝난 직후인 지난 달 31일 한발 늦은 딥시크 충격에 SK하이닉스 등 반도체 종목이 대거 급락하면서 하락세로 마감했다.    그러나 AI 학계와 금융투자업계의 견해를 종합하면 딥시크는 모든 틀을 망가뜨리는 '종결자'라기 보다는 현 시장을 더 풍성하게 만드는 '혁신 촉매'에 더 가까워 보인다.    오픈AI의 '챗GPT'와 구글 '제미나이' 등 종전 AI 모델들을 몽땅 대체한다고 보기 어렵다는 얘기다.    이와 관련해 먼저 주목해야 할 딥시크의 특성은 누구나 무료로 가져다 쓸 수 있는 '오픈소스'(개방형 소프트웨어)라는 점이다.    이 AI를 개발한 동명의 기업 딥시크(중국명 深度求索)는 자사 모델의 가중치(weight) 등 핵심 데이터를 인터넷에 공개해, 누구나 이를 가져가 상업적 용도로 활용하거나 개조할 수 있도록 허용했다.    가중치는 AI의 '인공신경망'을 구성하는 수치 뭉치로, AI의 능력을 발동시키는 '톱니바퀴' 부품에 흔히 비유된다.    이런 오픈소스 AI는 챗GPT나 제미나이 등 폐쇄형 AI와는 전혀 다른 영역의 상품이다. 폐쇄형 AI는 가중치 등 작동 메커니즘을 비공개로 묶어두고 타인 사용 시 요금이나 광고 열람 같은 대가를 요구한다.    오픈소스와 폐쇄형은 시장에서 서로를 대체하지 않으면서 나란히 성장한다. 컴퓨터 운영체계(OS) 시장에서 오픈소스 '리눅스'와 폐쇄형 '윈도'가 함께 전체 파이를 키워온 것이 좋은 예다.    딥시크 출시 전 대표적인 오픈소스 AI로는 페이스북 운영사 '메타'가 내놓은 '라마'(Llama)가 있었지만, 라마는 폐쇄형 AI보다 성능이 떨어져 활용에 제약이 있었다.    이 때문에 AI 업계에서는 챗GPT의 최고급 추론 모델인 'o1'에 맞먹을 정도의 실력을 지닌 딥시크가 오픈소스로 풀리면 파급효과가 매우 클 것으로 본다.    AI 서비스 회사나 스타트업이 딥시크를 고쳐 검색·교육·번역·상담 등 작업에 특화한 고도 모델을 대거 내놔 시장에 활력을 줄 수 있다는 것이다.    특히 딥시크는 개발과 운영에서 GPU(그래픽카드) 등 전산 자원을 종전 AI보다 훨씬 적게 소모해 비용을 크게 줄일 수 있을 것으로 보인다.    국내 AI 개발사의 한 관계자는 \"예전보다 선택의 폭이 훨씬 넓어졌고 중국 AI가 미국을 바짝 추격했다는 사실에서 놀라움이 느껴진다\"며 \"딥시크도 파인튜닝(세부조정) 등에 GPU 인프라가 꽤 필요하지만, 이 정도 여건이라면 다양한 AI 제품이 충분히 많이 나올 것으로 본다\"고 설명했다.    이런 기대감은 지난달 31일 증시에서도 나타났다.    타사의 AI 모델을 토대로 애플리케이션(응용프로그램) 상품을 개발하는 소프트웨어 기업들은 하락장에서도 오히려 몸값이 뛰었다.    네이버(6.13%), 카카오(7.27%), 이스트소프트(11.24%), 더존비즈온(4.25%) 등이 대표 사례다.    특히 지금껏 국내 AI 소프트웨어 업계는 미국 빅테크(대형기술기업)들이 AI 혁신을 독식하며 단순 '팔로워'(시장 추종자)로서 부진이 컸는데, '딥시크 생태계'가 열리면서 새로운 성장 동력을 발굴할 공산이 커졌다.    오픈AI, 마이크로소프트, 구글 등 기존 AI 강호들은 오픈소스 강자의 등장으로 새 차별점을 고민해야 할 처지가 됐다.    반면 이를 계기로 이런 AI 빅테크들이 비용을 낮추고 모델 품질을 더 끌어올리는 등 심기일전의 계기로 삼을 수 있다는 해석도 적잖다.    AI 학계의 한 관계자는 \"딥시크는 상대적으로 소규모 모델이라 경제성이 좋은 대신 대형 AI보다 환각(엉뚱한 답변을 내뱉는 현상) 리스크가 커질 수 있다. 비유하자면 부품을 사 와 집에서 조립하는 PC가 낫냐, 브랜드 PC가 더 좋냐의 차이인데, 긴장 속에 서로 혁신을 촉진해 '윈윈'(상호이득)이 됐으면 좋겠다\"고 설명했다.    딥시크 열풍의 가장 큰 피해자는 엔비디아, SK하이닉스, 삼성전자 등 AI 하드웨어 기업들이다.    딥시크가 'AI 칩을 많이 쓸수록 AI의 성능이 좋아진다'는 불문율을 깨면서 AI 인프라의 과잉 투자에 대해 경계심이 높아졌기 때문이다.    반면 금투업계에서는 딥시크란 '메기'의 등장으로 AI 산업의 효율이 높아지면서 장기적으로는 AI 인프라 수요가 더 커질 것이라는 예측도 나온다.    이때 많이 언급되는 경제 원리가 '제번스의 역설'(Jevons Paradox)이다.    이는 19세기 영국 경제학자 윌리엄 제번스가 석탄의 소비를 연구하면서 고안한 원리로, 산업의 효율성이 증가하면 자원 소비가 절감되지 않고 오히려 늘어난다는 것이 골자다.    tae@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "012510",
            "005930",
            "035720"
        ]
    },
    {
        "title": "[머니플로우] 서학개미, 딥시크 충격에도 '엔비디아 사자' 베팅",
        "date": "2025.02.01. 오전 8:00",
        "content": "지난 한주간 엔비디아 4천600억원 순매수 결제…관련 ETF도 순매수투자자예탁금 54.1조원 한주간 2.9조 늘어…MMF 195.6조로 9.6조 감소\n\n\n\nUSA-CHINA/CHIPS-DEEPSEEKFILE PHOTO: Nvidia and DeepSeek logos are seen in this illustration taken, January 27, 2025. REUTERS/Dado Ruvic/Illustration/File Photo(서울=연합뉴스) 임은진 기자 = 중국의 스타트업 딥시크 등장으로 인공지능(AI) 투자의 효율성 문게가 부각되면서 AI 대장주인 엔비디아의 주가가 출렁거렸지만, 국내 투자자의 관련 주식과 상장지수펀드(ETF) 매수세는 지속됐다.    1일 한국예탁결제원에 따르면 지난달 24∼30일 국내 투자자는 엔비디아를 3억1천712만1천619달러(약 4천614억원) 순매수 결제했다. 순매수 순위 2위다.    엔비디아 수익률을 2배 추종하는 레버리지 ETF인 '그래니트셰어즈 2배 롱 엔비디아 데일리 ETF'도 2억3천734만6천697달러(3천451억원) 순매수했다.    또한 '일드맥스 엔비디아 옵션 인컴 스트래티지 ETF'와 '디렉시온 데일리 엔비디아 불 1.5배 셰어즈 ETF'는 각각 2천559만1천25달러(372억원), 667만924달러(97억원) 순매수 결제했다.    이 기간 국내 투자자가 가장 많이 순매수한 해외 주식은 '디렉시온 데일리 반도체 불 3배 ETF'로, 3억3천554만2천985달러(4천874억원) 순매수 결제했다.    이처럼 국내 투자자의 엔비디아 매수세가 지속하고 있지만 최근 주가 흐름은 좋지 않다.    엔비디아는 딥시크가 저비용으로 고성능의 AI 모델을 개발한 사실이 알려지면서 주가가 크게 출렁였다. 비싼 엔비디아의 신형 칩 구매에 천문학적인 비용을 들이지 않아도 되는 것 아니냐는 의문이 제기됐기 때문이다.    엔비디아 주가는 지난 27일(현지시간) 16.97% 폭락했다가 이튿날에는 8.93% 반등했다.    증권가에서는 딥시크의 등장이 일단 엔비디아에는 좋지 않은 환경이라고 분석하면서도 빅테크 기업의 설비투자(CAPEX) 지속 여부를 확인할 필요가 있다고 말했다.    김일혁 KB증권 연구원은 \"비용 부담이 크고 공급이 적은 초고성능 GPU(그래픽 처리 장치)보다 비용이 한 단계 낮은 고성능 GPU의 수요 증가세가 강할 전망인데, 독점 중인 초고성능 GPU 시장보다 경쟁 중인 고성능 GPU 시장 확장세가 커지는 건 엔비디아에 부담\"이라고 진단했다.    이어 그는 \"중국의 AI 추격 속도가 상당하다는 걸 깨달은 미국 정부는 AI 반도체 규제에 더욱 적극 나설 전망\"이라면서 이는 \"엔비디아에 좋지 않은 환경\"이라고 말했다.    박유악 키움증권 연구원도 \"딥시크 충격은 CSPs(클라우드 서비스 공급자)의 투자 우선 순위를 하드웨어에서 '알고리즘과 강화 학습 개발'로 바꾸는 계기가 될 수 있고, 무료로 풀린 딥시크-R1은 오픈AI 생태계 전반에 대한 수익성 우려를 야기할 수 있다\"면서 \"(엔비디아) 주가의 단기 반등이 있을 수 있지만 중장기적으로는 보수적 접근이 바람직해 보인다\"고 말했다.    서영재 대신증권 연구원은 \"이번 (딥시크) 발표가 개선된 모델을 만들기 위해 더 많은 컴퓨팅 파워가 필요하다는 사실을 바꾸는 것은 아니고, 엔비디아 12개월 선행 P/E(주가수익비율)가 29배 수준으로 과거 5년 밴드 하단 수준에 위치해 있어 밸류에이션 매력에 반등 가능한 구간으로 판단한다\"고 말했다.    그러면서 \"향후 추세 상승을 위해서는 기업들이 AI 모델을 발전시킬 효율적인 방법이 나왔음에도 더 강력한 AI 모델을 만들기 위해 CAPEX를 유지한다는 부분이 확인될 필요가 있다\"고 부연했다.    한편, 금융투자협회는 지난달 24일 기준 투자자 예탁금이 54조1천443억원, 신용거래융자 잔고는 16조6천844억원인 것으로 집계했다. 일주일 전보다 각각 2조8천742억원, 1천789억원 증가했다.    머니마켓펀드(MMF)는 195조5천641억원으로 한 주 전 대비 9조5천979억원 감소했다.    engine@yna.co.kr",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "딥시크가 AI 수요 늘린다?…증권가 \"단기 악재 끝나면 국가 경쟁\"",
        "date": "2025.02.01. 오전 5:22",
        "content": "(서울=뉴스1) 이재명 기자 = 31일 오후 서울 여의도 한국거래소 모니터에 SK하이닉스·주가가 표시되고 있다.  이날 '딥시크' 여파로 한국 반도체 주가의 대표인 SK하이닉스와 삼성전자 주가가 9%대, 2%대 급락하고 있다. 2025.1.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자딥시크 사태의 향배가 증권가 초미의 관심사로 떠올랐다. 중국 AI(인공지능) 스타트업 딥시크(DeepSeek)의 AI 모델 'R1'이 글로벌 시장에 충격을 주면서 기업들의 AI 사업 전략이 변화할지 주목된다. 증권사들은 딥시크 사태가 단기적으로 AI 산업에 부정적 영향을 줄 수 있다고 봤다.  장기적으론 AI 시장의 확장을 촉진할 것이라는 분석을 내놓고 있다. ━단기적 악재, 중장기적으론 국가적 경쟁 촉발━\n\n\n\n(서울=뉴스1) 이재명 기자 = 31일 오후 서울 여의도 한국거래소 모니터에 SK하이닉스 주가가 표시되고 있다.  SK하이닉스를 비롯한 반도체 업체는 딥시크 여파로 9%대 급락하고 있다. 2025.1.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자LS증권은 딥시크 사태에 대해 단기적으로 AI산업에 악재로 작용하고, 중장기적으론 AI산업 에 국가적 경쟁을 촉발할 것이라고 예상했다. 차용호 LS증권 연구원은 지난달 31일 \"시장의 충격이 컸던 점은 딥시크가 베이스모델(파생 모델의 기반이 되는 일반적 지식 학습모델)  V3 의 개발 비용이 558만달러에 불과하다고 밝혔다는 것\"이라며 \"포브스가 추측한 주요 AI 모델 훈련 비용은 오픈AI의 챗GPT4 4100만~7800만달러, 구글의 제미니 3000만~1억9100만달러로 예상되기 때문에 엄청난 비용 격차가 존재한다\"라고 말했다. 신한투자증권은 딥시크가 AI 모델의 가격 파괴를 이끌면서 AI 대중화가 이뤄지게 됐다고 분석했다. 김성환 신한투자증권 연구원은 \"통상 32자리까지 기록하던 소수점을 8자리까지만 기록하게 하면서 메모리 사용량을 75% 줄였고, AI가 단어를 읽는 대신 문장을 읽게 만들면서 학습 속도를 2배 가량 높였다\"라며 \"모두 비용과 관련된 혁신적 요소\"라고 했다.딥시크 사태는 미국 AI산업에 대한 고평가 논란을 촉발하면서 국내외 반도체 업종이 줄타격으로 이어졌다. 마이크로소프트, 알파벳 등 미국의 빅테크(대형 기술기업)의 AI 산업 투자 속도가 둔화할 것이란 우려도 제기됐다. 딥시크는 지난달 20일(현지시간) 추론 AI 모델인 딥시크-R1을 출시했다. 그로부터 1주일 만인 27일 미국의 애플 앱스토어 다운로드 순위에서 오픈AI의 챗GPT를 밀어내고 1위에 올랐다. 같은날 엔비디아는 미국 뉴욕 증시에서 하루 만에 17% 폭락했고 필라델피아반도체지수도 9% 밀렸다. 다음날 엔비디아가 8%대 반등하는 등 미국 반도체종목들이 회복에 나섰지만 여전히 폭락 이전 주가 수준을 되찾지 못하고 있다. 국내 증시에도 여진이 이어졌다. SK하이닉스는 딥시크 사태 이후 첫 개장일인 지난달 31일 증시에서 19만9200원에 마감했다. 직전 거래일보다 9.86% 떨어졌다. 삼성전자는 2.42% 내린 5만2400원에 장을 마쳤다.━ 딥시크가 AI 수요 더 키운다는 시각도━\n\n\n\n(서울=뉴스1) 황기선 기자 = 31일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다.   이날 코스피 지수는 전 거래일 대비 19.43p(0.77%) 내린 2,517.37, 코스닥 지수는 0.45p(0.06%) 내린 728.29로 장을 마감했다.   원·달러 환율은 전일 오후 3시 30분 종가 대비 21.4원 오른 1452.7원을 기록했다. 2025.1.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 황기선 기자딥시크 사태가 빅테크(대형 기술기업)의 AI 투자 전략을 변화시킬지에 대해선 의견이 엇갈렸다. 박승영 한화투자증권 연구원은 \"만약 빅테크의 CAPEX(설비투자) 증가율은 떨어지고 낮은 비용으로 AI를 만들 수 있다는 생각에 더 많은 기업들이 투자에 나서는 상황은 국내 주식시장에 부정적일 것\"이라면서도 \"마이크로소프트, 아마존, 알파벳 등이 CAPEX를 줄일지 예측하는 건 불가능하며 그들이 결정을 내리기까지도 시간이 소요된다\"라고 말했다. 박 연구원은 \"지금은 가능성을 양쪽 모두 열어두고 반도체에 대해 중립적 포지션을 취하는 것이 적절할 것\"이라고 했다. 메리츠증권은 딥시크 사태에도 AI 인프라 투자 기대감은 유지되고 있다고 분석했다. 황수옥 메리츠증권 연구원은 \"기술 효율 개선에 따른 비용 절감은 기술 확산의 전형적인 패턴이지, AI 인프라 투자 확대를 저해하는 요인은 아니라는 방향으로 시장의 생각이 모이고 있다\"라고 말했다. 황 연구원은 \"신기술의 체험 확산은 해당 기술에 대한 더 많은 니즈(수요)를 유발할 것\"이라고 했다.키움증권은 AI사이클이라는 증시 테마가 훼손되지 않았다고 봤다. 한지영 키움증권 연구원은 딥시크 사태에 대해  \"단기적으로 \"엔비디아 등 AI 하드웨어 업체의 성장 독주\"에서 \"AI 비용 하락에 따른 AI 소프트웨어 업체의 수익성 개선\"이라는 내러티브로 이동하게 만든 것\"이라며  우리나라와 미국 등 증시에 대해 \"AI 소프트웨어에 더해 전력기기 업종에 우호적 수급 환경이 조성될 전망\"이라고 했다.",
        "ticker": [
            "006260",
            "034730",
            "000660",
            "005930",
            "039490",
            "000880",
            "003530"
        ]
    },
    {
        "title": "6개월 연속 외인 '팔자'…2008년 금융위기 후 최장",
        "date": "2025.01.31. 오후 10:38",
        "content": "외국인 투자자들이 지난해 8월부터 6개월 연속 유가증권시장에서 순매도해 2008년 금융위기 이후 최장 기간 순매도세를 기록했습니다.한국거래소에 따르면 오늘(31일) 외국인은 유가증권시장에서 1조1,211억원의 주식을 순매도 했는데, 이로써 이번 달 들어 외국인은 8,878억원의 주식 순매도한 것으로 집계됐습니다.6개월 연속 '셀 코리아'가 이어진 건 금융위기가 닥쳤던 지난 2008년 6~11월 이후 처음입니다.미국 트럼프 신행정부의 관세 정책 등으로 월말 거래마저 '팔자' 행렬을 기록했습니다.다만, 외국인 순매도 규모는 점차 줄어드는 추세입니다.장한별 기자 (good_star@yna.co.kr)#코스피 #외인투자자 #셀코리아 #주식연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "‘알케미스트 실소유주’ 은진혁 전 인텔코리아 사장 숨져",
        "date": "2025.01.31. 오후 10:38",
        "content": "휴가지서 1주일전 사망 알려져하이닉스, 키파운드리 인수과정SK그룹과 부정거래 수사 받아\n\n\n\n [사진=매경DB]사모펀드(PEF) 운용사인 알케미스트캐피탈파트너스코리아 실소유주로 알려진 은진혁 전 인텔코리아 사장(사진)이 향년 57세로 사망한 사실이 뒤늦게 알려졌다.31일 투자은행(IB) 업계 및 법조계에 따르면 은 전 사장은 약 일주일 전 휴가지에서 사망한 것으로 전해졌다.은 전 사장은 2000년 세계 최대 정보기술(IT) 업체 중 하나였던 인텔의 한국지사장으로 취임했다. 이후 맥쿼리증권으로 적을 옮겼다. 2005년 맥쿼리증권이 SK E&S 지분 49%를 인수할 당시 등기이사로 파견돼 활동했다.2008년 글로벌 금융위기 이후 은 전 사장은 맥쿼리증권에서 부실채권(NPL) 전문 투자사인 하빈저캐피털로 이동했다. 당시 SK그룹이 하빈저캐피털에 수천억원대 자금을 투자했다.2020년에는 SK하이닉스의 키파운드리 인수 과정에서 은 전 사장과 SK그룹 사이 유착 논란이 불거졌다. 알케미스트는 SK하이닉스와 새마을금고중앙회가 투자한 펀드를 통해 매그나칩반도체로부터 키파운드리를 인수한 뒤 1년 7개월 만에 이를 다시 SK하이닉스에 매각했다.서울동부지검 형사6부는 이 거래 과정에서 SK그룹이 은 전 사장이 보유한 알케미스트에 과도한 이익을 제공한 것이 아닌지 수사해왔다.또한 서울동부지검 형사5부는 은 전 사장이 해외로 자금을 옮겨 세금을 탈루했다는 혐의 등으로 불구속 기소했다. 하지만 은 전 사장이 숨지며 공소기각될 것으로 예상된다.",
        "ticker": [
            "012030",
            "034730",
            "000660"
        ]
    },
    {
        "title": "“큰 돈 안 써도 AI개발 가능하다고?”…‘딥시크 쇼크’ 반사이익 제대로 본 업종은",
        "date": "2025.01.31. 오후 10:03",
        "content": "“딥시크 등장에 비용절감 기대”네이버 6%·카카오 7% 올라게임주도 낙수효과 덩달아 쑥은행·보험주 외국인 매수세4대 금융지주 일제히 상승\n\n\n\n [매경DB]중국의 인공지능(AI) 챗봇인 딥시크발 쇼크가 설 연휴 직후 반도체주를 중심으로 국내 증시를 덮친 가운데 금융주와 네이버 ·카카오를 비롯한 소프트웨어주 등 한동안 시장에서 소외당하던 종목들에 투자자들의 관심이 쏠리며 주가가 강세를 나타냈다.31일 한국거래소에 따르면 이날 네이버는 전 거래일보다 6.13% 상승한 21만6500원에 거래를 마쳤다. 이달 들어 직전 거래일까지 2.56%의 상승률을 기록해 코스피 상승률(5.72%)의 절반에도 못 미치는 부진한 모습을 보이다가 하루 만에 주가가 치솟았다. 신년에도 줄곧 침체된 모습을 보이던 카카오는 이날 주가가 7.27% 상승하면서 연초 낙폭(-6.41%)을 만회했다. 배틀그라운드의 호조세를 바탕으로 최근 카카오의 시총을 넘는 등 우상향 곡선을 그리던 크래프톤은 이날에도 주가가 6.12% 올랐다.저비용·고효율을 내세운 딥시크의 성공이 국내 AI 소프트웨어 관련 기업에 낙수효과로 작용할 수 있다고 기대하는 심리가 작용한 것으로 보인다. 그동안 고성능의 AI를 도입하기 위해 필요한 대규모 투자가 어려운 국내 인터넷·게임업계는 글로벌 선두 주자를 따라가기 힘들다는 분석이 지배적이었다. 이번에 딥시크가 빅테크 기업보다 현저히 낮은 개발비로 고성능의 생성형 AI 모델을 구현해내자 국내 기업의 구현도 가시화될 수 있다는 기대가 부푼 상황이다.최승호 상상인증권 연구원은 “고도화된 AI가 게임에 적용되면 매력이 부가되면서 객단가와 사용자 수를 늘릴 수 있다”며 “네이버와 카카오도 빅테크 기업과 벌어진 AI 기술 격차를 좁힐 기회를 붙잡은 셈”이라고 진단했다.금융주들도 ‘딥시크 쇼크’로 반사이익을 보며 대거 상승했다. 이날 국내 증시에서 비중이 큰 반도체 섹터가 흔들리자 고배당주인 금융업종으로 수급이 이동한 모습이다.\n\n\n\n손해보험업계 대장주로 꼽히는 삼성화재는 이날 기업가치 제고 계획을 공시하면서 11.71%의 상승률을 기록했다. 이달 들어 전 거래일까지 4.74% 하락했던 삼성화재는 이날 올해의 하락분을 모두 회복했다.독감 유행과 회계제도 변경이 겹치면서 지난 24일 기준 1월 14.35%의 하락률을 나타냈던 삼성생명은 이날 9.73% 급등했다.4대 금융지주사(KB·신한·하나·우리) 역시 줄줄이 상승했고, 미래에셋증권(2.55%)과 삼성증권(2.13%) 등 주요 증권사도 상승 마감했다.밸류업 동력이 약해지면서 국내 금융주에서 이탈했던 외국인 투자자들의 매수세가 대거 들어왔다. 외국인 투자자들은 삼성화재를 170억원어치 순매수했고, KB금융(310억원)·신한지주(170억원)·하나금융지주(100억원)·우리금융지주(80억원) 등에도 매수 우위를 나타냈다. 미래에셋증권과 삼성증권도 각각 10억원과 30억원어치 사들였다.2월에 배당 기준일을 내놓을 예정인 금융지주사들을 향해 결산 배당을 노리는 수요도 더해진 것으로 보인다. 지난달 KB금융은 2월 중, 하나금융지주는 1월 하순 이후 결산배당 기준일을 공시하겠다고 발표했다. 신한지주과 우리금융지주도 배당 기준일을 2월 중순 이후로 결정하겠다고 알렸다. 3년 내 주주환원율을 50% 수준으로 확대한다는 내용의 밸류업 공시를 발표한 삼성화재의 결산 배당 기준일은 정기주주총회 이후로 결정될 전망이다.안영준 키움증권 연구원은 “국내 증시 부진 속에서 방어주들이 주목받으면서 배당을 앞둔 금융주가 각광을 받는 상황”이라고 분석했다.",
        "ticker": [
            "012030",
            "105560",
            "006800",
            "032830",
            "016360",
            "000810",
            "001290",
            "055550",
            "316140",
            "035720",
            "259960",
            "039490",
            "086790"
        ]
    },
    {
        "title": "딥시크 충격에 반도체주 하락…환율은 21.4원 급등",
        "date": "2025.01.31. 오후 7:18",
        "content": "[앵커] 국내 증시가 설 연휴를 쉬고 일주일 만에 개장했습니다. 중국의 AI 모델 딥시크가 국내 증시에도 적잖은 충격을 줬는데, SK하이닉스 주가는 10% 가까이 급락했습니다. 반면, 원-달러 환율은 20원 넘게 급등했습니다. 윤형섭 기자입니다.[기자]일주일 만에 개장한 코스피는 전장보다 0.77% 내린 2,517.37에 장을 마쳤습니다.코스닥지수는 소폭 하락한 728.29에 거래를 마쳤습니다.중국의 인공지능 모델, 딥시크 충격이 국내 증시에도 미쳤습니다.이 여파로 엔비디아에 고대역폭 메모리, HBM을 납품하는 SK하이닉스는 10%가량 급락해 20만원 밑으로 떨어졌습니다.삼성전자도 2.4% 하락했고 한미반도체는 6% 넘게 급락했습니다.반면, 국내 소프트웨어 업종은 수혜가 기대돼 주가가 올랐습니다.인터넷 대표주인 네이버와 카카오는 각각 6%, 7% 올랐고, AI 챗봇주도 큰 폭으로 상승했습니다.그러나 딥시크 여파로 인한 반도체 급락세는 오래 가진 않을 것이란 분석이 나옵니다. 연휴를 쉬어간 우리 증시에 딥시크 충격이 하루에 반영됐고, 다음주 구글이나 아마존 등 미국 빅테크들이 실적 발표를 앞두고 있기 때문입니다.<이경민/대신증권 연구원> \"다음주에 빅테크 기업들의 실적이 발표될텐데 실적 발표 과정에서 AI 투자를 계속하겠다는 얘기를 하고 있어서, AI 성장에 대한 우려들은 좀 진정되지 않을까…\"딥시크 여파로 환율은 20원 넘게 올랐습니다.원-달러 환율은 주간거래 기준 전장보다 21.4원 급등한 1,452.7원을 보였습니다.딥시크 충격에 미국 연방준비제도의 금리 동결과 트럼프 대통령의 관세 폭탄 예고가 더해지며 달러 강세를 보였습니다.연합뉴스TV 윤형섭입니다. (yhs931@yna.co.kr)[영상취재 장준환 기자]#코스피 #코스닥 #환율 #딥시크 #반도체주연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "003540",
            "005930",
            "035720",
            "042700"
        ]
    },
    {
        "title": "中 딥시크 덕에 뛴 네이버·카카오…잘나가던 전력 인프라는 급락",
        "date": "2025.01.31. 오후 6:14",
        "content": "딥시크가 뒤흔든 K증시소외됐던 네카오 6~7% 상승'中 밸류체인' 반도체 소부장 엠케이전자·GRT 등 상한가HD현대일렉·두산에너빌 약세\"당분간 조정 이어질 가능성\"중국 딥시크가 내놓은 ‘가성비 인공지능(AI)’이 국내 증시를 뒤흔들고 있다. 중국 AI산업이 커지면서 이득을 볼 것으로 예상되는 기업 주가는 일제히 치솟은 반면 그간 상승세가 뚜렷하던 전력 인프라주는 나란히 내리막길을 탔다. ○中 반도체 소부장 ‘상한가 직행’\n\n\n\n31일 코스닥시장에선 중국 관련 반도체 소부장(소재·부품·장비) 관련주가 일제히 가격제한폭까지 치솟았다. 딥시크를 비롯한 중국 AI기업이 미국 빅테크의 대항마로 급부상하자 중국 AI 밸류체인(가치사슬)에 속한 기업이 수혜를 볼 것이란 예상에서다.GRT는 개장 직후 가격제한폭(29.92%)으로 직행해 4255원에 마감했다. 이 기업은 반도체 제조공정 중 웨이퍼 절단 과정에 쓰이는 보호 필름 등 정밀 코팅 기능성 소재를 생산한다. 작년엔 딥시크의 파트너사로 알려진 중국 AI 서버업체 랑차오정보와 9000만위안(약 180억원) 규모 공급 계약을 체결했다.엠케이전자(29.97%) 피델릭스(29.96%)도 급등했다. 반도체 설계기업(팹리스) 피델릭스는 중국 둥신반도체가 최대주주(지분율 30.2%)로, 중국 최대 반도체 생산기업 SMIC와 협력 관계를 맺고 있다. 엠케이전자는 중국 쿤산을 거점으로 현지 반도체 후공정업체에 소재를 공급한다. ○소프트웨어주 웃고 전력주 울상그동안 글로벌 ‘AI 붐’에서 소외됐던 국내 정보기술(IT) 소프트웨어(SW) 기업 주가도 줄상승했다. 딥시크 등 가성비 AI 모델을 바탕으로 비용 부담을 줄여 AI 서비스를 개발·운영할 수 있을 것이란 전망이 나오면서다. 인스웨이브시스템즈(22.68%), 솔트룩스(18.16%), 이스트소프트(11.24%) 등 중소·중견 SW기업의 상승세가 두드러졌다. AI사업 투자 규모에 비해 마땅한 수익 모델을 찾지 못해 주가가 지지부진하던 네이버(6.13%) 카카오(7.27%)도 상승세를 탔다.AI 데이터기업 플리토는 주가가 가격제한폭인 29.91%까지 뛰었다. 이 기업은 수집·정제한 언어 데이터를 IT기업에 판매한다. AI사업에 도전하는 기업이 늘어날수록 고객사가 많아지는 구조다.HD현대일렉트릭(-7.87%)과 LS일렉트릭(-5.33%) 등 전력주, 소형모듈원전(SMR) 사업을 벌이는 두산에너빌리티(-3.24%) 등은 약세를 면치 못했다. 딥시크가 저성능 반도체로도 챗GPT AI와 맞먹는 성능을 낼 수 있다고 주장한 만큼 글로벌 전력 수요가 기존 예상보다 적을 것이란 우려가 일각에서 제기된 영향이다. ○“당분간 변동성 지속 가능성”증권가에선 딥시크 충격에 따른 변동성이 한동안 이어질 것으로 보고 있다. 이종욱 삼성증권 연구원은 “딥시크 등장 이후 일부 조정받는 종목은 주가 밸류에이션 부담과 거시 변수 우려 등의 영향을 복합적으로 받을 것”이라며 “당분간 조정이 이어질 수 있다”고 말했다. 그는 “다음주 구글 아마존 등 주요 기업의 실적 발표가 투자심리의 관건이 될 것”이라고 덧붙였다.일부 딥시크 관련주는 테마성 움직임을 보이는 점에도 주의해야 한다는 지적이다. 한 자산운용사 관계자는 “개인투자자의 학습 효과로 주가가 급등락하는 종목이 몇 개로 굳어졌다”며 “언제 차익 실현이 몰릴지 예측 불가능해 투자 난도가 높아졌다”고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "000150",
            "034020",
            "016360",
            "035720"
        ]
    },
    {
        "title": "불확실성에 국내선 파킹형 ETF 인기",
        "date": "2025.01.31. 오후 6:04",
        "content": "초단기 상품에 2조 넘게 유입금 ETF에도 1월 400억 몰려단기 자금을 운용하는 파킹형과 금 상장지수펀드(ETF)로 시중 자금이 쏠리고 있다. 도널드 트럼프 미국 행정부의 정책 불확실성과 딥시크 충격 등으로 시장이 요동치자 안정적으로 자금을 굴리려는 수요가 늘어났기 때문이다.\n\n\n\n금융정보업체 에프앤가이드에 따르면 1월 1~24일 삼성자산운용의 ‘KODEX 머니마켓액티브’ ETF에 총 9540억원이 순유입됐다. 지난해 12월에도 8371억원이 몰렸다. KB자산운용의 ‘RISE 머니마켓액티브’ ETF에 1월에만 5034억원이 들어왔다. 한 달 전 67억원이 빠져나간 것과 대조적이다.파킹형 ETF의 한 종류인 머니마켓액티브 ETF는 초단기 채권과 기업어음(CP) 등에 투자하는 게 특징이다. 파킹형 ETF는 자동차를 잠시 정차했다가 빼는 것처럼 언제든 편입·편출할 수 있는 단기 투자형 상품이다. 만기 3개월 이내의 자산에 분산 투자해 금리 변동에 따른 가격 변동 위험을 최소화한다. 수익률이 연 3~4%대로 높지 않지만, 손실 위험이 작고 꾸준히 수익을 낼 수 있기 때문에 시장이 불안할 때 대피 자금을 예치하는 용도로 쓰인다.안전 자산인 금에 투자하는 ETF에도 자금이 몰리는 추세다. 증시 변동성이 커지며 최근 금값이 상승세를 탔기 때문이다. 한국거래소(KRX) 금시장에 따르면 금 1㎏ 현물의 g당 가격은 31일 52주 최고가(종가)에 육박한 13만3000원대로 치솟았다. 국내 ETF 중 유일하게 금 현물에 투자하는 한국투자신탁운용의 ‘ACE KRX 금현물’ ETF에도 1월에만 390억원의 자금이 유입됐다."
    },
    {
        "title": "\"트럼프 정부서 韓기업 SMR 수출 기회 늘것\"",
        "date": "2025.01.31. 오후 5:57",
        "content": "예룬 판후프·닐루파 몰라비 PwC글로벌 리더美 친원자력 정책 수혜 전망신재생에너지 비관론엔 반박\n\n\n\n\"도널드 트럼프 미 대통령 집권 이후 재생에너지 분야는 지역별로 단기적 영향을 받을 수 있겠지만 장기적으로 큰 영향을 받지 않을 것이다. 오히려 경쟁력을 갖춘 신재생에너지 기업에는 사업을 확장할 기회다.\"예룬 판후프 PwC글로벌 에너지 유틸리티 앤드 리소스(EU&R) 리더는 지난 21일 서울 용산 삼일PwC 회의실에서 매일경제와 만나 \"신재생에너지는 거스를 수 없는 대세가 됐다\"며 \"무엇보다 이 분야에 투자한 규모가 이미 천문학적\"이라고 강조했다. 판후프 리더는 트럼프 대통령의 집권으로 재생에너지 성장이 주춤할 것이라는 전망에 대해서는 정면 반박했다. 그는 \"효율성을 추구하는 트럼프 행정부가 경제성이 입증된 태양광발전을 포기할 이유가 없다\"고 말했다. 판후프 리더와 함께 방한한 닐루파 몰라비 PwC글로벌 오일 앤드 가스 리더는 트럼프 행정부의 자국 우선주의 정책이 끼치는 영향도 장·단기 효과를 구분해 살펴봐야 한다고 조언했다.몰라비 리더는 \"조 바이든 행정부에서 시행된 환경 규제가 철폐되면 석유와 가스 생산은 증가할 것이지만, 가격 영향은 일정 시간이 지나야 반영될 것\"이라고 설명했다. 이들은 원자력 업체에는 트럼프 대통령의 재집권이 호재라고 봤다. 몰라비 리더는 트럼프 행정부의 친원자력 정책에 따라 한국 기업들의 소형모듈원전(SMR) 수출 기회가 확대될 것으로 전망했다. 그는 \"한국 기업들이 SMR 사업에서 실적을 쌓아 가면서, 글로벌 기업들과 협력할 기회도 증가할 것\"이라고 설명했다.   [권오균 기자]"
    },
    {
        "title": "소외받던 네카오·금융株에 볕든다",
        "date": "2025.01.31. 오후 5:57",
        "content": "\"딥시크 등장에 비용절감 기대\"네이버 6%·카카오 7% 올라게임주도 낙수효과 덩달아 쑥외국인, 은행·보험주 '사자'결산배당 노린 수요도 겹쳐4대 금융지주 줄줄이 상승\n\n\n\n중국의 인공지능(AI) 스타트업 '딥시크발 쇼크'가 설 연휴 직후 반도체주를 중심으로 국내 증시를 덮친 가운데 금융주와 네이버·카카오를 비롯한 소프트웨어주 등 한동안 시장에서 소외되던 종목들에 투자자들의 관심이 쏠리며 주가가 강세를 나타냈다.31일 한국거래소에 따르면 이날 네이버는 전 거래일보다 6.13% 상승한 21만6500원에 거래를 마쳤다. 이달 들어 직전 거래일까지 2.56%의 상승률을 기록해 코스피 상승률(5.72%)의 절반에도 못 미치는 부진한 모습을 보이다가 하루 만에 주가가 치솟았다. 신년에도 줄곧 침체된 모습을 보이던 카카오는 이날 주가가 7.27% 상승하면서 연초 낙폭(-6.41%)을 만회했다. 배틀그라운드의 호조세로 최근 카카오의 시총을 넘는 등 우상향 곡선을 그리던 크래프톤은 이날에도 주가가 6.12% 올랐다.저비용·고효율을 내세운 딥시크의 성공이 국내 AI 소프트웨어 관련 기업에 낙수효과를 일으킬 수 있다고 기대하는 심리가 작용한 것으로 보인다. 그동안 고성능의 AI를 도입하기 위해 필요한 대규모 투자가 어려운 국내 인터넷·게임 업계는 글로벌 선두주자를 따라가기 힘들다는 분석이 지배적이었다. 이번에 딥시크가 빅테크 기업보다 현저히 낮은 개발비로 고성능의 생성형 AI 모델을 구현해내자 국내 기업도 성공할 수 있다는 기대가 부푼 상황이다. 최승호 상상인증권 연구원은 \"네이버와 카카오도 빅테크 기업과 벌어진 AI 기술 격차를 좁힐 기회를 붙잡은 셈\"이라고 진단했다.금융주들도 딥시크 쇼크로 반사이익을 누리며 대거 상승했다. 이날 국내 증시에서 비중이 큰 반도체 섹터가 흔들리자 고배당주인 금융업종으로 수급이 이동한 모습이다.손해보험 업계 대장주로 꼽히는 삼성화재는 이날 기업가치 제고 계획을 공시하면서 11.71%의 상승률을 기록했다. 1월 들어 전 거래일까지 4.74% 하락했던 삼성화재는 이날 올해의 하락분을 모두 회복했다. 독감 유행과 회계제도 변경이 겹치면서 지난 24일 기준 14.35%의 하락률을 나타냈던 삼성생명은 이날 9.73% 급등했다. 4대 금융지주사(KB·신한·하나·우리) 역시 상승했고, 미래에셋증권(2.55%)과 삼성증권(2.13%) 등 주요 증권사도 상승 마감했다.밸류업 동력이 약해지면서 국내 금융주에서 이탈했던 외국인 투자자들의 매수세가 대거 들어왔다. 외국인 투자자들은 삼성화재를 170억원어치 순매수했고 KB금융(310억원), 신한지주(170억원), 하나금융지주(100억원), 우리금융지주(80억원) 등에도 매수 우위를 나타냈다. 미래에셋증권과 삼성증권도 각각 10억원과 30억원어치를 사들였다.2월에 배당 기준일을 내놓을 예정인 금융지주사들을 향해 결산 배당을 노리는 수요도 더해진 것으로 보인다. 지난해 12월 KB금융은 올해 2월 중, 하나금융지주는 1월 하순 이후 결산배당 기준일을 공시하겠다고 발표했다. 신한지주와 우리금융지주도 배당 기준일을 2월 중순 이후로 결정하겠다고 알렸다. 3년 내 주주환원율을 50% 수준으로 확대한다는 내용의 밸류업 공시를 발표한 삼성화재의 결산 배당 기준일은 정기주주총회 이후 결정될 전망이다. [김정석 기자]",
        "ticker": [
            "105560",
            "006800",
            "032830",
            "016360",
            "000810",
            "001290",
            "055550",
            "316140",
            "035720",
            "259960",
            "086790"
        ]
    },
    {
        "title": "[포토] 딥시크 쇼크 K반도체 강타",
        "date": "2025.01.31. 오후 5:56",
        "content": "중국 인공지능(AI) 스타트업 딥시크발 충격이 설 연휴 직후인 31일 국내 증시를 덮쳤다. SK하이닉스 주가는 전 거래일 대비 9.86% 급락했고, 삼성전자도 2.42% 빠진 채 장을 마쳤다. 이날 SK하이닉스와 삼성전자 종가가 표시된 서울 여의도 한국거래소 홍보관 전광판 옆을 직원이 지나가고 있다. 김호영 기자",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "SK하이닉스 시총 15조 증발…'딥시크 쇼크' 못 피했다",
        "date": "2025.01.31. 오후 5:45",
        "content": "◆연휴후 첫날 코스피 0.8%↓하이닉스 -10%·현대일렉 -8%반도체·전력기기株 줄줄이 급락환율도 21원↑ 1450원 재돌파\n\n\n\n31일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 코스닥, 원·달러 환율이 표시돼 있다. 이날 코스피는 중국 인공지능(AI) 스타트업 딥시크 충격을 반영하며 전장보다 19.43포인트(0.77%) 내린 2517.37로 장을 마감했다. 코스닥지수는 전장보다 0.45포인트(0.06%) 하락한 728.29로 거래를 마쳤다. 연합뉴스[서울경제] 중국의 인공지능(AI) 스타트업 ‘딥시크발(發)’ 쇼크로 설 연휴 후 개장 첫날 SK하이닉스(000660)를 비롯한 AI 관련주들이 폭락했다. 딥시크가 내놓은 가성비 모델 ‘R1’이 AI 개발에 천문학적인 비용이 든다는 기존의 상식을 뒤흔들 수 있다는 우려감이 작용한 영향이다. 전문가들은 딥시크의 등장으로 국내 반도체 종목의 단기 변동성이 커질 것으로 예상하면서 AI 하드웨어의 독주에서 소프트웨어주로의 대장주 전환이 이뤄질 수 있다고 봤다.31일 한국거래소에 따르면 코스피는 전 거래일 대비 19.43포인트(0.77%) 내린 2517.37에 거래를 마쳤다. 개인(8915억 원)과 기관(1974억 원)이 ‘사자’를 외쳤지만 외국인이 1조 2340억 원어치를 팔아 치우며 지수를 끌어내렸다. 이는 지난해 9월 19일 이후 최대 규모다. 코스닥지수도 0.06% 소폭 하락했다. 원·달러 환율은 전 거래일보다 21.4원 오른 1452.7원에 거래를 마쳤다. 미국 연방준비제도(Fed·연준)의 금리 동결 조치와 중국발 딥시크 충격 등 대외 요인이 상승의 촉매제로 작용했다.1주일 만에 열린 이날 증시에서는 반도체주의 낙폭이 두드러졌다. SK하이닉스는 전 거래일보다 9.86% 급락한 19만 9200원에 장을 마쳤고 삼성전자(005930)도 2.42% 떨어지며 약세를 보였다. 외국인들은 이들 종목을 각각 3932억 원, 7005억 원어치 팔아 치우며 순매도 상위 종목에 이름을 올렸다. 이 밖에 테크윙(089030)(-8.18%), 한미반도체(042700)(-6.14%) 등 반도체 소재·부품·장비 및 HD현대일렉트릭(267260)(-7.87%), LS일렉트릭(-9.22%) 등 전력설비주들도 일제히 떨어졌다.다만 모든 종목이 약세를 나타낸 것은 아니었다. 반도체 대장주의 급락세에 비해 지수 자체가 1% 미만의 낙폭을 보인 것은 네이버(6.13%)와 카카오(7.27%)를 비롯한 AI 소프트웨어 종목이 상승한 영향이다. 시장에서는 딥시크의 등장이 하드웨어 비용을 낮춰 소프트웨어 개발을 가속화하는 전환점이 될 수 있다는 전망이 나온다. 이경민 대신증권 연구원은 “딥시크는 AI 산업에 대한 시장의 관심이 하드웨어 독주 체제에서 소프트웨어 기업들의 수익성 개선으로 옮겨갈 수 있는 새로운 전환점을 제공할 것”이라고 말했다.",
        "ticker": [
            "267250",
            "267260",
            "006260",
            "034730",
            "000660",
            "003540",
            "005930",
            "035720",
            "042700"
        ]
    }
]