[
    {
        "title": "트럼프발 관세 전쟁에 금융시장 '휘청'…코스피↓·환율↑",
        "date": "2025.02.03. 오후 9:15",
        "content": "[뉴스리뷰][앵커] 트럼프 행정부의 관세 전쟁이 현실화되며 오늘(3일) 우리 금융시장이 크게 출렁였습니다. 코스피가 2.5% 하락했고 원-달러 환율은 급등해 또다시 1,470원을 넘었습니다. 윤형섭 기자입니다.[기자]트럼프발 관세 전쟁 영향으로 코스피는 2.5% 하락해 2,450선을 간신히 방어했습니다.증시에서 외국인 자금 이탈이 두드러졌습니다.개인은 1조원 넘게 사들였지만, 외국인은 8,700억원, 기관은 3,700억원 순매도했습니다.코스닥지수도 3.3% 내리며 700선에 턱걸이했습니다.시총 대장주 삼성전자가 2.67%, SK하이닉스가 4.17% 내리는 등 반도체, 자동차, 이차전지주들이 동반 하락했습니다.반면, 카카오는 챗GPT 개발사 오픈AI와의 동맹 소식에 주가가 9% 뛰기도 했습니다.환율은 20여일 만에 장중 또다시 1,470원을 돌파했습니다.딥시크 여파와 트럼프 관세전쟁 영향으로 2거래일 만에 40원 가까이 폭등했습니다. 트럼프 정부의 도미노 관세 부과에 우리 금융시장이 출렁였는데, 전세계를 향한 관세 부과는 점점 더 심화될 전망입니다.물론, 일각에선 트럼프 정부의 관세 정책을 지켜봐야 한다는 분석도 나옵니다.캐나다 등 세계 각국이 미국에 보복관세를 적용할 경우 물가 상승을 자극해 미국 경제에도 타격이 불가피하기 때문입니다.<박상현 / IM증권 연구원> \"(미국이) 여전히 지금 캐나다산 원유 자체를 상당 부분 수입하고 있고요. 멕시코에선 농산물 등이 상당 부분 들어오고 있기 때문에, 그것이 수입 물가를 자극하고 결국 소비 물가로 전이되는 과정이 나올 수가 있는 상황이기 때문에…\"이러한 영향으로 트럼프 정부는 석유에 대해선 10%의 관세만 부과했습니다.다만, 관세 부과가 이제 시작된 만큼 국내 금융시장의 단기 변동 폭 확대는 불가피해 보입니다.연합뉴스TV 윤형섭입니다. (yhs931@yna.co.kr)[영상취재 임예성]#코스피 #코스닥 #환율 #트럼프 #관세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720"
        ]
    },
    {
        "title": "“회장은 무죄 나왔는데, 또 떨어지네”…5만전자도 위태로운 삼성전자 주가",
        "date": "2025.02.03. 오후 8:47",
        "content": "삼성전자 5만1000원 턱걸이딥시크 쇼크·美관세 불확실성4분기 실적까지 주가 끌어내려外人 지분율 더 떨어진 49.8%\n\n\n\n 이재용 삼성전자 회장이 3일 서울 서초구 서울고등법원에서 열린 ‘경영권 불법 승계’ 의혹 자본시장과금융투자업에관한법률위반등 항소심 선고공판에서 무죄를 선고받은 후 법정을 나서고 있다. [한주형 기자]‘트럼프발 관세전쟁’이 반도체 산업으로 확대될 수 있다는 우려에 삼성전자 주가가 5만원 선 문턱까지 주저앉았다. 이재용 삼성전자 회장의 2심 무죄 선고 소식도 주가에는 별 힘을 보태지 못했다.3일 삼성전자는 전 거래일보다 2.67% 하락한 5만1000원에 마감했다. ‘4만전자’까지 미끄러졌던 지난해 11월 14일 이후 종가 기준으로 가장 낮은 수치다. 이날 오후 들어 이 회장이 사실상 사법 리스크에서 벗어났다는 소식이 전해졌지만 삼성전자 하락세를 막지는 못했다. 다만 이날 한때 4% 넘게 급락했던 삼성바이오로직스는 이 회장 소식이 전해지자 1.3% 상승으로 돌아섰다.삼성전자 주가 급락에는 이 회장 무죄 소식보다는 급변하는 대외 환경이 더 크게 작용했다. 특히 미국이 ‘관세전쟁’의 다음 목표로 주력 사업인 반도체를 겨냥하면서 대미 수출에 차질을 빚을 수 있다는 우려가 직격했다. 도널드 트럼프 2기 행정부는 반도체에 대한 관세 부과 의사를 재차 밝힌 데다 보조금 지급에도 부정적인 입장을 내비치고 있다.정용택 IBK투자증권 수석연구위원은 “삼성전자는 수장의 사법 리스크보다 관세 피해에 대한 우려가 주가에 더 큰 영향을 미쳤다”며 “올해 1분기에 실적 저점을 확인한 뒤 중국에 대한 미국 입장이 확실해지면 반등 모멘텀을 가질 수 있을 것”이라고 분석했다.증권사들의 삼성전자 평균 목표주가는 이미 7만5000원 선 아래로 내려갔다. 최근 삼성전자가 작년 4분기 확정 실적을 내놓은 뒤 증권사들이 목표가를 잇달아 하향하면서다. 실제로 지난달 31일부터 이날 장 마감까지 미래에셋증권, 한국투자증권, 메리츠증권을 비롯한 10개사가 목표주가를 내려 증권사들의 컨센서스(증권사 전망치 평균)는 7만3916원까지 떨어졌다. 지난해 9월만 해도 11만원 선을 넘었던 증권사들의 목표주가 평균치가 5개월이 채 안 돼 4만원 가까이 빠진 셈이다.특히 외국인 매도세가 심상치 않다. 전 거래일 50% 선이 붕괴됐던 삼성전자의 외국인 지분율은 매도세가 이어지면서 더 내려갔다. 외국인 투자자들은 이날 삼성전자를 800만주 가까이 순매도하면서 8거래일 연속 매도 우위를 지속했다. 이로써 전 거래일에 49.9%를 기록했던 외국인 지분율은 49.8%까지 떨어지면서 글로벌 기업인 삼성전자의 지분 절반 이상을 국내 개인과 기관투자자들이 보유하는 상황이 유지됐다.반면 개인투자자들은 이날 삼성전자를 4000억원 넘게 순매수하는 ‘국민주 베팅’을 이어갔다.",
        "ticker": [
            "006800",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[그래픽] 아시아 주요 증시 급락",
        "date": "2025.02.03. 오후 8:03",
        "content": "(서울=연합뉴스) 김토일 기자 = 도널드 트럼프 미국 대통령이 오는 4일부터 캐나다와 멕시코, 중국에 관세를 부과하겠다고 확인하면서 한국과 일본, 대만 등 아시아 주요 증시가 일제히 급락했다.    kmtoil@yna.co.kr    페이스북 tuney.kr/LeYN1 X(트위터) @yonhap_graphics"
    },
    {
        "title": "한화비전, '아워홈 인수 참여 안해'…한화호텔은 11일 계약 체결 추진",
        "date": "2025.02.03. 오후 7:17",
        "content": "'시너지 적다' 주주반발 수용한화호텔앤드리조트 인수 주도할 듯\n\n\n\n한화호텔앤드리조트가 운영하는 플라자호텔 전경. 사진제공=한화호텔앤드리조트[서울경제] 한화비전(489790)은 3일 \"한화비전은 아워홈 관련 투자 참여 의사가 전혀 없음을 밝힌다\"고 공지했다. 이에 따라 한화그룹에서는 한화호텔앤드리조트만 아워홈 인수에 나서게 되며 한화비전이 투자하려던 최대 3000억 원은 한화호텔앤드리조트의 자체자금과 인수금융 등을 통해 조달할 예정이다. 다만 한화호텔앤드리조트는 아워홈 경영권 인수를 위한 주주간계약(SPA)을 예정대로 체결하기 위해 11일 이사회를 열어 의결할 것으로 알려졌다. 한화비전은 이날 공식 홈페이지를 통해 \"최근 당사의 특정 사업 참여와 관련해 사실과 다른 추측성 보도가 연일 나오고 있어 주주 여러분과 시장 혼란을 최소화하기 위해 알려드린다\"며 이같이 밝혔다.한화호앤드리조트와 사모펀드(PEF) IMM크레딧솔루션은 아워홈의 1대 주주이자 창업주의 장남인 구본성 전 부회장(38.6%), 장녀 구미현 회장(19.3%)의 지분 총 57.84% 인수를 위해 협상하고 있으며, 인수가로 주당 6만 5000원인 약 8600억 원을 제안했다. 한화호텔앤드리조트는 갤러리아와 함께 한화그룹의 유통·서비스부문에 속하면서 한화비전을 통해 신사업을 벌이고 있으며, 김동선 미래총괄비전 부사장이 이번 거래를 주도하고 있다.한화그룹 유통 서비스 부문은 인수 자금 조달을 위해 한화비전이 최대 3000억 원의 자금을 끌어들이는 계획을 구상해왔다. 한화비전의 인공지능(AI)비전 솔루션을 통해 아워홈 급식사업의 제조공정과 납품 전 과정을 품질관리하고 업장의 데이터를 활용하겠다는 청사진을 그리기도 했다. 그러나 한화비전의 소수주주는 현재 주력인 폐쇄회로(CC)TV 사업과 시너지가 적어 비판적이었고, 금융감독원 일각에서 기업들의 사업 재편으로 인한 주주권 침해 여부를 면밀하게 살피는 점도 영향을 미친 것으로 보인다.",
        "ticker": [
            "000880",
            "489790"
        ]
    },
    {
        "title": "“주식계좌 당분간 안 보는게 낫겠네”…트럼프 관세 쇼크에 와르르",
        "date": "2025.02.03. 오후 7:11",
        "content": "韓·日·대만 등관세폭탄 사정권 우려달러당 원화값 14.5원 급락\n\n\n\n도널드 트럼프 미국 대통령이 캐나다·멕시코·중국에 고율 관세 부과를 예고한 여파가 아시아 증시에 들이닥쳤다.한국·일본·대만에 대해서는 아직 관세 부과 의사를 밝히지 않았지만 트럼프 대통령의 무차별적인 관세 폭탄의 다음 순서는 아시아 대미 무역 흑자국이 될 것이라는 전망이 우세하기 때문이다.관세 영향으로 달러화 가치가 홀로 상승하자 안전자산 선호 현상이 짙어지며 아시아 통화 가치가 일제히 하락한 것도 증시에 악영향을 미쳤다.3일 국내 증시에서 코스피는 2.52% 하락한 2453.95로 마감하며 2500선이 무너졌다. 일본 닛케이225는 2.66%, 대만 자취엔은 3.53% 하락했다.코스피 하락은 반도체, 2차전지, 자동차 등 미국이 주력 시장인 대형 수출주에 집중됐다. 삼성전자가 2.67% 하락한 가운데 시가총액 10위권 내 가장 낙폭이 컸던 종목은 기아(-5.78%)였다.기아는 멕시코 공장에서 생산된 차량 62만대(작년 기준) 중 62%가 미국에 수출되는데, 멕시코에 대한 25% 관세가 현실화하면 가격 경쟁력 하락으로 이어질 수밖에 없다.일본 증시에서도 도요타가 전 거래일 대비 5.01% 하락하는 등 주요 미국 수출기업의 하락세가 두드러졌다.박소연 신영증권 연구원은 “트럼프 2기 행정부 관세정책이 예상보다 온건할 것이라는 기대가 무너지면서 증시 변동성이 확대되고 있다”며 “캐나다를 비롯해 각국이 정치적 교착상태라 효율적 대응이 어려워 3월 말 이후에야 시장 안정을 기대할 수 있다”고 말했다.달러당 원화값은 전 거래일 대비 14.5원 하락한 1467.2원에 주간 거래를 마감했다. 지난달 13일(1470.8원) 이래 3주 만에 가장 낮은 수준이다.서정훈 하나은행 수석연구위원은 “글로벌 무역 갈등 요인이 시장에 반영된 것”이라며 “원화값이 1450원을 밑도는 상황이 한동안 이어질 수 있다”고 말했다.",
        "ticker": [
            "000270",
            "005930",
            "001720"
        ]
    },
    {
        "title": "“내 돈이 증발했다”…트럼프 관세 쇼크에 난리 난 가상자산 시장, 중소 코인들 우수수",
        "date": "2025.02.03. 오후 6:57",
        "content": "가상자산 시총 이틀만에 675조 증발비트코인 11%·솔라나 20%·리플 30% 뚝안전자산인 금·은 ETF는 상승세\n\n\n\n도널드 트럼프 미국 대통령이 던진 관세 폭탄에 가상자산 시장이 직격타를 맞으며 이틀 새 675조원이 증발했다.시장 충격은 지난 1일(현지시간) 트럼프 대통령이 캐나다·멕시코·중국에 대해 관세를 부과하는 행정명령에 서명하고, 유럽연합(EU)에도 관세를 부과하겠다는 방침을 밝히며 시작됐다.비트코인은 이틀 새 11% 급락하며 9만1000달러선까지 내려앉았고 이더리움과 솔라나도 20% 이상 폭락했다.3일 비트코인은 글로벌 거래소인 바이낸스에서 이날 오전 한때 9만1231달러까지 급락했다. 9만1000달러선으로 내려온 건 지난달 13일 이후 처음이다.비트코인이 급락하면서 주요 가상자산들도 약세를 이어갔다. 이더리움이 지난 1일부터 이날 오후 2시까지 26.8% 폭락했고, 솔라나가 19.7%, 리플이 30.6%, 도지코인도 33.0% 급락했다. 전체 가상자산 시가총액도 이틀 만에 3조4500억달러에서 2조9900억달러로 4600억달러 감소했다.비트코인 대비 알트코인의 하락세가 훨씬 크게 나타나면서 전체 가상자산 시장에서 비트코인이 차지하는 점유율도 60% 이상으로 치솟았다. 비트코인 점유율이 60% 이상으로 오른 건 지난해 11월 23일 이후 처음이다. 일반적으로 비트코인 점유율이 높아지면 유동성이 취약해진 알트코인의 변동성이 더 커지는 경향이 있어 주의가 필요하다.반면 국내시장과 해외시장의 비트코인 가격 차이를 뜻하는 김치프리미엄은 한때 10%까지 치솟았다가 8%대를 유지하는 모습이다. 이는 지난해 4월 중순 이후 최고치다. 당시 비트코인은 현물 상장지수펀드(ETF) 출시 이후 기대와 달리 지지부진하며 하락했다.김치프리미엄 급등과 원화값 급락에 힘입어 스테이블코인인 ‘테더’는 국내 거래소인 업비트에서 신고점을 경신했다. 스테이블코인은 1개당 가격이 1달러로 고정된 코인이다. 테더는 이날 한때 개당 1648원까지 급등했다. 이는 지난해 6월 업비트에 상장한 이후 최고가다.시장 급락에 저가매수를 노리고 해외로 자산을 이동하는 수요도 급증했다. 업비트와 빗썸은 이날 오전 출금량 증가에 따라 테더의 출금이 일시 지연된다고 공지했다.가상자산 시장이 급락한 건 전 세계에서 통상 분쟁에 대한 긴장감이 고조됐기 때문이다. 트럼프 대통령은 지난 1일 국제비상경제권법(IEEPA)에 따라 캐나다, 멕시코, 중국에 대해 관세를 부과하는 행정명령에 서명했다.이번 조치는 트럼프 대통령의 전방위적 관세 정책의 서막에 불과할 가능성이 커 물가 상승, 경제 성장 둔화, 기업들의 불확실성 증가로 이어질 것이란 우려가 나온다.특히 가상자산 시장은 지난해 1월 비트코인 현물 ETF 출시 이후 나스닥과 동조화된 흐름을 보인다. 가상자산 시장에 대한 비트코인 ETF의 영향력이 매우 커졌기 때문이다. 증시에서 비트코인 ETF는 대표적인 위험자산으로 인식되는 만큼 불확실성 증가에 악영향을 받을 수밖에 없다.반면 자본시장에 전반적인 안전자산 선호심리가 나타나면서 안전자산에 투자하는 ETF는 상승세를 나타냈다. 특히 원유 ETF는 올해 들어 ‘KODEX WTI원유선물(H)’가 6.22%, ‘TIGER 원유선물Enhanced(H)’가 6.08% 올랐다. 트럼프 대통령이 관세를 부과한 캐나다와 멕시코는 미국이 원유를 수입하는 비중이 큰 국가다. 미국이 수입하는 전체 원유에서 캐나다산은 61%, 멕시코산은 7%를 차지한다.안전자산인 금, 은에 투자하는 ETF도 연초 선방하고 있다. ‘TIGER 금은선물(H)’은 올해 들어 6.35%, ‘KODEX 골드선물(H)’는 6.13% 올랐다.",
        "ticker": [
            "000950"
        ]
    },
    {
        "title": "딥시크 이어 관세 쇼크... 2400대 주저앉은 증시[관세전쟁에 금융 쇼크]",
        "date": "2025.02.03. 오후 6:48",
        "content": "국내 금융시장 직격탄外人 매도에 코스닥도 3.36% ↓위험자산 회피 가상자산도 급락 \n\n\n\n미국 도널드 트럼프 대통령의 관세폭탄 영향으로 국내 증시가 급락했다. 3일 코스피 지수는 전 거래일 대비 2.52%, 코스닥 지수는 3.36% 하락했다. 이날 오후 서울 중구 하나은행 전광판에 코스피 종가가 표시돼 있다. 연합뉴스 금융시장이 '딥시크'와 트럼프발 관세전쟁 후폭풍에 직격탄을 맞았다. 코스피지수는 하루 만에 60p 이상 급락해 2400대로 밀려나고, 원·달러 환율은 1460원대로 치솟는 등 요동을 쳤다. 가상자산시장도 투자자의 위험회피 심리가 고조되면서 이더리움이 10% 이상 떨어지는 등 유탄을 맞았다.   3일 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.52% 하락한 2453.95에 장을 마감했다. 2500선이 무너진 건 지난달 15일 2496.81 이후 9영업일 만이다. 딥시크 파장이 반도체주를 강타한 데 이어 미국 도널드 트럼프 대통령의 관세리스크 가시화로 외국인이 9000억원 이상 매물을 쏟아내면서 지수를 끌어내렸다.   외국인과 기관은 이날 코스피시장에서 각각 8707억원, 3734억원가량 순매도했다. 개인이 1조원 넘게 순매수했지만 역부족이었다. 특히 외국인은 직전 거래일에 1조1756억원을 순매도, 단 2거래일에 2조원 이상 팔아치웠다. 코스닥시장 역시 외국인·기관의 매도 공세에 전 거래일 대비 3.36% 급락한 703.80으로 거래를 마쳤다.   원화가치도 떨어졌다. 미국발 글로벌 무역분쟁 기류가 짙어지면서 원·달러 환율은 장중 1472원까지 올라섰다.   증권가에서는 코스피지수가 연초 종가(2398.94)인 2300선까지 떨어질 수 있다는 관측을 내놨다. 한국투자증권 김대준 연구원은 \"설 연휴에 발생한 딥시크 충격이 가시기 전에 트럼프 고관세 부과 현실화로 투자심리가 경색되고 있다\"며 \"반도체, 이차전지, 자동차 등 수출주가 급락하는 등 캐나다·멕시코·중국에 대한 관세 부과로 한국 기업도 고관세 리스크 노출 우려가 심화되고 있어 코스피 연간 하단으로 2300선을 제시한다\"고 밝혔다.   실제 이날 KRX 반도체지수 종가는 3189.47로, 전 거래일 대비 4.97% 급락했다. KRX 반도체지수를 구성하고 있는 삼성전자(-2.67%), SK하이닉스(-4.17%), 한미반도체(-6.36%) 등이 모두 급락한 영향이 컸다. 딥시크 충격파에 직면한 SK하이닉스는 2거래일간 13% 넘게 급락했다.   가상자산 가격은 급전직하했다. 비트코인과 이더리움은 24시간 기준으로 각각 6.36%, 18.78% 급락하면서 9만3000달러, 2500달러 선에 거래되고 있다.   이에 정부도 대응책 마련에 나섰다. 이날 최상목 대통령 권한대행 경제부총리 겸 기획재정부 장관은 미국 정부의 관세부과와 관련, \"부정적 영향을 최소화할 수 있도록 가용수단을 총동원해 대응하겠다\"고 밝혔다.   최 권한대행은 정부서울청사에서 열린 수출기업 오찬간담회에서 \"트럼프 미국 대통령의 멕시코·캐나다·중국에 대한 고율관세 조치로 긴장이 고조되고 있다\"며 \"미국과 다양한 채널로 소통해 우리 입장이 최대한 반영될 수 있도록 노력하겠다\"고 강조했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "대미 무역흑자 큰 韓·日·대만…관세 위협 다가오자 亞증시 '패닉'",
        "date": "2025.02.03. 오후 6:33",
        "content": "트럼프 다음 타깃 되나…'관세 포비아' 빠진 금융시장캐나다·멕시코에 생산기지 둔자동차·2차전지 하락 가팔라'가성비 AI' 딥시크 충격 이어반도체 등 품목별 관세 우려에한국증시 상장사 80%가 추락이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다.\n\n\n\n< 증시 급락 > 트럼프의 다음 '관세 폭탄' 대상이 아시아 국가가 될 것이란 우려가 커지자 국내 증시가 급락했다. 3일 서울 을지로 하나은행 본점 딜링룸 현황판에 2.52% 내린 코스피지수가 표시돼 있다. /김범준 기자3일 한국을 비롯한 아시아 증시가 일제히 급락한 건 도널드 트럼프 미국 행정부의 다음 ‘관세 폭탄’ 대상이 아시아 국가가 될 거라는 우려가 커졌기 때문이다. 다음 관세 타깃으로 유럽연합(EU)이 지목되고 동맹국도 예외가 없다는 사실이 드러나면서 투자자들의 위험 회피 심리가 강화되고 있다는 분석이 나온다.삼성전자 외인 비중 50% 깨졌다\n\n\n\n이날 코스피지수는 2.52% 하락한 2453.95에 거래를 마쳤다. 지난달 7일 이후 한 달여 만에 다시 2500선 밑으로 내려앉았다. 외국인 투자자는 유가증권시장에서 8722억원어치를 순매도했다.이날 유가증권시장과 코스닥시장에서 하락한 종목은 2226개(80.9%)에 달했다. 인플레이션 감축법(IRA) 폐지에 이어 관세 폭탄까지 맞은 2차전지 업종 하락세가 두드러졌다. 멕시코와 캐나다에 공급망을 구축한 포스코퓨처엠과 LG에너지솔루션이 각각 9.66%, 4.40% 급락했다.반도체 업종의 하락세도 두드러졌다. SK하이닉스와 한미반도체는 각각 4.17%, 6.36% 밀렸다. 트럼프 대통령이 “일부 국가에 추가 관세를 부과할 경우 철강과 제약, 반도체에 집중될 것”이라고 발언한 것이 도화선이 됐다. 고재호 칸서스자산운용 주식운용본부장은 “투자자들이 최근 삼성전자를 ‘쇼트’(매도), SK하이닉스를 ‘롱’(매수)하는 전략을 편 만큼 엔비디아 관련주의 하락폭이 커지는 모양새”라고 말했다.삼성전자의 외국인 지분율은 49.99%를 기록해 50% 밑으로 내려앉았다. 2023년 1월 이후 2년여 만이다. 이날 삼성전자는 2.67% 하락한 5만1000원에 거래를 마쳤다. 딥시크 충격의 여진이 가라앉지 않은 상황에서 중국의 인공지능(AI) 기술 추격을 견제하기 위해 트럼프 정부의 반도체 수출 규제가 강해질 수 있다는 걱정이 영향을 미쳤다. 윤여철 유안타증권 리서치센터장은 “외국인 투자자들이 국내 증시 전체에 대한 비중을 축소하기 시작하면서 시가총액 1위 종목의 비중을 줄인 것도 영향을 미쳤다”고 설명했다.“아시아 국가도 관세폭탄 사정권”아시아 주요국 증시도 약세를 면치 못했다. 대만 자취안지수와 일본 닛케이225지수는 각각 3.53%, 2.66% 급락했다. 트럼프 대통령이 “다음 관세 대상국은 EU”라고 밝히면서 주요 아시아 국가도 관세 사정권에 들어왔다는 우려 때문이다. 일본 한국 대만 베트남 등은 대표적인 대미 무역 흑자국이다. 트럼프 대통령은 동맹국과 경쟁국을 가리지 않고 보편관세를 부과한다는 방침을 내세우고 있다.아시아 국가 중 대미 수출 흑자 규모가 가장 큰 곳은 베트남이다. 지난해 1~11월 베트남의 대미 수출 흑자 규모는 1131억달러로, 중국 멕시코에 이어 3위를 기록했다. 글로벌 기업들이 ‘탈(脫)중국’ 대안으로 삼으며 생산기지를 잇달아 이전한 영향이다.같은 기간 일본도 자동차와 반도체 등을 수출하며 대규모 무역 흑자(626억달러)를 거뒀다. 세계 최대 반도체 파운드리기업인 TSMC를 보유한 대만도 같은 기간 무역 흑자 규모가 674억달러에 달했다. 같은 기간 한국(603억달러)은 6위에 올랐다.이번 글로벌 관세 전쟁이 국내 증시에 미칠 영향에 관해선 의견이 분분하다. 김태홍 그로쓰힐자산운용 대표는 “비즈니스맨인 트럼프 대통령은 협상을 통해 관세 수위를 놓고 타협해 나갈 것”이라고 말했다.당분간 증시에 큰 불확실성으로 작용할 것이라는 의견도 만만치 않다. 고 본부장은 “과격한 관세 정책으로 물가가 상승하고 경기가 둔화될 것이란 우려가 증시를 짓누를 수 있다”고 말했다. 2018년 초 트럼프 1기 당시 관세 전쟁이 본격화하자 2600선에 육박했던 코스피지수는 같은 해 10월 1996선까지 급락한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "001680",
            "005930",
            "003470",
            "003670",
            "042700"
        ]
    },
    {
        "title": "한국 주력산업 '관세폭탄' 맞으면 증시부진 길어진다[관세전쟁에 금융 쇼크]",
        "date": "2025.02.03. 오후 6:25",
        "content": "트럼프 1기 미중 관세전쟁때코스피 한달간 13% 빠지기도2분기 6대 수입국 압박 커질듯원·달러 환율 1500원대 위태 \n\n\n\n미국 도널드 트럼프 대통령이 2일(현지시간) 워싱턴DC 인근 메릴랜드주 앤드루스 공군기지에 도착해 기자들의 질문에 답하고 있다. 로이터연합뉴스 미국의 관세폭탄 사정권이 한국으로 확대될 경우 금융시장 변동성 확대가 장기간 이어질 것이란 전망이 나온다. 국내 주요 수출기업의 실적둔화는 물론이고 미국은 물가상승 부담에 금리인하가 쉽지 않아 환율시장에서 강달러 행진이 이어질 수 있어서다.   3일 한국거래소에 따르면 트럼프 1기 행정부가 전 세계를 상대로 관세부과에 나섰던 2018년 당시 국내 증시는 2598(1월 29일)에서 최대 1996(10월 29일)까지 600p 이상 급락한 바 있다.   2018년 3월 23일 트럼프 1기 행정부가 중국을 상대로 500억달러에 이르는 대규모 관세부과를 발표하자 당시 코스피지수는 하루 만에 3.18% 폭락했다. 다만 이후 한 달간(3월 23일~4월 23일) 2.37% 반등하며 박스권 장세를 이어갔다.   문제는 같은 해 하반기까지 미중 관세전쟁이 장기화되면서 2018년 10월 코스피지수가 단 한 달 만에 무려 13.37% 폭락했다는 점이다.   이번 트럼프 2기 행정부 관세정책에서 한국 역시 타깃이 될 수 있다는 우려가 만만치 않다. 김용구 상상인증권 연구원은 \"이번 3국 관세부과 결정이 그간 트럼프 관세·협박성 발언에서 적시했던 2월 타임라인을 그대로 따르고 있다는 점에 주목해야 한다\"며 \"이 경우 독일·일본·한국 등 6대 수입국에 대한 관세·통상 압박이 올 2·4분기 전면화될 공산이 크다\"고 말했다.   만일 한국이 향후 관세부과 대상에 포함될 경우 그 강도가 예상보다 클 수 있다는 관측도 제기된다. 이 경우 국내 증시 부진도 장기화될 것으로 보인다. 이영원 흥국증권 연구원은 \"2018년과 현재를 비교할 때 한국은 대만, 베트남, 캐나다, 태국과 함께 미국의 무역적자가 100% 이상 확대된 나라\"라며 \"보편관세 도입 시 관세 부담은 물론이고 캐나다, 멕시코 사례와 같이 선별적 관세부과 대상이 될 가능성도 배제하기 힘들다\"고 지적했다.   관세부과는 미국 내 물가상승으로 이어질 가능성이 높다. 물가가 오르면 미국 연방준비제도(Fed)의 금리인하 기조에 제동이 걸리고, 달러강세 및 원화약세 흐름이 지속될 수 있다. 이는 증시 약세요인이 된다. 이날 국내 증시에선 멕시코와 캐나다에 주요 생산기지를 둔 관련 기업들의 주가 하락세가 두드러졌다. 멕시코에 전초기지를 둔 LG전자(-7.13%), 기아(-5.78%), LG이노텍(-5.92%) 등이 큰 폭으로 하락했다. 캐나다에 진출한 LG에너지솔루션(-4.40%), 포스코퓨처엠(-9.66%) 등 전기차·배터리 기업 주가도 급락했다.   원·달러 환율 1500원대 전망도 다시 고개를 들고 있다. 실제 대신증권은 이달 원·달러 환율 상단을 1500원까지 열어뒀다. 이날 서울 외환시장에서 원·달러 환율은 전 거래일보다 14.5원 오른 1467.2원(오후 3시30분 기준)에 마감했다. 전일보다 13.3원 오른 1466원으로 출발해 상승폭을 키우며 오전 9시30분께 1470원을 넘어섰다. 장중 1470원대는 지난달 13일(장중 최저가 1474.3원) 이후 3주 만이다. 1430원대에서 마감한 지난달 24일과 비교하면 2거래일 만에 상승폭이 40원에 가까운 수준이다.   글로벌 무역전쟁 우려가 확산되면서 위험회피 심리가 고조된 가운데 미국 연준이 지난달 29일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리 목표 범위를 연 4.25~4.50%로 유지한 것도 환율 상방요인이다. 경제분석국(BEA)이 지난 1일 발표한 개인소비지출(PCE) 물가지수 상승률(전년 동월 대비)은 11월 2.4%에서 12월 2.6%로 상승하면서 연준의 금리인하 속도조절 전망을 지지하고 있다. 대신증권의 환율전문가는 \"트럼프 관세 위협 및 미중 갈등이 부각될 경우 환율 변동성 확대가 불가피하다\"고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "066570",
            "000270",
            "001680",
            "003540",
            "001290",
            "088790",
            "003670"
        ]
    },
    {
        "title": "트럼프 1기 때와 달리 '허니문'도 없어…수출株 초토화, 충격 더 컸다",
        "date": "2025.02.03. 오후 6:20",
        "content": "■코스피 2.5% 급락 '관세 발작'외국인·기관 1.2조 넘게 팔아치워반도체·2차전지·車 3~5%대 하락SW업종은 강세···카카오 9% ↑1기 때는 취임 1년뒤 관세 부과이번엔 시행 빠르고 폭도 더 커엔터株 등으로 '소나기' 피해야\n\n\n\n연합뉴스\n\n\n\n[서울경제] 도널드 트럼프 미국 대통령이 관세 전쟁을 통해 글로벌 자유무역 질서를 송두리째 뒤흔들자 아시아 주요 증시는 속절없이 추락했다. 글로벌 경기 둔화가 전망되는 상황에서 중국에 집중적으로 관세를 부과했던 1기 행정부와 달리 동맹국과 경쟁국을 가리지 않는 2기가 더 큰 충격을 줄 것이라는 경고 속에 3일 한국 증시도 파랗게 질렸다.이날 코스피지수는 2.52%, 코스닥지수는 3.36% 각각 빠졌다. 특히 외국인은 유가증권시장에서만 8706억 원어치를 내던졌고 기관 역시 3734억 원을 팔아치웠다. 개인이 1조 1270억 원을 사들였지만 지수 방어에는 역부족이었다. 한국뿐 아니라 일본 닛케이(-2.66%), 대만 자취엔(-3.53%) 등 아시아 주요 지수가 일제히 하락했고 원·달러 환율도 전 거래일보다 14.5원 오른 1467.2원에 거래를 마쳤다.대표 수출 업종인 반도체(-4.97%)를 비롯해 2차전지(-5.58%), 자동차(-3.58%)의 낙폭이 두드러졌다. 특히 캐나다와 멕시코에 공급망을 구축한 LG에너지솔루션과 기아는 각각 4.40%, 5.78% 하락하며 관세 충격을 그대로 흡수했다. 반면 카카오는 9.00% 상승하는 등 딥시크에 이어 관세 수혜까지 볼 것으로 기대되는 소프트웨어 업종은 강세를 보였다. 미중 갈등 심화에 따른 반사이익 기대감에 현대비앤지스틸(6.25%), 유니온(27.27%) 등 희토류 관련 업종도 상승했다. 이날 코스피 상장 종목의 85.8%에 달하는 825개가 하락했다.트럼프 대통령은 1일(현지 시간) 이달 4일부터 캐나다와 멕시코에 25%, 중국에는 기존 관세에 10%의 추가 관세를 부과하는 내용의 행정명령에 서명했다. 그간 ‘관세 무기화’를 공언해온 트럼프 2기 행정부가 처음으로 미국의 1~3위 교역국에 관세 부과 결정을 내린 셈이다. 이에 캐나다와 멕시코는 즉시 보복 관세를 매기겠다고 맞불을 놓았고 중국도 세계무역기구(WTO)에 미국을 제소할 뜻을 밝혔다. 하지만 트럼프 대통령은 유럽연합(EU)에도 곧 관세를 부과할 것이라며 무역 전쟁을 불사할 뜻을 거듭 강조했다.금융투자 업계에서는 이번 관세 부과가 2018년 3월 관세 부과 때와 일률적으로 비교할 수는 없지만 상당한 충격을 가져올 것으로 보고 있다. 당시 3월 한 달간 스탠더드앤드푸어스(S&P)500지수는 2.69%, 나스닥지수는 2.88% 하락했고 코스피지수는 0.76% 오르는 데 그쳤다. 이후 외국인의 이탈이 커지면서 2018년 1월 2589.19까지 올랐던 코스피지수는 같은 해 10월 1996.05까지 하락하기도 했다.\n\n\n\n한편 집권 2기가 시작된 올해 코스피지수는 연초 이후 추세적 반등세를 보이다 트럼프 취임 직후부터 줄곧 하락세를 걷고 있다. 특히 관세 부과 후 시차를 두고 지수가 빠졌던 1기 때와 달리 이번에는 예상보다 관세 부과 시기가 앞당겨졌고 폭도 커 투자심리가 빠르게 경색되고 있다는 분석이다. 대표적인 저금리 시대였던 2018년보다 금리 수준이 높은 것도 큰 차이다. 김태홍 그로쓰힐자산운용 대표는 “최대 교역국을 중심으로 25%의 관세는 굉장히 높은 수준”이라며 “그간 위협용으로만 여긴 카드가 현실화된 것으로 물가 부담마저 커 시장이 더 크게 반응한 것”이라고 짚었다. 염승환 LS증권 이사도 “올 4월은 돼야 보편 관세를 시행할 것으로 전망했는데 더 빠르게 관세를 부과한 데다 중국뿐 아니라 우방국까지도 영향권인 상황”이라며 “캐나다와 멕시코에 공급망을 깔아놓은 우리는 1기 때보다 영향이 더 클 것”이라고 내다봤다.시장에서는 당분간 변동성 확대는 피할 수 없을 것으로 전망했다. 이선엽 신한투자증권 이사는 “트럼프 대통령이 반도체·철강·자동차 등 품목을 집어서 관세를 부과할 가능성이 높아 영향을 피해갈 수 없을 것”이라며 “협상을 통해 (관세 부과율을) 줄일 수도 있는데 현재 이를 주도할 컨트롤타워마저 부재해 우려가 증폭되고 있다”고 진단했다.향후 증시는 관세 영향이 상대적으로 적은 업종 위주로 접근해야 한다는 조언이다. 김 대표는 “일단 (정책 발표를) 강하게 한 후 추후 협상을 진행하는 트럼프의 특성상 3월까지 세부적인 관세 수준에 따라 시장도 반응할 가능성이 크다”며 “당분간은 관세 영향이 적은 내수주나 엔터주 등에 관심을 가져볼 만하다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "006260",
            "000270",
            "000910",
            "035720",
            "004560"
        ]
    },
    {
        "title": "관세전쟁 다음 타깃 되나…亞증시 '와르르'",
        "date": "2025.02.03. 오후 6:05",
        "content": "코스피 2.5%·닛케이 2.8%↓원·달러 환율, 14원 넘게 급등\n\n\n\n< 증시 급락 > 트럼프의 다음 '관세 폭탄' 대상이 아시아 국가가 될 것이란 우려가 커지자 국내 증시가 급락했다. 3일 서울 을지로 하나은행 본점 딜링룸 현황판에 2.52% 내린 코스피지수가 표시돼 있다. /김범준 기자도널드 트럼프 미국 행정부가 ‘글로벌 관세 전쟁’의 포문을 열자 한국 일본 대만 등 아시아 증시가 일제히 급락했다. 대(對)미국 수출 흑자국인 주요 아시아 국가가 트럼프 행정부 ‘관세 폭탄’의 다음 타깃이 될 것이라는 우려가 커져서다. 3일 코스피지수는 2.52% 급락한 2453.95에 거래를 마치며 2500선이 무너졌다. 코스닥지수도 3.36% 하락한 703.80에 마감했다. 대만 자취안지수는 3.53% 급락했다. 일본 닛케이지수는 2.81% 내렸다.이날 국내 주요 대형주는 동반 약세를 나타냈다. 삼성전자와 SK하이닉스는 각각 2.67%, 4.17% 떨어졌다. 멕시코에 생산 공장이 있는 기아(-5.78%), 포스코홀딩스(-4.61%) 등도 급락세를 면치 못했다. 2차전지 업종도 일제히 하락했다.외국인 투자자는 유가증권시장에서 8721억원어치 매물을 던졌다. 딥시크 충격 이후 2거래일간 외국인이 유가증권시장에서 매도한 금액은 2조476억원에 달한다.글로벌 무역전쟁 우려에 원화 가치는 추가 하락했다. 원·달러 환율(오후 3시30분 종가)은 전 거래일 대비 14원50전 오른 1467원20전에 거래를 마쳤다. 금융시장이 요동친 것은 트럼프 대통령이 4일(현지시간)부터 캐나다와 멕시코 수입품에 25%, 중국산에 10% 추가 관세를 부과하기로 했기 때문이다. 트럼프 대통령은 유럽연합(EU)에도 곧 관세를 부과하겠다고 밝혔다. 대미 무역흑자 큰 韓·日·대만…관세 위협 다가오자 亞증시 '패닉'트럼프 다음 타깃 되나…'관세 포비아' 빠진 금융시장3일 한국을 비롯한 아시아 증시가 일제히 급락한 건 도널드 트럼프 미국 행정부의 다음 ‘관세 폭탄’ 대상이 아시아 국가가 될 거라는 우려가 커졌기 때문이다. 다음 관세 타깃으로 유럽연합(EU)이 지목되고 동맹국도 예외가 없다는 사실이 드러나면서 투자자들의 위험 회피 심리가 강화되고 있다는 분석이 나온다.\n\n\n\n 삼성전자 외인 비중 50% 깨졌다이날 코스피지수는 2.52% 하락한 2453.95에 거래를 마쳤다. 지난달 7일 이후 한 달여 만에 다시 2500선 밑으로 내려앉았다. 외국인 투자자는 유가증권시장에서 8722억원어치를 순매도했다.이날 유가증권시장과 코스닥시장에서 하락한 종목은 2226개(80.9%)에 달했다. 인플레이션 감축법(IRA) 폐지에 이어 관세 폭탄까지 맞은 2차전지 업종 하락세가 두드러졌다. 멕시코와 캐나다에 공급망을 구축한 포스코퓨처엠과 LG에너지솔루션이 각각 9.66%, 4.40% 급락했다.반도체 업종의 하락세도 두드러졌다. SK하이닉스와 한미반도체는 각각 4.17%, 6.36% 밀렸다. 트럼프 대통령이 “일부 국가에 추가 관세를 부과할 경우 철강과 제약, 반도체에 집중될 것”이라고 발언한 것이 도화선이 됐다. 고재호 칸서스자산운용 주식운용본부장은 “투자자들이 최근 삼성전자를 ‘쇼트’(매도), SK하이닉스를 ‘롱’(매수)하는 전략을 편 만큼 엔비디아 관련주의 하락폭이 커지는 모양새”라고 말했다.삼성전자의 외국인 지분율은 49.99%를 기록해 50% 밑으로 내려앉았다. 2023년 1월 이후 2년여 만이다. 이날 삼성전자는 2.67% 하락한 5만1000원에 거래를 마쳤다. 딥시크 충격의 여진이 가라앉지 않은 상황에서 중국의 인공지능(AI) 기술 추격을 견제하기 위해 트럼프 정부의 반도체 수출 규제가 강해질 수 있다는 걱정이 영향을 미쳤다. 윤여철 유안타증권 리서치센터장은 “외국인 투자자들이 국내 증시 전체에 대한 비중을 축소하기 시작하면서 시가총액 1위 종목의 비중을 줄인 것도 영향을 미쳤다”고 설명했다. “아시아 국가도 관세폭탄 사정권”아시아 주요국 증시도 약세를 면치 못했다. 대만 자취안지수와 일본 닛케이225지수는 각각 3.53%, 2.66% 급락했다. 트럼프 대통령이 “다음 관세 대상국은 EU”라고 밝히면서 주요 아시아 국가도 관세 사정권에 들어왔다는 우려 때문이다. 일본 한국 대만 베트남 등은 대표적인 대미 무역 흑자국이다. 트럼프 대통령은 동맹국과 경쟁국을 가리지 않고 보편관세를 부과한다는 방침을 내세우고 있다.아시아 국가 중 대미 수출 흑자 규모가 가장 큰 곳은 베트남이다. 지난해 1~11월 베트남의 대미 수출 흑자 규모는 1131억달러로, 중국 멕시코에 이어 3위를 기록했다. 글로벌 기업들이 ‘탈(脫)중국’ 대안으로 삼며 생산기지를 잇달아 이전한 영향이다.같은 기간 일본도 자동차와 반도체 등을 수출하며 대규모 무역 흑자(626억달러)를 거뒀다. 세계 최대 반도체 파운드리기업인 TSMC를 보유한 대만도 같은 기간 무역 흑자 규모가 674억달러에 달했다. 같은 기간 한국(603억달러)은 6위에 올랐다.이번 글로벌 관세 전쟁이 국내 증시에 미칠 영향에 관해선 의견이 분분하다. 김태홍 그로쓰힐자산운용 대표는 “비즈니스맨인 트럼프 대통령은 협상을 통해 관세 수위를 놓고 타협해 나갈 것”이라고 말했다.당분간 증시에 큰 불확실성으로 작용할 것이라는 의견도 만만치 않다. 고 본부장은 “과격한 관세 정책으로 물가가 상승하고 경기가 둔화될 것이란 우려가 증시를 짓누를 수 있다”고 말했다. 2018년 초 트럼프 1기 당시 관세 전쟁이 본격화하자 2600선에 육박했던 코스피지수는 같은 해 10월 1996선까지 급락한 바 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "001680",
            "005930",
            "003470",
            "003670",
            "042700"
        ]
    },
    {
        "title": "亞증시 '관세 쇼크'",
        "date": "2025.02.03. 오후 6:00",
        "content": "韓·日·대만 등관세폭탄 사정권 우려달러당 원화값 14.5원 급락◆ 슈퍼관세 후폭풍 ◆\n\n\n\n도널드 트럼프 미국 대통령이 캐나다·멕시코·중국에 고율 관세 부과를 예고한 여파가 아시아 증시에 들이닥쳤다. 한국·일본·대만에 대해서는 아직 관세 부과 의사를 밝히지 않았지만 트럼프 대통령의 무차별적인 관세 폭탄의 다음 순서는 아시아 대미 무역 흑자국이 될 것이라는 전망이 우세하기 때문이다. 관세 영향으로 달러화 가치가 홀로 상승하자 안전자산 선호 현상이 짙어지며 아시아 통화 가치가 일제히 하락한 것도 증시에 악영향을 미쳤다. 3일 국내 증시에서 코스피는 2.52% 하락한 2453.95로 마감하며 2500선이 무너졌다. 일본 닛케이225는 2.66%, 대만 자취엔은 3.53% 하락했다. 코스피 하락은 반도체, 2차전지, 자동차 등 미국이 주력 시장인 대형 수출주에 집중됐다. 삼성전자가 2.67% 하락한 가운데 시가총액 10위권 내 가장 낙폭이 컸던 종목은 기아(-5.78%)였다.기아는 멕시코 공장에서 생산된 차량 62만대(작년 기준) 중 62%가 미국에 수출되는데, 멕시코에 대한 25% 관세가 현실화하면 가격 경쟁력 하락으로 이어질 수밖에 없다.일본 증시에서도 도요타가 전 거래일 대비 5.01% 하락하는 등 주요 미국 수출기업의 하락세가 두드러졌다.박소연 신영증권 연구원은 \"트럼프 2기 행정부 관세정책이 예상보다 온건할 것이라는 기대가 무너지면서 증시 변동성이 확대되고 있다\"며 \"캐나다를 비롯해 각국이 정치적 교착상태라 효율적 대응이 어려워 3월 말 이후에야 시장 안정을 기대할 수 있다\"고 말했다. 달러당 원화값은 전 거래일 대비 14.5원 하락한 1467.2원에 주간 거래를 마감했다. 지난달 13일(1470.8원) 이래 3주 만에 가장 낮은 수준이다.서정훈 하나은행 수석연구위원은 \"글로벌 무역 갈등 요인이 시장에 반영된 것\"이라며 \"원화값이 1450원을 밑도는 상황이 한동안 이어질 수 있다\"고 말했다.[김제림 기자 / 박나은 기자]",
        "ticker": [
            "000270",
            "005930",
            "001720"
        ]
    },
    {
        "title": "트럼프發 관세전쟁 개전…주식·원화·비트코인 가격 동반 급락",
        "date": "2025.02.03. 오후 5:57",
        "content": "[서울=뉴시스] 김진아 기자 = 코스피가 트럼프발 관세전쟁 우려에 2% 넘게 하락한 3일 서울 중구 하나은행 딜링룸에 캐나다 관세 관련 뉴스가 나오고 있다.  코스피는 전 거래일(2517.37)보다 63.42포인트(2.52%) 내린 2453.95에, 코스닥 지수는 전 거래일(728.29)보다 24.49포인트(3.36%) 하락한 703.80에 거래를 마쳤다. 서울 외환시장에서 원·달러 환율은 전 거래일(1452.7원)보다 14.5원 오른 1467.2원에 주간 거래를 마감했다. 2025.02.03. bluesoda@newsis.com /사진=김진아도널드 트럼프 미국 대통령이 캐나다, 멕시코, 중국에 추가 관세를 부과하는 행정명령에 서명하면서 글로벌 증시가 동반 하락했다. 올 들어 상승폭이 컸던 국내 증시에 가해진 충격은 특히 컸다. 당분간 미국 관세정책에 따라 국내증시 변동성이 커질 것으로 보인다.  3일 코스피는 전 거래일 대비 63.42포인트(2.52%) 떨어진 2453.95에 마감했다. 코스피는 올해 들어 상승세를 이어갔지만 단번에 갭하락하며 60일과 20일 이동평균선을 모두 내줬다. 코스닥도 24.49포인트(3.36%) 내린 703.80에 거래를 마감했다.  트럼프 대통령이 지난 1일(현지시각) 캐나다와 멕시코산 제품에는 25% 관세를 중국산 제품에는 10% 추가관세를 부과한다는 내용의 행정명령에 서명하면서 관세전쟁의 서막을 알렸고, 시장에서는 대미 수출 비중이 높은 한국 기업이 직격탄을 맞을 수 있다는 우려가 커졌다. 국내 주식시장에서 외국인이 약 1조원을 던졌고 기관도 매도 우위를 보였다. 외국인과 기관은 코스피에서는 각각 8722억원, 3728억원 순매도했고, 코스닥에서도 1030억원, 1908억원 순매도했다. 대미 수출 노출도가 높은 기업들 낙폭이 컸다. SK하이닉스는 전 거래일 대비 8300원(4.17%) 하락한 19만900원에 거래를 마쳤고, LG전자(-7.13%), 삼성전자(-2.67%)도 부진한 모습을 보였다.  트럼프 대통령은 조만간 조만간 추가 관세를 부과할 수 있다고 밝히면서  반도체, 철강, 제약, 석유, 가스 등을 언급했다. 이에 따라 현대제철(-4.97%), POSCO홀딩스(-4.61%) 등 철강업종도 약세가 두드러졌다. 멕시코와 캐나다에 공급망이 구축돼있는 LG에너지솔루션(-4.40%), 포스코퓨처엠(-9.66%) 등의 하락폭도 컸다. 다른 아시아국가 증시도 일제히 하락했다. 일본 도쿄증시의 닛케이225지수는 전일 대비 2.66% 하락한 3만8520.09에 장을 마감했다. 올해 들어 최대 낙폭이다. 대만 가권지수는 3.53%, 홍콩항셍지수는 0.6%  하락했다. 호주 ASX지수는 1.79% 떨어졌다. 원달러 환율도 큰 폭으로 올랐다. 이날 서울외환시장에서 환율은 14.5원 오른 1467.20원에 마감했다. 관세 전쟁 우려로 달러화가 다시 강세로 전환한 것이다. 관세 부과로 물가 상승과 금리 인상 가능성이 부각되면서 비트코인 1개당 가격은 10만달러 아래로 하락했다. 이번 관세 부과에 대해 이영원 흥국증권 연구원은 \"멕시코는 미국과 FTA(자유무역협정)를 맺고 있고 캐나다는 미국과 FTA를 체결했을 뿐 아니라 G7과 파이브 아이즈 일원으로 미국의 오랜 동맹국이지만 이번에 관세 부과 대상이 됐다\"며 \"트럼프 2.0 시대에는 어떠한 예외도 없다는 사실을 분명하게 확인할 수 있었다\"고 밝혔다.일부에서는 코스피 낙폭이 과했다는 지적도 나온다. 골드만삭스는 이번 관세부과가 일시적일 가능성을 제시했고, 월가에서는 미국 경제에 타격을 줄 수 있다. 김대준 한국투자증권 연구원은 \"2400포인트 이하는 절대적 저평가 영역\"이라며 \"기존 트럼프 수혜주에 해당하는 조선, 방산, 원전, 전력, 바이오 등은 낙폭이 커지면 비중확대를 고려할 필요가 있다\"고 설명했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005490",
            "034730",
            "000660",
            "001680",
            "005930",
            "003670",
            "004020"
        ]
    },
    {
        "title": "막오른 관세전쟁 반도체·배터리株 줄줄이 급락 \"관세폭탄 다음 타깃은 아시아\"",
        "date": "2025.02.03. 오후 5:56",
        "content": "관세전쟁 유탄 맞은 코스피무역수지 적자 전환했는데관세發 수출 불확실성 겹쳐캐나다·EU 리더십 공백기\"관세이슈 단기간에 안끝나향후 주가 변동성 커질 것\"◆ 막오른 관세전쟁 ◆\n\n\n\n도널드 트럼프 미국 대통령이 던진 관세폭탄이 다음에는 어디로 향할지 모른다는 예측 불가 상황 속에 3일 국내 증시가 다가올 악재와 불확실성을 반영하며 장 초반부터 급락세를 이어갔다. 최근 산업통상자원부가 발표한 1월 수출입동향에서 국내 무역수지가 적자로 돌아선 가운데, 미국 수출을 많이 하는 대기업이 향후 관세로 인한 매출 하락을 겪게 될 경우 당분간 상승 모멘텀을 찾기 어려워질 것이라는 우려도 시장에 찬물을 끼얹었다.미국의 관세 공습에 대응해야 할 캐나다·유럽연합(EU) 등의 정치적 리더십 공백 상황이 1분기 동안 계속될 상황이어서 당분간 관세전쟁의 해법이 보이지 않는다는 점도 주가 하락을 부추겼다. 3일 코스피가 2.52% 하락한 가운데 KRX반도체지수는 4.97%, KRX자동차는 3.98%, KRX경기소비재는 3.20% 하락했다. 개별 종목별로는 기아가 5.78% 급락한 가운데 LG에너지솔루션(-4.40%), SK하이닉스(-4.17%), 대한항공(-5.24%), 아모레퍼시픽(-5.55%) 등 업종 대표주들이 동반 약세를 보였다.전체 매출 중 미국 비중이 큰 국내 기업은 SK하이닉스가 41%로 가장 많다. 다음으로 LG전자 25%, 삼성전자 20%, LG에너지솔루션 14% 등의 순이다. 김정수 미래에셋자산운용 리서치1본부장은 \"미국의 관세 부과 조치 예고에 따라 기존 트럼프 대통령 리스크로 예상된 글로벌 보편관세 부과, 반도체 보조금 축소, 수출 제재, 미국 인플레이션감축법(IRA) 축소·폐지 우려 등으로 전반적인 시장 불확실성이 확대될 전망\"이라고 말했다.중국에 대한 관세 부과가 가장 큰 영향을 미칠 업종은 반도체다. 곽찬 한국투자신탁운용 기업분석부 부서장은 \"관세 잠재 인상 국가인 중국에는 SK하이닉스의 우시 D램 공장, 삼성전자의 시안 낸드플래시 공장이 있다\"며 \"향후 중국 관세 인상이 동반될 경우 두 기업이 직접적 영향권에 든다\"고 관측했다. 신승진 삼성증권 투자정보팀장은 \"우리나라는 대중국 반도체 수출 비중이 높다\"며 \"삼성전자는 중국에 고대역폭메모리(HBM) 판매 비중이, SK하이닉스는 D램과 낸드 중국 수출 비중이 커 두 회사에 모두 악재인 상황\"이라고 설명했다. 이어 \"관세 우려가 단기간에 끝나지는 않을 것이며, 관련 이슈가 있을 때마다 주가 변동성이 커질 것\"이라고 전망했다.배터리·2차전지 업종 역시 캐나다 온타리오주에 LG에너지솔루션이 공장이 있어 타격을 입을 것으로 예상된다. 포스코퓨처엠, 에코프로비엠도 캐나다에 생산기지가 있다. 박수민 신한자산운용 ETF상품전략팀장은 \"2차전지 업종은 미국의 구매세액공제 폐지와 전기차 보조금 축소 여파로 판매 둔화 우려가 지속되는 가운데 캐나다 관세 시행으로 캐나다에 생산기지가 있거나, 투자를 진행 중인 한국의 주요 셀 업체·소재 기업들에 대한 우려가 추가 반영되고 있다\"고 분석했다.트럼프 대통령 당선 때부터 관세 리스크를 반영해온 자동차 분야는 관세 부과가 현실화하자 재차 악재를 반영했다. 멕시코에 생산시설이 있는 기아가 연간 영업이익 1조원 수준의 하락이 예상된다. 캐나다와 멕시코에 공장이 없는 현대차는 반사이익을 볼 수도 있지만 한국 생산 자동차에 대한 관세가 우려되는 상황이라 주가가 1.94% 하락했다. 관세로 인한 글로벌 화물운송·무역 감소에 대한 우려로 항공·해운주도 하락했다. 대한항공이 5.24%, HMM이 3.52%의 하락을 보였다.일본 증시에서도 반도체를 비롯한 수출주들의 하락세가 두드러졌다. 어드반테스트가 4.15% 하락한 가운데 신에쓰화학은 5.37% 내렸다.박소연 신영증권 연구원은 \"당분간 배당주나 내수주 위주의 투자 전략이 필요하다\"고 조언했다. 그는 \"중국은 관세 영향을 상쇄하기 위해 경기부양책을 적극적으로 펼 가능성이 있어 중국 내수 관련주들도 주목할 필요가 있다\"고 말했다. [김제림 기자 / 정유정 기자]",
        "ticker": [
            "011200",
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "000270",
            "003490",
            "005930",
            "016360",
            "001720",
            "090430",
            "003670",
            "005380"
        ]
    },
    {
        "title": "[M&A매물장터] 매출 380억원 고무 실링 제조사 매물로",
        "date": "2025.02.03. 오후 5:54",
        "content": "◆ M&A 매물장터 ◆\n\n\n\n이번 주 매일경제 레이더M·한국M&A거래소 매물장터에는 고무 실링 제조업체 A사가 매물로 나왔다. A사는 자동차 구동장치 베어링휠의 고무 실링을 개발·제조하고 있다. 업력이 30년이 넘으며 매출액은 380억원 수준이다. A사 제품은 전기차와 친환경차 구동장치에도 동일하게 사용된다. 내연기관 차량 감소에도 전혀 영향을 받지 않는 사업으로 평가된다. 고무 실 부품은 자동차 외에도 전자제품 회전과 구동 파트에 모두 사용된다. A사는 해외 가전제품 업체를 통해 글로벌 비즈니스를 확장하고 있다. 화학창고업체 B사도 매물로 등장했다. B사는 수도권에 위치한 화학물질 전용 보관 시설을 보유하고 있다. 상하차를 포함해 국내외 유수의 화학제조사 보관 사업을 하고 있다. 업종 특성상 추가 허가가 어려워 독점적 지위로 계속 대기업의 주문을 받고 있다. 최근 대기업 턴키 방식으로 전환하고 있어 수익성이 개선되고 있다. 업종 특성상 주변에서 민원이 많기는 하나 B사는 공단 지역에 위치해 이러한 위험이 작다. 수요처와 근거리에 있다는 점이 큰 장점으로 꼽힌다. 매출은 30억원 수준이다.음반 유통·피규어 제조업체 C사는 3차원(3D) 피규어와 스타 굿즈를 제조하는 설비와 기술을 보유하고 있다. 전 세계 12개국에 판매망을 갖추고 있으며, 국내 주요 오픈마켓에 입점돼 있다. 회사는 인터넷 쇼핑몰 4곳을 구축해 운영하고 있으며, BM 특허권 2건을 보유하고 있다. 3D 모델링 데이터를 기반으로 인공지능(AI) 3D 모델링 시스템을 개발하고 있다. 매출은 25억원 수준이다.신사업을 위해 새로운 업체를 인수하기를 원하는 기업들의 행렬도 이어졌다. 외감기업 D사는 반도체 클린룸용 패널 제조와 시공 사업을 영위하고 있다. 선호하는 인수 대상은 철 구조물 제조사·PC 제조업체다. 인수에 쓸 수 있는 금액은 약 100억원이다.E사는 종합 헬스케어 기업으로 사업 영역 확장을 꾀하고 있다. 의료기기 제조와 개발업체를 우선적으로 매입하고자 한다. 희망 인수 금액은 100억원 수준이다. 주류·식자재 유통업체 F사도 신규 사업을 확장할 목적으로 다른 업체 인수를 원하고 있다. 매출 50억~100억원의 식음료 디저트·카페 프랜차이즈를 인수 대상으로 고려하고 있다. [우수민 기자]",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "마귀상어가 살렸다 … 가스·석유株 불기둥",
        "date": "2025.02.03. 오후 5:51",
        "content": "울릉분지 가스전 개발 기대계엄 전 수준으로 주가 회복\n\n\n\n미국의 관세 정책 현실화 영향으로 초토화된 3일 국내 증시에서 '마귀상어' 호재에 힘입어 가스와 석유, 밸브 등 관련 종목이 상승세로 장을 마감했다.3일 한국거래소에 따르면 한국석유는 이날 전 거래일 대비 29.93% 올라 상한가인 1만6540원에 장을 마무리했다. 국내 석유 판매·공급 사업 등을 운영하는 흥구석유도 전 거래일 대비 21.67% 오른 1만4430원에 거래를 마쳤다. 전날인 2일 대왕고래 프로젝트가 진행 중인 동해안 울릉분지 가스전 개발 사업에서 최대 51억7000만배럴의 가스와 석유가 더 매장돼 있을 것이라는 분석이 나오면서 기대감이 반영된 것으로 풀이된다.경제적 가치가 최대 700조원으로 추산되는 가운데 탐사 자원량이 가장 많은 유망구조에 '마귀상어'라는 이름이 붙으면서 이날 테마주 성격으로 수급이 쏠렸다. 한국가스공사도 이날 6.29% 오른 3만6350원에 장을 마감한 가운데 테마주로 분류되는 화성밸브는 8.92%, 동양철관은 3.99% 올라 강세를 보이며 거래를 마무리했다.대왕고래 테마주는 12·3 계엄 사태 직후인 지난해 12월 4일 정책 동력이 떨어질 것이라는 우려에 급락한 이후 제대로 빛을 보지 못하고 있던 상황이었다. 이날 마귀상어 발견 소식과 함께 한국가스공사와 화성밸브, 동양철관 등 관련주는 모두 계엄 직전 수준의 주가를 회복했다. 특히 이날 증시가 전반적으로 하락장이었음에도 개인의 순매수가 이어지면서 주가 상승세가 돋보였다.다만 액트지오의 보고서를 제출받은 한국석유공사는 아직 전문가 자문 등 검증이 필요하다고 밝혀 향후 진행 상황을 유심히 지켜볼 필요가 있다.[정상봉 기자]",
        "ticker": [
            "001520",
            "008970",
            "036460",
            "004090"
        ]
    },
    {
        "title": "[투자의 창] 기업 경영과는 다른 투자만의 특성",
        "date": "2025.02.03. 오후 5:46",
        "content": "■ 정상진 한국투자신탁운용  주식운용본부장\n\n\n\n정상진 한국투자신탁운용 주식운용본부장[서울경제] 일반적으로 기업은 신생·성장·성숙·쇠락의 4단계를 거친다. 기업이 이를 거치지 않고 비정상적으로 단명하는 경우는 핵심 경쟁력을 갖추고 있지 않아 다음 단계로 나아가지 못하고 급작스러운 폐업 상황을 맞이할 때 발생한다.신생 단계에서는 큰 시장을 향한 원대한 꿈과 이를 바탕으로 한 이야기를 통해 투자 자금을 끌어들이고 사업 기반을 잘 갖추는 것이 가장 중요하다. 재무적 요소, 즉 숫자는 이 단계에서는 크게 중요하지 않다. 이후 본격적으로 제품이나 서비스를 출시하고 나면 비로소 비용과 수익성 같은 숫자에 초점이 맞춰진다. 아울러 경쟁사들과 싸워서 이길 수 있는 확장성 역시 중요해진다. 그다음 큰 성장을 하기 어려운 성숙 단계로 넘어가면 진입 장벽과 경쟁 우위를 갖추는 것이 핵심이 된다.기업 발전 단계마다 경영자가 갖춰야 할 자질도 다르다. 스타트업을 성공적으로 일군 상당수의 창업자가 최고 경영책임자(CEO)로는 변화하지 못한다. 반대로 안정적인 기업의 CEO들이 스타트업에서는 실력을 제대로 발휘하지 못하는 사례도 많다. 애플 공동 창업자 중 한 명인 스티브 잡스가 1985년 경영 일선에서 쫓겨난 사례가 대표적이다.흔히 투자자들은 기업 경영과 투자가 같은 방향으로 움직인다고 생각하지만 그렇지 않다. 투자는 상황에 따라 핵심 요소가 변하는 기업 경영과는 다르다. 주가는 ‘꿈을 먹고 사는 생물’이다 보니 현재보다는 미래에 더 관심이 많다. 그래서 어떤 상황에서도 스토리가 가장 큰 영향을 미친다. 특히 지금처럼 세계 경제 상황이 지속해서 불안정한 경우에는 더욱 그렇다. 더구나 최근 들어서는 소셜미디어(SNS)의 성장까지 더해져 매력적인 스토리의 파급력이 더욱 커졌다. 갈수록 투자자들이 좋은 스토리에 강하게 집착하게 되는 이유다.또 단기 주가는 고도의 심리 게임에서 방향성이 결정된다. 주식투자의 격언 중 하나인 ‘미인 투표’라는 개념이 ‘어느 주식이 우월할지’가 아니라, ‘사람들이 어느 주식을 더 우월하다고 판단할 지’를 예상하라는 게 바로 이런 의미다. 따라서 모멘텀이 강한 쪽으로의 쏠림 현상은 자연스러운 것이다.하지만 위 사항들을 모두 고려해도 지금은 좀 극단적인 상황으로 보인다. 지금 증시는 모든 투자자가 압도적인 한 가지 성장 이야기로만 몰려가는 아슬아슬한 상황이다. 그 이야기는 바로 ‘절대 강자인 미국과 그 행동대장들인 거대기술기업(빅테크)들이 세상의 모든 것을 장악한다’는 내용이다.압도적인 힘을 가진 존재나 상황이 있다고 해서 그 방향으로만 역사가 진행되고 아무런 반작용이 없었다면 세상은 이미 오래전부터 특정 세력에 장악돼 전지전능한 권력 아래 놓여 있었을 것이다. 이와는 달리 실제의 역사는 반작용에 의해 압도적 존재의 영향력이 일시적 또는 영구적으로 매우 축소되는 과정이 반복돼 왔다는 점을 인식해야 한다.각종 악재에 눌려 있는 우리 증시는 올해 강한 반작용이 나올 가능성이 크다. 하지만 2010년대 중반 이후 일본 증시의 급등기에 정작 내부적으로는 자국 주식에 대한 극단적인 비관론을 버리지 못했던 사례가 우리나라에도 재현될 가능성이 점점 커지고 있다. 등잔 밑에서 피어나는 새로운 이야기에도 관심을 가져 보자."
    },
    {
        "title": "금융위 \"시총 2035년 정점…증시 자금줄 넓혀야\"",
        "date": "2025.02.03. 오후 5:45",
        "content": "■금융위 '미래 금융정책 방향' 진단고령화 가속화로 자본시장 위축퇴직연금 수익률 높여 자금 유인연금 수령시 인센티브 등도 검토\n\n\n\n김소영 금융위원회 부위원장이 지난달 9일 서울 중구 서민금융진흥원 대회의실에서 열린 2025년 제1차 서민금융협의회에 참석해 모두 발언을 하고 있다. 조태형 기자 2025.01.09[서울경제] 인구 고령화로 국내 증시가 오는 2035년 정점을 지나 갈수록 위축될 것이라는 분석이 나오는 가운데 퇴직연금 수익률을 높이는 등 대응책이 필요하다는 금융위원회 내부 진단이 나왔다.3일 한국경제학회에 따르면 김소영 금융위원회 부위원장은 ‘미래 대응 금융정책 방향’ 논문을 통해 이같은 내용을 밝혔다. 인구구조 변화, 기후 변화, 기술 혁신 등을 거대한 시대적 변화로 보고 중장기적으로 금융정책이 나아가야 할 방향에 대한 종합적인 틀(framework)을 제시한 것이다. 논문엔 지난해 4월 출범한 금융위 내 미래대응금융 태스크포스(TF)가 참여했고 이형주 상임위원, 박주영 부이사관 등도 공동저자로 이름을 올렸다.먼저 금융위는 인구구조 변화가 금융 시장 전반에 위기 요인으로 작용할 것으로 예상했다. 생산연령인구가 줄고 고령인구가 늘어날수록 가계 금융자산이 감소하면서 주식 시장으로 유입되는 자금 규모가 줄어들기 때문이다. 여기에 경제 성장세마저 둔화하면 주식의 본원 가치가 감소하고, 기업 투자 활동 위축으로 회사채 발행도 줄어든다. 재정 부담 증가로 국고채 발행이 늘어나면 구축 효과로 기업 자금조달은 더욱 힘들어질 수밖에 없다.실제 김세완 자본시장연구원장은 지난해 고령화로 인해 국내 주식 시장 시가총액이 2035년 정점을 기록한 뒤 점차 줄면서 2060년 이후론 급격히 축소될 것이라는 연구 결과를 내놓기도 했다. 채권 시장 역시 2047년 이후 빠르게 위축된다고 봤다.\n\n\n\n금융위는 투자자의 금리 민감도가 갈수록 높아질 것으로 예상했다. 줄어드는 소득·수익을 보전하기 위해선 추가 수익이 필요하기 때문이다. 이에 김 부위원장은 “주식·채권 등 전통 자산이 충분한 수익률을 제공하지 못하면 시장 유동성과 잠재적 투자자금이 생산적인 부문에 유입되기 보단 위험성이 높은 시장으로 이동할 것”이라며 “자금의 급격한 유출입이 발생하면서 금융안정성이 떨어질 수 있다”고 우려했다.이에 금융위는 청년층의 자산 형성 지원과 함께 고령층의 안정적인 유동성 확보를 위한 제도 개선이 필요하다는 결론을 내렸다. 고령층 인구 자산의 80%가 부동산인 만큼 주택연금 가입 요건을 주기적으로 검토해 완화해야 한다는 것이다. 특히 국민연금 소진 등으로 공적 노후 안전망이 흔들리는 만큼 퇴직연금 수익률을 높여야 한다고 강조했다. 사전지정운용제도(디폴트옵션), 퇴직연금 실물이전 등에 이어 퇴직연금을 연금 방식으로 수령할 수 있는 인센티브 제공 등 추가적인 대책을 마련할 것으로 보인다. 기업가치제고(밸류업) 프로그램에 이어 개인저축계좌(ISA) 확대 등이 필요하다고 언급했다.기후 변화에 대해서는 정책자금을 공급하면서 배출권거래제 시장을 활성화하는 방식으로 대응한다는 방침이다. 금융위는 인공지능(AI)·블록체인·클라우드 등 기술 변화도 주목하고 있다. 이는 금융 효율성을 높이는 등 기회 요인이 되겠지만 지난해 마이크로소프트(MS)의 클라우드 오류 사례와 같은 예상치 못한 위기가 될 수도 있다고 평가했다. 이에 시스템 리스크 발행 징후가 있을 때 긴급 유동성을 지원하는 등 시장 안정화 조치를 마련해야 한다는 결론이다."
    },
    {
        "title": "[IB명가에 듣는다] \"공모주 투자, 성장성·수익성 함께 봐야\"",
        "date": "2025.02.03. 오후 5:45",
        "content": "김성현 KB증권 사장현미경처럼 들여다보고 투자옥석가리기 장세 본격화될것로봇 등 신산업 M&A 늘어나공개매수·지배구조 자문 이어인수금융까지 '원스톱 서비스'\n\n\n\n\"올해 자본 시장은 어느 때보다도 대내외적 불확실성이 커진 상황입니다. 기업공개(IPO) 시장도 LG CNS 같은 초대형 딜의 성공에 좌우되기보단 개별 기업을 현미경처럼 들여다보고 투자하는 '옥석 가리기' 장세가 본격화될 것으로 전망됩니다.\"김성현 KB증권 사장은 최근 매일경제와 만나 이같이 강조했다. 기업금융(IB) 전문가인 김 사장은 2019년 취임해 작년 말 5연임을 확정 지으며 현 증권업계 최장수 최고경영자(CEO)로 이름을 올렸다.김 사장은 작년 한 해 성과를 돌아보며 \"100점 만점에 90점\"이라고 평가했다. LG에너지솔루션 상장을 주관한 2022년에 채권발행시장(DCM)과 주식발행시장(ECM)에서 모두 1위에 올랐는데 작년에도 이를 다시 재현한 것이다.그는 \"작년 초 HD현대마린솔루션 같은 대어 상장을 주관해 IPO 시장에서 성과를 낸 것이 주효했다\"며 \"IB 부문이 국내 증권사 중 1위에 올랐고, 고려아연을 필두로 다수의 공개매수 자문 역량도 쌓았다\"고 설명했다.김 사장은 올해도 LG그룹의 초대형 정보기술(IT) 계열사인 LG CNS 상장을 진두지휘하며 성과를 내고 있다. LG CNS는 공모가 기준 기업가치만 6조원에 육박한다. 작년 말부터 이어진 공모주 시장 한파에도 일반청약에만 21조원 이상의 자금이 몰리는 등 작년 최대어인 HD현대마린솔루션의 흥행과 어깨를 나란히 했다.그럼에도 김 사장은 시장이 이전과 달리 특정 기업의 공모 성과에 좌우되기보다는 신중한 투자가 이어질 것으로 전망했다. 그는 \"전체 시장 흐름에 따른 투자보다 개별 회사를 현미경처럼 들여다보고 분석하는 투자가 이어질 것\"이라며 \"예전엔 성장성을 큰 기준으로 봤는데 이제는 성장성 비중보다 수익성과 밸류에이션의 합리성 비중이 커졌다\"고 설명했다.김 사장은 반도체 부품 기업 미코세라믹스, 중형 조선사인 대한조선, 명인제약 등을 주목할 만한 공모주라고 꼽았다. 그는 \"버블이 생기면 시장이 죽기 때문에 투자자와 증권사들이 공모가를 높게 받으려는 발행사의 욕구를 잘 조율해야 한다\"고 강조했다.김 사장이 이같이 진단한 것은 올해 전체 자본 시장에서 불확실성과 변동성이 커졌다고 보기 때문이다. 그는 \"미국 도널드 트럼프 행정부의 다양한 정책들에 의해 경제 상황이 어떻게 흘러갈지 촉각을 곤두세우고 있다\"며 \"한국은 경기침체 때문에 금리를 당연히 내려야 할 상황이지만 환율과 미국의 경기, 인플레이션, 고용 등 지표와 변수들에 따라 상당히 제한적일 수도 있다\"고 조심스레 전망했다.그럼에도 그는 \"움츠리기보다는 위기를 성장의 기회로 삼겠다\"고 강조했다. 특히 \"작년에 역량을 강화한 공개매수와 지배구조 자문, 인수금융까지 '인수·합병(M&A) 토털 원스톱 서비스'로 제공할 수 있는 것을 강점으로 내세우고 있다\"며 \"회계법인이나 외국계 IB는 할 수 없지만 KB증권은 자금 조달까지 토털 패키지로 서비스할 수 있다는 부분을 시장에 적극 강조하고 있다\"고 설명했다.또한 \"한국 조선 산업의 성장 기회가 클 것\"이라며 \"조선과 수리 등 사업에서 IB 딜 기회가 많아 집중하고 있다\"고 덧붙였다.올해 M&A 시장과 관련해선 \"대기업의 사업 재편, 대형 사모펀드(PEF)들의 드라이파우더 소진 압박 등 요인으로 활발해질 것\"이라고 내다봤다. 대기업과 대형 PEF의 이해가 맞아 사업 재편이나 구조조정용 거래가 일어난다는 것이다.유망 분야로는 인공지능(AI)·빅데이터와 디지털 헬스케어 관련 기업을 꼽았다. 또 \"트럼프 정부가 강조하는 자율주행, 우주항공 영역의 기업과 삼성전자의 레인보우로보틱스 인수로 부각된 로봇 등 성장 산업에서 M&A가 일어날 것\"이라고 전망했다.KB금융그룹과 시너지를 내 도약의 전략으로 삼겠다는 점도 강조했다. 김 사장은 \"전체 비즈니스 영역에서 '빅3 증권사'로 치고 나갈 수 있는 기회로 삼고 흐름을 선도하겠다\"며 \"효율 경영, 혁신 성장 등 그룹 전략과 맞춰가며 시너지를 낼 것\"이라고 밝혔다. KB증권의 전체적인 디지털 역량 강화도 추진한다. 이를 위해 이미 'AI디지털 본부'도 신설했다. 그는 \"AI를 활용한 내부 통제 시스템 고도화, 업무 효율화 등 비즈니스 혁신을 가속화하겠다\"고 말했다. [오대석 기자]",
        "ticker": [
            "267250",
            "443060",
            "105560",
            "003550",
            "373220",
            "010130",
            "005930"
        ]
    },
    {
        "title": "딥시크 반사이익 제대로 중국계 코스닥기업 들썩",
        "date": "2025.02.03. 오후 5:45",
        "content": "AI·반도체 테마주 주가 상승'딥시크 서버업체 납품' GRT설연휴 이후 2일연속 상한가\n\n\n\n중국의 인공지능(AI) 기반 챗봇 '딥시크' 등장으로 주요 반도체주가 연일 하락세를 보이고 있다. 반면에 국내 증시에 상장한 중국계 반도체 기업이 반사이익을 볼 것이라는 기대감에 되레 주가가 올라 눈길을 끈다.3일 코스닥 시장에서 GRT는 전 거래일 종가 대비 29.96% 상승한 5530원으로 거래를 마쳤다. 설 연휴 이후 2거래일 연속으로 상한가에 도달한 것이다.GRT는 해외 상장을 목적으로 세워진 홍콩 소재의 지주회사 그레이트리치과기유한공사의 약자다. 이 회사가 직간접적으로 소유한 강소통리광학신재료집단유한공사, 강음통리광전과학기술유한공사, 강소혜지신재료과기유한공사 등은 모두 중국에 위치해 있다.이처럼 국내 투자자 사이에서 생소한 중국 회사가 갑자기 급등세를 보인 것은 최근 중국의 AI 챗봇 딥시크가 주목받으면서 반사이익을 볼 것이라는 기대감이 커지고 있기 때문이다.실제로 GRT는 지난해 중국의 주요 AI 서버 제조 업체인 낭조정보와 약 180억원 규모의 공급계약을 체결한 바 있다. 낭조정보는 중국 AI 서버 시장에서 50% 이상의 점유율을 차지하고 있으며, 딥시크가 AI 모델 개발을 위해 이 회사의 서버를 사용하는 것으로 알려져 있다.같은 날 피델릭스는 전 거래일 대비 1.04% 오른 1556원으로 거래를 마쳤다. 개장 직후 전 거래일 대비 25.84% 상승한 1938원까지 올랐으나 오후에 부진한 실적을 공시하면서 상승폭을 되돌렸다.앞서 전 거래일인 지난달 31일에는 하루 만에 29.96% 오르며 상한가에 도달한 바 있다.피델릭스 역시 중국계 기업이다. 피델릭스의 최대 주주는 중국의 반도체 기업인 동심반도체주식유한공사로 지분율은 약 30.18%다.중국 장쑤성에 위치한 동방항신그룹은 본래 에너지, 시멘트, 자원개발, 부동산 등 사업을 하다가 반도체 사업에 진출하기 위해 2014년 동심반도체를 설립했으며 이듬해 피델릭스를 인수했다.이에 피델릭스는 딥시크와 직접적인 관련이 없음에도 중국계 회사라는 이유로 주가가 급등하고 있다.다만 피델릭스는 중국 최대 반도체 생산 업체인 SMIC의 기술력과 생산 역량을 활용해 플래시 메모리 제품 생산을 진행하고 있어 장기적으로 수혜를 입을 것이라는 전망도 나온다. 중국 정부가 반도체 자급률을 높이기 위해 SMIC에 대한 지원을 강화하고 있으므로 피델릭스의 사업에도 긍정적인 영향을 미칠 수 있다는 것이다. [김대은 기자]",
        "ticker": [
            "004140"
        ]
    },
    {
        "title": "환율 치솟고 주가 급락…금융시장 '관세발작'",
        "date": "2025.02.03. 오후 5:35",
        "content": "원·달러 환율 한때 1470원대로코스피 2.5%↓···채권금리 급등亞증시·가상자산도 줄줄이 하락\n\n\n\n도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63포인트(1.93%) 내린 2468.74로 개장했다. 코스닥지수는 10.03포인트(1.38%) 내린 718.26, 원·달러 환율은 13.3원 오른 1466.0원으로 시작했다. 연합뉴스[서울경제] 도널드 트럼프 미국 대통령의 고강도 관세정책에 3일 글로벌 증시와 원화·채권·가상자산까지 급락하는 등 글로벌 자산시장이 요동쳤다. 트럼프 2기 행정부의 ‘관세 폭탄’이 1기 때와 달리 중국을 넘어 동맹국으로까지 향하면서 변동성이 커진 영향이다. 전문가들은 고관세정책이 물가와 금리 발작을 일으킬 뿐 아니라 한국의 주요 수출품에 부문별 관세를 부과하겠다고 예고한 만큼 금융시장의 충격이 한동안 지속될 것으로 내다봤다. 3일 한국거래소에 따르면 코스피는 전 거래일 대비 63.42포인트(2.52%) 내린 2453.95에 거래를 마쳤다. 기관과 외국인이 총 1조 2450억 원가량을 투매하며 지수를 끌어내렸다. 코스피가 2.52% 떨어진 것은 지난해 12월 9일(-2.78%) 이후 최대다. 코스닥지수도 3.36% 하락한 703.80으로 장을 마감했다. SK하이닉스가 4% 넘게 떨어졌으며 삼성전자·LG에너지솔루션·현대차 등 시가총액 상위 종목 대다수가 크게 내렸다.트럼프 대통령이 4일(현지 시간)부터 캐나다와 멕시코산 제품에 25%, 중국에 10%의 추가 관세를 부과한다고 발표해 무역 전쟁에 대한 우려가 커진 것이 직격탄이 됐다. 트럼프 대통령은 2일 “유럽연합(EU)에도 곧 관세를 부과하겠다”며 전선을 넓혔다. 반도체·철강·자동차·의약품 등의 제품에 부문별 관세 부과도 예고하면서 일본의 닛케이와 대만의 자취엔 지수도 각각 2.66%, 3.53% 주저앉았다.관세가 물가를 자극할 것이라는 우려에 채권금리는 급등했고 원화 가치와 가상자산도 급락했다. 이날 원·달러 환율은 14.5원 오른 1467.2원에 거래를 마쳤으며 비트코인은 한때 9만 1000달러대까지 떨어졌다.반면 금 현물 가격은 장중 트로이온스당 2798.59달러까지 상승했다. 이선엽 신한투자증권 이사는 “관세 조치가 예상보다 빨라 불확실성이 커졌다”면서 “품목별 관세는 협상으로 경감할 수 있음에도 우리나라는 컨트롤타워가 부재해 협상을 통해 대응할 여력이 부족한 상황”이라고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "005380"
        ]
    },
    {
        "title": "1분기 실적 전망도 '먹구름'…삼성전자 목표가 줄하향",
        "date": "2025.02.03. 오후 5:24",
        "content": "딥시크發 HBM 매출 감소 우려한투證, 7.7만→7.1만원 낮춰\"상반기 이후 추세적 반등 기대\"\n\n\n\n이재용 삼성전자 회장이 3일 오후 서초구 서울고법에서 열린 부당합병·회계부정 혐의 항소심 선고공판에 출석하고 있다. 연합뉴스[서울경제] 증권사들이 삼성전자(005930)의 목표주가를 잇따라 내리고 있다. 딥시크발(發) 충격에 더해 도널드 트럼프 미국 대통령의 관세정책 여파로 삼성전자의 1분기 실적이 악화될 것으로 예상되면서다.3일 금융정보 업체 에프앤가이드에 따르면 국내 증권사들은 이날 삼성전자의 목표주가를 하향하는 보고서를 냈다. 한국투자증권(7만 7000→7만 1000원), 신한투자증권(7만 7000→7만 3000원), 다올투자증권(7만 7000→7만 2000원), IBK투자증권(8만 2000→7만 5000원), 유진투자증권(7만 5000→7만 2000원)은 이날 삼성전자의 목표가를 내렸다. 지난달 메리츠증권(8만 7000→7만 2000원), DS투자증권(7만 7000→7만 1000원) 등이 목표가를 내렸는데 이달에도 하향 조정이 잇따르고 있는 셈이다.\n\n\n\n이날에도 삼성전자의 주가는 전 거래일 대비 1400원(2.67%) 하락한 5만 1000원에 거래를 마치면서 ‘5만전자’도 위태로운 상황에 처했다. 삼성전자의 주가는 지난해 11월 14일 장중 4만 9900원까지 떨어지면서 52주 최저가를 기록한 바 있다. 다음날인 지난해 11월 15일 10조 원의 자사주 매입 계획을 발표하면서 반등했지만 이날 3% 가까이 하락하면서 주가는 자사주 매입 이전 수준으로 돌아갔다.증권가에서는 지난해 4분기 시장 기대치에 미치지 못한 실적을 낸 삼성전자가 올 1분기에도 부진한 실적을 낼 것으로 보고 있다. 딥시크 충격으로 트럼프 행정부가 인공지능(AI) 반도체의 대중 수출 제재를 강화하면 1분기 고대역폭메모리(HBM) 매출이 다시 감소할 수 있기 때문이다. 트럼프 행정부의 대중 수출 제재는 중국 판매 비중이 높은 삼성전자에 특히 뼈아픈 대목이라는 지적이다. 파운드리 분야에서도 수율 개선과 연구개발(R&D) 목적의 추가 웨이퍼 투입이 계속되면서 비용이 상승해 1분기에도 조 원 단위 적자가 예상된다.다만 증권가에서는 상반기가 지나면 삼성전자의 주가가 추세적 반등을 이룰 것이라는 전망이 고개를 들고 있다. 채민숙 한국투자증권 연구원은 “1분기는 계절적 비수기와 파운드리 적자 영향으로 실적이 다시 한 번 낮아질 것”이라며 “실적의 바닥을 지지한 이후 주가는 반등의 기회를 모색할 수 있다”고 했다. 박유악 키움증권 연구원은 “품질 좋은 10㎚(나노미터·10억분의 1m)급 6세대 D램 개발과 2나노 파운드리 초대형 고객 확보가 주가의 트리거가 될 수 있으며 올해 상반기 중 확인할 수 있을 것”이라며 “삼성전자의 주가는 시장의 불신과 사업의 불확실성이 크게 반영돼 있기 때문에 올 상반기를 지나면서 점차 회복세를 보일 것으로 판단한다”고 내다봤다.",
        "ticker": [
            "030210",
            "005930",
            "001200",
            "039490"
        ]
    },
    {
        "title": "\"주가 더 떨어진다\" 개미들, 리버스에 베팅",
        "date": "2025.02.03. 오후 5:24",
        "content": "경기침체·관세전쟁 등 악재 첩첩AI주 등 수출업종 주가 내림세로코스피 상승 기대 점차 줄어들어리버스마켓 펀드 올 1.1조 매집레버리지 상품은 5200억 순매도\n\n\n\n도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피가 전 거래일 대비 하락 출발했다. 이날 서울 하나은행 본점 딜링룸 모습이다. 연합뉴스[서울경제] 올해 국내 증시가 주요국 대비 선방하고 있지만 장기 상승 추세를 점치는 투자자들은 많지 않은 것으로 나타났다. 지난해 저조한 수익률을 기록했던 덕에 저평가 매력이 부각되고 있기는 하나 길어지는 정치 불안과 좀체 반등 기미가 보이지 않는 국내 경제, 일본 기준금리 인상에 따른 엔캐리 트레이드(저렴한 엔화를 빌려 매수한 해외 자산 재매도) 청산 불안 등 증시 악재 요인이 산재해 있기 때문이다. 최근에는 중국 ‘딥시크발’ 인공지능(AI) 산업 충격과 도널드 트럼프 신정부의 관세 부과 정책까지 본격화되는 등 악재가 연달아 터지며 투자자들의 우려가 현실화하고 있다.3일 금융정보 업체 에프앤가이드에 따르면 올 들어 이날까지 ‘리버스마켓’ 유형 펀드의 설정액은 1조 1252억 원 증가했다. 리버스마켓 펀드는 선물이나 옵션 등 파생상품을 활용해 지수나 개별 주가수익률을 역으로 추종하도록 설계된 상품이다. 리버스마켓 펀드는 올 들어 -5.42%의 부진한 수익률을 기록하고 있다.같은 기간 지수나 개별 주가수익률을 일정 배수 정방향으로 추종하는 ‘레버리지’ 유형 펀드는 올 들어 9%의 수익률을 올리며 견조한 흐름을 보였다. 다만 호실적과 별개로 투자 자금은 계속해서 빠져나가고 있다. 에프앤가이드에 따르면 레버리지 유형 펀드의 설정액은 올 들어 5276억 원 감소했다.\n\n\n\n특히 개인투자자들의 순매도세가 눈에 띈다. 한국거래소에 따르면 개인투자자들은 올 들어 코스피지수 수익률을 2배로 추종하는 ‘KODEX 레버리지’ 상장지수펀드(ETF) 1790억 원어치를 팔아치웠다. 같은 기간 코스닥지수 수익률을 2배로 추종하는 ‘KODEX 코스닥150 레버리지’ ETF 역시 2850억 원어치 순매도하며 더 이상의 지수 상승을 기대하지 않는 모습을 보였다.올해 국내 증시 전망은 그야말로 ‘첩첩산중(疊疊山中)’이다. 내리막길을 걷고 있는 국내 경제가 가장 큰 문제다. 한국은행·한국개발연구원(KDI) 등 국내 연구기관은 물론 국제통화기금(IMF) 같은 국제기구도 올해 우리나라 경제성장률을 잇달아 하향 조정하는 실정이다. 설상가상으로 지난해 12월 3일 윤석열 대통령의 비상계엄 선포 사태 이후 국내 정치 불확실성도 커지며 올해 지수 상승 국면에도 외국인 투자 자금이 계속해서 빠져나가고 있다.일부 수출 업종 중심의 주가 상승도 한계에 부닥쳤다. 최근 중국 딥시크의 등장은 고성능의 AI 모델 출시를 위해서는 값비싼 반도체가 필요하다는 기존의 인식을 완전히 뒤엎었다. 이에 올해 국내 증시 상승세를 이끌었던 국내 반도체, 전력 변압기 업종 주가도 나란히 내림세를 보이고 있다. 전문가들은 딥시크 여파로 미국 AI 관련 업종이 타격을 받으며 국내 증시도 장기간 영향을 받을 수 있다고 설명한다. 안소은 KB증권 연구원은 “딥시크의 등장으로 AI 데이터센터 수요에 대한 불확실성을 직면한 미국 반도체 업종의 중기 이익 성장 전망이 약해지고 있다”고 밝혔다.트럼프 미국 대통령의 관세 부과 본격화 역시 장기적인 국내 증시 상승을 기대하기 어렵게 만들고 있다. 미국 수출 의존도가 높은 우리나라로서는 상당한 타격이 될 수도 있는 상황이다. 한 운용 업계 관계자는 “협상을 중요시하는 트럼프 미국 대통령이 극단적인 관세 부과 정책을 장기간 유지할 가능성은 현재로서는 크지 않을 것으로 보인다”면서도 “컨트롤타워가 부재한 상황에서 제대로 대응하지 못할 경우 피해가 예상보다 더 커질 수 있다”고 짚었다."
    },
    {
        "title": "백종원 더본코리아, '빽햄' 가격 상술 논란…주가도 곤두박질",
        "date": "2025.02.03. 오후 5:17",
        "content": "백종원 더본코리아 유튜브 설 연휴를 전후해 불거진 ‘빽햄’ 가격·품질에 대한 비판 여론이 사그라들지 않으면서 '불패 신화'를 써내려가던 백종원의 더본코리아가 흔들리고 있습니다.'빽햄'은 백 대표가 몇 년 전 출시한 프레스햄으로, 지난 설 명절에 백 대표가 '빽햄 선물세트'를 대폭 할인된 가격으로 판매한다고 직접 홍보에 나섰지만 할인된 가격 자체가 '너무 비싸다'는 논란이 일었습니다.200g짜리 햄 9개로 구성된 빽햄은 정가 5만1,900원, 할인 판매가 2만8,500원으로 책정됐으나 그럼에도 최고가 수준이라는 지적이 나왔습니다. 심지어 시판 제품 중 런천미트를 제외하면 돼지고기 함량이 가장 낮다는 점도 도마에 올랐습니다. 정가를 의도적으로 높게 책정한 뒤, 큰 폭의 할인을 적용한 듯한 '상술 마케팅'이 아니냐는 지적이 제기된 겁니다.백 대표는 비판 여론이 들끓자 지난달 26일 자신의 유튜브 채널을 통해 제품 판매에 상술을 쓰지 않았다고 주장했습니다. 그는 \"후발주자이기 때문에 생산단가가 높아 원가 차이가 많이 난다\"면서, 빽햄의 돼지고기 함량이 스팸보다 낮은 것은 \"200g 기준 고기 함량 차이는 14g 정도인데 고기 원가로 따지면 100원이 안되는 만큼 100원 아끼자고 고기 함량을 줄이겠느냐\"고 해명했습니다.논란이 커지자 백 대표가 직접 해명에 나섰지만 결과적으로 불난 데 기름을 끼얹는 격이 됐습니다. 해당 영상은 66만건 이상 조회됐고, \"할인율이 높은 것처럼 소비자를 기만한 게 문제\" 등 1만3천개가 넘는 댓글이 달렸습니다.한편, 오늘(3일) 더본코리아 주가는 전 거래일 대비 2.30% 하락한 2만9,800원으로 마감했습니다. 상장 3개월 만에 주가가 72%나 빠진 것으로, 주가가 2만원대까지 밀린 건 지난해 11월6일 상장 후 처음입니다.#더본코리아 #빽햄 #품질 #백종원연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "475560"
        ]
    },
    {
        "title": "트럼프발 관세전쟁에 코스피 2.5% 급락…한 때 2,440도 깨져",
        "date": "2025.02.03. 오후 5:14",
        "content": "[연합뉴스 제공]코스피가 트럼프 미국 대통령의 관세 압박이 본격화하자 2.5% 넘게 급락해 2,450대로 밀려났습니다.오늘(3일) 코스피는 전장보다 2.52% 내린 2,453.95로 장을 마감했습니다.외국인이 8천700억원어치를 팔아치우며 지수를 끌어내리면서 장중 한 때 2,440선이 깨지기도 했습니다.코스닥지수도 전장보다 3.36% 내린 703.80으로 거래를 마쳤습니다.서울 외환시장에서 원달러 환율은 14.5원 급등한 1,467.2원을 나타냈습니다.이날 환율은 장중 20원 가까이 치솟으면서 1,470원을 돌파하기도 했는데, 이는 3주 만입니다.#코스피 #코스닥 #환율 #트럼프 #관세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"1기보다 더 거셀수도\" 트럼프 관세 리스크에 증시·환율 출렁",
        "date": "2025.02.03. 오후 5:09",
        "content": "도널드 트럼프 미국 대통령이 월스트리트저널(WSJ) 등 '관세 전쟁'을 비판한 이들을 두고 \"중국이나 다른 외국, 국내 기업이 통제하고 있기에 관세에 반대한다\"고 비판했다. 사진은 2일 메릴랜드 앤드루스 공군기지에서 기자들과 대화하는 트럼프 대통령. 뉴시스 제공 [파이낸셜뉴스] 미국의 관세폭탄 사정권이 한국으로 확대될 경우 금융시장 변동성 확대가 장기간 이어질 것이란 전망이 나온다. 국내 주요 수출기업의 실적둔화는 물론 미국은 물가상승 부담에 금리인하가 쉽지 않아 환율시장에서 강달러 행진이 이어질 수 있어서다.   3일 한국거래소에 따르면 트럼프 1기 행정부가 전 세계를 상대로 관세 부과에 나섰던 2018년 당시 국내 증시는 2598p(1월 29일)에서 최대 1996p(10월 29일)까지 600p이상 급락한 바 있다.   2018년 3월 23일 트럼프 1기 행정부가 중국을 상대로 500억달러에 이르는 대규모 관세 부과를 발표하자 당시 코스피 지수는 하루 만에 -3.18% 폭락했다. 다만 이후 한 달간(3월 23~4월 23일) 2.37% 반등하며 박스권 장세를 이어갔다.   문제는 같은 해 하반기까지 미중 관세전쟁이 장기화되면서 2018년 10월 코스피 지수가 단 한 달 만에 무려 -13.37% 폭락했다는 점이다.   이번 트럼프 2기 행정부 관세 정책에서 한국 역시 타깃이 될 수 있다는 우려가 만만치 않다. 김용구 상상인증권 연구원은 \"이번 3국 관세 부과 결정이 그간 트럼프 관세·협박성 발언에서 적시했던 2월 타임라인을 그대로 따르고 있다는 점에 주목해야 한다\"며 \"이 경우 독일·일본·한국 등 6대 수입국에 대한 관세·통상 압박이 올 2·4분기 전면화될 공산이 크다\"고 말했다.   만일 한국이 향후 관세 부과 대상에 포함될 경우 그 강도가 예상보다 클 수 있다는 관측도 제기된다. 이 경우 국내 증시 부진도 장기화될 것으로 보인다. 이영원 흥국증권 연구원은 \"2018년과 현재를 비교할 때 한국은 대만, 베트남, 캐나다, 태국과 함께 미국의 무역적자가 100% 이상 확대된 나라\"라며 \"보편관세 도입 시 관세 부담은 물론, 캐나다, 멕시코 사례와 같이 선별적 관세 부담 대상이 될 가능성도 배제하기 힘들다\"고 지적했다.   관세 부과는 미국 내 물가 상승으로 이어질 가능성이 높다. 물가가 오르면 미국 연방준비제도(Fed)의 금리인하 기조에 제동이 걸리고, 달러 강세 및 원화 약세 흐름이 지속될 수 있다. 이는 증시 약세 요인이 된다.   이날 국내 증시에선 멕시코와 캐나다에 주요 생산기지를 둔 관련 기업들의 주가 하락세가 두드러졌다. 멕시코에 전초기지를 둔 LG전자(-7.13%), 기아(-5.78%), LG이노텍(-5.92%) 등이 큰 폭으로 하락했다. 캐나다에 진출한 LG에너지솔루션(-4.40%), 포스코퓨처엠(-9.66%) 등 전기차·배터리 기업 주가도 급락했다.   원·달러 환율 1500원대 전망도 다시 고개를 들고 있다. 실제 대신증권은 이달 원·달러 환율 상단을 1500원까지 열어뒀다. 이날 서울 외환시장에서 원·달러 환율은 전거래일보다 14.5원 오른 1467.2원(오후 3시 30분 기준)에 마감했다. 전일보다 13.3원 오른 1466원으로 출발해 상승폭을 키우며 오전 9시 30분께 1470원을 넘어섰다. 장중 1470원대는 지난달 13일(장중 최저가 1474.3원) 이후 3주 만이다. 1430원대에서 마감한 지난달 24일과 비교하면 2거래일 만에 상승폭이 40원에 가까운 수준이다.   글로벌 무역 전쟁 우려가 확산되면서 위험회피 심리가 고조된 가운데 미 연준이 지난달 29일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리 목표 범위를 연 4.25~4.50%로 유지한 것도 환율 상방 요인이다. 경제분석국(BEA)이 지난 1일 발표한 개인소비지출(PCE) 물가지수 상승률(전년 동월 대비) 11월 2.4%에서 12월 2.6%로 상승하면서 연준의 금리 인하 속도조절 전망을 지지하고 있다. 대신증권의 환율 전문가는 \"트럼프 관세 위협 및 미중 갈등이 부각될 경우 환율 변동성 확대가 불가피하다\"고 진단했다.",
        "ticker": [
            "003550",
            "373220",
            "011070",
            "066570",
            "000270",
            "001680",
            "003540",
            "001290",
            "088790",
            "003670"
        ]
    },
    {
        "title": "딥시크 파장 속 트럼프 관세 악재..韓 금융시장 강타",
        "date": "2025.02.03. 오후 5:08",
        "content": "코스피·코스닥 2~3%대 하락, 환율 장중 1470원 \n\n\n\n3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 2.52% 내린 2453.95에, 코스닥은 3.36% 내린 703.80에 장을 마감했다. 연합뉴스 제공 [파이낸셜뉴스] 금융시장이 딥시크와 트럼프발 관세전쟁 후폭풍에 직격탄을 맞았다. 코스피지수는 하루만에 60p이상 급락해 2400대로 밀려나고, 원·달러환율은 1460원대로 치솟는 등 요동을 쳤다. 가상자산시장도 투자자들의 위험회피 심리가 고조되면서 이더리움이 10%이상 떨어지는 등 유탄을 맞았다. ▶관련기사 3,4면  3일 한국거래소에 따르면 코스피지수는 전 거래일 대비 2.52% 하락한 2453.95에 장을 마감했다. 2500선이 무너진 건 지난달 15일 2496.81이후 9영업일만이다. 딥시크 파장이 반도체주를 강타한데 이어 미국 트럼프 대통령의 관세리스크 가시화로 외국인이 9000억원이상 매물을 쏟아내면서 지수를 끌어내렸다. 외국인과 기관은 이날 코스피시장에서 각각 8707억원, 3734억원 가량 순매도했다. 개인이 1조원 넘게 순매수했지만 역부족이었다. 특히 외국인은 직전거래일에 1조1756억원을 순매도해 단 2거래일에 2조원이상 팔아치웠다. 코스닥시장역시 외국인·기관의 매도공세에 전 거래일 대비 3.36% 급락한 703.80으로 거래를 마쳤다.   원화가치도 떨어졌다. 미국발 글로벌 무역분쟁 기류가 짙어지면서 원·달러 환율은 장중 1472원까지 올라섰다.   증권가에서는 코스피지수가 연초 종가(2398.94)인 2300선까지 떨어질 수 있다는 관측을 내놨다. 한국투자증권 김대준 연구원은 \"설 연휴에 발생한 딥시크 충격이 가시기 전에 트럼프 고관세 부과 현실화로 투자심리가 경색되고 있다\"며 \"반도체, 이차전지, 자동차 등 수출주가 급락하는 등 캐나다, 멕시코, 중국 관세 부과로 한국 기업도 고관세 리스크 노출 우려가 심화되고 있어 코스피 연간 하단으로 2300선을 제시한다\"고 밝혔다. 실제 이날 KRX 반도체지수 종가는 3189.47로 전 거래일 대비 4.97% 급락했다. KRX 반도체지수를 구성하고 있는 삼성전자(-2.67%), SK하이닉스(-4.17%), 한미반도체(-6.36%) 등이 모두 급락한 영향이 컸다. 딥시크 충격파에 직면한 SK하이닉스의 경우 2거래일간 13% 넘게 급락했다.   가상자산은 급전직하했다. 비트코인과 이더리움은 24시간 기준으로 각각 6.36%, 18.78% 급락하면서 9만3000달러, 2500달러선에 거래되고 있다.   이에 정부도 대응책 마련에 나섰다. 이날 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 미국 정부의 관세 부과와 관련 \"부정적 영향을 최소화할 수 있도록 가용수단을 총동원해 대응하겠다\"고 밝혔다. 최 권한대행은 정부서울청사에서 열린 수출기업 오찬간담회에서 \"도널드 트럼프 미국 대통령의 멕시코, 캐나다, 중국에 대한 고율 관세 조치로 긴장이 고조되고 있다\"라며 \"미국과 다양한 채널로 소통해 우리 입장이 최대한 반영될 수 있도록 노력하겠다\"고 강조했다.   정부는 멕시코·캐나다 정부 및 현지 진출 기업과도 지속적으로 소통할 계획이다. 앞서 정부는 수출기업의 유동성 확보를 위해 360조원의 수출 금융을 공급하겠다고 밝힌바 있다.   이날 간담회에 참석한 수출기업들은 반도체·이차전지 산업 지원 확대는 물론 조선업 금융지원 및 선수급 환급보증(RG) 한도 상향, 해외전시회 및 수출 바우처 지원 확대 등을 요청했다. 정부는 추가 제도 개선이 필요한 사항은 관계 부처 및 기관과 적극 협업해 지원 방안을 모색하기로 했다. 최 권한대행은 \"수출 전선에 있는 우리 기업이 정부 지원을 체감하는 것이 무엇보다 중요하다\"며 \"수출 모멘텀 확대를 위해 이번 달 수출 전략 회의를 재개하고 범부처 '비상수출대책'을 마련할 것\"이라고 덧붙였다. #트럼프 #관세 #딥시크",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "042700"
        ]
    },
    {
        "title": "SK하닉 시총, 2거래일새 22조 증발…'딥시크·美관세' 충격파[핫종목]",
        "date": "2025.02.03. 오후 5:08",
        "content": "(종합)삼성전자, 2.67% 하락한 5만 1000원 마감\"미국 매출 비중 큰 한국 기업에 영향 확대 전망\"\n\n\n\n경기 이천시 SK하이닉스 본사의 모습./뉴스1 ⓒ News1 김영운 기자(서울=뉴스1) 문혜원 기자 = 딥시크발(發) 직격탄을 맞은 SK하이닉스(000660)가 도널드 트럼프 미국 대통령의 관세 정책에 또 한 번 흔들렸다. 주가는 최근 2거래일 동안 13.6%가량 급락했고 시가총액은 22조 원 가까이 증발했다.3일 한국거래소에 따르면 SK하이닉스는 8300원(4.17%) 하락한 19만 900원에 거래를 마쳤다.기관투자자의 매도세가 거셌다. 기관투자자는 422억 209만 원을 순매도하며 SK하이닉스 주가를 끌어내렸다. 개인투자자와 외국인투자자는 각각 121억 643만 원, 322억 9704만 원 순매수했다.SK하이닉스는 지난달 31일 9.86% 급락한 데 이어 이날도 4% 넘게 하락하면서 22만 원선에서 19만 원 초반대까지 내려왔다. 2거래일 동안 하락률은 13.62%에 달한다.같은 기간 시가총액은 160조 8885억 원에서 138조 9757억 원으로 21조 9128억 원가량 쪼그라들었다.중국 인공지능(AI) 스타트업 딥시크가 내놓은 저비용·고성능 AI 모델 'R1'의 충격이 가시지 않은 상황에서 트럼프발 관세 폭탄 우려가 커지면서 반도체주에 대한 투자심리가 위축된 것으로 풀이된다.도널드 트럼프 미국 대통령은 지난 1일(현지시간) 멕시코와 캐나다산에 25%, 중국산에 10% 추가 관세를 부과하는 행정명령에 서명했다.서상영 미래에셋증권(006800) 연구원은 \"전체 매출 중 미국 비중이 큰 한국 기업은 SK하이닉스(41%), LG전자(25%), 삼성전자(20%) 순으로, 한국에 대한 관세를 부과하면 관련 기업에 영향이 확대될 것\"이라고 내다봤다.박성제 하나증권 연구원도 \"트럼프 대통령은 반도체, 철강, 석유 등에도 관세를 확대하겠다는 방침을 밝혔다\"며 \"국내 증시에도 영향을 미칠 것으로 전망된다\"고 말했다삼성전자(005930)는 1400원(2.67%) 하락한 5만 1000원에 장을 마감했다. 장중 5만 800원까지 밀리면서 '4만전자'에 다가서기도 했다.반도체주를 담은 상장지수펀드(ETF)도 고꾸라졌다. 'KODEX 반도체레버리지'(-10.95%), 'TIGER 반도체TOP10레버리지'(-8.93%), 'HANARO 반도체핵심공정주도주,(-8.27%) 등이 급락했다.\n\n\n\n3일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다./뉴스1 ⓒ News1 이동해 기자",
        "ticker": [
            "003550",
            "066570",
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "관세 전쟁에 급락한 가상자산 시장",
        "date": "2025.02.03. 오후 4:53",
        "content": "관세 전쟁 심화에 비트코인 10만달러 밑으로\"위험자산 회피 심리 커져\"\"美 정부 가상자산에 친화적…반등 여지 높아\"가상자산 시장이 급락세를 보이고 있다. 미국발 관세 전쟁 점화에 따른 세계 통상 분쟁 우려감 때문이다. 다만 가장자산 자체에 대한 문제가 아닌 만큼 시장상황에 따라 언제든지 반등할 수 있다는 전망이 나온다.\n\n\n\n3일 글로벌 가상자산 시황 중계 사이트 코인마켓캡에 따르면 이날 오후 4시16분 기준 비트코인은 전거래일(24시간 전) 대비 5.99% 하락한 9만4205달러에 거래됐다. 또 이더리움(17.94%) 리플(19.06%), 솔라나(7.59%) 등이 일제히 빠졌다. 이와 함께 밈코인으로 꼽히는 도지와 오피셜 트럼프도 각각 19.95%, 12.41% 밀렸다.비트코인의 하락세는 지난달 말부터 지속하고 있다. 지난달 31일 오전 10만5000달러였던 비트코인은 이후 하락세를 지속하며 이달 2일 10만달러가 무너졌다.하락세는 도널드 트럼프 미국 대통령의 관세 부과 조치에 따른 위험자산 회피 현상 때문으로 풀이된다. 트럼프 대통령은 이달 1일(현지시간) 국제비상경제권법(IEEPA)에 따라 캐나다, 멕시코, 중국에 대한 관세를 부과하는 행정명령에 서명했다.이로 인해 4일부터 캐나다산 물품에 25%(석유와 천연가스는 10%), 멕시코의 모든 제품에 25% 관세, 중국 제품에는 10%의 추가 관세가 부과된다. 이에 반박해 캐나다와 멕시코도 보복 관세에 나서겠다고 밝히는 등 관세 전쟁이 발발하고 있다.홍성욱 NH투자증권 연구원은 \"가상자산 시장은 트럼프 당선 이후 규제 완화 기대감으로 크게 상승했으며 트럼프 대통령 취임식 전후 인사 및 행정명령으로 공약 이행 의지도 표명했다\"면서도 \"행정명령 이후 시장이 후속 뉴스를 기다리는 가운데 차익 실현성 매도가 진행되는 중 이며, 딥시크와 관세 이슈로 위험자산 시장이 흔들리는 것에도 동조화되는 모습\"이라고 설명했다.김민승 코빗리서치센터장도 \"일본의 금리 인상, 딥시크 쇼크, 연방준비제도(Fed) 금리 동결, 관세전쟁 등으로 위험자산 투심에 악영향을 주는 이벤트가 다수 발생했다\"며 \"가상자산 시장에 단기 호재가 부재하여 매도세가 몰린 것으로 보인다\"고 말했다. 이어 \"가상자산 자체적인 악재나 가격하락 요인은 없다\"고 덧붙였다.특히 트럼프 대통령이 유럽연합(EU)에 관세를 부과하겠다고 여러 차례 말하면서 글로벌 통상갈등은 더 확대될 전망이다. 이 같은 우려 등에 의해 한동안 변동성이 지속될 것으로 예상된다.다만 트럼프 정부가 가상자산에 친화적인 만큼 성장 가능성은 여전히 높다는 분석도 나온다. 트럼프 대통령은 지난달 가상자산 전담 실무그룹 출범을 골자로 하는 행정명령에 서명한 바 있다.홍 연구원은 \"규제 변화에 따른 가상자산 산업의 점진적인 활성화 여부가 시장 방향성에 중요하다\"며 \"일시적으로 시장심리가 부진할 수 있지만, 가상자산에 친화적인 미국 정부 및 금융당국이 출범함에 따라 산업은 결국 성장할 가능성이 높다는 점을 기억할 필요가 있다\"고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "미국발 관세전쟁 시작…환율 1,470원, 코스피 2,440 한 때 깨져(종합)",
        "date": "2025.02.03. 오후 4:51",
        "content": "위험회피 심리 고조에 가상자산도 하락세…비트코인 1.6%↓\n\n\n\n코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr    (서울=연합뉴스) 민선희 기자 = 도널드 트럼프 미국 대통령이 주요국을 대상으로 관세 정책을 강행하면서 3일 우리나라 금융시장이 크게 흔들렸다.     원/달러 환율이 장 초반 20원 가까이 치솟으면서 1,470원대까지 뛰었고 코스피는 장 중 3% 넘게 밀리면서 2,440선이 무너졌다.    이날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가는 전 거래일보다 14.5원 상승한 1,467.2원을 기록했다.     주간 거래 종가 기준으로 지난달 13일(1,470.8원) 이후 3주 만에 최고치다.    환율은 13.3원 오른 1,466.0원으로 출발해 오전 중 1,472.5원까지 상승했다. 지난달 31일에 이어 2거래일 간 40원 가까이 뛰어오르며 급격히 수준을 높였다.    트럼프 대통령이 본격적으로 관세 인상에 나서면서 달러는 강세를 나타냈다.     주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 전 거래일보다 1.25% 오른 109.519를 기록했다.    트럼프 대통령은 지난 1일(현지시간) 캐나다와 멕시코, 중국에 관세를 부과하는 행정명령에 서명했다.     이에 따라 4일부터 캐나다와 멕시코산 제품에 25%(캐나다산 석유·천연가스는 10%), 중국 제품에는 10%의 추가 관세가 부과된다.    캐나다, 멕시코, 중국은 세계무역기구(WTO)에 제소하고 미국 제품에 보복관세를 물리겠다고 발표하는 등 맞대응에 나섰다.     트럼프 대통령이 유럽연합(EU)에도 관세 부과를 예고하는 등 글로벌 무역 전쟁 확산 우려도 커졌다.    시장 내 위험회피 심리가 고조되면서 주식과 비트코인도 크게 하락했다.\n\n\n\n트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr    이날 코스피지수는 전장보다 63.42포인트(2.52%) 내린 2,453.95로 장을 마쳤다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발해 하락 폭을 빠르게 키웠고, 장중 3.17% 밀려 2,437.61까지 떨어지기도 했다.    코스피가 장 중 2,440선 아래로 내려온 것은 지난달 3일 이후 한 달 만이다.    유가증권시장에서 외국인과 기관이 각각 8천707억원, 3천729억원 순매도했고, 개인은 1조1천274억원 순매수했다.    SK하이닉스(-4.17%)와 삼성전자(-2.67%) 등 반도체주는 급락세를 이어갔다.    중국 인공지능(AI) 스타트업 딥시크 충격에 더해, 반도체가 트럼프 대통령의 다음 타깃이 될 수 있다는 우려감이 반영됐다.    멕시코에 생산 거점을 둔 기아(-5.78%), 현대모비스(-2.47%), LG전자(-7.13%) 등이 크게 하락했고, 캐나다에 진출한 LG에너지솔루션(-4.4%), 포스코퓨처엠(-9.66%) 등 이차전지 기업들도 큰 폭으로 내렸다.    비트코인을 비롯한 가상자산도 하락세다.    국내 가상자산 거래소 업비트에서 1비트코인 가격은 전날보다 1.6% 넘게 내린 1억5천만원대에서 거래되고 있다.     시가총액 2위인 이더리움은 10% 가까이 추락한 413만원대에서 거래 중이다.     한편 국고채 금리는 혼조세를 보였다.    이날 서울 채권시장에서 3년 만기 국고채 금리는 전 거래일보다 0.1bp(1bp=0.01%포인트) 내린 연 2.572%에 장을 마쳤다.    5년물은 1.2bp 하락한 연 2.689%, 2년물은 1.9% 오른 연 2.663%에 거래되고 있다.    ssun@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "000270",
            "001680",
            "005930",
            "003670",
            "012330"
        ]
    },
    {
        "title": "코오롱과 '미래차 동맹'…현대차, 핵심소재사 지분투자로 협력",
        "date": "2025.02.03. 오후 4:50",
        "content": "코오롱스페이스웍스에 200억 투자수소저장용기·배터리 커버 성능 등차세대 모빌리티 기술 선점 손잡아우주항공·방산기술 활용 R&D도\n\n\n\n이규호(오른쪽부터) 코오롱그룹 부회장이 3일 경기도 화성시 현대차·기아 기술연구소에서 현대차그룹과 ‘전략적 미래 모빌리티 소재 사업 파트너십’을 체결하고 안상현 코오롱스페이스웍스 대표이사, 김창환 현대차·기아 전동화에너지솔루션 부문 부사장, 양희원 현대차·기아 R&D 본부장(사장)과 기념 촬영을 하고 있다. 사진 제공=코오롱그룹[서울경제] 현대자동차그룹과 코오롱그룹이 차세대 모빌리티 시장 선점을 위해 손을 잡는다. 현대차·기아는 200억 원을 투자해 코오롱그룹의 첨단 복합 소재 계열사인 코오롱스페이스웍스의 지분을 취득해 기술 협력 기반을 다지기로 했다. 스마트 모빌리티 경쟁력을 가지고 있는 현대차그룹과 차세대 소재 기술력을 보유한 코오롱그룹이 협력해 수소차 등 미래 모빌리티 상용화를 앞당기겠다는 계획이다.현대차그룹과 코오롱그룹은 3일 ‘전략적 미래 모빌리티 소재 사업 파트너십’을 체결했다고 밝혔다. 체결식에는 코오롱그룹 오너 4세인 이규호 부회장과 안상현 코오롱스페이스웍스 대표이사, 양희원 현대차·기아 연구개발(R&D) 본부장(사장) 등 핵심 경영진이 참석했다.\n\n\n\n이번 협약을 통해 두 그룹은 현대차와 기아가 코오롱그룹의 복합 소재 전문 자회사인 코오롱스페이스웍스의 지분을 직접 취득하는 등 추후 모빌리티 소재와 기술 개발에 적극 협력하기로 했다. 현대차그룹은 코오롱스페이스웍스가 발행하는 신주 109만 4571주를 200억 원에 취득할 예정이다. 현대차가 65만 6750주(120억 원), 기아가 43만 7821주(80억 원)씩 취득한다. 현대차그룹이 모빌리티 복합 소재 기업에 투자하는 것은 이번이 처음이다.코오롱스페이스웍스는 모빌리티·항공 등 분야의 첨단 복합 소재를 개발하는 회사다. 지난해 7월 코오롱ENP(138490) 등 그룹 계열사의 수소 모빌리티 및 복합 소재 사업들을 계열사 간 양수도 방식으로 일원화해 출범했다. 복합 소재는 탄소섬유와 유리섬유 등을 고분자 재료와 혼합해 무게는 대폭 줄였지만 강도는 철보다 강한 초경량 신소재다.두 그룹은 차세대 모빌리티 시장 선점을 위한 구체적인 목표도 제시했다. 먼저 전기차나 수소차에 적용해 상용화를 앞당길 수 있는 수소저장용기 소재, 배터리 커버 성능 개선 등 차세대 기술들을 1차 프로젝트 대상으로 낙점했다. 이후에는 코오롱스페이스웍스가 보유하고 있는 우주항공·방산용 초고내열·초고내구도 소재 기술을 미래 모빌리티 분야에 확대 적용하기 위한 R&D를 진행하기로 했다.코오롱그룹은 수소 모빌리티 관련 밸류체인을 그룹에 내재화하는 등 수소 산업에 적극 대응하고 있다. 앞서 코오롱인더스트리는 2013년 국내 최초로 수소연료전지에 사용되는 수분 제어장치 양산 체제를 갖추고 세 차례에 걸쳐 현대차그룹에 공급했다. 지난달에는 코오롱스페이스웍스가 자체 개발한 54ℓ 수소연료탱크가 고압 용기 제품에 대한 판매 자격을 부여하는 국제 인증을 획득했다. 수소탱크의 내부를 지지하는 용기인 ‘플라스틱 라이너’에는 코오롱ENP가 개발한 소재가 사용됐다.현대차도 수소 시대에 대비해 올해 공격적인 투자에 나설 계획이다. 현대차는 올해 24조 3000억 원의 국내 투자 중 절반(11조 5000억 원)을 전동화와 차세대 하이브리드 시스템에 이어 수소 제품 및 원천 기술 개발에 사용한다. 정의선 현대차그룹 회장은 지난해 11월 전 세계 판매 1위 수소연료전지차(FCEV) 넥쏘를 이을 차세대 모델 ‘이니시움’ 콘셉트카를 공개하며 “현대차그룹이 꿈꾸는 미래 수소사회 비전은 수소에너지를 ‘누구나, 모든 것에, 어디에나(everyone, everything, everywhere)’ 쓰도록 하는 것”이라고 공언한 바 있다.이 부회장은 “코오롱의 높은 소재 기술력과 글로벌 자동차 산업을 선도하는 현대차·기아의 스마트 모빌리티 역량이 합쳐져 국가 산업의 글로벌 경쟁력을 높일 계기가 되기 바란다”고 말했다.",
        "ticker": [
            "000270",
            "001680",
            "002020",
            "138490",
            "120110",
            "352820",
            "005380"
        ]
    },
    {
        "title": "하루 만에 560억…'트럼프 공포'에 한국 투자자 몰려간 곳",
        "date": "2025.02.03. 오후 4:44",
        "content": "금값 역대 최고치 찍었다…거래 규모도 '역대 최대'KRX금현물 1g당 13만8000원거래대금 557억원 ‘사상 최대’“안전자산 선호, 추가 상승 가능”\n\n\n\n사진=뉴스1금값이 역대 최고치로 치솟았다. 도널드 트럼프 미국 행정부가 새 관세 조치를 도입해 ‘무역 전쟁” 포문을 열자 글로벌 경제 불확실성을 우려한 이들이 안전자산으로 몰려든 까닭에서다. 3일 KRX금시장에서 금현물은 역대 가장 비싼 1g당 13만8000원에 장을 마쳤다. 전 거래일 대비 3.60% 올랐다. 2023년 3월(3.64%) 이래 23개월여만에 최대 일일상승폭을 보였다. 이날 금현물에 몰린 거래대금은 약 557억원으로 시장이 개설된 이래 최대 규모였다. 지난달 일평균과 비교하면 2.2배 많았다. 같은날 싱가포르선물시장에서 금 선물 근원물은 트로이온스당 2819.10달러에 거래됐다. 트로이온스당 2845달러선에 거래된 지난달 말에 비해 소폭 하락했으나 한달 전과 비교하면 6.2%가량 오른 가격이다. 관련 상장지수상품도 줄줄이 올랐다. ‘ACE KRX금현물” 상장지수펀드(ETF)는 3.74% 상승했다. 이날 개인투자자들은 이 ETF를 약 101억어치 순매수했다. 삼성 KRX금현물 상장지수증권(ETN)은 3.05% 수익률을 냈다. 미국발 관세 갈등으로 세계 경제 불확실성이 커지자 금을 비롯한 안전자산에 투자금이 이동한 것으로 풀이된다. 도널드 트럼프 미국 대통령은 오는 4일부터 캐나다와 멕시코산 미국 수입품에 25% 관세를 부과하고, 중국산 상품엔 10% 관세를 추가로 붙이는 행정조치에 지난 1일 서명했다. 캐나다와 멕시코는 각각 ‘보복 관세” 조치에 나설 것이라고 엄포를 놨다. 중국은 세계무역기구(WTO)에 미국을 제소해 관세에 정식 이의를 제기할 계획이다. 전문가들은 이 조치가 미국 경제와 국제 무역 지평에 불확실성을 키웠다고 보고 있다. 고율 관세로 각국간 교역 비용이 증가하면 글로벌 무역이 위축될 수 있다. 무역갈등이 고조될 경우엔 트럼프 1기 행정부 당시와 같이 일부 산업은 기존 공급망이 흔들릴 수도 있다. 이때문에 각국 경제 성장도 둔화할 수 있다는 게 전문가들의 지적이다. 원유 등 주요 원자재에 관세가 붙으면서 미국 물가가 올라 인플레이션을 부추길 수 있다는 지적도 나온다. 대표적인 인플레이션 헷지(위험 회피) 자산인 금 거래가 늘어난 이유다. 한 자산운용사 관계자는 “통상 강(强)달러는 금 가격을 낮추는 요인인데, 최근엔 미국 달러 가치와 금 가격이 함께 높아지고 있다”며 “이는 시장이 안전자산으로 쏠리고 있다는 의미”라고 했다. 그는 “한동안 미국을 비롯한 각국 정부 관계자들이 고율 관세 관련 발언을 내놓으며 각을 세울 전망”이라며 “안전자산 선호 심리를 자극해 한동안 금값이 더 오름세를 보일 수 있다”고 내다봤다."
    },
    {
        "title": "관세 전쟁 서막에 외국인·기관 또 던졌다...코스피 2.5% 급락",
        "date": "2025.02.03. 오후 4:43",
        "content": "내일의 전략\n\n\n\n국내 증시 추이/그래픽=이지혜관세전쟁 우려에 국내외 증시가 요동쳤다. 트럼프 미국 대통령이 캐나다, 멕시코, 중국에 추가 관세를 부과하는 행정명령에 서명하며 글로벌 증시가 동반 하락했다. 1월 상승 폭이 컸던 국내 증시 충격은 더 컸다. 증권가에서는 당분간 미국 관세정책에 따라 국내증시 변동성이 커질 수 있다는 점을 고려할때 관세영향에서 제한적인 조선, 방산, 전력 업종 등에서 기회를 찾을 것을 조언했다.3일 코스피는 전 거래일 대비 63.42포인트(2.52%) 떨어진 2453.95에 마감했다. 올해 들어 상승세를 이어갔지만 단번에 갭하락한 코스피는 60일과 20일 이동평균선도 모두 내준 채 거래를 마쳤다. 코스닥도 24.49포인트(3.36%) 내린 703.80에 거래를 마감했다. 외국인이 약 1조원을 던졌고 기관도 매도 우위를 보였다. 외국인과 기관은 코스피에서는 각각 8722억원, 3728억원 순매도했고, 코스닥에서도 1030억원, 1908억원 순매도했다. 딥시크 여파가 채 가시기도 전에 도널드 트럼프 대통령이 본격적으로 관세전쟁 포문을 연 영향이다. 가격은 저렴하지만 성능은 뛰어난 AI(인공지능)인 딥시크가 등장하며 지난 31일 국내증시에서는 SK하이닉스를 비롯해 엔비디아 HBM(고대역폭메모리) 밸류체인에 묶여있는 종목들이 크게 하락한 바 있다.여기에 도널드 트럼프 대통령이 지난 1일(현지시간) 캐나다와 멕시코산 제품에는 25% 관세를 중국산 제품에는 10% 추가관세를 부과한다는 내용의 행정명령에 서명하자 대미 수출비중이 높은 한국도 방심할 수 없다는 우려가 제기됐다. 한국은 중국, 멕시코, 베트남, 아일랜드, 독일, 대만, 일본에 이어 미국의 8번째 무역적자 국가다.이영원 흥국증권 연구원은 \"멕시코는 미국과 FTA(자유무역협정)를 맺고 있고 캐나다는 미국과 FTA를 체결했을 뿐 아니라 G7과 파이브 아이즈 일원으로 미국의 오랜 동맹국이지만 이번에 관세 부과 대상이 됐다\"며 \"트럼프 2.0 시대에는 어떠한 예외도 없다는 사실을 분명하게 확인할 수 있었다\"고 밝혔다.이어 \"한국은 캐나다, 대만 등과 함께 2018년 대비 미국의 무역적자가 100% 이상 확대된 국가라는 점을 고려할때 보편관세 외에도 선별적 관세부과 대상국이 될 가능성도 배제하기 어렵다\"고 설명했다. 국내증시에서 대미 수출 노출도가 높은 기업들 낙폭이 컸다. SK하이닉스는 전 거래일 대비 8300원(4.17%) 하락한 19만900원에 거래를 마쳤고, LG전자(-7.13%), 삼성전자(-2.67%), LG에너지솔루션(-4.40%)도 부진한 모습을 보였다.서상영 미래에셋증권 연구원은 \"전체 매출 중 미국 비중이 큰 한국기업 순위는 SK하이닉스(41%), LG전자(25%), 삼성전자(20%), LG화학(17%), LG에너지솔루션(14%) 등인데 한국에 관세가 부과되면 이들 기업에 영향력이 커질 수 있다\"며 \"캐나다에 공장이 있는 포스코퓨처엠, 멕시코에 공장이 있는 삼성전자, SK하이닉스, LG전자, 기아, 현대모비스 등도 영향권에서 자유롭지 못하다\"고 분석했다. 신한투자증권은 미국이 한국에 10% 보편관세를 부과한다고 가정할때 한국의 대미 수출은 10% 내외로 감소하고, 0.3~0.4% 수준의 부가가치가 감소할 것으로 추정했다. 트럼프 관세 영향탓에 일본 닛케이는 2.66%, 호주 ASX지수는 1.79% 하락했다. 대만 가권지수는 3.53% 하락해 아시아 주요국 중 낙폭이 가장 컸다. ━관세정책 지속가능성 떨어져…조선·방산 등 주목━\n\n\n\n도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다. /사진=뉴스1 일각에서는 이날 코스피 낙폭이 과했다는 주장도 제기됐다. 트럼프 대통령이 추진한 관세가 지속가능하지 않다는 이유에서다. 골드만삭스는 이번 관세부과가 일시적일 가능성을 제시했고, 월가에서는 미국 경제에 타격을 줄 수 있다며 부정적인 입장을 내놓았다. 코스피가 다시 2500선을 내준만큼 저평가 구간에 들어섰다는 분석도 나온다. 김대준 한국투자증권 연구원은 \"2400포인트 이하는 절대적 저평가 영역\"이라며 \"기존 트럼프 수혜주에 해당하는 조선, 방산, 원전, 전력, 바이오 등은 낙폭이 커지면 비중확대를 고려할 필요가 있다\"고 설명했다. 이날 서울외환시장에서 원/달러 환율은 전 거래일 대비 14.5원 오른 1467.20원에 마감했다.",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "051910",
            "034730",
            "000660",
            "000270",
            "001680",
            "006800",
            "005930",
            "003670",
            "012330"
        ]
    },
    {
        "title": "KB증권, 2025 해외선물옵션수수료 할인 이벤트 실시",
        "date": "2025.02.03. 오후 4:42",
        "content": "KB證, 25년 깨비증권 해외선물옵션수수료 할인 이벤트 실시. [사진 출처 = KB증권]KB증권은 국내 개인투자자를 대상으로 ‘25년 깨비증권 해외선물옵션 수수료 할인’ 이벤트를 진행한다고 3일 밝혔다.이번 이벤트를 통해 오는 12월 31일까지 이벤트를 신청한 해외선물옵션 신규 및 장기 미거래 고객(이벤트 신청일 기준 90일 내 해외선물·옵션 미거래 고객)을 대상으로 온라인할인 거래수수료를 제공한다.먼저, 시카고상품거래소(CME) 내 지수·통화·금리·금속·에너지 해외선물 주요 30개 선물 상품 거래 시 1계약당 일반·미니 상품은 2.50달러(약 3665.5원), 마이크로 상품은 0.75달러(약 1099.6원), 나노골드 상품은 0.50달러(약 733.1원)의 온라인 할인 거래수수료가 적용된다.일본, 홍콩, 싱가폴 등 아시아 거래소 내 대표지수 선물 4종목 거래 시 온라인 할인 거래수수료가 적용된다. 1계약당 오사카거래소의 ‘미니 니케이 225’는 150엔(약 1414.3원), 홍콩거래소의 ‘미니 항셍’, ‘미니 H-share’는 15홍콩달러(약 2821.3원), 싱가폴거래소의 ‘SGX 차이나 A주’는 2.20달러(약 3225.2원)의 수수료 혜택을 제공한다.최근 미국주식에 대한 헷지 목적 거래나 레버리지 거래에 대한 관심도가 증가함에 따라 KB증권 온라인에서 거래 가능한 미국주식 옵션에 대해서도 계약당 0.99달러(약 1451.3원)의 온라인 할인 거래수수료가 적용된다.온라인 할인 거래수수료는 계약당 편도 기준이며, KB증권 대표 모바일트레이딩시스템(MTS)인 ‘KB M-able(마블)’과 HTS인 ‘H-able(헤이블)’를 통한 거래에 한해 적용된다. 신청일 익영업일로부터 6개월간 적용되며, 이벤트 기간 내 KB증권 온라인에서 거래 가능한 해외선물옵션 상품 중 1계약 이상 거래 시 혜택이 자동으로 6개월간 연장된다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "트럼프 ‘관세 부과’ 충격에 韓증시 하락 마감…코스피 2450대 후퇴",
        "date": "2025.02.03. 오후 4:34",
        "content": "외국인 8707억 '팔자'도널드 트럼프 미국 행정부의 관세 부과 강행 여파로 국내 증시가 3일 2%대 급락했다. 반면 중국의 저비용 인공지능(AI) 모델 딥시크 수혜주로 꼽히는 일부 소프트웨어 기업들은 강세를 이어갔다.\n\n\n\n트럼프의 관세전쟁으로 국내 증시에 불확실성이 높아지면서 코스피 지수가 장중 3%까지 폭락한 3일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수와 원/달러 환율 등이 표시되고 있다. 이날 코스피는 전장보다 48.63포인트(1.93%) 내린 2,468.74로, 원/달러 환율은 13.3원 오른 1,446.0원에 장을 시작했다. 조용준 기자이날 한국거래소에 따르면 코스피 지수는 전 거래일보다 63.42포인트(2.52%) 내린 2453.95로 거래를 마쳤다. 외국인과 기관이 각각 8707억원, 3734억원을 순매도하며 매물을 쏟아냈다. 개인은 1조1281억원을 순매수했다.미국이 오는 4일부터 멕시코와 캐나다에 25%, 중국에 10%의 추가 관세를 부과한다는 소식에 1%대 급락 출발한 국내 증시는 외국인을 중심으로 매도세가 커지며 오후 낙폭이 확대됐다. 미 관세 부과에 따른 강달러 충격도 하락 요인으로 작용했다. 달러·원 환율이 14원 넘게 올라 1470원선에 근접하면서 외국인 자금 이탈이 두드러졌다.시가총액 상위 종목 대부분이 하락세를 보였다. 삼성전자(-2.67%), SK하이닉스(-4.17%),LG에너지솔루션(-4.40%) 등이다. 현대차와 기아도 각각 1.94%, 5.78% 내렸다. 반면 딥시크 수혜 기대감이 커진 카카오는 장 초반 보합세를 보이다 이날 오후 오픈AI와의 협업 소식에 급등해 9.00% 상승으로 거래를 마쳤다. NAVER도 0.23% 상승 마감했다.\n\n\n\n업종별로는 기건설업(-2.09%), 전기가스업(-0.35%), 전기전자(-3.63%), 화학(-4.42%), 금융업(-2.20%), 유통업(-1.51%), 의료정밀(-0.59%) 등 전반적으로 약세를 보였다.코스닥 지수는 전장보다 24.49포인트(3.36%) 하락한 703.80으로 장을 마감했다. 기관이 1910억원을 팔아치웠고 외국인도 1003억원을 순매도했다. 개인은 2950억원을 순매수했다.시총 상위 종목 중에서는 레인보우로보틱스(3.34%)를 제외하고 대부분 하락세를 그렸다. 알테오젠(-5.11%), 에코프로비엠(-9.16%), HLB(-1.00%), 리가켐바이오(-8.14%), 리노공업(-2.80%) 등이다.김지원 KB증권 연구원은 “당분간 딥시크 이슈와 관세 정책 불확실성이 이어지며 증시 변동성이 확대될 전망”이라며 “이날 미국 제조업 구매관리자지수(PMI)를 시작으로 증시 영향력이 높은 경제지표 발표가 예정돼 있어 주목할 필요가 있다”고 분석했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "트럼프 관세 직격탄 맞은 韓 증시…시총 64조 증발(종합)",
        "date": "2025.02.03. 오후 4:34",
        "content": "코스피 2.5%, 코스닥 3.4% 급락이탈하는 외국인, 현물 1조ㆍ선물 4500원 매도트럼프 효과, \"수출 하방 압력\" vs \"실제 부과 확인 필요\"[이데일리 김경은 기자] 트럼프발(發) 관세 전쟁 직격탄을 맞은 국내 주식시장 시가총액이 하루새 약 64조원 증발했다. 관세 부과시 한국 수출주들의 실적 하방 압력이 커질 것이란 전망에서다. 다만 실제 관세 부과 여부를 확인하기까지 시장 우려가 과도하다는 분석도 나온다. \n\n\n\n3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다. 사진=연합뉴스엠피닥터에 따르면 3일 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2453.96에 마감했다. 코스닥도 3.36% 떨어진 703.80에 마쳤다. 코스피와 코스닥을 합친 시가총액은 약 63조8500억원이 줄어든 2339조4200억원을 기록하며 2400조가 무너졌다. 도널드 트럼프 미국 대통령의 보편 관세 부과 예고에 외국인 이탈이 가시화되면서다. 개인이 이날 1조4200억원어치 사들이며 증시를 떠받쳤지만, 외국인이 1조원, 기관이 5600억원어치를 팔아치웠다. 외국인은 현물뿐 아니라 선물에서도 4500억원 매도 포지션을 취했다. 1430원대까지 안정됐던 원·달러 환율도 1466원대로 다시 급등했다. 한국 시각 4일 오후 2시부터 캐나다와 멕시코에 25%, 중국에 10%의 보편 관세가 부과된다. 이어 트럼프 대통령은 다음 부과 대상지역으로 유럽연합(EU)에 경고장을 날린 상태다. 미 관세부과와 보복관세로 이어지는 흐름이 나타나면서 자산시장은 달러와 금 등 전통적 안전자산 선호와 비트코인 급락세로 나타났다. 아시아 증시도 이날 일제히 하락했다. 일본 니케이225 지수는 -2.66%, 춘절을 마친 대만 가권지수는 -3.53% 급락했다. 관세 전쟁이 가시화하면 수출 주도 국가들의 경제 타격은 불가피할 전망이다. 산업연구원에 따르면 미국이 멕시코, 캐나다에 25%를 부과하고 중국을 포함한 그 이외 국가에 10%를 부과할 경우 대미 수출은 13조4000억원(-1.26%), 부가가치는 7조9000억원(-0.34%) 감소하는 것으로 추정됐다. 산업별 수출 감소 효과는 자동차 5조8900억원, 전기전자 2조100억원, 기계 1조8100억원, 화학 9600억원, 반도체 5400억원으로 예상했다.김경훈 다올투자증권 연구원은 “트럼프 관세와 보복관세는 수출국에 불리한 환경”이라며 “상당기간 강달러와 고금리 장기화를 의미하며 글로벌 소비 침체로 이어질 개연성이 있다”고 전망했다. 경기 기초체력 둔화기 선호주로 소비재, 유틸리티, 통신 등 방어주가 유망하다고 조언했다. 정성태 삼성증권 연구원 역시 “2024년 미국에 대한 무역수지 흑자 규모(556억 달러, 통관 기준)를 감안할 때 한국도 추후 EU 등과 함께 관세율 인상 대상에 포함될 가능성이 높다”며 “미국이 보편 관세를 10% 부과할 때 한국 수출에 미치는 직간접적인 효과는 -5%포인트 내외로 추정한다”고 내다봤다. 다만 트럼프 관세 부과 조치가 증시엔 기회요인이라는 시각도 있다. 과거 트럼프 1기 당시에도 외국인들이 한국 주식을 처분하면서 2600포인트에 육박했던 코스피는 1990선까지 밀렸지만, 약 5개월만에 2500선을 회복했다.이경민 대신증권 연구원은 “트럼프 1기인 2018년 대중국 관세는 3.1%에서 17.6%까지 올랐지만, 현재까지 관세부과 정책은 시행되지 않았다”며 “본격적인 관세정책을 펼치더라도 상당한 시간이 필요할 것”이라고 말했다. 이어 관세 정책 리스크가 이미 고점에 근접해 있어 오히려 기회요인이 될 수 있다고 봤다. 이날 대형주를 중심으로 대부분 업종이 하락했지만 음식료와 유틸리티 등 일부 업종은 상승세를 나타냈다. 동해에 51억배럴 규모의 석유·가스가 추가 매장됐을 가능성이 제기되면서 한국석유(004090)공사는 상한가를 기록했고, 중국 보복관세 수단으로 유력한 희토류 관련주와 요소수 관련 테마도 강세를 나타냈다. \n\n\n\n[이데일리 김정훈 기자]",
        "ticker": [
            "030210",
            "001680",
            "003540",
            "016360",
            "004090"
        ]
    },
    {
        "title": "'대왕고래' 후속 '마귀상어' 기대감에 가스·석유 관련株 급등",
        "date": "2025.02.03. 오후 4:26",
        "content": "'대왕고래' 탐사시추 개시(서울=연합뉴스) '대왕고래'로 알려진 동해 심해 가스전 개발 사업을 위한 첫 탐사시추 작업이 20일 시작됐다.    한국석유공사는 이날 보도자료에서 \"20일 새벽 포항 앞바다에서 약 40㎞ 떨어진 대왕고래 (유망)구조에서 탐사시추에 돌입했다\"고 밝혔다.    사진은 대왕고래 유망구조서 작업 준비하는 웨스트 카펠라호. 2024.12.20 [한국석유공사 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 조성흠 기자 = '대왕고래'로 알려진 동해 심해 가스전 개발 사업이 진행 중인 가운데 울릉분지에 대규모 가스·석유가 추가로 매장돼 있을 가능성이 제기되면서 3일 관련주가 급등했다.    이날 한국가스공사는 전장 대비 6.29% 오른 3만6천350원으로 거래를 마쳤다.    가스관 부품을 생산하는 화성밸브(8.92%), 하이스틸(5.14%), 동양철관(3.99%) 등도 크게 올랐다.    중소형 석유주 중에서 한국석유(29.93%), 한국ANKOR유전(29.83%)이 상한가를 기록했고 흥구석유(21.67%)도 급등했다.    이날 산업통상자원부와 한국석유공사 등에 따르면 미국의 심해 기술평가 전문기업 액트지오(Act-Geo)는 최근 '울릉분지 추가 유망성 평가' 용역 보고서를 석유공사에 제출했다.    보고서에는 울릉분지 일대에 가스·석유 매장 가능성이 큰 14개의 새로운 유망구조를 발견했다는 내용이 담겼다.    액트지오는 분석 결과 14개 유망구조의 예상 매장량이 최소 6억8천만배럴에서 최대 51억7천만 배럴에 달할 것으로 추산했다.    14개 구조 중 탐사 자원량이 가장 많은 구조는 '마귀상어'(Goblin shark)로 명명된 곳으로, 이 구조에만 최대 12억9천만배럴의 석유·가스가 묻혀 있을 것으로 예상됐다.    다만, 이번 보고서가 아직 기초 용역보고서 성격으로서 추가 검증이 필요한 만큼 투자에는 신중할 필요가 있다.    한국가스공사도 '대왕고래' 발표 이후인 지난해 6월 20일 주가가 6만4천500원까지 뛰었으나 최근 주가는 당시의 절반을 겨우 넘기는 수준이다.    일부 종목은 개발 사업과의 뚜렷한 연관도 없이 테마주로 분류돼 주가가 요동칠 우려가 적지 않다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "001520",
            "008970",
            "071090",
            "152550",
            "036460",
            "004090"
        ]
    },
    {
        "title": "\"美 관세공포, 韓 증시 덮쳤다\" 코스피, 2.52% 급락…환율 14.5원 급등",
        "date": "2025.02.03. 오후 4:14",
        "content": "[시황종합]코스피, 2.5% 하락한 2450선…\"위험 회피 심리 강화\"달러·원 환율, 14.5원 오른 1467.2원 마감\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 문혜원 기자 = 코스피가 두 달 만에 최대 낙폭을 기록하며 2450선으로 후퇴했다. 미국발 관세 전쟁이 본격화하자 대미 수출 의존도가 높은 한국에 큰 타격을 줄 것이란 우려가 커지면서다. 3일 한국거래소에 따르면 코스피는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 거래를 마쳤다.이로써 코스피는 지난해 12월 9일(-2.78%) 이후 가장 큰 일일 하락률을 기록했다.외인·기관 1.2조 팔자 vs. 개인 1.1조 사자…SK하이닉스 4% 급락코스피는 트럼프발 관세 폭탄 우려가 커지면서 하락을 피하지 못한 것으로 보인다. 도널드 트럼프 미국 대통령은 지난 1일(현지시간) 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명했다.이경민 대신증권(003540) 연구원은 \"2월 4일까지는 협상의 여지가 남아있을 수 있으나 행정명령 세부 사항으로 해당국의 보복 조치가 취해질 경우 관세 범위와 규모가 확대될 수 있다는 점이 명시됐고 캐나다와 멕시코가 실제로 보복 의지를 표명하면서 위험 회피 심리가 강화되고 있다\"고 짚었다.이어 \"한국을 포함한 대미국 수출 흑자국이 다음 타깃이 될 수 있다는 우려에 한국, 일본, 대만, 인도네시아 등 아시아 증시가 전반적으로 하락을 피하지 못하고 있다\"고 덧붙였다.외국인과 기관의 자금 이탈이 두드러졌다. 기관은 3734억 원, 외국인은 8707억 원 각각 순매도하면서 코스피 지수를 끌어내렸다.반면 개인은 1조 1281억 원 순매수했다. 지난해 9월 30일 이후 약 4개월 만의 최고 기록이다. '국민주' 삼성전자(005930)(005930)(-2.67%)를 포함해 기아(000270)(-5.78%) LG에너지솔루션(373220)(-4.4%) SK하이닉스(000660)(-4.17%) 등 대형주가 줄줄이 급락하면서 개인투자자들은 이를 저가 매수 기회로 판단하고 '사자'에 나선 것으로 보인다.\n\n\n\nⓒ News1 양혜림 디자이너코스닥, 1월 2일 이후 최저치…환율 14.5원 '껑충'코스닥은 전 거래일 대비 24.49p(3.36%) 하락한 703.80으로 거래를 마쳤다.올해 첫 거래일인 1월 2일(종가 686.63)을 제외하고 연중 최저치 기록이다.코스닥 시장에서도 개인 홀로 매수 우위를 보였다. 외국인은 1003억 원, 기관은 1910억 원 각각 순매도했고 개인은 2952억 원 순매수했다. 코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 3.34% 은 상승했다. 에코프로비엠(247540) -9.16%, 리가켐바이오(41080) -8.14%, 삼천당제약(000250) -7.17%, 에코프로(086520) -6.23%, 알테오젠(96170) -5.11%, 리노공업(058470) -2.8%, 클래시스(214150) -1.85%, 휴젤(45020) -1.26%, HLB(028300) -1.0% 등은 하락했다.서상영 미래에셋증권(006800) 연구원은 \"반도체, 자동차, 2차전지 등 수출 기업 위주로 하락하고 있다\"며 \"수출 의존도가 높은 국가 중심으로 매물이 출회된 것으로 추정된다\"고 말했다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 14.5원 오른 1467.2원에 마감했다.이날 달러·원 환율은 장중 1470원을 돌파하기도 했다. 이수정 메리츠증권(008560) 연구원은 \"관세는 트럼프의 협상전략일 뿐이라는 시각이 우세했으나 실물 경제에 미칠 부정적 영향이 우려되기 시작했다\"며 \"금리와 환율에 미치는 영향을 관찰할 필요가 있다\"고 했다.\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김성진 기자",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "006800",
            "005930"
        ]
    },
    {
        "title": "관세전쟁에 아시아 증시 급락",
        "date": "2025.02.03. 오후 4:11",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 아시아지수인 코스피, 니케이, 대만 가권 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 코스닥 지수는 24.49p(3.36%) 하락한 703.80로 장을 마감했다. 서울외환시장에서 달러·원 환율은 14.5원 오른 1467.2원으로 장을 마쳤다. 2025.2.3/뉴스1"
    },
    {
        "title": "관세전쟁에 코스피 급락 마감",
        "date": "2025.02.03. 오후 4:11",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 코스닥 지수는 24.49p(3.36%) 하락한 703.80로 장을 마감했다. 서울외환시장에서 달러·원 환율은 14.5원 오른 1467.2원으로 장을 마쳤다. 2025.2.3/뉴스1"
    },
    {
        "title": "관세전쟁, 아시아 증시 덮쳤다",
        "date": "2025.02.03. 오후 4:10",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 아시아지수인 코스피, 니케이, 대만 가권 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 코스닥 지수는 24.49p(3.36%) 하락한 703.80로 장을 마감했다. 서울외환시장에서 달러·원 환율은 14.5원 오른 1467.2원으로 장을 마쳤다. 2025.2.3/뉴스1"
    },
    {
        "title": "2.5% 하락 마감한 코스피 지수",
        "date": "2025.02.03. 오후 4:09",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "관세 공포에 파랗게 질린 코스닥",
        "date": "2025.02.03. 오후 4:08",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 코스닥 지수는 24.49p(3.36%) 하락한 703.80로 장을 마감했다. 서울외환시장에서 달러·원 환율은 14.5원 오른 1467.2원으로 장을 마쳤다. 2025.2.3/뉴스1"
    },
    {
        "title": "코스피 트럼프發 관세충격·외인 투매에 2.5% 급락 2,450대로(종합)",
        "date": "2025.02.03. 오후 4:08",
        "content": "외인 코스피 현·선물 1조3천억원 순매도…국내 상장 종목 84% 하락캐나다·멕시코 진출 자동차·이차전지株 와르르…코스닥 3.3% 급락\n\n\n\n코스피, 트럼프 관세 충격에 2.5% 하락 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 3일 도널드 트럼프 미국 대통령의 관세 압박이 본격화하자 2.5% 넘게 급락해 2,450대로 밀려났다.    이날 코스피지수는 전장보다 63.42포인트(2.52%) 내린 2,453.95로 장을 마감했다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발해 하락 폭을 빠르게 키웠고, 장중 3.17% 밀려 2,437.61까지 떨어지기도 했다.    오후 3시 55분 기준 유가증권시장에서 외국인과 기관이 각각 8천692억원, 3천730억원 순매도를 기록, 지수 하락세를 견인했다. 개인은 1조1천262억원 순매수했다.    코스피200선물 시장에서도 외국인은 4천529억원 순매도했다.    이날 오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 14.5원 급등한 1,467.2원을 나타내고 있다.    도널드 트럼프 미국 행정부가 오는 4일부터 캐나다·멕시코산 제품에 25%, 중국산 제품에 10%의 추가 관세를 부과하고, 유럽연합(EU)에도 조만간 관세를 부과한다고 밝히자 금융 시장이 요동쳤다.    박소연 신영증권 연구원은 \"트럼프 2기 행정부 관세 정책이 온건할 것이라는 예상이 어긋나자 금융시장의 변동성이 확대됐다\"고 말했다.    멕시코에 생산 거점을 둔 기아(-5.78%), 현대모비스(-2.47%), LG전자(-7.13%) 등이 크게 하락했고, 캐나다에 진출한 LG에너지솔루션(-4.4%), 포스코퓨처엠(-9.66%) 등 이차전지 기업들도 큰 폭으로 내렸다.    삼성전자(-2.67%), SK하이닉스(-4.17%) 등 반도체주도 '딥시크' 충격 여진이 남아있는 가운데 향후 미국의 관세 부과 대상이 될 수 있다는 우려가 더해지자 약세를 보였다.    샘 올트먼 오픈AI 최고경영자(CEO)와의 협업 소식이 전해진 카카오는 9% 급등했고, 딥시크 수혜주로 분류되는 NAVER(0.23%), 삼성에스디에스(1.66%)도 올랐다.    업종별로 보면 음식료·담배(0.59%), 보험(0.18%), 정보기술(IT) 서비스(1.29%)를 제외하고 운송·창고(-3.72%), 기계·장비(-3.37%), 전기·전자(-3.63%) 등 대다수 업종이 하락했다.    코스닥지수는 전장보다 24.49포인트(3.36%) 내린 703.80으로 거래를 마쳤다.\n\n\n\n코스피, 트럼프 관세 충격에 2.5% 하락 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr    지수는 전장 대비 10.03포인트(1.38%) 내린 718.26으로 출발해 낙폭을 빠르게 키웠다.    코스닥시장에서 외국인과 기관은 각각 1천억원, 1천908억원 순매도했고, 개인은 2천946억원 순매수했다.    캐나다에 생산 공장을 둔 에코프로비엠이 9.16% 급락했고, 에코프로도 6.23% 내렸다. 리가켐바이오(-8.14%), 삼천당제약(-7.17%), 리노공업(-2.8%) 등 시가총액 상위 대다수 종목이 하락했고 레인보우로보틱스(3.34%), 파마리서치(0.83%) 정도 올랐다.    이날 유가증권시장과 코스닥시장에서 거래된 상장 종목 중 주가가 하락한 종목은 전체의 83.9%에 달하는 2천226개다.    유가증권시장과 코스닥시장의 거래대금은 각각 11조4천254억원, 7조3천427억원이다.    ori@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "035420",
            "034730",
            "000660",
            "000270",
            "001680",
            "018260",
            "005930",
            "001720",
            "035720",
            "003670",
            "012330"
        ]
    },
    {
        "title": "트럼프發 관세 전쟁 시작에 하락세 보인 코스피",
        "date": "2025.02.03. 오후 4:07",
        "content": "[서울경제] 도널드 트럼프 미국 대통령의 캐나다·멕시코·중국에 대한 관세 부과로 국내 증시가 하락세를 보인 3일 서울 중구 하나은행 딜링룸 전광판에 코스피, 코스닥 종가 지수와 원·달러 환율이 표시돼 있다. 이날 코스피는 전 거래일 대비 63.42포인트(2.52%) 내린 2453.95로, 코스닥 지수는 24.49포인트(3.36%) 내린 703.80으로 마감했다. 원·달러 환율은 1465원대로 거래되고 있다."
    },
    {
        "title": "코스피, 트럼프발 '관세 충격'에 2450선 후퇴…코스닥은 3% 급락",
        "date": "2025.02.03. 오후 4:06",
        "content": "캐나다·멕시코·중국 등에 관세 부과 외인·기관, 1조2451억 '매물 폭탄'한국도 미국발 관세 전쟁 '사정권'반도체·2차전지株 등 일제히 급락\n\n\n\n사진=연합뉴스코스피지수가 외국인과 기관투자자의 동반 매도세에 2% 넘게 급락하면서 2450선을 간신히 유지한 채 마감했다. 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국에 관세를 본격적으로 부과하면서 국가 간 '관세 전쟁'에 대한 우려가 커진 탓이다. 트럼프발 관세 여파로 반도체·자동차·2차전지 등 국내 시장을 대표하는 업종들이 줄줄이 급락했고 원·달러 환율은 14원 넘게 급등한 채 주간 거래를 마감했다. 3일 코스피지수는 전 거래일보다 63.42포인트(2.52%) 내린 2453.95로 장을 마쳤다. 이날 지수는 1.93% 하락 출발한 후 낙폭을 확대해 장중 3% 넘게 빠지기도 했다. 코스피지수가 2450선으로 밀린 건 종가 기준 지난달 8일(2521.05) 이후 2주 만이다. 유가증권시장에서 외국인과 기관이 각각 8722억원과 3731억원어치를 팔아치우며 지수를 끌어내렸다. 반면 개인만 나홀로 1조1277억원어치를 사들였다.  시가총액 상위 종목은 대체로 하락 마감했다. KB금융(-3.16%), 현대모비스(-2.47%), 메리츠금융지주(-2.45%), 셀트리온(-2.06%), 신한지주(-1.76%) 등이 내렸고 삼성바이오로직스(1.3%), 네이버(0.23%), HD현대중공업(0.16%) 등은 올랐다. 트럼프 대통령은 오는 4일(현지시간)부터 캐나다와 멕시코에 25%, 중국엔 추가 10%의 보편적 관세를 각각 부과한다고 발표했다. 트럼프 대통령이 지난달 20일 재집권한 후 새로운 관세 부과 결정을 내린 건 이번이 처음이다. 이에 해당 국가들도 맞대응 보복을 준비하면서 '관세 전쟁'에 대한 우려가 커지고 있다. 이날 SK하이닉스(-4.17%)와 삼성전자(-2.67%)도 약세로 마감했다. 전 거래일에 중국 인공지능(AI) 스타트업 딥시크 충격으로 급락한데 이어 트럼프발 관세 여파가 더해지면서 하락세가 이어졌다.2차전지주도 트럼프발 관세의 직격탄을 맞았다. 포스코퓨처엠(-9.66%), 엘앤에프(-9.31%), 에코프로비엠(-9.16%), 에코프로머티리얼즈(-7.18%), LG화학(-6.53%), 삼성SDI(-6.31%), LG에너지솔루션(-4.4%) 등이 동반 약세로 마감했다. 이날 더본코리아는 '빽햄' 고가 논란에 상장 후 처음으로 2만원대까지 밀린 반면, 카카오는 챗GPT 개발사 오픈AI와 협업에 나설 것이란 소식에 9% 급등했다.코스닥지수는 전 거래일보다 3.36포인트(3.36%) 내린 703.8로 장을 마쳤다. 이날 지수는 1.38% 하락 출발한 후 장중 3.81%까지 낙폭을 확대하기도 했다.코스닥시장에서도 외국인과 기관이 각각 1030억원과 1908억원어치를 팔아치운 반면, 개인만 2949억원어치를 팔아치웠다.코스닥 시총 상위 종목 중 리가켐바이오(-8.14%), 엔켐(-7.31%), 삼천당제약(-7.17%), 알테오젠(-5.11%), 리노공업(-2.8%), 클래시스(-1.85%), 휴젤(-1.26%) 등이 내린 반면 레인보우로보틱스(3.34%)와 파마리서치(0.83%) 등은 올랐다. JYP Ent.는 보합으로 마감했다. 코스닥시장에서도 반도체주인 가온칩스(-12.27%), 오픈엣지테크놀로지(-10.91%), 디아이(-9.4%), 텔레칩스(-8.2%), 테크윙(-8.36%), 후성(-6.92%) 등이 일제히 급락했다.반면 미·중 관세 분쟁 가능성이 커지면서 국내 희토류 관련주들은 동반 급등했다. 유니온(27.27%)을 필두로 유니온머티리얼(13.83%), 티플랙스(7.99%), 동국알앤에스(7.29%), 쎄노텍(4.57%) 등이 일제히 강세 마감했다.서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전일보다 14.5원 오른 1467.2원에 주간 거래를 마쳤다. 원·달러 환율은 장중 지난달 13일 이후 3주 만에 1470원대를 뚫기도 했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "475560",
            "003160",
            "138040",
            "006400",
            "207940",
            "005930",
            "068270",
            "055550",
            "450080",
            "066970",
            "000910",
            "047400",
            "035720",
            "003670",
            "012330",
            "093370"
        ]
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 급락 마감",
        "date": "2025.02.03. 오후 4:06",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 코스닥 지수는 24.49p(3.36%) 하락한 703.80로 장을 마감했다. 서울외환시장에서 달러·원 환율은 14.5원 오른 1467.2원으로 장을 마쳤다. 2025.2.3/뉴스1"
    },
    {
        "title": "트럼프發 관세 부과 충격…2450선으로 마감한 코스피",
        "date": "2025.02.03. 오후 4:06",
        "content": "[서울경제] 도널드 트럼프 미국 대통령의 캐나다·멕시코·중국에 대한 관세 부과로 국내 증시가 하락세를 보인 3일 서울 중구 하나은행 딜링룸 전광판에 코스피, 코스닥 종가 지수와 원·달러 환율이 표시돼 있다. 이날 코스피는 전 거래일 대비 63.42포인트(2.52%) 내린 2453.95로, 코스닥 지수는 24.49포인트(3.36%) 내린 703.80으로 마감했다. 원·달러 환율은 1465원대로 거래되고 있다."
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 4:06",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 트럼프 미국 대통령 관련 뉴스가 나오고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "관세 공포에 파랗게 질린 코스피",
        "date": "2025.02.03. 오후 4:05",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 영등포구 여의도 한국거래소 전광판에 증시 종가가 표시되고 있다.이날 코스피 지수는 전 거래일 대비 63.42포인트(p)(2.52%) 하락한 2453.95로 코스닥 지수는 24.49p(3.36%) 하락한 703.80로 장을 마감했다. 서울외환시장에서 달러·원 환율은 14.5원 오른 1467.2원으로 장을 마쳤다. 2025.2.3/뉴스1"
    },
    {
        "title": "[마켓톺] 트럼프발 관세전쟁 '찬물'…코스피 반등 '한달천하'로 끝나나",
        "date": "2025.02.03. 오후 4:05",
        "content": "코스피 2.5% 급락, 1개월치 상승분 대부분 반납…외인·기관 동반 매도\"실물경제 부정적 영향 우려 시작…한국도 선별관세 부과대상 가능성\"\"관련 우려 선반영, 지수하단 제한될 것…저평가 한국 증시 반등에 무게\"\n\n\n\n코스피, 트럼프 관세 충격에 2.5% 하락 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 지난해 하반기 6개월 연속 하락세를 끊고 올해 1월 반등에 성공한 국내 증시가 도널드 트럼프 미국 대통령이 불붙인 관세 전쟁의 유탄을 맞으면서 한 달 전 수준으로 되돌아갔다.    증시에서는 관세 전쟁의 현실화가 우리나라 경제에 미칠 악영향을 우려하고 있으나, 한편으로는 1기 트럼프 행정부 시절과 같은 전면전으로 사태가 비화하진 않을 것이라는 전망도 나온다.    3일 코스피는 전장 대비 2.52% 내린 2,453.95를, 코스닥 지수는 3.36% 내린 703.80을 기록했다.    코스피의 경우 지난달 24일 2,536.80로 마감한 이후 2거래일 만에 80포인트 넘게 하락한 끝에 한 달 전인 1월 3일 종가 2,441.92에 근접했다.    낙폭이 더 컸던 코스닥 지수는 1월 3일 종가(705.76)보다 더 낮아지는 등 양대 시장이 한 달간 상승분을 대부분 반납했다.    이날 유가증권시장에서 외국인과 기관이 각각 8천700억원, 3천700억원 규모의 순매도세로 지수를 끌어내렸다.    외국인은 코스피200선물도 4천500억원 넘게 순매도해 이날 현·선물 순매도액이 1조3천억원을 넘어섰다.    유가증권시장 시가총액 상위 20위권 종목 중에서 챗GPT 개발사 오픈AI와 협력 소식이 전해진 카카오(9.00%)를 비롯해 삼성바이오로직스(1.30%), NAVER(0.23%), HD현대중공업(0.16%), 삼성생명(2.81%) 정도만 올랐을 뿐 나머지 종목은 일제히 내렸다.    지난 2일(현지시간) 트럼프 대통령은 멕시코와 캐나다 제품에 25%의 관세를, 중국 제품에 10%의 추가 관세를 부과하기로 했다.    이에 멕시코와 캐나다는 즉각 보복 관세를 부과하기로 했고, 중국도 세계무역기구(WTO) 제소와 함께 보복 조치를 시사하는 등 미국과 주요국 간 무역 보복의 악순환이 벌어질 것이라는 우려가 나온다.    이번 조치로 인해 캐나다의 국내총생산(GDP)은 1.7~2.8% 감소할 것이라는 분석이 나온다. 미국도 물가가 0.7%포인트 상승할 것이라는 전망도 제기된다.\n\n\n\n트럼프 '관세 전쟁' 한국도 영향권(부산=연합뉴스) 강선배 기자 = 도널드 트럼프 미국 대통령이 캐나다, 멕시코, 중국에 대한 관세 부과로 한국도 트럼프 '관세 전쟁'의 영향권에 있다는 우려가 가시화하고 있다.    사진은 3일 오전 부산항 신선대·감만·신감만부두에 수출입 화물이 쌓여있는 모습. 2025.2.3 sbkang@yna.co.kr이수정 메리츠증권 연구원은 \"관세는 트럼프의 도구이자 협상 전략일 뿐이라는 시각이 우세했으나 이제 시장은 실물경제에 미칠 부정적 영향을 우려하기 시작했다\"고 말했다.    설 연휴 전 1,430~1,440원대였던 원/달러 환율은 이날 장중 1,470원대까지 급등했다.    멕시코와 캐나다, 중국에 이어 우리나라도 관세 전쟁의 타깃이 될 수 있다는 우려도 나온다.    이영원 흥국증권 연구원은 \"멕시코와 캐나다를 볼 때 2기 트럼프 행정부의 관세 부과 대상에 어떤 예외도 있을 수 없다는 사실을 분명히 확인하게 됐다\"고 말했다.    그러면서 \"특히 2018년과 현재를 비교할 때 한국은 대만, 베트남, 캐나다, 태국과 함께 미국의 무역적자가 100% 이상 확대된 나라\"라며 \"보편관세 도입 시 관세 부담은 물론, 캐나다, 멕시코 사례와 같이 선별적 관세 부담 대상이 될 가능성도 배제하기 힘들다\"고 지적했다.    그럼에도 불구하고 트럼프발 관세 전쟁에 대한 우려가 실제보다 과장됐다는 평가도 없지 않다.    한지영 키움증권 연구원은 \"이번 3개국에 대한 관세 부과는 지난해 11월 대선 이후 여러 차례 트럼프 대통령이 언급한 사안으로 증시에서도 해당 수위의 관세 우려를 선반영한 측면이 있다\"고 분석했다.    이어 \"미국 내에서도 반대 목소리가 높고 법적 근거가 불충분하다는 지적도 있는 만큼 무역분쟁 전면화라는 최악 시나리오보다는 일부 관세 부과 후 협상의 시나리오에 높은 확률을 부여할 필요가 있다\"고 말했다.    또한 한 연구원은 최근 양호하게 나타난 1월 한국 수출과 조선 및 주주환원 테마주의 양호한 실적을 근거로 \"금주 국내 증시의 변동성이 높아지겠으나 주가 복원력으로 인해 지수 하단이 제한된 채 업종별 차별화 장세를 연출할 것\"이라고 전망했다.    서상영 미래에셋증권 연구원도 \"이번 관세 부과의 근거가 된 국제비상경제권법(IEEPA)에 따르면 이번 조치는 의회에서 취소할 수 있다\"며 \"주초 의회의 행보를 지켜봐야 하겠지만, 골드만삭스 등 일부 투자회사들이 전망하듯이 이번 조치가 단기간에 끝날 수도 있다\"고 말했다.    서 연구원은 또 \"미국의 경우 높은 밸류에이션을 고려하면 변동성 확대가 불가피하지만 저평가된 한국 증시는 추가적 하락이 진행될 경우 반등 여력이 충분하다\"며 \"올해 기업 영업이익이 둔화 국면임을 고려할 때 반등이 제한될 수도 있지만 단기적 추가 하락보다는 반등에 무게를 두고 주목해야 한다\"고 덧붙였다.    josh@yna.co.kr",
        "ticker": [
            "267250",
            "329180",
            "035420",
            "001680",
            "006800",
            "207940",
            "032830",
            "035720",
            "039490"
        ]
    },
    {
        "title": "트럼프發 관세 부과 충격에 하락세 보인 코스피",
        "date": "2025.02.03. 오후 4:05",
        "content": "[서울경제] 도널드 트럼프 미국 대통령의 캐나다·멕시코·중국에 대한 관세 부과로 국내 증시가 하락세를 보인 3일 서울 중구 하나은행 딜링룸 전광판에 관련 뉴스가 나오고 있다. 이날 코스피는 전 거래일 대비 63.42포인트(2.52%) 내린 2453.95로, 코스닥 지수는 24.49포인트(3.36%) 내린 703.80으로 마감했다. 원·달러 환율은 1465원대로 거래되고 있다."
    },
    {
        "title": "[포토] 트럼프 관세 폭탄에 코스피 2.5% 급락 마감",
        "date": "2025.02.03. 오후 4:05",
        "content": "트럼프 관세 폭탄에 코스피 2.5% 급락 마감3일 서울 하나은행 본점 딜링룸에 주가와 환율 시세가 표시되고있다. 도널드 트럼프 미국 대통령이 불붙인 관세전쟁의 여파로 코스피가 2.52% 급락 마감했다.코스피는 전 거래일보다 63.42포인트(2.52%) 하락한 2,453.95에 장을 마쳤다. 2025.2.3 [김호영기자]"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 4:04",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프發 관세전쟁…국내 반도체 업계도 '촉각'",
        "date": "2025.02.03. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 여의도 한국거래소 모니터에 삼성전자와 SK하이닉스 종가가 표시되고 있다.미국은 한국의 최대 수출품인 반도체에도 관세를 부과하겠다는 입장이어서 한국 반도체 업계들의 대응 전략에도 비상이 걸렸다. 2025.2.3/뉴스1",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "하락 마감한 삼성전자와 SK하이닉스",
        "date": "2025.02.03. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 여의도 한국거래소 모니터에 삼성전자와 SK하이닉스 종가가 표시되고 있다.미국은 한국의 최대 수출품인 반도체에도 관세를 부과하겠다는 입장이어서 한국 반도체 업계들의 대응 전략에도 비상이 걸렸다. 2025.2.3/뉴스1",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "트럼프, 반도체·철강에도 관세 예고…韓 타격 불가피",
        "date": "2025.02.03. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 여의도 한국거래소 모니터에 삼성전자와 SK하이닉스 종가가 표시되고 있다.미국은 한국의 최대 수출품인 반도체에도 관세를 부과하겠다는 입장이어서 한국 반도체 업계들의 대응 전략에도 비상이 걸렸다. 2025.2.3/뉴스1",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "韓 반도체 업계 '살얼음판'",
        "date": "2025.02.03. 오후 4:02",
        "content": "(서울=뉴스1) 이동해 기자 = 도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 하락 마감한 3일 오후 서울 여의도 한국거래소 모니터에 삼성전자와 SK하이닉스 종가가 표시되고 있다.미국은 한국의 최대 수출품인 반도체에도 관세를 부과하겠다는 입장이어서 한국 반도체 업계들의 대응 전략에도 비상이 걸렸다. 2025.2.3/뉴스1",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수",
        "date": "2025.02.03. 오후 4:00",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수",
        "date": "2025.02.03. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수",
        "date": "2025.02.03. 오후 3:59",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "트럼프발 관세전쟁에 2.5%↓…시총 64조원 증발[코스피 마감]",
        "date": "2025.02.03. 오후 3:55",
        "content": "외국인 9000억 순매도…개인은 1.1조 순매수코스피 2.5%, 코스닥 3.3% 하락전기전자ㆍ화학 등 수출업종 낙폭 주도[이데일리 김경은 기자] 트럼프발 관세 전쟁 직격탄을 맞은 국내 주식시장 시가총액이 하루새 약 64조원 증발했다. 엠피닥터에 따르면 3일 코스피 지수는 전 거래일 대비 63.50포인트(2.52%) 내린 2453.87에 마감했다. 코스닥도 3.36% 떨어진 703.80에 마쳤다. 코스피와 코스닥을 합쳐 시총은 약 63조8500억원 빠졌다. 투자자별 매매동향을 보면 유가증권시장에서 개인이 1조1413억원 순매수한 반면 외국인과 기관은 각각 9090억원, 3475억원을 순매도했다. 프로그램 매매에서는 차익과 비차익 모두 매도 우위를 보이며 전체 9928억원의 순매도를 기록했다.시가총액 상위종목 대부분 큰 폭으로 하락해 마감했다. 시총 1위 삼성전자(005930)는 5만1000원(2.67%) 내린 1400원을, SK하이닉스(000660)는 19만900원(4.17%) 내린 8300원에 마쳤다. 이밖에 LG에너지솔루션(373220)(-4.40%), 현대차(005380)(-1.94%), 기아(000270)(-5.78%), 셀트리온(068270)(-2.06%), KB금융(105560)(-3.16%), 삼성전자우(005935)(-2.79%) 등이 약세를 보인 가운데, 삼성바이오로직스(207940)(+1.30%), NAVER(035420)(+0.23%)는 상승 거래됐다.업종 대부분 하락 마감했다. 소프트웨어(1.86%), 보험(0.40%) 업종이 소폭 상승한 가운데, 전자제품(-6.86%), 전기제품(-5.31%), 화학(-5.18%) 등 수출 주도 업종의 하락세가 두드러졌다.거래량은 5조1371만주, 거래대금은 11조4254억원이다. 상승 96종목, 하락 825종목, 보합 21종목으로 대부분 종목이 하락했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "트럼프發 관세전쟁 '총성'…환율 2거래일 만에 35.9원 '껑충'(종합)",
        "date": "2025.02.03. 오후 3:55",
        "content": "캐나다·멕시코·중국 행정명령 여파…'EU'도 거론강달러 심화에 원화 약세…외국인 8707억 순매도\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 2025.2.3/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김도엽 문혜원 기자 = 도널드 트럼프 미국 대통령이 멕시코, 캐나다, 중국에 대한 관세 부과를 현실화하며 '관세 전쟁'이 본격화하자 달러·원 환율 2거래일 만에 36원 가까이 급등했다.3일 서울 외환시장에 따르면 달러·원 환율은 종가 기준 전 거래일인 1452.7원 대비 14.5원 오른 1467.2원에 마감했다.환율이 장중 1460원을 넘은 건 지난달 20일 이후 처음이다. 주간 종가 기준(오후 3시 30분) 지난달 24일(1431.3원) 이후 2거래일 만에 35.9원 올랐다. 장중에는 1470원을 돌파하기도 했다.전날 트럼프 대통령은 취임 당시부터 강조한 캐나다와 멕시코에 대해 25%, 중국에 대해 10% 추가 관세를 부과하는 행정명령에 서명했다.이후 로이터통신이 관세 부과가 3월 1일까지 연기될 것이라고 보도하기도 했으나 백악관은 '거짓'이라고 반박했고, 트럼프의 언론 담당 비서관 캐롤라인 레빗은 중국에 대한 10% 추가 관세를 포함한 관세가 2월 1일부터 발효될 것이라고 밝혔다.더불어 유럽연합(EU)에 대한 새로운 관세 부과 가능성 소식도 전해졌다.블룸버그통신에 따르면 트럼프 대통령은 2일(현지시간) 기자들에게 \"일정표가 있지는 않지만 꽤 이른 시일(pretty soon)에 이뤄질 것\"이라고 답했다. 관세를 몇 퍼센트나 적용할지 등 규모나 정확한 시기에 대해선 언급하지 않았다.이에 우리나라를 비롯한 대미국 수출 흑자국도 다음 타깃이 될 수 있다는 우려에 강달러 현상이 짙어졌고 원화는 약세를 보였다. 주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스는 지난주 108대에서 이날 기준 109 중반대까지 올라왔다.외국인의 증시 매도세도 환율 상승 요인이었다. 주말 간 관세 부과 우려에 뉴욕증시가 급락했던 만큼 우리 증시에도 대규모 매도가 몰릴 것으로 예측됐는데, 실제 이날 외국인은 유가증권시장에서 8707억 원을 순매도했다. 지난달 31일 1조 2271억 원을 순매도한 외국인은 2거래일 만에 2조 원 넘게 이탈했다.다만 수출업체 네고, 당국 미세조정, 국민연금 전략적 환헤지 등은 환율 상승 폭을 제한했다. 오는 4일부터 시행되는 관세 부과에 앞서 협상 여지가 남아있다는 점도 일부 영향을 줬다.이수정 메리츠증권 연구원은 \"관세는 트럼프의 협상전략일 뿐이라는 시각이 우세했으나 실물 경제에 미칠 부정적 영향이 우려되기 시작했다\"며 \"금리와 환율에 미치는 영향을 관찰할 필요가 있다\"고 짚었다.이경민 대신증권 연구원은 \"다음 관세 대상으로 EU가 지목되며 동맹국도 예외가 되지 않았다\"며 \"4일까지 협상의 여지가 남아있을 수 있으나, 캐나다·멕시코가 실제로 보복 의지를 표명하면서 시장의 위험 회피 심리가 극도로 강화되는 중\"이라고 전했다.",
        "ticker": [
            "001680",
            "003540"
        ]
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2.5% 하락 마감",
        "date": "2025.02.03. 오후 3:54",
        "content": "(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 ‘관세 전쟁’ 우려에 2453.95 마감…2.52% 하락",
        "date": "2025.02.03. 오후 3:53",
        "content": "코스피. [사진 출처 = 연합뉴스]코스피가 미국발 관세 전쟁 우려 심화 속 외국인과 기관의 동반 매도세에 2500선을 내줬다.3일 코스피는 전일 대비 63.42포인트(2.52%) 내린 2453.95에 마감했다.이날 지수는 48.63포인트(1.93%) 내린 2468.74에 하락 출발했다. 기관과 외국인의 동반 매도세에 지수는 장중 3.17% 밀려 2437.61까지 떨어지기도 했다. 이후 미국발 불확실성으로 투심이 악화하며 2450대에 장을 마쳤다.이날 국내 증시는 반도체, 자동차, 2차전지 등 수출 기업 위주로 하락세를 보였다. 대만도 관련 기업들 중심으로 4% 가까이 하락했다. 대미국 수출 흑자국들이 다음 타겟이 될 수 있다는 우려에 한국을 비롯한 일본, 대만, 인도네시아 등 아시아 증시 전반적으로 하락을 피하지 못한 모습이다.서상영 미래에셋증권 연구원은 “수출 의존도가 높은 국가 주심으로 매물이 출회된 것으로 보인다”며 “특히 트럼프가 EU 관세는 ‘확실히 시행될 것’이라고 강조하며 글로벌 각국에 대한 관세를 주장한 만큼 한국, 대만 등에도 관세 우려가 높아진 점이 영향을 준 것으로 판단된다”고 말했다.업종별로 음식료·담배(0.59%)를 제외하고 전반적인 약세를 나타냈다. 기건설업(-2.09%), 전기가스업(-0.35%), 전기전자(-3.63%), 화학(-4.42%), 금융업(-2.20%), 유통업(-1.51%), 의료정밀(-0.59%) 등은 일제히 하락했다.매매주체별로 개인은 1조1269억원 순매수한 반면 외국인과 기관은 각각 8712억원, 3733억원을 순매도했다.시가총액 상위 종목 중에서 삼성바이오로직스(1.30%), NAVER(0.23%), HD현대중공업(0.16%)는 강세를 보였다. SK하이닉스(-4.17%), LG에너지솔루션(-4.40%), 기아(-5.78%)는 4~5%대 약세를 나타냈으며, 삼성전자(-2.67%), 현대차(-1.94%), 셀트리온(-2.06%), KB금융(-3.16%)는 1~3%대 하락세를 보였다.이날 특징주로는 1월 라면 호수출에 따른 삼양식품(3.5%), 농심(2.4%)의 강세가 돋보였다. 카카오(8%)는 발표를 앞둔 오픈 인공지능(AI)과 AI 협업 관련 계획에 대한 기대감이 유입되며 상승세를 보였다.코스닥은 전일 대비 24.49포인트(3.36%) 내린 703.80에 마감했다.이날 코스닥에서도 개인은 홀로 2952억원 순매수했으며, 외국인과 기관은 각각 1003억원, 1910억원씩 순매도했다.코스닥 시가총액 상위 기업 10곳 중 레인보우로보틱스(3.34%)를 제외하고, 에코프로비엠(-9.16%), 에코프로(-6.23%), 알테오젠(-5.11%), 리가켐바이오(-8.14%), 삼천당제약(-7.17%), 클래시스(-1.85%), 리노공업(-2.80%), 휴젤(-1.26%) 등이 큰 폭 약세를 보였다.이날 서울 외환시장에서 달러당 원화값은 전일보다 14.5원 내린 1467.2원에 장을 마쳤다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "004370",
            "006800",
            "207940",
            "005930",
            "003230",
            "068270",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[살까팔까] 미국발 관세전쟁 직격탄 맞은 이차전지·자동차…반도체도 '덜컹'",
        "date": "2025.02.03. 오후 3:52",
        "content": "캐나다·멕시코 생산 기지 둔 LG엔솔·기아 급락…희토류株엔 호재\n\n\n\n시동 건 트럼프 '관세 전쟁' 한국도 영향권(부산=연합뉴스) 강선배 기자 = 도널드 트럼프 미국 대통령이 캐나다, 멕시코, 중국에 대한 관세 부과로 한국도 트럼프 '관세 전쟁'의 영향권에 있다는 우려가 가시화하고 있다.    사진은 3일 오전 부산항 신선대부두에 수출입 화물이 쌓여있는 모습. 2025.2.3 sbkang@yna.co.kr(서울=연합뉴스) 조민정 기자 = 도널드 트럼프 미국 대통령이 단행한 관세 조치에 3일 국내 증시 주요 업종들이 동반 급락했다.    당장 관세 부과의 영향권에 드는 종목뿐 아니라 향후 전선 확대 우려가 있는 종목까지 강한 하방 압력을 받으면서 코스피 지수는 개장과 동시에 2,500선을 내주고 2,450선까지 물러났다.    한국거래소에 따르면 이날 코스피 지수는 전 거래일보다 63.42포인트(2.52%) 내린 2,453.95로 마쳤다.    트럼프 대통령이 기존에 예고했던 캐나다·멕시코·중국에 관세 부과가 오는 4일(현지시간)부터 시행되고, 이에 각국이 대응 조치에 나서면서 관세 전쟁에 대한 우려가 커진 영향이다.    외국인은 이날 코스피시장에서 8천707억원을 순매도했다. 코스피200선물(6천128억원)에서의 순매도 규모를 합치면 1조5천억원에 가까운 매도 규모다.    지난주 중국 스타트업이 내놓은 인공지능(AI) 딥시크 충격으로 급락했던 반도체는 대미 흑자 품목이라는 점에서 트럼프 대통령의 다음 타깃이 될 수 있다는 우려 속에 급락세를 이어갔다.    SK하이닉스는 전 거래일보다 4.17% 하락한 19만900원에 장을 마쳤다. 지난달 31일 딥시크 영향으로 10% 급락한 데 이어 급락세가 이어졌다.    삼성전자는 2.67% 내려 2거래일 연속 2%대 약세를 지속했다.    가온칩스(12.27%), 디아이(-9.40%), 테크윙(-8.36%), 하나마이크론(-7.32%), 한미반도체(-6.36%) 등도 동반 급락했다.    트럼프 대통령은 수개월내 일부 국가에 추가 관세를 부과할 경우 철강, 제약, 반도체에 집중될 것이라고 언급한 바 있다.    현대제철(-4.97%), POSCO홀딩스(-4.61%) 등 철강업종도 약세를 보였다.    한편 트럼프 행정부의 이번 관세 조치 대상이 된 국가에 생산기지를 둔 기업들도 직격탄을 맞았다.\n\n\n\n코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr멕시코와 캐나다에 공급망이 구축돼있는 LG에너지솔루션(-4.40%), 포스코퓨처엠(-9.66%)이 급락했다.     국내 기업들은 미국-멕시코-캐나다 자유무역협정(USMCA) 혜택을 볼 수 있는 캐나다와 멕시코에 생산 거점을 확대해왔는데, 트럼프 2기 관세 조치가 이들 국가에 내리꽂히면서 피해가 불가피해졌다.    관세에 이어 인플레이션 감축법(IRA) 폐지도 현실화할 수 있다는 우려에 에코프로비엠(-9.16%), 엘앤에프(-9.31%), 엔켐(-7.31%) 등 이차전지 업종 전반이 약세였다.    멕시코에 공장을 둔 기아(-5.78%), 현대차(-1.94%) 및 HL만도(-7.42%) 등 자동차 부품업체도 동반 약세였다.    반면 미중 무역 분쟁시 한국 기업의 수혜가 기대되는 희토류 관련 종목은 급등했다.    이날 유가증권시장에서 유니온은 전 거래일보다 27.27% 오른 6천440원에 장을 마쳤다. 유니온머티리얼은 13.83% 올랐다.    유니온머티리얼은 희토류의 대체 소재로 주목받는 '페라이트 마그네트'를 생산하는 업체며, 유니온은 유니온머티리얼의 모회사다.    이외에도 티플랙스(7.99%), 동국알앤에스(7.29%), 쎄노텍(4.57%) 등도 급등했다.    희토류 관련 종목들은 중국이 미국의 수출 제재에 맞서 희토류 수출을 규제할 수 있다는 전망에 미·중 무역 갈등이 부각될 때마다 주가가 출렁거리는 모습을 보여왔다.    chomj@yna.co.kr",
        "ticker": [
            "204320",
            "003550",
            "373220",
            "005490",
            "034730",
            "000660",
            "000270",
            "001680",
            "003160",
            "005930",
            "066970",
            "000910",
            "047400",
            "003670",
            "042700",
            "004020",
            "005380"
        ]
    },
    {
        "title": "[코스닥 마감]관세 충격에 코스닥 3%대↓…2차전지株 '흔들'",
        "date": "2025.02.03. 오후 3:45",
        "content": "전거래일 대비 3.36% 내린 703.80 장마감개인 2952억 '순매수' vs 기관 1910억 '순매도'시총상위 대부분 하락…에코프로비엠 9%대↓[이데일리 신하연 기자] 코스닥 지수가 관세 충격에 3%대 하락, 700선을 턱걸이하며 마감했다.\n\n\n\n3일 엠피닥터에 따르면 이날 코스닥 지수는 전 거래일 대비 24.49포인트(3.36%) 내린 703.80에 거래를 마쳤다. 이날 지수는 전거래일 대비 1.38% 내린 718.26에 개장해 약세를 이어가며 장중 700.57포인트까지 내리기도 했다.특히 외국인과 기관투자자의 매도세가 증시를 끌어내렸다. 외국인과 기관은 이날에만 각각 1003억원, 1910억원어치를 순매도했다. 개인은 홀로 2952억원 매수 우위를 보였으나 지수 하락을 방어하기엔 역부족이었다.업종별로는 IT서비스(1.29%), 음식료·담배(0.59%), 보험(0.18%)을 제외한 전 업종이 하락 마감했다. 화학이 4%대 밀렸고 운송·창고, 금속, 전기·전자, 기계·장비가 각각 3%대 내렸다. 종이·목재, 일반서비스, 운송장비·부품, 섬유·의류, 금융, 건설 등도 하락했다.시가총액 상위주도 대부분 하락 했다. 대장주 알테오젠(196170)이 5.11% 하락했고, 레인보우로보틱스(277810)(3.34%)를 제외하고 리가켐바이오(141080)(-8.14%), 삼천당제약(000250)(-7.17%), 클래시스(214150)(-1.85%), 리노공업(058470)(-2.80%), 휴젤(145020)(-1.26%) 등이 큰 폭 약세를 보였다.개별 종목은 에코프로비엠(247540)과 에코프로(086520)가 각각 9.16%, 6.23% 밀리면서 급락했다. 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국을 상대로 보편 관세를 부과하는 행정명령에 서명, 이에 상대국들도 ‘보복’을 선언하고 나선 가운데 특히 2차전지 산업의 변동성이 커진 영향으로 풀이된다.이날 거래량은 8억2758만주, 거래대금은 7조3428억원으로 집계됐다. 상한가 3종목 외 260개 종목이 올랐고 하한가 없이 1401개 종목이 내렸다. 50개 종목은 보합 마감했다.지난주 뉴욕증시는 트럼프 대통령이 캐나다와 멕시코, 중국에 관세 부과 방침을 강행할 것이라는 입장을 재확인하면서 일제히 하락했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전장보다 337.47포인트(-0.75%) 하락한 4만4544.66에 거래를 마쳤다.대형주 위주의 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 30.64포인트(-0.50%) 내린 6040.53에, 기술주 중심의 나스닥 지수는 전장보다 54.31포인트(-0.28%) 하락한 1만9627.44에 각각 마감했다.iM증권 리서치센터는 “트럼프 대통령이 관세 부과를 예고, 글로벌 성장률과 인플레이션 우려 확산되면서 안전자산 선호 심리가 확대되는 모습을 보였다”고 진단했다."
    },
    {
        "title": "삼양엔씨켐, 코스닥 상장 첫날 49% 상승→0.2% 하락 마감(종합)",
        "date": "2025.02.03. 오후 3:44",
        "content": "(주)삼양엔씨켐 코스닥시장 상장기념식(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)삼양엔씨켐 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 정회식 (주)삼양엔씨켐 대표이사, 김성현 KB증권 대표이사, 강왕락 코스닥협회 부회장. 2025.2.3 [한국거래소 제공. 재판매 및 DB 금지] photo@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 반도체 포토레지스트 소재 기업 삼양엔씨켐이 코스닥시장 상장 첫날인 3일 약보합세를 기록했다.    이날 삼양엔씨켐은 공모가(1만8천원) 대비 0.22% 내린 1만7천960원으로 거래를 마감했다.    개장 직후 31.39% 오른 주가는 한때 48.89% 강세로 2만6천800원까지 오르기도 했으나, 이후 오름폭이 줄어든 끝에 약세로 돌아섰다.    삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 개발·생산하고 있다.    PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 역할을 한다. 삼양엔씨켐은 2015년에는 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'빽햄 논란' 백종원 더본코리아, 상장 3개월 만에 주가 72%↓(종합)",
        "date": "2025.02.03. 오후 3:41",
        "content": "2.3% 하락 2만원대로 밀려…상장 후 내림세 지속\n\n\n\n밝은 얼굴로 기념 촬영하는 백종원 대표(서울=연합뉴스) 신현우 기자 = 백종원·강석원 더본코리아 공동대표가 6일 오전 서울 영등포구 여의도 한국거래소 홍보관에서 열린 더본코리아 코스피 상장 기념식에 참석해 더본코리아 임직원들과 기념 촬영하고 있다. 2024.11.6 nowwego@yna.co.kr    (서울=연합뉴스) 조성흠 기자 = 백종원 대표가 이끄는 외식기업 더본코리아가 '한돈 빽햄'의 고가 논란 속에 3일 주가가 처음으로 2만원대로 밀렸다.    이날 더본코리아는 전장 대비 2.30% 내린 2만9천800원으로 장을 마쳤다.    개장 직후 0.33% 내린 주가는 이후 하락 폭이 커져 한때 4.92% 약세로 역대 최저가인 2만9천원까지 내리기도 했다.    더본코리아 주가가 2만원대를 기록한 것은 지난해 11월 6일 상장 이후 이번이 처음이다.    더본코리아는 상장 첫날 장중 공모가(3만4천원)보다 90% 오른 6만4천500원까지 상승했다 하향 곡선을 그리고 있다.    종가 기준 상장일(5만1천400원) 이후 현재까지 약 3개월간 주가 하락률은 72.48%에 달한다.    더본코리아는 최근 설 명절을 앞두고 한돈 빽햄 선물세트를 정가 대비 45% 할인 판매했는데, 이를 계기로 애초에 한돈 빽햄의 정가가 과도하게 비싼 반면 품질은 기대에 못 미친다는 논란이 제기됐다.    josh@yna.co.kr",
        "ticker": [
            "475560"
        ]
    },
    {
        "title": "다원넥스뷰, 4분기 매출 74억원 '최대 실적'...AI·HBM 효과",
        "date": "2025.02.03. 오후 3:41",
        "content": "작년 매출액 187억원...전년比 75.5% 증가\"신규 고객사 확보 통해 성장세 이어갈 것\"\n\n\n\n(사진=다원넥스뷰)[이데일리 이지은 기자] 초정밀 레이저 접합장비 전문기업 다원넥스뷰(323350)가 지난해 역대 최대 실적을 달성했다고 3일 밝혔다.다원넥스뷰는 2024년 4분기 매출액 74억원, 영업이익 12억원을 기록했다. 연간 기준으로 매출액은 전년 대비 75.5% 증가한 187억원, 영업이익은 13억원으로 흑자전환에 성공했다. 다만 당기순이익은 41억원 적자를 기록했다.다원넥스뷰 관계자는 “지난해 6월 스팩 합병비용 52억원이 일회성으로 반영된 결과”라며 “이를 제외한 실질적인 당기순이익은 11억원 수준”이라고 설명했다. 이어 “AI와 HBM(고대역폭메모리) 반도체 업황 개선으로 매출과 영업이익이 큰 폭으로 성장했다. 반도체 시장 호황과 신규 고객사 확보를 통해 지속적인 성장세를 이어갈 것”이라고 말했다.관련 업계에 따르면 글로벌 AI 수요 급증으로 HBM 시장이 급성장하면서 장비 수요도 크게 늘어날 것으로 관측된다. 시장조사기관 트렌드포스는 HBM 시장 규모가 2024년 182억달러에서 2025년 467억달러로 156% 성장할 것으로 전망했다."
    },
    {
        "title": "코스피, 2.52% 하락 2453.95선 마감…코스닥 3.36%↓(2보)",
        "date": "2025.02.03. 오후 3:37",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스피는 전 거래일 종가와 비교해 63.42포인트(p)(2.52%) 하락한 2453.95로 마감했다. 코스닥은 전 거래일 대비 24.49p(3.36%) 하락한 703.80으로 장을 마쳤다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 14.5원 오른 1467.2원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 트럼프發 관세 충격에 2.5% 내려 2,450대 마감",
        "date": "2025.02.03. 오후 3:35",
        "content": "코스닥도 3.36% 급락\n\n\n\n코스피, 트럼프 관세 충격에 2.5% 내려 2,450대 마감(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr    (서울=연합뉴스) 곽윤아 기자 = 코스피가 3일 도널드 트럼프 미국 대통령의 관세 압박이 본격화하자 2.5% 넘게 급락해 2,450대로 밀려났다.    이날 코스피지수는 전장보다 63.42포인트(2.52%) 내린 2,453.95로 장을 마감했다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발해 하락 폭을 빠르게 키웠고, 장중 3.17% 밀려 2,437.61까지 떨어지기도 했다.    코스닥지수는 전장보다 24.49포인트(3.36%) 내린 703.80으로 거래를 마쳤다.\n\n\n\n트럼프 관세 충격에 2.5% 하락 마감한 코스피 지수(서울=연합뉴스) 김인철 기자 = 3일 오후 서울 중구 하나은행 현황판에 코스피 등 지수가 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 63.42포인트(2.52%) 내린 2,453.95에, 코스닥은 24.49포인트(3.36%) 내린 703.80에 장을 마감했다. 2025.2.3 yatoya@yna.co.kr    ori@yna.co.kr"
    },
    {
        "title": "[코스닥] 24.49p(3.36%) 내린 703.80 마감",
        "date": "2025.02.03. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 14.5원 오른 1467.20원 마감",
        "date": "2025.02.03. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 63.42p(2.52%) 내린 2453.95 마감",
        "date": "2025.02.03. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "이재용 '2심 무죄' 판결에 삼성그룹株 낙폭 만회…삼바 1%대 반등[핫종목]",
        "date": "2025.02.03. 오후 3:29",
        "content": "이재용 삼성전자 회장이 3일 오후 서울 서초구 서울고등법원에서 열린 '경영권 불법 승계' 의혹 자본시장과금융투자업에관한법률위반등 항소심 선고공판에서 무죄를 선고받은 후 법정을 나서고 있다. 2025.2.3/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 문혜원 기자 = 삼성그룹주가 상승전환하거나 낙폭을 줄이고 있다. 삼성물산과 제일모직 합병에 부당하게 관여한 혐의 등을 받는 이재용 삼성전자 회장이 2심에서도 무죄 선고를 받으면서다. 3일 오후 3시 17분 기준 삼성바이오로직스(207940)는 전 거래일 대비 1만 1000원(1.02%) 오른 109만 2000원에 거래 중이다. 삼성바이오로직스는 장 초반 103만 6000원까지 밀렸다가 오후 들어 낙폭을 축소했고 상승 전환에 성공했다.같은 시각 삼성물산(028260)은 1800원(1.50%) 하락한 11만 8100원에 거래되고 있다. 삼성물산 역시 장 초반 11만 1600원까지 밀렸지만 낙폭을 대부분 회복한 모습이다. 이날 장 초반 5만 800원까지 내리면서 '4만전자' 우려도 나왔던 삼성전자(005930)는 5만 1000원대로 다시 올라섰다. 이 회장이 경영권 공백 없이 컨트롤타워 역할을 할 수 있다는 기대감이 커지면서 투자심리가 개선된 것으로 풀이된다. 이날 1심에 이어 2심에서도 무죄가 나오면서 이 회장은 사실상 사법 리스크를 벗어나게 됐다.서울고법 형사13부(부장판사 백강진 김선희 이인수)는 이날 오후 자본시장과금융투자업에관한법률위반 등 혐의로 기소된 이 회장의 항소심 선고기일을 열고 이 회장에 대한 검찰의 항소를 기각, 무죄를 선고한 원심판결을 유지했다.이 회장은 경영권 승계와 그룹 지배력 강화를 위해 그룹 미래전략실 주도하에 삼성물산·제일모직 합병을 부당하게 추진·계획하고, 제일모직 자회사였던 삼성바이오로직스의 4조 5000억 원대 분식 회계에 관여한 혐의로 기소됐다.검찰은 삼성그룹이 '프로젝트-G(Governance·지배구조) 승계계획안'을 짜고 이 회장의 경영권 승계에 유리한 방향으로 삼성물산과 제일모직 합병 작업을 실행했다고 봤다.이 회장과 미래전략실이 삼성물산에 불이익을 초래한다는 사실을 알면서도 합병을 결정했다는 것이다. 또 합병 단계에서는 거짓 정보 유포, 중요 정보 은폐, 허위 호재 공표, 시세 조종, 거짓 공시 등을 주도했다고도 보고 있다.",
        "ticker": [
            "028260",
            "207940",
            "005930"
        ]
    },
    {
        "title": "트럼프발 '관세전쟁' 시작…코스피 급락·환율 급등",
        "date": "2025.02.03. 오후 3:27",
        "content": "[앵커] 트럼프 2기 행정부의 관세 전쟁이 현실화되며 오늘 코스피와 코스닥이 급락했습니다. 원-달러 환율은 또다시 1,470원을 넘었습니다. 자세한 내용 취재기자 연결해 알아보겠습니다. 윤형섭 기자.[기자]네, 트럼프발 관세 전쟁 현실화로 오늘(3일) 국내 증시가 큰 충격을 받고 있습니다. 코스피는 장중 약 3% 하락해 현재 2,440선에서 거래되고 있습니다.특히 외국인 자금 이탈이 두드러졌는데, 현재 7천억원 넘게 순매도 중이며 기관도 4천억원가량 매도세입니다.코스닥지수도 3.5% 넘게 하락하며 700선이 위태로운 모습입니다.원-달러 환율은 현재 1,460원대 중반을 보이고 있습니다.환율은 전장 주간거래 종가보다 17원 넘게 올라 장중 1,470원을 돌파했는데, 지난달 10일 1,472.5원을 보인 뒤 20여일 만입니다.딥시크 여파와 트럼프 관세전쟁 영향으로 2거래일 만에 40원 가까이 폭등한 겁니다.비트코인도 지난 2일 10만달러 밑으로 급락하며 장중 9만7천달러선에서 거래됐습니다.트럼프 신정부는 지난 1일 멕시코, 캐나다에 25%, 중국에 10% 관세를 부과하는 행정명령에 서명해 내일(4일)부터 시행됩니다.이로 인해 멕시코와 캐나다에 진출해 있는 삼성전자, LG전자, LG에너지솔루션 등 국내 기업들도 적잖은 영향을 받을 것으로 보입니다.트럼프 대통령은 반도체와 철강, 알루미늄, 의약품 등에 대한 관세 부과도 공언했으며, 유럽연합에도 곧 관세를 부과하겠다고 밝혔습니다.트럼프 관세 정책으로 인한 타격은 2018년에도 있었습니다.트럼프 1기 정부는 지난 2018년 중국에 대한 고율 관세와 한국 일부 품목에 관세를 부과했는데요.이로 인해 국내 증시에선 외국인 투자자의 이탈로 코스피는 2018년 1월 2,589.19까지 올랐다가 같은해 10월 1996.05까지 떨어졌습니다.그 영향이 가장 컸던 2018년 10월에는 한 달간 외국인이 코스피에서 4조원가량 순매도했습니다.지금까지 경제부에서 전해드렸습니다.[영상취재 임예성]윤형섭 기자 (yhs931@yna.co.kr)#코스피 #코스닥 #환율 #트럼프 #관세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005930"
        ]
    },
    {
        "title": "트럼프發 관세전쟁에도 개미는 \"더 담자\"…코스피 1조 '폭풍매수'",
        "date": "2025.02.03. 오후 3:10",
        "content": "3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다. 이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 문혜원 기자 = 트럼프 행정부의 '관세 폭탄' 우려가 커지면서 코스피가 급락하는 가운데 개인투자자들은 1조 원 넘게 매수에 나서고 있다.3일 오후 2시 51분 코스피는 전 거래일 대비 66.09포인트(p)(2.63%) 하락한 2451.28을 가리키고 있다.기관투자자와 외국인투자자가 각각 3771억 원, 8687억 원 각각 순매도하면서 지수를 끌어내리고 있다.반면 개인투자자 홀로 코스피 시장에서 1조 1407억 원 순매수 중이다.'국민주' 삼성전자(005930)(-2.86%)를 포함해 기아(000270)(-5.88%) SK하이닉스(000660)(-4.37%) LG에너지솔루션(373220)(-3.84%) 등 대형주가 줄줄이 급락하면서 개인투자자들은 이를 저가 매수 기회로 판단하고 '사자'에 나서고 있는 것으로 풀이된다. 이날 코스피는 트럼프발 관세 전쟁이 본격화하면서 하락을 피하지 못했다. 도널드 트럼프 미국 대통령은 1일(현지시간) 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명했다.이경민 대신증권(003540) 연구원은 \"2월 4일까지는 협상의 여지가 남아있을 수 있으나 행정명령 세부 사항으로 해당국의 보복 조치가 취해질 경우 관세 범위와 규모가 확대될 수 있다는 점이 명시됐고 캐나다와 멕시코가 실제로 보복 의지를 표명하면서 위험 회피 심리가 강화되고 있다\"고 짚었다.이어 \"한국을 포함한 대미국 수출 흑자국이 다음 타깃이 될 수 있다는 우려에 한국, 일본, 대만, 인도네시아 등 아시아 증시가 전반적으로 하락을 피하지 못하고 있다\"고 덧붙였다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930"
        ]
    },
    {
        "title": "[특징주] 카카오, 오픈AI와 협력 소식에 9%대 급등",
        "date": "2025.02.03. 오후 3:07",
        "content": "샘 올트먼 CEO 방한 예정\n\n\n\nAFP 연합뉴스.[서울경제] 챗GPT 개발사이자 인공지능(AI) 시대를 연 오픈AI의 창업자 샘 올트먼 최고경영자(CEO, 사진)가 한국을 방문할 계획인 가운데 방한 기간 카카오(035720)와의 협업 등을 구체화시키면서 카카오 주가가 급등하고 있다.3일 한국거래소에 따르면 오후 3시 기준 카카오 주가는 전 거래일 대비 9.39% 급등한 4만1950원에 거래되고 있다.이날 스타트업 업계에 따르면 오픈AI는 4일 오전 서울 플라자호텔에서 국내 기업 및 스타트업 개발자를 대상으로 비공개 워크숍인 ‘빌더 랩’을 개최할 계획이다. 빌더 랩은 한국에서 처음 열리는 개발자 행사로 이 자리에 올트먼 CEO 등 오픈AI 관계자들이 대거 참석할 예정이다.올트먼 CEO는 행사 이후 같은 장소에서 정신아 카카오 대표의 기자간담회 자리에도 등장할 것으로 알려졌다. 카카오는 이날 간담회를 통해 오픈AI와의 구체적인 협업 방향을 밝힐 것으로 보인다.카카오는 지난해 자체 AI 서비스인 '카나나'를 처음 공개하고 올해 출시를 준비 중이다. 독자적인 초거대 언어모델을 개발하는 대신 이미 개발된 다양한 AI 모델을 필요에 맞게 선택해 구현하는 '모델 오케스트레이션' 전략을 활용한다는 방침을 확인한 바 있다.이번에 양측이 전격적으로 손을 잡으면서 카카오가 오픈AI 모델을 본격적으로 자사 모델에 활용할 것이란 관측이 나온다.",
        "ticker": [
            "001680",
            "035720"
        ]
    },
    {
        "title": "트럼프 '관세전쟁'에 외국인 이탈…코스피 3%대 급락",
        "date": "2025.02.03. 오후 2:33",
        "content": "[앵커]트럼프 2기 행정부의 관세 전쟁이 현실화되며 외국인 이탈 가속으로 코스피와 코스닥이 장중 3% 넘게 급락했습니다. 원-달러 환율은 또다시 1,470원을 넘었습니다. 자세한 내용 취재기자 연결해 알아보겠습니다. 윤형섭 기자.[기자]네, 트럼프발 관세 전쟁 현실화로 코스피가 오늘(3일) 급락했습니다.코스피는 장중 3% 넘게 하락해 2,440선 밑으로 떨어졌습니다.특히 외국인 자금 이탈이 두드러졌는데, 현재 7천억원 넘게 순매도 중이며 기관도 4천억원대 매도세입니다.코스닥지수도 3.5% 넘게 하락하며 700선이 위태로운 모습입니다.원-달러 환율은 현재 1,470원에서 오르내리고 있습니다.환율은 전장 주간거래 종가보다 17원 넘게 올라 장중 1,470원을 돌파했는데, 지난달 10일 1,472.5원을 보인 뒤 20여일 만입니다.딥시크 여파와 트럼프 관세전쟁 영향으로 2거래일 만에 40원 가까이 폭등한 겁니다.비트코인도 지난 2일 10만달러 밑으로 급락하며 장중 9만7천달러선에서 거래됐습니다.트럼프 신정부는 지난 1일 멕시코, 캐나다에 25%, 중국에 10% 관세를 부과하는 행정명령에 서명해 내일(4일)부터 시행됩니다.이로 인해 멕시코와 캐나다에 진출해 있는 삼성전자, LG전자, LG에너지솔루션 등 국내 기업들도 적잖은 영향을 받을 것으로 보입니다.트럼프 대통령은 반도체와 철강, 알루미늄, 의약품 등에 대한 관세 부과도 공언했으며, 유럽연합에도 곧 관세를 부과하겠다고 밝혔습니다.트럼프 관세 정책으로 인한 타격은 2018년에도 있었습니다.트럼프 1기 정부는 지난 2018년 중국에 대한 고율 관세와 한국 일부 품목에 관세를 부과했는데요.이로 인해 국내 증시에선 외국인 투자자의 이탈로 코스피는 2018년 1월 2,589.19까지 올랐다가 같은해 10월 1996.05까지 떨어졌습니다.그 영향이 가장 컸던 2018년 10월에는 한 달간 외국인이 코스피에서 4조원가량 순매도했습니다.지금까지 경제부에서 전해드렸습니다.[영상취재 임예성]윤형섭 기자 (yhs931@yna.co.kr)#코스피 #코스닥 #환율 #트럼프 #관세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005930"
        ]
    },
    {
        "title": "메탄올 강점 보인 삼성E&A, UAE서 2.5조 올해 첫 수주",
        "date": "2025.02.03. 오후 2:23",
        "content": "지난달 말 EPC 계약 체결\"말레이프로젝트 경험 활용\"\n\n\n\n[서울경제] 삼성E&A(028050)가 아랍에미리트(UAE)에서 2조 5000억 원 규모의 올해 첫 해외 수주에 성공했다.삼성E&A는 UAE 아부다비국영석유회사(ADNOC)와 ‘UAE 메탄올 프로젝트’ 설계·조달·공사(EPC)에 대한 계약을 지난달 31일 체결했다고 3일 공시했다.UAE 수도인 아부다비에서 진행된 계약식에는 남궁홍 삼성E&A 사장과 타지즈사의 마샬 알킨디 사장 등 각 사의 최고 경영진이 참석했다.UAE 루와이스 산업단지 내 타지즈 공단에 건설되는 이번 플랜트는 하루 5000톤 규모의 메탄올을 생산하는 시설이다. 계약 금액은 2조 4788억 원 수준이며 계약 기간은 44개월이다.삼성E&A는 최근 성공적으로 수행한 말레이시아 메탄올 프로젝트의 경험 자산과 모듈화·자동화 등 혁신 기술과 차별화된 수행 체계를 이번 프로젝트에 적극 활용할 계획이다. 삼성E&A는 메탄올 플랜트가 건설되는 루와이스 산업단지 내에서 8개의 프로젝트를 수행하기도 했다.삼성E&A 관계자는 “메탄올 프로젝트 성공 경험과 차별화된 기술력에 대한 발주처 신뢰를 바탕으로 이번 프로젝트를 수주할 수 있었다”며 “프로젝트를 성공적으로 수행해 UAE 국가 경제 다각화에 기여하고 중동 지역에서의 입지도 공고히 하겠다”고 말했다.",
        "ticker": [
            "028050"
        ]
    },
    {
        "title": "[특징주]LG이노텍, 트럼프발 ‘관세 충격’ 5%↓…신저가",
        "date": "2025.02.03. 오후 2:21",
        "content": "[이데일리 이용성 기자] 도널드 트럼프 미국 대통령의 ‘관세 폭탄’으로 LG이노텍(011070)이 52주 신저가를 기록했다. 3일 엠피닥터에 따르면 오후 2시 17분 현재 LG이노텍은 전 거래일 대비 5.78% 하락한 14만100원에 거래중이다. LG이노텍은 장중 14만원선이 무너진 13만 9700원을 기록하며 신저가를 찍기도 했다. LG이노텍이 급락한 이유는 트럼프발 관세 충격 영향이 크다. 앞서 미국 정부는 캐나다와 멕시코를 대상으로 25%, 중국에 대해 추가 10%의 관세를 부과한다고 밝혔다. LG이노텍은 현재 멕시코 공장을 증설하고 있다.이와 관련 문혁수 LG이노텍 대표는 지난달 ‘CES 2025’에서 “관세를 매기더라도 미국이 워낙 비용이 커 멕시코에서 생산하는 게 이득”이라며 “관세를 덜 내는 방향으로 가능할지 살펴보는 상황”이라고 밝혔다.",
        "ticker": [
            "003550",
            "011070",
            "001680"
        ]
    },
    {
        "title": "메리츠證, NYSE 차세대 호가서비스 ‘필라뎁스’ 세계최초 도입",
        "date": "2025.02.03. 오후 2:20",
        "content": "지난 12월 26일(현지시각) 장원재 메리츠증권 대표(가운데)가 뉴욕증권거래소에 방문해 클로징벨을 타종하고 있다. [사진=메리츠증권]메리츠증권은 3일 뉴욕증권거래소(NYSE)의 차세대 호가 서비스인 ‘필라뎁스(Pillar Depth)’를 세계 최초로 도입한다고 밝혔다.필라뎁스는 NYSE 산하 5개 거래소의 호가 데이터를 모두 종합해 각 10개씩 매수·매도 호가를 제공한다.현재 국내 증권사들은 미국 주식시장의 특정 거래소와 호가 서비스 계약을 맺고 고객들에게 실시간 시세를 제공하고 있는데, 복수 거래소의 데이터를 모두 종합한 호가 서비스는 필라뎁스가 유일하다.여러 거래소의 데이터를 통합 산출하기 때문에 고객의 거래 희망가에 근접한 호가를 제공할 가능성이 크고 투자자들의 투자 환경도 더 유리해진다는 것이 메리츠증권의 설명이다.필라뎁스는 미국 주식시장의 장 시작 전 동시호가와장 마감 전 동시호가에 대한 데이터도 빠짐없이 제공한다.특히 메리츠증권은 정규장에 비해 유동성이 적어 호가가 다양하게 제시되기 어려운 프리마켓과 애프터마켓에서 필라뎁스의 종합적인 호가 서비스가 유용하다고 설명했다.NYSE는 필라뎁스를 현존하는 가장 정교하고 종합적인 방식이라고 평가한 바 있다.NYSE의 핵심 자체 데이터(Proprietary Data)를 총괄하는 앤소니자와츠키는 “한국을 포함한 글로벌 투자자들이 미국 시장에 투자하기에 이보다 더 좋은 시스템은 없을 것”이라고 설명했다.메리츠증권은 필라뎁스 도입을 기념해 지난해 12월 26일(현지시각) 미국 뉴욕증권거래소에서 클로징벨 행사를 진행하기도 했다.장원재 메리츠증권 대표이사는 “필라뎁스 도입에 그치지 않고 한국 리테일 시장에서의 리더십을 위해 계속 노력할 것”이라고 밝혔다."
    },
    {
        "title": "신한투자증권, ETF 운용 손실 이후 4개월만에 회사채 발행",
        "date": "2025.02.03. 오후 2:11",
        "content": "[사진=신한투자증권]신한투자증권이 지난해 10월 공모 회사채 발행을 취소한 이후 처음으로 이달 공모채 발행에 나선다.3일 투자은행(IB) 업계에 따르면 신한투자증권은 다음주 중 3000억원 모집을 목표로 공모채 수요예측을 진행한다.이달 21일 발행 예정이며 수요예측 결과에 따라 5000억원까지 증액하는 가능성도 열어뒀다.지난해 10월 신한투자증권은 최대 4000억원 공모채 발행을 준비 중이었지만 상장지수펀드(ETF) 유동성 공급자(LP) 운용 과정서 1300억원 규모의 금융사고가 발생하며 발행 일정을 취소한 바 있다.당시 신한투자증권 직원들은 목적에서 벗어난 장내 선물 매매로 손실을 냈음에도 이를 통상적인 거래인 것처럼 허위로 등록해 손실 발생 사실을 감춰 물의를 빚었다."
    },
    {
        "title": "[특징주]카카오, 오픈AI와 전격 동맹 소식에 5%대↑",
        "date": "2025.02.03. 오후 2:10",
        "content": "[이데일리 원다연 기자] 카카오가 오픈AI와 전격 동맹을 맺을 것이란 소식에 3일 5%대 강세다. 엠피닥터에 따르면 이날 오후 2시 8분 현재 전 거래일 대비 5.74% 오른 4만 550원에 거래되고 있다. 이는 챗GPT 개발사 오픈AI 창업자 샘 올트먼 최고경영자(CEO)이 워크숍 참석을 위해 방한하는 가운데, 방한 기간 카카오와 협업을 전격 발표하고, 같은 장소에서 열리는 카카오 정신아 대표의 기자간담회에도 깜짝 등장할 것으로 전해진 영향으로 풀이된다. 카카오는 지난해 자체 AI 서비스인 ‘카나나’를 처음 공개하고 올해 본격 출시를 준비하고 있다. 카카오와 오픈AI가 전격적으로 손을 잡으면서 카카오가 오픈AI 모델을 본격적으로 자사 모델에 활용할 것이란 관측이 나온다.",
        "ticker": [
            "035720"
        ]
    },
    {
        "title": "코스닥, 700선 턱걸이 중…장중 3%대 밀려",
        "date": "2025.02.03. 오후 2:03",
        "content": "개인 3380억 ‘사자’ vs 외인 1521억 ‘팔자’전업종 하락 중…화학, 전기·전자 등 약세시총 상위 약세…에코프로비엠 8% 하락[이데일리 신하연 기자] 코스닥이 관세 충격에 장 초반 3% 넘게 밀리면서 낙폭을 키우고 있다.\n\n\n\n3일 엠피닥터에 따르면 오후 1시56분 현재 코스닥 지수는 전거래일 대비 25.16포인트(-3.45%) 하락한 703.13을 기록하고 있다. 이날 지수는 전거래일 대비 1.38% 내린 718.26에 개장해 약세를 이어가며 장중 700.57포인트까지 하락하기도 했다.수급별로는 현재까지 외국인과 기관이 각각 1521억원, 1784억원어치를 순매도 중이다. 반면 개인은 3380억원 매수 우위를 보이고 있다. 프로그램은 차익과 비차익을 합쳐 2140억원 매도 우위를 보이고 있다.업종별로는 전 업종이 하락 중이다. 화학이 4%대 밀리고 있고 전기·전자, 금속, 운송·창고가 각각 3%대 약세를 보이는 중이다. 기계·장비, 일반서비스, 건설, 금융, 섬유·의류 등도 약세다.시가총액 상위 종목도 하락하는 종목이 대부분이다. 대장주 알테오젠(196170)은 4.17% 약세다. 레인보우로보틱스(277810)(2.34%)를 제외하고 리가켐바이오(141080)(-35.53%), 삼천당제약(000250)(-7.77%), 클래시스(214150)(-1.85%), 리노공업(058470)(-2.56%), 휴젤(145020)(-2.11%) 등이 큰 폭 하락 중이다.개별 종목은 에코프로비엠(247540)과 에코프로(086520)가 각각 8%, 6%대 밀리면서 약세를 보이고 있다. 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국을 상대로 보편 관세를 부과하는 행정명령에 서명, 이에 상대국들도 ‘보복’을 선언하고 나서면서 2차전지 산업의 변동성이 커진 영향으로 풀이된다."
    },
    {
        "title": "트럼프 충격 직격탄 코스피 3%대↓…환율 1470원 급등",
        "date": "2025.02.03. 오후 1:46",
        "content": "2440선으로 밀려...시총상위주 줄줄이 급락개인 1조 ‘사자’…외국인·기관 6945·4213억원 ‘팔자원·달러 환율 장중 1470원 터치[이데일리 김경은 기자] 국내 금융시장이 트럼프발 관세 전쟁 직격탄을 맞고있다. 코스피가 3일 외국인과 기관의 매도세가 이어지며 3%대 하락세를 보이고 있고, 원·달러 환율도 또다시 1470원을 터치했다.\n\n\n\n도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 사진=연합뉴스엠피닥터에 따르면 오후 1시 17분 현재 코스피는 전 거래일 대비 76.46포인트(-3.04%) 하락한 2440.91를 기록 중이다.투자자별 매매동향을 보면 외국인이 6945억원, 기관이 4213억원을 각각 순매도했으며, 개인은 1조 410억원 순매수했다. 프로그램 매매에서는 차익거래와 비차익거래 모두 매도 우위를 보이며 전체 8437억원의 순매도를 기록했다.도널드 트럼프 미국 대통령이 지난 1일(현지시간) 보편 관세 부과 방침을 예고하면서 관세 전쟁 여파로 인한 수출 우려가 확산하고 있는 것으로 풀이된다. 경기 불확실성에 대한 우려로 올해 들어 변동성이 잦아든 원·달러 환율도 장중 1470원을 돌파했다. 이 시각 원·달러는 16.10원 오른 1469.6원에 거래되고 있다. 트럼프 대통령은 2월 4일부로 캐나다와 멕시코에 25%, 중국에 10%의 관세를 부과하기로 했다고 언급했다. 그는 또 2월 18일까지는 캐나다 등에 석유 및 가스, 철강, 알루미늄, 구리 관세를 부과하고, 유럽연합에도 관세를 부과하겠다고 엄포를 놓았다. 당장 국내 기업들 가운데 삼성전자, LG전자, LG에너지솔루션, 현대차그룹 등은 멕시코와 캐나다에 진출해 있다. 여기에 대미 무역흑자를 기록하고 있는 한국에 대해서도 관세 부과 가능성이 제기되고 있다. 시가총액 상위 종목들이 줄줄이 급락세다. 삼성전자(005930)는 1600원(-3.05%) 내린 5만800원에, SK하이닉스(000660)는 1만500원(-5.27%) 내린 18만8700원에 거래되고 있다. 이밖에 LG에너지솔루션(373220)(-4.26%), 삼성바이오로직스(207940)(-0.28%), 현대차(005380)(-2.43%), 기아(000270)(-6.76%), 셀트리온(068270)(-2.62%), KB금융(105560)(-3.49%), 삼성전자우(005935)(-2.79%), NAVER(035420)(-0.92%) 등 대부분이 하락세를 보이고 있다.업종별로도 하락 우위다. 전자제품(-6.77%), 화학(-5.17%), 전기제품(-4.89%) 등이 낙폭이 두드러진 가운데 대부분 업종이 약세를 보이고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "066570",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "005380"
        ]
    },
    {
        "title": "소액주주 결집에 주주환원 확대…인포바인, 올 50% 껑충[시그널]",
        "date": "2025.02.03. 오후 1:42",
        "content": "헤이홀더, 인포바인에 주주서한 발송인포바인, 자사주 100억 취득 공시 화답\n\n\n\n허권 헤이홀더 대표. 사진 제공=헤이홀더[서울경제] 소액주주 플랫폼 헤이홀더가 코스닥 상장사 인포바인(115310)에 행동주의 활동을 펼치자 이 회사 주가가 연일 급등하고 있다.3일 한국거래소에 따르면 이날 오후 1시 35분 기준 인포바인 주가는 전 거래일 대비 5.63% 오른 3만 2850원에 마감했다. 인포바인은 지난달 16일 이후 8거래일 연속 상승세를 이어가면서 이날 시가총액이 1000억 원을 돌파했다. 주가는 연초 이후에만 50% 이상 급등했다.앞서 인포바인은 지난달 23일 보통주 37만 주, 약 103억 원 규모의 자사주 취득 결정을 공시한 바 있다. 인포바인의 이 같은 주주 환원 확대는 소액주주 플랫폼 헤이홀더가 지난해 말부터 적극적인 행동주의 활동을 펼치면서 비롯됐다는 평가가 나온다. 인포바인의 자사주 매입은 2017년 이후 8년 만이다.지난해 12월 허권 헤이홀더 대표는 인포바인의 주주명부 열람 및 등사 가처분을 신청한 뒤 인포바인에 공개 주주서한을 발송했다. 해당 서한에서 헤이홀더는 △과도하게 높은 자사주 비율 △최대주주의 낮은 지분율 △소극적인 배당·투자 정책 △지배주주에 대한 감시와 견제가 이뤄지지 않는 후진적 지배구조 등을 문제 삼았다. 그러면서 무상증자나 액면분할, 자사주 공개매수 등 주주 환원 확대 요구에 나섰다.헤이홀더에 따르면 이 같은 공개서한에 동의하며 결집한 인포바인 주주들의 현재 총 지분율은 15.6%에 달한다. 최대주주 지분율인 17.4%에 근접한 수치다.허 대표는 “인포바인이 태도를 바꿔 본격적인 주주 환원책을 내세운 것에 대해 환영한다”며 “지속적인 주주가치 제고를 위한 회사의 노력에 시너지 효과가 발생할 수 있도록 주주로서 기여할 수 있는 부분도 계속 고민해나갈 것”이라고 밝혔다."
    },
    {
        "title": "한화오션, 대형 해상풍력 설치선 조기 수출",
        "date": "2025.02.03. 오후 1:41",
        "content": "한 번에 대형 해상풍력 5기 운송·설치\n\n\n\n한화오션이 건조한 대형 해상풍력발전기 설치선(WTIV) 시운전 모습[서울경제] 한화오션(042660)이 최근 대형 해상풍력발전기 설치선(WTIV)을 당초 일정보다 한 달가량 앞당겨 조기 인도했다고 3일 밝혔다.인도를 마친 WTIV는 2021년 글로벌 해상풍력 전문기업인 카델라로부터 수주한 선박이다. 길이 148ｍ, 폭 56ｍ로 최대 2600톤까지 풍력발전기를 들어 올릴 수 있어 15㎿(메가와트)급 해상풍력발전 5기를 한 번에 운송·설치할 수 있다. 수심 65ｍ까지 발전기 관련 장비 설치 역량을 갖췄다. 인도된 WTIV는 대만의 창화 해상풍력단지에서 첫 가동에 들어갈 예정이다.필립 레비 한화오션 해양사업부장(사장)은 “조기 인도를 위해 시운전 시작 단계부터 주문주와 원팀을 구성, 이슈 해결 방안 및 실행까지 걸리는 시간을 최소화해 작업 효율과 품질을 동시에 높일 수 있었다”고 말했다.한화오션은 현재까지 총 3척의 WTIV 인도에 성공했으며 추가 건조 중인 1척은 올해 말까지 인도할 예정이다. 이는 국내 조선사 중 최대 WTIV 수주 및 건조 실적이다.",
        "ticker": [
            "000880",
            "042660"
        ]
    },
    {
        "title": "조각투자 발행플랫폼 제도화…대체거래소에서 ETF·ETN 거래 허용",
        "date": "2025.02.03. 오후 1:17",
        "content": "현재 샌드박스로 운영되고 있는 조각투자 유동화 수익증권 발행플랫폼이 정식 제도화될 전망이다. 다음 달 출범하는 대체거래소(ATS)에서 상장지수펀드(ETF)와 상장지수증권(ETN)도 거래할 수 있게 된다.3일 금융위원회는 이 같은 내용을 담은 자본시장법 시행령·시행규칙과 금융투자업규정, 증권의 발행 및 공시 등에 관한 규정 개정안을 입법 예고했다.금융위는 이번 개정안에 따라 현재 샌드박스로 운영되고 있는 조각투자 유동화 수익증권 발행플랫폼을 정식 제도화한다. 조각투자는 부동산, 미술품, 지적재산권 등을 유동화해 일반투자자를 대상으로 판매하는 것을 말한다. 그간 기초자산을 신탁해 비금전신탁 수익증권을 발행하는 건 법적 근거가 제한돼 샌드박스로 운영해 왔다. 금융위는 법 시행령 개정을 통해 수익증권 투자중개업 인가를 신설하기로 했다. 이에 따라 카사, 루센트블록, 펀블 등 비금전신탁 수익증권 플랫폼들이 제도권으로 들어올 수 있게 된다.자기자본 요건은 펀드 투자중개업과 같은 10억원(전문투자자 5억원)으로 하며, 순자본비율(NCR) 등의 규제는 기존 증권사와 모두 동일하게 적용한다. 현재 조각투자 사업자는 샌드박스를 통해 발행업무와 유통업무를 겸영하고 있지만, 향후에는 이해상충 방지를 위해 발행을 주선한 증권의 유통이 제한된다.금융위는 또 다음 달 출범하는 ATS의 매매 체결대상 상품에 ETF와 ETN을 추가한다. 투자자가 레버리지나 인버스 ETF·ETN을 직접 거래하는 경우 고난도 금융투자상품 규제가 적용되지 않는다. ATS를 통한 펀드·신탁·일임재산의 계열 증권사가 인수한 증권을 매수도 허용된다. ATS에 대해선 순자본비율(NCR) 적용을 면제하고, 적기시정조치 발동기준은 경영개선권고는 인가를 받기 위한 자기자본 요건의 100%, 경영개선요구는 85%, 경영개선명령은 70%를 적용한다.이 밖에도 개정안은 기업공개(IPO)를 위한 인수업무 시 주관·인수회사의 실사를 의무화하고, 계약서에 명시되지 않은 상장 대가를 받는 것도 금지한다.일반투자자의 소액 채권거래 한도는 현행 50억원 미만에서 100억원 미만으로 상향 조정한다.입법예고 기간은 3월 17일까지다. 이후 규제개혁위원회 심사 등 절차를 거쳐 6월 16일 시행할 예정이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "트럼프발 '관세 전쟁'…코스피 급락·환율 급등",
        "date": "2025.02.03. 오후 12:25",
        "content": "[앵커] 트럼프 2기 행정부의 관세 전쟁이 현실화되며 외국인 이탈 가속으로 코스피는 장중 3% 넘게 급락했습니다. 원-달러 환율은 또다시 1,470원을 넘었습니다. 자세한 내용 취재기자 연결해 알아보겠습니다. 윤형섭 기자.[기자]네, 트럼프발 관세 전쟁 현실화로 코스피가 급락했습니다.코스피는 오늘(3일) 오전 장중 3% 넘게 떨어졌는데 현재 2,440선에서 거래되고 있습니다.개인이 순매수하고 있지만 외국인이 약 5천억원, 기관이 4천억원 순매도를 이어가고 있습니다.코스닥지수도 3% 넘게 하락하며 700선에서 거래되고 있습니다.원.달러 환율은 전 거래일 주간거래 종가보다 17원 넘게 올라 1,470원을 돌파했습니다.환율은 지난달 10일 1,472.5원을 보인 뒤 20여일 만에 다시 1,470원을 넘었습니다.딥시크 여파와 트럼프 관세전쟁 영향으로 2거래일 만에 40원 가까이 폭등했습니다.비트코인도 지난 2일 10만달러 밑으로 급락하며 장중 9만7천달러선에서 거래됐습니다.트럼프 신정부는 지난 1일 멕시코, 캐나다에 25%, 중국에 10% 관세를 부과하는 행정명령에 서명해 내일(4일)부터 시행됩니다.이로 인해 멕시코와 캐나다에 진출해 있는 삼성전자, LG전자, LG에너지솔루션 등 국내 기업들도 적잖은 영향을 받을 것으로 보입니다.트럼프 대통령은 반도체와 철강, 알루미늄, 의약품 등에 대한 관세 부과도 공언했으며, 유럽연합에도 곧 관세를 부과하겠다고 밝혔습니다.트럼프 관세 정책으로 인한 타격은 2018년에도 있었습니다.트럼프 1기 정부는 지난 2018년 중국에 대한 고율 관세와 한국 일부 품목에 관세를 부과했는데요.이로 인해 국내 증시에선 외국인 투자자의 이탈로 코스피는 2018년 1월 2,589.19까지 올랐다가 같은해 10월 1996.05까지 떨어졌습니다.그 영향이 가장 컸던 2018년 10월에는 한 달간 외국인이 코스피에서 4조원가량 순매도했습니다.지금까지 경제부에서 전해드렸습니다.윤형섭 기자 (yhs931@yna.co.kr)[영상취재 임예성]#코스피 #코스닥 #환율 #트럼프 #관세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "005930"
        ]
    },
    {
        "title": "관세충격에 알트코인 폭락...비트코인 점유율 60% 돌파[매일코인]",
        "date": "2025.02.03. 오전 11:40",
        "content": "챗GPT트럼프발 관세충격이 이어지면서 주요 가상자산이 이틀새 급락세를 이어갔다.이더리움이 지난 1일 이후 최대 27.2% 폭락했고, 솔라나가 22.9%, 리플이 33.9% 급락했다.전체 가상자산 시가총액 또한 400조원 가량 증발했다.\n\n\n\n3일 코인마켓캡에 따르면 가상자산 시장 전체 시가총액은 1일 3조4500억달러에서 3일 3조1800억달러로 2700억달러가 감소했다.오전들어 낙폭이 커져 한때 3조달러 수준까지 주저앉았다.가상자산시장은 트럼프 취임 이후 특별한 호재가 없는 상황에서 글로벌 경제에 악영향을 주는 소식들이 나오면서 투자심리가 위축된 것으로 보인다.1일(현지시간) 도널드 트럼프 미국 대통령이 4일(현지시간)부로 캐나다 및 멕시코에 25%, 중국에 추가로 10%의 보편적 관세를 각각 부과키로 최종적으로 결정했다.\n\n\n\n지난해 11월 23일 이후 처음으로 비트코인 시가총액이 가상자산시장 전체 시가총액에서 차지하는 비중인 비트코인 도미넌스가 60%를 돌파했다.시장 하락시기에 도미넌스 급증은 비트코인보다 알트코인의 하락세가 훨씬 컸다는 걸 의미한다.비트코인 도미넌스가 높아지면 일반적으로 유동성이 취약해진 알트코인의 변동성이 더 커지는 경향이 있어 주의가 필요하다.\n\n\n\n 크립토퀀트크립토퀀트에 따르면 도널드 트럼프 미국 대통령 취임식이 있던 지난 20일 하루 11억4236만달러까지 급등했던 국내 스테이블코인 거래대금(업비트, 빗썸, 코인원, 코빗, 고팍스 합계)도 1일 기준 4억9622만달러 수준으로 줄어들었다.김치프리미엄이 지난달 18일 0%대에서 급등하기 시작해 20일 4%, 27일 6%, 2월 2일 8%대까지 오르면서 스테이블코인 거래를 통한 해외자산 이동에 부담감이 커진것으로 보인다.국내에서 사서 해외로 갈때 김프가 8%면, 스테이블코인 구매순간 8% 손실을 보게 된다."
    },
    {
        "title": "7개월만의 반등에 트럼프발 관세전쟁 '찬물'…코스피 또 좌초하나",
        "date": "2025.02.03. 오전 11:35",
        "content": "코스피 3% 급락해 1개월치 상승분 반납…외인 오전에만 1조원 순매도\"실물경제 부정적 영향 우려 시작…한국도 선별관세 부과대상 가능성\"\"관련 우려 선반영, 지수하단 제한될 것…분쟁 전면화 대신 협상할 것\"\n\n\n\n미국발 '관세전쟁' 여파는...(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 한국 경제관련 뉴스가 나오고 있다. 2025.2.3 xyz@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 지난해 하반기 깊은 부진을 뚫고 1월 반등에 성공한 국내 증시가 도널드 트럼프 미국 대통령이 불붙인 관세 전쟁의 유탄을 맞으면서 한달 전 수준으로 되돌아갔다.    증시에서는 관세 전쟁의 현실화가 우리나라 경제에 미칠 악영향을 우려하고 있으나, 한편으로는 1기 트럼프 행정부 시절과 같은 전면전으로 사태가 비화하진 않을 것이라는 전망도 나온다.    3일 코스피는 오전 한때 전장 대비 3.08% 내린 2,439.89를 기록하는 등 2~3% 안팎의 급락세를 보이고 있다.    코스닥 지수 역시 장 초반 3.19% 내린 705.06을 나타내는 등 코스피와 비슷한 수준의 약세를 이어가고 있다.    코스피의 경우 지난달 24일 2,536.80로 마감한 이후 2거래일 만에 100포인트 가까이 하락한 끝에 한 달 전인 1월 3일 종가 2,441.92 수준으로 되돌아갔다.    코스닥 지수도 1월 3일 종가(705.76)에 근접하는 등 양대 시장이 한 달간 상승분을 대부분 반납했다.    이날 유가증권시장에서 외국인과 기관이 나란히 4천억원 가까운 순매도세로 지수를 끌어내리는 중이다.    외국인은 코스피200선물도 6천억원 넘게 순매도도해 현·선물 순매도액이 오전에만 1조원을 넘어섰다.    유가증권시장 시가총액 상위 20위권 종목 중에서 인공지능(AI) 소프트웨어주로 꼽히는 카카오가 4% 넘는 강세를 보이고 있을 뿐 나머지 전 종목이 일제히 내리고 있다.    지난 2일(현지시간) 트럼프 대통령은 멕시코와 캐나다 제품에 25%의 관세를, 중국 제품에 10%의 추가 관세를 부과하기로 했다.    이에 멕시코와 캐나다는 즉각 보복 관세를 부과하기로 했고, 중국도 세계무역기구(WTO) 제소와 함께 보복 조치를 시사하는 등 미국과 주요국 간 무역 보복의 악순환이 벌어질 것이라는 우려가 나온다.    이번 조치로 인해 캐나다의 국내총생산(GDP)은 1.7~2.8% 감소할 것이라는 분석이 나온다. 미국도 물가가 0.7%포인트 상승할 것이라는 전망도 제기된다.    이수정 메리츠증권 연구원은 \"관세는 트럼프의 도구이자 협상 전략일 뿐이라는 시각이 우세했으나 이제 시장은 실물경제에 미칠 부정적 영향을 우려하기 시작했다\"고 말했다.    설 연휴 전 1,430~1,440원대였던 원/달러 환율은 이날 오전 1,470원대까지 급등했다.    멕시코와 캐나다, 중국에 이어 우리나라도 관세 전쟁의 타깃이 될 수 있다는 우려도 나온다.    이영원 흥국증권 연구원은 \"멕시코와 캐나다를 볼 때 2기 트럼프 행정부의 관세 부과 대상에 어떤 예외도 있을 수 없다는 사실을 분명히 확인하게 됐다\"고 말했다.    그러면서 \"특히 2018년과 현재를 비교할 때 한국은 대만, 베트남, 캐나다, 태국과 함께 미국의 무역적자가 100% 이상 확대된 나라\"라며 \"보편관세 도입 시 관세 부담은 물론, 캐나다, 멕시코 사례와 같이 선별적 관세 부담 대상이 될 가능성도 배제하기 힘들다\"고 지적했다.    그럼에도 불구하고 트럼프발 관세 전쟁에 대한 우려가 실제보다 과장됐다는 평가도 없지 않다.    한지영 키움증권 연구원은 \"이번 3개국에 대한 관세 부과는 지난해 11월 대선 이후 여러 차례 트럼프 대통령이 언급한 사안으로 증시에서도 해당 수위의 관세 우려를 선반영한 측면이 있다\"고 분석했다.    이어 \"미국 내에서도 반대 목소리가 높고 법적 근거가 불충분하다는 지적도 있는 만큼 무역분쟁 전면화라는 최악 시나리오보다는 일부 관세 부과 후 협상의 시나리오에 높은 확률을 부여할 필요가 있다\"고 말했다.    또한 한 연구원은 최근 양호하게 나타난 1월 한국 수출과 조선 및 주주환원 테마주의 양호한 실적을 근거로 \"금주 국내 증시의 변동성이 높아지겠으나 주가 복원력으로 인해 지수 하단이 제한된 채 업종별 차별화 장세를 연출할 것\"이라고 전망했다.    서상영 미래에셋증권 연구원도 \"이번 관세 부과의 근거가 된 국제비상경제권법(IEEPA)에 따르면 이번 조치는 의회에서 취소할 수 있다\"며 \"주초 의회의 행보를 지켜봐야 하겠지만, 골드만삭스 등 일부 투자회사들이 전망하듯이 이번 조치가 단기간에 끝날 수도 있다\"고 말했다.    josh@yna.co.kr",
        "ticker": [
            "001680",
            "006800",
            "035720",
            "039490"
        ]
    },
    {
        "title": "\"관세 공포\" 고환율에 발목 잡힌 항공주…대한항공 5% '뚝'[핫종목]",
        "date": "2025.02.03. 오전 11:34",
        "content": "인천국제공항 주기장에 저비용항공사(LCC) 여객기를 비롯한 각 항공사 비행기들이 서 있다. /뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 문혜원 기자 = 트럼프발 관세 우려에 달러·원 환율이 급등하면서 항공주가 일제히 하락했다.3일 오전 11시 18분 티웨이항공(091810)은 370원(9.49%) 내린 3525원에 거래되고 있다.같은 시각 대한항공(003490)(-5.04%) 에어부산(298690)(-3.34%) 진에어(272450)(-3.29%) 제주항공(089590)(-3.25%) 아시아나항공(020560)(-3.03%) 등 항공주로 묶이는 종목이 동반 하락 중이다.주가 급락은 지난 1일(현지시간) 도널드 트럼프 미국 대통령이 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명한 영향으로 풀이된다. 관세 부과 발표 이후 강달러 현상이 강화됐고 달러·원 환율은 급등해 1470원을 돌파했다. 항공사는 항공기 리스비, 유류비 등을 달러로 거래하고 있어 항공사 관련주는 대표적인 고환율 피해주로 꼽힌다.서울외환시장에 따르면 이날 달러·원 환율은 전 거래일 종가 대비 13.3원 오른 1466.0원에 출발해 상승 폭을 키웠다. 이날 오전 11시 24분 기준 1470.4원에 거래되고 있다.이재원 신한투자증권(008670) 연구원은 \"달러·원 환율은 트럼프발 관세 전쟁에 위험자산 회피(리스크 오프) 심리가 확산하며 1470원을 돌파했다\"고 설명했다.",
        "ticker": [
            "003490",
            "020560",
            "298690",
            "089590",
            "272450",
            "091810"
        ]
    },
    {
        "title": "코스피, 트럼프발 '관세 전쟁' 우려에 급락…환율 1470원 돌파",
        "date": "2025.02.03. 오전 11:33",
        "content": "코스피·코스닥 장중 한때 3% 넘게 밀려국가 간 관세 전쟁 본격화 우려 반도체·2차전지 하락…희토류주 상승\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다./사진=뉴스1코스피 지수가 3일 외국인과 기관투자자의 매도세에 2%대 급락하며 2440선까지 내려앉았다. 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국에 관세를 부과하기로 하면서 국가 간 '관세 전쟁'이 본격화할 것이란 우려가 국내 증시에 전방위적 악재로 작용하는 모습이다.트럼프발 관세 영향권에 들어갈 것으로 예상되는 반도체·2차전지 관련주가 줄줄이 급락했고 원·달러 환율은 20여일 만에 1470원대를 재차 돌파했다.이날 오전 10시55분 현재 코스피지수는 전 거래일보다 69.73포인트(2.77%) 내린 2447.64를 기록하고 있다. 이날 지수는 한때 장중 3%대까지 밀리며 2440선을 내주기도 했다.유가증권시장에서 외국인과 기관이 각각 4592억원과 3753억원어치를 팔아치우며 지수 하락을 주도하고 있다. 반면 개인만 나홀로 7898억원어치를 사들이고 있다. 시가총액 상위 종목들은 대체로 내림세다. LG에너지솔루션, 삼성바이오로직스, 현대차, 기아, 셀트리온, KB금융, 신한지주, 현대모비스, 메리츠금융지주 등이 내리고 있다. 네이버와 HD현대중공업은 보합권을 나타내고 있다.트럼프 대통령은 오는 4일(현지시간)부터 캐나다와 멕시코에 25%, 중국에 추가 10%의 보편적 관세를 각각 부과한다고 발표했다. 트럼프 대통령이 지난달 20일 재집권한 후 새로운 관세 부과 결정을 내린 것은 처음이다. 이에 해당 국가들도 맞대응 보복을 예고하면서 '관세 전쟁'에 대한 우려가 커지고 있다.트럼프 대통령은 2일 워싱턴 DC 인근 앤드루스 공항에서 기자들을 만나 \"우리는 관세를 부과했으며 그들(멕시코·캐나다)은 우리에게 많은 빚을 지고 있다\"며 \"그들이 (관세를) 낼 것으로 확신한다\"고 밝혔다. 이날 중국 인공지능(AI) 스타트업 딥시크 충격으로 급락했던 SK하이닉스(-4.32%)와 삼성전자(-2.48%)가 이날 트럼프발 관세 충격이 더해지면서 약세를 이어갔다. 이와 함께 반도체주인 가온칩스(-12.82%), 오픈엣지테크놀로지(-11.04%), 디아이(-8.81%), 텔레칩스(-8.39%), 어보브반도체(-8.39%), 테크윙(-8.36%), 후성(-6.62%) 등도 일제히 급락 중이다.2차전지주도 관세 여파를 피해가지 못했다. 에코프로비엠(-8.17%)을 필두로 포스코퓨처엠(-8.33%) 엘앤에프(-7.83%), 에코프로머티리얼즈(-6.06%), LG화학(-5.68%), 삼성SDI(-5.63%), LG에너지솔루션(-3.98%) 등이 동반 약세다. 반면 미국의 대중국 관세 부과로 미·중 간 관세 전쟁 가능성이 커지면서 희토류 관련주들이 치솟고 있다. 이날 유니온(25.49%)과 유니온머티리얼(14.97%)이 급등했다. 유니온머티리얼은 희토류의 대체 소재로 주목받는 '페라이트 마그네트'를 생산하며, 유니온은 유니온머티리얼의 모회사다. 이밖에 티플랙스(17.47%), 동국알앤에스(12.2%), 쎄노텍(5.75%) 등도 동반 강세다.코스닥지수는 같은 시각 전 거래일보다 22.18포인트(3.05%) 내린 706.11을 기록하고 있다. 코스닥시장에서도 외국인과 기관이 각각 1290억원과 1102억원어치를 팔아치우는 반면 개인만 2507억원어치를 사들이고 있다. 코스닥 시총 상위 종목 중 알테오젠, 에코프로비엠, HLB, 에코프로, 리가켐바이오, 삼천당제약, 클래시스, 리노공업, 휴젤, JYP Ent., 엔켐 등이 내리는 반면 레인보우로보틱스, 파마리서치는 오르고 있다. 원·달러 환율은 1470원선을 뚫었다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 13.3원 오른 1466원으로 개장했다. 이후 상승폭을 확대하며 지난달 13일 이후 3주 만에 1470원대를 돌파했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "051910",
            "034730",
            "000660",
            "000270",
            "003160",
            "138040",
            "006400",
            "207940",
            "005930",
            "068270",
            "055550",
            "450080",
            "066970",
            "000910",
            "047400",
            "000950",
            "003670",
            "012330",
            "005380",
            "093370"
        ]
    },
    {
        "title": "조각투자증권 발행플랫폼 제도화…대체거래소서 ETF 거래 가능",
        "date": "2025.02.03. 오전 11:24",
        "content": "IPO 주관사 실사 의무화…계약서 명시되지 않은 상장대가 받는 것도 금지 일반투자자 채권 장외거래시 당일결제 한도 100억원으로 상향\n\n\n\n한국거래소[한국거래소 제공. 재판매 및 DB 금지]    (서울=연합뉴스) 이율 기자 = 미술품이나 한우, 부동산, 지적재산권 등을 유동화해 일반투자자를 대상으로 판매하는 조각투자 증권 발행플랫폼이 정식으로 제도화돼 조각투자가 활성화될 전망이다.    내달 출범하는 대체거래소(ATS)에서 상장지수펀드(ETF)와 상장지수증권(ETN)을 거래할 수 있게 된다.     금융위원회는 3일 이런 내용의 자본시장법 시행령·시행규칙과 금융투자업 규정, 증권의 발행 및 공시 등에 관한 규정 개정안을 입법예고하고 규제개혁위원회, 법제처 심사와 증권선물위·금융위, 국무회의 의결을 거쳐 6월 16일부터 시행할 예정이라고 밝혔다.    개정안에 따르면 부동산, 지적재산권 등 기초자산을 신탁한 후 비금전신탁 수익증권을 발행하는 방식의 조각투자 유동화 수익증권 발행 플랫폼이 정식으로 제도화된다. 현재는 '샌드박스'(규제 유예)로 운영되고 있다.    조각투자 증권 발행을 주선해 투자자에게 판매하려면 10억원의 자기자본 요건을 갖추고 수익증권 투자중개업 인가를 받아야 하며 증권사와 같은 건전성 규제와 투자자보호 규제를 받게 된다. 수익증권 유통플랫폼은 9월 말까지 제도화된다.    현재 조각투자 사업자는 발행업무와 유통업무를 겸영하고 있지만, 향후에는 이해 상충 방지를 위해 발행을 주선한 증권의 유통이 제한된다.     플랫폼을 통해 증권 대차거래의 대여자와 차입자를 연결해주는 증권대차거래 자동화 플랫폼도 정식으로 제도화된다. 대차거래 중개업무를 수행하려면 일반투자자 대상의 경우 10억원, 전문투자자 대상인 경우 5억원 이상 자기자본 요건을 갖추고 대차중개 전용 투자중개업 인가를 받아야 한다.    내달 출범하는 ATS에서 ETF와 ETN 거래가 가능해진다. 투자자가 레버리지나 인버스 ETF·ETN을 직접 거래하는 경우 고난도 금융투자상품 규제가 적용되지 않는다.     ATS를 통한 펀드·신탁·일임재산의 계열증권사가 인수한 증권 매수도 허용된다. ATS 자본 적정성 지표인 NCR(영업용 순자본비율) 규제 적용은 면제하고, 적기시정조치 발동기준은 경영개선권고는 인가를 받기 위한 자기자본 요건의 100%, 경영개선요구는 85%, 경영개선명령은 70%를 적용한다.    개정안은 기업공개(IPO)를 위한 인수업무시 주관·인수회사의 실사를 의무화하고, 계약서에 명시되지 않은 상장 대가의 수령은 불건전 인수행위로 금지한다. 기업가치가 더 큰 비상장법인이 상장법인과 합병해 상장하는 경우 우회상장으로 보고, 상장요건 심사를 한다.    일반 투자자의 채권 장외거래시 당일 결제가 예외적으로 가능한 소액 채권거래 한도는 현행 50억원 미만에서 100억원 미만으로 올린다.    증권사의 대고객 외화 환매조건부채권(RP)에 외국 국채뿐아니라 국제기구 채권과 외화표시 한국기업 채권도 편입할 수 있게 되는 등 편입 대상 채권이 확대된다.     yulsid@yna.co.kr",
        "ticker": [
            "012030",
            "001680"
        ]
    },
    {
        "title": "코스피 관세전쟁 우려에 장중 2.9% 급락 2,440대로…외인 '팔자'",
        "date": "2025.02.03. 오전 11:10",
        "content": "트럼프, EU 관세 부과 방침 확인…코스피 한때 낙폭 3% 이상 키워외인 현·선물 순매도 속 시총 상위 대다수 '파란불'…코스닥 3.2% 내려\n\n\n\n코스피 급락(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3 xyz@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 3일 미국 관세 정책의 충격에 장중 2.9% 가까이 하락하며 2,440대로 밀렸다.    이날 오전 11시 1분 기준 코스피 지수는 전장보다 72.44포인트(2.88%) 내린 2,444.93을 나타내고 있다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발한 뒤 하락폭이 빠르게 커졌다. 한때 3% 넘게 내려 2,430대까지 떨어지기도 했다.    도널드 트럼프 미국 대통령이 2일(현지 시간) 캐나다, 멕시코, 중국에 이어 유럽연합(EU)에도 머지않아 관세를 부과할 것이라고 밝히는 등 미국발 관세전쟁이 확대될 수 있다는 우려가 확산한 영향으로 보인다.    유가증권시장에서 외국인과 기관이 각각 4천709억원, 3천778억원 순매도하고 있고, 개인은 8천34억원 순매수하고 있다.    코스피200선물시장에서도 외국인은 7천785억원 매도 우위다.    삼성전자(-2.48%), SK하이닉스(-4.57%) 등 반도체주는 물론 현대차(-1.94%), 기아(-5.49%) 등 자동차주와 LG에너지솔루션(-3.84%), POSCO홀딩스(-4.61%) 등 이차전지주를 비롯해 시가총액 상위 대다수 종목이 내리고 있다.    NAVER도 장중 방향을 바꿔 0.23% 내리고 있고 카카오(4.30%), SK텔레콤(0.18%) 정도 강세를 보이고 있다.    업종별로 보면 음식료·담배(0.29%)를 제외한 화학(-3.62%), 전기·전자(-3.34%), 운송·창고(-2.96%), 제약(-2.34%), 증권(-1.37%) 등 대부분 업종에 파란불이 켜졌다.    같은 시각 코스닥 지수는 전장보다 23.26포인트(3.19%) 내린 705.03을 기록하고 있다.    지수는 전장 대비 10.03포인트(1.38%) 내린 718.26으로 출발해 낙폭을 키웠다.    코스닥시장에서 외국인과 기관은 각각 1천301억원, 1천109억원 매도 우위고 개인은 2천523억원 매수 우위다.    에코프로비엠(-7.79%), 에코프로(-5.25%)의 낙폭이 두드러지는 가운데 알테오젠(-3.36%), 리노공업(-3.03%), HPSP(-2.62%) 등 시총 상위 대다수 종목이 약세다.    ori@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "005490",
            "034730",
            "017670",
            "000660",
            "000270",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "트럼프발 관세전쟁에…환율 1,470원 넘고·코스피 2,440선 깨져",
        "date": "2025.02.03. 오전 11:05",
        "content": "위험회피 심리 고조…환율 약 20원 껑충·비트코인 1억4천만원대로 떨어져\n\n\n\n코스피, '관세전쟁' 여파 2,500선 붕괴(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3 xyz@yna.co.kr    (서울=연합뉴스) 민선희 기자 = 도널드 트럼프 미국 대통령이 주요국 대상 관세 정책을 강행하면서 3일 우리나라 금융시장이 크게 흔들렸다.     원/달러 환율은 장 초반 20원 가까이 치솟으며 1,470원대로 뛰어올랐고, 코스피도 장 중 2,440선이 무너졌다.     이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오전 10시 41분 현재 전 거래일 주간 거래 종가(오후 3시 30분 기준)보다 17.4원 뛴 1,470.1원에 거래되고 있다.    환율은 13.3원 오른 1,466.0원으로 출발한 뒤 상승 폭을 키워 1,470원대 초반에서 등락 중이다. 장중 1,470원대는 지난달 13일 이후 3주 만이다.     환율은 지난달 31일에 이어 2거래일간 40원 가까이 뛰어오르며 1,430원대에서 급격히 수준을 높였다.     코스피도 장 중 3% 넘게 떨어지면서 2,440선을 내줬다.    이날 오전 10시 41분 기준 코스피 지수는 전장보다 64.18포인트(2.55%) 하락한 2,453.19를 나타내고 있다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발한 뒤 낙폭을 키워 장 중에는 2,439.89까지 밀리기도 했다.    코스피가 장 중 2,440선 아래로 내려온 것은 지난달 3일 이후 한 달 만이다.    유가증권시장에서 외국인과 기관은 각각 4천125억원, 3천593억원 순매도하고 있고, 개인은 7천326억원 순매수 중이다.    중국 인공지능(AI) 스타트업 딥시크 충격에 급락했던 SK하이닉스가 4%가 넘게 떨어지며 하락세를 이어갔고 삼성전자, LG에너지솔루션, 삼성바이오로직스, 현대차, 기아 등 시가총액 상위 종목 대다수가 크게 내리고 있다.    비트코인을 비롯한 가상자산도 하락했다.    국내 가상자산 거래소 업비트에서 1비트코인 가격은 전날보다 4%가량 내린 1억4천700만원대에서 거래되고 있다.    트럼프 대통령이 본격적으로 관세 인상에 나서면서 글로벌 무역 전쟁 확산 우려가 커지자, 시장에는 위험회피 심리가 고조됐다.    트럼프 대통령은 지난 1일(현지시간) 캐나다와 멕시코, 중국에 관세를 부과하는 행정명령에 서명했다.     이에 따라 4일부터 캐나다와 멕시코산 제품에 25%(캐나다산 석유·천연가스는 10%), 중국 제품에는 10%의 추가 관세가 부과된다.    캐나다, 멕시코, 중국은 세계무역기구(WTO)에 제소하고 미국 제품에 보복관세를 물리겠다고 발표하는 등 맞대응에 나섰다.     ssun@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "001680",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "코스닥 새내기株 삼양엔씨켐 강세…3% 급락장 속 11%↑[핫종목]",
        "date": "2025.02.03. 오전 11:01",
        "content": "한국거래소 코스닥시장본부는서울사옥 홍보관에서 반도체 포토레지스트용 소재 및 세정공정용 소재를 제조.판매하는 (주)삼양엔씨켐의 코스닥시장 상장기념식을 개최했다.(한국거래소 제공)(서울=뉴스1) 문혜원 기자 = 미국발 관세 전쟁 우려에 코스닥이 3% 가까이 급락하는 가운데 코스닥 새내기주 삼양엔씨켐(482630)은 11% 넘게 오르고 있다.3일 오전 10시 51분 기준 삼양엔씨켐은 공모가(1만 8000원) 대비 2050원(11.39%) 오른 2만 50원에 거래되고 있다.삼양엔씨켐은 이날 2만 3650원으로 장을 열고 2만 6800원까지 치솟은 뒤 상승 폭을 줄이고 있다.공모가는 기관투자자를 대상으로 진행한 수요예측에서 경쟁률 1281대 1을 기록하며 희망 범위(1만 6000원~1만 8000원) 최상단인 1만 8000원으로 확정됐다.박종선 유진투자증권(001200) 연구원은 \"삼양엔씨켐은 반도체용 정밀화학소재를 전문으로 생산하는 기업으로 반도체 포토레지스트(PR) 시장 성장과 함께 안정적인 실적 성장이 기대된다\"고 설명했다.한편 코스닥은 2.92% 하락하며 710선이 무너졌다. 도널드 트럼프 미국 대통령이 1일(현지시간) 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명하면서 '관세 전쟁' 우려가 커졌기 때문이다.",
        "ticker": [
            "001680",
            "001200"
        ]
    },
    {
        "title": "금융위 “ATS서 ETF 거래 6월부터 가능…조각투자 발행플랫폼 제도화”",
        "date": "2025.02.03. 오전 10:56",
        "content": "자본시장법규 입법예고ATS 건전성 자기자본으로 평가우회상장 심사대상도 확대키로\n\n\n\n[서울경제] 금융위원회가 올 3월 출범을 앞둔 대체거래소(ATS)에서 상장지수펀드(ETF)·상장지수증권(ETN) 등을 거래할 수 있도록 법규를 정비한다. 비금전신탁 수익증권 방식의 조각투자 발행 플랫폼을 제도화하기 위해 투자중개업을 신설하고 우회상장 심사 대상을 확대하는 등 자본시장 관련 제도 개선을 추진한다.3일 금융위는 이 같은 내용을 담은 자본시장법 시행령·시행규칙과 금융투자업규정, 증권의 발행 및 공시 등에 관한 규정 개정안을 예고했다. 입법예고 기간은 3월 17일까지로 규제개혁위원회 심사 등 절차를 거쳐 6월 16일 시행할 예정이다.금융위는 그간 누적된 자본시장법규 개정 수요를 반영해 각종 제도 정비에 나섰다. 먼저 조각투자 발행 플랫폼을 정식 제도화한다. 조각투자는 부동산·지적재산권 등 기초자산을 유동화해 일반투자자를 대상으로 판매하는 것이다. 기초자산을 신탁한 후 비금전신탁 수익증권을 발행하는 경우에는 발행 근거가 제한돼 샌드박스로 운영해왔다. 이에 법 개정을 통해 수익증권 투자중개업 인가 단위를 신설하기로 했다.ATS 매매 체결 대상 상품에 ETF와 ETN을 추가해 이를 매매 체결할 수 있는 ATS 인가 단위를 신설하기로 했다. ATS 인가 단위별 자기자본 요건은 주식 200억 원, ETF·ETN 100억 원 등이다. 넥스트레이드는 이번 개정을 통해 신설되는 ETF·ETN 인가 단위를 취득해야 관련 거래의 매매를 체결할 수 있다.이와 함께 ATS에 대해서는 순자본비율(NCR) 적용을 면제하고 자기자본 기준으로 건전성을 감독하기로 했다. 한국거래소도 NCR이 적용되지 않고 자기자본 유지 의무만 부담한다. ATS에 대한 경영 개선 권고는 인가를 받기 위한 자기자본 요건의 100%, 경영 개선 요구는 85%, 경영 개선 명령은 70% 등으로 정해진다. 수수료를 변경하거나 100억 원 이상 전산설비 투자를 할 때는 시장효율화위원회의 심의 대상이 된다.이외에도 금융감독원의 기업공개(IPO) 후속 조치로 IPO를 위한 인수 업무 시 주관·인수회사 실사를 의무화하고 계약서에 명시되지 않은 상장 대가 수령을 불건전 인수 행위로 금지한다. 법인 가치가 더 큰 비상장법인이 상장법인과 합병해 상장하는 경우에도 실질적으로 비상장법인이 상장되는 효과가 있는 만큼 우회상장으로 보고 상장 요건 심사 대상에 추가하기로 했다.당일 결제가 예외적으로 가능한 일반투자자의 소액 채권 거래 한도를 현행 50억 원에서 100억 원 미만으로 상향한다. 2003년 이후 한 번도 바뀌지 않은 만큼 물가 상승과 채권 투자 확대 등을 감안해 한도를 조정한 것이다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "트럼프 관세폭탄에 파랗게 질린 韓 증시…\"급락할 정도 악재 아냐\"",
        "date": "2025.02.03. 오전 10:48",
        "content": "한지영 키움증권 투자전략팀장 \"오후 낙폭 축소 가능성\"\n\n\n\n(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.  이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자도널드 트럼프 미국 대통령이 던진 관세폭탄으로 인해 국내 증시가 파랗게 질렸다. 코스피와 코스닥 모두 2% 이상 빠지고 있다. 다만 증권가에서는 트럼프 대통령이 실제로 다른 국가들과 관세전쟁을 벌일 가능성은 낮은 만큼 과도하게 패닉에 빠질 필요는 없다는 조언이 나왔다. 3일 오전 10시37분 현재 코스피는 전 거래일 대비 62.32포인트(2.48%) 내린 2455.05에 거래 중이다. 코스닥은 20.13포인트(2.76%) 내린 708.16을 기록하고 있다. 한때 코스피는 3% 이상 빠졌으나 점차 낙폭을 줄이고 있다. 증시 하락의 주된 원인은 트럼프 관세다. 지난 주말 트럼프 대통령은 오는 4일부터 캐나다와 멕시코에 25%의 보편관세, 중국에 10%의 추가 관세를 부과하겠다고 확정한 행정명령에 서명했다. 이에 캐나다는 미국산 제품에 25% 관세를 부과하겠다고 맞불을 놓았고, 중국은 WTO(세계무역기구)에 제소하겠다고 반발했다.한지영 키움증권 투자전략팀장은 \"한국 증시 급락 원인은 알려진 대로 트럼프 관세\"라며 \"이날 오전 트럼프 대통령이 EU(유럽연합)에도 관세를 부과할 것이라고 언급하자 주가가 매섭게 반응하고 있다\"고 분석했다. 그러나 한 팀장은 트럼프 관세폭탄이 하루에 증시가 급락할 정도의 돌발 악재는 아니라고 판단했다. 한 팀장은 \"지난해 11월 대선 이후 대부분 시장 참여자들은 트럼프 대통령이 관세 정책을 쓸 것이라고 인식했고, 지난 3개월간 이런 것들이 금융시장 가격에 반영됐다\"고 말했다. 이어 \"관건은 관세의 수위와 지속성인데, 상대국 태도를 보면 2018년 중국이 그랬던 것처럼 맞대응의 연속이라는 카드를 쓸 것 같진 않다\"고 전망했다. 실제로 트럼프 대통령은 관세 문제와 관련해 멕시코·캐나다와 대화에 나설 예정이다. 외신 등에 따르면 트럼프 대통령은 2일(현지 시각) 앤드루스 공군 기지에서 기자들과 만나 \"내일(3일) 오전 쥐스탱 트뤼도 캐나다 총리와 대화할 것이고, 멕시코 쪽과도 대화할 것\"이라고 말했다.한 팀장은 \"해당 대화를 통해 이번 관세발 주가 악재 일변도의 분위기가 전환될 가능성이 있고, 오후 들어 국내 증시 낙폭이 축소될 수도 있다\"고 내다봤다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "SK어스온, 베트남서 하루 최대 1만 배럴 원유 시험 생산 성공",
        "date": "2025.02.03. 오전 10:46",
        "content": "불순물 적고 정제 용이한 고품질 원유\n\n\n\n[서울경제] SK이노베이션(096770)의 에너지 자원 개발 자회사인 SK어스온이 베트남 해상에서 하루 최대 1만 배럴까지 생산할 수 있는 원유를 시험 생산하는 데 성공했다.3일 SK어스온에 따르면 베트남 15-2/17 광구의 운영권자인 미국 머피사는 지난달 31일 실적 발표회에서 하루 기준 최대 1만 배럴 규모의 고품질 경질 원유를 시험 생산하는 데 성공했다고 밝혔다.앞서 머피사는 지난달 8일 베트남 호찌민에서 남동쪽으로 64㎞ 떨어진 이 광구에서 ‘황금바다사자 구조’ 탐사 시추를 통해 112m 두께의 유층을 발견했다. 시험 생산은 탐사 단계에서 유층을 발견하고 난 이후에 향후 유전 개발과 생산 가능 규모 등을 타진하기 위해 진행되는 작업이다.SK어스온과 머피사는 이번 황금바다사자 구조에서 시험생산한 원유가 불순물이 적고 정제가 용이한 고품질 경질 원유라고 강조했다. 황 함유량이 낮아 상품성이 매우 높다는 평가다. 또 베트남의 다른 주요 유전처럼 가스 대비 오일 비중이 높아 수익성이 높을 것으로 기대되고 있다.일부 외신에 따르면 베트남 15-2/17 광구는 최소 1억 7000만 배럴 이상의 원유를 회수할 수 있을 것으로 전망된다. 베트남 주요 원유생산지대인 쿨롱 분지에서 최근 10년 동안 발견된 가장 큰 유전이 될 수도 있다는 평가가 나온다.SK어스온은 2019년 해당 광구의 개발에 참여했고 지분 25%를 보유하고 있다. 광구 운영권자인 머피와 베트남 국영 석유회사인 PVEP는 각각 40%, 35%의 지분을 갖고 있다.명성 SK어스온 사장은 “SK어스온은 머피와 함께 15-2/17 광구의 추가 탐사와 평가 작업에 속도를 낼 계획”이라며 “올해는 베트남에서의 성공을 기반으로 동남아 지역 자원개발 사업 확대도 적극적으로 추진해 나가겠다”고 말했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "관세전쟁 우려에 2차전지株 '휘청'…에코프로비엠 8% 급락[핫종목]",
        "date": "2025.02.03. 오전 10:39",
        "content": "도널드 트럼프 미국 대통령이 31일(현지시간) 워싱턴 백악관에서 행정명령에 서명을 한 뒤 취재진을 만나고 있다. 2025.02.02 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 문혜원 기자 = 트럼프발 관세 전쟁이 본격화하면서 2차전지(이차전지)주가 고꾸라졌다.3일 오전 10시 28분 에코프로비엠(247540)은 전 거래일 대비 (7.86%) 하락한 12만 700원에 거래되고 있다.같은 시각 포스코퓨처엠(003670)(-7.98%) 엘앤에프(066970)(-6.92%) 삼성SDI(006400)(-4.95%) 에코프로머티리얼즈(450080)(-4.93%) LG화학(051910)(-4.84%) 포스코홀딩스(005490)(-4.41%) LG에너지솔루션(373220)(-3.21%) 등 2차전지주로 묶이는 종목들이 줄줄이 급락하고 있다.도널드 트럼프 미국 대통령은 1일(현지시간) 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명했다.특히 캐나다에 진출한 국내 2차전지 기업이 관세 정책에 타격을 받을 것이란 우려가 커지면서 투자심리가 위축되고 있는 것으로 보인다.LG에너지솔루션은 미국 자동차 업체 스텔란티스와 합작해 캐나다 온타리오주에 공장을 세워 지난해 말 배터리 모듈 양산을 시작했다. 포스코퓨처엠도 GM과 합작사를 설립해 퀘벡주에 연산 3만톤 규모의 양극재 공장을 건설 중이다.",
        "ticker": [
            "003550",
            "373220",
            "051910",
            "006400",
            "450080",
            "066970",
            "003670"
        ]
    },
    {
        "title": "신한투자증권, 조각투자상품 계좌개설 이벤트",
        "date": "2025.02.03. 오전 10:39",
        "content": "(서울=연합뉴스) 조민정 기자 = 신한투자증권은 오는 28일까지 조각투자상품 계좌를 개설한 고객을 대상으로 경품 제공 이벤트를 실시한다고 3일 밝혔다.    조각투자 플랫폼인 스탁키퍼(뱅카우), 서울옥션블루(SOTWO), 열매컴퍼티(아트앤가이드) 플랫폼에서 조각투자상품 계좌를 개설하면 자동으로 이벤트 참여가 완료된다.    신한투자증권은 이벤트 참여 고객 중 총 215명을 추첨, 에어팟프로2세대(5명), 교촌치킨 반반오리지널(1명), 스타벅스 아메리카노(200명)를 제공한다. 경품 당첨 여부는 3월 2주차에 안내된다.    신규 조각투자 상품은 2월 뱅카우를 시작으로 SOTWO, 아트앤가이드에서 출시될 예정으로, 신한투자증권은 하나의 실명계좌로 여러 조각 투자 플랫폼의 계좌를 통합 관리할 수 있도록 했다.    조각투자는 미술품과 같은 값비싼 자산이나 한우처럼 투자하기 어려운 자산을 여러 사람과 조각으로 나누어 투자하는 방법이다. 개인투자자도 최소 2만원에서 10만원의 금액으로 투자할 수 있어 접근성이 높아진다.    이벤트에 대한 자세한 내용은 신한 SOL증권 앱에서 확인할 수 있다.    chomj@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "트럼프發 관세전쟁 충격에 코스피 3% 급락…환율 1470원 돌파",
        "date": "2025.02.03. 오전 10:19",
        "content": "SK하이닉스 5.27% '뚝'…'18만닉스' 복귀\n\n\n\n도널드 트럼프 미국 대통령이 31일(현지시간) 워싱턴 백악관에서 행정명령에 서명을 한 뒤 들어 보이고 있다. 2025.02.02 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 문혜원 박승희 김도엽 강수련 기자 = 트럼프 행정부의 '관세 폭탄' 우려로 국내 자본시장이 요동치고 있다. 코스피가 3% 넘게 하락하며 2440선으로 밀렸고 환율은 급등해 1470원을 돌파했다.3일 오전 9시 52분 코스피는 전 거래일 대비 75.28p(2.99%) 하락한 2442.09를 가리키고 있다.기관과 외국인이 각각 3293억 원, 3573억 원 순매도하고 있다. 반면 개인 홀로 6530억 원 순매수 중이다.같은 시각 코스닥은 전 거래일 대비 22.46p(-3.08%) 하락한 705.83을 기록하고 있다. 코스닥 시장에서도 기관과 외국인이 803억 원, 1084억 원 각각 순매도 중이다. 개인은 1949억 원 순매수하고 있다.'트럼프발 관세 리스크'가 불거지면서 대형주가 줄줄이 급락 중이다. 앞서 도널드 트럼프 미국 대통령은 1일(현지시간) 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명했다.국내 증시 '투톱' SK하이닉스와 삼성전자가 증시 하락을 주도하고 있다. SK하이닉스는 5% 넘게 하락하며 19만 원선 아래로 내려왔고 삼성전자도 2.48%가량 하락하며 '5만전자'를 겨우 지키고 있다.반도체주 외에 기아(-4.71%), 현대차(-2.43%) 등 국내 자동차 업계 관련 종목들도 가파르게 하락 중이다. 임은영 삼성증권 연구원은 \"트럼프에게 관세는 협상용이지만 이제 시작된 만큼 불확실성이 확대됐다\"며 \"글로벌 자동차 산업 전반에 투자심리 악화가 불가피하다\"고 설명했다.불확실성이 커지며 달러·원 환율도 급등하고 있다.서울 외환시장에 따르면 이날 달러·원 환율은 종가 기준 전 거래일인 1452.7원 대비 13.3원 오른 1466.0원에 출발했다. 달러·원 환율은 장중 상승 폭을 키우며 1470원을 돌파했다. 이날 오전 10시 8분 기준 1471원에 거래 중이다.이수정 메리츠증권 연구원은 \"관세는 트럼프의 협상전략일 뿐이라는 시각이 우세했으나 실물 경제에 미칠 부정적 영향이 우려되기 시작했다\"며 \"금리와 환율에 미치는 영향을 관찰할 필요가 있다\"고 짚었다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "005930",
            "016360",
            "005380"
        ]
    },
    {
        "title": "40살 되는 이준석 “정치판갈이” 대권도전 선언...그런데 ‘태영건설우’ 주가 뛰는 이유",
        "date": "2025.02.03. 오전 10:18",
        "content": "개혁신당 이준석 의원이 2일 서울 마포구 홍대 레드로드 버스킹거리에서 정치 현안 관련 기자회견을 하고 있다. [사진=연합뉴스]이준석 개혁신당 의원(39)이 사실상 대권도전 선언을 하자 이준석 테마주로 엮인 주식들의 가격이 급등세다. 내달이면 만 40세가 되는 이 의원이 전날 “대한민국도 과감하게 세대 전환과 구도 전환을 추진해야 한다. 정치 판갈이를 하겠다”며 사실상 대권 도전 출사표를 던졌다.현재 이 의원은 1985년 3월 31일생으로 만 39세다. 헌법에는 대통령 선거에 출마할 수 있는 자격을 ‘국회의원의 피선거권이 있고 선거일 현재 40세에 달하여야 한다’고 규정하고 있다.헌법재판소의 윤석열 대통령 탄핵심판이 3월이후에 확정될 것이 기정사실화 되었고 헌재에서 탄핵안이 인용되면 조기 대선이 치뤄진다.3일 오전10시13분 현재 태영건설우는 전 거래일 대비 8.01% 뛴 4450원에 거래되고 있다. 태영건설은 윤석민 회장이 이 의원과 미국 하버드대학교 경영대학원 동문이란 사실이 알려지며 대표 관련주로 꼽혀 왔다.같은 시각 삼보산업(5.98%)과 넥스트아이(3.62%) 등도 강세다. 삼보산업의 경우 이 의원의 부친인 이수월 씨가 삼보산업 자회사인 하이드로젠파워의 법정 관리를 맡은 바 있다. 넥스트아이도 부친이 감사위원으로 재직한 바 있다.이 의원은 앞서 전날 서울 마포구 홍대 버스킹거리에서 기자회견을 열어 “36세 당 대표 당선의 기적과 누구도 이기지 못할 것이라던 동탄의 기적 위에 우리가 쌓고 싶은 다음 기적은 세대교체의 기적”이라고 말했다.그는 40대에 국가 지도자가 된 존 F.케네디, 빌 클린턴, 버락 오바마 전 미국 대통령과 토니 블레어 전 영국 총리를 거론하며 “변화는 과감한 세대교체와 함께 일어난다. 저들이 한 것을 왜 우리는 못 하겠나”라고 말했다. 그는 “대한민국의 미래를 위해 가장 먼저 앞장서는 ‘퍼스트 펭귄’이 되고자 한다”고 덧붙였다.이 의원의 발언은 사실상 대권 도전을 선언한 것으로 해석됐다. 1985년생인 이 의원은 다음 달 31일 만 40세가 돼 대선에 출마할 자격을 얻게 되기 때문이다. 그는 회견 후 취재진과 질의응답에서 ‘명시적으로 대선 출마를 선언한 것이냐’는 질문에 “대선이 있다면 그 안에서 역할을 할 것”이라고 밝혔다.",
        "ticker": [
            "019680",
            "009410",
            "009415"
        ]
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2%대 급락…삼성전자, 현대차 등 약세",
        "date": "2025.02.03. 오전 10:14",
        "content": "LG에너지솔루션 등 이차전지도 하락도널드 트럼프 미국 행정부의 관세 부과 충격에 코스피가 3일 2%대 하락 출발했다.\n\n\n\n트럼프의 관세전쟁으로 국내 증시에 불확실성이 높아지면서 코스피 지수가 장중 3%까지 폭락한 3일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수와 원/달러 환율 등이 표시되고 있다. 이날 코스피는 전장보다 48.63포인트(1.93%) 내린 2,468.74로, 원/달러 환율은 13.3원 오른 1,446.0원에 장을 시작했다. 조용준 기자이날 오전 9시38분 기준 코스피 지수는 전 거래일보다 2.68% 내린 2449.81에 거래되고 있다. 기관과 외국인이 각각 2870억원, 2543억원을 순매도했고 개인이 5171억원을 순매수했다.코스피 시가총액 상위 종목 대부분이 내리고 있다. 삼성전자(-2.67%), SK하이닉스(-4.72%), LG에너지솔루션(-4.55%), 삼성바이오로직스(-2.87%), 현대차(-2.67%), 기아(-4.31%) 등이다. 중국 인공지능(AI) 스타트업 딥시크 수혜주로 분류되는 카카오(0.65%) 등은 오르고 있다.업종별로는 전자(-5.18%), 전기(-4.98%), 화학(-4.68%), 철강(-3.93%), 석유·가스(-3.60%) 등 전 업종이 약세를 보이고 있다.트럼프 미국 대통령이 오는 4일부터 캐나다와 멕시코에는 25%, 중국에는 10%의 추가 관세를 부과한다고 발표한 데 따른 무역 분쟁 우려가 국내 증시에도 영향을 미친 것으로 풀이된다. 김지원 KB증권 연구원은 “트럼프 대통령의 관세 부과 행정명령 서명 관련 영향이 불가피하며 딥시크 충격 여파도 이어질 가능성이 있다”고 분석했다.같은 시각 코스닥 지수는 전장 대비 2.90% 하락한 707.15를 기록 중이다. 기관이 731억원, 외국인이 1048억원을 팔아치웠고 개인은 1828억원을 순매수하고 있다. 알테오젠(-2.96%), 에코프로비엠(-7.63%), 리가켐바이오(-4.27%) 등 시총 상위 대부분이 하락세를 보이고 있다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "035720",
            "005380"
        ]
    },
    {
        "title": "[특징주]LG전자, 트럼프 관세 쇼크…8만원대 붕괴 ‘신저가’",
        "date": "2025.02.03. 오전 10:09",
        "content": "[이데일리 이정현 기자] LG전자(066570)가 도널드 트럼프 미국 대통령의 관세 정책 쇼크에 6% 넘게 하락하며 8만원대가 붕괴됐다.\n\n\n\n3일 엠피닥터에 따르면 오전 10시3분 현재 LG전자는 전거래일 대비 6.18%(5200원) 내린 7만9000원에 거래중이되며 52주 저가를 기록했다.LG전자의 약세는 트럼프 대통령의 관세 폭탄이 배경이다. 멕시코 레이노사(TV), 몬테레이(냉장고), 라모스(전장) 등에 생산기지를 두고 있는 LG전자의 실적에 압박이 될 수 있다는 것이다. LG전자는 미국 현지 생산을 확대하는 방안과 함께 멕시코 공장 이전까지 검토하는 것으로 알려졌다.",
        "ticker": [
            "003550",
            "066570"
        ]
    },
    {
        "title": "[특징주] '빽햄 논란' 백종원 더본코리아 처음 2만원대로 밀려",
        "date": "2025.02.03. 오전 10:02",
        "content": "백종원 더본코리아 대표[더본코리아 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 백종원 대표가 이끄는 외식기업 더본코리아가 '한돈 빽햄'의 고가 논란 속에 3일 주가가 처음으로 2만원대로 밀렸다.    오전 9시 46분 기준 더본코리아는 전장 대비 3.61% 내린 2만9천400원에 거래되고 있다.    개장 직후 0.33% 내린 주가는 이후 하락 폭이 커져 한때 4.92% 약세로 역대 최저가인 2만9천원까지 내리기도 했다.    더본코리아 주가가 2만원대를 기록한 것은 지난해 11월 6일 상장 이후 이번이 처음이다. 더본코리아는 상장 첫날 장중 공모가(3만4천원)보다 90% 오른 6만4천500원까지 상승했다 하향 곡선을 그리고 있다.    더본코리아는 최근 설 명절을 앞두고 한돈 빽햄 선물세트를 정가 대비 45% 할인 판매했는데, 이를 계기로 애초에 한돈 빽햄의 정가가 과도하게 비싼 반면 품질은 기대에 못 미친다는 논란이 제기됐다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "475560"
        ]
    },
    {
        "title": "관세 전쟁 현실화에 관련주 희비…희토류 웃고, 완성차·반도체 울고",
        "date": "2025.02.03. 오전 10:01",
        "content": "도널드 트럼프 미국 대통령. [사진 출처 = 연합뉴스]도널드 트럼프 미국 대통령의 관세 부과에 관련주들의 희비가 엇갈리고 있다. 희토류 대체 관련주들은 급등세를, 자동차 및 반도체 관련주들은 약세를 보이고 있다.3일 오전 10시 현재 유니온은 전 거래일 대비 1090원(21.54%) 오른 6150원에 거래 중이다. 유니온머티리얼도 14.97% 강세다.유니온머티리얼은 희토류의 대체 소재로 주목받는 ‘페라이트 마그네트’를 생산하는 업체며, 유니온은 유니온머티리얼의 모회사다.이 외 희토류 대체 기술이나 재활용 기술을 보유하고 있어 대표적인 국내 희토류 관련주로 꼽히는 동국알앤에스(9.29%), 삼화전자(6.60%)도 일제히 오름세를 보이고 있다.이는 트럼프 관세 정책에 대한 보복으로 중국이 희토류에 대한 추가적인 수출 통제를 할 가능성이 높아지자, 대체 자원이나 기술에 대한 수요가 증가할 것이란 예상이 매수세를 부추긴 것으로 풀이된다. 현재 중국은 전 세계 희토류 생산량의 70~80%를 차지하고 있다.\n\n\n\n 서울 종로구 연합인포맥스에 설치된 화면. [사진 출처 = 연합뉴스]반면 미국, 캐나다, 멕시코 등에 공급망이 긴밀히 엮여있어 이번 관세 부과로 인한 영향이 불가피한 자동차 업종의 주가는 내려앉고 있다.같은 시각 현대차는 전일 대비 5000원(2.43%) 내린 20만1000원에 거래되고 있다. 기아는 4.41% 약세다.미국 수출을 염두에 두고 캐나다, 멕시코에 진출한 국내 완성차 업계 여파에 대한 우려가 투심에 반영된 것으로 풀이된다.임재균 KB증권 연구원은 “미국, 캐나다, 멕시코의 자동차 공급망은 엮여 있어 차를 완성하기 위해서는 8번까지도 국경을 넘나들어야 하며 이 과정에서 대규모 관세가 불가피하다”며 “신차 가격이 약 3000달러 정도 상승할 수 있다”고 전망했다.중국 인공지능(AI) 스타트업 딥시크(DeepSeek) 충격에 이은 관세 우려로 반도체 종목은 동반 급락 중이다. 당장 한국이나 반도체 산업이 관세 부과 대상이 되지는 않았으나 트럼프 대통령이 철강, 반도체 등에 대한 부문별 관세 부과 방침을 예고한 바 있어 긴장감은 커지고 있다.이 시간 SK하이닉스는 전일 대비 9600원(4.82%) 내린 18만9600원에 거래되고 있다. 삼성전자 역시 2.67% 약세다.",
        "ticker": [
            "034730",
            "000660",
            "000270",
            "001680",
            "005930",
            "011230",
            "000910",
            "047400",
            "005380"
        ]
    },
    {
        "title": "[특징주]관세 폭탄에도 AI챗봇株 강세…딥시크 '낙수효과' 기대 여전",
        "date": "2025.02.03. 오전 9:58",
        "content": "[이데일리 신하연 기자] 도널드 트럼프 미국 대통령의 ‘관세 폭탄’으로 국내 증시가 약세를 보이는 가운데서도 인공지능(AI) 챗봇 관련주들이 동반 상승 중이다.3일 엠피닥터에 따르면 오전 9시52분 현재 플리토(300080)는 전거래일 대비 11.51% 상승한 2만 3250원에 거래 중이다. 같은 시각 이스트소프트(047560)(4.95%), 솔트룩스(304100)(3.62%), 코난테크놀로지(402030)(1.77%), 폴라리스AI(039980)(1.41%) 등 AI 챗봇 관련주로 묶이는 종목들이 동반 강세를 보이고 있다.앞서 이들은 지난달 31일에도 동반 강세를 보인 바 있다. 플리토는 가격 상한가(29.91%)까지 올랐고, 코난테크놀로지(24.45%), 인스웨이브시스템즈(450520)(22.68%), 솔트룩스(18.16%), 바이브컴퍼니(301300)(16.54%), 마음AI(377480)(13.15%),  이스트소프트(047560)(11.24%) 등이 큰 폭으로 상승했다. 저사양 AI용 반도체를 주로 활용한 중국의 AI 스타트업 딥시크가 미국 대표 AI 기업 오픈AI의 챗GPT 개발비의 약 5.6%에 불과한 비용으로 챗GPT에 필적하는 제품을 만든 것이 확인되면서 국내 기업들의 AI 개발을 촉진시킬 것이란 기대감을 반영한 영향으로 풀이된다."
    },
    {
        "title": "삼성운용 '美 AI 전력인프라 ETF', 하락장서 개인 순매수 1위",
        "date": "2025.02.03. 오전 9:57",
        "content": "1월 31일 하루에만 242억 유입\n\n\n\n[서울경제] 삼성자산운용이 자사 상품인 ‘KODEX 미국AI전력핵심인프라’가 지난달 31일 하락장에서 개인 순매수액 242억 원을 기록하며 전체 상장지수펀드(ETF) 중 최대 규모를 기록했다고 3일 밝혔다.KODEX 미국AI전력핵심인프라 ETF는 미국의 전력 생산, 송배전망, 데이터센터 등과 관련된 전문기업 10곳에 집중적으로 투자한다. 한국거래소에 따르면 해당 ETF는 이날 기준으로 GE버노바, 비스트라 에너지, 이튼, 버티브 홀딩스, 컨스텔레이션. 아리스타네트웍스, 뉴스케일 파워 등을 편입하고 있다.최근 인공지능(AI) 전력 인프라 기업들의 주가는 악재가 겹치며 내림세를 보이고 있다. 지난달 출범한 도널드 트럼프 2기 정부가 관세 부과 정책을 본격화한 데다 최근 중국 ‘딥시크(DeepSeek)’의 출현으로 적은 전력으로도 고성능의 AI 모델을 구현할 수 있다는 점이 드러나며 산업 전망의 불확실성이 커진 탓이다. 하지만 개인 투자자들은 여전히 전력 인프라 산업 성장 잠재력에 주목하며 하락장을 저가 매수 기회로 활용하고 있다. 현재 미국의 고질적인 전력 생산 부족과 인프라 노후 상황이 AI 전력 인프라 산업의 장기 성장세을 이끌 것으로 기대하는 모습이다.김천흥 삼성자산운용 매니저는 “미국 전력인프라 산업에 대한 장기 성장세를 긍정적으로 평가하는 개인 투자자들이 대표 상품인 KODEX 미국AI전력핵심인프라를 최근 1개월 동안 526억 원어치를 순매수하는 등 매수세가 확대되고 있다”며 “궁극적으로는 딥시크의 비용 절감 혁신이 AI 상용화로 이어질 경우 더욱 큰 전력 인프라 투자 수요를 일으킬 수 있을 것”으로 내다봤다."
    },
    {
        "title": "[특징주] 미·중 무역 분쟁 우려에 희토류株 급등",
        "date": "2025.02.03. 오전 9:55",
        "content": "유니온 23%·동국알앤에스 13%↑\n\n\n\n[서울경제] 미국이 중국 등에 대한 관세 부과를 강행하며 미·중간 관세 전쟁 가능성이 높아지자 3일 국내 증시에서 희토류 관련 종목들이 급등하고 있다.이날 오전 9시 49분 기준 유가증권시장에서 유니온은 전 거래일보다 23.72% 오른 6260원에 거래되고 있다.같은 시각 유니온머티리얼은 19.27% 오른 2630원을 나타내고 있다.유니온머티리얼은 희토류의 대체 소재로 주목받는 '페라이트 마그네트'를 생산하는 업체다. 유니온은 유니온머티리얼의 모회사다.이 밖에도 동국알앤에스(12.93%), 티플랙스(9.15%), 쎄노텍(4.28%) 등 희토류 관련 종목이 동반 강세를 보이고 있다.희토류 관련 종목들의 동반 급등은 중국이 미국의 수출 제재에 맞서 희토류 수출을 규제할 수 있다는 전망에 따른 것으로 풀이된다.과거 미·중 무역 갈등이 부각될 때마다 관련 종목들의 주가는 출렁거리는 모습을 보여왔다.도널드 트럼프 미국 대통령은 오는 4일(현지시간)부터 캐나다, 멕시코, 중국에 관세를 부과하기로 했다.10% 추가 관세 조치를 받게 된 중국은 상무부 차원의 담화문을 내고 WTO 제소 및 '상응 조치'로 대응하겠다는 입장을 밝혔다.",
        "ticker": [
            "000910",
            "047400"
        ]
    },
    {
        "title": "[마켓칼럼] \"딥시크 충격에도 美 증시 상승…네이버에도 기회\"",
        "date": "2025.02.03. 오전 9:55",
        "content": "※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그렘에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n김영민 토러스자산운용 대표김영민 토러스자산운용 대표이사 도널드 트럼프 미국 정부의 나아갈 방향2017년 1월에 이어 8년 만에 '트럼프 2기'가 시작되었다. 작년 11월 대통령 당선 확정 이후 미국 증시는 환호했다. 트럼프 정부의 규제 완화 정책 기대감과 공화당의 양원 지배로 정책 집행의 효율성에 대한 기대가 컸다.반면 한국, 중국은 새로운 미국 정부의 관세 부과에 대한 불확실성으로 작년 말까지 고전했지만, 올해부터 상승세로 전환했다. 관세가 예상보다 강하게 부과되지 않을 것으로 전망되기 때문이다.실제 불법 입국자 강제 송환을 거부했던 콜롬비아에 25% 관세 부과를 예고했지만, 송환을 허용하자 하루 만에 관세는 없었던 일이 되었다. 캐나다와 멕시코에 2월 1일부로 25% 관세 부과를 공언하고 있지만 두 나라의 무역 조건 및 국경 강화 문제가 합의된다면 이도 큰 폭으로 완화될 가능성이 높다.2.5% 보편 관세 문제도 10%에서 낮아진 숫자이고 유효 관세율은 이보다 낮을 것이다. 결국 트럼프 정부의 목표는 경제 성장과 자본 시장의 성장이고 이를 미국의 제조업 경쟁력 강화를 통해 달성하면서 무역 적자도 줄이고 싶어 한다. 이런 정책 달성은 정교함이 필요하고 인플레이션이 수반되어서 이를 적절히 활용하는 것이 올해 투자의 과제이다.  감세, 관세, 규제 완화, 물가 안정과 리쇼어링트럼프 1기에 미국 법인세율이 35%에서 21%로 인하되었는데 이번 2기에는 이를 15%로 내리고 대신 부족한 세수를 관세로 대체하려는 계획을 갖고 있다. 고율 관세는 부담이고 미국 현지 생산 시에는 인센티브가 제공되기 때문에 많은 글로벌 제조 기업들이 미국에 생산 기지 구축을 계획하고 있다.대만의 TSMC, 폭스콘, 한국의 삼성전자, SK하이닉스, 현대차 그리고 독일의 자동차 회사들이 대표적이다.이는 미국의 세수 확대와 고용 창출로 이어지고 2년 후인 26년 미 의회 중간 선거에도 유리한 정책이다. 관세는 완화되겠지만 여전히 글로벌 공급망에 부담으로 작용할 수 있어서 미국은 자국의 원유 및 가스 생산을 늘리고 석유수출기구(OPEC)의 원유 증산을 유도하고 있다.파리 기후 협약 탈퇴를 이미 선언했고 친환경 에너지와 전기차에 대한 보조금 정책을 취소하는 등 전 세계적인 친환경 에너지 정책은 무시되고 있다. 은행 등 금융기관에 대한 재무 비율 규제도 대폭 완화가 예상되는데 이 모든 정책은 국내총생산(GDP) 및 고용 증가와 자산시장 활성화로 집중되고 있다.  역전이 기대되는 한국 증시한국 증시의 24년 말 주가순자산비율(PBR)은 리세션 수준인 0.8배 이하로 내려갔다. 올 상반기에도 국내 정치는 안정되지 않고 트럼프의 관세 정책은 한국 경제에 어려움을 주겠지만 위 두 변수가 예상 범위 내에서 전개되고 한국 기업의 이익 환경이 개선된다면 작년의 과도한 하락을 역전시키며 예상외의 반전을 기대할 수 있다. 많은 경우 전년도의 큰 폭 하락은 이듬해 상승 폭을 더 키울 수 있다.글로벌 기준으로 24년에는 데이터 센터나 공장 건설 등 B2B(기업 간 거래) 사이클은 양호했지만, PC, 스마트폰, 자동차 등 세트 및 내구소비재에 대한 수요가 주춤하면서  B2C(기업과 소비자 간 거래) 사이클은 저조했다.한편 미 연준이 최근 4개월간 100bp 금리를 인하했고 미국 및 선진국의 증시가 상승하면서 올해는 B2C 싸이클이 상승 전환되어서 수출 중심인 한국 주요 기업들의 이익은 증가할 것이다. 전반적인 원화 약세는 한국 기업의 수출에 긍정적이고 고점 이후 하향 안정되고 있는 원달러 환율 환경은 외국인의 한국 투자에 유리한 국면이다.  산뜻한 출발 후 DeepSeek 충격한국과 글로벌 증시는 미 신정부 출범과 더불어 1월을 상승 기조로 시작했다. 하지만 스위스 다보스의 세계경제포럼에서 중국의 오픈소스 인공지능(AI) 회사인 딥시크가 Open AI o1 모델 대비 동등한 성능의 훈련/추론 모델인 DeepSeek R1 모델을 매우 적은 비용으로 개발했다고 발표하면서, 이는 AI 업계에 큰 충격을 던져 주었고 미국 나스닥과 기술주의 폭락으로 이어지면서 투자가에게도 많은 고민을 던져 주었다.즉 데이터 센터와 AI 알고리즘 투자에 대한 효율성, 소프트웨어(LLM 등)에 대한 범용성(일반상품화/민주화), 그리고 메타와 마이크로소프트(MS) 등 빅테크들이 여전히 AI 인프라(Infrastructure)에 크게 투자할 것인지 등에 대한 의문이다. 물론 실제 R1 모델에 더 많은 엔비디아 GPU가 사용되었을 수 있고, 소비자가 사용하게 되는 복잡한 추론(Inference) 모델에는 여전히 많은 수의 고성능 그래픽처리장치(GPU)가 필요할 것으로 예상되어서 인프라 투자 문제는 일방적으로 결론지을 수는 없다.그럼에도 미국 대형 클라우드 서비스 업체들은 기존의 연산 능력 확대 외에도 알고리즘과 강화학습 심화에 노력을 집중할 것으로 예상된다. 또한 AI 모델 범용화로 적용 분야가 폭발적으로 증가해서 미국의 주요 플랫폼 회사뿐 아니라 전 산업으로 응용 및 맞춤형 AI가 확산될 전망이고 이는 전방위적 생산성 향상으로 이어질 것이다.  DeepSeek 충격 이후의 한국 증시한국 모든 기업들이 보유한 엔비디아 GPU 보유 수는 겨우 수천 개 정도여서 AI 소프트웨어 개발에 많은 어려움을 겪어 왔다. 한국 기업들이 강화 학습을 통해 훈련 및 생각(Training & Reasoning) 모델을 전문화해서 개발한다면 여전히 성과를 낼 수 있는 분야가 많이 있다. 삼성전자, 네이버 등 대형 소프트웨어 회사는 물론이고 다양한 분야의 국내 중소형 소프트웨어 회사도 적은 비용으로 AI 모델을 개발할 수 있는 좋은 민주화 기회가 주어졌고 이를 다양한 제조/서비스 업종에 활용할 것이다.모델의 효율화/일반상품화/민주화로 고대역폭메모리(HBM)과 고성능 디램 단가가 하락하겠지만 판매 수량은 증가할 것으로 예상된다. 요즘 많이 인용되는 제본스 역설(Jevons' Paradox)에 따르면 경제학에서 기술 진보로 자원의 가격이 하락하지만, 역으로 자원의 수요가 증가해서 결국에는 자원의 매출이 증가한다. 마찬가지로 AI칩/AI모델 가격의 하락으로 전체 AI칩/AI모델 산업의 매출은 장기적으로 큰 폭으로 증가가 예상된다.   2월 증시 전망 - 미국은 상반기에 상승세 지속다우존스와 펀드스트랫 자료에 따르면 미국이 역사상 2년 연속 20% 이상 상승한 예는 1996년을 포함해서 5번이고 5년 연속 모두 상반기에 상승했다. 예외적인 2년 연속 강한 상승이 6개월 정도 더 이어지는 속성 때문인데 이는 트럼프 정부의 경기 부양에 대한 강한 의지와 부합된다.그 이후 강한 상승에 대한 반작용으로 하반기는 쉬어갈 수 있으나 여전히 연간 적지 않은 상승으로 마감할 수 있고 내년에는 AI의 확산과 리쇼어링 가속화로 기업 이익이 증가하여 강세장으로 재진입이 예상되는 데 변수는 물가와 금리이다.AI 산업은 하드웨어에 이어 소프트웨어의 약진이 기대된다. 금리 인하와 규제 완화로 금융주의 강세 지속이 기대되고 미국과 달리 국내 정치 불안으로 약세를 보여온 한국의 금융주에도 온기가 퍼져 나갈 수 있다.  글로벌 내구재/세트 수요 증가주식 시장은 장기적으로 경제와 기업 이익을 적절하게 반영하지만, 중기적으로는 수급이 중요한 변수로 작용한다. 주가는 사는 세력과 파는 세력이 교차하는 균형점이기 때문이다. 한국은 순환적인 경기주기를 갖는 글로벌 대형주들의 비중이 높아서 주가 싸이클의 주기가 짧고 상하 움직임의 폭이 크다. 여기에 수급의 수동적인 변수이자 단기 투자 성향인 개인 투자가의 투자 비중이 높아 주가의 중·단기 변동성이 증가된다.따라서 수급의 주체적인 독립 변수인 외국인 투자자와 국민연금의 영향력이 매우 크고 이에 대한 분석이 매우 유효하다. 작년에 외인이 7월까지 누적 순매수 26조를 기록하며 코스피지수가 2900까지 상승한 이후 연말까지 25조를 팔았고 지수는 2400으로 마감했다. 이 중 90%는 예상보다 큰 폭으로 이익이 감소한 삼성전자 매도였다.반면 하락 시 저가 매수를 노리던 자금은 상승 속도가 강한 미국 증시로 대거 이동했다. 국민연금 풋(하락으로 국내 주식 비중이 낮아지면 자동으로 매수 여력 증가)도 작동하지 않았는데 국민연금의 24년 국내 주식 목표 비중이 15.4%여서 코스피지수가 낮지 않은 수준(24년 고점 2900)에서는 연중 저가 매수가 여의치 않았고 결국 11월 이후 코스피지수가 2400대로 하락하면서 2달간 4조원어치를 순매수했다.지난해 국민연금은 총자산 수익률이 12% 내외였을 것으로 전망되고 연말 자산 잔고도 약 1180조원 정도로 예상되는 데 올해 말에는 1250조에 이를 수 있고 올해 국내 주식 목표 비중이 14.9%여서 기업 이익이 예상대로 상승한다면 국민연금의 매수 여력이 충분하다. 여기에 삼성전자의 10조 자사주 매입과 외인의 저가 매수가 더해지면 올해 한국 증시의 수급은 안정화될 것으로 전망된다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "136490",
            "000950",
            "005380"
        ]
    },
    {
        "title": "코스피 장중 2440선 붕괴·환율 1470원 돌파",
        "date": "2025.02.03. 오전 9:54",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "장중 2440선 무너진 코스피",
        "date": "2025.02.03. 오전 9:54",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "코스닥, 낙폭 키워 3% 하락…700선 '위태'",
        "date": "2025.02.03. 오전 9:50",
        "content": "개인 611억 ‘사자’ vs 외인 314억 ‘팔자’전업종 하락 중…화학, 금속 등 4%대 ↓시총 상위 약세…에코프로비엠 7% 하락[이데일리 신하연 기자] 코스닥이 관세 충격에 장 초반 3% 넘게 밀리면서 700선이 위태로운 모습이다.\n\n\n\n3일 엠피닥터에 따르면 오전 9시49분 현재 코스닥 지수는 전거래일 대비 22.89포인트(-3.14%) 하락한 705.40을 기록하고 있다. 이날 지수는 전거래일 대비 1.38% 내린 718.26에 개장해 낙폭을 키우고 있다.수급별로는 현재까지 외국인과 기관이 각각 1117억원, 784억원어치를 순매도 중이다. 반면 개인은 1965억원 매수 우위를 보이고 있다. 프로그램은 차익과 비차익을 합쳐 1273억원 매도 우위를 보이고 있다.업종별로는 전 업종이 하락 중이다. 화학과 금속이 4%대 밀리고 있고 전기·전자, 운송·창고, 제조, 제약, 일반서비스, 금융, 의료·정밀기기 등이 일제히 약세다.시가총액 상위 종목도 하락하는 종목이 대부분이다. 대장주 알테오젠(196170)은 2.96% 약세다. 레인보우로보틱스(277810)(1.67%)를 제외하고 리가켐바이오(141080)(-3.79%), 삼천당제약(000250)(-5.11%), 클래시스(214150)(-2.77%), 리노공업(058470)(-2.80%), 휴젤(145020)(-1.47%) 등이 큰 폭 하락 중이다.개별 종목은 에코프로비엠(247540)과 에코프로(086520)가 각각 7%, 5%대 밀리면서 약세를 보이고 있다. 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국을 상대로 보편 관세를 부과하는 행정명령에 서명, 이에 상대국들도 ‘보복’을 선언하고 나서면서 2차전지 산업의 변동성이 커진 영향으로 풀이된다."
    },
    {
        "title": "[속보] 코스피, 트럼프발 관세 충격에 장중 3%대 급락…2440선까지 밀려",
        "date": "2025.02.03. 오전 9:49",
        "content": "코스피, 트럼프발 관세 충격에 장중 3%대 급락…2440선까지 밀려"
    },
    {
        "title": "\"트럼프 관세 정책, 위험자산 선호 크게 흔들지 않아\"",
        "date": "2025.02.03. 오전 9:48",
        "content": "[연합뉴스 제공]도널드 트럼프 미국 대통령의 관세 부과 조치로 금융시장의 변동성 확대는 불가피하지만, 위험자산 심리가 크게 꺾이지 않고 있다는 분석이 나왔습니다.트럼프 대통령은 오는 4일부터 캐나다와 멕시코산 제품에 25%, 중국 제품에는 10%의 추가 관세를 부과한다고 발표했습니다.박상현 iM증권 연구원은 오늘(3일) 보고서에서 이와 관련해 \"캐나다와 멕시코에 대한 관세 부과가 장기화될지는 더 확인해볼 필요가 있다\"며 \"골드만삭스의 경우 관세 부과가 일시적일 수 있다는 관측을 내놓고 있다\"고 말했습니다.박 연구원은 \"원유에 대한 수입 관세가 10%로 하향 조정된 건 트럼프 대통령 입장에서 관세 충격을 최소화하기 위한 조치로 여겨진다\"며 \"미 연준도 이번 관세 정책이 물가에 미치는 영향력을 확인한 이후 금리 정책 방향을 결정할 것\"이라고 설명했습니다.이어 \"관세가 부과되는 3국은 미국 전체 수입의 약 43%를 차지하고 있어, 수입 물가 상승을 통해 각종 (미국) 물가에 상승 압력으로 이어질 것으로 예상된다\"고 분석했습니다.그러면서 \"긍정적인 신호는 비트코인 가격 안정세와 유가 하락\"이라며 \"관세 부과에도 유가 흐름에 큰 변화가 없다면 관세 리스크에 대한 시장의 우려가 크지 않다는 점을 반영한 것으로 해석할 수 있다\"고 언급했습니다.#트럼프 #관세 #위험자산 #변동성연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "주지훈 앞세워 '오겜' 제친 이 드라마…소속사 주가도 날개[특징주]",
        "date": "2025.02.03. 오전 9:46",
        "content": "넷플릭스 중증외상센터 대박 효과에주지훈 소속사 블리츠웨이 16% 급등\n\n\n\n넷플릭스 제공.[서울경제] 넷플릭스 시리즈 '중증외상센터'가 흥행 대박을 터트린 가운데 주연 배우 주지훈씨의 소속사 블리츠웨이스튜디오(369370) 주가가 급등하고 있다.3일 한국거래소에 따르면 오전 9시 36분 기준 블리츠웨이스튜디오 주가는 전 거래일 대비 265원(16.44%) 오른 1877원을 나타내고 있다.블리츠웨이는 주지훈을 비롯해 천우희, 정려원, 고두심 배우 등이 몸담고 있는 소속사다. 온라인동영상서비스(OTT) 순위 집계 사이트 플릭스패트롤에 따르면, '중증외상센터'는 지난달 29일 기준 '오징어 게임'을 제치고 TV쇼 부문 전 세계 2위에 랭크됐다. 지난달 24일 공개 직후 한국 넷플릭스 1위를 차지한데 이어 전세계 시장에서 시청자 수를 확보하고 있는 것이다주 씨는 현재 블리츠웨이의 주요 주주에 올라 있다. 지난해 3분기말 기준 주 씨는 지분 5.73%를 소유중이다. 현재 블리츠웨이의 시가총액이 약 950억 원이라는 점을 고려하면 그의 지분 가치는 50억 원이 넘는다는 계산이 나온다."
    },
    {
        "title": "동해 '51억 배럴' 추가 매장 가능성…한국가스공사 6% 급등[핫종목]",
        "date": "2025.02.03. 오전 9:46",
        "content": "동해심해가스 석유전 개발사업인 '대왕고래' 1차 시추작업 지점./뉴스1 ⓒ News1 최창호 기자(서울=뉴스1) 문혜원 기자 = 동해에 51억 배럴 가스·석유가 매장돼 있다는 주장이 제기된 가운데 관련 수혜주로 꼽히는 한국가스공사(036460)가 급등하고 있다.3일 오전 9시 33분 한국가스공사는 전 거래일 대비 2100원(6.14%) 오른 3만 6200원에 거래되고 있다.주가는 동해 심해 가스전 개발(대왕고래 프로젝트)이 진행 중인 울릉분지에 최대 51억 7000만 배럴의 가스·석유가 더 매장돼 있다는 소식에 오른 것으로 풀이된다.산업통상자원부·석유공사 등에 따르면 미국의 심해 기술평가 전문기업 액트지오는 지난해 12월 '울릉분지 추가 유망성 평가' 용역 보고서를 제출했다.보고서에는 울릉분지에 가스·석유 매장 가능성이 큰 14개 유망구조가 추가로 발견됐다는 내용이 담겼다.14개 유망구조의 예상 매장량은 최소 6억 8000만 배럴에서 최대 51억 7000만 배럴로 추산됐다. 탐사 자원량이 가장 많은 유망구조의 이름은 '마귀상어(Goblin shark)'다.",
        "ticker": [
            "036460"
        ]
    },
    {
        "title": "[특징주] 미중 무역 분쟁 가능성에 희토류株 급등",
        "date": "2025.02.03. 오전 9:45",
        "content": "中 희토류 (CG)[연합뉴스TV 제공](서울=연합뉴스) 조민정 기자 = 미국이 중국 등에 대한 관세 부과를 강행하면서 미중간 관세 전쟁 가능성이 높아지자 3일 국내 증시에서 희토류 관련 종목들이 급등 중이다.    이날 오전 9시 38분 현재 유가증권시장에서 유니온은 전 거래일보다 21.54% 오른 6천150원에 거래 중이다. 장중 24% 선까지 오르기도 했다.    유니온머티리얼은 12.47% 오른 2천480원에 거래되고 있다.    유니온머티리얼은 희토류의 대체 소재로 주목받는 '페라이트 마그네트'를 생산하는 업체며, 유니온은 유니온머티리얼의 모회사다.    이외에도 동국알앤에스(7.47%), 티플랙스(6.49%), 쎄노텍(5.60%) 등 희토류 관련 종목이 동반 강세다.    희토류 관련 종목들은 중국이 미국의 수출 제재에 맞서 희토류 수출을 규제할 수 있다는 전망에 미·중 무역 갈등이 부각될 때마다 주가가 출렁거리는 모습을 보인다.    도널드 트럼프 미국 대통령은 오는 4일(현지시간)부터 캐나다, 멕시코, 중국에 관세를 부과하기로 했다.    10% 추가 관세 조치를 받게 된 중국은 상무부 차원의 담화문을 내고 WTO 제소 및 '상응 조치'로 대응하겠다는 입장을 밝혔다.    chomj@yna.co.kr",
        "ticker": [
            "000910",
            "047400"
        ]
    },
    {
        "title": "트럼프發 '관세 공포' 현실화…환율 1470원대 급등",
        "date": "2025.02.03. 오전 9:44",
        "content": "캐나다·멕시코 25%, 중국 10% 관세부과 행정명령 서명\n\n\n\n3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.  2025.2.3/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김도엽 기자 = 도널드 트럼프 미국 대통령이 멕시코, 캐나다, 중국에 대한 관세 부과를 현실화하며 달러·원 환율이 급등했다.3일 서울 외환시장에 따르면 달러·원 환율은 종가 기준 전 거래일인 1452.7원 대비 13.3원 오른 1466.0원에 출발했다. 환율이 장중 1460원을 넘은 건 지난달 20일 이후 처음이다. 장 초반인 오전 9시 30분 기준 1470원대에 거래 중이다.전일 트럼프 대통령은 취임 당시부터 강조한 캐나다와 멕시코에 대해 25%, 중국에 대해 10% 추가 관세를 부과하는 행정명령에 서명했다.이후 로이터통신이 관세 부과가 3월 1일까지 연기될 것이라고 보도하기도 했으나 백악관은 \"거짓\"이라고 반박했고, 트럼프의 언론 담당 비서관 캐롤라인 레빗은 중국에 대한 10% 추가 관세를 포함한 관세가 2월 1일부터 발효될 것이라고 밝혔다.이에 강달러 현상이 짙어지며 원화가 약세를 보이고 있다.환율은 주말 간 관세 부과 우려에 뉴욕증시가 급락했던 만큼, 우리 증시도 지난달 31일에 이어 대규모 매도세가 몰릴 것으로 예측돼 환율 상승 폭은 더할 것으로 보인다.아울러 우에다 일본은행(BOJ) 총재가 '완화적인 금융환경'을 유지하겠다고 발언하며, 연내 추가 기준금리 인상 회의론이 불거지며 엔화 약세 압력도 원화에는 부담이다.다만 수출업체 네고, 당국 미세조정, 국민연금 전략적 환헤지 등은 상승 폭을 제한하는 요인이다.민경원 우리은행 연구원은 \"외국인 순매도, 역내외 저가매수에 1470원을 일시적으로 상회하겠으나, 수출업체 고점매도와 당국 미세조정에 상단이 막히며 오후 들어 상승 폭을 일부 반납해 1460원 중후반 중심 등락을 전망한다\"고 했다."
    },
    {
        "title": "(주)삼양엔씨켐 코스닥시장 상장기념식",
        "date": "2025.02.03. 오전 9:44",
        "content": "(서울=연합뉴스) 3일 서울 영등포구 한국거래소에서 열린 (주)삼양엔씨켐 코스닥시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영하고 있다.     왼쪽부터 김대영 한국IR협의회 부회장, 민경욱 한국거래소 코스닥시장본부장, 정회식 (주)삼양엔씨켐 대표이사, 김성현 KB증권 대표이사, 강왕락 코스닥협회 부회장. 2025.2.3 [한국거래소 제공. 재판매 및 DB 금지]    photo@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]고려아연 5%대↓…영풍·MBK, 최윤범 회장 배임 등 혐의 고발",
        "date": "2025.02.03. 오전 9:43",
        "content": "[이데일리 이용성 기자] 고려아연(010130)이 장 초반 급락하고 있다. 경영권 분쟁을 벌이고 있는 영풍(000670)이 최윤범 고려아연 회장을 비롯해 고려아연이 100% 지배하는 호주 회사 선메탈코퍼레이션(SMC)의 전·현직 이사들을 검찰에 고발했다는 소식이 전해지면서다. 3일 엠피닥터에 따르면 오전 9시 35분 현재 고려아연은 전 거래일 대비 5.22% 하락한 78만1000원에 거래되고 있다. 이날 영풍·MBK파트너스는 최 회장과 박기덕 고려아연 사장, 이성채 SMC 대표와 최주원 SMC 최고재무책임자(CFO) 등을 특정경제범죄 가중처벌 등에 관한 법률(특경법)상 배임과 공정거래법 위반 혐의로 서울남부지검에 고발했다고 밝혔다.앞서 영풍·MBK는 고려아연 호주 손자회사 선메탈코퍼레이션(SMC)의 영풍 지분 취득이 고려아연의 지급을 통한 차입금을 통해 이뤄졌다고 주장했다. 이들은 SMC가 고려아연의 지급보증을 통해 차입한 자본지출(CapEx) 자금을 최윤범 회장의 지시로 본업과 연관성이 없는 영풍 주식 매입에 활용했다고 언급했다.이에 고려아연은 해외 계열사 SMC는 공정거래법상 상호출자 규제 대상이 아니다는 취지의 입장이다.",
        "ticker": [
            "010130",
            "001680",
            "000670"
        ]
    },
    {
        "title": "[특징주]안트로젠, ‘당뇨병 족부궤양치료제’ 美 2상 실패에 16%↓",
        "date": "2025.02.03. 오전 9:40",
        "content": "[이데일리 김응태 기자] 안트로젠이 장 초반 급락하고 있다. 당뇨병성 족부궤양 치료제인 ‘ALLO-ASC-SHEET’에 대한 미국 임상 2상 시험에서 유효성 입증에 실패한 영향을 받은 것으로 풀이된다.3일 엠피닥터에 따르면 오전 9시37분 안트로젠(065660)은 전거래일 대비 16.61% 내린 1만8430원에 거래되고 있다.안트로젠은 당뇨병성 족부궤양 환자 66명을 대상으로 ‘ALLO-ASC-SHEET’ 치료제의 12주 동안 유효성 및 안전성을 평가하기 위한 미국 임상 2상 결과를 발표했다고 지난달 31일 공시했다. 이에 따르면 12주간 완전 상처봉합을 달성한 대상자 비율이 ‘ALLO-ASC-SHEET 치료군에서 45.7%, 하이드로겔 시트(Hydrogel SHEET) 치료군에서 60%를 기록해 통계적으로 유의한 차이를 보이지 않았다고 설명했다.",
        "ticker": [
            "001680",
            "004800"
        ]
    },
    {
        "title": "[특징주]美 '관세 전쟁' 직격타 현대차·기아 2% 안팎 약세",
        "date": "2025.02.03. 오전 9:37",
        "content": "[이데일리 김경은 기자] 도널드 트럼프 미국 대통령의 관세 부과와 보복 조치로 촉발된 ‘관세 전쟁’ 여파로 현대차(005380)와 기아(000270) 주가가 3일 2% 안팎 약세를 보이고 있다.엠피닥터에 따르면 오전 9시 31분 현재 현대차는 전 거래일 대비 3500원(1.70%) 내린 20만2500원에, 기아는 3000원(2.94%) 하락한 9만9000원에 거래되고 있다.도널드 트럼프 미국 대통령은 캐나다와 멕시코를 대상으로 25%, 중국에 대해 추가 10%의 관세를 부과한다고 밝혔다.이에 미국 수출을 염두에 두고 캐나다, 멕시코에 진출한 국내 완성차 업계 여파에 이목이 쏠렸다. 현재 현대차그룹은 멕시코 몬테레이에 기아와 현대모비스, 현대위아 공장을 두고 있다. KB증권은 “미국, 캐나다, 멕시코의 자동차 공급망은 엮여 있어 차를 완성하기 위해서는 8번까지도 국경을 넘나들어야 하며 이 과정에서 대규모 관세가 불가피하다”며 “신차 가격이 약 3000달러 정도 상승할 수 있다”고 전망했다.",
        "ticker": [
            "000270",
            "001680",
            "012330",
            "011210",
            "005380"
        ]
    },
    {
        "title": "코스피 급락",
        "date": "2025.02.03. 오전 9:37",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "코스피 급락",
        "date": "2025.02.03. 오전 9:36",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "코스피 급락",
        "date": "2025.02.03. 오전 9:36",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:36",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 한국 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:36",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 한국 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "美 관세 쇼크에 코스피 2% 급락·환율 1460원 돌파",
        "date": "2025.02.03. 오전 9:36",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:35",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 아시아 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "코스피 '관세 전쟁' 우려에 2,450대 급락…외인 현·선물 '팔자'(종합)",
        "date": "2025.02.03. 오전 9:35",
        "content": "1.9% 하락 출발 후 단숨에 낙폭 2%대로 키워…전 업종 하락세삼성전자 2.5%, SK하이닉스 4% 급락…코스닥도 2.9% 약세\n\n\n\n코스피, '관세전쟁' 여파 2,500선 붕괴(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3 xyz@yna.co.kr    (서울=연합뉴스) 곽윤아 기자 = 코스피가 3일 미국 트럼프 행정부의 관세 부과 충격에 2.6% 넘게 급락해 2,450대로 밀려났다.    이날 오전 9시 27분 코스피 지수는 전장보다 66.63포인트(2.65%) 내린 2,450.74를 기록하고 있다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발한 뒤 하락 폭이 빠르게 커졌다.    도널드 트럼프 미국 대통령이 오는 4일부터 캐나다와 멕시코산 제품에 25%(캐나다산 석유·천연가스는 10%), 중국 제품에는 10%의 추가 관세를 부과한다고 발표하면서 '관세 전쟁'에 대한 우려가 커진 영향으로 보인다.    유가증권시장에서 외국인과 기관은 각각 2천263억원, 2천288억원 순매도하고 있고, 개인은 4천391억원 순매수 중이다.    코스피200선물 시장에서도 외국인은 3천760억원 매도 우위다.    이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 13.3원 오른 1,466.0원으로 거래를 시작했다.    지난주 말(31일) 뉴욕증시에서 다우존스30산업평균지수는 0.75% 내렸고, 스탠더드앤드푸어스(S&P)500지수는 0.50%, 나스닥종합지수는 0.28% 하락했다.    한지영 키움증권 연구원은 \"캐나다와 멕시코, 중국이 (미국의 관세 부과에 반발해) 보복 조치를 취할 예정이라고 언급하는 등 이번 주는 관세가 증시 변동성의 핵심이 될 것\"이라고 밝혔다.    김지원 KB증권 연구원은 \"트럼프 대통령의 (관세 부과) 행정명령과 관련된 영향은 불가피하다\"며 \"딥시크 충격 여파도 이어질 가능성이 있다\"고 말했다.    삼성전자(-2.48%), LG에너지솔루션(-3.55%), 삼성바이오로직스스(-3.61%), 현대차(-1.94%), 기아(-2.84%) 등 시가총액 상위 종목 대다수가 내리고 있다.    중국 인공지능(AI) 스타트업 딥시크 충격에 급락했던 SK하이닉스(-3.92%)는 이날도 약세를 보이고 있으며, 딥시크 수혜주로 분류되는 NAVER(0.23%), 카카오(0.65%)는 오르고 있다.    업종별로 보면 화학(-3.37%), 금속(-3.11%), 전기·전자(-2.90%), 의료·정밀(-2.97%) 등 전 업종이 약세를 보이고 있다.    같은 시각 코스닥 지수는 전장보다 20.91포인트(2.87%) 내린 707.38을 나타내고 있다.    지수는 전장 대비 10.03포인트(1.38%) 내린 718.26으로 출발해 낙폭을 키워가고 있다.    코스닥시장에서 외국인과 기관이 각각 1천10억원, 588억원 순매도하고, 개인은 1천622억원 순매수하고 있다.    레인보우로보틱스(2.17%)를 제외하고 알테오젠(-3.90%), 에코프로비엠(-5.95%), 리가켐바이오(-3.48%), 리노공업(-3.26%) 등 시총 상위 대다수 종목이 내리고 있다.    ori@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:35",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 한국 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "코스피, 트럼프발 관세 충격에 2%대 급락…환율 1470원 돌파",
        "date": "2025.02.03. 오전 9:35",
        "content": "관세 충격에 반도체·2차전지 와르르\n\n\n\n지난달 31일 오후 서울 중구 하나은행 본점 딜링룸 전광판에 증시 종가가 표시되고 있다. ／사진=뉴스13일 코스피지수가 장 초반 2% 이상 떨어지면서 2500선을 내줬다. 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국에 관세를 전면 부과키로 하면서 국가 간 '관세 전쟁'이 격화할 것이란 우려가 반영된 것으로 풀이된다. 이에 원·달러 환율은 17원가량 오르며 1470원을 돌파했다.이날 오전 9시12분 현재 코스피지수는 전 거래일보다 55.02포인트(2.19%) 내린 2462.35를 기록하고 있다. 지수가 2500선을 밑돈 것은 장중 기준으로 지난달 15일 이후 처음이다.유가증권시장에서 외국인과 기관이 각각 1381억원과 1483억원을 순매도하고 있다. 개인만 나홀로 2743억원 순매수하고 있다.시가총액 상위 종목들은 대체로 내림세다. 삼성전자, SK하이닉스, LG에너지솔루션, 삼성바이오로직스, 현대차, 기아, 셀트리온, KB금융, 신한지주 등이 내리는 반면 네이버와 HD현대중공업은 오르고 있다. 코스닥지수는 같은 시각 전 거래일 대비 16.03포인트(2.2%) 내린 712.26을 기록 중이다.코스닥시장에서도 외국인과 기관이 각각 578억원과 466억원 순매도하는 반면 개인은 1079억원 순매수 중이다.코스닥 시총 상위 종목 중 알테오젠, 에코프로비엠, 에코프로, 리가켐바이오, 삼천당제약, 클래시스, 리노공업, 휴젤, 엔켐 등이 내리는 반면 HLB, 레인보우로보틱스, JYP Ent. 등은 오르고 있다. 이날 서울 외환시장에서 원·달러 환율은 전일 대비 13.3원 오른 1466원으로 개장했다. 장중 상승폭을 확대하며 1470원대를 돌파했다. 트럼프 대통령이 오는 4일(현지시간)부터 캐나다·멕시코에 25% 관세를, 중국엔 기존 관세에 10%를 추가 부과하기로 한 영향을 받은 것으로 보인다. 트럼프 대통령은 지역적으로는 유럽연합(EU)으로, 부문별로는 반도체·철강·석유 등으로 각각 관세를 확대하겠다는 방침이며 한국도 사정권에 있다.트럼프 대통령은 자신의 트루스소셜에 \"국제비상경제권법(IEEPA)에 따라 캐나다, 멕시코, 중국에 관세를 부과했다\"며 \"미국 국민을 보호하고 안전을 보장하는 게 대통령으로서 나의 의무\"라고 관세 부과 배경을 설명했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:35",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 아시아 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:35",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 한국 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "미국발 '관세전쟁' 여파는...",
        "date": "2025.02.03. 오전 9:34",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 서울 하나은행 본점 딜링룸에 미국 방송의 한국 경제관련 뉴스가 나오고 있다. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "[특징주]관세 충격에 2차전지株 우수수…LG에너지솔루션 4%↓",
        "date": "2025.02.03. 오전 9:33",
        "content": "[이데일리 신하연 기자] 글로벌 관세 전쟁 우려가 커지면서 국내증시에서 2차전지 종목이 일제히 약세를 보이고 있다.3일 엠피닥터에 따르면 오전 9시29분 현재 LG에너지솔루션(373220)은 전거래일 대비 3.98% 내린 33만 8000원에 거래 중이다. 같은 시각 SK이노베이션과 삼성SDI는 각각 4.24%, 4.73% 하락 중이다.코스닥에서도 에코프로비엠(247540)이 7%대 밀리고 있다. 에코프로(086520)도 5% 가까이 약세다.도널드 트럼프 미국 대통령이 캐나다·멕시코·중국을 상대로 보편 관세를 부과하는 행정명령에 서명, 이에 상대국들도 ‘보복’을 선언하고 나서면서 2차전지 산업의 변동성이 커진 영향으로 풀이된다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "096770",
            "006400"
        ]
    },
    {
        "title": "코스피, 2% 급락 출발",
        "date": "2025.02.03. 오전 9:32",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "코스피, '관세전쟁' 여파 2,500선 붕괴",
        "date": "2025.02.03. 오전 9:32",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "[특징주] 딥시크에 관세전쟁 우려로 반도체주 동반 급락…SK하이닉스 4%↓",
        "date": "2025.02.03. 오전 9:31",
        "content": "딥시크 쇼크에 반도체주 급락(서울=연합뉴스) 류영석 기자 = 중국 인공지능(AI) 스타트업 딥시크 충격으로 국내 반도체주가 급락한 지난달 31일 오후 서울 종로구 연합인포맥스에 설치된 화면에 이날 하락한 SK하이닉스 주가(분홍색 선)와 반도체 투자 상장지수펀드 주가 (UNICORN SK하이닉스밸류체인액티브-초록색 선, ACE 엔비디아밸류체인액티브-파란색 선)그래프가 표시되어 있다. 2025.1.31 ondol@yna.co.kr(서울=연합뉴스) 조민정 기자 = 중국 인공지능(AI) 스타트업 딥시크(DeepSeek) 충격에 이은 관세 우려로 3일 국내 증시에서 SK하이닉스와 삼성전자를 비롯한 반도체 종목이 동반 급락 중이다.    이날 오전 9시 25분 현재 유가증권시장에서 SK하이닉스는 전 거래일보다 4.07% 하락한 19만1천100원에 거래 중이다. SK하이닉스는 전 거래일인 지난달 31일에도 10% 가까이 급락한 바 있다.     삼성전자도 2.67% 내린 5만1천원에 거래되고 있다.    오픈엣지테크놀로지(-10.09%), 가온칩스(-9.39%), 텔레칩스(-8.07%), 테크윙(-7.81%), 어보브반도체(-7.79%), 디아이(-7.70%), 후성(-6.62%) 등도 급락 중이다.    딥시크 출현으로 기존 거대 기술기업이 대규모 자본을 투입하는 인공지능(AI) 산업에 의구심이 제기된 가운데 글로벌 대장주 엔비디아가 지난달 31일 5% 넘게 하락하는 등 큰 변동성을 보인 영향으로 풀이된다.    여기에 도널드 트럼프 미국 대통령이 캐나다와 멕시코, 중국에 대한 관세 부과를 확정하면서 이른바 관세 전쟁에 대한 우려가 커진 것도 악재로 작용하고 있다.    당장 한국이나 반도체 산업이 관세 부과 대상이 되지는 않았으나 트럼프 대통령이 철강, 반도체 등에 대한 부문별 관세 부과 방침을 예고한 바 있어 긴장감이 커지는 상황이다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "001680",
            "003160",
            "005930",
            "093370"
        ]
    },
    {
        "title": "트럼프발 '관세 전쟁' 현실화, 우리 증시 영향은?",
        "date": "2025.02.03. 오전 9:30",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "美 관세 쇼크에 급락한 삼성전자·SK 하이닉스",
        "date": "2025.02.03. 오전 9:30",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 삼성전자와 SK 하이닉스의 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1",
        "ticker": [
            "034730",
            "005930"
        ]
    },
    {
        "title": "코스피, '관세전쟁' 여파 2,500선 붕괴",
        "date": "2025.02.03. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "코스피, '관세전쟁' 여파 2,500선 붕괴",
        "date": "2025.02.03. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "코스피, '관세전쟁' 여파 2,500선 붕괴",
        "date": "2025.02.03. 오전 9:30",
        "content": "(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3    xyz@yna.co.kr"
    },
    {
        "title": "트럼프 '관세폭탄 강행' 충격…시총 상위주들 '털썩'",
        "date": "2025.02.03. 오전 9:28",
        "content": "사진=게티이미지뱅크코스피지수가 2% 넘게 밀리면서 장중 2450선도 후퇴했다. 도널드 트럼프 미국 행정부의 관세 부과에 따른 충격이 시장에 영향을 미친 것으로 풀이된다.이에 따라 시가총액 상위 종목들의 주식 가격도 장 초반 대부분 내림세다.12일 오전 9시26분 현재 유가증권시장에서 대장주인 삼성전자는 전 거래일 대비 1100원(2.29%) 하락한 5만1200원에 거래되고 있다.같은 시각 SK하이닉스와 LG에너지솔루션, 삼성바이오로직스는 모두 3% 넘게 떨어지고 있다. 또 기아와 셀트리온, KB금융 등은 2%대 약세다. 반면 NAVER와 HD현대중공업은 1% 미만으로 오르고 있다.코스닥시장에서는 알테오젠이 3%대, 에코프로비엠이 6%대 급락 중이다. 그 밖에도 삼천당제약(-4.18%)과 에코프로(-3.77%), 리가켐바이오(-3.24%), 클래시스(-2.95%) 등이 밀리는 중이다. 반면 삼성전자가 최대주주인 레인보우로보틱스는 2% 상승 중이다.트럼프 대통령이 멕시코와 캐나다(25%), 중국(추가 10%) 수입품에 관세를 부과하도록 한 게 우리 증시를 누르고 있는 것으로 풀이된다. 관련 행정명령은 오는 4일부터 시행될 예정이다.한지영 키움증권 연구원은 \"관세 부과의 현실화는 피할 수 없게 됐지만 '미국의 관세 부과→타 국가의 보복 대응→추가 관세 부과→무역분쟁 전면 확산'과 같은 최악의 시나리오를 주가에 반영하기엔 시기상조\"라고 짚었다.그러면서 \"국내 증시는 미국발 불확실성(트럼프 관세·고용)에 노출되면서 변동성은 높아지겠으나, 주가 복원력으로 인해 지수 하단은 제한된 채 업종 별 차별화 장세를 연출해 나갈 전망\"이라고 말했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "039490"
        ]
    },
    {
        "title": "코스피 '관세전쟁' 우려에 2%대 급락…2500선 붕괴[오전시황]",
        "date": "2025.02.03. 오전 9:28",
        "content": "코스닥도 2%대 급락\n\n\n\n연합뉴스.[서울경제] 코스피가 3일 도널드 트럼프 미국 행정부의 관세 부과 충격에 2460대에서 하락 출발했다.이날 오전 9시 17분 코스피 지수는 전장보다 57.02포인트(2.27%) 내린 2460.35를 나타내고 있다.지수는 전 거래일 대비 48.63포인트(1.93%) 내린 2468.74로 출발해 하락 폭을 점차 키우고 있다.코스피 시총 상위주 대부분이 하락세를 면치 못하고 있다. 삼성전자(005930) -2.48%, SK하이닉스(000660) -3.87%, LG에너지솔루션(373220) -3.69%, 삼성바이오로직스(207940) -3.42%, 현대차(005380) -1.94% 등을 나타내고 있다.같은 시각 코스닥 지수는 전장보다 17.22포인트(2.36%) 내린 711.07을 가리키고 있다.코스닥 지수 역시 전 거래일 대비 10.03포인트(1.38%) 내린 718.26로 출발해 하락폭을 키우고 있다.코스닥 시총 상위주들도 하락세다. 알테오젠(196170) -4.58%, 에코프로비엠(247540) -6.87%, HLB(028300) -0.87%, 에코프로(086520) -4.59% 등이다.이날 국내 증시 하락은 트럼프 미국 대통령이 중국은 물론 캐나다와 멕시코에 관세를 부과하기로 결정한데 따라 큰 영향을 받고 있는 것으로 해석된다.트럼프 대통령은 오는 4일(현지시간)부터 캐나다, 멕시코, 중국에 관세를 전면적으로 부과키로 하면서 이들 국가 간 관세 전쟁이 격화하고 있다.과거 트럼프 대통령이 한국산 가전제품에 대한 관세 부과 의지를 피력했었고, 멕시코와 캐나다에 진출한 국내 기업도 많다는 점에서 앞으로 한국 경제에 부담이 될 것이란 우려도 커지고 있다.국가 간 관세전쟁이 확전해 한국과 일본 등 아시아 수출 중심 국가들로도 옮겨 붙을 수 있다는 우려도 커지는 분위기다.",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "000660",
            "207940",
            "005930",
            "005380"
        ]
    },
    {
        "title": "관세 쇼크에 2% 급락 출발하는 코스피",
        "date": "2025.02.03. 오전 9:27",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "美 관세 쇼크에 코스피 2% 급락·환율 1470원 돌파",
        "date": "2025.02.03. 오전 9:27",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "코스피, 관세 쇼크에 2% 급락",
        "date": "2025.02.03. 오전 9:27",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "코스피, 美 관세 충격에 2% 급락 출발",
        "date": "2025.02.03. 오전 9:27",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "관세 쇼크에 2% 급락 출발하는 코스피",
        "date": "2025.02.03. 오전 9:27",
        "content": "(서울=뉴스1) 김성진 기자 = 3일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 증시 시황이 표시되고 있다.이날 코스피는 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88, 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55로 개장했다. 원·달러 환율은 전 거래일 주간거래 종가 대비 10,3원 오른 1,463,0에 출발했다. 2025.2.3/뉴스1"
    },
    {
        "title": "[특징주]트럼프, 中 관세 부과…희토류 대체 관련주 급등",
        "date": "2025.02.03. 오전 9:23",
        "content": "[이데일리 이용성 기자] 도널드 트럼프 미국 대통령이 중국을 상대로 10% 관세를 오는 4일부터 부과한다는 소식에 희토류 대체 관련주들이 급등하고 있다. 3일 엠피닥터에 따르면 오전 9시 13분 현재 삼화전자(011230)는 전 거래일 대비 7.23% 오른 3410원에 거래 중이다. 동국알앤에스(075970)는 2.91% 오름세고, 유니온(000910)과 유니온머티리얼(047400)은 각각 9.68%, 7.76% 강세다.유니온은 희토류 자석을 대체하는 페라이트 마그네트를 생산하고, 삼화전자도 페라이트 사업을 영위하고 있다. 페라이트는 특정 용도에서 일부 희토류 자석의 대체재로 사용될 수 있다. 통상 국내 희토류 대체 관련주는 미국과 중국의 패권 경쟁이 심화하면 테마적 성격으로 오르는 경향이 있다. 중국이 희토류 수출 통제를 ‘무기’로 사용할 가능성이 있기 때문이다. 중국이 전 세계 희토류 공급량의 60%, 정제된 희토류 공급량은 90%를 차지하고 있다.한편 희토류는 군사장비, 전기제품, 스마트폰 등 다양한 산업에서 필수적으로 사용되는 핵심 소재다. 대표적인 원소로는 네오디뮴(Nd), 디스프로슘(Dy), 프라세오디뮴(Pr), 이트륨(Y) 등이 있다.",
        "ticker": [
            "011230",
            "000910",
            "047400"
        ]
    },
    {
        "title": "트럼프 관세전쟁 '방아쇠'…코스피 2450선 무너졌다[개장시황]",
        "date": "2025.02.03. 오전 9:22",
        "content": "31일(현지시간) 도널드 트럼프 미국 대통령이 백악관 집무실에서 행정명령을 서명하며 기자들의 질문에 답하고 있다. 2025.01.31/ ⓒ 로이터=뉴스1 ⓒ News1 박재하 기자(서울=뉴스1) 문혜원 기자 = 중국 인공지능(AI) 스타트업 딥시크(DeepSeek)발 충격으로 SK하이닉스가 3% 넘게 급락하는 가운데 트럼프 행정부의 '관세 폭탄' 우려가 국내 증시 하락을 부추기고 있다. 코스피와 코스닥이 장 초반 2% 넘게 내리는 중이다.3일 오전 9시 8분 코스피는 전 거래일 대비 53.49p(2.12%) 하락한 2463.88을 가리키고 있다.기관은 1110억 원, 외국인은 1122억 원 각각 순매도 중이다. 개인 홀로 2118억 원 순매수하고 있다.지난 주말 미국 뉴욕증시 3대 주요지수는 트럼프의 관세 부과 소식이 확산하며 하락 마감했다. 31일(현지시간) 다우 지수와 스탠더드앤드푸어스(S&P) 500 지수는 각각 0.75%, 0.5% 하락 마감했다. 나스닥 지수도 0.28% 내렸다. 도널드 트럼프 미국 대통령은 1일 멕시코와 캐나다산에 25%, 중국산에는 10% 추가 관세를 부과하는 행정명령에 서명했다.한지영 키움증권 연구원은 \"한국 증시는 △트럼프 관세 뉴스 확산 여부 △미국의 주요 경제 지표 △주요 연준 인사들의 발언 △아마존, 알파벳, 팔란티어 등 미국 빅테크 실적 △HD현대중공업, KB금융 등 국내 주요 기업 실적 이벤트에 영향을 받으면서 업종 간 차별화 장세를 보일 것\"이라고 전망했다.코스피 시가총액 상위 10개 종목은 NAVER(035420) 0.69%를 제외하고 모두 내림세다. SK하이닉스(000660) -3.31%, 삼성바이오로직스(207940) -2.96%, LG에너지솔루션(373220) -2.7%, 삼성전자우(005935) -2.21%, 셀트리온(068270) -2.11%, 삼성전자(005930) -2.1%, 현대차(005380) -1.94%, KB금융(05560) -1.74%, 기아(000270) -1.57% 등은 하락 중이다.같은 시각 코스닥은 전 거래일 대비 14.74p(2.02%) 하락한 713.55를 가리키고 있다.기관은 324억 원, 외국인은 377억 원 각각 순매도하고 있다. 개인은 710억 원 순매수하는 중이다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(277810) 0.5% 은 오르고 있다. 에코프로비엠(247540) -4.5%, 삼천당제약(000250) -4.18%, 클래시스(214150) -3.32%, 에코프로(086520) -3.11%, 리노공업(058470) -2.8%, 리가켐바이오(41080) -2.69%, 휴젤(45020) -1.89%, 알테오젠(96170) -1.35%, HLB(028300) -0.5% 등은 하락 중이다.서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 10.3원 오른 1463.0원에 출발했다.이수정 메리츠증권 연구원은 \"관세는 트럼프의 협상전략일 뿐이라는 시각이 우세했으나 실물 경제에 미칠 부정적 영향이 우려되기 시작했다\"며 \"금리와 환율에 미치는 영향을 관찰할 필요가 있다\"고 짚었다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]“동해 가스전 '마귀상어' 발견”…한국가스공사 7%↑",
        "date": "2025.02.03. 오전 9:21",
        "content": "[이데일리 김응태 기자] 동해 심해 가스전 개발 관련 사업과 관련된 종목들이 장 초반 강세다. 동해에 51억배럴 규모의 석유·가스가 추가 매장됐을 가능성이 제기되면서다. 3일 엠피닥터에 따르면 오전 9시14분 한국석유(004090)공사는 전거래일 대비 7.31% 오른 3만6700원에 거래되고 있다.화성밸브(039610)(13.04%), 한국석유(004090)(10.6%), 동양철관(008970)(7.22%), GS글로벌(001250)(3.01%) 등의 강관 및 석유 관련 업체들의 주가도 상승세다.동해 심해 가스전 개발 사업과 관련주가 장 초반 강세를 띠는 것은 앞서 140억배럴 규모의 석유·가스가 매장된 것으로 추정된 데 이어, 최근 추가로 50억 배럴 규모의 가스전이 발견될 가능성이 제기된 덕이다. 한국석유공사는 이날 최대 51억7000만배럴 규모의 석유·가스가 동해 울릉분지 일대에 매장될 가능성이 있다며 향후 전문가 자문 등 검증을 통해 신뢰성을 확보할 계획이라고 밝혔다.미국의 심해 기술평가 전문기업 ‘액트지오’가 동해 심해 가스전 개발사업(대왕고래 프로젝트)의 일환으로 제출한 ‘울릉분지 추가 유망성 평가’ 용역 보고서에 따르면, 울릉분지 일대에서 가스·석유가 매장될 가능성이 큰 14개의 새로운 유망구조를 발견했다. 이 지역에 최대 50억 배럴이 넘는 석유·가스가 매장돼 있는 것으로 알려졌다. 석유공사는 유망구조에 ‘마귀상어’ 등의 이름을 붙였다.",
        "ticker": [
            "078930",
            "001250",
            "001520",
            "008970",
            "004090"
        ]
    },
    {
        "title": "[특징주] 삼양엔씨켐, 코스닥 상장 첫날 장 초반 23% 급등",
        "date": "2025.02.03. 오전 9:20",
        "content": "삼양엔씨켐 CI[삼양엔씨켐 홈페이지 캡처. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 반도체 포토레지스트 소재 기업 삼양엔씨켐이 코스닥시장 상장 첫날인 3일 장 초반 20%대 강세를 보이고 있다.    오전 9시 15분 기준 삼양엔씨켐은 공모가(1만8천원) 대비 23.33% 오른 2만2천200원에 거래되고 있다.    개장 직후 31.39% 오른 주가는 한때 48.89% 강세로 2만6천800원까지 오르기도 했다.    삼양엔씨켐은 반도체 포토레지스트(PR)의 주요 구성 요소인 폴리머와 광산발산제를 개발·생산하고 있다.    PR은 빛에 반응하는 감광 재료로 반도체 공정에서 웨이퍼에 미세한 회로를 형성하는 역할을 한다. 삼양엔씨켐은 2015년에는 반도체 PR용 핵심 소재를 국내 최초로 국산화했다.    josh@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'트럼프 관세 쇼크' 코스피 2% 급락, 장중 2500선 무너져",
        "date": "2025.02.03. 오전 9:18",
        "content": "서울 중구 하나은행 본점 딜링룸 현황판에 도널드 트럼프 미국 대통령의 관세 관련 뉴스가 나오고 있다. 연합뉴스       코스피가 3일 도널드 트럼프 미국 행정부의 관세 부과 충격에 2460대에서 하락 출발했다.      이날 오전 9시 10분 코스피 지수는 전거래일보다 54.86 (-2.18%) 내린 2462.51을 기록하고 있다.      같은 시각 코스닥 지수는 전거래일보다 16.82 (-2.31%) 내린 711.47 을 나타내고 있다."
    },
    {
        "title": "코스피 '관세 전쟁' 우려에 2,500선 붕괴…환율 1,466원 개장",
        "date": "2025.02.03. 오전 9:17",
        "content": "도널드 트럼프 미국 대통령의 관세 부과 소식과 중국 딥시크 충격 여파로 국내 증시가 급락 출발했습니다.\n\n\n\n [연합뉴스 제공]코스피는 오늘(3일) 전장 대비 1.93% 내린 2,468.74에 장을 열었습니다.개장 직후 외국인과 기관의 매도세를 중심으로 장중 2% 넘는 하락세를 보였습니다.코스닥지수는 1.38% 내린 718.26에 개장했습니다.코스닥 역시 외인과 기관의 쌍끌이 매도로 2%대 내림세를 나타냈습니다.한편, 원·달러 환율은 전거래일 대비 13.3원 오른 1,466원에 거래를 시작했습니다.환율은 트럼프 행정부의 관세 인상소식에 따른 글로벌 무역전쟁 우려가 재부상하며 상방 압력을 받은 것으로 풀이됩니다.#환율 #코스피 #코스닥 #관세 #딥시크연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "코스피, 트럼프 관세 충격에 2%대 급락…2460선으로 밀려",
        "date": "2025.02.03. 오전 9:16",
        "content": "개인 나홀로 순매수 나서뉴욕 3대 지수도 동반 하락 마감중국 딥시크 여파도 지속...SK하이닉스 4%대 ↓[이데일리 김경은 기자] 도널드 트럼프 미국 대통령의 관세 부과 예고에 코스피 지수가 3일 2%대 급락 출발했다. 엠피닥터에 따르면 이날 오전 9시 2분 현재 코스피 지수는 전장보다 57.10포인트(-2.27%) 내린 2460.27에 거래 중이다. 투자자별 매매동향을 보면 개인은 1702억원어치 사자에 나선 반면, 외국인, 기관 모두 843억원, 957억원 순매도 우위를 보이고 있다. \n\n\n\n도널드 트럼프 미국 대통령. (사진=로이터)지난달 31일(현지시간) 뉴욕시장에서 3대 주가지수는 도널드 트럼프 대통령은 관세 부과 엄포에 장 초반 낙관적인 분위기를 반납하고 급전직하했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 337.47포인트(0.75%) 밀린 4만4544.66에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.50%) 떨어진 6,040.53, 나스닥종합지수는 54.31포인트(0.28%) 내린 19,627.44에 장을 마쳤다.트럼프 대통령은 2월 4일부로 캐나다와 멕시코에 25%, 중국에 10%의 관세를 부과하기로 했다고 언급했다. 그는 또 2월 18일까지는 캐나다 등에 석유 및 가스, 철강, 알루미늄, 구리 관세를 부과하고, 유럽연합에도 관세를 부과하겠다고 엄포를 놓았다.시가총액 상위 기업들 대부분이 약세를 보이는 가운데, 삼성전자(005930)는 1300원(-2.48%) 하락한 5만1100원에 거래되고 있다. 중국 딥시크 쇼크가 이어지면서 SK하이닉스(000660)도 8000원(-4.02%) 하락한 19만1200원을 기록했다.이어서 LG에너지솔루션(373220)(-3.69%)과 삼성바이오로직스(207940)(-2.50%), 현대차(005380)(-2.43%), 기아(000270)(-2.45%)도 약세를 보였다. 반면 NAVER(035420)(0.69%)는 강세를 나타냈다.업종별로는 상사(1.96%)와 유틸리티(0.45%)가 소폭 오르고 있는 반면, 대부분의 업종에서 하락 우위를 나타내고 있다. 전기제품, 전기장비가 3%대 급락해 출발했고, 화학(-2.97%), 에너지(-2.82%), 철강(-2.76), 반도체(-2.75%) 등도 하락 중이다. 한지영 키움증권 연구원은 “3개 국가에 대한 관세 부과는 지난 11월 대선 이후 트럼프의 입을 통해서 여러 차례 나왔던 사안이었으며, 증시에서도 해당 수위의 관세는 선반영 해온 측면이 있다”며 “관세 부과를 증시 대응 시나리오에 반영해야 하는 것은 사실이나 최악 시나리오보다는 일부 국가 관세 부과 후 협상의 시나리오에 높은 확률을 부여할 필요가 있다”고 말했다.",
        "ticker": [
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, '관세 전쟁' 우려에 2% 하락…710선서 등락",
        "date": "2025.02.03. 오전 9:16",
        "content": "개인 611억 ‘사자’ vs 외인 314억 ‘팔자’전업종 하락 중…화학, 금속 등 3%대 ↓시총 상위 약세…에코프로비엠 6% 하락[이데일리 신하연 기자] 코스닥이 외국인과 기관의 동반 매도에 장 초반 2% 넘게 밀리고 있다. 도널드 트럼프 미국 대통령의 ‘관세 폭탄’이 현실화하면서 국내 증시도 우려를 반영하는 모습이다.\n\n\n\n3일 엠피닥터에 따르면 오전 9시12분 현재 코스닥 지수는 전거래일 대비 15.62포인트(-2.14%) 하락한 712.67을 기록하고 있다.지난주 뉴욕증시는 도널드 트럼프 대통령이 캐나다와 멕시코, 중국에 관세 부과 방침을 강행할 것이라는 입장을 재확인하면서 일제히 하락했다. 31일(현지시간) 뉴욕증권거래소(NYSE)에서 블루칩을 모아놓은 다우존스30 산업평균지수는 전장보다 337.47포인트(-0.75%) 하락한 4만4544.66에 거래를 마쳤다.대형주 위주의 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 30.64포인트(-0.50%) 내린 6040.53에, 기술주 중심의 나스닥 지수는 전장보다 54.31포인트(-0.28%) 하락한 1만9627.44에 각각 마감했다.한지영 키움증권 연구원은 “이번 주 한국 증시는 트럼프 관세 뉴스와 미국 경제지표, 주요 연준 인사들의 발언, 미국 빅테크 실적 등 이벤트에 영향을 받으면서 업종간 차별화 장세를 보일 것”이라고  전망했다.또 “관세 부과의 현실화는 증시 대응 시나리오에 반영해야 하는 것은 사실이지만, 추과 관세 부과 및 타국가로 무역분쟁 전면 확산과 같은 최악의 시나리오를 주가에 반영하기엔 시기상조”라고 덧붙였다.수급별로는 외국인과 기관이 각각 314억원, 292억원어치를 순매도 중이다. 반면 개인은 611억원 매수 우위를 보이고 있다. 프로그램은 차익과 비차익을 합쳐 287억원 매도 우위를 보이고 있다.업종별로는 전 업종이 하락 중이다. 화학과 금속, 의료·정밀기기, 운송·창고가 3%대 밀리고 있고, 전기·전자, 제약, 보험, 금융 등이 일제히 약세다.시가총액 상위 종목도 하락하는 종목이 우위다. 대장주 알테오젠(196170)은 2.69% 약세다. HLB(028300)(0.62%), 레인보우로보틱스(277810)(2.34%)를 제외하고 에코프로비엠(247540)(-5.88%) , 에코프로(086520)(-3.93%), 리가켐바이오(141080)(-2.92%), 삼천당제약(000250)(-4.08%), 클래시스(214150)(-3.14%) 등이 큰 폭 하락 중이다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "트럼프發 관세전쟁 시작…“물가 자극으로 금융시장 불확실성 확대”",
        "date": "2025.02.03. 오전 9:15",
        "content": "[유진투자證 보고서]\n\n\n\n캐나다 밴쿠버에 있는 주류 판매점에서 미국 브랜드의 위스키 판매가 중단된 후 '대신 캐나다산 구매'라고 적힌 표지판이 나타나 있다. 로이터연합뉴스[서울경제] 도널드 트럼프 미국 대통령이 캐나다·멕시코·중국에 대한 관세 부과에 나서자 금융시장 정책 민감도가 높아질 것이란 분석이 나왔다. 여기에 관세 부과로 인해 미국 소비자들의인플레이션에 대한 선제적인 기대심리 변경이 불가피한 만큼 단기적으로 물가도 상승 압력을 받을 것이란 설명이다. 김지나 유진투자증권 연구원은 3일 보고서를 통해 “트럼프 대통령이 1일(현지 시간) 펜타닐 등 마약 유입 및 불법 이민자 문제 등을 이유로 캐나다, 멕시코, 중국에 대한 관세를 부과하는 행정 명령에 서명했다”며 “4일부터 캐나다 에너지 제품에 10%, 그 외 모든 제품에 25%, 멕시코는 에너지류를 포함한 모든 제품에 25%, 중국에는 보편관세 10%가 시행된다”고 설명했다. 이에 상대국들이 보복 조치에 나서며 관세전쟁이 본격적으로 시작될 전망이다. 김 연구원은 “캐나다 총리는 긴급 기자회견을 통해 1550억 캐나다달러 상당의 미국산 제품에 25% 관세를 발표했으며 캐나다 일부 주에서는 미국산 주류 판매 중단 및 미국산 차의 통행료 2배 부과 등을 언급했다”며 멕시코 역시 보복 관세를 예고했으며 중국은 담화문을 통해 세계무역기구(WTO) 제소를 예고했다”고 짚었다. 트럼프발 관세전쟁은 물가를 거쳐 금융시장에도 부정적인 영향을 미칠 가능성이 높다. 백악관에서는 “이번 관세가 일부 소비자에게 전가될 수 있고 단기적인 혼란을 초래할 수 있지만 시장 반응에 대해 걱정하지 않는다”고 밝혔다. 중장기적인 영향이 크지 않을 것이며 전반적인 인플레이션 유발 가능성이 낮다는 판단에서다. 다만 시장에서는 정책 민감도가 확대되며 관세에 대한 불안감이 높아지고 있다고 봤다. 특히 일반 소비자들이 관세가 물가에 전가될 것이라고 생각하고 있는 만큼 관세 부과 자체가 실제로 불러올 물가 상승 효과가 미미해도 중앙은행의 앵커링 효과처럼 단기적인 물가 상승 압력을 불러올 수 있다다는 게 김 연구원의 설명이다. 그는 이어 “미국 물가의 상방이 열려있다면 연방준비제도(Fed·연준)의 통화 정책 경로가 또 다시 상향 조정될 수 있다는 불안감이 생겨날 수 있다”며 “트럼프 1기 때처럼 관세 부과가 일부 철회될 수도 있고 협상의 여지가 있긴 하지만 시장은 이미 연준이 인하를 점도표 만큼(연내 50bp) 해줄 것이라는 믿음이 없다”고 꼬집었다. 그러면서 “충분히 정책 경로에 대한 불안이 생겨날 수 있는 환경이며 일시적으로 미국채 단기물에 대한 조정이 일어날 수 있다”고 강조했다.",
        "ticker": [
            "001200"
        ]
    },
    {
        "title": "‘빽햄 논란’ 더본코리아 3만원대 붕괴…신저가[특징주]",
        "date": "2025.02.03. 오전 9:14",
        "content": "[이데일리 이정현 기자] 백종원 대표가 이끄는 더본코리아(475560)가 8거래일 연속 주가가 하락하며 3만원대가 붕괴됐다. \n\n\n\n사진=연합뉴스3일 엠피닥터에 따르면 오전 9시6분 현재 더본코리아는 전거래일 대비 3.61%(1100원) 내린 2만9400원에 거래중이다. 장중 한때 2만9000원까지 하락하며 신저가를 기록했다. 지난 17일 이후 8거래일 연속 주가 약세가 이어지고 있다. 더본코리아는 방송 출연 등으로 인지도가 높은 백 대표가 운영하는 외식 프랜차이즈 기업이다. 빽다방, 홍콩반점, 새마을식당 등 25개의 외식 브랜드를 운영하고 있다. 국내 점포 수는 약 2천900개다. 지난해 11월 6일 공모가 3만4000원에 코스피 시장에 상장했다. 더본코리아는 최근 설 명절을 앞두고 출시한 ‘빽햄’을 판매하는 과정에서 논란에 직면했다. 선물세트를 정가 5만1900원에서 45% 할인한 2만8500원에 판매했는데, 정가를 과도하게 높게 산정하고 이를 할인해 파는 일종의 상술이라는 지적이 나왔다.",
        "ticker": [
            "475560"
        ]
    },
    {
        "title": "[특징주]中 딥시크 수혜 기대…관련주 급등",
        "date": "2025.02.03. 오전 9:13",
        "content": "[이데일리 원다연 기자] 딥시크 관련주가 3일 급등하고 있다. 엠피닥터에 따르면 GRT(900290)는 이날 오전 9시 10분 현재 5530원으로 상한가를 기록했다. GRT는 딥시크 서버 운영에 필요한 소재를 납품하는 것으로 알려졌다. 같은 시간 중국 반도체 밸류체인으로 묶인 소부장(소재·부품·장비) 기업으로 꼽히는 엠케이전자(033160)도 전 거래일 대비 22.50% 오른 만 890원에 거래되고 있다. \n\n\n\n(사진=로이터)"
    },
    {
        "title": "한투운용 \"올해 美주식·韓채권 동반 투자 전략 유효\"",
        "date": "2025.02.03. 오전 9:13",
        "content": "LTCMA 보고서에서 '크로스 매칭' 강조\n\n\n\n[서울경제] 한국투자신탁운용이 환노출 해외 주식과 국내 채권에 분산 투자하는 ‘크로스 매칭’ 방식이 올해 유망한 투자 전략이 될 것이라고 제시했다.한투운용은 지난달 31일 자사 유튜브 채널과 공식 홈페이지에서 이 같은 내용의 ‘장기자본시장가정(LTCMA) 보고서’를 공개했다고 3일 밝혔다. LTCMA는 최적의 자산배분 포트폴리오 구성에 필요한 30여 개 자산군별 기대수익률과 변동성, 상관계수를 결정하는 개념이다.보고서는 “2023년과 지난해 LTCMA 보고서에서 강조한 크로스 매칭 전략이 올해에도 여전히 유효할 것”이라고 설명했다.보고서는 올해 원화 투자자들의 기대수익률은 환노출, 미국 달러, 환헤지 상품 순으로 높을 것으로 전망했다. 금리 인하 등의 여파로 지난해보다 주식, 금, 해외 중장기 채권의 기대수익률은 상승하고 국내 채권과 해외 단기 채권은 하락했다는 이유에서다. 보고서는 또 위험자산 가운데 위험조정 수익률(샤프지수)이 가장 높은 자산군으로 미국 성장주를 꼽았다. 지난해에는 미국 하이일드(고위험 고수익) 회사채의 샤프지수가 가장 높았다.강성수 한투운용 상무는 “올해 보고서에는 환헤지 비용을 고려한 LTCMA를 추가해 이전보다 더 경쟁력 있는 자산 배분 포트폴리오를 구성할 수 있게 했다”며 “올해도 글로벌 자산배분 펀드는 남다른 성과를 통해 차별성을 증명할 것”이라고 강조했다."
    },
    {
        "title": "[특징주]딥시크 여진에 관세 리스크까지…삼전·하이닉스 ‘뚝’",
        "date": "2025.02.03. 오전 9:11",
        "content": "[이데일리 이용성 기자] 삼성전자(005930)와 SK하이닉스(000660)가 장 초반 급락하고 있다. 중국의 인공지능(AI) 스타트업 딥시크 충격의 여진과 트럼프발 관세 리스크까지 부각되며 투자심리가 위축됐기 때문이다.3일 엠피닥터에 따르면 오전 9시 4분 현재 삼성전자는 전 거래일 대비 2.10% 하락한 5만 1300원에 거래되고 있다. SK하이닉스는 3.56% 하락한 19만 2100원을 기록하며 19만원선을 위협하고 있다. 이는 딥시크 여진이 이어지고 있기 때문인 것으로 풀이된다. 딥시크 충격을 한번에 받은 설 연휴 이후 첫 거래일인 지난 31일 SK하이닉스는 9.86% 급락했고, 삼성전자는 2.42% 하락한 바 있다. 게다가 지난 31일(현지시간) 도널드 트럼프 미국 대통령과 미국 엔비디아의 젠슨 황 최고경영자(CEO)가 비공개 회동을 한 소식도 영향도 반도체 관련주에 대한 투자 심리를 위축하고 있는 것으로 풀이된다. 트럼프 2기 행정부는 기존의 고사양 AI 반도체는 물론이고 저사양 반도체의 중국 수출까지 규제하는 방안을 검토하고 있는 것으로 전해진다. 게다가 트럼프발 ‘관세 전쟁’도 변수다. 트럼프 대통령은 오는 4일부터 멕시코와 캐나다에게는 25%, 중국에는 10% 관세를 부과하겠다고 발표했다. 멕시코와 캐나다가 보복관세를 예고한 만큼 ‘관세 전쟁’이 심화할 것이라는 전망이 나온다.",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "[속보] 코스피, '관세 쇼크'에  2% 급락…환율 1460원 돌파",
        "date": "2025.02.03. 오전 9:08",
        "content": "트럼프 '관세 쇼크'에 코스피 2% 급락·환율 1460원 돌파"
    },
    {
        "title": "[속보] 코스피 ‘관세전쟁’ 우려에 1.9% 급락…2500선 붕괴",
        "date": "2025.02.03. 오전 9:08",
        "content": "서울 중구 하나은행 본점 딜링룸. [사진 출처 = 연합뉴스]코스피가 도널드 트럼프 미국 대통령의 캐나다·멕시코·중국 등 관세 부과 결정 충격 여파에 2460대 하락 출발했다.3일 오전 9시 25분 현재 코스피는 전일 대비 68.37포인트(2.72%) 내린 2449.0를 가리키고 있다.이날 48.63포인트(1.93%) 내린 2468.74에 하락 출발한 지수는 외국인·기관의 동반 매도에 장 초반 2400선에 머물고 있다. 도널드 트럼프 미국 대통령의 관세 정책 발표 등 미국발 불확실성에 노출되면서 변동성이 높아진 모습이다.트럼프는 중국 10%, 캐나다·멕시코 25%관세 부과를 강행한다고 지난 1일(현지시간) 예고했다. 시행 예정일은 오는 4일이다. 상대국은 즉각 보복 조치를 시사했으며 한국도 대미흑자, 방위비 문제 등으로 대상 가능성이 제기되고 있다. 특히 트럼프는 반도체·석유,철강·의약품 등 광범위한 품목에 관세를 확대할 계획으로, 글로벌 무역 질서의 대대적인 변화가 예상된다.한지영 키움증권 연구원은 “이날 한국 증시는 트럼프 관세 뉴스 확산 여부, 미국 주요 경제 지표, 주요 연준 인사들의 발언, 미국 빅테크 실적, 국내 주요 기업 실적 이벤트에 영향을 받을 것”이라면서 “주가 복원력으로 인해 지수 하단은 제한된 채 업종별 차별화 장세를 연출해 나갈 전망”이라고 말했다.지난달 31일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 337.47포인트(0.75%) 밀린 4만4544.66에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.50%) 떨어진 6040.53, 나스닥종합지수는 54.31포인트(0.28%) 내린 1만9627.44에 장을 마쳤다. 트럼프가 2월부터 캐나다와 멕시코, 중국에 관세를 부과하겠다고 밝히면서 투자심리가 급격히 위축된 영향으로 풀이된다.이경민 대신증권 연구원은 “트럼프 2기 시작과 함께 관세 및 통상 정책 이슈에 대한 불안심리는 정점을 통과 중이고 트럼프 대통령의 관세 관련 발언에 따른 등락은 협상을 위한 것”이라며 “변동성 확대 시 비중 확대 기회로 판단한다”고 말했다.이날 업종별로 제조(-2.35%), 음식료·담배(-0.32%), 섬유·의류(-1.97%), 화학(-3.25%), 제약(-2.83%), 비금속(-0.90%), 전기·전자(-2.86%), 의료·정밀기계(-3.01%) 등 전방위적인 하락세를 보이고 있다.매매주체별로 개인 홀로 3113억원을 순매수하고 있다. 반면 외국인과 기관은 각각 1579억원, 1768억원씩 순매수 중이다.코스피 시가총액 상위 10개 종목은 NAVER(0.69%)와 HD현대중공업(1.77%)를 제외하고 모두 약세다. SK하이닉스(-3.61%), LG에너지솔루션(-3.41%), 삼성바이오로직스(-3.42%)는 3%대 하락세를 보이고 있으며, 삼성전자(-2.29%), 기아(-2.35%), 셀트리온(-2.56%), KB금융(-2.40%), 기아(-2.35%), 현대차(-1.70%)는 1~2%대 약세다.이날 코스닥 지수는 전일 대비 10.03포인트(1.38%) 내린 718.26에 개장했다.코스닥 시장에서도 개인 홀로 1552억원 순매수하고 있다. 외국인과 기관은 각각 962억원, 556억원을 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 레인보우로보틱스(0.5%)는 오르고 있다. 이 외 에코프로비엠(-4.5%), 삼천당제약(-4.18%), 클래시스(-3.32%), 에코프로(-3.11%), 리노공업(-2.8%), 리가켐바이오(-2.69%), 휴젤(-1.89%), 알테오젠(-1.35%), HLB(-0.5%) 등은 하락 중이다.이날 서울 외환시장에서 달러당 원화값은 전일보다 13.3원 내린 1446.0원에 개장했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "001680",
            "003540",
            "207940",
            "005930",
            "068270",
            "000950",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스피, 장초반 2.38% 하락 2457.45선…코스닥 2.25%↓(2보)",
        "date": "2025.02.03. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 오전 9시 5분 기준 코스피는 전 거래일 종가와 비교해 59.92포인트(p)(2.38%) 하락한 2457.45를 기록하고 있다. 코스닥은 전 거래일 대비 16.41p(2.25%) 하락한 711.88을 가리키고 있다. 서울외환시장에서 달러·원 환율은 전 거래일 오후 3시 30분 종가 대비 10.3원 오른 1463.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "'트럼프 관세 충격' 코스피 -2.2% 하락..2450선",
        "date": "2025.02.03. 오전 9:06",
        "content": "(출처=연합뉴스) [파이낸셜뉴스] 3일 오전 9시3분 코스피 지수는 57.45p(2.28%) 하락한 2459.92에 거래되고 있다. 코스닥 지수는 14.60p(2.0%) 하락한 713.22에 거래 중이다.   도널드 트럼프 미국 대통령이 1일(현지 시각) 캐나다와 멕시코에 25%, 중국에 10%의 관세를 부과하면서 국내 증시가 영향을 받은 결과로 풀이된다. 관련 행정명령은 4일부터 시행될 예정이다."
    },
    {
        "title": "코스피 '관세전쟁' 우려에 1.9% 급락…2,500선 붕괴",
        "date": "2025.02.03. 오전 9:05",
        "content": "코스피, '관세전쟁' 여파 2,500선 붕괴(서울=연합뉴스) 한상균 기자 = 도널드 트럼프 미국 행정부의 관세 부과 충격에 3일 코스피는 하락 출발했다. 이날 코스피는 48.63p(1.93%) 내린 2,468.74로 개장했다. 코스닥은 10.03p(1.38%) 내린 718.26, 원/달러 환율은 13.3원 오른 1,466.0원으로 시작했다. 사진은 이날 서울 하나은행 본점 딜링룸 모습. 2025.2.3 xyz@yna.co.kr    (서울=연합뉴스) 곽윤아 기자 = 코스피가 3일 도널드 트럼프 미국 행정부의 관세 부과 충격에 2,460대에서 하락 출발했다.    이날 오전 9시 2분 코스피 지수는 전장보다 58.84포인트(2.34%) 내린 2,458.53을 기록하고 있다.    지수는 전장 대비 48.63포인트(1.93%) 내린 2,468.74로 출발해 하락 폭을 키우고 있다.    같은 시각 코스닥 지수는 전장보다 14.49포인트(1.99%) 내린 713.80을 나타내고 있다.    ori@yna.co.kr"
    },
    {
        "title": "[특징주]삼양엔씨켐, 상장 첫날 40%↑…코스닥 신고식",
        "date": "2025.02.03. 오전 9:05",
        "content": "[이데일리 이정현 기자] 반도체 포토레지스트(PR) 소재 전문기업 삼양엔씨켐(482630)이 공모가 대비 40% 오르며 코스닥 시장에 데뷔했다.\n\n\n\n3일 엠피닥터에 따르면 오전 9시2분 현재 삼양엔씨켐은 공모가(1만8000원) 대비 40.00%(7200원) 오른 2만5200원에 거래되고 있다.삼양엔씨켐은 2008년 설립된 반도체 포토레지스트(PR)용 핵심 소재 전문 기업으로 2021년 삼양그룹의 계열사로 편입됐다. 2018년부터 일본 및 미국 내 유수의 글로벌 기업에 PR용 소재를 수출하며 글로벌 시장에 진출하는 등 삼양그룹의 글로벌 스페셜티(Specialty) 사업의 핵심 계열사로 자리매김하고 있다.삼양엔씨켐은 이번 기업공개(IPO)로 확보한 자금을 차입금 상환에 활용해 재무 건전성을 확보할 계획이다. 회사는 이전 반도체용 PR 중 하이엔드 제품인 EUV PR용 폴리머와 PAG, 그리고 HBM(High Bandwidth Memory·고대역폭메모리)용 BUMP 폴리머 사업을 본격화하기 위해 선제적으로 시설 확충 투자를 진행한 바 있다. 이번 공모를 통해 조달된 자금은 선투자에 사용된 자금을 보완하는데 활용할 계획이다.정회식 삼양엔씨켐 대표이사는 “삼양엔씨켐은 이번 상장을 통해 차세대 반도체 소재 개발 및 양산화를 통해 미래 성장 동력을 확보하고 지속 가능한 글로벌 반도체 소재 기업으로 자리매김할 것”이라고 전했다."
    },
    {
        "title": "[달러·원] 환율 10.3원 오른 1463.0원 출발",
        "date": "2025.02.03. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 48.63p(1.93%) 내린 2468.74 출발",
        "date": "2025.02.03. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 10.03p(1.38%) 내린 718.26 출발",
        "date": "2025.02.03. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 3일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "현대로템, 안전관리 우수 연구실 정부 인증 획득",
        "date": "2025.02.03. 오전 8:49",
        "content": "정부 안전관리 우수연구실 인증을 받은 현대로템 관계자들이 지난달 24일 경기 의왕시 본사에서 우수연구실 명판과 인증서를 들고 기념촬영을 하고 있다. 사진 제공=현대로템[서울경제] 현대로템(064350)이 안전관리 우수 연구실 정부 인증을 획득했다.현대로템은 과학기술정보통신부가 주관하는 ‘안전관리 우수 연구실 인증’을 최초로 획득했다고 3일 밝혔다.이 인증은 정부가 산학연 각 분야 연구실의 자율적인 안전관리 역량을 강화하고 표준모델을 발굴하고 확산하기 위해 마련한 제도다. 인증은 안전환경 시스템, 안전경영 활동수준, 관계자 안전의식 등 3개 분야에서 각각 80점 이상의 점수를 획득한 후 인증심의위원회의 심의와 의결을 거쳐 최종 결정된다.현대로템은 레일솔루션 산하 수소모빌리티 시험실과 조합시험장 등 2곳에서 안전관리 우수 연구실 인증을 획득했다. 수소모빌리티 시험실은 수소철도차량 핵심 장비인 연료전지 시스템을 선행 개발하고 시험하는 곳이다. 수소 공급 설비와 배터리 팩, 안전 감지 시스템 등을 갖추고 있다.조합시험장은 현대로템이 제작한 전장품이 실제 철도차량에 설치되기 전 성능을 확인하는 시험실이다. 경전철, 중‧대형 전동차, 고속철도, 기관차 등 다양한 종류의 전장품 시험이 가능하다.현대로템 관계자는 “무엇보다 우선시 돼야 할 연구실 안전관리에 대한 노력을 인정 받아 기쁘다”며 “앞으로도 안전한 연구 환경 조성과 연구원들의 안전을 최우선으로 고려하겠다”고 말했다.",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "NH투자證 \"한화오션, 해양플랜트 수주 재개…목표가, 5만 2000→6만 7000원\"",
        "date": "2025.02.03. 오전 8:40",
        "content": "\"2027년 영업이익 1조 3000억 추정\"\n\n\n\n한화오션 거제 사업장. 사진 제공=한화오션[서울경제] NH투자증권이 한화오션(042660)의 영업이익 추정치를 10% 넘게 상향하면서 목표 주가를 기존 5만 2000원에서 6만 7000원으로 높였다. 올해 해양플랜트, 내년 잠수함 등 특수선 수주 등이 이뤄지면서 2027년 영업이익이 큰 폭으로 상승할 것이란 게 목표가 상향의 배경이다.정연승 NH투자증권 연구원은 3일 보고서를 통해 “2027년 영업이익 추정치를 1조 3000억 원으로 기존 추정치 대비 13% 상향한다”며 “상선 부문 실적이 받쳐주는 가운데 특수선, 해양플랜트 등으로 실적 사이클이 2027년 이후로 이어질 수 있다”고 분석했다.정 연구원은 “상선 부문에서 추가적인 공정 지연이 발생하지 않았으며 수익성 개선이 본격화될 것”이라며 “특수선 부문에서는 올해 미국 함정 유지보수운영(MRO) 연간 4~5척 수주, 내년 해외 수출 프로젝트 수주를 기대한다”고 했다.한화오션의 지난해 4분기 매출액은 전년 동기 대비 45.8% 증가한 3조 2500억 원, 영업이익은 흑자전환해 1690억 원을 기록하면서 시장 기대치를 넘어섰다.",
        "ticker": [
            "005940",
            "000880",
            "042660"
        ]
    },
    {
        "title": "KB증권 \"中딥시크, AI 생태계 확장 효과…삼성전자 수혜 기대\"",
        "date": "2025.02.03. 오전 8:36",
        "content": "서울 서초구 삼성전자 서초사옥./뉴스1 ⓒ News1 김도우 기자(서울=뉴스1) 문혜원 기자 = KB증권은 중국 인공지능(AI) 스타트업 딥시크의 등장이 삼성전자(005930)에 장기적 호재가 될 수 있다고 3일 전망했다. 삼성전자에 대한 '매수' 의견과 목표가 7만 원과 '매수' 의견도 유지했다.딥시크는 지난달 27일 기존 거대언어모델(LLM)인 '딥시크 V3'을 개선한 AI 모델 'R1'을 선보였다. 저비용으로 오픈AI의 최신 AI 추론 모델인 'o1'과 유사한 성능을 냈다는 점에서 큰 주목을 받았다.김동원 KB증권 연구원은 \"중국 AI 딥시크 부상은 저비용·고효율 AI 칩 확산과 엔비디아 중심의 고비용 그래픽처리장치(GPU) 탈피를 의미해 장기적으로는 AI 생태계 확장의 긍정적 효과로 삼성전자에 수혜가 기대된다\"고 말했다.이어 \"삼성전자는 저비용·고효율 AI에 최적화된 온디바이스 AI 기기 확산을 위해 저전력더블데이터레이트(LPDDR)5X를 스마트폰에서 PC·서버까지 탑재를 확대하고, 500만 원 수준의 보급형 신경망처리장치(NPU)인 마하(Mach) 등 가성비 AI에 최적화된 다양한 AI 칩 프로젝트도 동시에 추진하고 있다\"고 부연했다. KB증권은 삼성전자가 올해 하반기 실적 개선을 이뤄낼 것이라고 내다봤다.김 연구원은 \"2024년 4분기 실적 콘퍼런스콜 이후 시장 예상치(컨센서스) 실적 하향 조정이 일단락되는 동시에 1분기 실적 저점이 예상된다\"며 \"2분기에는 엔비디아 5세대 고대역폭메모리(HBM3E) 12단 최종 품질 승인의 성과가 도출될 것\"이라고 전망했다.이어 \"하반기부터 범용 메모리 수급 개선과 HBM 매출 비중 확대로 큰 폭의 실적 개선이 기대된다\"고 덧붙였다.",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "트럼프 관세·딥시크 쇼크…코스피 새판 어떻게[오늘증시전망]",
        "date": "2025.02.03. 오전 8:35",
        "content": "연이은 매크로 불확실성에 韓증시 위축지수 하단 제한 속 업종별 차별화 장세 전망[이데일리 이정현 기자] 트럼프 관세 위협과 가성비 인공지능(AI) 딥시크 열풍으로 흔들리던 한국 증시가 새판 짜기에 돌입한다. 매크로 불확실성에 노출되며 변동성이 예상되나 주가 복원력으로 인한 지수 하단이 제한되며 업종별 차별화 장세가 나올 것이란 증권가 분석이 나온다. \n\n\n\n사진=REUTERS김지원 KB증권 연구원은 3일 보고서에서 “트럼프 대통령이 캐나다 및 멕시코, 중국에 보편 관세 부과하는 행정명령에 서명하면서 관련 영향이 불가피하다”며 “딥시크 충격 여파도 이어질 가능성이 있으며 이번주 제조업 및 고용 지표, 주요 연준 인사들의 연설 등이 다수 예정되어 있는 등 통화정책 결정 변수들에 주목할 필요가 있다”고 진단했다. 트럼프 대통령은 멕시코와 캐나다에게는 25%, 중국에는 10% 관세를 부과하겠다고 발표했다. 엔비디아 젠슨황 CEO와의 회동 이후에도 AI 기술 수출 통제 의지를 피력한 가운데, 관세가 미치는 시장 반응은 개의치 않는다는 식의 강경한 입장을 내비쳤다는 점도 증시에 고민거리로 부상할 것이라는 전망이다.한지영 키움증권 연구원은 “3개 국가에 대한 관세 부과는 지난 11월 대선 이후 트럼프의 입을 통해서 여러 차례 나왔던 사안이었으며, 증시에서도 해당 수위의 관세는 선반영 해온 측면이 있다고 판단된다”며 “관세 부과를 증시 대응 시나리오에 반영해야 하는 것은 사실이나 최악 시나리오보다는 일부 국가 관세 부과 후 협상의 시나리오에 높은 확률을 부여할 필요가 있다”고 진단했다.지난주 한국 증시를 흔들었던 딥시크 쇼크 여파도 이어질 것으로 보인다. 엔비디아 등 AI 하드웨어 업종의 투심은 취약해졌으나 반대로 AI 소프트웨어 업종에 대한 기대감은 커졌다. 또한 이번주 1월 제조업 PMI와 주 후반에는 미국의 1월 고용 결과가 차주까지 금리 및 달러 경로를 통해 증시에 영향력을 높이는 이벤트가 될 것이라는 전망이다.트럼프 관세 및 딥시크 쇼크 여파 등으로 지난주 뉴욕 증시는 동반 하락 마감했다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 337.47포인트(0.75%) 밀린 4만4544.66에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.64포인트(0.50%) 떨어진 6040.53, 나스닥종합지수는 54.31포인트(0.28%) 내린 1만9627.44에 장을 마쳤다.글로벌 금융시장이 이슈, 이벤트, 트럼프 워딩에 일희일비할 수록 펀더멘털 변화에 집중해야 한다는 진단도 나온다. 이경민 대신증권 연구원은 “트럼프 2.0시대 시작과 함께 관세 및 통상 정책 이슈에 대한 불안심리가 정점을 통과하고 있으며 시장 우려만큼 정책 시행 속도와 강도가 빠르거나 강하지 않음을 확인되고 있다”며 “트럼프 대통령의 관세 관련 발언에 따른 등락은 협상을 위한 것. 변동성 확대시 비중확대 기회”라고 판단했다.이어 “딥시크 쇼크로 인한 AI, 전력 관련주 변동성 확대는 점차 진정될 전망이며 미국 AI 패권 지위 유효, 새로운 전환점 통과, 패러다임 변화 과정에서 불안심리가 증폭됐다”며 “AI 반도체 사이클, 성장성 유효. 속도와 모멘텀에 대한 고민은 감안해야 하나 소프트웨어 비용 절감, 효율성 강화에 대한 기대심리도 동시에 유입되고 있다”고 말했다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "\"트럼프 관세, 증시 조정 요인될 가능성…1~2주 피해야\"-메리츠",
        "date": "2025.02.03. 오전 8:20",
        "content": "사진=AP메리츠증권은 3일 도널드 트럼프 2기 행정부의 멕시코, 캐나다, 중국 관세 부과 발표와 관련해 \"단기 전술적 매크로(거시) 이벤트로 주의가 필요하다\"고 조언했다.이 증권사 황수욱 연구원은 \"트럼프 대통령이 멕시코, 캐나다, 중국에 대한 관세 부과 조치를 발표했다\"며 \"멕시코에는 25%, 중국에는 10% 추가 관세를 적용하고 캐나다산 에너지 자원에는 10% 낮은 관세를 부과한다는 내용\"이라고 설명했다.이어 \"관세 부과 명분은 이민자 위협이 국가 비상 사태에 해당하고 이 위기가 해소될 때까지 실시한다는 것\"이라며 \"상대국이 미국에 대해 맞대응 조치를 취할 경우 관세율을 더 올릴 수 있는 보복 조항이 포함돼 있는데 상대국들은 대응을 준비 중\"이라고 부연했다.그는 \"2018년 1월22일 무역법 '섹션 201 세이프가드' 발동이 무역 분쟁의 시작이 됐고 2019년 12월 미·중 1차 무역합의까지 무역분쟁에 따른 주가 조정이 지속됐다\"며 \"짧게는 2주, 길게는 2개월 정도 이어졌고 조정 폭은 S&P500 기준으로 -3%에서 -10%까지 나타났다\"고 짚었다.또 \"섹터별로는 많이 오른 섹터가 많이 빠졌는데 2018~2019년 시장을 아웃퍼폼(초과수익)했던 IT, 경기소비재, 헬스케어, 유틸리티 중 유틸리티를 제외하고 거의 모든 사례에서 2년 수익률이 시장을 아웃퍼폼했던 섹터들의 조정폭이 컸다\"며 \"유틸리티 섹터는 무역분쟁 기간동안 가장 적은 변동성으로 시장을 아웃퍼폼했다\"고 떠올렸다.그러면서 \"관세가 문제인 이유는 예측이 어려운 인플레이션 상승 요인이라는 점이고 2월 초부터 중순까지 예정된 실물지표가 인플레 우려를 자극해 시장 조정 요인으로 함께 작용할 수 있음을 고려해야 한다\"며 \"1~2주 피해야 할 구간으로 생각한다\"고 덧붙였다."
    },
    {
        "title": "\"올 삼성전자 주가, PBR 최대 1.52배…1분기 영업익 4.9조\"",
        "date": "2025.02.03. 오전 8:17",
        "content": "[유진투자증권 보고서]목표가 7만2000원 하향 조정\"반도체 1분기 저점···영업익 5000억\"\n\n\n\n삼성전자 제공.[서울경제] 유진투자증권은 3일 삼성전자(005930)에 대해 \"2025년 주가순자산비율(PBR) 범위는 2024년(0.86~1.52배)에 비해 낮은 0.86~1.3배 수준에서 움직일 것\"이라면서 투자의견은 매수, 목표가는 1.22배를 적용해 7만2000원으로 하향 조정했다.이승우 유진투자증권 센터장은 이날 삼성전자 분석 보고서를 통해 이처럼 밝히며 \"(올해) 1분기 실적은 매출 73조5000억 원, 영업이익 4조9000억 원에 그칠 것\"이라고 예상했다. 또 부문별 영업이익 추정치는 \"반도체 5000억 원(메모리 2.9조 원, 비메모리 -2.4조 원), SDC 0.2조 원, MX/NW 3.6조 원, VD/CE/HM 0.6 조원 \"이라고 전망했다.이 센터장은 \"경쟁력이 약화된 메모리는 업황 둔화라는 역풍과 CXMT 라는 복병 영향으로 출하 감소와 가격 하락의 이중고가 불가피해 보인다\"고 분석했다.이어 \"비메모리는 엑시노스, DDI 등의 부진으로 시스템 LSI 의 부진이 이어지고 밑 빠진 독이 된 파운드리는 당분간 낮은 가동률과 엄청난 고정비 부담으로 가시적인 실적 개선이 쉽지 않을 전망\"이라며 \"글로벌 스마트폰 수요 둔화 여파를 감안할 때 SDC 실적도 악화가 불가피하다\"고 진단했다.그는 \"월풀이 전망치를 낮추는 등 선진 시장의 가전 수요도 좋지 않은 상황\"이라며 \"TV에서도 과거에 비해 삼성의 경쟁력이 압도적이라고 보기 어려운 부분이 많아지고 있다는 점이 중장기적으로도 불안해 보인다\"고 밝혔다.이어 \"MX 사업부는 엑시노스가 빠진 갤럭시 S25 효과가 어느 정도일지 다소 불투명 하지만, 예년에 비해 마케팅이 강해 보이지 않는다는 점에서 마진 측면에서는 비교적 괜찮을 수 있을 것 같다는 전망\"이라고 분석했다.이 센터장은 \"2분기부터는 글로벌 스마트폰 재고 조정이 어느 정도 회복 국면에 진입할 것이라는 기대가 있는 상황\"이라며 \"이를 감안하면 반도체를 중심으로 1 분기를 저점으로 실적이 점차 회복하는 사이클에 진입할 것\"이라고 전망했다. 2025년 회사의 전체 영업이익은 27조6000억 원으로 전년 대비 15% 감소한 수치를 제시했다.",
        "ticker": [
            "006260",
            "005930",
            "136490",
            "001200"
        ]
    },
    {
        "title": "[마켓뷰] 결국 현실화된 관세 전쟁…코스피도 '긴장모드'",
        "date": "2025.02.03. 오전 8:13",
        "content": "캐나다·멕시코·중국에 4일부터 관세…'보복관세·WTO 제소' 반발관련 국내기업 영향 불가피…\"최악 시나리오 반영은 시기상조\" 분석도 \n\n\n\n[연합뉴스 자료사진](서울=연합뉴스) 조민정 기자 = 지난주 '딥시크 쇼크'로 변동성 확대를 겪었던 코스피는 3일 미국발 '관세 전쟁'의 여파를 마주한다.    한국이 당장 표적이 되지는 않았지만 반도체, 철강 등 한국의 주력 수출 제품도 도널드 트럼프 미국 대통령의 사정권 안에 있는 상황이어서 국내 증시의 민감도가 높을 것으로 보인다.    지난달 31일 코스피는 직전 거래일보다 19.43포인트(0.77%) 내린 2,517.37로 거래를 마쳤다.    중국의 오픈소스 인공지능(AI) 딥시크 충격 속에 SK하이닉스가 10% 가까이 폭락하는 등 충격이 컸으나 AI 소프트웨어 업체들의 주가가 급등하며 낙폭이 어느 정도 상쇄됐다.    도널드 트럼프 미국 대통령은 지난 2일 캐나다 물품에 25%(석유와 천연가스는 10%), 멕시코의 모든 제품에 25% 관세, 중국 제품에는 10%의 추가 관세를 부과하는 행정명령에 서명했다. 이 조치는 4일부터 발효된다.    캐나다와 멕시코는 즉각 보복 관세에 나섰고 중국도 세계무역기구(WTO) 제소와 함께 상응 조치를 하겠다고 밝혀 승자 없는 '치킨 게임'이 펼쳐질 수 있다는 우려가 나온다.    지난주 말(31일) 뉴욕 증시는 이러한 우려를 선반영하며 3대 주요 지수가 모두 하락하는 흐름을 보였다.    다우존스30산업평균지수는 0.75%, 스탠더드앤드푸어스(S&P)500지수는 0.50% 하락했다. 나스닥 지수는 0.28% 내렸다.    안전자산 선호 심리가 강화되면서 달러화와 금값이 오르고 비트코인은 급락하는 모습이었다.    시장은 트럼프 대통령 취임 이후 관세는 트럼프의 협상 전략일 뿐이라는 시각을 반영해왔으나 실물 경제에 미칠 부정적인 영향에 대한 우려가 커지는 상황이다.    특히 미국-멕시코-캐나다 자유무역협정(USMCA) 혜택을 볼 수 있는 캐나다와 멕시코에서 생산 거점을 확대해온 국내 기업들은 비상이 걸렸다.    낮은 인건비가 장점인 멕시코에서는 삼성전자와 LG전자가 가전과 TV 등의 공장을, 기아가 자동차 공장을 운영한다. 현대모비스와 현대트랜시스도 생산 공장을 운영 중이다    북미 최대 핵심 광물 생산지인 캐나다에서는 LG에너지솔루션과 스텔란티스의 합작공장이 배터리 모듈을 양산한다. 포스코퓨처엠은 제너럴모터스(GM)와 함께 배터리 양극재 합작 공장을 캐나다에 건설 중이다.    관련 종목들을 중심으로 국내 증시도 영향이 불가피할 것으로 예상된다.    일각에서는 미국발 관세 전쟁이 장기화하지는 않을 것이며 오히려 한국에게는 기회가 될 수도 있다는 분석도 나온다.    이경민 대신증권 연구원은 \"관세 전쟁으로 선수요 모멘텀이 더 강해질 것\"이라며 \"관세 이슈로 채권금리, 달러 변동성이 커질 수 있지만 결국 고용 둔화, 물가 안정을 확인하면서 하향 안정세를 이어갈 것으로 보며 이 과정에서 중국 정책 기대, 한국 정치적 리스크 완화 등이 추가 상승 동력이 될 수 있다\"고 전망했다.    미국계 글로벌 투자은행 골드만삭스는 \"관세 부과는 일시적일 수 있다\"며 4일 관련 행정명령 발효 직전 마지막 순간에 타협이 이뤄질 여지가 있다고 전망하기도 했다.    이에 따라 이날 국내 증시는 변동성 확대에도 하방이 어느 정도 지지될 것으로 예상된다.    한지영 키움증권 연구원은 \"캐나다, 멕시코, 중국에 3국에 대한 현 수위의 관세는 선반영된 측면이 있다\"며 \"관세 부과의 현실화는 피할 수 없게 됐으나 관세 부과가 맞대응, 추가 관세 부과, 무역분쟁 전면 확산으로 이어지는 '최악의 시나리오'를 주가에 반영하기에는 시기상조\"라고 평가했다.    한편 지난 1일 발표된 우리나라 1월 수출액은 작년 같은 달보다 10.3% 감소한 491억2천만달러로 15개월간 이어져 온 수출 증가세가 멈춰 섰다.    다만 일평균 수출로 보면 7.7% 증가해 설 연휴로 인한 조업 일수 감소로 인한 일시적 감소로 분석된다. 컨센서스(-13.5%)보다도 양호해 국내 증시의 하방 지지력을 키울 것으로 보인다.    김지원 KB증권 연구원은 \"딥시크 충격 여파도 이어질 가능성이 있다\"며 \"젠슨 황 엔비디아 최고경영자(CEO)는 트럼프 대통령과의 면담에서 AI 칩 수출 통제 강화를 논의했다\"고 설명했다.    딥시크발 충격이 이어지는 가운데 엔비디아는 지난주 말 5.9% 하락했다.    chomj@yna.co.kr",
        "ticker": [
            "003550",
            "373220",
            "066570",
            "034730",
            "000660",
            "000270",
            "003540",
            "005930",
            "039490",
            "003670",
            "012330"
        ]
    },
    {
        "title": "\"관세전쟁·빅테크 실적 등…韓 증시 업종간 차별화 장세 전망\"",
        "date": "2025.02.03. 오전 8:13",
        "content": "키움증권 보고서[이데일리 이용성 기자] 앞으로 국내 증시가 트럼프발 관세와 관련된 흐름과 미국의 빅테크 실적, 경제 지표 등에 영향을 받으며 업종 간 차별화 장세가 이어질 것이라는 전망이 나왔다.\n\n\n\n(사진=키움증권)3일 한지영 키움증권 연구원에 따르면 지난주 딥시크 쇼크로 인해 밸류에이션 부담 압박을 받던 AI 테마주에 대한 명확한 차익 실현 명분을 제공하며 반도체, 전력기기, 원전 등 AI 유관 테마는 대부분 급락세 연출했다. 다만, 이후 단기 낙폭이 과대했다는 인식 속 리테일 자금을 중심으로 한 저가 매수 자금 유입되며 AI 테마주들은 낙폭을 일부 회복했다.국내 증시는 앞으로 트럼프 관세 뉴스 플로우 확산 여부와 미국의 1월 고용 등 주요 경제 지표, 주요 연준 인사들의 발언, 아마존, 알파벳, 팔란티어 등 미국 빅테크 실적, HD현대중공업(329180), KB금융(105560) 등 국내 주요 기업 실적 이벤트에 영향받으면서 업종 간 차별화 장세를 보일 것으로 전망했다. 특히 트럼프 대통령은 2월 4일에 멕시코와 캐나다에게는 25%, 중국에는 10% 관세를 부과하겠다고 발표했다. 엔비디아 젠슨황 CEO와의 회동 이후에도 AI 기술 수출 통제 의지를 피력한 가운데, 관세가 미치는 시장 반응은 개의치 않는다는 식의 강경한 입장을 내비쳤다는 점도 주중 증시에 고민거리로 부상할 것이라는 전망이다.한 연구원은 “이번 주는 관세가 증시 변동성의 핵심이 될 것으로 예상한다”며 “다만, 상기 3개 국가에 대한 관세 부과는 지난 11월 대선 이후 트럼프의 입을 통해서 여러 차례 나왔던 사안이었으며, 증시에서도 해당 수위의 관세는 선반영해온 측면이 있다고 판단한다”고 전했다. 이에 따라 관세부과와 추가 관세 부과 및 타국가로 무역분쟁 전면 확산 등의 최악 시나리오보다는 일부 국가, 일부 품목별 선 관세 부과 후 협상이 진행되는 시나리오가 전망된다는 분석이다. 또한, 관세 이외에도 주 초반에는 1월 제조업 PMI와 주 후반에는 미국의 1월 고용 결과가 차주까지 금리 및 달러 경로를 통해 증시에 영향력을 높이는 이벤트가 될 것이라는 전망이다. 아울러 딥시크 사태 이후 엔비디아 등 AI 하드웨어 업종의 투심은 취약해진 만큼, AI 소프트웨어 업종은 기대감이 커진 상태이므로, 주중 알파벳, 아마존, 팔란티어 등 빅테크 업체들의 실적도 간과할 수 없는 대형 이벤트가 될 예정이라고 한 연구원은 전했다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "039490"
        ]
    },
    {
        "title": "“2월 코스피 2450~2650p 박스권 등락 예상”",
        "date": "2025.02.03. 오전 7:56",
        "content": "대신증권 보고서[이데일리 김경은 기자] 대신증권은 2월 코스피 지수가 2450~2650포인트 사이에서 박스권 등락을 보일 것으로 전망했다. 이경민 대신증권 연구원은 3일 발간한 ‘2월 증시 전망 및 투자전략’ 보고서에서 “트럼프 관세 정책 불확실성이 단기 정점을 통과하고 선수요 유입 등 상승 동력이 강화될 것”이라고 밝혔다.\n\n\n\n이 연구원은 “미국 고용 둔화, 물가 안정 재개로 금리와 달러의 추가적인 하락이 예상된다”며 “중국 양회를 앞두고 정책 기대가 강해지고 국내 정치 리스크도 완화될 것”이라고 설명했다. 그는 “연기금의 순매수가 지속되는 가운데 국내 정치 리스크 완화·해소, 달러화 안정, 원화 강세 압력 확대시외국인 수급도 개선될 가능성이 있다”고 덧붙였다.보고서는 코스피가 6개월 연속 하락 후 1월에 상승 반전에 성공했다며, 이는 2025년 반등의 시작점이 될 수 있다고 분석했다. 미국 경기 정상화 국면에서 물가 안정과 금리인하 사이클 지속, 중국을 필두로 한 비미국 경제권의 경기 회복, 채권금리와 달러화의 하향안정 등이 코스피의 추세 반전을 이끌 동력이 될 것으로 전망했다.투자전략으로는 낙폭과대 및 실적 대비 저평가된 업종과 종목 중심의 단기 트레이딩을 제안했다. 특히 실적대비 저평가된 낙폭과대 업종인 반도체, 자동차, 2차전지, 디스플레이, 소매(유통), 건설, 보험 업종에 주목할 것을 권했다. 그는 2500선 초반에서 비중확대 전략이 유효할 것이라고 조언했다.이 연구원은 “4분기 실적 시즌 동안 실적 불확실성에 따른 등락은 불가피하지만, 더욱 낮아진 실적 눈높이는 1분기 실적 시즌에서 긍정적인 변화를 기대케 할 것”이라며 “1월 코스피의 기술적 반등은 추세 반전의 시작이며, 2월 2600선 돌파에 이어 상반기 목표 타깃 3000포인트를 유지한다”고 밝혔다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "“美증시 변동성 확대 지속…韓증시 2차하락 주의해야”",
        "date": "2025.02.03. 오전 7:48",
        "content": "[이데일리 원다연 기자] ‘딥시크 충격’으로 미국 증시의 변동성이 확대되고 있다. 최근 미국 증시의 변동성이 커진 건 딥시크 충격 기저에 유동성 위축과 경기 악화 등이 복합적으로 얽혀 있어 이를 일시적 현상으로만 치부하기 어렵단 분석이 나왔다. 강현기 DB금융투자 연구원은 3일 보고서를 통해 “미국 주식시장의 변동성 확대는 단일 요인이 아니라 복합 요인이 작용한 결과”라며 이같이 밝혔다. 강 연구원은 “첫째, 일본은행은 기준금리를 0.25%에서 0.5%로 인상함으로써 엔화 강세 여건이 마련돼 엔 캐리 트레이드 청산이 재점화될 여지가 발생했다”며 “이같은 메커니즘은 2024년 3분기에도 경험한 바 있다”고 밝혔다. 그는 “당시 일본은행의 기준금리 인상 이후 엔 캐리 트레이드 청산 과정에서 미국 빅테크 주가가 흔들렸다”며 “다. 미국 주식시장 내에서 유동성이 위축될 수 있는 것”이라고 평가했다. 강 연구원은 이어 “둘째, 트럼프 취임 며칠 전부터 미국채 장기물 금리가 하락하기 시작했다”며 “흔히 얘기하는 트럼프 2기 관세에 따른 물가상승률 오름세 예상과 다른 형태로 반응하고 있는 것”이라고 지적했다. 그는 “트럼프 1기 보호무역주의 당시 미국 경제지표의 훼손과 더불어 물가상승률이 하락한 바 있다”며 “미국의 관세 부과로 글로벌 총수요가 내려가자, 미국 경제 역시 타격을 입었고, 그 과정에서 물가상승률마저 내린 것”이라고 했다. 이어 “트럼프 2기 보호무역주의 강화에도 이러한 현상이 나타날 수 있다”며 “즉, 미국채 장기물 금리가 하락하며 경기 악화 여지를 드러내고 있다”고 밝혔다. 강 연구원은 “셋째, 딥시크 출현으로 엔비디아 주가가 내려갔다”며 “딥시크를 이용할 경우 기존까지 미국 빅테크 기업들이 지불한 가격의 1/10 수준으로 동일한 성능의 AI 모델을 구축할 수 있다는 사실이 충격의 배경”이라고 했다. 그는 “2024년 중반부터 엔비디아의 매출액 증가율은 하락했고 엔비디아의 향후 실적 악화 가능성까지 대두한 것”이라며 “즉, 미국주식시장의 주도주 위상이 격하됐다”고 밝혔다. 강 연구원은 “미국 주식시장은 ‘유동성 위축’, ‘경기 악화’ 등 주가 하락 여건이 형성된 상태에서 ‘주도주 타격’이 나타났다”며 “이번 미국 주식시장의 변동성 확대를 일시적 현상이라고 해석할 수 없는 이유”라고 평가했다. 이어 “미국 주식시장 하락에 의한 한국 주식시장의 2차 하락 가능성에 주의해야 한다”고 강조했다. \n\n\n\n31일 오후 서울 중구 하나은행 본점 딜링룸에 이날 거래를 마감한 코스피와 코스닥, 원/달러 환율이 표시돼 있다. (사진=연합뉴스)",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "“‘겹악재’ 주식시장, 이렇게 대응하자”…증권사가 꼽은 ‘新주도주’는?",
        "date": "2025.02.03. 오전 7:43",
        "content": "[사진 출처 = 연합뉴스]S&P500 지수의 소프트웨어와 자본재 섹터가 미국 증시에서 주도주가 될 가능성이 높다는 증권가 전망이 나왔다.3일 하나증권은 리포트를 통해 “미국 증시에서 ISM 제조업지수 상승 시 주가 수익률이 높고, 높은 영업이익률과 매출액 대비 자본지출(CAPEX) 비율을 유지하며, 10년물 국채금리 하락 시 주가 수익률이 높은 업종이 주도주가 될 것”이라며 이와 같이 밝혔다.하나증권은 미국 제조업 체감경기 개선이 빠를 시 미디어와 하드웨어의 수혜가 예상되며, 미국 10년물 국채금리 하락이 빠르다면 다각화금융과 유통의 동반 비중 확대가 유효하다고 제언했다.도널드 트럼프 미국 대통령이 2017년 집권 1기 초기 때보다 현재 낮은 제조업 체감 및 투자 경기 개선에 집중할 수 있다는 점에 초점을 맞춰야한단 분석이다.특히 하나증권은 지난달 말 연준 기준금리 동결 이후 미국 성장률과 기대인플레이션 동반 하락으로 인해 10년물 국채금리가 하락했단 점에 주목했다. 연내 두 번의 기준금리 인하 가능성이 여전히 크단 설명이다. 미국 국채 발행 규모는 4분기가 가장 많고 2분기에 가장 적다는 점을 고려 시 시중금리 하락이 지속될 가능성이 있다고 하나증권은 내다봤다.또 최근 전 세계적으로 주목받은 ‘딥시크 충격’으로 인해 미국 테크 섹터의 증시 주도권이 흔들릴 수 있다는 우려에 대해선 “아직은 시기상조”라고 평가했다.2000년 초반 S&P500 내 테크 섹터의 이익 비중은 24%였지만, 현재는 35%다. 시가총액 비중은 당시와 비슷한 40% 수준이다. 과열일수는 있지만, 버블이라고 보기는 어렵단 설명이다.2000년 테크 섹터의 붕괴는 매출 감소가 아닌 수익성(영업이익률) 하락으로 촉발됐다는 점을 감안할 때, 향후 미국 반도체를 중심으로 한 테크 섹터는 높은 수익성(영업이익률) 유지 여부가 중요하다고 하나증권은 강조했다.\n\n\n\n 서울 중구 하나은행 본점 딜링룸. [사진 출처 = 연합뉴스]국내 증시의 경우, 소프트웨어와 제약·바이오 종목의 호재를 예상했다. 해당 업종은 국내 증시에서 단기적으로 관세 부과 영향이 적은데다, 이들 종목의 PBR(주가순자산비율)은 2020년 주식시장이 바닥을 찍었을 때보다 더 낮지만, ROE(자기자본이익률)이 2년 연속 증가했기 때문이다. ROE의 상승은 기업의 수익성 개선을 나타낸다.미국 제조업 체감경기와 시중금리 변화에 주가가 민감하고, 미국 기업 투자 증감에 매출 연관성이 높은 국내 업종으로는 반도체, 자동차, 기계, 조선을 꼽았다.이재만 하나증권 연구원은 “국내 증시에서 중장기적으로 미국과 중국의 영향을 벗어난 주도주를 찾긴 어렵다”면서 “미국 관세가 부과되면 미국 내 수입 물가 상승을 자극할 가능성과 트럼프 1기에 비해 현재 국제유가, 미국 소비자물가지수와 시중금리가 높아 관세에 대한 저항이 미국 내에서 심할 수 있다는 점을 염두에 둘 필요가 있다”고 말했다."
    },
    {
        "title": "\"딥시크 사태 영향 줄어들 듯…실적·트럼프발 관세가 관건\"",
        "date": "2025.02.03. 오전 7:42",
        "content": "SK증권 보고서[이데일리 이용성 기자] 이번주 부터 딥시크 사태에 대한 영향력은 제한적이고, 트럼프발 관세와 실적시즌 등이 증시에 더 큰 영향을 미칠 것이라는 전망이 나왔다. \n\n\n\n(사진=SK증권)3일 조준기 SK증권 연구원에 따르면 지난주 글로벌 증시는 대체로 부진했다. 한국과 중화권 중심으로 설날 연휴가 있어 휴장 일정이 길었던 와중 중국 딥시크가 저렴한 개발비용 부각되며 미국 중심의 AI 자본투자(CAPEX) 지속성에 대한 우려 커지며 관련주 중심으로 급락했고 국내 증시도 지난 금요일 반도체·기계 등 관련주 중심으로 조정이 크게 나왔기 때문이다. 조 연구원은 “시장의 공포는 일시적으로 크게 나타났으나, 기업, 섹터, 인덱스로 갈수록 변동성이 낮아지는 것은 확연히 드러났다”며 “시장 전체보다는 특정 업종·테마로 제한됐고, 이번 사건으로 전체적인 내러티브의 심각한 훼손보다는 테마 안에서의 내부적인 움직임으로 해석한다”고 전했다. 특히 이번 주부터는 딥시크 사태가 시장에 주는 영향은 제한적일 것으로 판단했다. 대신 트럼프의 중국·캐나다·멕시코 관세 부과와 이에 맞서는 보복 관세 등으로 나오는 잡음들 그리고 계속되는 실적시즌과 주요 경제지표들의 영향력이 더 큰 국면으로 전개가 될 것으로 예상했다. 조 연구원은 “국내 증시가 1월 한 달간 글로벌 증시를 아웃퍼폼했으나 여전히 수급은 텅텅 비어 있다”며 “외국인 수급이 받쳐주지 않는 상황 속에서 올랐기에 외국인 수급은 원화의 달러 대비 강세와 함께 폭발적으로 들어올 가능성이 여전히 높다”고 강조했다. 이어 “시점과 트리거를 단정짓기 어렵지만, 현재 비어 있는 외국인 수급 상황과 펀더멘털이 가격 보상을 적절히 받지 못한 점을 감안한다면 최소 비중 유지가 합리적이다”라고 덧붙였다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "“美주식으로 돈 쉽게 버는 시대 끝나”…월가의 전설, 서학개미에 경고 날렸다는데",
        "date": "2025.02.03. 오전 6:41",
        "content": "‘월가 투자 전설’ 하워드 마크스 오크트리캐피털 회장올 美수익률 한자릿수 전망 채권투자가 합리적 선택될 것초저금리 시대 사실상 종식돈 빌려서 투자 나서는 전략과거처럼 성공하긴 어려워\n\n\n\n 하워드 마크스 오크트리캐피털 회장이 지난달 24일(현지시간) ) 뉴욕 본사에서 한국 기자단을 만나 경제 전망에 대해 설명하고 있다. 사진=오크트리캐피털“이제 ‘쉬운 돈(Easy Money)’의 시대는 끝났다.”월가에서 가장 영향력 있는 인물 중 하나로 꼽히는 하워드 마크스 오크트리캐피털 회장은 올해 글로벌 경제 성장 속도가 둔화하고, 투자 심리도 차츰 식을 것으로 전망했다.마크스 회장은 지난달 24일(현지시간) 뉴욕 본사에서 한국 기자단을 만나 “올해 미국 S&P500 기업의 수익률이 한 자릿수에 머물 것”이라며 “주식에서 일부 자금을 채권으로 이동하는 것이 합리적일 수 있다”고 말했다.닷컴버블을 정확히 예측한 것으로 유명한 마크스 회장이 1990년대부터 작성해온 투자 메모는 월가에서 필독 자료로 손꼽힌다. 워런 버핏 버크셔해서웨이 회장 역시 그의 메모를 정기적으로 읽는다고 밝힌 바 있다. 오크트리캐피털은 지난해 9월 기준으로 2050억달러(약 270조원)의 자산을 운용하고 있다.마크스 회장은 시장의 기대와 달리 초저금리 시대가 다시 오지 않을 것으로 전망했다.그는 “사람들은 금리가 계속 낮아지는 것이 정상이라고 생각할 수도 있지만, 절대 그렇지 않다”면서 “앞으로 기준금리는 급격한 하락 없이 3%대에서 유지될 가능성이 크다”고 말했다.그는 초저금리 시대의 종식이 투자 전략 변화로 이어질 것으로 예상했다.공항의 무빙워크를 예로 들며 “금리가 낮을 때 투자자들은 자신의 실력을 과대평가하지만, 사실상 금리라는 ‘무빙워크’의 도움을 받은 것”이라며 “이제 투자자들은 새로운 환경에 맞춰 전략을 조정해야 한다”고 강조했다.특히 부채를 활용한 투자 전략이 과거만큼 성공적이지 않을 가능성이 크며, 오히려 채권과 같은 신용 투자가 더 유리할 수도 있다고 분석했다.\n\n\n\n 하워드 마크스 오크트리캐피털 회장이 지난달 24일(현지시간) ) 뉴욕 본사에서 한국 기자단을 만나 경제 전망에 대해 설명하고 있다. 사진=오크트리캐피털그러나 마크스 회장은 이번 성장 둔화가 닷컴버블과 같은 폭락으로 이어질 가능성은 낮다고 봤다. 그는 2000년 1월 2일 고객들에게 보낸 메모 ‘버블닷컴(Bubble.com)’을 통해 IT 거품 붕괴를 정확히 예측하며 명성을 얻었다.마크스 회장은 “당시 인터넷이 세상을 바꿀 것이라는 믿음이 있었고, 실제로도 바꿨다. 그러나 인터넷 관련 주식에 투자한 대부분의 사람들은 큰 손실을 입었다”면서 “새로운 것에 대한 지나친 낙관론은 결국 가격을 무시하는 상황을 초래한다”고 경고했다.그는 현재 인공지능(AI)이 새로운 혁신 기술로 주목받으며 거품을 부추길 가능성이 있다고 지적했다. 다만, 과거와 결정적인 차이점으로는 현재 낙관론과 가격이 균형을 이루며 일정 부분 브레이크가 작동하고 있다는 점을 꼽았다. 그는 “현재 낙관론과 가격이 줄다리기를 하는 모습을 볼 수 있다”며 “이를 감안하면 현재 상황을 버블이라고 단정 짓기는 어렵다”고 평가했다.마크스 회장은 최근 급변하는 정책 환경을 고려할 때 올해 세계 경제의 불확실성이 더욱 커질 것으로 예상했다. 그는 도널드 트럼프 대통령을 ‘(상식이라는) ‘상자 밖’에서 사고하는 인물’이라고 일컬으며, 앞으로도 예측 불가능한 발언을 지속할 가능성이 높다고 내다봤다. 그러나 협상가 기질이 강한 만큼 이번 임기에서는 실질적인 성과를 내는 데 더 집중할 것으로도 전망했다.마크스 회장은 “트럼프가 위협적인 태도를 보이며 양보를 이끌어내고, 이를 승리로 포장하는 패턴이 계속될 것”이라면서 “향후 6개월 이내에 미·중 관계 개선에 대한 진전 발표가 있을 가능성이 있다고 본다”고 내다봤다.이날 마크스 회장은 한국 경제에 대해 “한국 국민은 고학력이며 근면하기 때문에 신뢰하고 있다”면서 “계엄과 탄핵 등으로 인한 정치적 불확실성은 5월까지 해소될 것으로 기대한다”고 밝혔다.또한 한국 증시가 장기간 부진한 만큼 저평가된 측면이 있다고 진단하며 투자 기회가 생기면 적극적으로 고려할 뜻을 밝혔다. 그는 “한국 주식에 오랫동안 투자해왔으며, 앞으로도 투자 기회를 계속 찾을 것”이라고 강조했다."
    },
    {
        "title": "[이번주 증시 전망] 딥시크에 관세 폭탄까지…‘바람 앞 촛불’ 韓 증시",
        "date": "2025.02.03. 오전 6:30",
        "content": "삼성證 2월 코스피 2400~2700 전망딥시크 국내 영향 혼재돼 반영될 듯美 관세로 상장사 이익 감소 불가피\n\n\n\n도널드 트럼프 미 대통령. 연합뉴스.[서울경제] 글로벌 증시가 저비용 인공지능(AI) 모델인 딥시크 충격을 받은 가운데 증권가에선 국내 증시에 미칠 여파를 저울질하고 있다. AI 모멘텀이 지속될 가능성이 큰 만큼 딥시크 이벤트로 인한 조정이 크지 않을 것이라는 분석에 무게가 실리고 있다. 다만 일본은행(BOJ) 금리 인상으로 인한 엔 캐리 트레이드 청산 우려 재점화나 미국의 관세 부과 등 거시경제 변수를 조심할 필요성은 더욱 커졌다.3일 한국거래소에 따르면 지난달 31일 코스피 지수는 전 거래일(1월 24일) 대비 19.43포인트(0.77%) 내린 2517.37에 거래를 마쳤다. 코스닥지수도 0.45포인트(0.06%) 하락했다. 외국인은 지난달 31일 현물 시장에서 1조 2340억 원을 순매도했다. 지난해 9월 19일 이후 4개월 만에 최대 규모다. 외국인은 지난해 8월 이후 6개월 연속 순매도를 기록 중이다.딥시크 출현으로 대규모 AI 투자가 중단될 수 있다는 우려가 제기되자 SK하이닉스(-9.86%)나 삼성전자(-2.42%) 주가가 크게 영향을 받은 것이다. 딥시크 추론형 AI 모델인 R1에 활용되는 고대역폭메모리(HBM)이 고사양 제품일 필요가 없다는 관측에 HBM 선두업체인 SK하이닉스 주가가 더욱 크게 흔들린 것이다. HBM 관련 장비기업인 한미반도체(-6.14%), 피에스케이홀딩스(-6.57%) 등도 딥시크 충격을 피하지 못했다. 전력기기 관련 업체인 효성중공업(-11.71%), HD현대일렉트릭(-7.87%) 등도 약세를 나타냈다.딥시크가 국내 증시에 어떤 영향을 지속적으로 주게 될지는 관측이 엇갈리고 있다. 미국이 주도하는 AI 리더십 경쟁에 한국도 참전할 수 있다는 관점에선 긍정적인 요인이 될 수 있지만, 중국 반도체 제재 가능성이 커지면서 한국 시장도 영향을 받을 수 있는 측면에선 부정적인 영향을 받을 수 있기 때문이다. AI 소프트웨어 기업은 AI 개발 비용이 저렴해지면서 생산성을 높일 수 있는 만큼 수혜가 예상된다는 진단도 나온다.이재만 하나증권 연구원은 “딥시크 부각으로 미국 테크 부문의 증시 주도권이 흔들릴 수 있다는 우려가 있지만 아직은 시기상조”라며 “향후 미국 반도체를 중심으로 한 테크 부문은 높은 수익성을 유지하는지 여부가 중요한 만큼 꾸준한 투자 증가 여부를 주목해야 한다”고 분석했다.도널드 트럼프 미국 대통령이 캐나다·멕시코에 25%, 중국에 10%의 관세를 각각 부과하기로 한 만큼 한국 시장도 영향을 피할 수 없게 됐다. 관세 부과로 글로벌 교역량이 위축될 경우 수출 연관성이 높은 국내 기업 이익도 줄어들 가능성이 크다. 삼성바이오로직스, SK하이닉스, 삼성전자, HD현대중공업, 기아, 현대차 등 시가총액 상위 종목 대부분이 해외 매출 비중이 70%를 넘어선다. 2018년 미국과 중국이 상호 관세를 부과하자 2019년 국내 수출이 전년 대비 10% 감소하고, 코스피 영업이익은 31% 줄어든 바 있다.삼성증권은 2월 코스피 지수를 2400~2700선으로 내다봤다. 상장사 이익 전망이 하향 조정되겠지만 주가에 이미 반영된 만큼 큰 영향은 없을 것이라는 분석이다.미국 주식시장 변동성 확대를 일시적 현상이라고 볼 수 없다는 진단도 나온다. 강현기 DB금융투자 연구원은 “미국 주식시장 변동성이 커진 것은 딥시크라는 단일 요인이 아니라 엔 캐리 트레이드 청산 가능성, 미국 경기 악화를 반영한 장기물 금리 하락 등 복합 요인이 작용한 결과”라며 “미국 증시 하락으로 인한 한국 증시의 2차 하락 가능성도 주의해야 한다”고 했다.",
        "ticker": [
            "012030",
            "016610",
            "267250",
            "267260",
            "329180",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "016360",
            "042700",
            "005380",
            "004800",
            "298040"
        ]
    },
    {
        "title": "[이번주 증시 캘린더] 올 최대어 ‘LG CNS’ 5일 코스피 상장",
        "date": "2025.02.03. 오전 6:00",
        "content": "예상 시가총액 6조 추정\n\n\n\n[서울경제] 올해 기업공개(IPO) 시장에서 ‘최대어’로 꼽히는 LG CNS가 5일 유가증권시장에 상장한다. 앞서 공모주 청약에서 세 자릿수 경쟁률을 기록하는 등 시장 관심이 집중돼 있다.2일 한국거래소에 따르면 LG CNS는 5일 유가증권시장에 신규 상장 예정이다. LG CNS는 인공지능(AI) 클라우드 분야에 강점을 보이면서 AI 수혜주로 꼽히고 있다. 코스피 신규 상장은 지난해 12월 16일 엠앤씨솔루션 이후 처음이다.LG CNS는 지난달 일반 투자자 대상으로 공모주 청약을 마친 결과 총 청약 건수 79만 5470건으로 최종 경쟁률 약 123대 1을 기록했다. 주문액 절반을 미리 납부하는 청약 증거금은 21조 1400억 원이 쏠린 것으로 나타났다. LG CNS는 수요예측 결과를 바탕으로 공모가를 6만 1900원으로 확정해 예상 시가총액은 6조 원에 이를 것으로 추정된다.반도체 포토레지스트(PR) 소재 전문기업인 삼양엔씨켐도 3일 코스닥 상장을 앞두고 있다. 지난달 일반 청약 결과 종합 경쟁률은 약 1282대 1로 집계됐다. 2021년 삼양그룹 계열사로 편입된 삼양엔씨켐은 차세대 반도체 소재 개발과 양산화 등을 추진하고 있다.4일엔 아이지넷과 피아이이가 코스닥시장에 상장할 예정이다. 아이지넷은 2019년 보험 진단 모바일 플랫폼인 ‘보닥’을 출시한 이후 마이데이터 본 허가 승인을 받아 개인화된 보험 진단 서비스를 제공하는 업체다. 피아이이는 머신 비전과 영상 처리, AI 기술 등을 기반으로 스마트팩토리 솔루션 사업을 하고 있다.이번 주 공모주 청약도 집중돼 있다. 아이에스티이(3~4일), 동방메디컬(3~4일), 오름테라퓨틱(4~5일), 동국생명과학(5~6일) 등이 공모주 청약을 각각 진행한다.",
        "ticker": [
            "003550",
            "001680",
            "004140",
            "484870"
        ]
    }
]