[
    {
        "title": "“고마워요 샘”…챗GPT의 아버지 한국 다녀가자 이 주식들 승승장구",
        "date": "2025.02.06. 오후 11:27",
        "content": "오픈AI 올트먼 방한 때혈액진단·암백신 개발 등의료용 챗GPT 개발 시사의료AI주 주가 상승세 탄력재작년 매출과 무관하게 기대감만으로 급등락했던 의료 인공지능(AI) 관련주가 올해 들어 다시 반등에 나섰다. 샘 올트먼 오픈AI 최고경영자(CEO)가 방한하면서 새로운 사업 기회가 열린 데다 뉴욕증시에서도 관련 종목이 급등했기 때문이다.6일 연초 대비 보로노이 주가가 24.38% 오른 것을 비롯해 루닛은 13.48%, 제이엘케이는 13.13% 상승했다. 뷰노는 11.16% 올랐다.의료 AI주들은 올트먼 CEO가 방한해 의료용 챗GPT 개발을 시사하자 주가가 상승세를 탔다.지난 4일 서울에서 열린 개발자 워크숍 ‘빌더 랩(Builder Lab)’에 참석해 웨일 오픈AI 최고제품책임자(CPO)는 의료용 AI 개발과 관련해 “현재 기업용 제품에 HIPAA(미국 건강정보보호법) 준수를 위한 절차를 진행 중”이라며 기대감을 안겼다.그는 “직접 의료 솔루션을 개발하는 것은 아니지만, 이 분야에서 혁신이 이뤄지길 기대하며 관련 그룹들과 협력할 계획”이라고 설명했다.의료AI는 AI 기술을 활용해 의료 데이터·영상을 분석하고 이를 기반으로 진단·예측을 돕는 솔루션을 제공한다. 의료AI 시장 규모가 커지면 그동안 매출에 맞먹는 적자를 기록해온 의료AI 기업들의 흑자 전환 시점이 빨라질 것으로 기대된다.국내에선 의료수가나 병원 규모 등에 제한을 받을 수밖에 없어 의료AI는 해외 진출에 사업 성패가 달렸는데 오픈AI가 미국 시장을 키울 수 있기 때문이다.최근 미국에선 최대 5000억달러의 AI 인프라스트럭처 투자 계획인 ‘스타게이트’ 프로젝트가 발표되며 의료AI가 또 한 번 주목받고 있다. 빅테크 기업들이 AI 기술 활용처로 바이오(항암 혈액 진단, 암 백신 개발)을 언급했기 때문이다.이에 템퍼스AI는 연초 대비 주가가 105%나 뛰기도 했다. 템퍼스AI는 AI를 활용한 진단과 데이터 사업을 하고 있다. AI 신약 개발을 위한 데이터 판매, 임상 최적화 서비스를 제공한다.‘투자 고수’로 알려진 낸시 펠로시 전 미국 하원의장이 주가 상승에 베팅하며 템퍼스AI 콜옵션을 매도한 사실이 지난주 알려지자 주가 상승에 가속도가 붙었다.스타게이트 프로젝트에 포함된 빅테크들은 조 바이든 정부 당시 설립된 ‘캔서X(CancerX)’ 멤버인데 캔서X의 첫 프로젝트엔 템퍼스AI와 함께 한국 업체 루닛도 선정됐다.한승연 NH투자증권 연구원은 “미국에서 루닛의 항암 AI 진단 기술력은 충분히 인정받고 있다”면서 “추가 주가 방향성은 영상 진단 매출과 글로벌 빅파마와의 계약에 달렸다”고 말했다.제이엘케이 역시 상업화 과정에서 가장 빠른 전략적 행보를 보이고 있어 실적이 주가에 반영되는 시점이 앞당겨질 수 있을 것으로 보인다.제이엘케이는 의료AI를 활용한 뇌졸중 솔루션 전문 기업으로 미국 식품의약국(FDA)이나 일본 의약품·의료기기종합기구(PMDA)의 승인도 받은 바 있다.이준석 한양증권 연구원은 “제이엘케이의 솔루션은 일본에서 2건, 미국에서 4건 승인을 완료했는데 의료AI 기술력을 입증하는 중요한 지표로 볼 수 있다”고 말했다.다만 의료AI의 사업 성과가 가시화되기까지는 시간이 걸릴 것으로 예상돼 단기적으로 주가 상승 모멘텀이 지속되긴 어려워 보인다.제이엘케이는 2023년 미국 시장 진출에 대한 기대감만으로 주가가 3만원까지 올랐지만 진출이 구체화된 지금 현재는 오히려 9220원(6일 종가 기준)에 머물고 있다.의료AI가 2023년처럼 시장을 주도할 만한 테마로 부상하지 못한 상황이라 올트먼 CEO의 방한으로 강하게 뛰었던 주가는 이틀간 상승세가 약해지기도 했다.",
        "ticker": [
            "005940",
            "001750"
        ]
    },
    {
        "title": "“비트코인 안 샀지만 이 주식은 살 걸”…9개월 새 주가 1700% 뛰었다는데",
        "date": "2025.02.06. 오후 7:17",
        "content": "비트코인 투자사 日 메타플래닛올해 8200여개 추가 매수 계획300엔 맴돌던 주가 5350엔까지코인시장 냉각 땐 존폐 위기 우려도스트레티지(옛 마이크로스트레티지)의 비트코인 매입 전략을 따라 한 일본 상장사가 비트코인을 매입한 지 9개월 만에 주가가 18배로 뛰어올랐다. ‘일본의 스트레티지’로 불리는 투자전문회사 메타플래닛은 올해에만 비트코인 8200여 개를 추가 매입할 계획이다.6일 도쿄증권거래소에 따르면 메타플래닛은 전날보다 4.29% 오른 주당 5350엔에 거래를 마쳤다. 메타플래닛은 올해 들어서만 53.74% 오르며 상승세를 지속하고 있다.메타플래닛의 상승 요인은 비트코인에 대한 적극적 매수 계획이다. 앞서 메타플래닛은 지난해 5월 13일 “높은 정부 부채, 실질 이자율 하락 등으로 인한 엔화 약세에 대응하기 위해 전략적 준비자산으로 비트코인 매입을 시작한다”고 밝혔다.지난 1월에는 올해 말까지 비트코인 보유량을 1만개로 늘리고 내년 말까지는 2만1000개로 늘리겠다고 밝혔다. 회사 측 설명에 따르면 재무적으로도 주당 비트코인 ​​보유량 증가를 지표로 하는 ‘비트코인 수익’을 늘리는 데 중점을 두고 있다.이 회사는 본래 1999년 설립된 CD와 레코드 기획·제작 등을 하는 ‘다이키 사운드 주식회사’가 모체다. 이후 숙박업, 음식업 등 다양한 사업에 진출했다가 철수하는 등 부침을 겪었다.현재는 호텔 한 곳을 제외하고 다이키 사운드를 포함해 모든 사업을 매각하고 비트코인 매입에 집중하고 있다. 유일하게 운영하는 도쿄에 있는 호텔도 올해 3분기 ‘더 비트코인 호텔’로 재단장해 오픈할 예정이다.메타플래닛의 비트코인 집중 전략은 주가 측면에선 성공적인 결과를 내고 있다. 비트코인 매입 계획 발표 직전 주당 300엔에 불과했던 주가는 이날 종가인 5350엔까지 1683.33% 올랐다.다만 해당 전략이 항상 성공적인 건 아니다. 비트코인 매입 전략의 원조인 마이크로스트레티지도 비트코인 하락 국면에선 주가 급락을 겪은 바 있다. 또한 회사채를 통해 비트코인을 매수하는 특성상 과대한 낙폭은 회사의 존립 위기를 부를 가능성도 있다."
    },
    {
        "title": "[단독] “골프용품 회사 몸값 얼마나 나갈까”…테일러메이드, 4년만에 M&A 매물로",
        "date": "2025.02.06. 오후 7:10",
        "content": "토종 사모펀드가 인수한 지 3년반만 5조원대에 매각 추진해외 국부펀드·스포츠社 관심\n\n\n\n 테일러메이드 골프볼 코리아 신공장 [사진 = 프래드]세계 3대 골프 브랜드로 꼽히는 테일러메이드가 인수·합병(M&A) 시장에 매물로 나왔다. 국내 토종 사모펀드(PEF) 운용사인 센트로이드인베스트먼트파트너스(센트로이드) 품에 안긴 지 약 3년 반 만이다.인수 후 단기간에 실적이 2배 넘게 뛰면서 매각 측은 5조원 안팎의 매각가를 기대하고 있다. 벌써부터 해외 PEF 운용사와 국부펀드, 글로벌 스포츠사 등 다양한 원매자로부터 러브콜이 이어지고 있다. 5조원대에 해외 매각이 성사될 경우 국내 PEF 운용사 주도 크로스보더(국경 간 거래) M&A 역사상 최대 수준 거래로 기록될 전망이다.6일 투자은행(IB) 업계에 따르면 센트로이드는 연내 테일러메이드를 매각하기 위해 상반기 중 주관사를 선정하고 매각 작업에 본격 착수한다.인수 후보 가운데에는 중동계 국부펀드와 글로벌 최상위권 PEF 운용사 등이 포함된 것으로 전해졌다. 글로벌 주요 스포츠 브랜드의 인수전 참여 가능성도 거론된다.매각 측이 기대하는 테일러메이드 기업가치는 35억달러(약 5조600억원)인 것으로 알려졌다. 이는 테일러메이드의 지난해 연간 상각전영업이익(EBITDA) 예상치인 2억2200만달러(약 3213억원)와 미국 뉴욕증시에 상장된 경쟁사 아쿠쉬네트(타이틀리스트)의 EV/EBITDA 약 15배, 그리고 경영권 프리미엄 등을 적용한 수치다.연말 매각 시점까지 강달러가 지속될 경우 연환산내재수익률(IRR)만 40% 안팎에 달할 것으로 예상된다.앞서 센트로이드는 2021년 미국 투자 회사 KPS캐피털파트너스로부터 약 17억달러(당시 환율 기준 약 1조9000억원)에 테일러메이드 지분 100%를 ‘깜짝’ 인수한 바 있다.당시 무명에 가까웠던 토종 PEF 운용사가 중국·미국·유럽 등지의 쟁쟁한 PEF 운용사와 전략적투자자(SI)를 제치고 ‘빅딜’에 성공하며 투자은행(IB) 업계는 물론 전 세계 골프 시장에서 파란을 일으켰다.다만 IB업계 일각에서는 인수 당시 참여한 일부 PEF 출자자의 우선매수권과 주요 경영사항 동의권 등을 놓고 분쟁의 여지가 있어 실제 매각을 성사시키기 위해서는 넘어야 할 산이 적지 않다는 관측도 나온다."
    },
    {
        "title": "한화운용 K방산 ETF, 뉴욕증시 상장…\"외인 자금 유입 기대\"",
        "date": "2025.02.06. 오후 6:36",
        "content": "지난해 10월 신청서 제출한 지 약 4개월 만한국항공우주, 현대로템 등 국내 방산에 투자\n\n\n\n한화에어로스페이스 K9자주포와 K10탄약운반차. 사진 제공=한화에어로스페이스[서울경제] 한국항공우주, 현대로템, 한화에어로스페이스 등 국내 방위산업 기업에 투자하는 상장지수펀드(ETF)가 미국 뉴욕 증시에 상장됐다. 지난해 10월 한화자산운용이 미국 현지 ETF 플랫폼 운용사인 ETC(Exchange Traded Concepts)와 협업해 미국 증권거래위원회(SEC)에 상장 신청서를 제출한 지 약 4개월 만이다.ETC는 5일(현지시간) 뉴욕증권거래소 산하 아르카(NYSE Arca) 거래소에 한화운용의'‘PLUS 코리아디펜스인더스트리 인덱스' ETF를 상장했다고 발표했다. 해당 ETF는 국내 증시에 상장된 ‘PLUS K방산’을 벤치마킹한 상품이다.업계 관계자들은 이번 ETF 상장을 계기로 외국인들의 K방산 투자가 확대될 것으로 기대하고 있다. 금융투자업계 관계자는 “전 세계 지정학적 불확실성이 좀체 잦아들지 않고 있어 K방산 투자 수요가 꾸준히 존재하는 상황”이라며 “이번 ETF 상장이 외국인 투자 유치를 지금보다 더 적극적으로 끌어낼 것으로 기대한다”고 설명했다. 한편 이날 한국거래소에 따르면 해당 ETF가 벤치마킹한 ‘PLUS K방산’ ETF는 이날 기준으로 최근 1년 간 101.77%의 수익률을 기록하며 견조한 성과를 보이고 있다.",
        "ticker": [
            "047810",
            "000880",
            "012450",
            "064350"
        ]
    },
    {
        "title": "대신證, 지난해 영업익 전년 대비 절반 넘게 줄었다",
        "date": "2025.02.06. 오후 6:16",
        "content": "운용 손익 감소와 판관비 증가\"종투사 발판 삼아 반등할 것\"\n\n\n\n대신증권 전경. 서울경제 DB[서울경제] 대신증권(003540)의 지난해 영업이익이 전년 대비 절반 넘게 감소한 것으로 나타났다.대신증권은 6일 지난해 영업이익이 전년 동기 대비 55.6% 급감한 716억 원을 기록했다고 공시했다. 당기순이익은 지난해 같은 기간보다 1.5% 감소한 1338억 원이다. 대신증권은 실적 부진 이유로 판관비 증가를 꼽았다. 기업금융(IB) 부문과 부실채권(NPL) 부문의 수익이 개선됐지만 비용 증가를 상쇄하기엔 부족했다는 설명이다.대신증권은 올해 종합금융투자사(종투사) 지정을 발판삼아 실적 회복을 추진하겠다는 계획이다. 대신증권은 자기자본 3조 원 이상 요건을 충족해 지난해 말 국내 10호 종투사로 지정됐다. 종투사로 지정된 증권사는 기업 신용공여 한도가 100%에서 200%로 늘어나 IB 부문 육성에 유리하다. 아울러 헤지펀드에 자금 대출, 컨설팅 서비스 등 프라임브로커리지서비스(PBS)와 외화 일반 환전 업무 허용 등 특정 사업 자격을 얻게 돼 영업 범위가 크게 확대된다는 장점도 있다. 실제 앞서 종투사로 지정된 증권사들은 자기자본과 순영업수익이 크게 늘어나는 등 대형화와 수익성 측면에서 성과를 내고 있다.대신증권 관계자는 “올해 리츠 상장과 종투사 지정 등으로 미래 성장 동력을 확보한 만큼 실적 회복에 최선을 다하겠다”고 강조했다.",
        "ticker": [
            "012030",
            "003540"
        ]
    },
    {
        "title": "위메이드플레이, 지난해 4Q 영업익 19억 ‘흑전’",
        "date": "2025.02.06. 오후 6:04",
        "content": "위메이드플레이위메이드플레이(대표 이호대)는 지난해 4분기에 연결 기준 매출 318억원, 영업이익 19억원, 당기순이익 260억원을 기록했다고 6일 밝혔다.이는 매출은 전년동기 및 전분기 대비 각각 1.8%, 9.6% 성장하고 영업이익은 전분기 대비 흑자전환한 결과다.연간 실적도 매출 1204억원, 영업이익 11억원, 당기순이익 254억원을 달성해 영업흑자 전환에 성공했다.위메이드플레이는 “지속적인 경영관리에 따라 670억원의 역대 최대 연매출을 기록한 플레이링스의 성장 등이 영업이익과 매출 확대를 견인했으며 당기순이익 상승은 지분 투자 결산, 해외 투자 포트폴리오 만기 전 집계 등이 반영된 것”이라고 설명했다.위메이드플레이는 올해 기존 인기 게임 육성과 글로벌 진출, 신사업 전개를 통해 매출 다변화와 성장 동력 확대에 나설 예정이다. 애니팡 시리즈의 계보를 잇는 신작 게임을 개발 중인 위메이드플레이는 ‘애니팡 머지’로 시작한 IP 활용 퍼블리싱 사업을 확대한다. IP 활용은 물론 투자, 제휴, 공동 개발을 병행하고 복수의 서브컬처 장르 게임 출시도 목표로 하고 있다. 창사 이래 첫 출시가 될 서브컬처 기반 미소녀 게임이 매출 다변화의 한 축을 담당하게 될 것이라는 설명이다.위메이드플레이 민광식 이사는 “2024년은 영업 실적 부문의 흑자 기조를 마련하며 연 매출의 과반으로 성장한 해외 실적 등 체질개선을 진행했다”라며 “치열한 시장에서 경쟁 우위 확보와 글로벌 진출로 다양한 채널에서의 매출 확대를 구현할 계획”이라고 밝혔다."
    },
    {
        "title": "\"펀드로 장기 투자하면 불리…세금 2배나 더 내\"",
        "date": "2025.02.06. 오후 6:02",
        "content": "◆한국증시 활성화 토론회3년 보유 6000만원 소득 실현땐누진세 적용으로 2280만원 납부年2000만원 이익땐 924만원만 내퇴직연금 수익률 개선안 등 필요\n\n\n\n서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 오른쪽은 이복현 금융감독원장. 연합뉴스[서울경제] 정부가 장기 투자 문화 확산을 강조하는 가운데 정작 펀드로 장기 투자를 하면 매년 수익을 실현하는 경우에 비해 두 배가 넘는 세금을 내야 하는 것으로 나타났다. 장기 투자 자금을 자본시장으로 유입하기 위해 금융 당국도 대책 마련에 나섰다.6일 이환태 금융투자협회 상무는 ‘한국 증시 활성화를 위한 열린 토론’에 참석해 “펀드 간 손익 통산을 허용하고 분리과세를 적용해 펀드로 장기 투자할 수 있는 문화를 만들어야 한다”고 밝혔다.\n\n\n\n금투협에 따르면 펀드 소득은 배당소득으로 과세돼 15.4%가 부과되지만 2000만 원 초과분에 대해서는 최고 49.5%의 누진 종합과세가 적용된다. 펀드를 3년 보유한 후 소득을 한 번에 실현할 경우 소득이 6000만 원이라면 세금 2280만 원을 납부해야 한다. 반면 같은 기간 매년 펀드로 2000만 원씩 소득을 실현하면 같은 소득이라도 세금을 총 924만 원만 내면 된다. 장기 투자가 오히려 불리한 셈이다.펀드는 손익 통산이 되지 않아 전체 투자 손익이 손실이라도 이익이 발생한 펀드에 대해서는 세금을 내야 한다. 반면 주식 직접투자는 손익 통산 후 순손익에 대해서만 단일세율로 과세한다. 이 상무는 “국민 가계 자산에 묶인 현금·예금이 자본시장으로 유입돼 산업 경쟁력 강화와 노후 대비 등 발전적으로 사용할 수 있도록 유도해야 한다”고 강조했다.퇴직연금 등 목적성이 뚜렷한 장기 투자 자금을 자본시장으로 유입할 수 있는 방안이 필요하다는 목소리도 나왔다. 지난해 말 기준 퇴직연금 적립금 규모는 432조 원으로 연평균 14.3%씩 늘었으나 국내 주식에 투자된 비중은 1.6%에 불과하다. 최근 10년 평균 수익률도 2.07%로 물가상승률 2.20%보다 낮은 것이 현실이다. 남재우 자본시장연구원 연구위원은 “퇴직연금은 보수적으로 운용해야 한다는 기조가 제도 개편의 걸림돌이 되고 있다”며 “국민연금이 고갈되기 시작하면 퇴직연금이 물량을 받아야 하는데 그러려면 퇴직연금 수익률 제고 방안이 해결돼야 한다”고 말했다.이에 대해 이복현 금융감독원장은 “장기 투자는 시장 안정과 투자자 재산 증대의 선순환 구조를 위한 필수 요소”라며 “장기 투자 수요 기반을 확충하기 위한 구체적인 대응 방안을 마련하겠다”고 설명했다.중복 상장 방지와 한계기업 퇴출 등을 통해 증시 체질부터 바꿔야 한다는 지적도 제기됐다. 이날 토론회에 참석한 김수현 법무법인 광장 연구위원은 “일본은 양보다는 질을 강조하면서 상장폐지 요건을 대폭 강화해 시장 전반의 건전성과 신뢰성을 크게 높였다”며 “국내에서도 상장폐지 요건을 강화해야 한다는 지적이 제기되는 만큼 장기적인 관점에서 시장 체질을 개선해야 한다”고 했다. 박세영 노무라금융투자 전무도 “국내 증시 활성화를 위해서는 양질의 상장사가 많아야 하고 투자자들이 소유하고 싶은 기업들이 있어야 한다”고 강조했다."
    },
    {
        "title": "韓 찾는 美 대체거래소 대표들…주간거래 재개 '속도'",
        "date": "2025.02.06. 오후 5:58",
        "content": "이달 방문하는 브루스ATS CEO증권사 만나 거래 제휴 등 논의블루오션은 거래취소 방지 약속이르면 하반기에 거래 가능할듯\n\n\n\n여의도 증권가. 뉴스1[서울경제] 미국 대체거래소(ATS) 최고경영자(CEO)들이 잇따라 한국을 방문해 증권사와 협력을 추진하고 나섰다. 지난해 8월 블랙 먼데이 당시 블루오션 시스템 문제로 6개월째 미국 주식 주간 거래가 중단된 상황에서 경쟁적으로 서학개미(해외에 투자하는 개인투자자)를 유치하기 위한 움직임으로 풀이된다. 업계에서는 이르면 올 하반기께 미국 주간 거래가 재개될 것으로 기대하고 있다.\n\n\n\n6일 금융투자 업계에 따르면 제이슨 월러크 브루스ATS 최고경영자(CEO)는 이달 중 한국을 찾아 금융투자협회와 증권사들을 만날 예정이다. 브루스ATS는 미국 나스닥이 핀테크 업체 에이펙스와 함께 설립한 대체거래소다. 현재 2월 거래 시작을 목표로 미국 증권거래위원회(SEC) 승인을 기다리고 있다. NH투자증권 등 일부 증권사는 이미 브루스ATS와 접촉해 계약을 준비 중인 것으로 알려졌다.한국을 찾는 것은 브루스ATS뿐만이 아니다. 24익스체인지 공동 창업자인 제이슨 웨즈 사장도 지난달 한국에 방문했다. 웨즈 사장은 증권사들을 만나 24익스체인지는 ATS와 달리 보다 까다로운 규제를 받는 정규 거래소임을 강조하면서 투자 유치와 거래 제휴 등을 논의한 것으로 전해졌다. 브라이언 하인드먼 블루오션 CEO도 지난달 한국에 사무소를 개설하고 최근 한국을 찾아와 재발 방지책 등을 제시했다.미국 거래소들이 잇따라 한국을 찾는 것은 지난해 8월 블랙 먼데이 여파로 서학개미의 주간 거래가 중단됐기 때문이다. 당시 엔캐리 트레이드(금리가 낮은 엔화를 빌려 다른 자산에 투자) 청산 우려로 글로벌 증시가 급락하는 가운데 투자자들의 주문이 폭증했고 블루오션 측 시스템 문제로 거래 중단을 통보했다. 투자자들은 거래가 취소되면서 손실을 봤고 이에 증권사들은 현재 블루오션과의 거래를 중단한 상태다.기존에는 서학개미가 국내 증권사를 거쳐 미국 ATS인 블루오션을 통해 주간 거래(오전 10시~오후 5시 30분)를 해왔다.서학개미를 확보할 경우 많은 수수료 수익을 거둘 수 있다는 점도 이들이 방문하는 이유로 꼽힌다. 서학개미의 미국 주식 보관액은 지난해 11월 사상 최초로 1000억 달러를 넘어섰고 꾸준히 증가하는 추세다.금융투자협회와 증권사가 블루오션뿐만 아니라 ATS를 다각화하면서 거래 재개에도 속도가 날 것으로 전망된다. 금융투자 업계에서는 이르면 올 하반기께 주간 거래 재개가 가능할 것으로 보고 있다. 여기에 여러 ATS와 거래를 맺게 되면 거래의 안전성도 보다 확보될 수 있다. 특정 거래소의 시스템 불안정으로 거래가 정지되더라도 다른 거래소를 통해 주문을 낼 수 있기 때문이다.금융투자 업계의 한 관계자는 “블루오션을 통해 이뤄지는 주간 거래의 상당 부분은 서학개미가 차지하고 있다”며 “서학개미의 규모가 커진 만큼 ATS의 유치전도 치열해지는 것으로 보인다”고 말했다.",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "교보증권, 소액주주 주당 500원 배당…최대주주는 3년 연속 무배당",
        "date": "2025.02.06. 오후 5:56",
        "content": "교보증권이 이사회에서 소액주주 보통주 1주당 500원의 현금배당을 하는 안건을 결의했다고 오늘(6일) 공시했습니다.배당금 총액은 81억6,046만원, 시가배당률은 9.3%로, 배당기준일은 다음 달 28일입니다.최대 주주인 교보생명에 대해서는 무배당을 결정했습니다.교보증권 관계자는 \"소수주주 가치증대와 이익 환원을 강화하고자 2023년부터 3년 연속 최대 주주에 대해 무배당 기조를 유지하고 있다\"고 설명했습니다.교보증권의 최근 3개년 배당 성향은 2022년 29.4%, 2024년 41.8%, 2024년 48%로 점진적으로 확대돼왔습니다.#교보증권 #소액주주 #배당 #교보생명연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "트럼프發 '2차전지 ETN' 잇단 조기청산",
        "date": "2025.02.06. 오후 5:54",
        "content": "전기차 보조금 폐지 등 여파삼성證 'K-뉴딜 ETN' 상폐KB는 상품 투자 유의 고지\n\n\n\n도널드 트럼프 미국 대통령. 연합뉴스[서울경제] 최근 2차전지 종목들이 줄줄이 급락하면서 관련 상장지수증권(ETN)이 조기 청산되는 사태를 빚고 있다. 도널드 트럼프 미국 대통령이 전기차 보조금 지급 중단 계획을 밝히고 고관세 장벽을 내세우면서 2차전지주들이 연이어 급락한 데 따른 여파다.6일 금융투자 업계에 따르면 삼성증권은 최근 ‘KRX 2차전지 K-뉴딜 ETN’이 4일 종가 기준 지표가치(IIV)가 1000원 미만으로 떨어져 조기 청산됐다고 투자자들에게 공지했다. ETN은 증권사가 자기신용으로 발행하고 투자 기간 지수 수익률을 보장하는 만기가 있는 파생결합증권으로 해당 상품은 KRX 2차전지 K-뉴딜 지수의 하루 변동률을 2배로 추종하는 상품이다.\n\n\n\nKRX 2차전지 K-뉴딜 지수는 2차전지 산업군 내 코스피·코스닥 대표 기업 10종목을 구성 종목으로 하는 지수다. ‘한국판 뉴딜 정책’과 2차전지주의 활황에 발맞춰 한국거래소가 2020년 야심차게 출시했다.거래소 규정에 따르면 기초자산 가격 변동으로 △정규 시장 종료 시 실시간 증권당 지표 가치가 전일 종가 대비 80% 이상 하락 △종가 기준 지표 가치가 1000원 미만 △괴리율 100% 이상 등에 해당하면 조기 상장 폐지가 이뤄질 수 있다.KB증권도 이날 ‘KB 레버리지 KRX 2차전지 K-뉴딜 ETN’ 상품에 대한 투자 유의 안내를 고지했다. 해당 상품도 KRX 2차전지 K-뉴딜지수의 일간 수익률을 2배로 추종하는 ETN이다. 삼성증권과 마찬가지로 종가 기준 지표 가치가 1000원 미만으로 떨어진 것이 주된 사유였다. KB증권은 지난해 11월부터 해당 상품에 대한 투자 유의 안내를 연일 고지해오고 있다.KB증권의 2차전지 관련 ETN도 조기 청산을 맞게 되면 ETN 시장에는 키움증권의 ‘키움 2차전지산업 ETN’ ‘키움 레버리지 2차전지산업 ETN’ 2개 상품만 남게 된다. 키움증권의 한 관계자는 “현재까지는 해당 ETN에 대한 조기 청산 우려와 계획이 없다”고 전했다.",
        "ticker": [
            "016360",
            "039490"
        ]
    },
    {
        "title": "美배당 ETF 세액공제방식 바뀌자…투자자 '썰물'",
        "date": "2025.02.06. 오후 5:54",
        "content": "배당다우존스 4종 순매도 전환과세 이연 따른 복리효과 사라져이중과세 논란에 \"일단 빼자\" 흐름해외주식 TR ETF도 연초부터 혜택 종료연금시장 찬물···\"인센티브 줘야\"\n\n\n\n이미지투데이[서울경제] 정부가 해외펀드 배당금에 대한 세액공제 방식을 변경해 절세 계좌 내 과세 이연에 따른 복리 효과가 사라지자 대표 미국 배당 상장지수펀드(ETF) 내 자금이 급속도로 빠져나가고 있다. 과세 이연 혜택이 사라진 데다 이중과세 논란까지 불거지면서 일단 자금을 뺀 후 지켜보자는 투자자가 늘어난 영향이다. 금융투자 업계는 정부가 지난달 해외 주식형 토털리턴(TR) ETF를 사실상 폐지한 데 이어 이번 세액공제 방식 변경으로 연금 시장 성장에 찬물을 끼얹을 수 있다며 강한 불만을 표출하고 있다. TR ETF의 과세이연 혜택은 시행령 개정을 통해 오는 7월부터 종료하겠다는 당초 발표와 달리 이미 연초부터 종료되며 혼란이 가중되는 양상이다. \n\n\n\n6일 코스콤 ETF체크에 따르면 정부의 해외 납부 세액에 대한 공제 방식 변경으로 논란이 발생한 후 4~5일 이틀간 미국배당다우존스의 대표 격인 4종(KODEX·TIGER·SOL·ACE)의 ETF에서 15억 원이 순유출됐다. 종전까지만 해도 매일 100억~200억 원가량 꾸준히 순매수해오던 것과 대조적이다.미국배당다우존스 ETF 중 가장 순자산이 큰 미래에셋자산운용의 ‘TIGER 미국배당다우존스’의 개인 순매수액은 2일 123억 7000만 원에서 5일 하루에만 52억 6000만 원 이상 순매도로 돌아섰고 ‘ACE 미국배당다우존스’는 같은 기간 26억 8000만 원에서 7억 3000만 원으로 순매수액이 70% 이상 급감했다. 4종 ETF의 지난해 개인 순매수액은 1조 6345억 원으로 전년(5510억 원) 대비 3배가량 급증했지만 올 들어 급격히 줄어드는 추세다.이는 올해 1월 1일부터 해외 자산 투자 소득에 대한 세액공제 방식이 투자자들에게 불리하게 작용한 영향이다. 종전에는 외국에서 세금을 징수당한 후 국내 과세 관청이 외국 세금을 먼저 펀드에 환급해준 다음 투자자에게 배분할 때 국내 세율로 원천징수하는 ‘선(先)환급, 후(後)원천징수’ 방식을 택했지만 앞으로는 해외투자에서 발생하는 배당금에 대해 먼저 세금을 떼고 투자자에게 지급하기로 했다. 즉 그동안 투자자가 실제 배당금을 지급받을 때까지 세금을 내지 않아도 됐던 과세 이연 효과가 사라지게 된 것이다. 이에 투자자들은 “과세 이연으로 개인종합자산관리계좌(ISA) 및 연금 계좌 등 절세 계좌에 누렸던 배당금 재투자에 따른 복리 효과도 그만큼 줄어든다”고 비판했다. 아울러 연초부터 세액공제 방식이 바뀌며 오는 7월 종료 예정이었던 해외 주식형 TR ETF의 배당 재투자도 사실상 종료됐다. 금융투자 업계에서는 연금 계좌에서 더 이상 배당형 해외 주식형 펀드에 투자할 유인이 사라졌다며 ETF를 비롯해 국내 상품에 대한 혜택이라도 늘려야 한다고 주장하고 있다. 예컨대 국내 주식형 ETF의 경우 매매 차익이 일반 계좌에서는 비과세로 분류되지만 연금 계좌에서는 연금소득세 대상이 되므로 현시점에서도 이에 투자하는 사람이 거의 없다. 국내외 주식형 간접투자 상품에 대한 투자가 위축되면 정부가 최근 적극적으로 추진하는 퇴직연금 수익률 제고 정책도 무력화될 수 있다.금융투자협회 관계자는 “조만간 업계 의견을 수렴해 세법 개정 내용과는 다른 쪽에서 정부의 인센티브 정책을 유도할 계획”이라고 밝혔다.기획재정부는 관련 세제 개편은 과도한 혜택을 합리적으로 바꾼 ‘비정상의 정상화’라며 되돌릴 수 없다는 입장을 고수하고 있다. 이중과세 논란으로 애초에 추진하던 해외 주식형 ETF 연금소득세 환급 방안도 세수 부족 등을 이유로 다시 원점에서 검토하기로 한 것으로 알려졌다. 기재부 관계자는 “상품 과세 형평성 문제를 고려하면 국내 주식형 ETF 쪽에 연금 계좌 혜택을 확대하는 방안은 신중히 접근해야 한다”고 선을 그었다.자산운용 업계의 한 관계자는 “국내 증시 활성화라는 명분이라도 앞세워 연금 계좌에 한국 주식 투자에 대한 혜택이라도 추가해야 한다”며 “연금 계좌에 절세 효과가 크지 않다는 점을 투자자가 알게 된 이상 시장 자체가 쪼그라들 수 있다”고 우려했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "교보證, 소액주주에 주당 500원 배당 결정",
        "date": "2025.02.06. 오후 5:52",
        "content": "최대주주 교보생명엔 3년 연속 무배당\n\n\n\n서울 여의도 교보증권 사옥. 사진 제공=교보증권[서울경제] 교보증권(030610)이 소액주주 보통주 1주당 500원씩 현금 배당하는 안건을 이사회에서 결의했다고 6일 공시했다. 그러면서 최대 주주인 교보생명에 대해서는 배당을 하지 않기로 결정했다. 배당금 총액은 81억 6046만 원이다. 시가배당률은 9.3%이고 배당기준일은 다음 달 28일이다.교보증권 관계자는 “소액주주 가치 증대와 이익 환원을 강화하고자 2023년부터 3년 연속 최대 주주에 대해 무배당 기조를 유지하고 있다”며 “최근 3개년 배당 성향은 2022년 29.4%, 2023년 41.8%, 지난해 48.0%로 계속 올라가고 있다”고 설명했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "미래에셋, 美 ETF 수수료 10분의 1로 내려 '업계 최저'",
        "date": "2025.02.06. 오후 5:51",
        "content": "'미국S&P500' 등 2종 총보수 '0.0068%'수수료는 내렸지만 올 분배금은 대폭 줄여\"美 대표지수에 최소 비용 투자 혜택 노력\"\n\n\n\n김남기 미래에셋자산운용 ETF 운용부문 부사장이 지난 1일 서울 을지로 미래에셋센터원에서 열린 기자간담회에서 자사 상품을 소개하고 있다. 사진제공=미래에셋자산운용[서울경제] 미래에셋자산운용이 미국 대표지수 상장지수펀드(ETF)의 수수료를 기존 10분의 1 수준까지 낮추면서 업계 1위 도전에 고삐를 죄고 나섰다. 금융투자 업계는 수수료 출혈 경쟁이 다시 한번 크게 번질 수 있다며 잔뜩 긴장한 모양새다.미래에셋운용은 6일 ‘TIGER 미국S&P(스탠더드앤드푸어스)500’과 ‘TIGER 미국나스닥100’의 총보수를 기존 연 0.07%에서 0.0068%로 변경한다고 밝혔다. 앞서 미래에셋운용은 2020년 11월 두 ETF의 총보수를 연 0.3%에서 0.07%로 한 차례 내린 바 있다. 공교롭게도 두 ETF는 지난해보다 대폭 줄어든 분배금을 지난달 배정해 투자자들 사이에서 큰 논란을 빚은 상품이기도 하다.미래에셋운용은 이번 총보수 인하로 미국 대표지수 ETF 수수료율을 삼성자산운용(0.0099%)보다 0.003%포인트 낮추게 됐다. 업계 일각에서는 이번 조치가 자산운용사 전체의 수수료 출혈 경쟁으로 번질 수 있다는 우려도 나왔다.김남기 미래에셋운용 ETF운용부문 부사장은 “국내 투자자들이 미국 대표지수에 최소한의 비용으로 투자하는 시대를 만들겠다”고 말했다."
    },
    {
        "title": "시간외 하한가…불안에 떠는 ‘대왕고래 테마株’",
        "date": "2025.02.06. 오후 5:43",
        "content": "가스공사·화성밸브 등 일제 급락\n\n\n\n대왕고래 시추에 투입된 ‘웨스트카펠라’호가 부산항을 향해 항해하고 있다. 연합뉴스[서울경제] 정부가 ‘대왕고래 프로젝트’ 1차 시추 결과에서 경제성을 발견하지 못하면서 관련 테마 종목에 비상등이 켜졌다. 당장 한국가스공사는 6일 장 마감 후 시간외거래에서 하한가를 찍었다. 비상계엄 사태 여파로 이미 한 차례 급락했던 대왕고래 테마주들은 추가적인 탐사 및 시추 계획이 불투명해지며 반등 가능성을 찾기 희박해졌다.금융투자 업계에 따르면 이날 발표된 대왕고래 유망구조 탐사 시추 결과 여파로 혜택을 볼 것으로 기대됐던 기업들의 주가가 크게 흔들릴 가능성이 높아졌다.한국가스공사 주식은 이날 장 마감 후 시간외거래에서 정규장 종가 3만 5450원보다 9.87%(3500원) 하락했다. 시간외거래에서 하한가 폭은 종가 대비 -10%다. 한국ANKOR유전, 흥구석유 등도 정규장 종가보다 각각 10%, 9.94% 떨어지며 하한가에 도달했다. 한국가스공사·화성밸브·한국석유 등 대표적인 대왕고래 프로젝트 수혜주로 꼽히는 종목들은 지난해 6월 정부가 동해 가스전 개발 사업 추진을 발표한 이후 일제히 급등했다. 한국가스공사는 지난해 1월 2만 원대에 불과했던 주가가 사업 추진 발표 이후 6만 4500원까지 치솟았다.하지만 지난해 12·3 비상계엄 사태를 겪으며 변동성이 확대됐다. 당시 한국가스공사와 화성밸브는 주요 국정과제 수행 동력이 상실될 수도 있다는 우려에 하루 만에 각각 18%, 26% 이상 급락하기도 했다.당시 나타났던 하락세는 동해 가스전의 사업 성과가 아닌 ‘윤석열 테마’로 묶인 결과였던 만큼 정치 불확실성이 제거되며 다소 회복되는 모습을 보였다. 하지만 이제는 대왕고래 프로젝트 자체에 대한 투자자들의 의구심이 커질 수밖에 없는 상황이다.일각에서는 자칫 ‘패닉셀’이 나타날 수도 있다는 우려도 나온다. 최근 동해 심해에 50억 배럴에 달하는 심해 석유·가스가 추가적으로 매장돼 있을 가능성이 나오며 대왕고래 테마주 전체가 간만에 상승세를 보였던 만큼 급락을 피하기는 힘들 것으로 보인다.이선엽 신한투자증권 이사는 “경제성이 확보되지 않으면 관련 수혜주들의 주가가 추가적인 상승 여력을 확보하기 어려울 수밖에 없다”며 “정부가 동해 가스전 사업을 지속 추진하더라도 이미 테마주로서의 생명력은 사라질 것”이라고 진단했다.한편 산업통상자원부는 동해 가스전 개발 사업의 1차 시추 결과 대왕고래 유망 구조에서 경제성을 발견하지 못했다고 밝히며 추가 탐사 및 시추 필요성이 보이지 않는다고 선을 그었다.",
        "ticker": [
            "152550",
            "036460",
            "004090"
        ]
    },
    {
        "title": "교보증권, 소수주주 주당 500원 배당…최대주주는 무배당",
        "date": "2025.02.06. 오후 5:39",
        "content": "교보증권[교보증권 제공. 재판매 및 DB금지](서울=연합뉴스) 김태균 기자 = 교보증권은 소액주주 보통주 1주당 500원의 현금배당을 하는 안건을 이사회에서 결의했다고 6일 공시했다.     사측은 최대 주주인 교보생명에 대해서는 무배당을 결정했다.    배당금 총액은 81억6천46만원으로 시가배당률은 9.3%이며, 배당기준일은 다음 달 28일이다.    회사 관계자는 \"소수주주 가치증대와 이익 환원을 강화하고자 2023년부터 3년 연속 최대 주주에 대해 무배당 기조를 유지하고 있다. 최근 3개년 배당 성향은 29.4%(2022년), 41.8%(2023년), 48%(2024년)로 계속 주주가치 제고에 힘쓰고 있다\"고 설명했다.    tae@yna.co.kr",
        "ticker": [
            "012030",
            "030610"
        ]
    },
    {
        "title": "[단독] \"노후에 쓸 돈인데 사기당한 기분\"…개미들 분노 폭발",
        "date": "2025.02.06. 오후 5:38",
        "content": "\"稅혜택 벌써 종료\"…해외주식 TR ETF 혼란공제 방식 지난달에 이미 변경투자자 \"7월인줄 알았는데…\"\n\n\n\n사진=게티이미지뱅크토털리턴(TR) 상장지수펀드(ETF)의 과세이연 혜택이 이미 사라진 것으로 확인됐다. 시행령 개정을 통해 오는 7월부터 혜택을 줄이겠다는 기획재정부 발표와 달리, 펀드의 외국납부세액 공제 방식이 지난달부터 바뀌었기 때문이다. 총 1조원 규모의 해외주식형 TR ETF 시장의 혼란이 불가피해졌다. 6일 금융투자업계에 따르면 올해부터 해외주식형 TR ETF가 담은 주식에서 나온 배당이 미국 등 현지 과세당국에 납부한 세금을 제한 금액으로 펀드에 반영되고 있다. 작년 말까지만 해도 자산운용사가 현지에서 세금을 내고 배당을 받아오면 한국 국세청이 납부액만큼 선환급해줬다.TR ETF의 장점은 배당소득세를 내지 않고 자동 재투자한다는 것이다. 해외주식형 TR ETF에서 과세이연 효과가 사라졌는데도 이날까지 이런 사실을 공지한 곳은 없다.\"稅혜택 왜 없냐\" 증권사에 항의 빗발…美 배당ETF선 자금 '썰물'ISA 배당소득세 혜택 축소 후, \"절세계좌 장려한 정책과 배치\"“국민 노후를 위해 세제 혜택을 확대해도 모자랄 판에 줄인다는 게 말이 됩니까.”“절세 때문에 개인종합자산관리계좌(ISA)에 가입했는데 사기당한 기분입니다.”해외 펀드에 투자할 때 받던 절세 계좌의 배당소득세 감면 혜택이 대폭 축소됐다는 사실이 알려진 뒤 투자자들은 혼란에 빠졌다. 금융사 프라이빗뱅킹(PB)센터마다 관련 문의가 폭주했고 해외배당형 상장지수펀드(ETF)에선 환매가 이어지고 있다. 배당금 자동 재투자를 특징으로 한 토털리턴(TR) ETF의 과세이연 효과마저 이미 사라진 것으로 확인되면서 파장이 커지고 있다. ○판매·운용사 “우리도 몰라요”\n\n\n\n6일 금융투자업계에 따르면 기획재정부는 연금계좌에 적용하는 해외펀드 세액공제와 관련, 자산운용업계와 대책을 협의하기 시작했다. 올해부터 해외투자형 펀드의 연금계좌 세액공제가 줄었다는 소식이 뒤늦게 알려지면서 거센 반발이 일고 있어서다.ISA를 통해 국내 상장 미국 ETF에 돈을 넣었다면 지난해까지는 분배금을 전부 받는 비과세 또는 저율 과세(9.9%)가 적용됐다. 만기까지 과세이연 효과도 누릴 수 있었다. 하지만 올 들어 운용사는 현지 과세당국에 배당소득세 15%를 낸 뒤 나머지 금액만 투자자에게 분배하고 있다. 문제는 이런 사실을 대부분의 투자자와 자산운용사는 물론 정부도 제대로 파악하지 못했다는 점이다.금융투자업계에선 큰 혼선이 빚어지고 있다. 서울 마포의 한 PB센터 PB는 “계좌로 들어오는 배당금이 전보다 확 줄자 이상하다고 느낀 고객의 문의가 빗발치고 있다”며 “정부와 운용사가 안내를 명확하게 해주지 않아 판매사 직원들도 제대로 설명을 못하고 있다”고 했다. 서울 반포의 또 다른 PB센터 PB는 “국내 자산가들은 무엇보다 수수료와 세금에 상당히 민감하다”며 “세제 혜택을 내세워 상품을 판매한 만큼 불완전판매 논란까지 일어날 수 있다”고 우려했다.국회 청원도 등장했다. 개인투자자 최 모씨는 이날 청원에서 “외국 납부세액 공제 방식 변경은 국민이 노후를 대비할 수 있도록 연금저축 등 절세 계좌를 장려한 기존 정책과 정면으로 배치된다”며 “연금계좌 내 해외 ETF 배당 과세 방식을 전면 재검토해야 한다”고 주장했다. ○갑자기 사라진 TR ETF 절세 효과연금계좌를 통해 폭발적으로 성장하던 해외배당형 ETF의 수요가 위축될 것이란 전망이 나온다. 절세계좌 내에서 인기가 많은 미국 배당성장주 ETF에선 개인투자자 이탈이 현실화하는 분위기다. 개인투자자들은 ‘TIGER 미국배당다우존스’ ETF를 지난 이틀간 210억원어치 순매도했다. 개인이 이 ETF를 순매도한 건 지난해 11월 6일 이후 처음이다. 개인들은 같은 기간 ‘SOL 미국배당다우존스’도 60억원어치 팔아치웠다.한 자산운용사 관계자는 “미국 배당성장주 ETF는 매달 절세 계좌에서 적립식으로 매수해 분배금을 받으면 재투자하는 투자자가 많았다”며 “세금 혜택 폐지로 투자 매력이 떨어진 만큼 분배금이 적은 대표지수형 ETF나 국내 고배당 ETF로 투자 수요가 옮겨갈 수 있다”고 말했다.논란은 TR ETF로 번지고 있다. TR ETF는 분배금의 세금을 떼지 않고 자동으로 재투자해 복리 효과를 누릴 수 있는 상품이다. 하지만 올해부터 펀드의 외국 납부세액 공제 방법이 바뀌면서 해외에서 세금을 뗀 금액이 ETF에 반영됐다. 이렇게 되면 세금을 뗀 금액의 자동 재투자만 가능하다. TR 운용 방식이 가진 두 가지 장점 중 하나인 과세이연 효과가 사라진 것이다.TR ETF의 과세이연 효과를 내세워 투자자를 끌어모은 운용사 가운데 이런 내용을 공지한 곳은 없다. 자산운용사들이 투자자 보호에 미흡한 것 아니냐는 비판이 나오는 이유다."
    },
    {
        "title": "테일러메이드 4년만에 기업가치 2배로 … 글로벌PEF들 '눈독'",
        "date": "2025.02.06. 오후 5:37",
        "content": "세계 3대 골프용품 브랜드 '테일러메이드' M&A 매물로센트로이드 인수후 체질 개선골프공·의류 등 공격적인 확장4년만에 매출 1조 가까이 늘어인수당시 자금 조달한 F&F우선매수권 행사 여부 관심신협·새마을금고 등 투자자들매각 성공땐 고수익 기대감\n\n\n\n테일러메이드는 아쿠쉬네트(타이틀리스트), 탑골프캘러웨이와 함께 세계 3대 골프 브랜드로 꼽힌다. 세계적 골프 선수인 타이거 우즈, 더스틴 존슨 등이 사용하는 브랜드로 잘 알려져 있다. 2021년 8월 국내 사모펀드(PEF) 운용사인 센트로이드인베스트먼트파트너스가 전격 인수에 성공했다.6일 투자은행(IB) 업계에 따르면 현재 테일러메이드 매각가는 35억달러(약 5조600억원) 수준이다. 2021년 8월 당시 지분 100% 인수금액 약 17억달러의 두 배를 웃돈다. 당시 달러 대비 원화가치가 1160원 수준이었다는 점을 고려할 때 환차익까지 상당할 것으로 예상된다. 매각이 순항할 경우 국내 PEF 운용사 주도 크로스보더(국경 간 거래) 인수·합병(M&A) 역사에 기념비적인 거래로 기록될 전망이다.매각 차익 자체도 상당하지만 IB업계에서는 토종 PEF 운용사가 세계적인 브랜드를 통째로 인수해 기업가치를 빠르게 끌어올린 뒤 글로벌 시장에서 성공적으로 자금을 회수한 사례로서 의미가 크다.경쟁사인 아쿠쉬네트 역시 2011년 국내 의류 브랜드 휠라코리아·미래에셋PE 컨소시엄에 인수된 바 있다. 다만 이 거래는 기본적으로 전략적투자자(SI)인 휠라코리아가 주도한 거래였다. 휠라코리아는 2016년 아쿠쉬네트를 미국 뉴욕증시에 상장시킨 뒤 단계적으로 재무적투자자(FI) 지분을 사들여 자회사로 편입했다.테일러메이드가 단기간에 전 세계 유수 PEF 운용사와 국부펀드, 스포츠 브랜드가 탐내는 매물로 성장한 것은 센트로이드가 인수 당시 수립한 핵심 가치 제고 전략을 순조롭게 달성한 점이 주효했다는 평가다.센트로이드는 2021년 테일러메이드 인수 당시 기존에 두각을 나타내던 장비 부문에 더해 상대적 약점으로 평가되던 골프공과 의류사업 확장을 핵심 과제로 선정했다. 이후 2021년 낫소골프(현 테일러메이드골프볼코리아)를 전격 인수했다. 이 덕분에 이전까지 11~12%에 머물던 전 세계 골프볼 시장 점유율을 지난해 15.5%까지 끌어올렸다.지난해 5월에는 우즈와 손잡고 신규 프리미엄 의류 브랜드인 '선 데이 레드(Sun Day Red)'를 선보였다. 북미 오프라인 매장 설립은 물론 아시아 주요 시장 진출에도 속도를 내고 있다.세계 3위 골프 시장으로 성장한 한국 점유율도 늘려가고 있다. 센트로이드 인수 이전에 비해 한국 매출과 수익성이 두 배 이상 성장한 것으로 전해졌다. 그 결과 테일러메이드 실적은 센트로이드 인수 이후 크게 호전됐다. 지난해 연간 상각전영업이익(EBITDA) 추정치는 2억2150만달러(약 3213억원)로, 인수 이전인 2020년 1억700만달러(약 1548억원)에 비해 두 배가량 뛰었다. 같은 기간 매출 역시 9억4300만달러(약 1조3645억원)에서 14억4400만달러(약 2조895억원)로 두 배 가까이 늘었다.테일러메이드 인수에 쓰인 센트로이드제7호바이아웃 펀드에는 MG새마을금고중앙회, 신협중앙회를 비롯한 국내 기관투자자와 SI인 F&F가 참여했다. 5조원대에 매각이 성공한다면 이들 투자자 역시 모처럼 쏠쏠한 수익을 돌려받을 수 있을 것으로 기대된다. 센트로이드는 테일러메이드 인수 당시 F&F에 우선매수권과 주요 경영권 사항에 대한 동의권을 부여했다. 이에 대해 일부에서는 자본시장법 위반 가능성을 제기하고 있다. 반면 자본시장법상 업무집행사원의 권한과 의무 범위에서 행사되고 모든 투자자의 이익을 극대화하는 투자 회수 의사결정이 이뤄진다면 문제가 되지 않는다는 의견도 있다. 센트로이드는 테일러메이드의 경영권 행사는 자신들이 주도하지만 자본시장법 범위 내 일부 사항에 국한해 F&F의 동의권을 부여했다고 밝혔다.한편 F&F의 우선매수권 행사도 주요 관심사다. 양측 합의에 따라 매각 과정에서 제3자로부터 받은 가장 높은 가격과 거래 조건을 기준으로, F&F는 14일 내 우선매수권 행사 여부를 결정해야 한다.F&F는 테일러메이드 경영권 확보에 강한 의지를 보이는 것으로 전해진다. 그러나 현재 테일러메이드의 기업가치가 인수 당시보다 크게 상승한 점이 변수로 작용한다. F&F가 경영권 인수에 필요한 현금 규모와 현재 보유한 현금성자산을 고려했을 때 F&F가 경영권 인수를 위한 자금조달을 원활히 진행할 수 있을지가 주목된다.법조계 관계자는 \"SI의 권리는 자본시장법과 관련 법령을 준수하는 범위에서 신의성실원칙에 따라 행사돼야 하며, 다른 투자자의 공동 이익을 해치는 방식으로 남용돼선 안 된다\"고 전했다. 센트로이드 측은 \"선관주의에 따라 업무집행사원으로서 모든 투자자의 수익 극대화를 최우선으로 고려하고 있다\"며 \"투자 회수 또한 최적의 방안을 모색할 것\"이라고 밝혔다.F&F 측은 \"센트로이드는 당사에 경영권을 확보할 수 있게 하는 일환으로 우선매수권과 동의권 보장을 약속했다\"면서 \"동의권이 있는 당사에 일체의 상의 없이 매각을 추진하고 있는 점에 대해서 매우 유감이며, 이는 양사가 합의한 계약을 위반한 것이라 생각한다\"고 입장을 전했다.[우수민 기자 / 강두순 기자 / 김효혜 기자]",
        "ticker": [
            "383220"
        ]
    },
    {
        "title": "SK이노, 2분기 만에 흑자 전환…E&S 합병 효과 ‘톡톡’",
        "date": "2025.02.06. 오후 5:37",
        "content": "[작년 4분기 영업익 1599억]합병후 수익 1234억 실적 반영에너지 밸류체인 확보로 시너지SK온은 전기차 캐즘 영향 부진濠 등 자원개발 통해 수익성 강화\n\n\n\n[서울경제] SK이노베이션(096770)이 SK(034730) E&S와 합병으로 외형 성장과 수익성 개선에 성공하며 2개 분기 만에 흑자 전환에 성공했다. SK이노베이션은 에너지 전반을 아우르는 밸류체인을 공고히 하는 동시에 호주·베트남 등지에서 진행 중인 해외 자원개발을 통해 수익 구조를 강화할 계획이다.SK이노베이션은 지난해 연결 기준 4분기 매출 19조4057억 원, 영업이익 1599억 원을 기록했다고 6일 공시했다. 매출은 작년 동기에 비해 0.6% 줄었지만 영업이익은 두 배 이상 증가했다. 직전 분기 대비로도 매출은 9.9% 증가했고 영업이익은 흑자 전환했다.SK이노베이션은 지난해 11월 흡수합병한 E&S의 실적이 반영되면서 전사 실적이 뚜렷한 개선세를 나타냈다. SK이노베이션 E&S는 지난해 매출 11조3254억 원과 영업이익 1조1157억 원을 기록했다. 특히 합병 직후인 11~12월 두 달간 영업이익 1234억 원이 SK이노베이션의 4분기 실적에 반영됐다. 전사 영업이익 중 77%를 E&S가 벌어들인 것이다.SK이노베이션은 이번 합병을 통해 석유와 액화천연가스(LNG) 등을 아우르는 에너지 밸류체인을 구축했다. SK이노베이션 관계자는 “올해부터는 SK이노베이션 E&S의 사업 실적이 연간 기준으로 반영되고 에너지 사업별 합병 시너지가 구체화한다\"며 \"수익 및 재무 구조가 한층 강화될 것”이라고 설명했다.SK이노베이션은 지난해 연간 기준으로 매출 74조7170억 원, 영업이익 3155억 원을 기록했다. 전년 대비 매출은 3.3%, 영업이익은 83.4% 감소했다. 사업별로는 △석유사업 매출 49조8399억 원, 영업이익 4611억 원 △화학사업 매출 10조3517억 원, 영업이익 1253억 원 △윤활유 매출 4조2354억 원, 영업이익 6867억 원 △석유개발 사업 매출 1조4766억 원, 영업이익 5734억 원을 각각 기록해 에너지와 정유 부문은 호실적을 거뒀다.하지만 SK온이 전기차 캐즘(일시적 수요 정체)의 직격탄을 맞아 1조 1270억 원 영업손실을 냈다. 특히 지난해 4분기에는 재고평가 손실 등 일회성 비용이 반영돼 3594억 원의 영업적자를 기록했다. SK온은 올 해 예정돼 있던 블루오벌SK 테네시 공장의 상업가동 일정을 재검토하기로 했다. 대내외적 불확실성이 지속될 것이라는 이유에서다. SK온과 미국 포드 자동차의 배터리 생산 합작법인(JV)인 블루오벌SK는 켄터키 1·2공장과 테네시 생산시설 등 3개 공장을 미국에 건설 중이다.다만 회사는 핵심 시장인 북미 지역에서 판매 물량이 늘어나고 이에 따른 첨단제조생산세액공제(AMPC) 증가에 힘입어 올 해 수익성은 개선될 것으로 내다봤다. SK온 관계자는 “연간 두 자릿수의 매출 성장이 기대된다”며 “원가 구조 개선 등 수익성 제고 활동 강화를 통한 실적 개선이 예상된다”고 말했다.SK이노베이션은 해외 자원개발 등을 통한 수익성도 강화해 나갈 방침이다. 최근 SK어스온은 베트남 15-2/17 광구에서 원유 부존을 확인하고 시험 생산에 성공했다. SK어스온은 광구의 본격 개발을 추진할 예정이다. SK이노베이션 E&S는 하반기부터 호주 깔디타-바로사(CB) 가스전 상업 생산에 돌입해 연 130만 톤의 LNG를 공급한다.서건기 SK이노베이션 재무본부장은 “글로벌 정세 변화로 석유, 가스 등의 사업 환경이 바뀌는 등 경영 여건이 불확실하지만 E&S와 합병으로 에너지 밸류체인을 확보하고 시너지 창출을 가속화해 나갈 것”이라고 말했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "올트먼이 찍은 의료AI … K증시 4인방 주목",
        "date": "2025.02.06. 오후 5:36",
        "content": "오픈AI 올트먼 방한 때혈액 진단·암 백신 개발 등의료용 챗GPT 개발 시사루닛·뷰노·제이엘케이 등국내 증시 상장 의료AI주주가 상승세 최근 더 탄력\n\n\n\n재작년 매출과 무관하게 기대감만으로 급등락했던 의료 인공지능(AI) 관련주가 올해 들어 다시 반등에 나섰다. 샘 올트먼 오픈AI 최고경영자(CEO)가 방한하면서 새로운 사업 기회가 열린 데다 뉴욕증시에서도 관련 종목이 급등했기 때문이다.6일 연초 대비 보로노이 주가가 24.38% 오른 것을 비롯해 루닛은 13.48%, 제이엘케이는 13.13% 상승했다. 뷰노는 11.16% 올랐다.의료AI주들은 올트먼 CEO가 방한해 의료용 챗GPT 개발을 시사하자 주가가 상승세를 탔다.지난 4일 서울에서 열린 개발자 워크숍 '빌더 랩(Builder Lab)'에 참석한 케빈 웨일 오픈AI 최고제품책임자(CPO)는 의료용 AI 개발과 관련해 \"현재 기업용 제품에 HIPAA(미국 건강정보보호법) 준수를 위한 절차를 진행 중\"이라며 기대감을 안겼다.의료AI는 AI 기술을 활용해 의료 데이터·영상을 분석하고 이를 기반으로 진단·예측을 돕는 솔루션을 제공한다. 의료AI 시장 규모가 커지면 그동안 매출에 맞먹는 적자를 기록해온 의료AI 기업들의 흑자 전환 시점이 빨라질 것으로 기대된다.국내에선 의료수가나 병원 규모 등에 제한을 받을 수밖에 없어 의료AI는 해외 진출에 사업 성패가 달렸는데 오픈AI가 미국 시장을 키울 수 있기 때문이다.최근 미국에선 최대 5000억달러의 AI 인프라스트럭처 투자 계획인 '스타게이트' 프로젝트가 발표되며 의료AI가 또 한 번 주목받고 있다. 빅테크 기업들이 AI 기술 활용처로 바이오(항암 혈액 진단, 암 백신 개발)를 언급했기 때문이다. 이에 템퍼스AI는 연초 대비 주가가 105%나 뛰기도 했다. 템퍼스AI는 AI를 활용한 진단과 데이터 사업을 하고 있다. AI 신약 개발을 위한 데이터 판매, 임상 최적화 서비스를 제공한다.'투자 고수'로 알려진 낸시 펠로시 전 미국 하원의장이 주가 상승에 베팅하며 템퍼스AI 콜옵션을 매도한 사실이 지난주 알려지자 주가 상승에 가속도가 붙었다. 스타게이트 프로젝트에 포함된 빅테크들은 조 바이든 정부 당시 설립된 '캔서X(CancerX)' 멤버인데 캔서X의 첫 프로젝트엔 템퍼스AI와 함께 한국 업체 루닛도 선정됐다. 한승연 NH투자증권 연구원은 \"미국에서 루닛의 항암 AI 진단 기술력은 충분히 인정받고 있다\"면서 \"추가 주가 방향성은 영상 진단 매출과 글로벌 빅파마와의 계약에 달렸다\"고 말했다.제이엘케이는 의료AI를 활용한 뇌졸중 솔루션 전문 기업으로 미국 식품의약국(FDA)이나 일본 의약품·의료기기종합기구(PMDA)의 승인도 받은 바 있다.다만 의료AI의 사업 성과가 가시화되기까지는 시간이 걸릴 것으로 예상돼 단기적으로 주가 상승 모멘텀이 지속되긴 어려워 보인다. [김제림 기자]",
        "ticker": [
            "005940"
        ]
    },
    {
        "title": "테일러메이드 4년 만에 다시 매물로",
        "date": "2025.02.06. 오후 5:35",
        "content": "2조원에 품었던 센트로이드상반기 주관사 선정, 연내 매각실적 좋아 매각가 5조원 달할듯\n\n\n\n세계 3대 골프 브랜드로 꼽히는 테일러메이드가 인수·합병(M&A) 시장에 매물로 나왔다. 국내 토종 사모펀드(PEF) 운용사인 센트로이드인베스트먼트파트너스(센트로이드) 품에 안긴 지 약 3년 반 만이다.인수 후 단기간에 실적이 2배 넘게 뛰면서 매각 측은 5조원 안팎의 매각가를 기대하고 있다. 벌써부터 해외 PEF 운용사와 국부펀드, 글로벌 스포츠사 등 다양한 원매자로부터 러브콜이 이어지고 있다. 5조원대에 해외 매각이 성사된다면 국내 PEF 운용사가 주도한 크로스보더(국경 간 거래) M&A 역사상 최대 수준 거래로 기록될 전망이다.  6일 투자은행(IB) 업계에 따르면 센트로이드는 연내 테일러메이드를 매각하기 위해 상반기 중 주관사를 선정하고 매각 작업에 본격 착수한다.인수 후보 가운데에는 중동계 국부펀드와 글로벌 최상위권 PEF 운용사 등이 포함된 것으로 전해졌다. 글로벌 주요 스포츠 브랜드가 인수전에 참여할 가능성도 거론된다.매각 측이 기대하는 테일러메이드 기업가치는 35억달러(약 5조600억원)인 것으로 알려졌다. 이는 테일러메이드의 지난해 연간 상각전영업이익(EBITDA) 예상치인 2억2200만달러(약 3213억원)와 미국 뉴욕증시에 상장된 경쟁사 아쿠쉬네트(타이틀리스트)의 EV/EBITDA 약 15배, 그리고 경영권 프리미엄 등을 적용한 수치다. 연말 매각 시점까지 강달러가 지속되면 연환산내재수익률(IRR)만 40% 안팎에 달할 것으로 예상된다.앞서 센트로이드는 2021년 미국 투자 회사 KPS캐피털파트너스로부터 17억달러(당시 환율 기준 약 1조9000억원)에 테일러메이드 지분 100%를 '깜짝' 인수한 바 있다. 당시 무명에 가까웠던 토종 PEF 운용사는 전 세계 골프 시장에서 파란을 일으켰다. 다만 IB업계 일각에서는 인수 당시 참여한 일부 PEF 출자자의 우선매수권과 주요 경영사항 동의권 등을 놓고 분쟁의 여지가 있어 실제 매각을 성사시키기 위해서는 넘어야 할 산이 적지 않다는 관측도 나온다.[우수민 기자 / 강두순 기자]"
    },
    {
        "title": "LG엔솔, 회사채 수요예측 흥행…최대 1.6조 실탄 확보 [시그널]",
        "date": "2025.02.06. 오후 5:31",
        "content": "8000억 모집에 3.7조 주문받아금리 매력 높아 투자 수요 몰려\n\n\n\n[서울경제] LG에너지솔루션(373220)이 최대 1조 6000억 원 규모의 자금을 조달하기 위해 진행한 회사채 수요예측에서 4조 원 가까운 주문을 받아냈다.6일 투자은행(IB) 업계에 따르면 LG에너지솔루션은 이날 8000억 원어치 회사채 수요예측을 진행해 2년물(1500억 원)에 1조 3450억 원, 3년물(4000억 원)에 1조 5700억 원, 5년물(2000억 원)에 7600억 원, 7년물(500억 원)에 700억 원 등 총 3조 7000억여 원의 매수 주문을 받았다.신용등급 ‘AA’급의 LG에너지솔루션은 민평금리(민간 채권 평가사들이 평가한 기업의 고유 금리)에 -30~30bp(bp=0.01%포인트)를 가산한 수준을 희망금리 범위로 제시해 △2년물 -15bp △3년물 0bp △5년물 -10bp △7년물 -5bp에 모집 물량을 채웠다. 대부분 시장이 평가하는 LG에너지솔루션 회사채 가격보다 더 비싸게 사려는 투자자들이 많았다는 의미다.LG에너지솔루션은 수요예측 흥행에 힘입어 이달 14일 발행액을 1조 6000억 원으로 증액하는 안을 검토 중이다. 조달 자금 대부분은 진행 중인 대규모 글로벌 생산시설 투자에 사용할 계획이다.미중 관세 전쟁에 따른 기업 실적 저하 우려로 글로벌 금융시장의 불확실성이 증대되고 있지만 채권 발행 시장만큼은 ‘연초 효과(기관투자가들의 자금 집행 재개에 따른 강세)’가 견조하게 이어지고 있다. 전날 한화가 1500억 원어치 회사채 수요예측서 1조 780억 원의 매수 주문을 받았고 메리츠화재의 경우 1500억 원어치 후순위채(10년 만기 5년 조기상환권) 수요예측을 진행해 5010억 원어치 자금을 받았다.채권 전문가들은 2월에도 금리 매력도에 힘입어 채권시장 강세가 지속될 것이라고 내다봤다. 김기명 한국투자증권 연구원은 “안전자산인 국채 시장의 금리 하락 압력이 일정 수준 작용하고 국채 역캐리(매수 시의 국고채 금리가 조달 금리보다 낮아지는 것) 기조가 계속될 것”이라며 “국채 대비 금리가 높은 신용 채권으로 수요가 유입될 수 있는 환경”이라고 설명했다.이달에도 40곳이 넘는 기업들이 회사채 수요예측을 준비하고 있다. 가장 높은 신용등급(AAA)을 보유한 SK텔레콤(017670)부터 ‘BBB+’급의 비우량 신용등급을 보유한 AJ네트웍스(095570)·LS네트웍스(000680) 등도 회사채 발행에 나선다.",
        "ticker": [
            "095570",
            "003550",
            "373220",
            "006260",
            "000680",
            "034730",
            "017670",
            "000880"
        ]
    },
    {
        "title": "이재용 기소했던 이복현 첫 사과에도…檢, 결국 상고 강행하나",
        "date": "2025.02.06. 오후 5:24",
        "content": "2심 무죄에 금감원장 입장변화\"法판단 존중, 삼성 재도약하길\"사실상 자제 메시지 띄웠지만\"법 문헌상 주주가치 보호 어려워\"책임 회피성 발언이라는 비판도檢 심의위 요청···외부의견 청취\n\n\n\n이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 권욱 기자[서울경제] 이재용 삼성전자 회장의 경영권 승계와 관련한 부당 합병·분식회계 혐의 수사를 주도했던 이복현 금융감독원장이 재판에서 1·2심 모두 무죄가 나온 데 대해 처음으로 사과의 뜻을 나타냈다. 검찰은 최근 삼성전자가 경영적인 어려움에 빠지고 이 원장까지 한 발 물러선 모습을 보인 상황에서도 기계적인 상고 절차를 밟고 나섰다.이 원장은 6일 한국거래소에서 열린 ‘한국 증시 활성화를 위한 열린 토론회’를 마친 뒤 취재진과 만나 이 회장 항소심 결과를 거론하며 “판결과 관련해 사법부의 판단을 존중하고 공소를 제기했던 사람으로서 국민들께 사과드린다”고 말했다. 이 원장은 “전 직장(검찰) 얘기를 할 경우 오해가 생길 수 있어 (입장 표명 등을) 삼가왔다”며 “(내가) 기소 결정을 하고 논리를 만들고 근거를 작성한 입장인데 이런 것들이 결국 법원을 설득할 만큼 단단히 준비되지 않았다는 점에서 사과드린다”고 덧붙였다.앞서 서울고등법원은 이달 3일 자본시장법 위반 등 19개 혐의로 기소된 이 회장과 최지성 전 삼성그룹 미래전략실장 등 14명에 대해 1심과 같이 모두 무죄를 선고했다. 이 회장은 2015년 제일모직과 삼성물산 합병 과정에서 삼성물산 주가를 의도적으로 낮춰 주주들에게 손해를 끼친 혐의로 2020년 9월 기소됐다. 당시 이 회장을 직접 기소한 인물이 서울중앙지방검찰청 경제범죄형사부 부장검사였던 이 원장이었다.이 원장이 이 회장 재판 결과에 관해 공식적인 사과 입장을 낸 것은 이번이 처음이다. 이 원장은 지난해 2월 이 회장의 1심 선고 때만 해도 “국제경제에서 차지하는 삼성전자와 그룹의 위상에 비춰서 이번 절차가 소위 사법 리스크를 일단락시키는 계기가 될 것”이라면서도 자신의 책임은 언급하지 않았다. 당시 이 원장은 “이제 지위가 달라진 만큼 사법부에서 진행하는 재판이나 공소 유지 상황을 파악하고 있지 못한다”며 말을 아꼈다.재계와 법조계에서는 이 원장의 이번 사과가 이 회장에 대한 상고를 자제하라는 입장을 공소 유지를 담당하는 검찰에 우회적으로 전달한 것으로 해석했다. 삼성전자가 이 회장의 사법 리스크 부담으로 인공지능(AI) 대응에 어려움을 겪고 최근 실적까지 악화한 점을 고려한 발언이라는 해석도 있다. 나아가 사실관계를 다루는 1·2심과 달리 3심은 법률 적용과 법리 해석을 제대로 했는지에 대해서만 심리하기 때문에 하급심 결과가 뒤집히기 힘들다는 점도 고려했을 수 있다.\n\n\n\n실제 이 원장은 이날 후배 검사들을 직접 거론하기도 했다. 이 원장은 “3~4년 전 이미 (검찰을) 떠났는데 내가 수행했어야 할 공판 업무를 수행한 후배 법조인들이 최초 설계 과정 때문에 어려움을 겪었다면 사과한다”며 “이번 판결을 계기로 삼성이 새롭게 경쟁력을 확보하고 재도약할 수 있는 발판이 마련돼 국민 경제에 기여할 수 있도록 응원할 것이고 지원할 부분이 있다면 금감원도 하겠다”고 강조했다.다만 서울중앙지검 수사팀은 이런 상황에서도 형사상고심의위원회에 심의를 요청했다. 대법원 상고를 위한 절차를 시작한 것이다. 결과를 존중해야 하지만 강제성은 없다. 이 회장 사건에 대한 검찰의 상고 기한은 이달 10일까지다.일각에서는 이 원장이 이 회장 사건을 계기로 주주가치 보호를 위한 자본시장법 개정의 필요성이 더 확실해졌다면서 책임 회피성 발언을 내놓았다는 비판도 나왔다. 그는 “사법부는 에버랜드 전환사채부터 삼성물산·제일모직 합병 사건까지 법 문헌상으로는 주주 보호 가치를 인정하기 어렵다는 입장”이라며 “물적 분할, 합병 등 주주가치 보호 실패 사례를 막기 위해 자본시장법 개정은 불가피하다”고 말했다.앞서 정부는 합병 등 자본거래에 한정해 상장사들이 일반 주주 이익을 보호하게끔 하는 내용을 담은 자본시장법 개정안을 마련한 바 있다. 해당 법안은 국민의힘 소속 윤한홍 국회 정무위원장이 대표 발의한 상태다./윤경환 기자 ykh22@sedaily.com, 박호현 기자 greenlight@sedaily.com, 조지원 기자 jw@sedaily.com",
        "ticker": [
            "028260",
            "005930"
        ]
    },
    {
        "title": "대신증권, 작년 영업이익 전년比 55.6%↓…“올해 실적 회복”",
        "date": "2025.02.06. 오후 5:23",
        "content": "[이데일리 원다연 기자] 대신증권은 6일 지난해 영업이익이 716억 1119만 4000원으로 전년 대비 55.6% 감소했다고 공시했다. 매출액은 4조 875억 1923만원으로 전년 대비 6.0% 증가했다. 당기 순이익은 1337억 9576만 5000원으로 전년 대비 1.5% 감소했다. 대신증권 관계자는 “기업은행(IB)과 부실채권(NPL) 부문의 수익 개선에도 불구하고 보유중인 금융상품 평가손과 판관비 증가로 전년 대비 영업이익이 감소했다”며 “리츠 상장과 종합금융투자사업자(종투사) 지정 등으로 미래 성장 동력 확보한 만큼 올해 실적 회복을 목표로 한 지속 가능한 성장을 추진하겠다”고 밝혔다. \n\n\n\n대신증권 전경.",
        "ticker": [
            "024110",
            "003540"
        ]
    },
    {
        "title": "현대차증권, 중장기 기업가치제고 IR…\"본원 경쟁력 높이겠다\"",
        "date": "2025.02.06. 오후 5:20",
        "content": "기업설명회하는 배형근 현대차증권 사장[현대차증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 현대차증권은 6일 기관투자자 및 애널리스트를 대상으로 중장기 기업가치제고 기업설명회(IR)를 열고 밸류업 목표 달성 의지를 강조했다.    배형근 현대차증권 사장은 이날 오후 여의도 전경련회관에서 열린 IR에서 \"중장기 기업가치 제고 계획은 일회성 이벤트가 아니며 지속적으로 추진되어야 한다\"면서 \"향후 IR 등 시장과의 소통을 강화하면서 본원 경쟁력을 높이겠다\"고 말했다.    이날 설명회에서 현대차증권은 '2030년 업계 최고의 고객&주주 가치 실현 증권사 도약'이라는 기업 비전을 제시했다.    그러면서 ▲ 배당성향 40% 이상 달성 ▲ 자기자본이익률(ROE) 10% 이상 달성 ▲ 업종 평균 주가순자산비율(PBR) 상회 등 '기업가치 제고 계획'의 핵심 내용을 상세히 설명했다.    ▲ 2025년 자구노력을 통한 ROE 4% 달성 ▲ 2026년 수익성 개선을 통한 ROE 7% 달성 ▲ 2027년 사업 안정화를 통한 ROE 8% 달성 ▲ 2028년 이후 ROE 10% 이상 달성 등 구체적인 로드맵도 제시했다.    2천억원 규모의 유상증자를 추진 중인 현대차증권은 자금이 가장 많이 투입되는 차세대 시스템 구축과 관련, 차세대 시스템 도입시 플랫폼의 속도와 정확성, 고객정보 활용성이 크게 개선돼 전 부문의 경쟁력이 높아질 것이라고 설명했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "001680",
            "005380",
            "001500"
        ]
    },
    {
        "title": "美 비트코인 비축시, 전세계 포모 부를수도",
        "date": "2025.02.06. 오후 5:18",
        "content": "김경호 한국딜로이트그룹 디지털자산센터장美 비트코인 전략자산화 땐각국 정부 매집에 나설 수도자산 토큰화·스테이블코인韓 대응 늦어 경쟁력 약화돼\n\n\n\n가상자산과 금융권의 결합이 떼려야 뗄 수 없는 국면에 접어들었다. 지난해 등장한 비트코인 현물 상장지수펀드(ETF)가 시장의 판도를 바꿨다. 비트코인 현물 ETF에는 85만개 이상의 비트코인(전체 유통량의 약 4%)이 담겨 있다.김경호 한국딜로이트그룹 디지털자산센터장은 지난 4일 매일경제와 만나 \"작년 비트코인 현물 ETF 출시는 가상자산이 단순한 투기적 자산을 넘어 금융권에서 인정받는 계기가 됐다\"고 평가했다.그는 더 중요한 변곡점이 다가오고 있다고 전망했다. 바로 미국 도널드 트럼프 2기 행정부가 예고한 비트코인 국가 보유 전략자산 채택이다.김 센터장은 이에 대해 \"비트코인 현물 ETF 발행이 민간 금융시장에서 인식의 변화를 이끌었다면 미국 정부의 비트코인 전략적 비축 자산 정책은 국가 차원에서의 인식 변화를 의미한다\"고 설명했다.트럼프 대통령은 당선인 시절 \"미국이 석유 비축 기금과 같은 비트코인 전략적 비축 기금을 만들 계획이 있느냐\"는 언론 질문에 \"그렇다\"고 답했다. 김 센터장은 \"특히 국가 간 포모(FOMO·Fear of Missing Out·놓칠 것에 대한 두려움) 현상이 발생할 가능성이 크다\"고 말했다. 미국이 비트코인을 전략적 자산으로 보유할 경우 러시아, 중국, 사우디아라비아 등 주요 경제 대국도 동참할 수 있다고 밝혔다.가상자산이 전통 금융시장에 빠르게 흡수되면서 투기적 성격에서 벗어나 안정성을 가진 금융자산으로 자리 잡을 가능성이 크다는 게 김 센터장의 분석이다. 김 센터장은 \"미국이 비트코인을 비축할 경우 국가 차원의 움직임에 그치지 않고, 기관투자자와 일반 투자자까지 시장에 대거 유입되는 연쇄 반응을 불러일으킬 것\"이라고 전망했다.전통 금융자산의 토큰화도 주목할 변화다. 그는 \"전 세계적으로 채권·부동산·주식 등의 자산을 블록체인 기반 토큰으로 변환하는 '자산 토큰화'가 금융시장에서 핵심 트렌드로 자리 잡고 있다\"고 설명했다.트럼프 행정부에서 또 하나의 중요한 정책 변화는 중앙은행 디지털화폐 대신 달러 기반 스테이블코인의 활성화다. 이미 테더와 USD코인 하루 거래량이 수백억 달러 규모에 달한다. 미국이 이를 공식 결제수단으로 인정할 경우, 한국 기업들도 스테이블코인을 활용해야 하는 환경에 직면할 가능성이 크다. 김 센터장은 \"국내 기업들은 스테이블코인 결제·환전 시스템을 구축하고, 세계 금융규제 변화를 지속 관찰할 필요가 있다\"고 조언했다.그러나 이런 흐름에 비해 국내 가상자산 규제 완화 속도는 현저히 늦다. 한국에서는 가상자산 관련 ETF조차 허용되지 않고 있다. 김 센터장은 \"가상자산 시장은 국경이 없는데, 국외 시장과 규제 차이로 인해 국내 가상자산 산업이 위축되고, 블록체인 기업과 인재 유출이 가속화될 위험이 크다\"고 경고했다. 이어 \"국내 금융기관은 현재 정부의 규제로 인해 관련 서비스 경쟁력에서 점차 뒤처지고 있는 것도 사실\"이라고 말했다. [권오균 기자]"
    },
    {
        "title": "교보증권, 소액주주 주당 500원 배당…최대주주 3년 연속 무배당",
        "date": "2025.02.06. 오후 5:16",
        "content": "[사진 = 교보증권]교보증권은 이사회에서 소액주주 보통주 1주당 500원 현금배당, 최대주주 무배당 안건을 결의했다고 6일 공시했다.배당금 총액은 81억6046만원으로 시가배당율은 9.3%이다. 배당기준일은 다음달 28일이다.최대주주는 소액주주 가치증대와 이익 환원을 강화하고자 지난 2023년부터 3년 연속 무배당 기조를 유지 중이다.교보증권의 최근 3개년 배당성향은 △2022년 29.4% △2023년 41.8% △2024년 48%로 점진적으로 확대했다. 안정적인 실적 성장과 재무 건전성을 바탕으로 한 주주친화적 경영방침에 따른 결과라는 게 회사 측 설명이다.교보증권 관계자는 “높은 배당성향은 주주가치 증대는 물론 기업가치 향상으로 이어지는 중요한 지표”라며 “소액주주 중심의 배당 정책을 통해 주주가치를 지속적으로 제고해 나갈 계획”이라고 말했다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "대신증권 지난해 영업이익 716억원…전년 대비 55% 감소",
        "date": "2025.02.06. 오후 5:15",
        "content": "대신증권[대신증권 제공](서울=연합뉴스) 조민정 기자 = 대신증권은 연결 기준 작년 한 해 영업이익이 716억원으로 전년보다 55.6% 감소한 것으로 잠정 집계됐다고 6일 공시했다.    지난해 매출은 4조875억원으로 전년 대비 6% 증가했으나 순이익은 1천338억원으로 1.5% 감소했다.    대신증권은 \"기업금융(IB)과 부실채권(NPL) 부문의 수익 개선에도 불구하고 보유 중인 금융상품 평가손과 판관비 증가로 전년 대비 영업이익이 감소했다\"고 설명했다.    그러면서 \"리츠 상장과 종합금융투자사(종투사) 지정 등으로 미래 성장 동력을 확보한 만큼 올해 실적 회복과 지속 가능한 성장을 추진해나가겠다\"고 밝혔다.    chomj@yna.co.kr",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "KB금융, 역대 최대 실적에도 6.7%↓…계엄사태 이후 최대 낙폭[핫종목]",
        "date": "2025.02.06. 오후 4:49",
        "content": "(종합)KB금융, 6.7% 하락한 8만 4900원 마감\n\n\n\nKB금융그룹 전경 ⓒ News1 박동해 기자(서울=뉴스1) 문혜원 기자 = KB금융지주(105560)가 지난해 12월 계엄사태 이후 최대 일일 낙폭을 기록했다. 역대 최대 실적에도, 주주환원 정책에 대한 실망감이 악영향을 미쳤다. 6일 한국거래소에 따르면 KB금융은 전일 대비 6100원(6.7%) 하락한 8만 4900원에 거래를 마쳤다.기관과 외국인이 각각 869억 원, 753억 원 순매도했다. 반면 개인 홀로 1609억 원 순매수에 나섰다. 기관과 외국인이 던진 물량을 개인이 모두 받아낸 셈이다.특히 KB금융 주가는 지난해 12월 5일(-10.06%) 이후 약 2개월 만에 가장 큰 폭의 하락률을 보였다. 지난해 12월 5일은 윤석열 대통령이 비상계엄을 선포한 이후 자본시장 불안감이 커지면서 시장이 급락한 바 있다. 이날은 지난해 역대 최대 실적에도 주주환원 정책이 아쉽다는 평가가 주가 하락으로 이어졌다. 전날 KB금융은 지난해 당기순이익이 5조 782억 원을 기록해 전년(4조 5263억 원) 대비 10.5% 증가했다고 밝혔다. 국내 금융지주사 가운데 연간 순이익 5조 원을 돌파한 것은 KB금융이 처음이다.KB금융은 실적 발표와 함께 5200억 원 규모의 자사주 매입·소각을 포함해 총 1조 7600억 원 규모의 주주환원 계획을 발표했다. 정준섭 NH투자증권(005940) 연구원은 \"KB금융의 이번 주주환원 결과는 다소 아쉬운 부분이 존재한다\"며 \"리딩 뱅크의 지위는 변함없겠지만 주주환원 불확실성 완화를 위해 정책을 일부 조정해야 한다\"고 짚었다.이어 \"이번에 발표한 자사주 5200억 원은 위험가중자산(RWA)의 0.15% 수준으로, 보통주자본비율(CET1) 비율이 5bp(1bp=0.01%)만 움직여도 자사주 매입 규모는 1500억~2000억 원가량 변동한다\"며 \"시장에서 장래 CET1 비율을 소수점 두자리까지 예측하는 건 사실상 불가능해 구조적으로 주주환원 예측 가시성이 낮다\"고 덧붙였다.KB금융 외에도 신한금융지주회사(055550)(-1.38%)와 우리금융지주(316140)(-0.70%)도 하락 마감했다. 이경민 대신증권(003540) 연구원은 \"KB금융의 주주환원 정책이 시장 기대치를 밑돌면서 실망감이 커졌다\"며 \"신한지주와 우리금융지주도 동반 하락했다\"고 설명했다.",
        "ticker": [
            "105560",
            "005940",
            "003540",
            "055550",
            "316140"
        ]
    },
    {
        "title": "교보증권, 1주당 500원 현금배당…“주주가치 제고 지속”",
        "date": "2025.02.06. 오후 4:44",
        "content": "최대주주 3년 연속 무배당[이데일리 원다연 기자] 교보증권은 6일 이사회에서 소액주주 보통주 1주당 500원 현금배당, 최대주주 무배당 안건을 결의했다고 밝혔다.배당금 총액은 81억 6046만원으로 시가배당율은 9.3%이며 배당기준일은 오는 3월 28일이다. 최대주주는 소액주주 가치증대와 이익 환원을 강화하고자 2023년부터 3년 연속 무배당 기조를 유지하고 있다. 교보증권의 최근 3개년 배당성향은 △2022년 29.4% △2023년 41.8% △2024년 48%로 점진적으로 확대됐다. 이는 회사의 안정적인 실적 성장과 재무 건전성을 바탕으로 한 주주친화적 경영방침에 따른 결과로 평가된다.교보증권 관계자는 “높은 배당성향은 주주가치 증대는 물론 기업가치 향상으로 이어지는 중요한 지표”라며 “소액주주 중심의 배당 정책을 통해 주주가치를 지속적으로 제고해 나갈 계획”이라고 밝혔다.",
        "ticker": [
            "030610"
        ]
    },
    {
        "title": "코스피, 딥시크·관세충격 이겨내나…국내 증시 훈풍[마감 시황]",
        "date": "2025.02.06. 오후 4:35",
        "content": "美 국채 금리 하락 영향코스닥은 1.3% 올라\n\n\n\n6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 연합뉴스[서울경제] 코스피가 6일 사흘 째 올라 2530대로 마감했다. 중국 딥시크와 미국발 관세전쟁 충격 직전 수준으로 회복한 셈이다.이날 코스피 지수는 전장보다 27.48포인트(1.1%) 오른 2536.75에 거래를 마쳤다. 지수는 전장 대비 12.55포인트(0.5%) 오른 2521.82로 출발한 후 장 중 내내 상승세를 이어갔다.이로써 코스피 지수는 딥시크와 미국 트럼프 행정부의 관세 충격이 가해지기 직전인 지난달 24일 종가(2536.80) 수준을 회복하게 됐다.유가증권시장에서 외국인과 기관이 각각 3518억 원, 1596억 원 순매수했고, 개인은 6047억 원 순매도했다. 코스피200선물 시장에서 외국인은 240억 원 매도 우위를 보였다.오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 3.4원 오른 1447.7원이다.이경민 대신증권 연구원은 \"미국 10년물 국채 금리가 하락한 것이 국내 증시에 훈풍으로 작용했다\"며 \"실적 발표가 진행 중인 가운데 호실적 발표 기업과 관련 업종 중심으로 순환매가 진행됐다\"고 말했다.삼성전자(005930)(2.08%)와 SK하이닉스(000660)(2.36%)는 사흘째 올랐다. 특히 딥시크 충격으로 부진했던 SK하이닉스는 이날 20만3500원으로 마감하며 다시 20만원대로 올라섰다.실적 개선에 SK바이오팜(326030)(17.16%)이 급등한 가운데 미 국채 금리 하락 영향까지 더해져 삼성바이오로직스(207940)(0.37%), 셀트리온(068270)(1.51%), 한올바이오파마(009420)(6.52%) 등 바이오주가 동반 강세를 보였다.NAVER(035420)(1.31%), 카카오(035720)(4.86%) 등 소프트웨어주도 상승세를 이어갔고, 현대차(005380)(-0.49%)와 기아(000270)(0.71%)는 방향이 엇갈렸다. KB금융(105560)(-6.7%), 신한지주(055550)(-1.38%), 메리츠금융지주(138040)(-3.0%) 등 금융주는 약세를 보였다.업종별로 보면 의료·정밀(3.71%), 음식료·담배(3.56%), 건설(3.3%), 제약(1.06%) 등 대부분 종목이 강세였고, 증권(-0.53%), 운송·창고(-0.3%) 등은 내렸다.코스닥 지수는 전장보다 9.34포인트(1.28%) 오른 740.32로 장을 마쳤다. 지수는 전장보다 4.96포인트(0.68%) 오른 735.94로 출발해 상승 폭을 키웠다.코스닥시장에서 외국인과 기관이 각각 641억 원, 703억 원 순매수했고, 개인은 652억 원 순매도했다. 레인보우로보틱스(277810)(0.94%), 하이젠알앤엠(160190)(0.12%), 클로봇(466100)(12.96%) 등 로봇주가 강세를 이어갔다.알테오젠(196170)(4.26%), 삼천당제약(000250)(4.46%), 리가켐바이오(141080)(5.65%) 등 바이오주가 대체로 올랐고, 에코프로비엠(247540)(-0.73%), 에코프로(086520)(-1.0%), JYP Ent.(035900)(-2.4%), HPSP(403870)[403870](-0.81%) 등은 내렸다.이날 유가증권시장과 코스닥시장의 거래대금은 각각 11조6451억 원, 8조3667억 원이다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "326030",
            "000660",
            "000270",
            "003540",
            "138040",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720",
            "009420",
            "005380"
        ]
    },
    {
        "title": "'ETF 1위' 놓고 불붙는 보수인하 경쟁…시장경쟁력 저하 우려",
        "date": "2025.02.06. 오후 4:28",
        "content": "미래, 美대표지수 총보수 0.0068%로 파격 인하삼성과 점유율 격차 2.5%p 불과, 저보수로 승부\"대형사 쏠림, 상품 선택지 감소로 경쟁력 약화 우려\"[이데일리 원다연 기자] 점유율 경쟁이 치열한 상장지수펀드(ETF) 시장의 보수 인하 경쟁에 다시 불이 붙었다. 업계 2위인 미래에셋자산운용이 개인 투자자들의 매수세가 몰리는 미국 대표지수 ETF에 대한 총보수를 파격적으로 인하하면서 운용사간 출혈경쟁 우려가 커지고 있다. 보수 인하는 단기적으로 투자자들에게 이득이 될 수 있지만 중장기적으로 대형사 쏠림 현상을 심화시키고 상품 선택지를 줄일 수 있는 부작용으로 이어질 수 있단 지적이 나온다. \n\n\n\n(이미지=챗GPT)6일 미래에셋자산운용은 ‘TIGER 미국S&P500’과 ‘TIGER 미국나스닥100’ ETF 2종의 총보수를 연 0.0068%로 인하한다고 밝혔다. 이는 기존 0.07%의 10분의 1 수준으로, 동일 유형뿐 아니라 국내 상장된 전체 ETF 가운데 최저 보수다. 미국 대표 지수인 S&P500과 나스닥100을 추종하는 해당 ETF는 미국 투자에 대한 관심이 높아지면서 개인 투자자들의 매수세가 몰리고 있는 상품들이다. TIGER 미국S&P500는 지난해 국내 전체 ETF 중 개인 누적 순매수 규모가 가장 컸다. 개인 투자자들은 지난해 TIGER 미국S&P500를 1조 8930억원 규모 순매수했고, TIGER 미국나스닥100도 6770억원 규모 순매수했다. 미래에셋자산운용은 이번 보수 인하에 대해 투자자들의 미국 주식 투자 기회를 확대하는 차원이라고 밝혔다.다만 업계에선 미래에셋자산운용의 이같은 파격적인 보수 인하가 업계 1위인 삼성자산운용과의 정면 경쟁에서 우위를 점하기 위한 조치로 보고 있다. 미국 대표지수 ETF를 당초 토탈리턴(TR)형으로 내놓았던 삼성자산운용이 정부의 세법 개정에 따라 이들 상품을 프라이스리턴(PR)형으로 전환하면서, 미래에셋자산운용과 삼성자산운용은 동일 유형 상품을 놓고 정면으로 경쟁하게 됐다. 특히 삼성자산운용은 지난해 4월 TR형의 장기투자 효과를 알린다는 명분을 내세워 미국 대표지수 상품의 총보수를 기존 0.05%에서 동일 유형 최저 수준인 0.0099%로 인하 했고, 지난달 PR형으로 상품을 전환하면서도 최저 총보수는 유지했다. 그런데 이날 미래에셋자산운용이 총보수를 재차 0.0068% 수준까지 낮추면서 미래에셋자산운용이 다시 최저보수 타이틀을 가져가게 된 것이다. 전일 기준 삼성자산운용의 ETF 시장 점유율은 38.1%, 미래에셋자산운용의 점유율은 35.6%로 두 회사간 격차는 2.5%포인트에 불과하다. 업계에 따르면 박현주 미래에셋그룹 회장은 최근 전체 경영진을 모은 자리에서 “ETF 업계를 선도하는 회사가 돼야 한다”고 주문한 것으로 전해졌다. 한 업계 관계자는 “미국 대표지수 추종 ETF는 상품간 차이가 없는 만큼 투자자들 입장에선 보수가 저렴한 상품으로 옮겨가려는 니즈가 클 것”이라고 밝혔다. 삼성자산운용 관계자는 “추이를 보고 다양한 대응 방안을 검토할 것”이라고 말했다.  업계에선 이같은 보수 인하 경쟁이 결국 전체 ETF 시장의 경쟁력 약화로 이어질 것이란 비판적인 목소리도 나오고 있다. 한 업계 관계자는 “미래운용은 지난해 경쟁사의 보수 인하를 겨냥해 보수 인하 경쟁을 하지 않겠다고 하더니 이렇게 보수 인하에 나서 당황스럽다”고 말했다. 이준용 미래에셋운용 부회장은 지난해 6월 기자간담회에서 당시 미국 대표지수 ETF에 대한 보수 인하에 나선 삼성자산운용을 겨냥해 이같은 취지의 발언을 했다. 또 다른 운용사 관계자는 “저보수 경쟁으로 이어지면 이를 감당할 여력이 있는 대형사와 중소형사간 격차는 더 벌어질 수 밖에 없다”며 “장기적으로 새로운 상품을 개발하는 노력이 위축되고 상품 선택지가 줄면서 투자자들에게도 도움이 되지 않을 것”이라고 지적했다.\n\n\n\n(자료: 한국거래소)"
    },
    {
        "title": "\"역대급 성과\" 호실적에…현대로템·SK바이오팜 급등[핫종목]",
        "date": "2025.02.06. 오후 4:21",
        "content": "(종합)SK바이오팜, 17.16% 상승한 12만 7000원 마감\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 문혜원 기자 = 4분기 실적 발표 시즌이 본격화한 가운데 역대급 성과를 낸 종목이 두 자릿수 상승 마감했다. 6일 한국거래소에 따르면 SK바이오팜(326030)은 전일 대비 1만 8600원(17.16%) 상승한 12만 7000원에 거래를 마쳤다. 주가는 전일 대비 0.83% 오른 10만 9300원에 장을 열고 실적 공개 이후 곧바로 상승 폭을 키웠다. 시총은 9조 9458억 원을 기록하며 코스피 상위 49위에 이름을 올렸다.SK바이오팜은 지난해 연결 기준 연간 영업이익 963억 원을 기록했다고 공시했다. 사상 첫 연간 흑자다. 지난해 4분기 기준 매출과 영업이익은 각각 전년 대비 28.6%, 175.0% 증가한 1630억 원, 407억 원을 기록했다.현대로템(064350)도 호실적을 바탕으로 주가가 급등했다. 전일 대비 1만 400원(17.02%) 상승한 7만 1500원에 장을 마감해 종가 기준 사상 최고가다.이날 현대로템은 지난해 연결 기준 영업이익이 4566억 원으로 잠정 집계됐다고 공시했다. 2023년 연간 영업이익(2100억 원)보다 117.4% 증가한 수치로, 역대 최대치다.더존비즈온(012510) 역시 최초로 지난해 연 매출 4000억 원을 돌파했다는 소식에 17.65% 폭등했다.이재원 신한투자증권(008670) 연구원은 \"SK바이오팜 등 호실적 종목이 상승하며 소속 업종에 온기를 불어넣고 있다\"며 \"실적 발표를 지속해서 확인할 필요가 있다\"고 말했다.",
        "ticker": [
            "034730",
            "326030",
            "012510",
            "064350"
        ]
    },
    {
        "title": "美·中 관세전쟁 관망세 속 소폭 상승…환율 1447원 마감(종합)",
        "date": "2025.02.06. 오후 4:13",
        "content": "트럼프 관세 부과 발언 없어 환율도 관망세낮아진 환율 레벨에 저가 매수 이어지며 소폭 상승 마감\n\n\n\n6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75를 나타내고 있다. 이날 코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32로 마감했고 원·달러 환율은 전 거래일보다 3.70원 오른 1448.00원을 보였다. 2025.2.6/뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 김도엽 문혜원 기자 = 미국·중국 '관세 전쟁' 관망세 속 저가 매수가 이어지며 달러·원 환율이 소폭 상승 마감했다.6일 서울 외환시장에 따르면 달러·원 환율은 종가 기준 전 거래일인 1444.3원 대비 3.4원 오른 1447.0원에 마감했다.환율은 도널드 트럼프 미국 대통령의 예측불허 발언에 따라 출렁이고 있다. 지난달 31일과 지난 3일 2거래일 만에 35.9원 상승했다가, 이후 2거래일 사이 22.9원 하락했다.이후 환율은 미국과 중국의 관세 전쟁이 협상 여지가 남아있다는 기대감에 관망세를 보이고 있는데, 이날 환율은 트럼프 대통령이 중국에 대한 관세 부과 언급이 없어 큰 폭의 변동은 없었다.다만 전날 미국 경제지표가 부진하게 나오면서 달러 강세가 일부 약화했다. 미국 1월 ISM 서비스업지수가 52.8로 예상치를 하회한 것이다. 연말 소비가 기대보다 강하지 않았다는 의미로, 달러는 약세를 보였다. 엔화와 위안화 등 아시아 통화 강세도 원화에 힘을 실었다. 일본의 실질임금이 2개월 늘었다는 소식에 일본은행(BOJ)의 금리 인상 가능성이 제기되면서다.이에 환율 레벨이 낮아지면서 달러로 환전하려는 실수요자의 공격적인 매수세가 이어지며 소폭 상승 마감했다.민경원 우리은행 연구원은 \"트럼프 취임 후 환율 상방 변동성이 다시금 확대됐는데, 추가 상승을 우려한 수입업체에서 적극적인 매수 대응을 나타낼 공산이 높다\"고 했다.위재현 NH선물 연구원은 \"외국인의 국내 증시 유입 요인 악화는 하단을 지지한다\"며 \"증시 유입 자금의 부진과 내국인 해외투자 환전수요는 꾸준히 1435~1440원대에서 하단을 지지할 전망\"이라고 했다."
    },
    {
        "title": "코스피, 외국인·기관 쌍끌이 매수에 1%대 상승",
        "date": "2025.02.06. 오후 4:11",
        "content": "연합뉴스코스피지수가 외국인과 기관의 매수세에 힘입어 상승 마감했다.6일 코스피지수는 전일 대비 27.48포인트(1.1%) 상승한 2536.75에 거래를 마쳤다. 거래량은 4억7003만주로, 거래대금은 11조6452억원으로 잠정 집계됐다.투자주체별로는 기관과 외국인이 각각 1593억원, 3558억원 순매수한 반면 개인은 6043억원을 순매도했다. 프로그램매매는 차익거래에서 465억원, 비차익거래에서 3172억원의 순매수가 발생했다.업종별로는 대부분 업종이 상승했다. 의료정밀기기 업종이 3.71% 상승했고 음식료담배 3.56%, 건설 3.3%, 일반서비스 3.07%, IT서비스 2.01%, 전기전자 1.65%, 섬유의류 1.45%, 제조 1.3%, 부동산 1.2%, 화학 1.12%, 보험 1.09%, 제약 1.06% 등이 상승했다. 반면 증권 -0.53%, 운송창고 -0.3% 등은 약세로 장을 마쳤다.시가총액 상위권 종목들은 등락이 엇갈렸다. 삼성전자가 2.08% 상승했고 SK하이닉스 2.36%, 삼성바이오로직스 0.37%, 기아 0.71%, 셀트리온 1.51%, NAVER 1.31%, 삼성물산 0.93% 등이 올랐다. 반면 LG에너지솔루션은 0.87% 빠졌고 현대차 -0.49%, KB금융 -6.7%, HD현대중공업 -2.1%, 신한지주 -1.38% 등은 하락 마감했다.이날 상승 종목은 599개사로, 하락 종목은 282개사로, 보합권은 62개사로 집계됐다. 1개사가 상한가를 기록했다.이날 코스닥지수도 강세로 장을 마감했다. 코스닥지수는 전일 대비 9.34포인트(1.28%) 오른 740.32에 거래를 마쳤다. 투자주체별로는 기관과 외국인이 각각 702억원, 87억원 순매수한 반면 개인은 643억원을 순매도했다.시가총액 상위권 종목들은 등락이 엇갈렸다. 알테오젠이 4.26% 상승했고 레인보우로보틱스 0.94%, 삼천당제약 4.46%, 리가켐바이오 5.65%, 클래시스 0.19%, 리노공업 6.4%, 휴젤 4.12%, 파마리서치 6.92% 등이 올랐다. 반면 에코프로비엠은 0.73% 하락했고 HLB -3.68%, 에코프로 -1.0%, JYP Ent. -2.4%, HPSP -0.81% 등이 내렸다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 4.4원 오른 1448.3원에 거래되고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "028260",
            "207940",
            "005930",
            "068270",
            "055550",
            "005380"
        ]
    },
    {
        "title": "연초 주도 섹터 ‘역전’…딥시크 나비효과에 소프트웨어 ‘방긋’·반도체 ‘울상’",
        "date": "2025.02.06. 오후 4:10",
        "content": "반도체, 상승률 1위서 하락률 1위로소프트웨어, 비용 절감 기대감에 ‘쑥’하드웨어에서 시장 관심 넘어가 반전\n\n\n\n <이미지=챗GPT 생성>연초 국내 증시 주도 섹터였던 반도체 종목들이 설 연휴를 기점으로 증시 하락을 주도하며 정반대의 상황에 놓인 것으로 나타났다.6일 한국거래소에 따르면 올해 첫 장이 열린 1월 2일부터 설 연휴 직전인 1월 24일까지 KRX 지수 중 가장 높은 상승률을 보인 지수는 19.5% 상승한 KRX 반도체 지수다.그러나 설 연휴가 끝난 1월 31일부터 6일까지로 살펴보면 KRX 반도체 지수는 4.66% 떨어지며 오히려 가장 높은 하락률을 기록한 지수가 됐다.삼성전자와 SK하이닉스 등 대형 반도체 종목들이 설 연휴 기간 터진 중국 인공지능(AI) 스타트업 딥시크발(發) ‘쇼크’의 영향이 이어진 것으로 풀이된다.딥시크가 엔비디아의 고성능 반도체 칩을 쓰지 않고도 오픈AI의 챗GPT와 비슷한 수준의 성능을 보였다는 소식이 나오자 엔비디아가 27일(현지시간) 16.97% 폭락한 바 있다.폭락 여파로 인해 엔비디아에 고대역폭메모리(HBM)를 공급하는 등 밸류체인에 속해 있던 SK하이닉스가 연휴 직후 첫 장인 지난달 31일 9.86%, 한미반도체가 6.14% 하락하는 등 반도체 종목이 일제히 미끄러졌다.반면 설 연휴 이후 네이버와 카카오 등 AI 소프트웨어 관련 종목의 비중이 높은 KRX 미디어&엔터테인먼트 지수와 KRX 300 커뮤니케이션서비스 지수는 각각 12.43%, 9.87% 올라 가장 높은 상승률을 보이며 주도 섹터로 올라섰다.두 지수는 설 연휴 이전에는 2% 미만의 상승률로 하위권에 머무르고 있었다.딥시크가 챗GPT보다 훨씬 적은 비용으로도 좋은 성능을 내면서 비용 절감과 그에 따른 수익 창출에 대한 기대감이 AI 소프트웨어 관련 종목에 반영된 것으로 풀이된다.김소혜 한화투자증권 연구원은 “비용이 낮아진다면 더 많은 곳에서 AI를 활용하게 되고, 돈을 버는 기업들이 분명히 생길 것”이라며 “대규모 언어모델(LLM) 개발과 훈련에 막대한 자금을 투입하지 않아도 관련 비용이 낮아진다면 사용자 생태계 플랫폼을 보유한 기업들에겐 기회”라고 전망했다.네이버와 카카오의 주가는 설 연휴 직후인 31일 각각 6.13%, 7.27% 오른 뒤 6일 종가 기준 설 연휴 직전 대비 각각 26.71%, 13.73% 오르며 수혜를 입고 있다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "035720",
            "042700",
            "000880",
            "003530"
        ]
    },
    {
        "title": "유럽서 비호감 된 머스크… 판매량 반토막에 테슬라 주가 하락",
        "date": "2025.02.06. 오후 4:06",
        "content": "5일(현지시간) 미국 테네시주 내슈빌의 브로드웨이에서  한 시위자가 도널드 트럼프 대통령과 일론 머스크를 묘사한 AI 사진을 들어 보이고 있다. 로이터연합뉴스일론 머스크 테슬라 최고경영자(CEO)가 미국 정치에 전면으로 뛰어들면서 테슬라 주가가 연일 내리막을 걷고 있다.5일(현지시간) 나스닥에서 테슬라 주가는 전날보다 3.57% 내린 378.17달러로 거래를 마쳤다.지난해 마지막 날인 12월 31일의 403.84달러에 비하면 새해 들어 주가가 6.36% 내린 것이다.이날 발표된 테슬라 1월 판매량 데이터에 따르면 독일 -60%, 영국 -12%, 프랑스 -63%, 스웨덴 -44%, 노르웨이 -38%, 네덜란드 -42% 등으로 유럽에서 판매량이 급감했다.심지어 미국 내 최대 자동차 시장인 캘리포니아에서도 같은 기간 판매량이 12% 감소했다.이는 새해 들어 머스크가 정치 전면에 뛰어들며 비호감 여론이 높아졌기 때문으로 보인다.지난달 말 전기차 커뮤니티 일렉트리파잉닷컴 설문조사에서 영국 전기차 구매 의향자 59%가 머스크 때문에 테슬라를 구매하지 않을 것이라고 답했다.머스크가 이끄는 정부효율부(DOGE)에도 역풍이 불기 시작했다.이날 미국 노동총연맹(AFL-CIO)은 DOGE가 노동부 시스템에 접근하지 못하도록 소송을 걸었으며 전직 전국노동관계위원회(NLRB) 위원도 본인의 해고가 불법이라며 트럼프에 소송을 제기했다."
    },
    {
        "title": "DB금융투자, 'DB증권'으로 사명 변경 추진",
        "date": "2025.02.06. 오후 4:06",
        "content": "동부증권→DB금융투자→DB증권으로8년 만에 변경, 다음달 주총서 정관변경\n\n\n\n곽봉석 DB금융투자 대표. 사진 제공=DB금융투자[서울경제] DB금융투자가 ‘DB증권’으로 사명 변경을 추진한다. 동부증권에서 DB금융투자로 사명을 변경한지 8년 만이다. 6일 금융투자 업계에 따르면 DB금융투자는 3월 말 주주총회를 열어 정관 변경을 통해 사명 변경을 검토하고 있다. DB금융투자는 동부그룹이 그룹명을 DB로 변경함에 따라 다른 계열사들과 함께 2017년 동부증권에서 지금의 사명으로 변경했다. ‘금융투자’라는 단어는 금융당국이 국내 금융사를 초대형 투자은행(IB)로 육성하겠다는 계획을 발표하면서 본격적으로 사용됐다. 다만 금융투자라는 명칭을 사용하면서 해외 진출 시 증권사가 아닌 투자자문사나 벤처투자사로 오해를 받는 경우가 종종 발생했다. 또 ‘증권’이라는 명칭이 증권사의 정체성을 보다 명확하게 나타낼 수 있다는 의견도 제기됐다.DB금융투자는 사명 변경과 함께 기업가치 제고에 집중할 방침이다. 지난해 중소형 증권사 중에서는 처음으로 밸류업 공시를 발표했으며, 최근까지 65만 주 규모의 자사주 매입을 완료했다.",
        "ticker": [
            "012030",
            "016610"
        ]
    },
    {
        "title": "현대로템, 창사 후 첫 4조원대 매출에 역대 최고주가 경신",
        "date": "2025.02.06. 오후 4:04",
        "content": "현대로템 CI[현대로템 제공](서울=연합뉴스) 조성흠 기자 = 철도차량 및 방위산업 업체 현대로템이 창사 이래 처음으로 연간 4조원대 매출액을 달성하는 등 호실적을 발표한 6일 주가가 역대 최고 기록을 경신했다.    이날 현대로템은 전장 대비 17.02% 오른 7만1천500원으로 거래를 마쳤다.    개장 직후 0.49% 내린 주가는 오전 실적 발표 이후 반등해 오름세를 키웠다.    장 마감 직전에는 19.48% 오른 7만3천원으로 역대 최고가를 기록하기도 했다.    이날 현대로템은 연결기준 지난해 영업이익이 4천556억원으로 전년 대비 117.4% 증가했다고 공시했다.    매출은 4조3천766억원으로 22% 증가하며 창사 후 처음으로 4조원대를 넘어섰다.    정동익 KB증권 연구원은 이날 보고서에서 \"지난해 4분기 실적은 일회성 비용과 이익을 제거한 수정 영업이익이 시장 기대치를 75% 이상 웃도는 어닝 서프라이즈였다\"며 \"방산 수출 물량의 납품 일정을 고려하면 폴란드 2차 수주와 무관하게 올해 상반기에도 30%대 영업이익률이 지속될 전망\"이라고 말했다.    josh@yna.co.kr",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "외인·기관 동반 매수에 코스피 1%대 강세…2530선 안착[시황종합]",
        "date": "2025.02.06. 오후 3:59",
        "content": "코스피, 1.1% 상승한 2536.75 마감달러·원 환율, 3.4원 오른 1447.70원 마감\n\n\n\n서울 중구 하나은행 본점 딜링룸 전광판./뉴스1 ⓒ News1 김명섭 기자(서울=뉴스1) 문혜원 기자 = 코스피가 외국인투자자와 기관투자자의 동반 매수에 힘입어 2530선을 회복했다.6일 한국거래소에 따르면 코스피는 전일 대비 27.48포인트(p)(1.10%) 상승한 2536.75로 거래를 마쳤다.외국인이 기관이 각각 3519억 원, 1623억 원 사들이며 지수 상승을 견인했다. 반면 개인 홀로 6077억 원 순매도에 나섰다.이경민 대신증권 연구원은 \"채권 금리가 하향 안정되며 외국인 순매수가 강화됐다\"고 분석했다. 5일(현지시간) 미 국채 10년물 금리는 전 거래일 대비 9bp(1bp=0.01%p) 내린 4.42%를 기록했다.박성제 하나증권 연구원은 \"미국의 10년물 채권 금리 하락과 달러 약세에 글로벌 증시에 훈풍이 불고 있는 가운데 삼양식품과 SK바이오팜이 호실적을 기록하며 전체적인 지수 상승에 기여했다\"고 설명했다.실제 이날 실적 장세가 이어졌다. 대표적으로 SK바이오팜(17.16%), 현대로템(17.02%), 삼양식품(14.91%) 등 호실적을 기록한 종목들이 급등했다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 2.36%, 삼성전자(005930) 2.08%, 셀트리온(068270) 1.51%, NAVER(035420) 1.31%, 삼성전자우(005935) 0.8%, 기아(000270) 0.71%, 삼성바이오로직스(207940) 0.37% 등은 상승했다. KB금융(05560) -6.7%, LG에너지솔루션(373220) -0.87%, 현대차(005380) -0.49% 등은 하락했다.\n\n\n\nⓒ News1 김지영 디자이너코스닥은 전일 대비 9.34p(1.28%) 상승한 740.32로 거래를 마쳤다.외국인은 56억 원, 기관은 704억 원 각각 순매수했다. 개인은 643억 원 순매도했다.코스닥 시가총액 상위 10개 종목 중 리노공업(058470) 6.4%, 리가켐바이오(41080) 5.65%, 삼천당제약(000250) 4.46%, 알테오젠(96170) 4.26%, 휴젤(45020) 4.12%, 레인보우로보틱스(277810) 0.94%, 클래시스(214150) 0.19% 등은 상승했다. HLB(028300) -3.68%, 에코프로(086520) -1.0%, 에코프로비엠(247540) -0.73% 등은 하락했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.4원 오른 1447.70원에 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "326030",
            "000660",
            "000270",
            "003540",
            "207940",
            "005930",
            "005935",
            "003230",
            "068270",
            "064350",
            "005380"
        ]
    },
    {
        "title": "코스피 사흘째 올라 2,530대…딥시크·관세충격 직전 수준 회복(종합)",
        "date": "2025.02.06. 오후 3:58",
        "content": "미국 국채 금리 하락에 국내 증시 훈풍…외인·기관 '사자'SK하이닉스 20만원대 탈환·금융주는 약세…코스닥 1.3% 올라\n\n\n\n상승 마감한 코스피ㆍ코스닥(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6 yatoya@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 사흘째 올라 2,530대로 마감하며 중국 딥시크와 미국발 관세전쟁 충격 직전 수준을 회복했다.    이날 코스피 지수는 전장보다 27.48포인트(1.1%) 오른 2,536.75에 거래를 마쳤다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발한 후 장중 내내 상승세를 이어갔다.    이로써 코스피 지수는 딥시크와 미국 트럼프 행정부의 관세 충격이 가해지기 직전인 지난달 24일 종가(2,536.80) 수준을 회복하게 됐다.    유가증권시장에서 외국인과 기관이 각각 3천518억원, 1천596억원 순매수했고, 개인은 6천47억원 순매도했다.    코스피200선물 시장에서 외국인은 240억원 매도 우위를 보였다.    오후 3시 30분 기준 서울 외환시장에서 달러 대비 원화 환율은 3.4원 오른 1,447.7원이다.    이경민 대신증권 연구원은 \"미국 10년물 국채 금리가 하락한 것이 국내 증시에 훈풍으로 작용했다\"며 \"실적 발표가 진행 중인 가운데 호실적 발표 기업과 관련 업종 중심으로 순환매가 진행됐다\"고 말했다.    삼성전자(2.08%)와 SK하이닉스(2.36%)는 사흘째 올랐다. 특히 딥시크 충격으로 부진했던 SK하이닉스는 이날 20만3천500원으로 마감하며 다시 20만원대로 올라섰다.    실적 개선에 SK바이오팜(17.16%)이 급등한 가운데 미 국채 금리 하락 영향까지 더해져 삼성바이오로직스(0.37%), 셀트리온(1.51%), 한올바이오파마(6.52%) 등 바이오주가 동반 강세를 보였다.    NAVER(1.31%), 카카오(4.86%) 등 소프트웨어주도 상승세를 이어갔고, 현대차(-0.49%)와 기아(0.71%)는 방향이 엇갈렸다.    KB금융(-6.7%), 신한지주(-1.38%), 메리츠금융지주(-3.0%) 등 금융주는 약세를 보였다.    업종별로 보면 의료·정밀(3.71%), 음식료·담배(3.56%), 건설(3.3%), 제약(1.06%) 등 대부분 종목이 강세였고, 증권(-0.53%), 운송·창고(-0.3%) 등은 내렸다.    코스닥 지수는 전장보다 9.34포인트(1.28%) 오른 740.32로 장을 마쳤다.    지수는 전장보다 4.96포인트(0.68%) 오른 735.94로 출발해 상승 폭을 키웠다.    코스닥시장에서 외국인과 기관이 각각 641억원, 703억원 순매수했고, 개인은 652억원 순매도했다.    레인보우로보틱스(0.94%), 하이젠알앤엠(0.12%), 클로봇(12.96%) 등 로봇주가 강세를 이어갔다.    알테오젠(4.26%), 삼천당제약(4.46%), 리가켐바이오(5.65%) 등 바이오주가 대체로 올랐고, 에코프로비엠(-0.73%), 에코프로(-1.0%), JYP Ent.(-2.4%), HPSP(-0.81%) 등은 내렸다.    이날 유가증권시장과 코스닥시장의 거래대금은 각각 11조6천451억원, 8조3천667억원이다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "326030",
            "000660",
            "000270",
            "003540",
            "138040",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720",
            "009420",
            "005380"
        ]
    },
    {
        "title": "HD현대, 매출 68조 사상최대…조선·전력기기 '쌍끌이'",
        "date": "2025.02.06. 오후 3:58",
        "content": "작년 조선부문 영업익 5배 급증올해 美 MRO 사업 본격적 진출\"이달 첫 입찰···2~3건 추진할듯\"\n\n\n\nHD현대중공업 울산조선소 전경. 사진제공=HD현대[서울경제] HD현대(267250)가 지난해 정유 부문의 부진한 실적에도 조선·전력기기 초호황에 힘입어 그룹 출범 이후 역대 최대 매출을 기록했다. 특히 세계 1위 조선사인 HD한국조선해양(009540)은 대규모 수주가 실적에 본격적으로 반영돼 영업이익이 1년 만에 5배 넘게 늘었다.\n\n\n\nHD현대는 지난해 연결기준 매출이 67조7656억 원을 기록하며 전년 대비 10.5% 증가했다고 6일 밝혔다. 영업이익 역시 2조 9832억 원으로 46.8% 급증했다.회사의 핵심 사업인 조선·해양 부문을 담당하는 HD한국조선해양은 영업이익이 400% 이상 늘어난 1조 4341억 원을 기록했다. 매출도 19.9% 증가한 25조 5386억 원이었다. 2022년 이후 선별수주한 액화천연가스(LNG) 운반선 등 고부가 친환경 선박들이 본격적으로 인도되면서 수익성을 끌어올린 것으로 분석된다. 자회사 중 LNG운반선 비중이 큰 HD현대중공업(329180)은 지난해 7052억 원의 영업이익을 기록하며 전년 대비 4배나 이익이 늘었다.회사는 트럼프 미국 대통령 취임 이후 큰 주목을 받고 있는 미국 함정 유지·보수·정비(MRO) 사업에 올 해 본격 진출하는 등 미래 먹거리 확보에 나설 계획이다. HD한국조선해양은 이날 컨퍼런스콜을 통해 \"미국 MRO 사업 첫 입찰은 2월 중 진행되며 올 해는 2~3건 정도 추진할 것”이라며 “이를 위해 4~5도크 슬롯도 이미 배정 해 놓은 상태”라고 말했다.HD현대에서 전력기기 부문을 맡고 있는 HD현대일렉트릭 역시 매출 3조 3223억 원, 영업이익 6690억 원을 올려 실적 호조세가 계속됐다. 인공지능(AI) 기술 확산으로 변압기 등을 중심으로 글로벌 수요가 커진 영향이다.다만 HD현대의 다른 사업들은 다소 부진한 모습을 보였다. HD현대오일뱅크는 정유업계 불황으로 지난해 2580억 원의 영업이익을 기록했는데 이는 전년(6166억 원) 대비 60% 가량 이익이 줄어든 것이다. 회사는 올 해 원유 수입다양화, 공정 최적화 등을 통해 대외 변수에 선제 대응한다. 건설기계 부문의 HD현대사이트솔루션은 글로벌 경기 침체 영향으로 매출과 영업이익이 각각 11.1%, 40.3% 감소한 7조 7731억 원과 4324억 원을 기록했다.HD현대 관계자는 “대외 불확실성이 심화하는 만큼 올 해는 안정적인 사업 포트폴리오를 바탕으로 전 사업에서 수익성 위주의 전략을 추진해 나갈 방침” 이라며 “친환경 기술 개발과 생산 효율성 극대화를 통해 성장세를 이어 나갈 것”이라고 말했다.",
        "ticker": [
            "009540",
            "267250",
            "267260",
            "329180"
        ]
    },
    {
        "title": "코스피 상승세로 마감",
        "date": "2025.02.06. 오후 3:57",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75를 나타내고 있다. 이날 코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32로 마감했고 원·달러 환율은 전 거래일보다 3.70원 오른 1448.00원을 보였다. 2025.2.6/뉴스1"
    },
    {
        "title": "코스피 1.10% 상승 마감",
        "date": "2025.02.06. 오후 3:56",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75 나타내고 있다. 원·달러 환율은 전 거래일보다 3.40원 오른 1447.70원을 보이고 있다. 2025.2.6/뉴스1"
    },
    {
        "title": "김경호 딜로이트 센터장 “미국이 비트코인 비축시, 전 세계 포모(FOMO) 부를 가능성”",
        "date": "2025.02.06. 오후 3:54",
        "content": "김경호 한국 딜로이트 그룹 디지털자산센터장미국 비트코인 국가 전략 자산화 땐각국 정부 너도나도 매집 나설 수도국경 없는 가상자산 상품 시장서토큰화·스테이블코인 등 변화 거센데국내 늑장 규제 완화로 경쟁력 약화\n\n\n\n 김경호 한국 딜로이트 그룹 디지털자산센터장. <자료 = 한국 딜로이트 그룹>가상자산과 금융권의 결합이 떼려야 뗄 수 없는 국면에 접어들었다. 지난해 등장한 비트코인 현물 ETF(상장지수펀드)가 시장의 판도를 바꿨다. 비트코인 현물 ETF에는 약 85만 개 이상의 비트코인(전체 유통량의 약 4%)이 담겨 있다.김경호 한국 딜로이트 그룹 디지털자산센터장은 지난 4일 매일경제와 만나 “작년 비트코인 현물 ETF 출시는 가상자산이 단순한 투기적 자산을 넘어 금융권에서 인정받는 계기가 됐다”고 평가했다.그는 더 중요한 변곡점이 다가오고 있다고 전망했다. 바로 미국 트럼프 2기 행정부가 예고한 비트코인 국가 보유 전략자산 채택이다.김 센터장은 이에 대해 “비트코인 현물 ETF 발행이 민간 금융 시장에서의 인식 변화를 이끌었다면 미국 정부의 비트코인 전략적 비축자산 정책은 국가 차원에서의 인식 변화를 의미한다”고 설명했다.트럼프 대통령은 당선인 시절 “미국이 석유 비축 기금과 같은 비트코인 전략적 비축 기금을 만들 계획이 있느냐”는 언론 질문에 “그렇다”고 답했다. 미국 트럼프 2기 행정부 출범 후 가상화폐 관련 정책을 검토할 가상화폐 실무그룹 신설 작업이 진행 중이다.김 센터장은 “특히 국가 간 포모(FOMO·Fear of Missing Out, 놓칠 것에 대한 두려움) 현상이 발생할 가능성이 크다”고 말했다. 미국이 비트코인을 전략적 자산으로 보유할 경우, 러시아, 중국, 사우디아라비아 등 주요 경제 대국들도 동참할 수 있다고 부연했다.이러한 변화는 단순한 가상자산 가격 상승 이상의 의미를 가진다. 가상자산이 전통 금융 시장이 빠르게 흡수되면서 투기적 성격에서 벗어나 어느 정도의 안정성을 가진 금융자산으로 자리 잡을 가능성이 크다는 게 김 센터장의 분석이다.김 센터장은 “미국이 비트코인을 비축할 경우 국가 차원의 움직임에 그치지 않고, 기관투자자와 일반 투자자들까지 시장에 대거 유입되는 연쇄 반응을 불러일으킬 것”이라고 전망했다.전통 금융자산의 토큰화(Tokenization)도 주목할 변화다. 최근 세계 최대 자산운용사 블랙록의 CEO인 래리 핑크는 ‘투자 민주화’라는 용어를 사용하면서 자산 토큰화의 신속한 승인을 미국 증권거래위원회(SEC)에 촉구했다.김 센터장은 “전 세계적으로 채권·부동산·주식 등의 자산을 블록체인 기반 토큰으로 변환하는 ‘자산 토큰화’가 금융시장에서 핵심 트렌드로 자리 잡고 있다”고 설명했다.트럼프 행정부의 또 하나의 중요한 정책 변화는 CBDC(중앙은행 디지털화폐) 대신 달러 기반 스테이블코인 활성화다. 이미 테더(USDT)와 USD코인(USDC) 하루 거래량이 수백억 달러 규모에 달한다.\n\n\n\n 김경호 한국 딜로이트 그룹 디지털자산센터장. <자료 = 한국 딜로이트 그룹>미국이 이를 공식 결제 수단으로 인정할 경우, 한국 기업들도 스테이블코인을 활용해야 하는 환경에 직면할 가능성이 크다.김 센터장은 “이에 대비해 국내 기업들은 스테이블코인 결제 및 환전 시스템을 구축하고, 글로벌 금융 규제 변화를 지속해서 관찰할 필요가 있다”고 조언했다.그러나 이런 흐름에 비해 국내 가상자산 규제 완화 속도는 현저히 늦다. 한국에서는 가상자산 관련 ETF조차 아직 허용되지 않고 있다.김 센터장은 “가상자산 시장은 사실상 국경이 없는데, 미국을 비롯한 국외 시장과 규제 차이로 인해 국내 가상자산 산업이 위축되고, 블록체인 업계 기업과 인재 유출이 가속화될 위험이 크다”고 경고했다.이어 그는 “국내 금융기관은 현재 정부의 규제로 인해 가상자산 관련 시장에서 국외 금융기관으로부터 보호받고 있긴 하지만, 동시에 관련 서비스 경쟁력에서는 점차 뒤처지고 있는 것도 사실”이라고 말했다."
    },
    {
        "title": "코스피 상승, 환율 상승",
        "date": "2025.02.06. 오후 3:54",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75 나타내고 있다. 원·달러 환율은 전 거래일보다 3.40원 오른 1447.70원을 보이고 있다. 2025.2.6/뉴스1"
    },
    {
        "title": "상승 마감한 코스피",
        "date": "2025.02.06. 오후 3:51",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75를 나타내고 있다. 이날 코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32로 마감했고 원·달러 환율은 전 거래일보다 3.70원 오른 1448.00원을 보였다. 2025.2.6/뉴스1"
    },
    {
        "title": "상승세로 마감한 코스피·코스닥",
        "date": "2025.02.06. 오후 3:51",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75,  코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32를 나타내고 있다. 원·달러 환율은 전 거래일보다 3.40원 오른 1447.70원을 보이고 있다. 2025.2.6/뉴스1"
    },
    {
        "title": "금리 안정에 외국인 돌아오나…코스피, 1%대 상승",
        "date": "2025.02.06. 오후 3:51",
        "content": "사진=뉴스1코스피가 외국인 매수세에 힘입어 1% 넘게 상승했다. 미국 장기국채 금리가 안정된 덕이다. 반도체 대형주, 수출 성장주, 바이오주 등이 강세를 보였다.6일 코스피는 전일 대비 27.48포인트(1.1%) 오른 2536.75에 거래를 마쳤다.외국인과 기관이 유가증권시장에서 각각 3557억원어치와 1622억원어치의 주식을 사며 지수 상승을 이끌었다. 외국인은 이날 장 초반에는 주식을 팔다가 매수세로 전환해 장 후반으로 갈수록 지수를 끌어올렸다. 개인은 6077억원어치를 팔았다.미 국채 금리가 안정된 게 외국인 매수세 유입의 배경으로 보인다. 간밤 미 국채 10년물 금리는 4.4%대로 내려앉았다. 미 재무부가 4월까지는 기존 계획대로만 국채를 발행할 계획을 밝히면서다.시가총액 상위 종목은 혼조세였다.삼성전자와 SK하이닉스는 각각 2.08%와 2.36% 상승했다. 외국인 매수세가 유입된 덕이다.삼성바이오로직스는 강보합세였고, 셀트리온은 인공지능(AI) 신약개발 전담팀을 구성한다는 소식에 1.51% 올랐다.NAVER도 1.31% 상승했다.반면 LG에너지솔루션은 0.87% 하락헀다.테마 중에서는 우크라이나 재건 테마가 강세를 보였다. 도널드 트럼프 미국 대통령이 우크라이나 전쟁 종전 로드맵을 내놓을 것이라는 소식이 전해지면서다.KB금융은 작년 4분기말 기준 보통주자본비율(CET1)이 예상보다 낮게 나타나면서 주주환원에 대한 불확실성이 생기자 6.7% 급락했다.이날 실적을 내놓은 HD현대중공업도 2.1% 빠졌다.코스닥은 전일 대비 9.34포인트(1.28%) 오른 740.32에 거래를 마쳤다. 이 시장에서는 기관과 외국인이 각각 703억원어치와 87억원어치 주식을 샀고, 개인은 643억원어치를 팔았다.코스닥 시가총액 상위 종목은 대체로 상승했다. 미 국채 10년물 금리가 4.4%대로 내려온 데 따라 알테오젠(4.26%) 삼천당제약(4.46%), 리가켐바이오(5.65%), 휴젤(4.12%) 등 바이오주들이 불을 뿜었다.반도체 소부장주인 리노공업도 6.4% 올랐다.반면 에코프로비엠과 에코프로는 각각 0.73%와 1% 하락했다. HLB도 3.68% 빠졌다.서울외환시장에서 원·달러 환율은 전일 대비 3.5원(0.24%) 오른 달러당 1447.4원에 거래되고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "207940",
            "005930",
            "068270"
        ]
    },
    {
        "title": "얼라인, 코웨이에 집중투표제·사외이사 주주제안 [시그널]",
        "date": "2025.02.06. 오후 3:51",
        "content": "이남우 기업거버넌스포럼 회장 추천\n\n\n\n[서울경제] 지난해부터 코웨이(021240)에 주주관여 활동을 펼쳐온 얼라인파트너스가 집중투표제 도입 안건을 올 정기주주총회에 상정해 달라며 주주제안을 발송했다. 또 이사의 수를 기존 7인에서 8인으로 증원하는 안건과 함께 신규 사외이사 및 감사위원으로 이남우 한국기업거버넌스포럼 회장을 추천하면서 본격적인 행동주의 활동을 예고했다.6일 얼라인은 코웨이 이사회에 주주제안을 발송하면서 이 같은 내용을 담은 4개 안건을 다음달 정기주총에 상정할 것을 요청했다고 밝혔다. 앞서 얼라인은 지난해부터 코웨이 지분을 사모아 비공개 주주관여 활동을 벌였으며 지난달 16일엔 공개주주서한을 통해 코웨이의 자본구조 효율화와 이사회 독립성 제고 등을 촉구한 바 있다. 이번에는 한발 더 나아가 정기주총에서 집중투표제 도입과 사외이사 선임을 노리고 표대결에 나서겠다는 복안이다.집중투표제 도입은 한국거래소가 선정한 지배구조 핵심지표 15개 중 하나로, 소수주주 보호와 경영 투명성 제고를 위해 권장되는 사항이라는 게 얼라인 측의 주장이다. 또 유수의 국내외 기관투자자와 의결권 자문기관에서도 실제 집중투표제 도입을 권고하고 있다. 집중투표제는 각 주주에게 1주당 선임할 이사의 수와 동일한 의결권을 부여하고 모든 이사를 동시 표결을 통해 최다 득표 순으로 선임하는 방식이다.신규 사외이사 후보로 추천된 이남우 회장은 JP모건, 메릴린치, 노무라증권 등 글로벌 투자은행(IB)에서 역량을 쌓은 금융인 출신이다. SBS와 한솔홀딩스 등에서 사외이사 직위를 수행한 바 있다.이창환 얼라인 대표는 \"코웨이의 최대주주이 넷마블은 지분 약 25%를 보유했지만 이사회 전원을 임명하는 등 과도한 영향력을 행사하고 있다\"며 \"나머지 대다수 주주들을 위해서라도 외부 사외이사 선임이 필요하다\"고 설명했다.",
        "ticker": [
            "034120",
            "251270",
            "021240",
            "004150"
        ]
    },
    {
        "title": "法 \"정영채 전 NH증권 대표 '옵티머스 중징계' 취소하라\"",
        "date": "2025.02.06. 오후 3:50",
        "content": "'금융위 문책경고 취소' 1심 승소\n\n\n\n정영채 전 NH투자증권 사장. 사진제공=NH투자증권[서울경제] 옵티머스 펀드 사태로 금융 당국에서 중징계를 받은 정영채 전 NH투자증권(005940) 대표가 1심에서 이를 취소하라는 판단을 받아내며 승소했다.서울행정법원 행정14부(부장판사 송각엽)는 6일 정 전 대표가 금융위원회를 상대로 낸 ‘문책경고’ 처분 취소 소송에서 원고 승소로 판결했다.앞서 금융위는 지난 2023년 11월 옵티머스 펀드 불완전 판매 의혹과 관련해 정 전 대표에게 내부통제 기준을 적절히 마련하지 못했다며 중징계인 문책경고 처분을 내린 바 있다. 문책경고는 3년 간 금융권 임원으로 재취업할 수 없는 징계 수준이다. 정 전 대표는 이에 불복해 같은 해 12월 징계 취소 소송을 냈고 법원은 지난해 1월부터 징계 효력을 정지시켰다. 정 전 대표는 지난해 3월 NH투자증권 대표 자리에서 물러난 뒤 올 초 메리츠증권 상근 고문으로 영입됐다.앞서 정 전 대표와 함께 라임 펀드 사태로 ‘직무정지 3개월’ 중징계를 받은 박정림 전 KB증권 대표도 지난해 말 1심에서 같은 결과를 받고 승소한 바 있다. 금융감독원 단계까지만 해도 문책경고 수준에 그쳤던 박 전 대표는 이례적으로 금융위 단계에서 더 높은 수위의 징계를 받았다. 박 전 대표는 지난해 4월 KB증권 대표직에서 물러난 뒤 곧바로 SK증권 사외이사로 선임됐다.",
        "ticker": [
            "005940",
            "034730",
            "001510"
        ]
    },
    {
        "title": "동반 상승 마감한 코스피·코스닥",
        "date": "2025.02.06. 오후 3:49",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75,  코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32를 나타내고 있다. 원·달러 환율은 전 거래일보다 3.70원 오른 1448.00원을 보이고 있다. 2025.2.6/뉴스1"
    },
    {
        "title": "[코스닥 마감]외국인·기관 ‘쌍끌이’ 매수…3개월 만에 740선 탈환",
        "date": "2025.02.06. 오후 3:49",
        "content": "외국인·기관 ‘사자’ vs 개인 ‘팔자’업종별 상승우위…비금속 등 5%대↑알테오젠 4%대…리노공업 6%↑\"실적시즌에 업종별 순환매 진행\"[이데일리 이용성 기자] 코스닥 지수가 740선에 안착했다. 장중 외국인과 기관이 순매수 전환하면서 종가 기준으로는 11월 8일 이후 약 3개월 만에 740선을 탈환했다. \n\n\n\n6일 엠피닥터에 따르면 코스닥 지수는 전 거래일 대비 9.34포인트(1.28%) 오른 740.32에 거래를 마쳤다. 이경민 대신증권 연구원은 “미국의 10년물 국채금리가 하락하면서 시장 금리에 민감한 바이오 섹터가 강세를 보였다”며 “또한 업종별로 실적시즌이 진행 중인 가운데 음식료와 방산 등 호실적을 발표하는 기업들과 관련 업종을 중심으로 순환매가 진행 중이다”라고 밝혔다. 수급별로는 개인이 홀로 644억원 순매도했다. 기관과 외국인은 각각 704억원, 88억원 순매수했다. 프로그램은 차익과 비차익을 합쳐 165억원 매수우위다.업종별로는 상승우위다. 비금속은 5.32% 급등했다. 일반서비스와 기계·장비 등은 2%대 강세를 보였고, 음식료·담배, 제조, 건설, IT서비스, 제약 등은 1%대 오름세를 나타냈다. 반면, 금융과 오락·문화, 금속 등은 1% 미만 수준으로 약세로 마감했다. 시가총액 상위 종목도 상승 우위다. 알테오젠(196170)은 4.26% 올랐고, 리가켐바이오(141080)는 5.65%, 리노공업(058470)은 6.40%, 파마리서치(214450)는 6.92% 강세를 나타냈다. 반면, HLB(028300)는 3.68% 하락했고, 엔켐(348370)도 3.57% 약세를 보였다. 이날 코스닥에서 거래량은 8억 4038만주, 거래대금은 8조 3667억원 규모로 집계됐다. 상한가 종목 4개를 포함 954개 종목이 상승했고, 하한가 종목없이 649개 종목이 하락했다. 109개 종목은 보합권에 머물렀다.",
        "ticker": [
            "003540"
        ]
    },
    {
        "title": "외국인·기관 매수에 1.1% 상승...2530선 회복[코스피 마감]",
        "date": "2025.02.06. 오후 3:48",
        "content": "삼성전자·SK하이닉스 강세에 지수 상승 견인외국인·기관 순매수 지속에 상승 모멘텀 확보개인 매도세 지속에도 상승세 이어가[이데일리 김경은 기자] 6일 코스피가 외국인과 기관의 동반 매수세에 힘입어 사흘째 상승 마감했다. 엠피닥터에 따르면 이날 코스피는 전 거래일 대비 27.48포인트(1.10%) 오른 2536.75에 거래를 마쳤다. 투자자별 매매동향을 보면 외국인과 기관이 각각 3519억원, 1623억원을 순매수했다. 반면 개인은 6077억원어치를 순매도했다.시가총액 상위 종목들의 강세가 지수 상승을 이끌었다. 삼성전자(005930)는 2.08% 오른 5만4000원에 거래됐고, SK하이닉스(000660)는 2.36% 올라 20만3500원을 기록했다. 이어서 LG에너지솔루션(373220)(-0.87%), 삼성바이오로직스(207940)(0.37%), 현대차(005380)(-0.49%), 기아(000270)(0.71%), 셀트리온(068270)(1.51%), NAVER(035420)(1.31%), 삼성전자우(005935)(0.80%) 등 시총상위주 등락은 엇갈렸다. 특히 이날 주주가치 환원 정책에 대한 실망감으로 KB금융(105560)은 -6.70% 급락했다. 업종별로는 ‘붉닥 볶음면’ 신화를 쓰면서 호실적을 낸 삼양식품 영향으로 식품·음료 업종이 이날 3.59% 올랐고, 디스플레이패널 및 디스플레이장비 업종이 각각 5.54%, 2.98% 상승하며 지수를 이끌었다. 대부분 업종이 상승 마감한 가운데, 은행 -2.19%, 증권 -1.49% 등 금융주를 비롯해 조선 -1.09% 등은 하락 마감했다. 종가 기준으로 599개 종목이 상승했고 282개 종목이 하락했다. 62개 종목은 보합으로 마감했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "003230",
            "068270",
            "005380"
        ]
    },
    {
        "title": "코스피 상승 마감",
        "date": "2025.02.06. 오후 3:47",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75를  나타내고 있다. 이날 코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32로 마감했고 원·달러 환율은 전 거래일보다 3.70원 오른 1448.00원을 보였다. 2025.2.6/뉴스1"
    },
    {
        "title": "트럼프 행정부 '종전 구상' 제시 소식에 우크라 재건株 강세(종합)",
        "date": "2025.02.06. 오후 3:47",
        "content": "[HD현대건설기계 제공. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 미국 트럼프 행정부가 내주 우크라이나 종전 구상을 제시할 것으로 알려지자 6일 우크라이나 재건 테마주가 일제히 강세를 보였다.    이날 건설장비업체 HD현대건설기계는 전장 대비 11.13% 오른 7만900원으로 거래를 마쳤다.    개장 직후 3.13% 오른 주가는 장중 계속해서 상승세를 키웠고 마감 직전에는 11.91% 오른 7만1천400원을 기록하기도 했다.    종합기계회사 HD현대인프라코어도 1.67% 강세로 시작해 7.64% 오른 7천750원으로 장을 마감했다.    이밖에 디와이디(12.03%), 삼부토건(11.87%), 에스와이스틸텍(10.28%), SG(8.83%) 등 우크라이나 재건 수혜주로 꼽히는 종목들이 대거 급등했다.    28.75% 오른 3천560원으로 거래를 마친 범양건영은 장중 상한가를 기록하기도 했다.    이날 블룸버그 통신은 복수의 소식통을 인용, 미국이 오는 14~16일(현지시간) 열리는 독일 뮌헨안보회의에서 동맹국들을 대상으로 우크라이나 종전을 위한 트럼프 행정부 구상을 설명할 것으로 보인다고 보도했다.    해당 구상에는 교전을 잠정 중단하고 러시아의 점령지를 그대로 둔 채 우크라이나에 안전 보장을 제공하는 큰 틀 내에서 기존에 비해 좀 더 구체적 방안이 담겼을 것이라는 관측이 제기된다.    최근 크렘린궁도 러시아와 미국 당국이 관련 논의를 진행 중임을 인정했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267270",
            "042670",
            "001680",
            "013570",
            "002410",
            "001470",
            "000720"
        ]
    },
    {
        "title": "'첫 연간 흑자' SK바이오팜 깜짝 실적에 주가 17% 급등",
        "date": "2025.02.06. 오후 3:46",
        "content": "SK바이오팜 로고[SK바이오팜 제공](서울=연합뉴스) 조민정 기자 = SK바이오팜이 지난해 첫 흑자를 기록했다는 소식에 6일 주가가 급등했다.    한국거래소에 따르면 이날 유가증권시장에서 SK바이오팜은 전 거래일보다 17.16% 오른 12만7천원에 장을 마쳤다.    0.83% 상승세로 출발한 SK바이오팜은 실적 공시가 나온 오전 10시 전후로 가파른 상향 곡선을 그렸다.    SK바이오팜은 지난해 영업이익이 963억원으로 전년(영업손실 375억원) 대비 흑자 전환한 것으로 잠정 집계됐다고 이날 오전 공시했다.    이는 연합인포맥스가 집계한 컨센서스(시장 추정치 평균) 823억원을 17%가량 웃도는 수준이다.    4분기만 떼놓고 보면 영업이익이 407억원이다. 전년 동기 대비 175% 증가한 것으로, 컨센서스를 38.07% 상회했다.    회사는 이번 실적에 대해 \"뇌전증 치료제 세노바메이트의 미국 내 성장세 및 글로벌 시장 진출을 바탕으로 세노바메이트 단일 매출로만 이룬 쾌거\"라고 설명했다.    chomj@yna.co.kr",
        "ticker": [
            "034730",
            "326030"
        ]
    },
    {
        "title": "상승 마감한 코스피ㆍ코스닥",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스닥 상승 마감",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스닥 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피ㆍ코스닥",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "상승 마감한 코스피 지수",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피 ·코스닥 동반 상승 마감",
        "date": "2025.02.06. 오후 3:45",
        "content": "(서울=뉴스1) 김명섭 기자 = 6일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 27.48P(1.10%) 상승한 2536.75,  코스닥 지수는 전 거래일보다 9.34p(1.28%) 상승한 740.32를 나타내고 있다. 원·달러 환율은 전 거래일보다 3.70원 오른 1448.00원을 보이고 있다. 2025.2.6/뉴스1"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2025.02.06. 오후 3:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2025.02.06. 오후 3:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2025.02.06. 오후 3:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2025.02.06. 오후 3:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피ㆍ코스닥 상승 마감",
        "date": "2025.02.06. 오후 3:39",
        "content": "(서울=연합뉴스) 김인철 기자 = 6일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.    이날 코스피 지수는 전 거래일 대비 27.48포인트(1.10%) 오른 2,536.75에, 코스닥은 9.34포인트(1.28%) 오른 740.32에 장을 마감했다. 2025.2.6    yatoya@yna.co.kr"
    },
    {
        "title": "코스피, 사흘째 올라 2,530선 마감…코스닥도 동반 상승",
        "date": "2025.02.06. 오후 3:39",
        "content": "[연합뉴스 제공]코스피가 사흘째 올라 2,530선을 웃돌며 마감했습니다.오늘(6일) 코스피는 전일보다 1.10% 오른 2,536.75에 장을 마감했습니다.코스닥지수는 전 거래일보다 1.28% 오른 740.32에 거래를 마쳤습니다.서울 외환시장에서 원/달러 환율은 전장보다 3.4원 오른 1,447.7원에 주간 거래를 마쳤습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "우리금융硏 “한은 2월 기준금리 0.25%p 인하 전망”",
        "date": "2025.02.06. 오후 3:39",
        "content": "“환율 1500원 넘으면 동결 가능성도”\n\n\n\n [사진 = 한국은행]한국은행이 이달 말 발표할 기준금리에서 0.25%포인트 추가 인하할 것이라는 전망이 나왔다.6일 우리금융경영연구소는 한국은행 금융통화위원회가 오는 25일 기준금리를 연 3.00%에서 2.75%로 0.25%포인트 인하할 것이라고 예상했다.연구소는 “한은이 트럼프 행정부의 관세 인상과 국내 정치 불안 등으로 내수경기의 하방 위험이 크게 확대된 상황을 고려할 것”이라며 이같이 내다봤다.연구소는 “다만, 원달러 환율이 1500원을 위협하는 수준까지 치솟을 경우 금리를 동결할 가능성도 배제하기 어렵다”고 말했다.이어 “원달러 환율은 안전자산 선호현상과 미국 연방준비제도(Fed)의 매파적인 기조 영향 등으로 1450원~1470원 수준을 유지할 것”이라고 전망했다.연구소는 국내증시는 ▲고환율 부담 지속 ▲트럼프 2기 신(新) 정책 ▲중국 스타트업 딥시크발 AI 및 반도체 충격 등으로 박스권에 머무를 것으로 관측했다.연구소는 “이달 말 코스피 예상치는 2550선으로, 증시 반등의 계기가 마련되기까지는 횡보 국면이 지속될 가능성이 높다”고 예상했다."
    },
    {
        "title": "삼양식품, 호실적·해외매출 확대 기대에 15% 급등…신고가(종합)",
        "date": "2025.02.06. 오후 3:37",
        "content": "불닭브랜드[삼양식품 제공. 재판매 및 DB금지](서울=연합뉴스) 조민정 기자 = 삼양식품이 지난해 역대 최대 실적 달성과 북미·유럽 매출 확대 기대감에 6일 주가가 15% 가까이 올라 52주 신고가를 새로 썼다.    한국거래소에 따르면 이날 유가증권시장에서 삼양식품은 전 거래일 대비 14.91% 오른 80만9천원으로 거래를 마쳤다.    장중 17.61% 오른 82만8천원에 거래되면서 기존 신고가인 80만원도 훌쩍 넘어섰다.    삼양식품은 작년 연결 기준 매출 1조7천300억원, 영업이익 3천442억원으로 집계됐다고 전날 공시했다.     이는 창사 이래 최대 실적으로, 매출은 전년 대비 45% 늘었고 영업이익은 133% 급증했다.    류은애 KB증권 연구원은 \"우호적인 환율 속에 북미 매출 비중이 상승한 것이 매출 서프라이즈 요인\"이라며 \"오는 5월 완공돼 7월 상업생산 예정인 밀양2공장을 통해 북미, 유럽 매출 비중 확대가 가속화될 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003230"
        ]
    },
    {
        "title": "코스피, 1.10% 상승 2536.75선 마감…코스닥 1.28%↑(2보)",
        "date": "2025.02.06. 오후 3:36",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스피는 전일 종가와 비교해 27.48포인트(p)(1.10%) 상승한 2536.75로 마감했다. 코스닥은 전일 대비 9.34p(1.28%) 상승한 740.32로 장을 마감했다. 서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 3.4원 오른 1447.70원에 마감했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "코스피 사흘째 올라 2,530대 회복 마감…코스닥도 상승",
        "date": "2025.02.06. 오후 3:35",
        "content": "코스피 상승 출발(서울=연합뉴스) 임화영 기자 = 6일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다.     이날 오전 9시 2분 코스피 지수는 전장보다 9.55포인트(0.38%) 오른 2,518.82다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥 지수는 전장보다 6.10포인트(0.83%) 오른 737.08이다. 2025.2.6 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 사흘 연속 올라 2,530대를 회복했다.    이날 코스피 지수는 전장보다 27.48포인트(1.1%) 오른 2,536.75에 거래를 마감했다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발한 후 장 내내 상승세를 이어갔다.    코스닥 지수는 전장보다 9.34포인트(1.28%) 오른 740.32로 장을 마쳤다.    ori@yna.co.kr"
    },
    {
        "title": "KB금융, 주주환원 실망감에 7% 급락…외국계證은 목표주가↑(종합)",
        "date": "2025.02.06. 오후 3:35",
        "content": "KB금융지주[촬영 안 철 수] 2025.1.18(서울=연합뉴스) 조민정 기자 = KB금융이 높아진 주주환원 눈높이를 충족하지 못한 영향으로 6일 주가가 7% 가까이 급락했다.    한국거래소에 따르면 이날 유가증권시장에서 KB금융은 전 거래일 대비 6.70% 하락한 8만4천900원에 장을 마쳤다.    3%대 약세로 출발해 개장 직후 8%대까지 낙폭을 확대하기도 했다.    이날 약세는 전날 실적발표와 함께 나온 주주환원책에 대한 실망감이 반영된 것으로 풀이된다.    KB금융은 전날 작년 12월 말 기준 보통주자본비율(CET1)은 13.51%이며 상반기에 주주환원 차원에서 5천200억원 규모의 자사주를 매입·소각하겠다고 밝혔다.    최정욱 하나증권 연구원은 이에 대해 \"CET1 비율과 자사주 규모는 높아진 시장 기대치와 비교해 다소 미흡하다\"며 \"CET1 상향 관리 노력의 절실함이 타행보다 적었던 것으로 보인다\"고 평가했다.    정준섭 NH투자증권 연구원은 \"밸류업 계획상 CET1 비율 13%를 초과해 원칙적으로 문제는 없다\"면서도 \"구조적으로  CET1  비율이 5bp만 움직여도 자사주 매입 규모는 1천500억~2천억원가량 변동될 수 있어 주주환원 예측 가능성이 낮아 정책의 조정이 필요하다고 판단된다\"고 지적했다.    다만 외국계 증권사를 중심으로는 긍정적인 평가도 나온다.    골드만삭스는 '예상보다 큰 자사주 매입 규모'를 언급하며 KB금융의 목표주가를 10만5천원에서 10만8천원으로 상향 조정했고, 뱅크오브아메리카(BofA)도 \"5천200억원은 KB금융 단일 자사주 매입 중 사상 최대 규모\"라고 평가하면서 목표주가를 11만8천원으로 올렸다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "005940"
        ]
    },
    {
        "title": "[코스닥] 9.34p(1.28%) 오른 740.32 마감",
        "date": "2025.02.06. 오후 3:34",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스닥 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스피] 27.48p(1.10%) 오른 2536.75 마감",
        "date": "2025.02.06. 오후 3:33",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스피 마감",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 3.4원 오른 1447.70원 마감",
        "date": "2025.02.06. 오후 3:33",
        "content": "ⓒ 뉴스1(서울=뉴스1) 문혜원 기자 = 6일 미국 USD 환율"
    },
    {
        "title": "누빈운용, 기관 담당 글로벌 총괄에 해리엇 스틸 임명",
        "date": "2025.02.06. 오후 3:25",
        "content": "미국 TIAA 산하 투자운용사전세계 기관 사업 확장 총괄\n\n\n\n 헤리엇 스틸 누빈자산운용 기관 담당 글로벌 총괄. [사진=누빈]미국 교직원연금기금(TIAA) 산하 운용사인 누빈자산운용이 전 세계 기관 사업 확장을 위해 해리엇 스틸을 기관 담당 글로벌 총괄에 임명했다고 6일 밝혔다.스틸 총괄은 런던에 주재하며 직속 상사는 마이크 페리 글로벌 클라이언트그룹 총괄 겸 누빈 경영위원회 위원이다.스틸 총괄은 누빈의 기관 사업 성장 가속화, 고객 관계 글로벌화 전략 수립, 다이렉트 영업·자산군별 전문가, 컨설턴트 인력관리 업무를 총괄한다.또한 미주, 유럽·중동·아프리카(EMEA), 아시아태평양(APAC) 지역에 걸친 누빈의 글로벌 네트워크를 기반으로 250명이 넘는 전문가로 구성된 팀을 이끈다.누빈은 모회사 TIAA를 대신해 공모채권부터 사모대출, 부동산, 천연자본을 비롯한 대체자산 시장까지 다양한 전략의 자산을 운용하고 수익을 창출한다. 이를 바탕으로 스틸 총괄은 누빈의 보험사 고객 부문 성장에 집중할 계획이다.누빈 합류 전 스틸 총괄은 2023년 4월부터 유럽 사모대출 운용사 펨버튼자산운용에서 파트너 겸 글로벌 클라이언트 총괄로 재직했다. 이전에는 자산운용사인 페더레이티드 헤르메스에서 국제 사업 개발 업무를 담당하며 11년 넘게 근무했다.2018년 페더레이티드 인베스터스에 인수되기 전까지 헤르메스자산운용에서 비즈니스 개발 구문 글로벌 총괄이자 집행위원회 위원, 이사회 이사로 활동했다. 재직 당시 기관과 홀세일 부문 서드파티 고객 기반을 크게 확대했다.헤르메스자산운용 이전에는 헤지펀드, 사모펀드, 부동산 전략을 비롯해 대체투자 운용사를 대상으로 자금 모집과 마케팅 자문을 제공하는 포티코 어드바이저스를 설립했다. 또한 뱅커스 트러스트와 모건스탠리에서 채권 영업과 트레이딩을 맡기도 했다.마이크 페리 누빈 글로벌 클라이언트 그룹 총괄은 “기관투자자가 더 적은 수의 운용사와 더 많은 일을 하고자 하는 현 시장 환경에서 규모, 다각화, 글로벌 역량의 중요성이 그 어느 때보다 커졌다”며 “누빈의 기관 사업 자산과 수익이 전 세계 업계를 웃도는 성장세를 보이고 있다”고 전했다.헤리엇 스틸 신임 기관 담당 글로벌 총괄은 “공모·사모 시장을 아우르며 1조3000억달러 자산을 운용하는 누빈의 규모와 전문성은 세계 최대 기관투자자들의 지속적인 관심을 받고 있다”고 말했다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "KB금융, 주가 끌어올린 ‘밸류업 날개’ 꺾이자 6% 하락",
        "date": "2025.02.06. 오후 3:23",
        "content": "‘계엄령 사태’ 이후 최대 낙폭\n\n\n\n 서울 여의도 KB금융 사옥 <KB금융>대표적인 ‘밸류업 수혜주’로 꼽히면서 주주환원 확대 기대감을 바탕으로 주가가 우상향했던 KB금융이 급락했다.지난해 실적과 함께 발표한 주주환원 계획이 시장의 눈높이에 미치지 못하면서 시장의 싸늘한 반응이 이어진 것으로 보인다.6일 한국거래소에 따르면 이날 오후 2시 44분 기준 KB금융은 전날보다 6.92% 하락한 8만4700원에 거래되고 있다.지난해 초 4만8900원까지 떨어지기도 했던 KB금융은 정부가 밸류업 프로그램을 꺼내들면서 주가에 힘이 실리기 시작했다.이후 주가가 2배가량 뛰면서 지난해 12월 10만원선을 넘어서는 등 호조세를 보이다가 이날 ‘계엄령 선포 사태’ 이후 가장 큰 낙폭을 나타내고 있다.이번 KB금융의 실망스러운 발표로 시장에서 주주환원의 예측 가시성에 대한 회의를 갖게 되며 주가를 끌어내린 것으로 보인다.KB금융은 전날 작년 12월 말 기준 보통주자본비율(CET1)이 13.51%을 기록했고, 올해 상반기 5200억원 규모의 자사주를 매입·소각하겠다고 밝혔다.CET1과 자사주 매입·소각 규모 모두 시장 기대치를 하회하면서 은행섹터에서 주도력을 잃었다는 평가가 나오고 있다.정태준 미래에셋증권 연구원은 “CET1이 전분기보다 큰 폭으로 하락했고 자사주 매입·소각 규모도 추정치의 절반 수준에 그쳤다”며 “CET1의 급락은 원화 약세에도 이익 방어를 위해 자산 성장을 이어가면서 위험가중자산이 증가했기 때문”이라고 분석했다.",
        "ticker": [
            "105560",
            "006800"
        ]
    },
    {
        "title": "증권가도 보안 우려로 '딥시크' 줄줄이 차단…거래소·금투협 동참(종합)",
        "date": "2025.02.06. 오후 3:22",
        "content": "일부는 사용 자제 권고 및 차단 검토 중\n\n\n\n딥시크[촬영 이성한] 중국 인공지능(AI) 딥시크 휴대전화 애플리케이션 로그인 화면.(서울=연합뉴스) 증권부 = 정부 부처들에 이어 증권가에서도 보안 우려를 이유로 중국 인공지능(AI) 서비스 딥시크의 접속을 줄줄이 차단하고 있다.    6일 금융투자업계에 따르면 한국거래소는 지난달 말 딥시크 접속을 차단하는 등 내부 보안 조치를 실시했다.    이는 딥시크 접속 시 정보 수집에 따른 보안 우려가 제기된 데 따른 것으로, 필요할 경우 추가 조치 방안도 검토 중이라고 거래소는 전했다.    거래소는 미국 오픈AI의 챗GPT와 구글 제미나이 등 서비스 이용은 막지 않고 있다.    금융투자협회는 이날부터 딥시크 접속을 차단했다.    미래에셋증권은 처음부터 딥시크 접속을 허용하지 않기로 결정했다.    이 회사 관계자는 \"보안 이슈도 있었고, 서비스 모델과 사양이 맞지 않았다\"며 \"내부 판단에 따라 딥시크를 쓰지 않도록 한 것\"이라고 전했다.    최근에는 회사 차원에서 딥시크 접속 차단 방침을 정한 증권사들이 줄을 잇고 있다.    지난달 말 교보증권을 시작으로 신한투자증권, 대신증권, 하나증권, IBK투자증권, LS증권이 딥시크 접속을 막은 것으로 확인됐고, 이달 들어 다올투자증권, iM증권, 메리츠증권 등이 해당 조치에 동참했다. 키움증권도 차단 조치했다.    삼성증권은 \"원래 외부 사이트 중에 업무상 필요한 곳은 열어두고 일반적인 사이트는 막아둔다\"고 전했다.    아직 차단 조치를 시행하지는 않더라도 사용 자제를 권고하거나 차단을 검토 중인 사례도 늘고 있다.    KB증권은 최근 임직원을 대상으로 딥시크 사용 시 유의 사항을 안내하고 다운로드 및 설치 자제를 권고하는 공지사항을 게시했다.    KB증권 관계자는 \"향후 딥시크의 보안 위협 여부를 면밀히 검토해 차단 여부를 결정할 예정\"이라고 말했다.    한국투자증권과 NH투자증권, SK증권, 한양증권 역시 관련 우려를 살펴보고 필요할 경우 차단을 검토하겠다는 입장이다.    자산운용사들도 이미 접속을 차단했거나 차단 여부를 검토 중이다.    미래에셋운용과 KB자산운용은 접속 차단 중이고, 삼성자산운용은 \"보안 이슈로 사전에 인가받지 않은 사이트는 접근하지 못하도록 하고 있다\"고 전했다.    한국투자신탁운용은 \"지주 차원에서 접속 차단 여부가 결정되면 그에 따를 방침\"이라고 말했다.    딥시크는 기존 AI 서비스에 비해 훨씬 적은 비용으로 개발됐으나 성능은 챗GPT에 맞먹는다는 평가가 나오면서 글로벌 AI 산업에 큰 충격을 던졌다.    그러나 최근에는 개인정보 보호 취약성에 대한 각국의 우려가 커지고 있으며, 우리나라 개인정보보호위원회도 지난달 말 딥시크 본사에 관련 내용을 파악하기 위한 공식 질의서를 발송하기로 했다.    이후 우리 정부 부처 및 공공기관, 주요 기업들에서 딥시크 접속 차단 조치가 잇따르고 있다.    engine@yna.co.kr",
        "ticker": [
            "006260",
            "005940",
            "034730",
            "001510",
            "030610",
            "030210",
            "001680",
            "003540",
            "006800",
            "016360",
            "039490",
            "001750"
        ]
    },
    {
        "title": "‘딥시크 쇼크’에 삼전·SK하이닉스 빚투한 개미…주가 회복에 2300억 탈출 기회 있었다",
        "date": "2025.02.06. 오후 3:09",
        "content": "1월 31일 고점에 샀어도 ‘탈출 기회’ 생겨삼성전자 800억, SK하이닉스 1500억 빚투\n\n\n\n 이재용 삼성전자 회장이 3일 서울 서초구 서울고등법원에서 열린 ‘경영권 불법 승계’ 의혹 자본시장과금융투자업에관한법률위반등 항소심 선고공판에서 무죄를 선고받은 후 법정을 나서고 있다. 2025.2.3 [한주형기자]‘딥시크 쇼크’를 틈타 수천억 원을 삼성전자와 SK하이닉스에 빚투(빚 내서 투자)한 개인투자자들이 수익을 낼 기회가 생겼다.긴밤 엔비디아의 주가가 각종 호재를 바탕으로 뛰면서 삼성전자와 SK하이닉스의 주가가 3거래일 연속으로 상승한 덕분이다.6일 한국거래소에 따르면 ‘딥시크 쇼크’가 증시를 덮친 지난달 31일 최고가 대비 이날의 최고가의 SK하이닉스 수익률은 0.24%다.지난달 말일 SK하이닉스에 대해 1488억원의 신규 신용거래에 참여한 투자자들은 당시 고점에 샀더라도 이날 손실에서 벗어날 수 있는 기회가 생겼던 셈이다.‘딥시크 쇼크’ 첫날 SK하이닉스 신용융자 잔고 상환 규모는 959억원어치에 그치면서 총 신용 잔고는 3522억원까지 증가했다.딥시크가 저렴한 개발비로 내놓은 인공지능(AI) 모델이 성공적으로 자리 잡으면서 SK하이닉스의 주가가 9.86% 급락하자 반등을 노린 개인투자자들이 과감하게 ‘빚투’를 선택한 것이다.이번 신규 잔고 증가량은 지난해 9월 19일 모건스탠리가 SK하이닉스 목표가 절반 내리는 등 사실상의 매도 리포트를 내놓으면서 주가가 하락한 이후로 가장 큰 규모다.삼성전자는 엔비디아 AI 밸류체인에서 벗어나 ‘딥시크 쇼크’ 당시의 낙폭이 작았기에 이날까지의 고점 대비 수익률은 1.51%를 기록하며 상대적으로 양호한 모습을 보였다.삼성전자의 경우 2.42% 하락하면서 SK하이닉스에 비해 상대적으로 낙폭이 작았음에도 854억원의 신규 신용거래가 나왔다.상환은 390억원만 발생하면서 삼성전자의 신용잔고는 9723억원으로 늘어났다.이날 삼성전자는 지난해 부진한 확정 실적을 내놓았으나, 동시에 엔비디아로부터 5세대 고대역폭메모리(HBM)인 ‘HBM3E 8단’ 공급 승인을 받았다는 외신의 보도가 나오면서 개인투자자들이 반등에 대거 베팅한 모습이다.증권가에서는 삼성전자와 SK하이닉스에 대해 장기적인 접근을 해야 한다고 조언하면서 ‘빚투’ 투자자들의 우려를 키우고 있다.박상욱 신영증권 연구원은 “SK하이닉스는 단기적으로는 변동성이 커질 가능성이 크고 딥시크와 관세 우려가 해소되어야 유의미한 주가 상승을 기대할 수 있다”며 “삼성전자도 밸류에이션을 고려하면 하방 압력은 낮으나 미국의 대중 규제로 올해 1분기에는 HBM 매출이 감소할 전망”이라고 말했다.",
        "ticker": [
            "034730",
            "000660",
            "005930",
            "001720"
        ]
    },
    {
        "title": "석유화학산업 판도 뒤집을 9조 샤힌프로젝트 본궤도",
        "date": "2025.02.06. 오후 3:09",
        "content": "■에쓰오일 '최고 대우' 경력 채용내년 하반기 완공·가동 목표로온산공장 자가발전설비 구축도\n\n\n\n울산에서 진행 중인 샤힌 프로젝트 건설 현장. 사진 제공=에쓰오일[서울경제] 에쓰오일이 9조 원 이상을 투자해 진행 중인 샤힌 프로젝트가 숙련 엔지니어 채용과 자가발전 설비 구축 등으로 본궤도에 올랐다. 에쓰오일은 샤힌 프로젝트를 통해 정유에서 석유화학 제품으로 이어지는 밸류체인을 갖추며 확보한 원가 경쟁력을 앞세워 석유화학 사업의 수익성을 대폭 끌어올릴 계획이다.\n\n\n\n6일 업계에 따르면 에쓰오일은 TC2C(원유를 원료로 전환하는 기술), 스팀크래커(에틸렌 생산 설비), HDPE(고밀도 폴리에틸렌), LLDPE(선현 저밀도 폴리에틸렌) 공정 부문 엔지니어에 대한 경력 공개 채용을 진행하고 있다. 각 부문에서 5년 이상 경력을 가진 엔지니어가 대상이다. 채용된 엔지니어들은 샤힌 프로젝트에서 가동 전 시운전과 공정 안정화 업무를 수행하고 내년 하반기 본가동 이후에는 공정 관리 등을 맡을 예정이다.샤힌 프로젝트는 에쓰오일 모회사인 사우디 아람코의 원천 기술 TC2C 공법을 사용해 건설하는 대규모 석유화학 단지다. TC2C는 원유에서 각종 석유화학 제품을 곧바로 생산할 수 있는 공법이다. 에쓰오일은 샤힌 프로젝트를 통해 원유에서 기초 유분, 폴리머 등 고부가가치 제품으로 이어지는 밸류체인을 단숨에 구축할 예정으로 총 투자액은 9조 2580억 원에 달한다. 내년 하반기 완공 및 가동이 목표다.에쓰오일은 숙련 기술자를 채용하기 위해 업계 최고 대우를 내건 것으로 알려졌다. 한 업계 관계자는 “석유화학 업황이 최근 크게 악화돼 울산 공업단지에서 일하는 엔지니어들이 최첨단 설비 운영에 대거 지원한 것으로 안다”고 전했다.아울러 에쓰오일은 안정적 전력 공급을 위해 천연가스를 활용한 자가발전 설비를 짓기로 했다. 총 2630억 원을 투입해 내년 하반기까지 온산공장에 가스터빈발전기(GTG) 2기와 발전 과정에서 발생한 배기가스를 회수하는 폐열 회수 보일러 2기를 건립한다. 샤힌 프로젝트에 이미 포함된 2기의 GTG 발전용량까지 더하면 에쓰오일 온산공장의 자가발전 비율은 10%에서 42%로 크게 높아진다.정유업계의 한 관계자는 “샤힌 프로젝트의 핵심은 경쟁 업체 대비 우월한 원가 경쟁력”이라며 “산업용 전기요금 인상 흐름을 고려할 때 중장기적으로 원가 우위가 더욱 부각될 것으로 전망된다”고 말했다.샤힌 프로젝트는 건설업계 인력난과 유휴 부지 확보 등에 어려움을 겪어 공정이 지연될 것이라는 우려와 달리 지난해 말 기준 공정률은 51.8%로 집계됐다. 기존 계획보다 1.4%포인트 빠른 속도다. 에쓰오일은 지난해 4분기 2608억 원의 영업이익을 기록해 재무 여력도 충분하다는 평가다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "삼성증권, 전문가용 HTS ‘POP DTS’ 개편 기념 이벤트",
        "date": "2025.02.06. 오후 3:08",
        "content": "삼성증권은 전문트레이더용 홈트레이딩시스템(HTS) ‘POP DTS’를 새롭게 개편하고 이용고객을 대상으로 이벤트를 진행 중이라고 6일 밝혔다.POP DTS는 주식 트레이딩에 최적화된 시스템으로 주문, 잔고, 호가 등 화면 간 빠르고 정확한 연동과 최단 동선의 사용자환경(UI)으로 구성돼 트레이딩 편의성이 뛰어난 것이 특징이다.이번 개편은 시스템을 기존 싱글코어에서 멀티코어로 전환해 속도와 안정성을 강화한 것에 초점을 맞췄다. 특히 신규 종목 상장일 등 데이터 트래픽이 증가하는 상황에서도 안정적인 서비스 이용이 가능할 것으로 기대된다.아울러 국내와 해외주식 차트 기능을 개선했다. 재무차트, 매매일지차트, 스프레드차트를 새롭게 도입했으며, 고객의 요청을 반영해 지표 9종을 추가해 투자 편의성을 한층 높였다. 추가로 해외주식 투자자를 위해 미국주식 차트에서 프리마켓·정규장·애프터마켓 차트를 구분할 수 있도록 기능을 개선했다.DTS 배경에는 라이트·다크·블루 세 가지 색상 테마를 제공하는 등 장시간 트레이딩하는 투자자들이 편안한 환경에서 거래할 수 있도록 UI 화면을 개편했다. 여기에 고해상도 모니터에서는 보다 선명한 화질을 이용할 수 있게 했다.삼성증권은 이번 DTS 리뉴얼을 기념해 오는 28일까지 이벤트를 진행한다. 신규 DTS에 접속한 고객을 대상으로 1등 50만원 상품권(5명), 2등 20만원 상품권(20명), 3등 네이버페이 포인트 쿠폰 1만원권(200명)을 추첨을 통해 경품으로 증정할 예정이다.이벤트 기간 내 홈페이지 또는 모바일앱 ‘엡팝(mPOP)’에서 이벤트를 신청하고 신규 DTS에 접속하면 이벤트에 참여할 수 있다.이벤트 기간 동안 신규 DTS 접속 이력이 있는 고객은 3등 경품 추첨 기회가 주어지며, 신규 DTS를 통해 국내 또는 해외주식을 10억 이상(국내 해외 합산) 거래한 경우 2등 경품, 50억 이상 거래한 경우 1등 경품 추첨 기회가 주어진다. 상위 경품 추첨 대상이지만 추첨에서 탈락한 경우 하위 경품 추첨 기회가 제공된다.홍상영 삼성증권 디지털전략마케팅담당 상무는 “삼성증권은 POP DTS 개편으로 고객들을 위한 한층 더 편리하고 안정적인 투자 환경을 제공하게 됐다”며 “앞으로도 고객의 의견을 적극적으로 반영해 서비스를 개선해 나갈 것”이라고 말했다.",
        "ticker": [
            "001680",
            "016360"
        ]
    },
    {
        "title": "가열되는 ETF 시장 주도권 다툼…보수 경쟁 다시 불붙나",
        "date": "2025.02.06. 오후 3:01",
        "content": "ETF 시장 급성장에 삼성·미래에셋운용 1·2위 다툼 치열\"패시브형은 차별성 적어 가격 중시\"…중소운용사 위협하는 '출혈경쟁' 우려도\n\n\n\nETF 일러스트[생성AI 챗GPT 제작] (서울=연합뉴스) 김태균 기자 = 미래에셋자산운용이 주요 상장지수펀드(ETF)의 총보수를 업계 최저 수준으로 낮추자, 금융투자업계에서는 ETF 보수 인하 경쟁에 다시 불이 붙는 것 아니냐는 관측이 나온다.    미래에셋운용은 6일 미국 대표지수 ETF 2개 종목의 총보수를 연 0.07%에서 10분의 1 수준인 0.0068%로 조정했다.     업계에서는 이 같은 공격적인 보수 인하가 ETF 시장의 1위 업체인 삼성자산운용을 노린 조처라는 해석이 많다.     삼성운용은 미국 대표지수 ETF 분야에서 지금껏 총보수가 0.0099%로 가장 낮았는데, 이보다도 0.0031%포인트 낮은 수치로 비용 인하 경쟁에 다시 도전장을 냈다는 것이다.    한국거래소에 따르면 현재 국내 ETF 시장 규모는 총자산 기준 182조원이 넘는다. 삼성운용은 이 중 점유율이 38.1%로 미래에셋운용(35.6%)에 불과 3%포인트 안팎의 격차로 선두를 유지하고 있다.    애초 삼성운용의 강점 분야는 배당금이 자동 재투자되는 '토탈리턴'(TR) ETF였다. 그러나 최근 정부가 해외주식 TR형 ETF에 대해 과세 형평 문제를 들어 운용 금지령을 내리면서 시장 구도가 요동을 치게 됐다.    TR형 상품이 배당금을 분배하는 '프라이스리턴'(PR)으로 강제 전환되면서 삼성운용의 우위가 흔들리게 됐고, 이를 틈타 미래에셋운용이 총보수 인하라는 '기선제압' 카드를 내놓은 것 아니냐는 것이 업계 전반의 진단이다.    이번 보수 인하를 계기로 ETF 시장에 가격 경쟁이 재촉발될 공산이 커졌다.     앞서 삼성운용이 작년 4월 'KODEX S&P500TR' 등 ETF 4종의 총보수를 0.0099%로 대폭 낮추자 미래에셋운용, 한화자산운용, KB자산운용 등이 잇달아 ETF 보수를 내린 바 있다.     금투업계의 한 관계자는 \"특히 지수를 추종하는 '패시브' ETF는 상품 자체 차별성이 적고 고객들이 가격을 중시해 고민이 크다. 운용비용 합리화 등 조처를 통해 더 유리한 조건을 제시해야 할 필요성이 커진 것이 현실\"이라고 설명했다.    ETF 보수 경쟁은 외국에서도 치열하다.     미국의 대형 자산운용사 뱅가드는 지난 3일 총 87개 뮤추얼펀드 및 ETF 상품의 운용 보수를 평균 20% 내린다고 발표했다.    가격 경쟁 격화에 대한 우려도 만만찮다.     국내 ETF 시장이 급속 성장하면서 상품 본연의 차별성을 강화하는 것보다는 타사 펀드 베끼기, 마케팅 증가, 보수 할인 등의 관행이 너무 거세져 자칫 '출혈경쟁'이 벌어질 수 있다는 것이다.    금투업계의 다른 관계자는 \"테마형 ETF나 적극적 투자 전략을 구사하는 '액티브' 상품까지 보수 경쟁의 불길이 번진다면 각 사의 색채로 승부를 봐야 하는 중소 운용사에 치명타가 될 수 있고 시장 다양성이 위축될 우려가 있다\"고 지적했다.    국내 ETF 시장의 순자산 총액은 2016년에는 25조1천18억원에 불과했지만, 올해 1월에는 182조8천211억원으로 9년 사이에 규모가 7.3배로 불어났다.    tae@yna.co.kr",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "도망친 내수주에 낙원은 없다...관세전쟁 방어주 못 될 수도",
        "date": "2025.02.06. 오후 2:52",
        "content": "관세전쟁이 국장 덮친 3~5일간 내수주에 증시자금 몰려개인투자자는 외국인, 기관과 정반대 매매전략증권가 \"내수부진으로 인해 내수주 방어전략 어려울 수도\"  \n\n\n\nChat GPT로 생성한 주식투자자 이미지. 챗GPT 제공 [파이낸셜뉴스] 도널드 트럼프 미국 대통령이 쏘아올린 관세전쟁의 여파로 국내 증시 자금이 일명 '방어주'로 불리는 내수주에 몰리는 가운데, 증권가에서는 국내 경기침체로 인해 내수업종이 방어 역할을 다하지 못할 수 있다는 의견이 나오고 있다.   6일 한국거래소에 따르면 트럼프 대통령의 관세부과 행정명령 서명으로 발발한 관세전쟁의 우려가 국내 증시를 덮친 지난 3일, 개인·외국인·기관의 3대 주체는 모두 내수 업종을 사들였다. 개인은 제조·전기전자·운송장비 등에 몰린 반면, 외인은 기계/장비·통신·의료기기로 시선을 돌렸다. 기관은 IT서비스·보험·음식료로 방어전략을 짰다. 업종별 차이는 있지만, 일명 방어주로 불리는 내수업종 위주라는 공통점이 있다. 이런 흐름은 트럼프 대통령이 관세부과를 유예하며 관세전쟁의 여파가 완화된 지난 4일 이후에도 지금껏 이어지고 있다.   한편 관세전쟁 기간 동안 개인투자자는 외국인 및 기관과 반대방향의 매매전략을 보였다. 코스피가 전거래일 대비 하락마감한 3일에는 개인만 1조1120억원을 사들였고 외국인과 기관은 각각 8707억원·3704억원을 내던졌다. 반면 코스피가 전거래일대비 상승마감한 4일과 5일에는 개인투자자는 순매도세를 보인 반면 외국인과 기관은 순매수 마감했다.   해당 기간 국내증시자금이 몰린 내수업종은 개별 대외경제이슈의 영향권에서 상대적으로 벗어나 있어, 글로벌 경기변동성이 큰 시기에 대표적인 방어주로 꼽혀왔다. 하지만 증권가에서는 이번 관세전쟁에서는 내수주를 통한 방어전략이 어려울 수 있다는 가능성이 제기된다. 현재 우리나라의 내수부진이 역대급 장기화를 겪고 있기 때문이다.   지난 3일 통계청 발표에 따르면 국내 소매판매는 3년 연속 감소 중으로, 역대 최장 기간을 기록했다. 민생경제와 가장 밀접한 소매판매의 부진은 곧 내수가 밑바닥부터 침체돼있다는 의미다.   LS증권 김윤정 연구원은 관세전쟁의 방어전략으로 관련 영향이 상대적으로 작은 업종 서비스 업종을 꼽으면서도, 현재 내수 불황이라는 국내적 요인 때문에 내수주가 방어주라고 말하기는 어렵다는 입장을 취했다. 그는 “관세전쟁 리스크에서 자유로운 것은 재화보다는 서비스 업종”이라며 “교역량 감소에는 재화의 영향이 크기 때문”이라고 했다. 이어 “주요 수출 품목 내에서도 반도체 업황 등을 고려하면 엔터·게임 등의 서비스업이 상대적으로 방어 역할을 할 수 있고, 벨류에이션을 고려했을 때에는 자동차주도 전략이 될 수 있다”고 설명했다.   하지만 전통적으로 방어주로 분류되던 내수 관련주에 대해서는 “내수주가 대외적 이슈에 덜 민감한 영역에 해당하는 것은 사실이나, 현재 우리나라 내수 상황을 고려하면 방어 역할을 할 것이라고는 확답할 수 없다”며 “아직 정치적인 상황도 정돈이 되지 않았고, 경기지표가 워낙 좋지 못한 상황이다 보니 내수주에 주목하기에는 무리가 있다”고 분석했다.",
        "ticker": [
            "006260"
        ]
    },
    {
        "title": "“1위 잡아라” 미래에셋운용 수수료 더 낮췄다…보수인하 경쟁 ‘치열’",
        "date": "2025.02.06. 오후 2:50",
        "content": "서울 여의도 증권가의 모습. [사진 = 연합뉴스]상장지수펀드(ETF) 시장 2위인 미래에셋자산운용이 미국 대표지수 ETF 2종의 총보수를 업계 최저 수준으로 파격 인하했다. 1위인 삼성자산운용과의 점유율 격차가 2%포인트 내외로 좁혀진 만큼 왕좌를 빼앗기 위한 수수료 출혈경쟁이 심화하는 모습이다.6일 미래에셋자산운용에 따르면 이날부터 ‘TIGER 미국S&P500 ETF’와 ‘TIGER 미국나스닥100 ETF’의 총보수는 기존 연 0.07%에서 10분의 1 수준인 연 0.0068%로 변경된다.국내 상장된 ETF 중 최저 보수다. 지난 2020년 11월 연 0.3%에서 0.07%로 인하한 이후 약 4년만의 인하다.보수 인하를 결정한 종목이 미국 대표지수 ETF라는 점도 주목할 만한 대목이다. 해당 ETF 2종은 모두 아시아 최대 규모에 등극했다. 특히 TIGER 미국S&P500 ETF는 지난해 국내 전체 ETF 중 개인 누적 순매수 규모 1위를 차지한 상품이다.이번 보수 인하는 TIGER 미국 대표지수 ETF에 대한 투자자들의 높은 성원에 보답하고, 미국 주식 투자 기회를 확대하기 위한 것이라는 게 회사 측 설명이다. 앞서 미래에셋운용은 홈페이지에 ‘세상을 놀라게 하다’라는 문구를 띄우고 수수료 인하 발표를 예고했다.이로써 미래에셋운용의 미국 대표지수 ETF 2종의 총보수는 국내 상장된 ETF 중 가장 낮아졌다. 그간 총보수가 가장 낮았던 미국 대표지수 상품은 삼성자산운용(0.0099%)이었으나 이제는 미래에셋운용이 이보다 0.003%포인트 낮춘 것이다.\n\n\n\n [사진 = 미래에셋자산운용]180조원 규모로 성장한 국내 ETF 시장의 점유율 경쟁이 과열되면서 자산운용사 간 보수 인하 경쟁도 치열해지는 모양새다. 미래에셋운용 역시 기존 업계 최저치였던 연 0.0098%에서 더 낮춰 ‘만년 2위’에서 벗어나기 위한 포석으로 해석된다.삼성운용과 미래에셋운용의 ETF 시장 점유율은 2%포인트 차이에 불과하다. 한국거래소에 따르면 이날 기준 삼성운용의 ETF 순자산은 69조5669억원(38.05%), 미래에셋운용은 65조1943억원(35.66%)이다.다만 운용사들의 공격적인 보수 인하 경쟁은 결국 ‘제 살 깎기’로 돌아온다는 우려가 나온다. 상품 경쟁이 아닌 보수 인하 경쟁이 심화하면서 자산운용업계 전반의 수익성 악화가 불가피하다는 지적이다.김재칠 자본시장연구원 선임연구위원은 “국내 공모펀드 시장이 ETF 중심으로 변화되고 있어 자산운용사들은 수익 저하 문제에 직면해 있다”며 “회사 내 영업비용 비율이 낮은 일부 대형 자산운용사 외에는 운용보수율이 상대적으로 높은 영역 위주로 ETF를 출시해 운용할 수밖에 없을 것”이라고 말했다."
    },
    {
        "title": "'역대 최고 실적' 현대로템, 주가도 사상 최고가[핫종목]",
        "date": "2025.02.06. 오후 2:39",
        "content": "폴란드 그드니아 항구에 도착한 폴란드 K2 전차 모습(현대로템 제공). ⓒ News1 박주평 기자(서울=뉴스1) 문혜원 기자 = 현대로템(064350)이 지난해 역대 최고 매출액과 영업이익을 공개하자 주가도 사상 최고가 기록을 경신했다.6일 오후 2시 29분 현대로템은 전일 대비 8400원(13.75%) 상승한 6만 9500원에 거래되고 있다.주가는 장 초반 하락 출발했으나 오후 들어 상승 전환에 성공했다. 특히 실적 공개 직후 7만 원까지 치솟으면서 사상 최고가 기록을 세우기도 했다. 이날 현대로템은 지난해 연결 기준 영업이익이 4566억 원으로 잠정 집계됐다고 공시했다. 2023년 연간 영업이익(2100억 원)보다 117.4% 증가한 수치로, 역대 최대치다.지난해 매출액도 전년(3조 5874억 원)보다 22% 늘어난 4조 3766억 원을 기록하며 처음으로 4조 원선을 넘겼다.",
        "ticker": [
            "064350"
        ]
    },
    {
        "title": "4.4%대로 하락한 美 10년물 금리···“4.5% 위에서 비중 확대”",
        "date": "2025.02.06. 오후 2:39",
        "content": "한때 5% 불안에 떨던 美 10년물약 두 달 만에 4.4%대 복귀美재무부 “트럼프 국채금리 안정화 노력”\n\n\n\n 스콧 베센트 미국 재무부 장관.미국 10년물 국채금리가 4.4%대로 하락해 지난해 12월 이후 최저치를 보였다. 미국 국채금리 안정화로 인해 국내에선 제약·바이오 섹터가 수혜를 볼 것으로 관측됐다.5일(현지시간) 뉴욕 채권시장에서 미국 10년물 국채금리는 전날보다 9bp 내린 4.42%로 거래를 마쳤다. 미 10년물 국채금리가 4.4%대로 거래를 마감한 것은 12월 17일 이후 처음이다.이날 10년물 국채금리 하락에는 미 재무부의 1분기 국채발행계획(QRA)과 고용 지표 발표 등이 영향을 미쳤다.트럼프 행정부의 새 재무장관인 스콧 베센트는 시장 우려와 달리 국채 입찰 규모를 유지했다.이는 베센트가 전임 재무부 장관인 재닛 옐런의 자금 조달 방식을 비판할 것이라는 우려를 완화해 장기채 금리 하락으로 이어졌다.미 재무부는 향후 석 달간 이표채(쿠폰채)와 변동금리채(FRN) 입찰 규모를 지난해 4분기와 동일한 수준으로 발표했다.향후 국채 조달 방식을 미리 알리는 포워드 가이던스도 현재 방식을 유지할 것이라고 전했다.이날 베센트 장관은 “트럼프 대통령은 연준이 아닌 10년물 국채금리 인하에 초점을 맞추고 있다”고 전하며 시장 불안을 잠재웠다.미국 공급관리협회(ISM)가 발표한 1월 서비스업 구매관리자지수(PMI)도 국채금리 인하를 도왔다.지난달 미국의 서비스업 PMI는 52.8을 기록해 예측치인 54.2를 밑돌았다. 서비스업 PMI가 시장 전망을 밑돌면 경기 상승세 둔화 우려가 커져 미 장기채 수요가 늘어난다.김상훈 하나증권 연구원은 이번 재무부 발표 등을 토대로 “1분기 말까지 10년물 금리는 4.5% 위에서 비중 확대를 권고한다”며 “4.5%를 하회하기 위해선 경제성장 우려가 확대되거나 미 국채 수요처를 확대할 수 있는 정책이 동반돼야 한다”고 분석했다.한편, 미국 국채금리 하락으로 국내증시에도 긍정적 영향이 있을 것으로 전망된다.이성훈 키움증권 연구원은 “미 10년물 국채금리가 하락한 만큼 국내증시에도 제약, 바이오 등 금리 하락 수혜 업종이 반등할 것으로 보인다”고 밝혔다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "관세정책 소강상태에 딥시크 충격도 탈출···엔비디아 5.2% 급등",
        "date": "2025.02.06. 오후 2:38",
        "content": "엔비디아 시총 3조달러 회복슈마컴 “블랙웰 데이터센터 생산 시작”구글·MS·메타 모두 AI 투자 확대BofA, ‘매수’ 목표가 190달러 고수\n\n\n\n 젠슨황 엔비디아 CEO.엔비디아가 최근 20% 가까운 하락세를 극복하고 5.2% 급등했다.트럼프 대통령의 관세 정책이 소강상태를 보이는 한편 슈퍼마이크로컴퓨터가 엔비디아의 신형 인공지능(AI) 반도체 칩인 블랙웰을 탑재한 데이터센터를 본격 생산했다는 소식이 전해져서다.6일 금융투자업계에 따르면 5일(현지시간) 엔비디아는 전 거래일 대비 5.35% 오르면서 125달러를 회복했다. 엔비디아가 모처럼 오르면서 전체 지수를 끌어올렸다.엔비디아 시가총액도 3조610억 달러를 기록하며 다시 3조 달러를 회복했다.먼저 엔비디아의 블랙웰이 본격적으로 데이터 센터에 탑재된다는 소식이 상승 폭을 키웠다.엔비디아 칩을 장착하는 서버 제조업체 슈퍼 마이크로컴퓨터는 이날 “블랙웰을 활용한 AI 데이터 센터용 서버를 대량 생산 및 공급할 수 있게 됐다”고 밝혔다.여기에 구글과 마이크로소프트(MS) 등 미 대형 기술 기업들이 올해 AI에 대한 대규모 투자 계획을 밝히면서 엔비디아 실적 우려가 한풀 꺾였다.구글과 마이크로소프트(MS), 메타는 엔비디아 최신 AI 칩을 대규모 매입하는 주요 고객이다.구글은 전날 실적 발표에서 올해 AI 인프라 등에 약 750억 달러(109조원)를 투자할 것이라고 강조했다.이는 시장 추정치인 597억3000만 달러를 25% 웃도는 수치다.MS도 지난해보다 60% 늘어난 800억 달러를 AI 분야에 투자하고, 페이스북 모회사 메타도 650억 달러 투자 계획이라고 입장을 냈다.그간 중국 딥시크가 저비용 고성능의 ‘가성비’ AI모델을 만들어냈다는 점 자체로 엔비디아의 하방이 열렸다는 평가를 받았다.더 이상 AI 개발을 위해 엔비디아의 값비싼 GPU나 상당한 규모의 전력 공급이 필요 없다는 인식이 확산된 것이다.블랙웰 본격 판매를 앞둔 엔비디아 입장에게는 ‘위기’ 그 자체였다.그러나 이날 엔비디아의 상승으로 시장은 딥시크 충격을 극복한 것으로 보인다. 딥시크 충격으로 오히려 AI 시장 수요를 촉진할 것이라는 전망이다.한동희 SK증권 연구원은 “저비용 고효율 AI 모델의 대두는 AI에 대한 시장 수요를 더욱 촉진시키는 요소 중 하나가 될 것”이라며 “그 과정에서 해당 모델의 훈련 및 추론을 위한 커스텀(맞춤형) HBM 등 최적화 메모리 수요 역시 점증할 것”이라고 강조했다.한 연구원은 이어 “AI 경쟁 심화 지속과 저변 확대, 그 과정에서의 컴퓨팅 파워 제고의 방향성은 여전하다”고 밝혔다.뱅크오브아메리카(BofA)는 각종 악재에도 불구하고 엔비디아 주가가 사상 최고치를 향해 순항할 것으로 전망했다.BofA의 비벡 아리아 애널리스트는 AI 투자에 대한 낙관론을 바탕으로 엔비디아에 대한 투자 의견을 ‘매수’로 재확인하고 목표 주가 190달러를 고수했다.",
        "ticker": [
            "034730",
            "001510"
        ]
    },
    {
        "title": "KB금융 호실적에 외국계 IB 일제히 목표주가 상향",
        "date": "2025.02.06. 오후 2:36",
        "content": "KB금융그룹 사옥KB금융지주가 호실적을 내놓으며 해외 투자은행(IB)들이 일제히 목표주가를 올리거나 매수를 추천하고 나섰다.5일(현지시간) 골드만삭스, 모건스탠리, JP모건, 뱅크오브아메리카(BoA), HSBC, UBS, 씨티은행 7개 IB가 일제히 보고서를 내놨다.이 중 골드만삭스, 모건스탠리, JP모건, BoA, HSBC, 씨티은행 6곳은 투자의견을 매수(Buy) 또는 비중확대(Overweight)로 유지했다.나머지 한 곳인 UBS는 투자의견을 중립(Neutral)으로 유지하되 목표주가를 8만5600원에서 9만원으로 상향 조정했다.골드만삭스 역시 목표주가를 10만5000원에서 10만8000원으로, BoA는 11만3000원에서 11만8000원으로 상향 조정했다.이날 보고서를 내놓은 대부분의 증권사는 KB금융지주의 자사주 매입과 배당 정책 강화를 긍정적으로 평가했다.특히 JP모건, BoA, HSBC는 추가적인 자사주 매입 가능성까지 예상하며 투자 매력도가 높다는 의견을 냈다.원재웅 HSBC 애널리스트는 “KB금융지주의 순이익 수준을 고려할 때 일반적인 분기별 수익이 CET1 비율을 분기당 0.4~0.5%P씩 증가시키기 때문에 CET1 비율은 빠르게 상승할 것”이라며 “위험가중자산(RWA) 증가 및 환율 변동성을 감안하더라도 올해 9월까지 CET1 비율이 13.5%를 초과할 것으로 전망되며, 이는 추가적인 자사주 매입 및 소각을 수행하기에 충분한 수준”이라고 분석했다.다만 일부 IB는 금리 인하로 인한 순이자마진(NIM) 감소와 대출 성장 둔화에 유의해야 한다는 의견을 내기도 했다.김길 UBS 애널리스트는 “거시 경제 환경이 여전히 자산 건전성에 우호적이지 않으며, 추가적인 대손충당금 설정 가능성이 남아 있다”며 “예상되는 금리 인하를 고려할 때 NIM에 하방 압력이 있을 것”이라고 전망했다.",
        "ticker": [
            "105560"
        ]
    },
    {
        "title": "[특징주]현대로템, 어닝서프라이즈에 신고가",
        "date": "2025.02.06. 오후 2:21",
        "content": "[이데일리 원다연 기자] 현대로템이 어닝서프라이즈에 6일 급등하고 있다.엠피닥터에 따르면 이날 오후 2시 19분 현재 현대로템(064350)은 전 거래일 대비 13.58% 오른 6만 9400원에 거래되고 있다. 주가는 장중 7만원까지 오르며 52주 신고가를 기록했다. 현대로템은 이날 지난해 연결 기준 영업이익이 4566억 원으로 잠정 집계됐다고 공시했다. 이는 전년도(2100억 원)보다 117.4% 증가한 수치다.지난해 매출은 전년(3조 5874억 원)보다 22% 늘어난 4조 3766억 원으로 매출 4조원 시대를 열었다. 순이익은 4053억 원으로 전년(1567억 원)보다 158.5% 증가했다.4분기 실적은 매출 1조 4408억원, 영업이익 1617억원으로 전년 동기보다 각각 45.7%, 131.7% 늘었다.정동익 KB증권 연구원은 “폴란드 2-1차 물량의 계약이 임박한 것으로 보인다는 보도들이 이어지는 가운데 경영진도 조만간 계약될 것으로 전망했다”며 “또한 경영진은 이미 시장에 많이 알려진 루마니아 1차 계약 뿐 아니라 인디아 및 중동국가와의 계약을 위해서도 노력 중이고 이를 위해 생산능력을 증설 중이라 밝혀 향후 수주모멘텀에 대한 기대감도 유효하다”고 평가했다.",
        "ticker": [
            "088790",
            "064350"
        ]
    },
    {
        "title": "'첫 연간 흑자' SK바이오팜, 16%대 급등[핫종목]",
        "date": "2025.02.06. 오후 2:20",
        "content": "코스피 시가총액 50위권 진입\n\n\n\nSK바이오팜이 자체 개발한 뇌전증 신약 '세노바메이트'(미국명 엑스코프리)(서울=뉴스1) 문혜원 기자 = SK바이오팜(326030)이 처음으로 첫 연간 흑자를 기록한 가운데 주가가 16% 넘게 급등 중이다.6일 오후 2시 10분 기준 SK바이오팜은 전일 대비 1만 7900원(16.51%) 상승한 12만 6300원에 거래되고 있다.주가는 전일 대비 0.83% 오른 10만 9300원에 장을 열고 SK바이오팜이 오전 10시 18분쯤 호실적을 공개하자 곧바로 상승 폭을 키웠다.주가가 급등하자 SK바이오팜은 코스피 시가총액 50위권에 진입했다. SK바이오팜은 현재 코스피 시총 48위에 이름을 올리고 있다.이날 SK바이오팜은 연결 기준 지난해 연간 영업이익 963억 원을 기록했다고 공시했다. 사상 첫 연간 흑자다. 지난해 4분기 기준 매출과 영업이익은 각각 전년보다 28.6%, 175.0% 늘어난 1630억 원, 407억 원을 기록했다.이재원 신한투자증권(008670) 연구원은 \"SK바이오팜 등 호실적 종목이 상승하며 소속 업종에 온기를 불어넣고 있다\"며 \"실적 발표를 지속해서 확인할 필요가 있다\"고 말했다.",
        "ticker": [
            "034730",
            "326030"
        ]
    },
    {
        "title": "[주식 초고수는 지금]'보수적 가이던스' 삼성중공업 실망 매물 '줍줍'",
        "date": "2025.02.06. 오후 2:17",
        "content": "실적 예상치 보수적···주가 하락\"실제 실적은 더 좋을 것\" 전망2위 뉴로메카·3위 현대로템 순\n\n\n\n삼성중공업이 건조한 LNG운반선. 사진=삼성중공업 제공[서울경제] 미래에셋증권에서 거래하는 고수익 투자자들이 6일 오전 가장 많이 순매수한 종목은 삼성중공업(010140)이다. 이어 뉴로메카(348340)와 현대로템(064350)이 순매수 상위를 기록했다.이날 미래에셋증권에 따르면 미래에셋증권 주식 거래 고객 중 최근 1개월 간 투자수익률 상위 1%에 해당하는 ‘주식 초고수’들이 오전 11시까지 가장 많이 사들인 종목은 삼성중공업으로 파악됐다.삼성중공업은 이날 오후 1시58분 전 거래일 대비 1.57% 하락한 1만3190원에 거래되고 있다. 삼성중공업이 이날 발표한 지난해 4분기 영업이익은 1742억 원으로 컨센서스(증권사 평균 전망치) 대비 18% 높았다. 하지만 올해 실적 예상치가 다소 보수적으로 제시되며 실망 매물이 나온 것으로 보인다. 초고수들은 실제 실적이 예상치보다 높을 것이라는 증권사 리포트들을 참고 삼아 저가 매수한 것으로 분석된다.2위는 협동로봇 자동화 전문기업 뉴로메카다. 뉴로메카는 최근 자사의 대표 협동로봇 모델 인디에 자체 개발한 인공지능(AI) 기반 충돌회피 기능을 성공적으로 탑재했다고 발표했다. AI와 휴머노이드 로봇 열풍에 힘입어 국내 수혜주로 꼽히는 모양새다. 뉴로메카는 산업통상자원부가 주관하는 '고난도 선박 곡블록 생산공정의 AI 자율제조 시스템 개발' 국책 과제에 선정되는 등 경쟁력 강화에 박차를 가하고 있다.3위는 현대로템이다. 현대로템은 이날 방산 부문 수출 호재에 힘입어 창사 처음으로 매출 4조 원을 돌파했다고 밝혔다. 지난해 매출 4조 3766억 원, 영업이익 4566억 원이다. 전년 동기 대비 매출은 22%, 영업이익은 117.4% 늘어난 수치다.이날 순매도 1위는 삼천당제약(000250)으로 나타났다. 다음으로 한화비전(489790)과 카카오(035720) 등 순이었다.전거래일 순매수는 카카오와 LG씨엔에스(064400), SOOP(067160) 순으로 나타났다. 순매도 상위는 유한양행(000100)과 쎄트렉아이(099320), LG생활건강(051900) 등이었다.미래에셋증권은 자사 고객 중에서 지난 1개월간 수익률 상위 1% 투자자들의 매매 종목을 집계해 실시간·전일·최근 5일 기준으로 모바일트레이딩시스템(MTS)상에서 공개하고 있다. 이 통계 데이터는 미래에셋증권의 의견과 무관한 단순 정보 안내이며 각각의 투자자 개인에게 맞는 투자 또는 수익 달성을 보장하지 않는다. 또 테마주 관련종목은 이상 급등락 가능성이 있으므로 유의해야 한다.",
        "ticker": [
            "003550",
            "051900",
            "064400",
            "006800",
            "010140",
            "000100",
            "035720",
            "000880",
            "489790",
            "064350"
        ]
    },
    {
        "title": "‘일본의 MSTR’ 메타플래닛···9개월만에 주가 1693% 급등",
        "date": "2025.02.06. 오후 2:17",
        "content": "스트래티지(옛 마이크로스트래티지)의 비트코인 매입 전략을 따라 한 일본 상장사가 비트코인 매입 9개월만에 주가 1693% 상승 효과를 봤다.‘일본의 스트래티지’로 불리는 투자 전문 회사 메타플래닛은 올해에만 비트코인 8200여개를 추가 매입할 계획이다.6일 도쿄증권거래소에 따르면 메타플래닛은 이날 오후 1시 15분 기준 전날보다 4.87% 오른 5380엔에 거래되고 있다.메타플래닛은 올해 들어서만 53.74% 오르며 상승세를 지속하고 있다. 메타플래닛의 상승 요인은 비트코인에 대한 적극적 매수 전략이다.메타플래닛은 지난해 5월 13일 “높은 정부 부채, 실질 이자율 하락 등으로 인한 엔화 약세에 대응하기 위해 전략적 준비자산으로 비트코인 매입을 시작한다”고 밝혔다.지난 1월에는 올해 말까지 1만BTC로 보유량을 늘리고 내년 말까지 2만1000BTC로 늘리겠다고 밝혔다. 현재 1800개 가량의 비트코인을 보유하고 있다.\n\n\n\n 급등하는 메타플래닛 주가.<자료=도쿄증권거래소>이 회사는 본래 지난 1999년 설립된 CD, 레코드 기획, 제작 등을 하는 ‘다이키 사운드 주식회사’가 모체다.이후 숙박업, 음식업 등 다양한 사업에 진출했다가 철수하는 등 부침을 겪었다. 이후 호텔 한 곳을 제외하고 다이키 사운드를 포함해 모든 사업을 매각하고 비트코인 매입에 집중하고 있다.유일하게 운영하는 도쿄에 있는 호텔도 올해 3분기 ‘더 비트코인 호텔’로 재단장해 오픈할 예정이다.메타플래닛의 비트코인 집중 전략은 주가측면에선 성공적인 결과를 내고 있다. 비트코인 매입 계획 발표 직전 주당 300엔에 불과했던 주가는 이날 오후 1시 15분 기준 5380엔으로 1693.33% 올랐다.다만 해당 전략이 항상 성공적인 건 아니다. 비트코인 매입 전략의 원조인 마이크로스트래티지도 비트코인 하락 국면에선 주가의 급락을 겪은 바 있다. 또한 회사채를 통해 비트코인을 매수하는 특성상 과대한 낙폭은 회사의 존립 위기를 부를 가능성도 있다."
    },
    {
        "title": "증권가·거래소도 보안 우려로 '딥시크' 줄줄이 차단",
        "date": "2025.02.06. 오후 2:14",
        "content": "일부는 사용 자제 권고 및 차단 검토 중\n\n\n\n딥시크[촬영 이성한]  중국 인공지능(AI) 딥시크 휴대전화 애플리케이션 로그인 화면.(서울=연합뉴스) 증권부 = 정부 부처들에 이어 증권가에서도 보안 우려를 이유로 중국 인공지능(AI) 서비스 딥시크의 접속을 줄줄이 차단하고 있다.    6일 금융투자업계에 따르면 한국거래소는 지난달 말 딥시크 접속을 차단하는 등 내부 보안 조치를 실시했다.    이는 딥시크 접속 시 정보 수집에 따른 보안 우려가 제기된 데 따른 것으로, 필요할 경우 추가 조치 방안도 검토 중이라고 거래소는 전했다.    거래소는 미국 오픈AI의 챗GPT와 구글 제미나이 등 서비스 이용은 막지 않고 있다.    미래에셋증권은 처음부터 딥시크 접속을 허용하지 않기로 결정했다.    이 회사 관계자는 \"보안 이슈도 있었고, 서비스 모델과 사양이 맞지 않았다\"며 \"내부 판단에 따라 딥시크를 쓰지 않도록 한 것\"이라고 전했다.    최근에는 회사 차원에서 딥시크 접속 차단 방침을 정한 증권사들이 줄을 잇고 있다.    지난달 말 교보증권을 시작으로 신한투자증권, 대신증권, 하나증권, IBK투자증권, LS증권이 딥시크 접속을 막은 것으로 확인됐고, 이달 들어 다올투자증권, iM증권, 메리츠증권 등이 해당 조치에 동참했다.    아직 차단 조치를 시행하지는 않더라도 사용 자제를 권고하거나 차단을 검토 중인 사례도 늘고 있다.    KB증권은 최근 임직원을 대상으로 딥시크 사용 시 유의 사항을 안내하고 다운로드 및 설치 자제를 권고하는 공지사항을 게시했다.    KB증권 관계자는 \"향후 딥시크의 보안 위협 여부를 면밀히 검토해 차단 여부를 결정할 예정\"이라고 말했다.    한국투자증권과 SK증권 한양증권 역시 관련 우려를 살펴보고 필요할 경우 차단을 검토하겠다는 입장이다.    딥시크는 기존 AI 서비스에 비해 훨씬 적은 비용으로 개발됐으나 성능은 챗GPT에 맞먹는다는 평가가 나오면서 글로벌 AI 산업에 큰 충격을 던졌다.    그러나 최근에는 개인정보 보호 취약성에 대한 각국의 우려가 커지고 있으며, 우리나라 개인정보보호위원회도 지난달 말 딥시크 본사에 관련 내용을 파악하기 위한 공식 질의서를 발송하기로 했다.    이후 우리 정부 부처 및 공공기관, 주요 기업들에서 딥시크 접속 차단 조치가 잇따르고 있다.    josh@yna.co.kr",
        "ticker": [
            "006260",
            "034730",
            "001510",
            "030610",
            "030210",
            "001680",
            "003540",
            "006800",
            "001750"
        ]
    },
    {
        "title": "코스피, 외국인·기관 매수에 사흘째 상승…2530선 근접",
        "date": "2025.02.06. 오후 2:10",
        "content": "반도체·2차전지株 강세 속 상승 마감 전망개인 매도세 지속에도 외국인·기관 매수세 견조시총 상위株 중심 상승랠리에 투자심리 개선[이데일리 김경은 기자] 도널드 트럼프 미 대통령의 관세 정책 소강 상태에서 코스피가 외국인과 기관의 저가 매수세에 힘입어 사흘째 상승세를 이어가고 있다. 엠피닥터에 따르면 6일 오후 1시 53분 현재 코스피지수는 전일 대비 20.12포인트(0.80%) 오른 2529.39를 기록하고 있다. 투자자별 매매동향을 보면 개인이 3845억원 순매도한 반면 외국인과 기관은 각각 1893억원, 1143억원 순매수를 기록했다. 프로그램 매매에서는 차익거래와 비차익거래 모두 매수 우위를 보이며 전체 2040억원의 순매수를 기록 중이다.시가총액 상위 종목 랠리가 이어지는 가운데 종목별 등락은 엇갈린다. 반도체주 삼성전자(005930)는 1.32% 오른 5만3600원에, SK하이닉스(000660)는 2.62% 오른 20만4000원에 거래되고 있다. 삼성바이오로직스(207940)(0.18%), 셀트리온(068270)(1.18%) 등 제약 바이오도 상승거래되고 있지다. 관세 리스크가 잠재된 현대차(005380)(0.00%), 기아(000270)(-0.10%)는 약보합세다. 반면 주주가치 환원책 실망감으로 KB금융(105560)(-7.03%)은 이날 급락세를 이어가고 있다. NAVER(035420)(-1.09%), LG에너지솔루션(373220)(-1.59%)은 1%대 하락 중이다.업종별로는 ‘붉닥 볶음면’ 신화를 쓰면서 호실적을 낸 삼양식품(003230)이 15.63% 급등하며 식품·음료 업종이 이날 4% 가까이 오르고 있고, 이밖에 디스플레이패널, 전기장비, 기계, 생명과학 업종도 2%대 강세다. 대부분 업종이 상승 우위를 보인 가운데, 은행 -2.73%, 증권 -1.72% 등 금융주를 비롯해 전기제품 -1.37%, 통신서비스 -0.73% 등은 약세다. 538개 종목이 상승 중이며, 350개 종목이 하락세를 보이고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "003230",
            "068270",
            "005380"
        ]
    },
    {
        "title": "[특징주]“AI 소프트웨어 대장주”…더존비즈온, 신고가",
        "date": "2025.02.06. 오후 2:10",
        "content": "[이데일리 원다연 기자] 더존비즈온이 호실적에 6일 신고가를 경신했다. 엠피닥터에 따르면 이날 오후 2시 8분 현재 더존비즈온(012510)은 전 거래일 대비 15.11% 오른 8만 6100원에 거래되고 있다. 주가는 최고 8만 6200원까지 오르며 52주 신고가를 새로 썼다. 더존비즈온은 이날  작년 매출 4023억원, 영업이익 881억원을 각각 기록했다고 밝혔다. 전년보다 매출은 13.5%, 영업이익은 21.7% 각각 증가했다. 작년 4분기 기준으론 매출 1115억원, 영업이익 295억원으로 분기 최대 실적을 달성했다. 연간 매출액이 4000억원을 넘은 것도 처음이다. 김소혜 한화투자증권 연구원은 “딥시크 이슈 이후 많은 사람들이 AI 모델 공급 사이드를 주목하고 있지만 결국 성능 좋은 모델들의 가격은 점차 낮아질 것이며 이를 활용해 B2B 고객에게 연결시킬 수 있는 동사는 확실한 수혜를 받을 것”이라며 “매출액 성장률이 두 자릿수가 유지되고,마진이 20% 이상 나오는데, 올해 영업레버리지가 더 기대되는 국내 SW기업은 희귀 하기에 프리미엄을 받지 않을 이유가 없다”고 평가했다.",
        "ticker": [
            "012510",
            "000880",
            "003530"
        ]
    },
    {
        "title": "솔루스첨단소재, 지난해 매출 5710억원…33% 증가",
        "date": "2025.02.06. 오후 2:07",
        "content": "전지박·동박·OLED 전 사업부문 모두 동반 성장영업손실은 544억원···전년 대비 적자규모 축소\n\n\n\n솔루스첨단소재 CI. 사진제공=솔루스첨단소재[서울경제] 솔루스첨단소재(336370)가 지난해 역대 최대 매출을 달성했다. 솔루스첨단소재는 2024년 연결기준 매출액이 5710억원을 기록하며 전년대비 33% 증가했다고 6일 잠정 공시했다.​ 영업손실은 544억원을 기록하며 전년(732억원) 대비 적자 규모를 축소했다.전체 매출 중 전년대비 60% 이상 판매량이 크게 확대되며 가파른 성장을 보인 ‘전지박 부문’이 매출 성장을 크게 견인했다. 특히 전기차 전방산업의 부진으로 대부분의 업체들이 어려움을 겪은 가운데 이를 극복하고 이룬 성과라 더욱 이목을 끈다. 동박 사업부문과 OLED 사업부문 역시 모두 매출이 상승했다. 손익 측면에서는 전 사업부의 매출 증가와 함께 인력 운영 효율화, 전력비 관리 등을 통한 원가 절감, 비상경영체제 도입 등을 통해 수익성을 개선했다.사업부 별로는 전기차 배터리·에너지저장장치(ESS)용 동박인 ‘전지박’ 사업의 매출이 크게 확대되며 최대 실적을 달성했다. 지난해 전기차 수요 둔화가 지속된 상황에서도 솔루스첨단소재는 북미향과 유럽향 판매물량이 크게 증가하며 전년대비 61% 성장한 2483억 원의 매출을 기록했다. 또한 지난해 주요 배터리 소재사들의 공장 가동률 하락에도 솔루스첨단소재의 헝가리 전지박 공장은 최초로 연 평균 가동률이 80%를 상회하며 확실히 차별화된 글로벌 경쟁력을 갖추었음을 입증했다. AI가속기·PCB·반도체 패키지 등에 사용되는 ‘동박’ 사업 부문은 DTH(Double Thin Foil·극박), HVLP(Hyper Very Low Profile·초극저조도) 시리즈 등의 하이엔드 제품 공급량이 확대되어 전년대비 약 20% 증가한 1963억원의 매출을 기록했다. 특히, 고부가가치 제품인 AI가속기향 HVLP의 양산 공급이 본격화되며 매출이 성장과 함께 수익성 개선에도 기여했다.디스플레이 소재를 생산하는 ‘OLED’ 사업 부문 매출 역시 전년대비 14% 증가한 1264억원을 기록하며 지속 성장을 이뤘다. 스마트폰 등 IT기기향 매출이 증가하였으며, 지적재산권(IP)을 보유한 신규 발광소재(유기재료)가 TV향으로 새롭게 양산 진입했다. 비발광소재(고분자재료) 역시 기존 고객사의 신규 제품향으로 충전재가 지속 진입하여 사업 성장을 뒷받침했다.솔루스첨단소재는 올해 매출 목표를 7000억 원으로 설정했다. 전지박 부문은 북미향 공급 물량 확대, 하이엔드 제품 확대 등으로 인한 성장세가 이어질 것으로 예상된다. 동박 부문 역시 AI가속기향 HVLP 시리즈의 공급량이 크게 증가하고 있어 이를 위한 전용 설비 준비 등 수요처 대응에 집중할 예정이다. OLED 사업 부문에서는 올해 노트북, 태블릿 등 IT기기향 발광소재가 양산 공급을 위한 준비에 들어가며 매출에도 기여할 것으로 예상된다.곽근만 솔루스첨단소재 대표는 \"지난해 어려운 대내외적 경영 환경 속에서도 당사의 차별화된 기술력과 제조·관리 역량이 고객사의 높은 신뢰로 이어져 업계 최고 수준의 가동률과 최대 매출을 달성했다”면서 “올해도 전지박·동박 하이엔드 제품과 IT향 OLED 유기재료 공급 등 고부가가치 제품 공급 확대 및 고객사 다변화로 지속 성장을 이어가고, 수익성 개선에도 더욱 힘쓰겠다\"고 밝혔다.",
        "ticker": [
            "336370",
            "000950"
        ]
    },
    {
        "title": "코스피, 상승 흐름 타고 2530대 회복[오후 시황]",
        "date": "2025.02.06. 오후 1:52",
        "content": "외국인 순매수 전환코스피 사흘째 상승반도체·제약주 강세코스닥 0.7% 올라\n\n\n\n6일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 코스피가 6일 장중 오름폭을 키워 2530대로 올라섰다. 코스피 지수는 사흘 째 상승세를 이어나가는 중이다.이날 오후 1시 7분 기준 코스피 지수는 전장보다 21.69포인트(0.86%) 오른 2530.96이다. 지수는 전장 대비 12.55포인트(0.5%) 오른 2521.82로 출발해 상승폭을 키웠다.유가증권시장에서 외국인이 장중 순매수 전환해 1406억 원, 기관은 1201억 원 매수 우위다. 개인은 순매도 전환해 3179억 원 매도 우위다.간밤 미국 반도체 종목이 호조를 보인 가운데 삼성전자(005930)(1.32%)와 SK하이닉스(000660)(2.62%)도 사흘 째 강세를 이어가고 있다.삼성바이오로직스(207940)(0.28%), 셀트리온(068270)(1.23%) 등 제약주가 강세고, KB금융(105560)(-6.92%), 신한지주(055550)(-3.35%), 메리츠금융지주(138040)(-3.18%) 등 금융주는 약세다. 카카오(035720)(4.17%)는 오르고 NAVER(035420)(-0.66%)는 내리는 등 소프트웨어주는 등락이 엇갈리고 있다.테마별로 보면 우크라이나 재건주(5.42%), 건설기계(4.62%), 전선(3.06%) 등은 오르고 2차전지 생산(-1.39%), 은행(-1.35%), 리튬(-1.22%) 등은 내리고 있다.같은 시각 코스닥 지수는 전장보다 8.00포인트(1.09%) 오른 738.98이다. 지수는 전장보다 4.96포인트(0.68%) 오른 735.94로 출발해 오름세를 이어가고 있다.코스닥시장에서 개인과 기관이 각각 144억 원, 393억 원 순매수하고 있고, 외국인은 444억 원 순매도하고 있다.알테오젠(196170)(4.79%), 리가켐바이오(141080)(5.98%), 삼천당제약(000250)(2.97%), 클래시스(214150)(0.58%) 등은 상승하고, 에코프로비엠(247540)(-1.05%), JYP Ent.(035900)-2.02%) 등은 하락하고 있다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "138040",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720"
        ]
    },
    {
        "title": "코스닥, 기관 ‘순매수’ 전환에 상승 폭 확대…1%대↑",
        "date": "2025.02.06. 오후 1:46",
        "content": "개인·기관 ‘사자’ vs 외국인 ‘팔자’업종별 상승우위…비금속 등 3%대↑알테오젠 4%대…리노공업 3%↑[이데일리 이용성 기자] 상승 출발한 코스닥 지수가 상승 폭을 확대하고 있다. 기관이 순매수 전환하면서 증시를 끌어올리고 있는 것으로 풀이된다. \n\n\n\n6일 엠피닥터에 따르면 오후 1시 38분 현재 코스닥 지수는 전 거래일 대비 7.48포인트(1.02%) 오른 738.46에 거래 중이다. 이날 1% 미만 대 강보합권에 출발한 코스닥 지수는 기관의 순매수 전환에 1% 넘게 오름세를 나타내고 있는 모습이다. 수급별로는 개인과 기관이 각각 91억원 411억원 순매수 중이다. 외국인은 379억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 326억원 매도우위다.업종별로는 상승우위다. 비금속과 일반서비스 등은 3%대 강세를 보이고 있다. 음식료·담배, 건설, 제약 등은 1%대 오름세를 나타내고 있다. 반면, 운송·창고, 통신, 금융, 오락·문화 등은 1% 미만 수준으로 약세다. 시가총액 상위 종목도 상승 우위다. 알테오젠(196170)은 4.79% 오르고 있고, 리가켐바이오(141080)는 5.90%, 휴젤(145020)은 4.74%, 파마리서치(214450)는 6.52% 강세다. 반면, HLB(028300)와 JYP Ent.(035900) 는 2%대 하락 중이고, 에코프로(086520)와 HPSP(403870)도 1%대 약세다. 레인보우로보틱스(277810)와 리노공업(058470)은 각 3%대 강세다. 리가켐바이오(141080)나 클래시스(214150), 에코프로(086520)는 1%대 수준으로 강보합권이다. 반면, HLB(028300)와 파마리서치(214450), 엔켐(348370)은 1%미만 수준으로 약세다. 한편 지난 5일(현지시간) 미국 증시는 일제히 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.71% 오른 4만4873.28에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.39% 오른 6061.48, 기술주 위주의 나스닥지수는 0.19% 오른 1만9692.33을 기록했다."
    },
    {
        "title": "거버넌스포럼 “이재용 2심 무죄, 주주에 의한 감시시스템 정상화 절실”",
        "date": "2025.02.06. 오후 1:43",
        "content": "\"형사처벌에 의한 기업 거버넌스 문제 해결 한계\"[이데일리 원다연 기자] 한국기업거버넌스포럼은 6일 이재용 삼성전자 회장이 부당합병·회계부정 의혹 사건 항소심에서 무죄를 선고받은 데 대해 “형사 처벌에 의한 기업 거버넌스 문제 해결은 한계에 도달했다”고 밝혔다. 거버넌스포럼은 논평을 통해 “구조적으로 피고인에게 유리한 ‘의심의 여지 없는 엄격한 증명’이라는 법리를 갖고 있는 형사처벌은 복잡한 이해관계의 균형과 형평을 찾아야 하는 자본시장과 기업 거버넌스에 관한 문제를 제대로 해결하기에는 적절하지 않다”며 이같이 지적했다. 포럼은 “이번 판결이 인정한 증권사 분석보고서 발표 개입, 과장된 장래 계획에 대한 공표, 국민연금 설득 과정에서 진행된 대통령 로비, 사전 동의 없는 삼성물산 주주들의 연락처 활용, 17만원이라는 목표주가를 설정한 자사주 매입, 지배력 상실 회계처리라는 결론을 위한 문서 조작 등 ‘부적절한 행위’와 회계기준에 비추어 일부 미흡한 공시 등은 모두 형사처벌에는 부족하다고 판단됐지만 건전한 시장 신뢰와 자본시장 발전을 위해서는 모두 없어야 하는 행위임이 명확하다”고 했다. 이어 “이러한 행위들은 무죄 판결이라는 지우개로 결코 지워져서는 안 될 무거운 숙제”라며 “이번 판결은 검사에 의한 형사 기소라는 경직되고 제한적인 방식이, 규모와 깊이가 날로 더해지고 있는 우리 자본시장의 신뢰와 기업 거버넌스 관련 문제를 해결하는 데 명확한 한계에 도달했음을 잘 보여준다”고 주장했다.또한 합병 관련 무죄 판결을 받았다고 해서 이같은 ‘부적절한 행위’가 허용될 수 있다는 신호가 법원에서 나와선 안 된다고 밝혔다. 포럼은 “수사기관과 감독기관의 손이 닿지 않는 많은 회사에서 ‘의심의 여지 없는 엄격한 증명’이 사실상 불가능한 다양한 행위에 의해 투자자의 이익이 부당하게 침해되고 있는 것이 우리 자본시장의 현실”이라며 “사안에 따라 다양한 이해관계를 세밀하게 다룰 수 있는 회사법 원칙을 기초로 하고 주주에 의한 일반적 감시가 제대로 작동해야만 이러한 전반적인 문제가 해결된다”고 밝혔다. 이어 “이번 판결로 이사의 주주 충실의무를 명시하는 상법 개정 없이는 주주에 의한 일반적 감시가 불가능할 것이라는 점을 재차 확인 받았다”며 “상법 개정은 이번 판결로 던져진 수많은 숙제를 해결하기 위한 유일한 첫 걸음”이라고 강조했다. \n\n\n\n3일 오후 서초구 서울고법에서 열린 그룹 경영권 승계 관련 부당합병·회계부정 의혹 항소심 선고공판에서 무죄 판결을 받은 뒤 법원을 나서고 있다. (사진=연합뉴스)",
        "ticker": [
            "028260",
            "005930"
        ]
    },
    {
        "title": "신한투자증권, 작년 순이익 2458억 원…전년比 143.6%↑",
        "date": "2025.02.06. 오후 1:41",
        "content": "신한투자증권 여의도 TP타워 본사(신한투자증권 제공)(서울=뉴스1) 문혜원 기자 = 신한금융지주회사(055550)(이하 신한금융그룹)는 자회사 신한투자증권(008670)이 지난해 2458억 원의 연간 당기순이익을 기록했다고 6일 밝혔다.이는 지난 2023년(1009억 원) 대비 143.6% 늘어난 수치다. 해외주식 위탁매매수수료와 금융상품 수수료 이익 증가한 영향이다. 다만 지난해 4분기 기준으로는 당기순손실 30억 원을 기록했다. 전년 동기(순손실 1225억 원) 대비 적자폭을 축소했으나 직전 분기(순이익 417억 원) 대비로는 적자전환했다.신한금융그룹 측은 \"주식시장 거래대금 감소에 따른 주식위탁수수료 감소, 해외대체자산에서 평가 손실에 따른 자기매매이익 감소 영향 등으로 4분기 30억 원의 당기순손실을 기록했다\"고 설명했다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "SK이노, E&S 합병효과에 4분기 흑자전환 성공",
        "date": "2025.02.06. 오후 1:40",
        "content": "[서울경제] SK이노베이션(096770)이 SK E&S 합병, 정제마진 개선 등의 영향에 지난해 4분기 흑자전환에 성공했다. 다만 정유와 석유화학 업황이 악화되며 지난해 연간 영업이익은 83% 급감했다.SK이노베이션은 지난해 연결 기준 매출 74조 7170억 원, 영업이익 3155억 원을 기록했다고 6일 공시했다. 매출은 3.3% 감소했고 영업이익은 83.4%나 줄어들었다.다만 지난해 4분기에는 1599억 원의 영업이익을 벌어들이며 흑자전환했다. 지난해 4분기 매출은 19조 4057억 원이다.SK이노베이션은 지난해 4분기 정제마진이 직전 분기 대비 개선되고 SK E&S의 실적이 반영된 영향이라고 설명했다. 앞서 SK이노베이션은 지난해 11월 1일 SK E&S와의 합병으로 석유‧액화천연가스(LNG) 등 에너지 밸류체인을 구축했다. SK이노베이션 E&S는 지난해 1조 1157억 원의 영업이익을 거뒀고 이 중 11~12월 영업이익인 1234억 원이 SK이노베이션의 실적에 반영됐다.사업부별로는 석유사업과 석유개발사업이 수천억 원대의 영업이익을 벌어들인 반면 전기차 캐즘(일시적 수요 정체) 영향에 배터리사업이 1조 원 넘는 손실을 기록했다. 지난해 석유사업은 매출 49조 8399억 원, 영업이익 4611억 원을 기록했고 석유개발사업은 매출 1조 4766억 원, 영업이익 5734억 원을 거뒀다. 화학과 윤활유 사업도 각각 1253억 원, 6867억 원의 영업이익을 기록했다.반면 배터리사업은 지난해 1조 1270억 원의 영업손실을 기록했다. 소재사업 역시 2827억 원의 손실을 냈다. SK이노베이션 E&S는 매출 2조 3537억 원, 영업이익 1234억 원을 기록했다.서건기 SK이노베이션 재무본부장은 “올해 글로벌 정세 변화로 석유, 가스와 같은 에너지 사업환경이 바뀌는 등 불확실한 경영환경이 예상되지만, SK E&S와의 합병으로 전체 에너지 밸류체인 확보와 시너지 창출을 가속화해 나갈 방침”이라며 “글로벌 시장에서 세계 일류 에너지 회사로 성장하기 위한 도전을 지속해 나갈 것”이라고 말했다.",
        "ticker": [
            "034730",
            "096770"
        ]
    },
    {
        "title": "\"수익 짭짤하네\"…강남 부자들 돈 싸들고 '우르르' 몰린 곳 [양현주의 슈퍼리치 레시피]",
        "date": "2025.02.06. 오후 1:16",
        "content": "오선미 삼성증권 SNI패밀리오피스센터1지점 지점장 인터뷰\"변동성 장세엔 다룰 수 있는 무기 많아야\"사모대출, 메자닌 인기\n\n\n\n※ ‘양현주의 슈퍼리치 레시피’는 양현주 한국경제신문 기자가 매주 목요일 한경닷컴 사이트에 게재하는 ‘회원 전용’ 재테크 전문 콘텐츠입니다. 한경닷컴 회원으로 가입하시면 더 많은 콘텐츠를 읽어보실 수 있습니다\n\n\n\n\"올해 고액 자산가들의 포트폴리오에서 메자닌펀드(주식관련사채), 사모대출펀드(PDF) 등 대체자산 비중이 기존 20% 수준에서 30~40%까지 늘어날 전망입니다\"오선미 삼성증권 SNI패밀리오피스센터1지점 지점장(사진)은 지난 23일 한국경제신문과의 인터뷰에서 \"시장 변동성이 클 것으로 예상되는 국면에는 주식, 채권 등 전통 자산뿐만 아니라 대체자산까지 다룰 수 있는 다양한 전략이 필요하다\"며 \"결국 핵심은 자산배분에 있다\"고 말했다.\n\n\n\n오 지점장은 삼성증권 전체 프라이빗뱅커(PB) 중 상위 4% 이내 역량을 갖춘 마스터 프라이빗뱅커(PB) 출신으로, 서울 강남구 역삼동 강남파이낸스센터에 위치한 SNI패밀리오피스센터1지점을 총괄하고 있다. 이곳은 삼성증권에 예탁한 가족 자산 1000억원 이상의 초고액 자산가를 전담하는 특별조직이다. 오 지점장은 \"최근 고액자산가들 사이에서 사모대출에 대한 관심이 커지고 있다\"며 \"사모대출은 대출이 어려운 기업에 고금리로 자금을 빌려주는 구조로 높은 이익을 얻을 수 있다\"고 말했다. 그러면서 \"사모대출의 경우 다양한 산업군으로 섹터를 분배해 위험을 줄이고, 담보가 잘 확보된 사례를 선별하는 것이 중요하다\"고 강조했다. 글로벌 리서치 회사 프레퀸(Preqin)에 따르면 글로벌 사모 대출 순자산(AUM)은 2023년 1조6000억달러(한화 약 2300조원)에서 2029년 2조6000억달러(한화 약 3738조원)로 성장할 것으로 전망된다.  메자닌펀드 역시 인기를 끌고 있다. 채권과 주식의 성격을 모두 지닌 전환사채(CB), 신주인수권부사채(BW) 등에 투자하는 이 펀드는 채권형 펀드의 수익률과 함께 시세 차익도 기대할 수 있다. 오 지점장은 “해당 상품은 통상 3년의 투자 기간을 설정하는 경우가 많다”고 말했다. 에프앤가이드에 따르면 메자닌펀드의 지난 3년 수익률은 5.74%, 2년 수익률은 10.50% 수준이다.",
        "ticker": [
            "016360",
            "000880"
        ]
    },
    {
        "title": "[마켓칼럼] '1월 효과'로 본 올해 증시는…美주식 강세 속 中 기술주 뜬다",
        "date": "2025.02.06. 오후 1:01",
        "content": "韓 주식 등 저평가 자산도 주목할 만\n\n\n\n사진=게티이미지뱅크\n\n\n\n※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다.\n\n\n\n\n\n\n\n 신긍호 베이직자산운용 대표 2024년에 미국증시 하락 예측했던 미국 투자은행, 올해에는 10% 이상 상승 예측2024년 초에 대부분의 미국 투자은행들은 2024년말에 미국증시가 상승하지 못할 것이라고 전망했습니다. 2023년에 상승세를 주도했던 M7이라고 불리는 주요 기술주들의 주가가 충분히 비싼 수준이고, 금리가 높고, 지정학적 이슈와 경기둔화 가능성 등이 주식시장의 상승세를 가로막는 요인이 될 것이라는 전망이었습니다.하지만, 2024년에 미국 주식시장은 M7을 비롯한 주요 기술주들의 상승세가 이어졌습니다. 금융주, 인프라와 산업재 주식들의 상승세가 가세하여 미국 주식시장은 전체적으로 20% 이상의 상승세를 나타냈습니다.이렇게 2024년 미국 주식시장에 대해 빗나간 예측을 했던 미국의 주요 투자은행들이 2025년에는 10% 이상의 상승세를 나타낼 것이라고 전망하고 있습니다. 2024년말에 S&P500지수가 5881이었는데, 2025년말에 대부분의 투자은행들은 6600까지 상승할 것으로 전망하고 있으며, 오펜하이머 증권사에서는 7100까지 상승할 것이라고 전망하고 있습니다.미국 주식들의 주가가 2024년보다 더 비싸졌고, 여전히 높은 시장금리 상황인데다 경기둔화 가능성에 대한 우려가 지속되고 있는 상황인데도 2025년에 미국 주식시장이 10% 이상 상승할 수 있다고 전망하고 있는 배경은, S&P500지수에 편입된 기업들의 이익성장률이 2024년에는 9% 증가에 그쳤는데도 주식시장은 20% 이상 상승했으니 기업이익 성장률이 15% 수준일 것으로 보이는 2025년에 10% 이상의 주가 상승이 가능할 것이라고 판단하는 것 같습니다.또 전통적으로 새로운 대통령이 취임한 첫해에 미국 주식시장이 높은 상승세를 나타냈던 점도 감안이 되었을 것으로 보입니다.2024년에 대부분의 미국 투자은행들과 국내 투자전략가들의 시장전망이 빗나가다보니 많은 투자자들은 투자은행들의 전망과 반대 방향으로 투자하는 것이 돈을 벌 수 있는 방법이라고 생각하는 경향이 많았는데, 그렇다면 올해에는 미국주식이 하락할 가능성에 투자를 해야하는가에 대한 고민을 하는 투자자들도 생길 것 같습니다.1월 효과로 볼 때, 올해 주식시장은 투자은행들의 예측과 부합하는 상승세 예상주식시장에서 연초에 많이 회자되는 ‘1월효과(January Effect)’에 의해 나타나는 주식시장 향방에 대한 몇가지 힌트들을 살펴보면 올해 글로벌 주식시장은 긍정적일 가능성이 높아보여서 미국 주요 투자은행들의 전망이 빗나가지 않을 것으로 보입니다.보통의 경우 ‘1월 효과’는 주식시장이 연초에 새로운 시작의 기대감 등으로 상승세를 나타낸다는 효과를 말하기도 하지만, 1월의 주가흐름이 1년의 주가흐름과 관계가 있다는 의미를 말하기도 합니다.통계적 분석에 따르면, 1월에 주식시장이 상승하면 그해에 1년 동안 주식시장은 80% 이상의 확률로 상승세를 나타냈습니다. 또한 검증되지는 않았지만 우리나라 투자자들에게 홀수년도에는 한국 주식시장이 상승할 것이라는 심리적인 기대감이 높은 경향을 나타냅니다.올해 1월에 미국 주식시장이 2.7% 상승한 반면, 한국 주식시장은 4.9%의 높은 상승세를 나타냄에 따라 올해 연말까지 한국 주식시장에 대한 상승 기대감이 높은 상황입니다. 미국 주식시장이 대통령 취임 첫해에 대체로 20% 이상의 상승세를 보였던 사례를 감안한다면 한국과 미국 주식시장에 대해 올해에 긍정적인 시각을 가질 필요가 있을 것 같습니다.‘1월 효과’에서 발견된 힌트에서 올해에 주목해야 할 세부적인 내용들을 요약해 보면, 딥씨크(DeepSeek)를 통해 AI관련 주식의 중요성 인식과 함께 중국 기술주에 관심을 가져야 할 것으로 보이며, 미국 트럼프정부의 정책 불확실성과 양적긴축을 회피하기 위한 안전자산 선호의 결과로 나타난 금 가격의 상승 지속 여부, 한국 주식과 같은 저평가 주식 및 미국의 소비재관련 주식과 같은 저변동성 주식의 상승 가능성을 지속적으로 관찰할 필요가 있습니다."
    },
    {
        "title": "가격 고공행진에 '함박웃음'…한투운용 '金' ETF, 순자산 8000억 돌파",
        "date": "2025.02.06. 오전 11:56",
        "content": "7000억 돌파 후 4거래일 만개인, 24거래일 연속 순매수\n\n\n\n[서울경제] 한국투자신탁운용이 국내 최대 금 상장지수펀드(ETF)인 ‘ACE KRX금현물 ETF 순자산액’이 8000억 원을 돌파했다고 6일 밝혔다.이날 한국거래소에 따르면 전날 기준 ACE KRX금현물 ETF의 순자산액은 8584억 원이다. 했다. 지난달 23일 처음으로 순자산액이 7000억 원을 돌파한 뒤 단 4거래일 만에 1028억 원이 증가했다. 특히 개인 투자자들이 집중적으로 해당 상품을 사들이고 있는 것으로 나타났다. 개인들은 올 들어 ACE KRX금현물 ETF를 606억 원어치 순매수했다. 개인들은 지난해 12월 26일부터 전날까지 24거래일 연속해서 금을 사들이는 중이다. 특히 지난 3일에는 하루에만 101억 원의 개인 투자 자금이 신규 유입된 것으로 나타났다.최근 글로벌 불확실성 확대로 금 가격이 치솟으며 투자 자금이 몰리고 있는 것으로 풀이된다. 거래소에 따르면 전날 기준으로 ACE KRX금현물 ETF의 최근 1개월, 3개월, 6개월 수익률은 각각 16.36%, 22.41%, 36.67%에 달한다. 장기 성과도 우수하다. 최근 1년과 3년 수익률은 각각 71.29%, 108.52%를 기록했다.ACE KRX금현물 ETF는 국내 유일·최대 금 현물 투자 ETF로 한국거래소에서 발표하는 KRX 금 현물지수를 기초지수로 추종한다. 금 선물형 ETF에 비해 롤오버 비용(선물 상품의 월물 교체 과정에서 드는 비용)이 없다. 금 현물에 직접 투자하는 만큼 국내 상장된 금 투자 ETF 중 유일하게 연금 계좌에서 투자할 수 있는 것이 강점이다.남용수 한국투자신탁운용 ETF운용본부장은 “트럼프 대통령의 미국 우선주의 정책 등에 따라 경제 불확실성이 대두돼 안전자산인 금에 대해 수요가 몰렸다”며 “특히 원·달러 환율이 상승하는 가운데 금현물의 거래 특성상 환노출형 구조를 가지기 때문에 더욱 투자자들의 인기를 끌고 있는 것으로 보인다”고 전했다.남 본부장은 이어 “ACE KRX금현물 ETF는 국내 상장 금 ETF 중 유일하게 퇴직연금 계좌에서도 투자가 가능한 상품”이라며 “퇴직연금(DC·IRP), 개인연금 계좌 및 개인종합자산관리계좌(ISA)를 활용할 시 안전자산인 금을 장기적으로 투자하며 세금 혜택을 받을 수 있다”고 덧붙였다."
    },
    {
        "title": "이재용 2심 무죄에 이복현 “공소담당자로서 사과…주주가치 보호 필요성 명확해져\"",
        "date": "2025.02.06. 오전 11:45",
        "content": "한국 증시 활성화 토론 직후 밝혀“삼성 재도약해 경제 기여하길 바라”\n\n\n\n이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 연합뉴스[서울경제] 이복현 금융감독원장이 6일 이재용 삼성전자 회장의 부당합병·회계부정 혐의 관련 항소심 무죄 선고와 관련해 “기소를 결정하고 논리를 만든 공소 제기 담당자로서 법원을 설득할 충분한 준비가 돼 있지 않았다는 점에서 국민들에게 사과드린다”고 말했다.이날 이 원장은 한국거래소에서 열린 ‘한국 증시 활성화를 위한 열린 토론’에 참석한 후 기자들과 만난 자리에서 “사법부 판결을 존중하고 이를 계기로 삼성이 새롭게 경쟁력을 확보하고 재도약할 발판을 마련해 국민 경제에 기여할 수 있기를 기원한다”며 이같이 밝혔다.서울고등법원은 지난 3일 자본시장법 위반 등으로 기소 된 이 회장과 최지성 전 삼성그룹 미래전략실장 등 14명에 대해 무죄를 선고했다. 이 회장은 2015년 제일모직과 삼성물산 합병 과정에서 삼성물산 주가를 의도적으로 낮춰 주주들에게 손해를 끼친 혐의로 2020년 9월 기소됐다. 당시 이 원장은 서울중앙지검에서 이 회장을 직접 기소한 바 있다.이 원장은 “공판 업무를 대신 수행한 후배 법조인에 대해서도 최초 설계과정에서 충분히 배려하지 못한 부분이 있었다면 사과 말씀을 드린다”고 말했다.다만 이 원장은 이번 사건을 계기로 주주가치 보호를 위한 자본시장법 개정이 필요하다고 강조했다. 이 원장은 “물적분할·합병 등 다양한 주주가치 보호 실패 사례를 막기 위해서는 법 해석에 의존하기보다는 입법적으로 자본시장법 개정이 불가피하다는 점이 자명해진 것”이라며 “정부가 주주가치 보호를 위한 다양한 법안을 제출했기 때문에 이를 법제적으로 완성하는 것이 좀 더 생산적인 결론”이라고 말했다.이 원장은 상장지수펀드(ETF) 수수료 경쟁과 관련해서도 소비자에게 잘못된 신호를 주거나 과도한 경쟁으로 질적인 개선을 외면하는지 등을 주시하겠다고 했다. 이날 미래에셋자산운용은 미국 대표지수 ETF 2종의 총 보수를 연 0.07%에서 0.0068%로 낮췄다. 이와 관련해 이 원장은 “자연스러운 경쟁 과정에서 소비자들이 부담하는 비용이 줄었다는 점에서 바람직하고 당국이 개입할 문제는 아니다”라면서도 “다만 과도한 경쟁으로 실제 필요한 우량 상품을 만들거나 질적 서비스를 제고하는 것을 간과하는지 주시할 것”이라고 했다.",
        "ticker": [
            "028260",
            "005930"
        ]
    },
    {
        "title": "[그래픽] 국내·해외주식 거래 규모 추이",
        "date": "2025.02.06. 오전 11:35",
        "content": "(서울=연합뉴스) 김민지 기자 = 6일 국회 정무위원회 소속 김현정 더불어민주당 의원에 따르면 작년 9개 증권사(미래에셋, 한투, 삼성, 키움, NH, KB, 신한, 토스, 카카오페이증권)의 국내주식 거래 규모(개인 투자자가 매수·매도한 주식 합)는 6천352억5천400만주로 전년(7천303억7천900만주)보다 약 13% 줄었다.    반면 해외주식 거래 규모는 지난해 1천564억1천900만주로 전년(1천124억3천500만주)보다 39.1% 증가했다.    minfo@yna.co.kr    X(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1",
        "ticker": [
            "035720",
            "377300"
        ]
    },
    {
        "title": "\"연금 수익률 높이고 싶다면 이 상품 주목\"…키움운용, 美 채권혼합 ETF 출시",
        "date": "2025.02.06. 오전 11:32",
        "content": "美 대표 기술주 엔비디아·팰런티어 등 단일 종목에 투자안전자산으로 분류···연금 내 주식 비중 높이는 데 도움\"적극적 자산증식 추구하는 퇴직연금 투자자에게 적합\"\n\n\n\n[서울경제] 키움투자자산운용이 미국 대표 기술주와 채권에 동시에 투자하는 채권혼합형 상장지수펀드(ETF) 2종을 오는 11일 출시한다고 6일 밝혔다. 해당 상품은 ‘KIWOOM 팔란티어미국30년국채혼합액티브(H)’와 ‘KIWOOM 엔비디아미국30년국채혼합액티브(H)’ ETF다. 키움운용에 따르면 두 상품은 주식 1종목과 채권 등에 함께 투자하는 ‘단일종목 채권혼합 ETF’다. 각각 미국 인공지능(AI) 반도체 대장주 엔비디아와 지난해 한 해 동안 주가가 340% 넘게 오르며 새로운 주도주로 떠오른 팰런티어 등 단일 종목과 미국 30년 장기 국채를 일정 비율로 담고 있다. 미국 주식과 30년 장기 국채에 동시에 투자하는 상품이 나온 건 이번이 처음이다. AI가 올해도 세계 주식시장을 꿰뚫는 키워드가 될 것이라는 전망 속 관련 기업들에 대한 관심이 지속되고 있다. 특히 팰런티어는 올해 AI 소프트웨어 분야를 주도할 기업으로 평가받고 있다. AI로 방대한 양의 데이터를 분석하고 목적에 맞는 전략 수립을 돕는 소프트웨어 업체다. 미국중앙정보국(CIA)과 연방수사국(FBI)을 비롯한 미국 국가기관과 민간기업 모두를 고객사로 두고 있다.호실적에 최근 주가 흐름도 좋다. 팰런티어는 지난 3일(현지시간) 시장 예상치를 뛰어넘는 올해 실적 전망을 내놓으면서 주가가 급등했다. 2020년 상장한 팔란티어 시가총액은 이미 세계 최대의 방산 회사 록히드마틴도 추월한 상태다.엔비디아가 최근 ‘딥시크(DeepSeek)’ 사태로 조정을 겪고 있긴 하나 여전히 전망은 긍정적이다. 미국 거대 기술 기업(빅테크)의 대규모 데이터센터 투자가 지속되고 AI 모델이 학습에서 추론으로 진화하면서 고성능 그래픽처리장치(GPU) 수요가 탄탄한 점이 엔비디아의 매출과 시장 지위를 계속해서 뒷받침할 것이란 분석이다. 아울러 도널드 트럼프 미국 대통령이 지난달 발표한 초대형 AI 인프라 투자 프로젝트 ‘스타게이트’의 수혜도 엔비디아로 집중될 것이라는 전망이 많다.채권혼합형인 두 상품은 퇴직연금 계좌에서도 활용 가치가 높다. 특히 퇴직연금 계좌에서 주식 비중을 최대한 높여 적극적 자산 증식을 추구하는 공격적인 연금 투자자에게 유용하다.현행 규정상 퇴직연금 계좌에서는 위험자산(주식형 또는 주식혼합형)에 투자할 수 있는 비중이 최대 70%로 제한된다. 적립금의 최소 30%는 비위험자산(채권형 또는 채권혼합형)에 투자해야 한다는 의미다. 두 ETF를 활용하면 이 30% 범위 안에서도 주식을 높은 비중으로 담아 퇴직연금의 실질적 주식투자 비중을 끌어올릴 수 있다. 퇴직연금 적립금 100%를 이 ETF에 투자하는 것도 가능하다.키움운용 관계자는 “퇴직연금 투자에 ETF를 활용할 때 최소 30%의 비위험자산 부문에 담을 상품이 고민인 투자자들이 적지 않았다”며 “팰런티어 또는 엔비디아에 미국 30년 국채를 혼합한 이번 신상품은 성장성 높은 단일종목에 집중 투자하면서 금리 인하의 수혜도 함께 추구할 수 있어 적극적인 자산 증식을 추구하는 퇴직연금 투자자들에게 최적의 대안이 될 것”이라고 말했다."
    },
    {
        "title": "작년 펀드 이익배당금 47조9천억원…전년보다 78% 늘어",
        "date": "2025.02.06. 오전 11:32",
        "content": "예탁원 통계, ETF 제외…신규 설정액 70조7천억원으로 36% 증가\n\n\n\n펀드 일러스트[생성AI 챗GPT 제작] (서울=연합뉴스) 김태균 기자 = 작년 한 해 국내 펀드에서 지급된 이익배당금이 47조9천278억원으로 전년보다 78.06% 늘어난 것으로 나타났다.    펀드의 작년 신규 설정액은 70조7천677억원으로 전년 대비 36.44%가 증가했다.    한국예탁결제원은 2024년도 펀드 집계 현황을 6일 이처럼 공개했다.    이 집계는 예탁결제원을 통해 발행 등록된 투자신탁 및 투자회사형 펀드를 대상으로 하며 상장지수펀드(ETF)는 포함하지 않는다.    모집 방법별로는 공모펀드의 작년 이익배당금이 7조2천27억원으로 전년보다 65.54% 늘었다. 사모펀드의 이익배당금은 40조7천251억원으로 80.47% 증가했다.    공모펀드를 유형별로 나눠보면 채권·채권혼합형 펀드의 배당금(1조1천427억원)이 2023∼2024년 사이 169.44% 증가해 가장 성장세가 컸다. 주식·주식혼합형 펀드(4천418억원)와 재간접·파생상품투자 펀드와 같은 기타 유형(4천418억원)의 배당금 증가율도 각각 127.66%와 122.65%로 나타났다.     공모펀드 중 배당금이 가장 크게 줄어든 유형은 부동산·특별자산 상품으로 작년 수치가 902억원에 그쳐 69.08% 감소했다.    사모펀드 중 배당금 성장률이 가장 높았던 유형은 주식·주식혼합형(2조3천653억원·249.43%)이었다.    펀드 신규 설정액은 공모펀드가 4조3천404억여원으로 전년보다 8.63% 준 반면 사모펀드는 66조4천273억여원으로 40.98% 늘었다.    신규 설정액은 새 펀드가 출시되면서 최초로 반영된 설정액을 뜻한다.     공모펀드의 신규 설정액 감소는 특히 머니마켓펀드(MMF)가 많이 준 여파가 컸다. 공모 MMF의 신규 설정액은 5천5억원으로 전년(1조5천857억원)의 3분의 1수준으로 감소했다.    이와 관련해 금융투자업계의 한 관계자는 \"MMF 관련 규정이 완화되면서 2022∼2023년 신규 상품이 많이 나왔고 작년에는 그 기세가 줄면서 감소 폭이 크게 나왔다\"며 \"MMF가 이미 보편화한 펀드라 신규 상품에 대한 필요성이 상대적으로 적은 것도 일부 영향을 미친 것으로 보인다\"고 설명했다.    MMF는 국채나 양도성예금증서(CD) 등 단기금융상품에 돈을 묻어두는 펀드다. 입출금이 자유롭고 이자가 상대적으로 높아 여유 투자 자금을 보관하는 '파킹형' 상품의 대표 사례로 꼽힌다.    사모펀드는 채권·채권혼합형 상품의 신규 설정액이 특히 성장세가 컸다. 채권 관련 신규 사모펀드의 설정액은 32조1천817억원으로 전년 대비 증가율이 70.26%에 달했다.     이익배당금의 재투자금액은 전체 26조2천43억원으로 재투자율(재투자금액을 이익배당금으로 나눈 비율)은 54.82%로 집계됐다.    공모펀드의 재투자율은 90.66%, 사모펀드는 48.48%였다. 사모펀드는 재투자가 어려운 부동산·특별자산형 펀드의 비중이 높아(전체이익배당금의 37.16%) 재투자율도 상대적으로 낮았다고 예탁원은 설명했다.    펀드의 청산분배금은 작년 한 해 37조8천308억여원이 지급된 것으로 파악됐다. 전년보다 22.72%가 늘었다. 청산분배금은 펀드가 신탁계약 기간 종료 등 사유로 해지되면서 잔여 재산을 나눠주는 것을 뜻한다.    tae@yna.co.kr",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "[특징주]다산네트웍스, 정부 ‘챗GPT’ 도입에 ↑…국정원 보안 적합성 검증 지원 부각",
        "date": "2025.02.06. 오전 11:26",
        "content": "[이데일리 박정수 기자] 다산네트웍스(039560)가 강세를 보인다. 기획재정부가 정부 부처 최초로 업무에 유료 인공지능(AI) 모델을 전격 활용한다는 소식에 매수세가 몰리는 것으로 풀이된다. 특히 기재부는 국가정보원과 각종 보안 장치를 마련하는 것으로 알려줬는데, 다산네트웍스가 국가정보원 보안 적합성 검증 지원을 통해 스마트 행정서비스 환경 구축을 지원하는 점이 부각되고 있다.6일 엠피닥터에 따르면 오전 11시 22분 현재 다산네트웍스는 전 거래일보다 8.91%(315원) 오른 3850원에 거래되고 있다. 중앙일보 등에 따르면 기재부는 지난 3일부터 직원용 내부 인터넷 포털 상단에 ‘AI 허브’라는 이름의 채널을 새롭게 추가했다. AI 허브에 들어가면 미국 오픈AI가 개발한 생성 AI 모델인 ‘챗GPT’와 구글 대항마로 꼽히는 ‘퍼플렉시티’를 쓸 수 있는 창으로 연결된다. 두 가지 모두 유료 버전으로 질문을 입력하면 AI가 답을 하는 대화형 서비스를 사용한다.기재부의 업무용 생성 AI 도입은 정부 부처 중 최초이며, 국가 기밀 유출을 막기 위해 폐쇄형으로 운영하는 보안 대책도 마련했다.한편 다산네트웍스는 방대한 개인정보를 처리하는 행정서비스의 특성을 고려해 개인정보 보호·망 분리 이슈와 다양한 보안 침해 대응에 대한 솔루션을 제공하고 있다. 특히 사용자 보안 솔루션 및 국가정보원 보안 적합성 검증 지원을 통해 행정 서비스의 안전성을 더욱 강화하고 스마트 행정서비스 환경 구축을 지원하고 있다."
    },
    {
        "title": "코스피, 기관·외국인 매수에 강세…금리 하락에 바이오주 강세",
        "date": "2025.02.06. 오전 11:22",
        "content": "사진=연합뉴스코스피가 기관의 매수에 강세를 보이고 있다. 장초반 매도하던 외국인도 현·선물 동반매수세로 돌아섰다. 간밤 미국의 장기국채 금리가 하락한 덕에 바이오주가 불을 뿜고 있다.6일 오전 11시8분 현재 코스피는 전일 대비 17.79포인트(0.71%) 오른 2527.06에 거래되고 있다.기관이 유가증권시장에서 1158억원어치 주식을 사며 지수 상승을 이끌고 있다. 장 초반 소폭 매도세를 보이던 외국인도 207억원 순매수로 돌아섰다. 코스피200 선물도 559억원어치 사고 있다. 반면 개장 직후 주식을 사들이던 개인은 매도세로 전환해 1656억원어치를 파는 중이다.시가총액 상위 종목은 혼조세다.삼성전자와 SK하이닉스는 각각 0.95%와 1.36% 상승하고 있다. SK하이닉스는 20만원선을 회복했다.삼성바이오로직스와 셀트리온은 각각 0.18%와 1.01% 오르고 있다.현대차는 0.98% 오르지만, 기아는 약보합세다.KB금융은 기대에 못 미치는 작년 4분기 말 기준 보통주자본비율(CET1)이 기대에 못 미치면서 주주환원이 약화되는 것 아니냐는 우려가 제기됐고, 이 영향으로 6.48% 하락 중이다.HD현대중공업은 2.1% 오르고 있다.코스닥은 전일 대비 5.40포인트(0.74%) 오른 736.38에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 341억원어치와 229억원어치 주식을 사는 반면, 외국인은 451억원어치를 팔고 있다.코스닥 시가총액 상위 종목에서는 바이오주의 강세가 두드러진다. 알테오젠은 3.06%, 리가켐바이오는 5.08%, 휴젤은 4.54%, 파마리서치는 4.94% 상승 중이다. 리노공업도 3.94% 오르고 있다. 바이오주 상승 배경은 미국 국채금리 하락으로 보인다. 미 재무부가 오는 4월까지 장기국채 발행 계획을 기존대로 유지하겠다고 밝히면서 간밤 미 국채 10년물 금리는 크게 하락해 4.423%에 마감됐다.반면 에코프로비엠, 에코프로는 1%대 하락 중이다. 레인보우로보틱스도 차익실현 매물이 나오며 0.94% 빠지고 있다.서울외환시장에서 원·달러 환율은 전일 대비 1.2원(0.08%) 오른 달러당 1445.1원에 거래되고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "005380"
        ]
    },
    {
        "title": "블랙록, 유럽서 비트코인 ETP 내놓는다…가상자산 전략 가속화",
        "date": "2025.02.06. 오전 11:22",
        "content": "미국 외 지역서 첫 가상자산 상품 출시\n\n\n\n 블랙록 로고세계 최대 자산운용사 블랙록이 유럽 시장에서도 비트코인 기반 상품을 출시한다.6일 블룸버그 등 외신에 따르면 블랙록은 유럽 시장에서 비트코인 기반 상장지수상품(ETP)을 출시할 예정이다.보도에 따르면 블랙록은 빠르면 이달 내로 마케팅을 시작하고 비트코인 ETP 상품을 내놓을 게획이다. 단 아직까지 ETP 보수 등 구체적인 사항은 알려지지 않았다.블랙록의 비트코인 ETP는 스위스에 상장될 예정으로 전해졌다. 블랙록이 미국 외 지역에서 가상자산 기반 ETP를 출시하는 것은 최초다.블랙록은 지난해 비트코인 현물 상장지수펀드(ETF)인 ‘아이셰어즈 비트코인 ETF(IBIT)’를 출시하면서 큰 성공을 거뒀다.IBIT는 1년 만에 자산 규모가 570억 달러를 넘을 정도로 빠르게 성장했다. 현재 시장에 출시된 비트코인 현물 ETF 중에서 규모가 가장 크다.블랙록은 미국에 이어 유럽 시장에서도 가상자산 기반 상품을 출시해 성공을 이어가려는 계획인 것으로 보인다.에락 발슈나스 블룸버그 분석가는 코인데스크와의 인터뷰에서 “미국 기반 비트코인 ETF의 자산 규모가 전 세계의 91%에 달할 정도로 비중이 큰 것은 사실”이라며 “미국 시장이 가장 크더라도 이번 움직임은 세계 최대 자산운용사가 가상자산 시장에 진심이라는 것을 보여준다”고 밝혔다.한편 최근 유럽 시장에서 가상자산 기반 상품을 출시하기 위한 기업들의 움직임이 활발해지고 있다.가상자산 거래소 크라켄은 유럽에서 가상자산 기반 파생상품 출시를 위해 키프로스의 한 투자회사를 인수하기도 했다. 이번 인수로 크라켄은 EU에서 금융상품시장지침(MiFID) 라이선스를 획득하게 됐다.",
        "ticker": [
            "007980"
        ]
    },
    {
        "title": "코스피 장중 상승폭 키워 2,520대 회복…외인·기관 '사자'",
        "date": "2025.02.06. 오전 11:16",
        "content": "외국인 현·선물 장중 순매수 전환…코스피 사흘째 상승반도체·제약주 강세·금융주 약세…코스닥 0.7% 올라\n\n\n\n코스피·코스닥 상승 출발(서울=연합뉴스) 임화영 기자 = 6일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다.     이날 오전 9시 2분 코스피 지수는 전장보다 9.55포인트(0.38%) 오른 2,518.82다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥 지수는 전장보다 6.10포인트(0.83%) 오른 737.08이다. 2025.2.6 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 장중 오름폭을 키워 2,520대로 올라섰다.    이날 오전 11시 2분 코스피 지수는 전장보다 19.01포인트(0.76%) 오른 2,528.28이다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발해 사흘째 상승세를 이어가고 있다.    유가증권시장에서 외국인이 장중 순매수 전환해 103억원, 기관은 1천71억원 매수 우위다. 개인은 순매도 전환해 1천452억원 매도 우위다.    코스피200선물 시장에서 외국인은 422억원 매수 우위로 장중 순매수 전환했다.    간밤 미국 반도체 종목이 호조를 보인 가운데 삼성전자(0.76%)와 SK하이닉스(1.86%)가 사흘째 강세를 이어가고 있다.    삼성바이오로직스(0.28%), 셀트리온(1.01%) 등 제약주가 강세고, KB금융(-6.37%), 신한지주(-0.79%), 메리츠금융지주(-0.71%) 등 금융주는 약세다.    카카오(4.4%)는 오르고 NAVER(-1.09%)는 내리는 등 소프트웨어주는 등락이 엇갈리고 있다.    업종별로 보면 음식료·담배(3.61%), 의료·정밀(3.42%), 건설(3.02%) 등은 오르고 화학(-0.28%), 전기·가스(-0.15%), 보험(-0.02%) 등은 내리고 있다.    같은 시각 코스닥 지수는 전장보다 5.35포인트(0.73%) 오른 736.33이다.    지수는 전장보다 4.96포인트(0.68%) 오른 735.94로 출발해 오름세를 이어가고 있다.    코스닥시장에서 개인과 기관이 각각 331억원, 226억원 순매수하고 있고, 외국인은 436억원 순매도하고 있다.    알테오젠(3.46%), 리가켐바이오(5.41%), 클래시스(0.96%) 등은 상승하고, 에코프로비엠(-1.54%), 삼천당제약(-1.49%), JYP Ent.(-1.64%) 등은 하락하고 있다.    레인보우로보틱스(-1.89%)와 하이젠알앤엠(-0.12%), 솔트룩스(-0.6%) 등 로봇주는 52주 신고가를 경신한 뒤 방향을 바꿔 하락 중이다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "138040",
            "207940",
            "005930",
            "068270",
            "055550",
            "035720"
        ]
    },
    {
        "title": "MSTR, 이젠 스트래티지···회사 로고에도 비트코인[매일코인]",
        "date": "2025.02.06. 오전 11:10",
        "content": "마이클 세일러 스트래티지 의장세계에서 가장 많은 비트코인을 보유한 상장기업인 마이크로스트래티지(MSTR)이 사명은 스트래티지로 변경했다.스트래티지는 사명 변경과 함께 브랜드 로고도 바꿨다.비트코인을 의미하는 주황색을 적용했고, 비트코인 로고도 적용했다.한편 비트코인은 나스닥 상승세에도 불구하고 약세를 보였다.\n\n\n\n6일 마이크로스트래티지는 스트래티지(Strategy)라는 새로운 사명으로 공식 출범한다고 발표했다.스트래티지는 세계 최초이자 최대 규모의 비트코인 보유 기업이자, 나스닥 100 지수에 포함된 기업이다.스트래티지측은 이번 브랜드 리뉴얼이 회사의 전략적 방향성과 글로벌 확장성을 반영한 자연스러운 변화라고 설명했다.새로운 로고에는 비트코인을 상징하는 ‘B’가 디자인돼 있으며, 이는 스트래티지의 비트코인 전략과 트레저리 기업으로서의 독보적인 입지를 강조한다.브랜드의 주요 색상은 오렌지로, 이는 에너지, 인텔리전스, 그리고 비트코인을 상징한다.마이클 세일러 스트래티지 창립자 겸 이사회 의장은 “스트래티지는 인류 역사상 가장 강력하고 긍정적인 의미를 지닌 단어 중 하나”라며 “우리의 기업명을 핵심 가치에 집중해 단순화한 것이기도 하다”고 설명했다.\n\n\n\n마이크로스트래티지는 현재 47만1107개의 비트코인을 보유하고 있다.총 304억 달러 상당을 들여 비트코인을 매입했고 평단가는 1개당 6만4511달러 수준이다.\n\n\n\n 체이널리시스한편 블록체인 데이터 분석기업 체이널리시스에 따르면 지난해 랜섬웨어 공격자들이 탈취한 몸값 총액은 약 8억 1355만 달러(약 1조 1871억원)로 전년 대비 35% 감소했다.이는 지난 2022년 이후 랜섬웨어 수익이 줄어든 첫 사례다.지난해 상반기 랜섬웨어 몸값 지급액은 4억 5980만 달러(약 6709억 원)로 전년 동기 대비 소폭 증가했지만 7월 이후 약 34.9% 감소하면서 최종 지급액은 예상보다 낮게 집계 됐다.체이널리시스는 락빗(LockBit), 블랙캣(ALPHV/BlackCat) 등 대형 랜섬웨어 조직이 법 집행 기관의 단속으로 붕괴된 영향이 큰 결과라고 설명했다.과거 대형 조직 중심이던 랜섬웨어 시장이 소규모 해커 중심으로 재편되면서 공격 대상이 대기업에서 중소기업으로 이동하고 있으며, 요구 금액도 과거보다 낮아지는 경향을 보이고 있다.\n\n\n\n비트코인은 이날 오전 11시 기준 24시간 전보다 0.53% 하락한 9만7238달러에 거래되고 있다.비트코인은 뉴욕 증시가 상승세를 보엿음에도 지지부진한 흐름을 이어가며 10만달러 아래에 머물고 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "우크라 재건株 강세…트럼프 행정부 '종전 구상' 소식 [특징주]",
        "date": "2025.02.06. 오전 11:09",
        "content": "에스와이스틸텍 10% 올라HD현대건설기계도 7%대\n\n\n\n도널드 트럼프 미국 대통령. 연합뉴스[서울경제] 미국 트럼프 행정부가 조만간 우크라이나 종전 구상을 제시할 것이라는 소식이 전해지며 6일 국내 ‘우크라이나 재건 테마주’가 일제히 강세를 보이고 있다.이날 오전 9시 31분 기준 건자재 업체 에스와이스틸텍(365330)은 전장 대비 10.13% 오른 7500원에 거래되고 있다. 에스와이스틸텍은 2023년 코오롱글로벌(003070)과 우크라이나 재건 사업에서 협력하기로 한 바 있다.건설장비업체 HD현대건설기계(267270)도 7.37% 올라 6만8500원을 나타내고 있다. 디와이디(219550)(9.24%), 삼부토건(001470)(8.73%), SG(255220)(7.13%), 대모(317850)(7.04%), 대양전기공업(108380)(4.61%) 등 우크라이나 재건 수혜주로 꼽히는 종목들이 일제히 오르고 있다.이날 블룸버그 통신은 미국이 오는 14~16일(현지시간) 열리는 독일 뮌헨안보회의에서 우크라이나 종전을 위한 트럼프 행정부 구상을 설명할 것으로 보인다고 보도했다.해당 구상에는 교전을 잠정 중단하고 러시아의 점령지를 그대로 둔 채 우크라이나에 안전 보장을 제공하는 큰 틀 내에서 기존에 비해 좀 더 구체적 방안이 담겼을 것이라는 관측이 제기된다. 최근 크렘린궁도 러시아와 미국 당국이 관련 논의를 진행 중임을 인정했다.",
        "ticker": [
            "267250",
            "267270",
            "013570",
            "001470",
            "002020",
            "003070",
            "000720"
        ]
    },
    {
        "title": "미래에셋, '美ETF' 수수료 '10분의 1'로 내렸다…출혈경쟁 신호탄",
        "date": "2025.02.06. 오전 10:58",
        "content": "'미국S&P500' 등 2종 총보수 '0.0068%'1위 삼성자산운용보다 0.003%P 더 낮아수수료는 내렸지만 올 분배금은 대폭 줄여\"美 대표지수에 최소 비용 투자 혜택 노력\"해외 ETF 판도 '흔들'···중소형사들 초긴장\n\n\n\n김남기 미래에셋자산운용 ETF 운용부문 부사장이 지난 1일 서울 을지로 미래에셋센터원에서 열린 기자간담회에서 자사 상품을 소개하고 있다. 사진제공=미래에셋자산운용[서울경제] 상장지수펀드(ETF) 업계 2위인 미래에셋자산운용이 미국 대표지수 상품의 수수료를 기존의 10분의 1 수준까지 낮추면서 1위 도전에 고삐를 죄고 나섰다. 금융투자 업계는 수수료 출혈 경쟁이 다시 한번 크게 번질 수 있다며 잔뜩 긴장한 모양새다.미래에셋운용은 6일 ‘TIGER 미국S&P(스탠더드앤드푸어스)500’과 ‘TIGER 미국나스닥100’의 총보수를 기존 연 0.07%에서 0.0068%로 변경한다고 밝혔다. 해당 수수료는 이날부터 바로 적용한다. 앞서 미래에셋운용은 2020년 11월 두 ETF의 총보수를 연 0.3%에서 0.07%로 한 차례 내린 바 있다. 특히 TIGER 미국S&P500은 지난해 국내 전체 ETF 가운데 개인 누적 순매수 규모 1위를 차지한 상품이다. 미국 대표지수 ETF로는 아시아 전체로도 최대 규모다. 공교롭게도 두 ETF는 지난해보다 대폭 줄어든 분배금을 지난달 배정해 투자자들 사이에서 큰 논란을 빚은 상품이기도 하다.미래에셋운용은 이번 보수 인하는 투자자들의 높은 성원에 보답하고 미국 주식 투자 기회를 확대하기 위한 것이라고 강조했다. 미래에셋운용은 이번 수수료 인하 발표 직전까지 자사 홈페이지의 ‘타이거 ETF’ 코너에 ‘세상을 놀라게 하다’라는 문구와 6일을 거냥한 ‘D데이’를 병행 표기하며 일찌감치 파격 조치를 예고했다.김남기 미래에셋운용 ETF운용부문 대표는 “2006년 국내 ETF 시장 첫 진출 이후 ‘TIGER’가 아시아 대표 브랜드로 성장했다”며 “국내 투자자들이 미국 대표지수에 최소한의 비용으로 투자하는 시대를 만들 수 있도록 노력하겠다”고 말했다.업계에서는 미래에셋운용의 이번 총보수 인하가 ETF 1위 사업자인 삼성자산운용을 겨냥한 조치로 해석했다. 삼성운용은 지난해 4월 ‘KODEX 미국S&P500TR’ 등 미국 대표지수 투자 ETF 4종의 수수료를 기존 연 0.05%에서 0.0099%로 인하한 바 있기 때문이다. 당시 미래에셋운용은 미국 대표지수 ETF가 아닌 금리형 상품 ‘TIGER CD1년금리액티브(합성)’의 수수료를 연 0.05%에서 0.0098%로 내리는 방식으로 맞불을 놓았다. 여기에 이번 수수료 인하로 미래에셋운용의 미국 대표지수 ETF 총보수조차 삼성운용보다 0.003%포인트 낮아지게 됐다.금융투자협회에 따르면 이달 4일 기준으로 삼성운용과 미래에셋운용의 ETF 순자산은 각각 69조 1874억 원, 64조 8213억 원으로 4조 3661억 원의 차이를 보이고 있다. ETF 전체 순자산(182조 1305억 원)에서 차지하는 비중은 삼성운용 37.99%, 미래에셋운용 35.59%로 2.40%포인트의 격차다. 업계에 따르면 미래에셋운용은 박현주 그룹 회장의 전폭적인 지원 속에 올해 선도기업으로서의 지위를 공고히 할 예정이다.업계 일각에서는 미래에셋운용이 예상을 뛰어넘는 수준으로 수수료를 낮추자 ‘제 살 깎기’ 경쟁이 자산운용사 전체로 확산될 수 있다는 우려가 나왔다. ETF 시장 규모가 해외 주식 투자를 중심으로 올해 200조 원을 넘을 가능성이 매우 높기에 수수료 경쟁에서 한 번 밀리면 시장 지위를 잃을 수도 있다는 판단에서다. 지난해에도 삼성운용이 수수료 인하 신호탄을 쏘자 한화와 마이다스에셋 등 중소형사들까지 줄줄이 출혈 경쟁에 뛰어든 바 있다.업계의 한 관계자는 “ETF 인력 쟁탈전에 수수료 경쟁까지 더해지면서 중소형사가 살아남기 더 어려운 구조가 됐다”고 걱정했다.",
        "ticker": [
            "000880"
        ]
    },
    {
        "title": "비트코인, 미중 관세전쟁 우려 소화중…리플·솔라나 등 미국 코인도 약세",
        "date": "2025.02.06. 오전 10:55",
        "content": "리플·솔라나 각각 5% 하락세비트코인도 9만6000댈러대로미중 관세전쟁 우려 소화 과정비트코인이 미중 관세전쟁에 대한 우려를 소화하면서 소폭 하락했다.6일 코인마켓캡에 따르면 오전 10시 기준 비트코인은 24시간 전 대비 2.08% 하락한 9만6737.73달러에 거래되고 있다.이날 알트코인도 함께 약세를 보였다. 특히 미국인이 만들어 미국 기반으로 서비스되는 ‘미국 코인’들의 낙폭이 더 컸다.대표적인 미국 코인으로 꼽히는 리플과 솔라나는 각각 5.33%, 4.86% 내린 2.39달러, 197.04달러에 거래되고 있다.마찬가지로 미국 코인인 카르다노, 스텔라루멘도 각각 0.58%, 3.46% 하락한 0.7457달러, 0.3314달러를 기록했다.반면 이더리움은 0.10% 소폭 상승한 2765.35달러에 거래되고 있다.시장은 점점 격화되고 있는 미국과 중국 간의 ‘관세 전쟁’에 주목하고 있다.지난 4일(현지시간) 도널드 트럼프 미국 대통령은 중국산 수입품에 10%의 추가 보편 관세를 부과하기로 결정했다.중국은 이에 반발해 오는 10일부터 석탄·석유 등 일부 미국산 수입품에 10~15%의 관세를 추가 부과하기로 결정했다.또 5일(현지시간) 세계무역기구(WTO)에 미국의 추가 관세 부과 조치와 관련한 분쟁 절차를 개시했다.한편 트레이딩뷰에 따르면 금 시가총액 대비 비트코인 시가총액 비율이 약 34로 지난해 11월 14일 이후 12주 만에 최저치를 기록했다. 지난해 12월 이후 약 15.4% 하락한 상태다.미중 관세 전쟁 영향에 비트코인이 약세를 보이고 안전자산인 금 가격이 반등했기 때문이다."
    },
    {
        "title": "KB금융, 주주환원 실망감에 장 초반 5%대 하락 [특징주]",
        "date": "2025.02.06. 오전 10:51",
        "content": "서울 여의도 KB금융 사옥 <KB금융>KB금융이 지난해 4분기 실적 발표에서 주주환원 기대감을 충족하지 못한 영향으로 장 초반 5%대 약세를 나타내고 있다.6일 오전 9시 25분 기준 유가증권 시장에서 KB금융은 전 거래일 대비 5.27% 내린 8만6100원에 거래 중이다.개장 직후 하락 폭을 8.68%까지 키우기도 했다.전날 4분기 실적과 함께 발표한 보통주자본비율(CET1)이 높아진 기대에 못 미쳤기 때문으로 풀이된다.KB금융은 지난해 12월 말 기준 CET1은 13.51%이며 상반기에 주주환원 차원에서 5200억원 규모의 자사주를 매입·소각하겠다고 전날 밝혔다.김도하 한화투자증권 연구원은 “KB금융의 지난해 12월 말 CET1 비율은 기존 예상보다 낮았고, 이에 상반기 자사주 매입은 기대보다 적었다”고 설명했다.최정욱 하나증권 연구원은 “높아진 시장 기대치에 비해 CET1 비율 수준과 자사주 규모는 다소 아쉬웠으며, 절대 CET1 상향 관리 노력의 절실함은 타행보다 적었던 것으로 보인다”고 평가했다.",
        "ticker": [
            "105560",
            "000880",
            "003530"
        ]
    },
    {
        "title": "'4월까지 항소승리 배수진' 이오플로우, 물어줄 돈 6300억→260억 사활",
        "date": "2025.02.06. 오전 10:50",
        "content": "이 기사는 2025년02월04일 08시49분에 팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 임정요 기자] 미국 경쟁사와의 소송전으로 기업활동이 좌초된 인슐린 펌프 회사 이오플로우(294090)가 배수진을 쳤다. 김재진 이오플로우 대표가 항소자금 마련을 위해 내년 4월까지 주가를 1만원대로 회복시키겠다는 초강수를 뒀다. 위기의 이오플로우에 투자를 결정한 아이피브이(IPV)는 작년 말 신규설립한 법인으로, 의료기기 및 법률 전문가들이 경영을 맡은 점에 눈길이 쏠린다.이오플로우, 인슐렛에 6300억 배상 위기이오플로우(EOFlow)는 2011년 설립된 국내 웨어러블 인슐린 펌프 회사다. 주력제품인 이오패치(EOPatch)를 2019년 식약처 허가받고 2021년 국내 이어 2022년 유럽 판매를 각각 개시했다. 이오패치는 당뇨병 환자의 혈당 조절을 위한 인슐린 주입 조절장치다. 전용 컨트롤러 혹은 스마트폰으로 조작해 체내 인슐린 투약을 할 수 있다. 한번 부착시 4일까지 사용할수 있다.다만 이 제품은 전세계 독점체제를 유지하던 미국 인슐렛(Insulet)의 옴니팟(Omnipod)과 모양과 기능의 유사성이 컸다. 인슐렛 고위 임원 3명이 이오플로우로 적을 옮긴 사실도 문제의 소지가 됐다. 해당 임원들이 이오플로우에 합류한 이후 이오패치 개발이 이루어진 정황이다. 이에 인슐렛은 이오플로우를 대상으로 2023년 8월 특허권 침해 소송을 제기했다.\n\n\n\n이오패치(사진=이오플로우)소송의 핵심은 인슐렛(원고)이 주장하는 영업비밀이 인정되는지, 그리고 이오플로우(피고)가 해당 영업비밀을 침해한 사실이 있는지 여부다. 이와 더불어 인슐렛이 소송을 제기할 수 있는 법적기간(제척기간)이 유효한지가 도마 위에 올랐다.이오플로우는 작년 6월 인슐렛이 제기한 가처분에 대한 파기환송 결정을 받아 일순 승기를 잡는 듯 보였지만, 12월 배심원 평결에서 판세가 돌연 뒤집혔다. 배심원은 이오플로우가 인슐렛에 손해배상금 4억5200만 달러(한화 6337억원)를 지급할 것을 평결했다.현재 이오플로우에는 그만한 현금이 없으며 평결이 최종 판결로 이어질 경우, 더 이상 영업이 불가능하다. 이오플로우는 배심원 평결에 대한 이의제기 후 최종 판결 시 항소로 적극 대응할 예정이라고 밝혔다.문제는 항소를 진행할 자금이다. 이오플로우는 흑자를 낸 적이 없으며 가장 최근 공시된 보고서인 작년 3분기 연결기준 현금성자산이 100억원에 그쳤다. 이는 9월말 기준이라 현시점 현금잔고는 더욱 줄어들었을 것으로 짐작된다. 진행하던 285억원 규모의 유상증자는 배심원 평결 발표 후 수요가 절감해 철회했다.‘항소한다’ 김재진  대표, 내년 4월 사활건 기로위기에 내몰린 이오플로우는 유휴자산을 조건부 매각해 자금을 마련하는 길을 택했다.31일 회사가 공시한 내용에 따르면 이오플로우는 미공개 ‘유휴자산’을 환매수 조건으로 아이피브이에 매각한다. 이 계약에 대한 담보로 김재진 대표가 보유한 주식 270만7044주(이오플로우 지분 8.89%)의  90%에 해당하는 243만5000주를 담보제공했다.김 대표는 계약일로부터 15개월 이내인 2026년 4월 24일까지 아이피브이에 260억원을 지급해 ‘유휴자산’을 되살 수 있다. 김 대표가 이데일리에 설명한 내용에 따르면 항소에서 진다는 최악의 경우엔 해당 유휴자산을 되사지 않아도 되며, 아이피브이는 유휴자산의 매각을 진행한다. 이 유휴자산을 80억원에 못미치는 금액에 매각하게 될 때 원금을 보장하는 수준에서 김 대표가 담보제공한 내에서 지분을 넘기게 된다.아이피브이가 담보권을 전부 실행할 경우 김 대표의 이오플로우 지분율은 8.89%→0.89%로 축소되어 경영권을 잃게 된다.김재진 이오플로우 대표는 31일 이데일리와의 통화에서 “승소할 경우 앞으로의 사업에 필요한 자산이라 260억에 반드시 되사올 생각”이라고 말했다. 그는 “갚아야 할 금액이 커서 (저에게) 아주 유리한 조건은 아니지만 자금조달이 쉽지 않은 상황이라 강수를 뒀다. 현 주가 수준을 봤을 때 항소 결과만 좋으면 주식가치가 3~4배 커질 수 있을 것으로 보여 유증을 시도할 수 있겠다”고 말했다.위 계약 발표 당일 이오플로우 주가는 3005원에 마감해, 담보제공한 주식가치는 73억원 수준이었다. 주당 1만600원 수준으로 상승하면 260억원 가치를 가지게 된다. 이오플로우는 주가가 상승하는 타이밍에 유상증자 등 자금조달을 추진해 환매수 자금을 마련할 생각이다.항소 결과에 따라 아이피브이는 15개월만에 투자원금의 3배 이상인 260억원을 회수하거나, 패소할 경우에도 원금은 보전하는 형태다.\n\n\n\n김재진 이오플로우 대표(사진=이오플로우)이오플로우에 자금을 수혈한 아이피브이는 작년 12월 31일 결성한 신규법인으로, 정관상 사업목적은 지식재산권 관련 정보분석 및 컨설팅, 국내외 기업에 대한 투·융자다. 심영택 대표, 조인제 사내이사가 주요 경영진이다.심영택 아이피브이 대표는 미국 특허변호사인 점이 주목된다. 카이스트 화학공학, 서울대학교 공과대학을 거쳐 미국 존스홉킨스 대학교와 듀크대학교에서 의공학 박사학위를 취득했다. 이후 다시 듀크대학교 로스쿨에서 법학을 공부해 미국 특허변호사 자격증을 취득했다. 21년 반의 미국 생활 끝에 2006년 귀국했고 서울대 산학협력재단 본부장을 지낸 이력이다. 현재 서울대 법학전문대학원 객원교수다.조인제 사내이사는 하드웨어 및 헬스케어 분야 액셀러레이터인 액트너랩을 창업해 의장으로 활동하고 있다. 서울대에서 법학을 전공했고 미국 노스웨스턴대학교 로스쿨에서 지식재산권법으로 석사학위를 취득했다. 의료기기 분야 기업들에서 근무한 바 있으며 실리콘밸리 현지에서 국내 스타트업들의 글로벌 무대 진출에 힘쓰고 있는 것으로 알려졌다.김재진 이오플로우 대표는 “의료기기와 법을 잘 아시는 분들이 (이 건은) 해볼 만하다고 판단했다고 생각한다”고 말했다.\n\n\n\n아이피브이 주식회사 정관상 사업목적",
        "ticker": [
            "001680",
            "000880"
        ]
    },
    {
        "title": "'글로벌 전략 변화' SOOP, 주가 11%대 강세[핫종목]",
        "date": "2025.02.06. 오전 10:44",
        "content": "숲 로고.(서울=뉴스1) 문혜원 기자 = 숲(067160)(이하 SOOP) 주가가 장 초반 11% 넘게 급등하고 있다. 글로벌 사업에 대한 기대가 커진 영향이다. 6일 오전 10시 34분 기준 SOOP은 전일 대비 1만 3600원(11.76%) 상승한 12만 9200원에 거래되고 있다. 이준호 하나증권 연구원은 \"글로벌 SOOP 전략 변화로 글로벌 SOOP 부진과 비용 부담으로 인한 실적 훼손 우려를 해소했다\"며 \"글로벌 성과는 곧 국내 플랫폼 시장에서의 경쟁력이며 추후 스트리머 확보에 강점을 가질 수 있다\"고 평가했다.이어 \"기존 SOOP의 글로벌 전략은 e스포츠, 게임 중심으로 트래픽을 확보한 후 가상(버추얼) 스트리머로 시장을 확대하고 이후 보이는 라디오 등 다양한 장르로 확장하는 방향이었는데, 현재는 보이는 라디오의 침투를 우선으로 하는 전략을 채택했다\"고 부연했다."
    },
    {
        "title": "오름테라퓨틱 차별화 기술력, 최근 1년 바이오 IPO 중 시총 '톱'",
        "date": "2025.02.06. 오전 10:37",
        "content": "[이데일리 임정요 기자] 혁신기술 신약개발사 오름테라퓨틱이 시장친화적인 몸값에 상장하는 방향을 선택했다. 공모주 ‘최대어’로 꼽혔던 LG CNS 조차 상장 첫날 공모가 대비 10%의 낙하를 기록한 상황에 현명한 선택이라는 시장의 의견이 나온다. 오름테라퓨틱은 기대했던 공모밴드 하단보다도 낮은 가격에 상장할 예정이다. 그럼에도 작년 바이오 IPO사들과 비교해 볼 때 신약개발사 가운데서 가장 높은 상장 시총을 형성한다. 우선 시장에 입성한 이후 기업가치를 입증해 몸값을 불려나간다는 전략이다.회사는 최근 자체 진행하는 유방암 치료제 임상에서 ‘부작용’ 암초를 만나 기업가치가 일순 위축됐지만 빅파마에 기술이전한 파이프라인은 임상 1상을 순항 중이며 차차 신규 혈액암 치료제 파이프라인의 자체 임상 1상 계획(IND)을 미국 식품의약국(FDA)에 제출한다는 계획이다. 장기적으로 기업가치는 더 커질 여지가 있는 것으로 풀이된다.오름테라퓨틱 상장공모가 2만원, 시가총액 4185억6일 바이오 업계에 따르면 오름테라퓨틱은 주당 2만원에 14일 상장한다. 기발행주식수 1842만9118주에 공모신주 250만주를 합산하고 확정공모가를 대입하면, 상장 시가총액은 4185억원대를 형성하게 된다. 기존 계획했던 희망공모가액 밴드는 2만4000~3만원으로 5000억~6200억원의 시총을 기대했었다.그럼에도 오름테라퓨틱은 작년 한해를 통틀어 바이오헬스케어 섹터에서 상장한 회사들 대비 가장 우월한 수준의 상장시총이다. 작년엔 디앤디파마텍(347850)이 ‘톱’이었다. 디앤디파마텍은 시가총액 3430억원 수준에 코스닥에 입성해 5일 기준 5443억원까지 몸집을 키웠다.작년 신약개발사들은 1400억원에서 3400억원 가량의 시가총액으로 상장하는 양상을 보였다. 의료기기, 소재·부품·장비 기업 등을 포함한 바이오헬스케어 섹터 전체의 평균 공모가는 1만 5555원이었다.\n\n\n\n2024년 바이오헬스케어 섹터 IPO 기업가치[그래픽=이데일리 김정훈 기자]투자자들은 디앤디파마텍이 그러한 것처럼 오름테라퓨틱 또한 상장 후 기업가치를 입증할 것으로 기대하고 있다. 주요 밸류업 요인들은 혈액암 치료제 후보인 ‘ORM-1153’의 FDA 임상 1상 계획(IND) 신청과 BMS에 기술이전한 ‘ORM-6151’의 임상 1상 진행 내용이다.오름테라퓨틱 관계자는 “전임상을 진행 중인 ORM-1153 혈액암 프로그램을 내년 하반기 FDA에 임상 1상 IND를 신청할 예정이다. 임상에 진입할 수 있는 프로그램이 있다는 점, 플랫폼을 기반으로 후속 파이프라인을 줄 세워놓고 있는 점이 기업가치를 견인할 것”이라고 말했다.TPD²-GSPT1 플랫폼 기술 ’화수분’…‘중대이상반응’ 이슈는 ‘5029’ 한정오름테라퓨틱은 이미 한차례 기사회생의 역사가 있다. 연간 버닝레이트 400억원의 연구개발을 진행하면서 자금이 모자라 중도에 사업을 접을 위기에 처하기도 했었다.실제로 회사 매각 얘기가 오가던 상황에, 회사는 자구책을 찾았다. 바로 2023년 10월 글로벌 제약사 브리스톨마이어스큅(BMS)에 전임상단계 파이프라인 ‘ORM-6151’의 기술이전을 이뤄 단숨에 1352억원의 매출을 냈다. 이어 2024년 7월에는 미국 버텍스파마슈티컬(Vertex Pharmaceuticals)에 ‘타깃단백질분해제’(TPD) 플랫폼 기술이전을 이뤄 207억9000만원의 매출을 인식했다. 모두 반환의무 없는 착수금이다.특히 BMS에 기술이전한 내용은 전임상 단계 물질임에도 빅파마로부터 1000억원대 막대한 금액을 수취해 오름테라퓨틱의 기술력을 입증한 것으로 평가됐다.\n\n\n\n오름테라퓨틱 파이프라인 개요(사진=오름테라퓨틱)오름테라퓨틱의 기술은 ‘DAC’로 불린다. 단백질 분해제(Degrader)와 항체(Antibody)를 결합(Conjugate)시켰다는 뜻이다. 이는 기존의 항체약물접합체(ADC)와 단백질 표적분해제(TPD)의 장점을 취하고 단점을 극복하는 기술이라는 설명이다. 약물을 작용할 표적(타깃)이 되는 암 세포에만 선택적으로 전달하고 세포 내로 들어간 이후 선택적으로 표적이 되는 단백질만을 분해하는 ‘이중 선택성’을 가지는 게 차별점이다. 요컨대 부작용은 줄이고 약효는 키웠다는 내용이다. 기존의 ADC에 저항성을 보이거나 치료 효과가 낮은 암종에서 치료옵션이 될 수 있다.오름테라퓨틱은 단백질 생합성에 필수적 단백질인 ‘GSPT1’을 특이적으로 분해해 세포 사멸을 유도하는 ‘TPD²-GSPT1’ 플랫폼을 개발했다. HER2, CD33등 다양한 항체에 적용해 FDA의 임상시험계획(IND)을 두 차례 통과, 현재 임상 연구 단계에 있다.다만 오름테라퓨틱은 가장 연구개발이 앞선 임상 1상 단계 유방암 치료제 파이프라인 ‘ORM-5029’에서 중대한 부작용(Serious adverse event)이 발생해서 FDA의 부분임상보류(partial clinical hold) 통보를 받았고 신규 환자모집은 일시 중단한 상태다. 오름테라퓨틱 관계자는 “GSPT1 플랫폼은 계속 다른 파이프라인들에 진행되고 있다. SAE가 발생한 ‘5029’에 대해 아직 모든 데이터가 다 모인 것은 아니지만, 관련된 다른 프로그램들에 모두 내부적으로 적용해 본 결과 SAE에 해당하는 부작용은 없었기 때문에 이슈는 ‘5029’ 한정으로 파악하고 있다”고 말했다. 그는 “SAE 발생 이후 기술이전 파트너사인 BMS와 버텍스에 곧바로 고지했으며, BMS는 고지 후에도 임상사이트를 두 군데 추가 오픈한 것으로 보아 문제없이 임상이 진행되고 있는 것으로 보인다. 버텍스의 경우에는 TPD² 기술을 종양학이 아닌 전처치(preconditioning agent) 쪽으로 연구개발하는 점에서 오름테라퓨틱이 가진 ‘TPD에 항체를 붙이는 플랫폼 기술’의 확장성이 높다는 반증이다. 그런 측면에서 사업개발(BD) 네트워킹을 열심히 진행해 추가적인 기술이전을 위해 노력 중”이라고 말했다.나아가 다른 페이로드를 접목시키는 것도 연구 중이며 가시적인 프레임이 나오면 공개할 것이라고도 덧붙였다. 상장을 준비 중인 바이오텍들은 모두 오름테라퓨틱의 IPO에 주목하고 있다.한 비상장 바이오텍 대표는 “오름테라퓨틱이 잘 되어야 올해 바이오 IPO 가능성을 볼 수 있을 거다. 요즘 분위기에 (공모가를) 무리하게 높게 설정했다가 상장 후 내리막길을 걷는 것 보다는 차라리 낮게 출발해서 상승곡선을 보이는 게 나은 것 같다”고 말했다.또 다른 바이오텍 대표는 “연초 거래소 담당자들의 인사이동이 있어서 새로 부임한 이들은 더욱 보수적인 기조로 상장예정 회사들을 깐깐히 검토하는 느낌이다. 오름테라퓨틱이 시장에 잘 안착해야 올해 도전할 나머지 회사들도 힘을 받을 것”이라고 내다봤다.",
        "ticker": [
            "078930",
            "003550",
            "007980"
        ]
    },
    {
        "title": "코스피, 기관 순매수세에 장중 강세",
        "date": "2025.02.06. 오전 10:21",
        "content": "연합뉴스코스피지수가 기관의 순매수세에 힘입어 장중 강세를 보이고 있다.6일 오전 10시13분 기준 코스피지수는 전일 대비 0.45% 상승한 2520.31에 거래되고 있다.투자주체별로는 기관이 665억원을 순매수하고 있는 반면 외국인과 개인은 각각 716억원, 125억원을 순매도하고 있다. 선물시장에서는 기관과 외국인이 각각 475억원, 58억원 순매도하는 반면 개인은 492억원을 순매수 중이다.업종별로는 대부분 업종이 오름세다. 음식료담배 업종이 3.5% 급등세고 의료정밀기기 2.88%, 건설 2.95%, 기계장비 1.68%, 비금속 1.1%, 부동산 0.87%, 종이목재 0.87%, IT서비스 0.6%, 전기전자 0.73%, 일반서비스 0.6%, 제조 0.53%, 섬유의류 0.54%, 증권 0.49% 등이 강세다. 반면 화학업종은 0.32% 빠졌고 금융 -0.2%, 오락문화 등이 약세를 보이고 있다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 삼성전자와 SK하이닉스는 각각 0.57%, 1.61% 강세고 현대차 0.73%, 기아 0.31%, 셀트리온 0.62%, HD현대중공업 0.32%, 현대모비스 0.2% 등이 오름세다. 반면 LG에너지솔루션은 0.87% 하락세고 삼성바이오로직스 -0.37%, NAVER -0.87%, KB금융 -6.48%, 신한지주 -1.18% 등은 약세다.코스닥지수도 강세를 이어가고 있다. 코스닥지수는 전일 대비 0.67% 상승한 735.88에 거래되고 있다. 투자주체별로는 기관과 개인이 각각 215억원, 113억원 순매수하고 있는 반면 외국인은 237억원을 순매도하고 있다.시가총액 상위권 종목들은 등락이 엇갈리고 있다. 알테오젠이 3.32% 상승하고 있고 리가켐바이오 5.24%, 클래시스 1.73%, 리노공업 4.19%, 휴젤 3.09%, 파마리서치 3.95% 등이 강세다. 반면 에코프로비엠은 1.13% 빠지고 있고 HLB -0.89%, 에코프로 -1.16%, 레인보우로보틱스 -0.81%, 삼천당제약 -0.74%, JYP Ent. -1.51% 등이 약세다.한편 서울 외환시장에서 원/달러 환율은 전일 대비 2.5원 오른 1446.4원에 거래되고 있다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "068270",
            "055550",
            "012330",
            "005380"
        ]
    },
    {
        "title": "키움증권, 넥스트레이드 출범 맞춰 자체 주문시스템 개발…증권사 최초",
        "date": "2025.02.06. 오전 10:19",
        "content": "\"자체 SOR시스템으로 매매 안정성 확보\"\n\n\n\n키움증권 전경.(키움증권 제공) ⓒ News1 문혜원 기자(서울=뉴스1) 문혜원 기자 = 국내 최초 대체거래소인 넥스트레이드가 본인가를 획득하면서 다음 달 4일부터 하루 12시간 거래가 가능해진 가운데 키움증권(039490)이 증권사 최초로 '자동주문전송'(SOR·Smart Order Routing) 시스템을 자체 개발했다.키움증권은 증권사 중 최초로 자체 SOR 시스템을 구축했다고 6일 밝혔다.넥스트레이드는 전날 금융위원회의 최종 승인을 받았다. 이로써 다음 달 4일부터 넥스트레이드를 통해 오전 8시부터 오후 8시까지 하루 12시간 거래가 가능해졌다.증권사는 고객의 주문을 한국거래소와 넥스트레이드의 시장 환경을 비교해 가장 유리한 거래소로 주문을 제출해야 한다. 이러한 최선집행기준에 따라 넥스트레이드에 참여하는 증권사는 SOR 시스템을 필수로 마련해야 한다.대체거래소 참여 증권사 32곳 중 키움증권을 제외한 31곳은 코스콤 혹은 넥스트레이드에 일정 이용료를 지불하고 이들이 개발한 SOR 시스템을 사용해야 한다. 다만 절반에 달하는 증권사가 해당 시스템을 마련하지 못해 참여 시기를 늦춘 것으로 알려졌다.키움증권은 IT 기술력을 앞세워 SOR 시스템을 자체 개발해 차별화를 꾀하고 있다.키움증권은 자체 SOR 시스템을 통해 개인화 설정 기능을 제공할 예정이다. 키움증권 투자자는 매매체결방식에 따라 주문을 집행할 거래소를 선택하거나 하나의 주문으로 양 거래소에 분할해 주문이 나갈 수 있도록 선택하는 방식 등을 활용할 수 있다.아울러 키움증권은 SOR 시스템 자체 개발을 통해 안정성을 높였다. 키움증권 측은 \"시장 환경 변화와 고객 요구사항에 즉각적인 대응이 가능하도록 자체 SOR 시스템을 구축했다\"며 \"원장 연동형 시스템을 통해 매매 안정성을 확보하고 비상 상황 시 장애 대응 처리가 용이하도록 했다\"고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "“서학개미 잡아라”…한국투자증권, MTS 해외주식 신규 기능 추가",
        "date": "2025.02.06. 오전 10:19",
        "content": "[사진 = 한국투자증권]한국투자증권은 해외주식 투자자의 편의성을 높이기 위해 모바일트레이딩시스템(MTS) ‘한국투자’ 애플리케이션(앱)의 신규 기능을 업데이트했다고 6일 밝혔다.이번 업데이트를 통해 한국투자 앱에는 ‘Sleepless in USA 리포트’와 ‘해외 상장지수펀드(ETF) 모아보기’ 기능이 추가됐다.Sleepless in USA는 한국투자증권이 글로벌 금융사 스티펄 파이낸셜과 독점 제휴를 통해 미국 현지 리포트를 1일 2회 제공하는 서비스다. 앱 개편을 통해 리포트의 가독성을 높이고, 리포트 관련 미국주식 매매의 편의성도 강화했다.해외 ETF 모아보기는 고배당, 레버리지·인버스 등 다양한 테마별로 주요 해외 ETF를 한 눈에 확인할 수 있는 기능이다. 이를 통해 투자자는 관심 있는 테마에 맞춰 손쉽게 ETF를 비교하고, 시장 흐름에 따라 적절한 투자 전략을 세울 수 있다.박재현 개인고객그룹장은 “이번 MTS 개편을 통해 투자자의 해외주식 매매 편의성이 높아질 것으로 기대된다”며 “앞으로도 고객을 위한 맞춤형 서비스 개발과 체계적인 투자지원을 이어나갈 계획”이라고 말했다."
    },
    {
        "title": "한국증시 활성화를 위한 열린 토론회",
        "date": "2025.02.06. 오전 10:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장(오른쪽)과 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발표를 지켜보고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 이복현 금감원장",
        "date": "2025.02.06. 오전 10:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 왼쪽은 서유석 금융투자협회 회장. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 서유석 금투협 회장",
        "date": "2025.02.06. 오전 10:16",
        "content": "(서울=연합뉴스) 이정훈 기자 = 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 오른쪽은 이복현 금융감독원장. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 서유석 금투협 회장",
        "date": "2025.02.06. 오전 10:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 오른쪽은 이복현 금융감독원장. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 이복현 금감원장",
        "date": "2025.02.06. 오전 10:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 왼쪽은 서유석 금융투자협회 회장. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 이복현 금감원장",
        "date": "2025.02.06. 오전 10:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 이복현 금감원장",
        "date": "2025.02.06. 오전 10:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 왼쪽은 서유석 금융투자협회 회장. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "한국증시 활성화를 위한 열린토론회",
        "date": "2025.02.06. 오전 10:15",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장과 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 참석자들과 기념 촬영하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "증권가도 '딥시크' 차단…iM·IBK·한화투자證 \"접속 금지\"",
        "date": "2025.02.06. 오전 10:15",
        "content": "KB증권 등도 딥시크 차단 검토\n\n\n\n여의도 증권가. 연합뉴스[서울경제] iM·IBK·한화투자증권(003530) 등 국내 증권사들이 임직원을 대상으로 중국의 인공지능(AI) 모델 딥시크 이용을 금지시켰다. 정부와 기업들이 정보 유출 우려로 직원들의 딥시크 사용 자제 권고를 내리고 있는 가운데 증권사들도 딥시크를 차단해 고객의 정보 유출을 방지하겠다는 취지로 풀이된다.6일 금융투자 업계에 따르면 국내 일부 증권사들은 직원들에게 딥시크 사용 자제 권고를 내리고 있다. IBK투자증권은 지난달 31일부터 딥시크 접속을 차단했다. 과도한 정보 수집으로 인해 정보 유출이 우려된다는 이유에서다. iM증권과 한화투자증권도 현재 딥시크 접속을 차단해 놓은 상태다.다른 증권사들도 딥시크의 정보 유출을 우려하면서 상황을 면밀히 검토하는 중이다. KB증권은 임직원을 대상으로 딥시크 사용 시 유의사항 등을 안내하면서 설치 자제를 권고했다. KB증권 측은 딥시크의 개인 정보 유출 우려 가능성 등을 면밀히 검토한 후 차단 여부를 결정할 방침이다. 토스증권도 딥시크에 대한 접속을 차단할 계획이다.딥시크는 저렴한 비용으로 AI 시장의 성장을 가속화할 촉매제로 평가됐지만 과도한 정보 수집 우려로 각국의 정부는 딥시크 이용을 차단하고 있다. 한국에서는 산업통상자원부, 외교부, 국방부 등이 딥시크 이용을 금지하는 조치를 했다. 호주도 토니 버크 내무부 장관은 성명을 통해 “(딥시크가) 용인할 수 없는 위험을 초래하며 이에 대한 즉각적인 금지 조치는 호주 국가 안보와 국익을 위한 것”이라며 딥시크 이용 차단을 공식화했다.",
        "ticker": [
            "001680",
            "000880",
            "003530"
        ]
    },
    {
        "title": "[특징주]SOOP, 글로벌 전략 변화에 연일 오름세",
        "date": "2025.02.06. 오전 10:04",
        "content": "[이데일리 박정수 기자] SOOP(067160)이 강세를 보인다. 글로벌 전략 변화로 디레이팅이 해소되고 있다는 증권사 분석이 투심을 자극한 것으로 보인다.6일 엠피닥터에 따르면 오전 10시 현재 SOOP은 전 거래일보다 9.60%(1만 1100원) 오른 12만 6700원에 거래되고 있다. 5거래일 연속 오름세를 보이며 전날에는 27%대 급등했다. 이준호 하나증권 연구원은 “SOOP은 지난 3~5일 수익률 44.0%를 기록하며 12개월선행 주가수익비율 11.7배를 회복했다”며 “경영진 변경과 동시에 진행된 글로벌 SOOP 전략 변화가 디레이팅 요인이었던 글로벌 SOOP의 부진, 비용 부담으로 인한 실적 훼손 우려를 해소한 영향”이라고 분석했다.이 연구원은 “기존 SOOP의 글로벌 전략은 E스포츠, 게임(발로란트, LOL) 중심으로 트래픽을 확보한 후 버추얼 스트리머로 시장 확대, 이후 보이는 라디오 등 다양한 장르로 확장하는 방향이었다”며 “현재의 SOOP은 수익성을 동반한 성장을 위해 기존 국내 SOOP의 주요 수익원인 보이는 라디오의 침투를 우선으로 하는 전략을 채택한 것으로 보인다”고 전했다. 그는 “이러한 전략 변경은 12월부터 확인됐다”며 “T1, 젠지 등 LOL 프로게이머의 동시 송출이 진행됐으나 SOOP 앱의 메인 배너의 첫 번째, 두 번째 탭은 박틸다, 엔돌핀 등 보이는 라디오 방송 홍보로 구성했으며 이후에도 보이는 라디오 스트리머의 동시 송출이 증가하고 있다”고 설명했다. 이 연구원은 “장기적으로 글로벌과 국내 SOOP의 통합을 계획하고 있는 만큼 국내 SOOP과 유사한 성격을 띄며 성장할 가능성이 높다”고 진단했다."
    },
    {
        "title": "이복현 \"청년 국내증시 이탈 심화…장기투자 수요 방안 마련\"",
        "date": "2025.02.06. 오전 10:01",
        "content": "[연합뉴스 제공]이복현 금융감독원장이 \"미래 핵심 투자자인 청년층의 국내 증시 이탈이 심화하며 한국 증시의 성장성이 위협받고 있다\"며 \"관련 부처와 협력해 장기투자 수요 기반 확충을 위한 구체적인 대응 방안을 마련해 나가겠다\"고 말했습니다.이 원장은 오늘(6일) 서울 여의도에서 열린 '한국 증시 활성화를 위한 열린 토론회'에서 이같이 밝혔습니다.이 원장은 현재 한국 자본시장에 대해 \"선진국 시장과의 격차를 좁히지 못한 채 급성장한 가상자산 시장의 도전을 받으며 두 개의 전장에서 동시 경쟁해야 하는 '양면 전쟁'에 놓여 있다\"고 진단했습니다.더불어 혁신산업 성장 지연 및 투자자의 미국 주식시장 쏠림 등으로 자본시장 공급과 수요가 동시에 위축되는 점 등을 위기 요인으로 지목했습니다.이와 관련해 이 원장은 \"장기투자 가치를 인식하고 실천하는 문화가 더 확산돼야 한다\"며 장기투자 수요 기반 확충을 위한 방안을 마련하겠다고 밝혔습니다.#금감원 #이복현 #국내증시연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "美·中 관세 부과 전쟁 관망…환율 1445원 강보합",
        "date": "2025.02.06. 오전 9:59",
        "content": "미국 경제지표 예상치 하회…달러 강세 약화아시아 통화 강세…외국인 순매수 제한은 하단 지지\n\n\n\n5일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 1.11%p 상승한 2509.27을 나타내고 있다. 2025.2.5/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 김도엽 기자 = 미국과 중국의 이른바 '관세 전쟁'에 달러·원 환율이 요동치고 있다. 포문 연 이틀 간 35원 이상 오르다 최근 관망세에 접어들자 20원 가까이 떨어지며 하락 마감했다.6일 서울 외환시장에 따르면 달러·원 환율은 종가 기준 전 거래일인 1444.3원 대비 1.2원 오른 1445.5원에 출발했다.환율은 미국과 중국의 '관세 부과' 전쟁이 협상 여지가 남아있다는 기대감에 관망세를 보이고 있다.트럼프 대통령은 4일(현지시간) 시진핑 주석과 통화에 대해 \"서두를 것 없다\"며 \"적절할 때 할 것\"이라고 말했고, 캐롤라인 리빗 백악관 대변인은 기자들에게 \"시 주석이 트럼프 대통령에게 이 문제에 대해 이야기하고 협상을 시작하기 위해 연락을 취했다\"고 말하며 협상 여지를 남기면서다.여기에 전날 미국 경제지표가 부진하게 나오면서, 달러 강세 부담도 약화했다. 미국 1월 ISM 서비스업지수가 52.8로 예상치를 하회한 것이다. 연말 소비가 기대보다 강하지 않았다는 의미로, 달러화는 약세를 보였다.엔화와 위안화 등 아시아 통화 강세도 원화에 힘을 싣는 요인이다. 일본의 실질임금이 2개월 늘었다는 소식에 일본은행(BOJ)의 금리 인상 가능성이 제기되면서다.다만 외국인의 증시 유입 요인 악화는 환율 하단을 지지하는 요인이다. 외국인은 이번 주 내내 제한적인 순매수 흐름을 보이고 있다.민경원 우리은행 연구원은 \"글로벌 달러 약세와 위험선호 심리 회복 등에 힘입어 소폭 하락 예상한다\"며 \"미국 경제지표도 부진하게 나오면서 달러 강세 부담이 약화했다\"고 전했다.위재현 NH선물 연구원은 \"외국인의 국내 증시 유입 요인 악화는 하단을 지지한다\"며 \"증시 유입 자금의 부진과 내국인 해외투자 환전수요는 꾸준히 1435~1440원대에서 하단을 지지할 전망\"이라고 했다."
    },
    {
        "title": "코스피 사흘째 오름세…美 AI주 강세 호재 [오전 시황]",
        "date": "2025.02.06. 오전 9:57",
        "content": "알파벳 인공지능 투자 발표에 영향2520대 회복 시도···개인·기관 '사자'\"전반적 중립 이상, 해볼 만한 장세\"\n\n\n\n6일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 연합뉴스[서울경제] 코스피가 6일 사흘째 올라 2520대 회복을 시도하고 있다. 알파벳 발(發) 인공지능(AI) 투자 발표에 미국 관련 종목들이 강세를 기록한 영향으로 풀이된다.이날 오전 9시 25분 코스피 지수는 전장보다 9.83포인트(0.39%) 오른 2519.10이다. 지수는 전장 대비 12.55포인트(0.5%) 오른 2521.82로 출발해 상승세를 이어가고 있다.유가증권시장에서 개인과 기관은 각각 551억 원, 269억 원 순매수하고 있고, 외국인은 893억 원 순매도하고 있다. 코스피200선물 시장에서도 외국인은 245억 원 매도 우위다.서울 외환시장에서 달러 대비 원화 환율은 1.2원 오른 1445.5원으로 거래를 시작했다. 간밤 뉴욕증시에서 다우존스30산업평균지수는 0.71% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 0.39%, 0.19% 상승했다.알파벳의 인공지능(AI) 투자 발표에 엔비디아(5.21%), 브로드컴(4.30%), 슈퍼마이크로컴퓨터(7.99%) 등 AI 관련 기업이 강세였고, 필라델피아 반도체지수는 2.31% 올랐다.미국 공급관리협회(ISM) 서비스업 지표의 시장 전망치 하회, 미국의 장기 국채 발행 규모 유지 등 소식에 10년물 미 국채 금리는 연 4.4220%로 내려왔다.한지영 키움증권 연구원은 “미국 증시 분위기를 볼 때 국내 증시는 차익실현 물량은 나올지언정 전반적인 흐름은 중립 이상일 것으로 보인다”며 “장중에 도널드 트럼프 미국 대통령이 어떤 언급을 하는 지에 따라 출렁거림은 있겠지만 이전 1기 무역 분쟁 시기에 비하면 해볼 만한 장세”라고 분석했다.삼성전자(005930)가 0.95% 상승 중이고, SK하이닉스(000660)는 1.61% 올라 20만 원대를 회복했다. 현대차(005380)(0.73%), 기아(000270)(0.20%) 등 자동차주가 상승하고 있고, KB금융(105560)(5.16%), 신한지주(055550)(-1.58%) 등 금융주는 내리고 있다. 최근 강세였던 소프트웨어주는 NAVER(035420)(-0.66%)는 내리고 카카오(035720)(3.36%)는 오르는 등 방향이 엇갈리고 있다.업종별로 보면 의료·정밀(2.86%), 건설(1.39%), 제약(0.94%), 전기·전자(1.10%) 등은 강세고 화학(-0.16%), 운송장비(-0.39%), 운송·창고(-0.12%) 등은 약세다.같은 시각 코스닥 지수는 전장보다 5.94포인트(0.81%) 오른 737.92다. 지수는 전장보다 4.96포인트(0.68%) 오른 735.94로 출발해 오름폭을 키우고 있다.코스닥시장에서 기관과 개인이 각각 206억 원, 1억 원 순매수하고 있고, 외국인은 150억 원 순매도하고 있다.알테오젠(196170)(2.39%), 리가켐바이오(141080)(6.06%), 삼천당제약(000250)(1.49%) 등 제약주가 강세다. 레인보우로보틱스(277810)(3.64%), 리노공업(058470)(3.20%), JYP Ent.(035900)(0.25%) 등은 상승하고 있고, 에코프로(086520)(-0.5%), HPSP(403870)(-0.65%), 엔켐(348370)(-1.33%) 등은 하락하고 있다.",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "055550",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "KB금융, 역대 최대 실적에도…주주환원 실망감에 5% '뚝'[핫종목]",
        "date": "2025.02.06. 오전 9:56",
        "content": "KB금융그룹 전경 ⓒ News1 박동해 기자(서울=뉴스1) 문혜원 기자 = 역대 최대 실적을 기록한 KB금융지주(105560)(이하 KB금융)이 주가는 5% 약세를 보이고 있다.6일 오전 9시 43분 KB금융은 전일 대비 5000원(5.49%) 하락한 8만 6000원에 거래되고 있다.주가는 이날 개장 직후 8만 3100원까지 밀리기도 했다.KB금융은 전날 실적 발표에서 지난해 당기순이익이 5조 782억 원을 기록해 전년(4조 5263억 원) 대비 10.5% 증가했다고 밝혔다. 국내 금융지주사 가운데 연간 순이익 5조 원을 돌파한 것은 KB금융이 처음이다.주가는 역대 최대 실적 기록에도 KB금융의 주주환원 정책이 아쉽다는 평가가 나오면서 급락하고 있는 것으로 풀이된다.전날 KB금융은 실적 발표와 함께 5200억 원 규모의 자사주 매입·소각을 포함해 총 1조 7600억 원 규모의 주주환원 계획을 발표했다.정준섭 NH투자증권(005940) 연구원은 \"KB금융의 이번 주주환원 결과는 다소 아쉬운 부분이 존재한다\"며 \"리딩 뱅크의 지위는 변함없겠지만 주주환원 불확실성 완화를 위해 정책 일부 조정은 필요하다\"고 짚었다.이어 \"이번에 발표한 자사주 5200억 원은 위험가중자산(RWA)의 0.15% 수준으로, 보통주자본비율(CET1) 비율이 5bp(bp=0.01%)만 움직여도 자사주 매입 규모는 1500억~2000억 원가량 변동한다\"며 \"시장에서 장래 CET1 비율을 소수점 두자리까지 예측하는 건 사실상 불가능해 구조적으로 주주환원 예측 가시성이 낮다는 점을 확인했다\"고 덧붙였다.",
        "ticker": [
            "105560",
            "005940"
        ]
    },
    {
        "title": "이복현 금감원장, 증시 활성화 토론회 발언",
        "date": "2025.02.06. 오전 9:41",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린토론회에서 발언하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "발언하는 서유석 금투협 회장",
        "date": "2025.02.06. 오전 9:40",
        "content": "(서울=연합뉴스) 이정훈 기자 = 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린토론회에서 발언하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "이복현 금감원장, 증시 활성화 토론회 모두 발언",
        "date": "2025.02.06. 오전 9:40",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 발언하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "한국증시 활성화를 위한 열린토론회",
        "date": "2025.02.06. 오전 9:40",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장과 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 참석자들과 기념 촬영하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "美날개 단 '불닭'에…삼양식품 주가 10% 급등[특징주]",
        "date": "2025.02.06. 오전 9:39",
        "content": "\"북미 매출 상승이 주 요인\"\n\n\n\n사진=삼양식품 제공[서울경제] 삼양식품(003230)이 지난해 역대 최대 실적을 달성하고 북미·유럽 매출이 확대될 것이라는 기대감이 일며 6일 장 초반 주가가 10%대 급등 중이다.이날 오전 9시 31분 기준 유가증권시장에서 삼양식품은 전 거래일 대비 10.94% 오른 78만1000원에 거래되고 있다.삼양식품은 작년 연결 기준 매출 1조7300억 원, 영업이익 3442억 원으로 집계됐다고 전날 공시했다. 이는 창사 이래 최대 실적으로, 매출은 전년 대비 45% 늘었고 영업이익은 133% 급증했다. 이는 시장 컨센서스(전망치)를 상회하는 ‘깜짝 실적’이다.류은애 KB증권 연구원은 “우호적인 환율 속 북미 매출 비중이 상승한 점이 매출 서프라이즈의 주된 요인”이라며 “지난해 3분기 말부터 신규 메인스트림 채널 입점이 시작되고, (지난해) 10월부터 월마트 메인 매대로 이동하면서 북미 법인 매출액이 전분기 대비 10% 이상 성장한 것으로 추정된다”고 평가했다.올해 실적에 대해서는 \"오는 5월 완공 및 7월 상업 생산 예정인 밀양2공장을 통해 북미, 유럽 매출 비중 확대가 가속화될 것\"이라고 \"(불닭 브랜드에 대한) 강한 수요를 기반으로 밀양2공장의 가동률이 빠르게 상승할 것으로 예상한다\"고 밝혔다.",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "이복현 “韓, 선진국 격차에 가상자산 도전까지…자본시장 개혁 서둘러야”",
        "date": "2025.02.06. 오전 9:39",
        "content": "한국 증시 활성화 위한 열린 토론회“자본시장 백년대계 결정할 중대 기로”\n\n\n\n이복현 금융감독원장이 5일 서울 서대문구 한국공인회계사회에서 열린 '금융감독원장-회계법인 CEO 간담회'에서 서원정 한국공인회계사회 부회장과 대화를 하고 있다. 성형주 기자 2025.02.05[서울경제] 이복현 금융감독원장이 6일 “지금이 한국 자본시장의 백년대계를 결정지을 중대한 기로”라며 “이번 정책 추진이 마지막 기회일 수 있다는 절박함으로 그간의 논의와 정책적 노력을 반드시 실질적인 성과로 이어가야 한다”고 했다. 이날 이 원장은 서울 한국거래소에서 열린 ‘한국 증시 활성화를 위한 열린 토론’에 참석해 “한국 자본시장은 선진국 시장과의 격차 및 가상자산 시장의 도전을 받는 ‘양면 전쟁(Two-Front War)’ 위기에 놓여 있다”며 이같이 밝혔다.이 원장은 “시장 내 혁신산업 성장 지연 및 투자자의 미국 주식시장쏠림 등으로 자본시장 공급과 수요가 동시에 위축되고 있다”며 “글로벌 통상 마찰과 기술 패권 경쟁이 자본시장의 펀더멘탈(기초체력)에도 직접적인 타격을 주고 있는 만큼 우리 자본시장의 현실을 냉정하게 직시해야 한다”고 강조했다.이날 이 원장은 자본시장 내 장기투자 수요 확충, 기업 경영진의 주주충실의무, 자본시장 개혁의 조속한 추진 필요성 등을 언급했다. 먼저 장기투자가 시장 안정과 투자자 재산 증대 선순환을 위한 필수 요소인 만큼 장기투자자 수요 기반 확충을 위한 구체적인 대응방안을 마련하기로 했다. 기업 경영권은 ‘권리’가 아니라 회사 및 주주에 대한 무거운 ‘의무’라고도 강조했다. 이 원장은 “지난해 합병 및 공개 매수 과정에서 나타난 지배주주와 소액주주 간 갈등은 경영진의 독단적인 의사결정이 더 이상 용납되지 않음을 보여준다”고 했다. 마지막으로 자본시장 선진화를 위한 기회와 추진 동력이 주어졌을 때 주저하지 않고 행동하는 것이 중요하다고 했다. 이 원장은 “주주 이익 보호를 위한 법령 개정 등 기업 지배구조 개선은 그간의 논의와 추진력을 살려 조속히 성과를 내야 할 시점”이라며 “금감원도 기업의 책임경영 강화와 주주 이익 보호를 위해 감독영량을 집중하겠다”고 했다.",
        "ticker": [
            "021050",
            "136490"
        ]
    },
    {
        "title": "[특징주] 트럼프 행정부 '종전 구상' 제시 소식에 우크라 재건株 강세",
        "date": "2025.02.06. 오전 9:38",
        "content": "악수하는 트럼프와 젤렌스키[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 조성흠 기자 = 미국 트럼프 행정부가 내주 우크라이나 종전 구상을 제시할 것으로 알려지자 6일 장 초반 우크라이나 재건 테마주가 일제히 강세를 보이고 있다.    오전 9시 31분 기준 건자재 업체 에스와이스틸텍은 전장 대비 10.13% 오른 7천500원에 거래되고 있다.    에스와이스틸텍은 2023년 코오롱글로벌과 우크라이나 재건 사업에서 협력하기로 한 바 있다.    건설장비업체 HD현대건설기계도 7.37% 올라 6만8천500원을 나타내고 있다.    디와이디(9.24%), 삼부토건(8.73%), SG(7.13%), 대모(7.04%), 대양전기공업(4.61%) 등 우크라이나 재건 수혜주로 꼽히는 종목들이 일제히 오르고 있다.    이날 블룸버그 통신은 복수의 소식통을 인용, 미국이 오는 14~16일(현지시간) 열리는 독일 뮌헨안보회의에서 동맹국들을 대상으로 우크라이나 종전을 위한 트럼프 행정부 구상을 설명할 것으로 보인다고 보도했다.    해당 구상에는 교전을 잠정 중단하고 러시아의 점령지를 그대로 둔 채 우크라이나에 안전 보장을 제공하는 큰 틀 내에서 기존에 비해 좀 더 구체적 방안이 담겼을 것이라는 관측이 제기된다.    최근 크렘린궁도 러시아와 미국 당국이 관련 논의를 진행 중임을 인정했다.    josh@yna.co.kr",
        "ticker": [
            "012030",
            "267250",
            "267270",
            "001680",
            "013570",
            "001470",
            "002020",
            "003070",
            "000720"
        ]
    },
    {
        "title": "이복현 금감원장, 증시 활성화 토론회 모두 발언",
        "date": "2025.02.06. 오전 9:38",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린토론회에서 발언하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주]이녹스첨단소재, 4Q 깜짝 실적에 강세…영업익 1115%↑",
        "date": "2025.02.06. 오전 9:38",
        "content": "[이데일리 박정수 기자] 이녹스첨단소재(272290)가 작년 4분기 깜작 실적에 강세를 보인다. 6일 엠피닥터에 따르면 오전 9시 37분 현재 이녹스첨단소재는 전 거래일보다 6.29%(1650원) 오른 2만 7900원에 거래되고 있다. 김소원 키움증권 연구원은 “작년 4분기 매출액 1042억원으로 전년 동기 대비 25% 증가하고 영업이익 250억원으로 같은 기간 1115% 늘었다”며 “영업이익은 시장 기대치(145억원) 및 당사 추정치(151억원)를 상회했다”고 설명했다. 김소원 연구원은 “원·달러 환율 상승 및 유기발광다이오드(OLED) TV 고객사 내 동사의 점유율 확대가 어닝 서프라이즈를 견인했다”며 “갤럭시S25 시리즈 생산 효과도 호실적에 기여한 것으로 추정된다”고 분석했다. 김 연구원은 “일회성 서프라이가 아니다”며 “올 1분기 실적은 매출액 1095억원, 영업이익 270억원으로 전년 동기 대비 각각 7%, 72% 증가해 시장 기대치(155억원)를 상회하고, 실적 성장세가 이어질 전망”이라고 강조했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "한국증시 활성화를 위한 열린토론회",
        "date": "2025.02.06. 오전 9:35",
        "content": "(서울=연합뉴스) 이정훈 기자 = 이복현 금융감독원장과 서유석 금융투자협회 회장이 6일 서울 여의도 한국거래소에서 열린 한국증시 활성화를 위한 열린 토론회에서 참석자들과 기념 촬영하고 있다. 2025.2.6    uwg806@yna.co.kr"
    },
    {
        "title": "[특징주]신세계, 바닥 통과중…증권가 분석에 3%대↑",
        "date": "2025.02.06. 오전 9:32",
        "content": "[이데일리 이용성 기자] 면세점 부진으로 지난해 부진했던 신세계(004170)가 장 초반 3%대 강세를 보이고 있다. 바닥을 통과하고 있고 곧 실적 개선이 나타날 것이라는 증권가 분석이 나오면서다.\n\n\n\n6일 엠피닥터에 따르면 오전 9시 26분 현재 신세계는 전 거래일 대비 3.85% 오른 13만 4900원에 거래 중이다. 이날 증권가에서는 신세계에 대해 긍정적인 전망이 나왔다. 박상준 키움증권 연구원은 “최악의 구간은 통과한 것으로 판단한다며 중기적으로는 공항면세점의 임차료 감면 여부가 관전 요소가 될 것”이라고 전했다. 주영훈 NH투자증권 연구원도 면세점 사업 적자 확대와 인건비 관련 일회성 비용이 이미 주가에 반영돼 있다고 봤다. 특히 구조조정을 통해 비용 구조가 가벼워진 만큼 올해에는 재차 이익 증가가 가능할 것으로 판단해 저점 매수 가능하다고 언급했다. 반면, 일각에서는 올해 실적 개선이 힘들 것이라며 목표가를 내리는 곳도 있었다. IBK투자증권은 면세점 업황 부진과 임대료 부담에 따른 영업 실적 악화가 이어지고 있는 가운데 올해 소비 환경 부진이 이어질 가능성이 높다며 목표주가를 기존 22만원에서 18만원으로 내렸다.",
        "ticker": [
            "005940",
            "004170",
            "039490"
        ]
    },
    {
        "title": "[특징주]녹십자, ‘헌터증후군치료제’ 희귀의약품 지정에 3%대↑",
        "date": "2025.02.06. 오전 9:32",
        "content": "[이데일리 김응태 기자] 녹십자가 장 초반 강세다. 중증형 헌터증후군치료제가 식품의약품안전처(식약처) 희귀의약품으로 지정됐다는 소식에 투자심리가 개선된 것으로 분석된다.6일 엠피닥터에 따르면 오전 9시29분 녹십자(006280)는 전날 대비 3.28% 오른 13만8500원에 거래되고 있다.GC녹십자는 중증형 헌터증후군 치료제인 ‘헌터라제 ICV’에 대해 식약처가 희귀의약품으로 지정했다고 전날 밝혔다. 헌터증후군은 IDS 효소 결핍으로 골격 이상, 지능 저하 등이 발생하는 질병이다. 헌터라제 ICV는 환자의 뇌혈관 및 중추신경 세포에 약물을 전달해 인지능력 상실 등의 증상을 완화해준다.",
        "ticker": [
            "006280"
        ]
    },
    {
        "title": "코스피 사흘째 올라 2,520선 탈환 시도…개인·기관 '사자'(종합)",
        "date": "2025.02.06. 오전 9:31",
        "content": "미국 AI주 강세·10년물 국채금리 하락 등 호재로 작용SK하이닉스 20만원대 회복·금융주 약세…코스닥 0.8% 올라\n\n\n\n코스피·코스닥 상승 출발(서울=연합뉴스) 임화영 기자 = 6일 오전 서울 중구 하나은행 딜링룸 현황판에 코스피·코스닥 지수가 표시되고 있다. 2025.2.6 hwayoung7@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 사흘째 올라 2,520대 회복을 시도하고 있다.    이날 오전 9시 25분 코스피 지수는 전장보다 9.83포인트(0.39%) 오른 2,519.10이다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발해 상승세를 이어가고 있다.    유가증권시장에서 개인과 기관은 각각 551억원, 269억원 순매수하고 있고, 외국인은 893억원 순매도하고 있다.    코스피200선물 시장에서도 외국인은 245억원 매도 우위다.    서울 외환시장에서 달러 대비 원화 환율은 1.2원 오른 1,445.5원으로 거래를 시작했다.    간밤 뉴욕증시에서 다우존스30산업평균지수는 0.71% 올랐고, 스탠더드앤드푸어스(S&P)500지수와 나스닥종합지수는 각각 0.39%, 0.19% 상승했다.    알파벳의 인공지능(AI) 투자 발표에 엔비디아(5.21%), 브로드컴(4.30%), 슈퍼마이크로컴퓨터(7.99%) 등 AI 관련 기업이 강세였고, 필라델피아 반도체지수는 2.31% 올랐다.    미국 공급관리협회(ISM) 서비스업 지표의 시장 전망치 하회, 미국의 장기 국채 발행 규모 유지 등 소식에 10년물 미 국채 금리는 연 4.4220%로 내려왔다.    한지영 키움증권 연구원은 \"미국 증시 분위기를 볼 때 국내 증시는 차익실현 물량은 나올지언정 전반적인 흐름은 중립 이상일 것으로 보인다\"고 말했다.    삼성전자가 0.95% 상승 중이고, SK하이닉스는 1.61% 올라 20만원대를 회복했다.    현대차(0.73%), 기아(0.20%) 등 자동차주가 상승하고 있고, KB금융(5.16%), 신한지주(-1.58%) 등 금융주는 내리고 있다.    최근 강세였던 소프트웨어주는 NAVER(-0.66%)는 내리고 카카오(3.36%)는 오르는 등 방향이 엇갈리고 있다.    업종별로 보면 의료·정밀(2.86%), 건설(1.39%), 제약(0.94%), 전기·전자(1.10%) 등은 강세고 화학(-0.16%), 운송장비(-0.39%), 운송·창고(-0.12%) 등은 약세다.     같은 시각 코스닥 지수는 전장보다 5.94포인트(0.81%) 오른 737.92다.    지수는 전장보다 4.96포인트(0.68%) 오른 735.94로 출발해 오름폭을 키우고 있다.    코스닥시장에서 기관과 개인이 각각 206억원, 1억원 순매수하고 있고, 외국인은 150억원 순매도하고 있다.    알테오젠(2.39%), 리가켐바이오(6.06%), 삼천당제약(1.49%) 등 제약주의 강세가 눈에 띈다.    레인보우로보틱스(3.64%), 리노공업(3.20%), JYP Ent.(0.25%) 등은 상승하고 있고, 에코프로(-0.5%), HPSP(-0.65%), 엔켐(-1.33%) 등은 하락하고 있다.    ori@yna.co.kr",
        "ticker": [
            "105560",
            "035420",
            "034730",
            "000660",
            "000270",
            "005930",
            "055550",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "KB금융, 상위 종목 중 '나홀로 급락'…\"주주환원 여력 감소\"[특징주]",
        "date": "2025.02.06. 오전 9:31",
        "content": "개장 직후 8%대 하락\"주주환원 감소\" 영향\n\n\n\nKB금융 사옥 전경. 서울경제DB[서울경제] 코스피 상위 종목이 대부분 상승하고 있는 가운데 KB금융(105560)만 홀로 8%대 급락을 기록했다.6일 한국거래소에 따르면 KB금융은 이날 오전 9시16분 기준 전거래일 대비 5.49% 하락한 8만6000원에 거래중이다. 개장 직후에는 8% 대 이상 떨어지다가 낙폭을 다소 줄였다.이날 시가총액 기준 상위 10위까지 종목은 △삼성전자(005930)(+1.13%) △SK하이닉스(000660)(+1.86%) △LG에너지솔루션(373220)(+1.30%) 등 대부분 상승중이다. 하락 중인 삼성바이오로직스(207940)나 NAVER(035420)(네이버), HD현대중공업(329180)도 하락률은 1%대 미만이다.KB금융이 전날 '역대 최고 실적'을 발표했음에도 '나홀로 급락'을 기록한 가운데 이날 개장 전 미래에셋증권(006800)은 KB금융에 대해 \"주주환원 여력이 크게 감소했다\"는 내용의 보고서를 냈다.정준섭 연구원은 \"상반기 자사주 매입·소각 규모는 회사 추정치인 1조 원의 약 절반 수준인 5200억 원에 그쳤다\"며 \"자사주 매입 규모 추정의 불확실성도 큰 상황\"이라고 짚었다.KB금융은 지난해 당기순이익 5조782억 원을 시현했다고 전날 밝혔다. 전년도 4조5948억 원에서 10.5%(4834억 원) 증가한 사상 최고 실적이다. 국내 금융그룹 중 처음으로 연간 순이익 '5조 클럽'에 입성했다. KB금융의 지난해 4분기 지배주주순이익은 6829억 원으로 미래에셋 추정치인 7353억 원을 하회했다. 이자이익은 전년 동기 대비 3.8%, 전분기 대비 4.4% 증가하며 추정치에 부합했으며 순이자마진은 그룹이 전분기 대비 3bps, 은행이 전분기 대비 1bp 상승했고 원화대출금은 전분기 대비 0.5% 증가했다.호실적에도 불구하고 주주환원이 기대치에 미치지 못 한다는 평가가 우세하며 낙폭을 확대한 것으로 분석된다.한편 리딩금융 타이틀을 놓고 경쟁을 벌이는 신한금융그룹은 지난해 실적을 이날 오후 2시에 발표한다. 금융정보업체 에프앤가이드에 따르면 증권사 3곳 이상이 추정한 신한금융의 지난해 당기순이익은 4조7898억 원으로 집계됐다.",
        "ticker": [
            "012030",
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "006800",
            "207940",
            "005930"
        ]
    },
    {
        "title": "[특징주]지누스, 지난해 적자 전환에 ↓",
        "date": "2025.02.06. 오전 9:30",
        "content": "[이데일리 박정수 기자] 지누스(013890)가 적자 전환 소식에 내림세를 보인다. 6일 엠피탁터에 따르면 오전 9시 28분 현재 지누스는 전 거래일보다 6.21%(1350원) 내린 2만 400원에 거래되고 있다. 전날 지누스는 지난해 영업손실 53억900만원을 기록했다고 공시했다. 전년 동기 183억4200만원 영업이익 대비 적자전환했다. 같은 기간 매출은 9203억9900만원으로 전년 동기 대비 3.3% 감소했다. 지누스 관계자는 “연간 실적의 경우 지난해 상반기 기존 보유 재고 소진을 위한 일시적 판촉비 증가와 주요 고객사들의 발주 감소 여파로 매출과 영업이익이 줄었지만 고객 주문 정상화와 스몰박스 판매 호조에 따른 수익율 개선 효과로 하반기부터 구조적 턴어라운드를 실현했다”고 설명했다.",
        "ticker": [
            "013890"
        ]
    },
    {
        "title": "[특징주]효성중공업, 전력설비 '슈퍼사이클' 기대에 52주 신고가",
        "date": "2025.02.06. 오전 9:30",
        "content": "[이데일리 신하연 기자] 전력설비주로 분류되는 효성중공업(298040)이 3%대 강세를 보이면서 52주 신고가를 경신했다.6일 엠피닥터에 따르면 오전 9시22분 현재 효성중공업 주가는 전거래일 대비 3.38% 오른 52만원에 거래 중이다. 장 초반 52만 8000원까지 상승하며 52주 신고가를 기록하기도 했다.미국 노후 전력기기 교체 수요와 인공지능(AI)발 변압기 수요 증가가 맞물리면서 업황이 호조를 보이는 가운데 추가 설비확장을 추진한다는 소식에 매수심리가 몰린 것으로 풀이된다.전날 한 매체는 효성중공업이 미국 테네시주 멤피스 공장의 초고압 변압기 생산능력을 늘리는 방안을 검토하고 있다고 보도했다. 멤피스 공장 증설을 발표한 지 8개월 만에 2차 증설을 추진하고 것이다.지난해 4분기 매출도 분기 기준 최대 실적을 기록했다. 효성중공업의 4분기 매출액은 1조 5715억원, 영업이익은 1322억 원으로 각각 전년 동기 대비 21.6%, 108.5% 증가했다.이에 대해 유재선 하나증권 연구원은 “중공업 신규 수주는 1조 1000억 원으로 선별수주가 이뤄지고 있으며 수주잔고는 9조 2000억 원으로 전분기 대비 상승 추세”라며 “북미, 유럽 등 해외 수주 비중이 꾸준히 증가하는 가운데 마진은 장기적으로 개선되는 흐름이 지속될 전망”이라고 분석했다.",
        "ticker": [
            "004800",
            "298040"
        ]
    },
    {
        "title": "이복현 \"청년 국내증시 이탈 심화…장기투자 수요방안 마련할것\"",
        "date": "2025.02.06. 오전 9:30",
        "content": "\"기업 지배구조 개선 조속히 성과내야 할 시점\"\n\n\n\n이복현 금감원장[연합뉴스 자료사진] 2025.1.21    (서울=연합뉴스) 임수정 기자 = 이복현 금융감독원장이 6일 \"미래 핵심 투자자인 청년층의 국내 증시 이탈이 심화하며 한국 증시의 성장성이 위협받고 있다\"고 \"관련 부처와 협력해 장기투자 수요 기반 확충을 위한 구체적인 대응 방안을 마련해 나가겠다\"고 말했다.    이 금감원장은 이날 서울 여의도에서 열린 '한국 증시 활성화를 위한 열린 토론' 모두발언을 통해 이같이 말했다.    그는 현재 한국 자본시장에 대해 \"선진국 시장과의 격차를 좁히지 못한 채 급성장한 가상자산 시장의 도전을 받으며 두 개의 전장에서 동시에 경쟁해야 하는 '양면 전쟁'(Two-Front War)에 놓여 있다\"고 진단했다.    아울러 혁신산업 성장 지연 및 투자자의 미국 주식시장 쏠림 등으로 자본시장 공급과 수요가 동시에 위축되는 점, 글로벌 통상 마찰과 기술 패권 경쟁이 자본시장의 펀더멘탈에도 직접적인 타격을 주는 점 등을 위기 요인으로 지목했다.    이 원장은 이와 관련 \"장기투자 가치를 인식하고 실천하는 문화가 더 확산돼야 한다\"며 장기투자 수요 기반 확충을 위한 방안을 마련하겠다고 밝혔다.     그는 \"우리 자본시장에 자금이 장기적으로 머무르는 것은 시장 안정과 투자자 재산 증대의 선순환 구조를 위한 필수 요소\"라고 강조했다.    자본시장 선진화를 위한 기업지배구조 개선과 관련해서는 \"주주 이익 보호를 위한 법령 개정 등 기업 지배구조 개선은 그간 논의와 추진력을 살려 조속히 성과를 내야 할 시점\"이라고 언급했다.    기업 경영진에는 \"경영권은 '권리'가 아니라 '의무'이며, 경영진은 주주와의 소통을 통해 주주의 목소리를 적극 반영해야 한다\"고 말했다.    이어 \"지난해 합병 및 공개 매수 과정 등에서 나타난 주주 간 갈등은 경영진의 독단적 의사결정이 용납되지 않음을 보여준 사례\"라고 덧붙였다.    sj9974@yna.co.kr",
        "ticker": [
            "136490"
        ]
    },
    {
        "title": "\"잠잠해진 트럼프\" 코스피 2520선 안착…카카오 3% 상승[개장시황]",
        "date": "2025.02.06. 오전 9:28",
        "content": "5일 서울 중구 하나은행 본점 딜링룸 전광판에 코스피 지수가 전일 대비 1.11%p 상승한 2509.27을 나타내고 있다. 코스닥는 전 거래일보다 1.54%p 상승한 730.98로 원·달러 환율은 전 거래일보다 17.70원 내린 1445.20원에 거래를 마쳤다. 2025.2.5/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 문혜원 기자 = 코스피와 코스닥이 상승 출발했다. 특히 카카오가 3%가량 오르는 중이다.6일 오전 9시 11분 코스피는 전일 대비 10.48포인트(p)(0.42%) 상승한 2519.75를 가리키고 있다.기관은 63억 원, 개인은 642억 원 각각 순매수하며 지수 상승을 견인하고 있다. 반면 외국인은 731억 원 순매도하고 있다.간밤 미국 증시는 알파벳과 AMD가 부진한 실적을 기록하면서 급락하자 하락 출발했다. 그러나 장중 낙폭을 모두 회복하며 뉴욕증시 3대지수가 일제히 상승 마감했다.5일(현지시간) 다우 지수와 스탠더드앤드푸어스(S&P) 500 지수는 각각 0.71%, 0.39% 상승 마감했다. 나스닥 지수도 0.19% 올랐다.한지영 키움증권 연구원은 \"매일 곳곳을 휘젓고 다니던 트럼프가 어제 상대적으로 잠잠하다 보니 주식시장도 숨을 돌렸다\"고 말했다.이어 \"중국이 보복 관세를 부과한 것을 두고 조만간 시진핑이랑 전화 통화할 계획이라고 밝혔는데 지난번 멕시코, 캐나다 관세 부과 때처럼 실제 관세가 발효되는 10일 이전에 결과물이 나올 것\"이라고 덧붙였다.아울러 \"장중 트럼프가 또 어떤 이야기를 꺼내는지에 따라 출렁거림은 있겠지만 이전 1기 무역분쟁 시기에 비하면 해볼 만한 장세라는 전망은 유효하다\"고 짚었다.코스피 시가총액 상위 10개 종목 중 SK하이닉스(000660) 1.61%, 삼성전자(005930) 0.76%, 셀트리온(068270) 0.67%, LG에너지솔루션(373220) 0.43%, 현대차(005380) 0.24%, NAVER(035420) 0.22%, 삼성바이오로직스(207940) 0.18% 등은 오르고 있다. KB금융(05560) -5.38%, 기아(000270) -0.2%, 삼성전자우(005935) -0.11% 등은 하락 중이다.최근 딥시크 수혜주'로 거론되고 이어 오픈AI와의 협업 소식이 전해진 카카오에 매수세가 몰렸다. 2월 들어 전날까지 12.65% 오른 카카오는 이날도 3.01% 상승 중이다.같은 시각 코스닥은 전일 대비 6.25p(0.86%) 상승한 737.23을 가리키고 있다.개인은 64억 원, 기관은 94억 원 각각 순매수하고 있다. 외국인은 126억 원 순매도 중이다.코스닥 시가총액 상위 10개 종목 중 리가켐바이오(41080) 5.81%, 레인보우로보틱스(277810) 4.18%, 알테오젠(96170) 2.26%, 삼천당제약(000250) 1.98%, 리노공업(058470) 1.97%, 클래시스(214150) 1.73%, 휴젤(45020) 1.03%, 에코프로비엠(247540) 0.57% 등은 상승하고 있다. HLB(028300) -0.63%, 에코프로(086520) -0.17% 등은 내리는 중이다.김지현 다올투자증권 연구원 \"시장은 미중 회담이 연기되며 관세 뉴스 흐름에 주목하는 가운데 개별 종목 장세가 이어질 것\"이라고 내다봤다.이어 \"단기적으로는 금리 하락 환경과 관세 이슈에서 자유롭다는 아이디어, 샘 올트먼 방한과 카카오 협력 발표 등 3가지 측면에서 소프트웨어, 로봇, 헬스케어인공지능(AI) 테마 내 중·소형주 장세가 연장될 것으로 예상한다\"고 부연했다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 1.7원 오른 1446.0원에 출발했다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "030210",
            "207940",
            "005930",
            "005935",
            "068270",
            "035720",
            "039490",
            "005380"
        ]
    },
    {
        "title": "[특징주]LG CNS, 상장 이틀째 2%대 반등…공모가 아직",
        "date": "2025.02.06. 오전 9:27",
        "content": "[이데일리 이정현 기자] 증시 데뷔일에 주가가 하락하며 자존심을 구긴 LG씨엔에스(064400)(LG CNS)가 상장 이틀째인 6일 장중 2%대 반등 중이다.\n\n\n\n이날 엠피닥터에 따르면 오전 9시21분 현재 LG씨엔에스는 전 거래일 대비 2.33%(1300원) 오른 5만7100원에 거래중이다. 장중 5만7400원까지 오르는 등 강세다. LG씨엔에스는 상반기 최대어로 불리며 전일 코스피 시장에 상장했다. 첫날 공모가 6만1900원 대비 9.85%(6100원) 하락한 5만5800원에 첫 거래를 마쳤다. 6만500원에 시가를 형성한 후 거래 시작 직후 공모가를 회복했으나 약세 흐름이 이어졌다. 5만4900원까지 밀리기도 했다. 종가기준 시가총액은 5조4062억원으로 상장이전 기대치였던 6조원에 미치지 못했다.  LG씨엔에스는 LG그룹의 IT 핵심으로 IT컨설팅, 시스템 구축 및 운영, 클라우드&AI 기반의 디지털 전환 서비스 전문 기업이다. 상장 이전 6조원대 시가총액이 예상되며 기대를 모았다.",
        "ticker": [
            "003550",
            "064400"
        ]
    },
    {
        "title": "[특징주] 삼양식품, 호실적·해외매출 확대 기대에 10% 급등",
        "date": "2025.02.06. 오전 9:24",
        "content": "불닭브랜드[삼양식품 제공. 재판매 및 DB금지](서울=연합뉴스) 조민정 기자 = 삼양식품이 지난해 역대 최대 실적 달성과 북미·유럽 매출 확대 기대감에 6일 장 초반 주가가 10%대 급등 중이다.    이날 오전 9시 22분 기준 유가증권시장에서 삼양식품은 전 거래일 대비 10.09% 오른 77만5천원에 거래되고 있다.    삼양식품은 작년 연결 기준 매출 1조7천300억원, 영업이익 3천442억원으로 집계됐다고 전날 공시했다.     이는 창사 이래 최대 실적으로, 매출은 전년 대비 45% 늘었고 영업이익은 133% 급증했다.    류은애 KB증권 연구원은 \"우호적인 환율 속에 북미 매출 비중이 상승한 것이 매출 서프라이즈 요인\"이라며 \"오는 5월 완공돼 7월 상업생산 예정인 밀양2공장을 통해 북미, 유럽 매출 비중 확대가 가속화될 것\"이라고 전망했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003230"
        ]
    },
    {
        "title": "[특징주]K-푸드 열풍 수혜…에스앤디, 19%대 급등",
        "date": "2025.02.06. 오전 9:23",
        "content": "[이데일리 원다연 기자] 삼양식품 훈풍에 6일 에스앤디(260970)도 급등하고 있다. 엠피닥터에 따르면 이날 오전 9시 22분 현재 에스앤디(260970)는 전 거래일 대비 19.81% 오른 5만 1700원에 거래되고 있다. 주가는 장 초반 5만 4500원까지 올랐다. 에스앤디는 4분기 매출액이 전년 동기 대비 38.9% 증가한 346억원, 영업이익은 54.1% 증가한 64억원으로 역대 최대 분기 실적을 달성했다. 박종선 유진투자증권 연구원은 “글로벌 ‘불닭볶음면’의 K-Food 열풍 지속으로 역대 분기 최대 실적 및 수익성 달성에 성공했다”고 밝혔다. \n\n\n\n서울의 한 대형마트에서 불닭볶음면을 고르는 시민. (사진=연합뉴스)",
        "ticker": [
            "003230",
            "001200"
        ]
    },
    {
        "title": "[특징주]대우건설, 강세…이익 역성장에도 컨센 상회",
        "date": "2025.02.06. 오전 9:22",
        "content": "[이데일리 박정수 기자] 대우건설(047040)이 강세를 보인다. 작년 역성장에도 컨센서스를 상회한 실적 발표에 매수세가 몰리는 것으로 풀이된다. 6일 엠피닥터에 따르면 오전 9시 20분 현재 대우건설은 전 거래일보다 5.89%(190원) 오른 3415원에 거래되고 있다. 이날 대우건설은 작년 연간 매출액이 10조 5000억원으로 10% 감소하고 영업이익은 4000억원으로 40% 가까이 감소했다고 밝혔다. 다만 매출액은 목표치를 초과 달성하고 영업이익은 시장 전망치(에프앤가이드 전망치 3514억원)를 상회했다. 또 신규 수주액은 14조 2000억원으로 작년보다 증가할 것이라 기대했다.",
        "ticker": [
            "047040"
        ]
    },
    {
        "title": "LG엔솔, 회사채 발행…최대 1.8兆 조달",
        "date": "2025.02.06. 오전 9:22",
        "content": "당초 2兆 계획했으나 2000억 줄여2차전지 업황 반영해 발행 규모 조정운영·채무상환·지분투자에 자금 활용이 기사는 02월 05일 14:31 마켓인사이트에 게재된 기사입니다.\n\n\n\nLG에너지솔루션 폴란드 브로츠와프 공장  / 사진=한경 DB2차전지기업 LG에너지솔루션이 최대 1조8000억원의 회사채를 발행한다. 당초 최대 증액 발행 규모를 2조원으로 정했으나 시장 상황을 반영해 2000억원을 줄였다. LG에너지솔루션은 신용등급 AA급(안정적)이지만, 최근 2차전지를 둘러싼 대내외 경영환경이 녹록지 않은 상황을 반영했다.LG에너지솔루션은 8000억~1조원 규모의 회사채를 발행하는 내용의 증권신고서를 4일 제출했다. 오는 6일 기관투자가 대상 수요예측을 진행한다. LG에너지솔루션은 수요예측 결과에 따라 최대 1조8000억원까지 증액 가능성을 열어뒀다. 지난해에는 8000억원을 목표로 한 수요예측에서 5조1000억원의 자금이 몰리면서 총 1조6000억원을 발행한 바 있다.LG에너지솔루션과 주관사는 당초 최대 2조원까지 회사채를 발행할 수 있을 것으로 내다봤다. 하지만 2차전지를 둘러싼 경영 환경이 악화하면서 눈높이를 낮췄다. 발행사가 원하는 금리를 확보하기 위해서는 발행 규모를 줄여야 한다는 결론을 내렸다. 회사채 시장은 연초 들어 강세를 보이고 있으나 2차전지와 석유화학, 철강 등 특정 분야의 약세를 보이는 중이다.LG에너지솔루션은 AA0 등급 민평을 기준으로 –30bp~+30bp를 가산하는 방식으로 수요예측을 진행한다. 기존 발행 이력이 있는 발행사들은 개별민평을 기준으로 회사채를 발행한다. LG에너지솔루션의 3년물 개별민평은 2.989%로 AA0 등급 민평(3.114%) 대비 10bp 이상 낮아 회사채 발행이 부담스러웠을 것이라는 게 증권업계의 시각이다.LG에너지솔루션은 지분투자 규모를 축소했다. 회사채 발행 예정 금액 8000억원 가운데 운영자금으로 1600억원, 채무상환에 1250억원, 타법인증권취득에 5150억원을 사용할 예정이다. 지난해 타법인증권취득에 6400억원을 사용한 것과 비교하면 지분 투자금액이 1250억원 줄어든 셈이다.도널드 트럼프 미국 대통령이 관세전쟁을 선포한 이후 첫 대형 회사채 수요예측이다. LG에너지솔루션 이후 2차전지 기업 에코프로와 SK온 등이 회사채 수요예측을 앞두고 있다. 증권업계 관계자는 “LG에너지솔루션 회사채 발행 이후 시장 유동성이 현재 수준을 유지할지 약세로 전환할지 지켜봐야 한다”고 말했다.",
        "ticker": [
            "012030",
            "003550",
            "373220",
            "034730",
            "001680"
        ]
    },
    {
        "title": "[특징주]티웨이항공, ‘경영권 분쟁’ 격화에 3%대↑",
        "date": "2025.02.06. 오전 9:20",
        "content": "[이데일리 신하연 기자] 대명소노그룹과 경영권 분쟁 중인 티웨이항공(091810)과 티웨이홀딩스(004870)가 동반 강세를 보이고 있다.6일 엠피닥터에 따르면 오전 9시16분 현재 티웨이항공은 전거래일 대비 3.66% 오른 3400원에 거래 중이다. 같은 시각 티웨이홀딩스도 1%대 오름세를 보이고 있다. 예림당(036000)(2.05%)도 강세다. 전날 티웨이항공은 소노인터내셔널이 지난달 31일 대구지방법원에 주총 의안상정 가처분을 신청했다고 지난 공시했다. 이에 앞서 소노인터내셔널은 지난 20일 티웨이항공과 정홍근 대표이사를 대상으로 경영진 전면 교체와 티웨이항공의 안정적 운영을 위한 유상증자 등을 요구하는 경영개선요구서를 전달했다. 하지만 티웨이 측이 아무런 답변을 내놓지 않자 법적 절차를 밟기로 결정한 것이다.현재 티웨이항공의 최대 주주는 티웨이홀딩스·예림당(합산 지분율 30.7%)이다. 대명소노는 26.77%를 보유한 2대 주주다. 양측 간 지분율 차이가 3%포인트에 불과하다.",
        "ticker": [
            "001680",
            "091810",
            "004870"
        ]
    },
    {
        "title": "[특징주]하이브, 라틴 아메리카 진출 소식에 신고가",
        "date": "2025.02.06. 오전 9:20",
        "content": "[이데일리 이용성 기자] 하이브(352820)가 라틴아메리카까지 진출한다는 소식에 신고가를 경신했다. 6일 엠피닥터에 따르면 오전 9시 13분 현재 하이브는 전 거래일 대비 1.91% 오른 24만 500원에 거래되고 있다. 하이브는 이날 장중 24만 2000원까지 오르며 52주 신고가를 기록했다. 앞서 하이브는 전날  새 레이블 ‘도세밀 뮤직’(DOCEMIL Music)을 설립하고, 1호 아티스트로 메메 델 리얼을 영입했다고 밝혔다. 일본과 미국을 넘어 라틴 아메리카까지 진출하려는 목적이다. 증권가에서는 하이브의 향후 전망에 대해 긍정적으로 보고 있다. 특히 하이브가 일본에서 약진하고 있는 가운데 엔화 강세 수혜가 기대된다는 분석때문이다.이화정 NH투자증권 연구원은 “작년 오리콘 앨범 차트의 탑10 중 하이브 아티스트 앨범은 세븐틴 2개, TXT 1개, 엔하이픈 1개 등 총 4개였다. 작년 일본 공연의 관객 수는 147만여명으로 전년보다 32%가 늘었다“고 전했다. 이어 “올해 하반기에 BTS 완전체의 스페셜 앨범이 발매되면 일본 매출에 압도적 기여를 할 수 있을 것”이라고 덧붙였다.",
        "ticker": [
            "005940",
            "352820"
        ]
    },
    {
        "title": "[특징주]삼성전자·외국인 올라탄 레인보우로보, 5일 연속↑ ‘또 신고가’",
        "date": "2025.02.06. 오전 9:20",
        "content": "[이데일리 이정현 기자] 레인보우로보틱스(277810)가 5거래일 연속 상승하며 52주 고가를 다시 경신했다. \n\n\n\n6일 엠피닥터에 따르면 오전 9시15분 현재 레인보우로보틱스는 전 거래일 대비 4.04%(1만5000원) 오른 38만6000원에 거래중이다. 지난달 31일 이후 5거래일 연속 상승세다.레인보우로보틱스의 강세는 삼성전자(005930)가 최대주주가 됐다는 소식이 전해진 이후 이어지는 중이다. 앞서 삼성전자는 2023년 868억원을 투자해 지분 14.7%를 갖고 있는 레인보우로보틱스에 대해 보유 중인 콜옵션을 행사해 지분을 35.0%로 늘렸다고 밝혔다. 이에 따라 삼성전자는 레인보우로보틱스의 2대 주주에서 최대 주주가 되고, 레인보우로보틱스는 삼성전자의 연결재무제표상 자회사로 편입됐다.레인보우로보틱스가 삼성전자의 품에 안기면서 외국인 투자자의 수급도 유입 중이다. 외국인은 지난달 23일 이후 6거래일간 레인보우로보틱스를 1234억원어치 순매수하며 지분을 늘리는 중이다.레인보우로보틱스는 국내 최초로 2족 보행 로봇 ‘휴보’를 개발한 카이스트 휴보랩 연구진이 2011년 설립한 로봇 전문기업으로, 2족 보행 로봇, 4족 보행 로봇, 협동로봇 등을 개발·공급하고 있다. 삼성전자는 미래로봇추진단을 신설할 계획으로, 삼성전자가 인공지능(AI)과 소프트웨어 기술에 로봇기술을 접목해 지능형 첨단 휴머노이드 개발을 가속화할 것이라는 전망이 나온다",
        "ticker": [
            "005930"
        ]
    },
    {
        "title": "[특징주]엔비디아 훈풍에 ‘20만닉스’ 회복…삼성전자, 1%대↑",
        "date": "2025.02.06. 오전 9:17",
        "content": "[이데일리 김응태 기자] SK하이닉스와 삼성전자가 장 초반 강세다. 미국 빅테크들이 인공지능(AI) 대규모 투자 계획을 제시하며 AI 반도체 칩 수요가 증가할 것이란 전망에 엔비디아가 강세를 보인 영향을 받은 것으로 풀이된다.6일 엠피닥터에 따르면 오전 9시6분 SK하이닉스(000660)는 전날 대비 1.86% 오른 2만2500원에 거래되고 있다.삼성전자(005930)는 1.51% 상승한 5만3700원에 거래 중이다.SK하이닉스와 삼성전자가 장 초반 오름세를 보이는 것은 간밤 엔비디아의 주가가 강세를 보였기 때문으로 보인다. 5일(현지시간) 뉴욕증시에서 엔비디아는 전날 대비 5.35% 오른 125달러로 거래를 마쳤다.엔비디아는 미국 빅테크들이 AI 투자를 확대하면서 반도체 칩 수요가 늘어날 것이란 전망에 급등했다. 알파벳은 올해 AI 인프라 투자에 등에 750억달러를 투입하겠다고 밝혔으며, 마이크로소프트(MS)도 전년 대비 60% 증가한 800억달러 규모의 투자에 나선다고 계획을 내놨다. 아울러 엔비디아의 최신 AI 칩 ‘블랙웰’이 데이터센터에 적용된다는 소식도 긍정적으로 작용한 것으로 분석된다. 김석환 미래에셋증권 연구원은 “엔비디아는 데이터센터와 AI 솔루션 비즈니스에서의 성장성과 수익성에 대한 기대가 주가에 긍정적으로 작용했다”고 판단했다.",
        "ticker": [
            "034730",
            "000660",
            "006800",
            "005930"
        ]
    },
    {
        "title": "[특징주] KB금융, 기대 밑돈 주주환원에 5%대 약세",
        "date": "2025.02.06. 오전 9:16",
        "content": "KB금융지주[촬영 안 철 수] 2025.1.18(서울=연합뉴스) 조민정 기자 = KB금융이 높아진 주주환원 기대감을 충족하지 못한 영향으로 6일 장 초반 주가가 5%대 하락 중이다.    이날 오전 9시 13분 기준 유가증권시장에서 KB금융은 전 거래일 대비 5.16% 내린 8만6천300원에 거래되고 있다.    3%대 약세로 출발해 개장 직후 8%대까지 낙폭을 확대하기도 했다.    이날 약세는 전날 실적발표와 함께 나온 주주환원책에 대한 실망감이 반영된 것으로 풀이된다.    KB금융은 전날 작년 12월 말 기준 보통주자본비율(CET1)은 13.51%이며 상반기에 주주환원 차원에서 5천200억원 규모의 자사주를 매입·소각하겠다고 밝혔다.    최정욱 하나증권 연구원은 이에 대해 \"CET1 비율과 자사주 규모는 높아진 시장 기대치와 비교해 다소 미흡하다\"며 \"CET1 상향 관리 노력의 절실함이 타행보다 적었던 것으로 보인다\"고 평가했다.    정준섭 NH투자증권 연구원은 \"밸류업 계획상 CET1 비율 13%를 초과해 원칙적으로 문제는 없다\"면서도 \"구조적으로  CET1  비율이 5bp만 움직여도 자사주 매입 규모는 1천500억~2천억원가량 변동될 수 있어 주주환원 예측 가능성이 낮아 정책의 조정이 필요하다고 판단된다\"고 지적했다.    chomj@yna.co.kr",
        "ticker": [
            "105560",
            "005940"
        ]
    },
    {
        "title": "코스피, 개인 매수에 강보합 출발…'주주환원 실망' KB금융 급락",
        "date": "2025.02.06. 오전 9:16",
        "content": "사진=뉴스1코스피가 강보합세로 출발했다. 개인의 매수세와 외국인의 매도세가 경합을 벌이는 중이다. 기대에 못 미친 주주환원을 발표한 KB금융은 급락하고 있다.6일 오전 9시5분 현재 코스피는 전일 대비 7.67포인트(0.31%) 오른 2516.94에 거래되고 있다.개인과 기관이 유가증권시장에서 651억원어치와 30억원어치 주식을 사는 중이지만, 외국인은 699억원어치를 팔고 있다.시가총액 상위 종목은 혼조세다. 삼성전자와 SK하이닉스, LG에너지솔루션은 강세지만, HD현대중공업과 신한지주는 약세다.특히 KB금융은 6.92% 급락 중이다. 작년 4분기 실적과 함께 발표한 보통주자본비율(CET1)이 기대에 못 미치면서 주주환원에 대한 불확실성이 생긴 탓이다.코스닥은 전일 대비 5.81포인트(0.79%) 오른 736.79에 거래되고 있다. 이 시장에서는 개인과 기관이 각각 162억원어치와 28억원어치 주식을 사는 반면, 외국인은 160억원어치를 팔고 있다.코스닥 시가총액 상위 종목은 대체로 상승세다. 리가켐바이오는 3%대, 알테오젠은 2%대 상승 중이다. 레인보우로보틱스도 강세다. 반면 HLB는 약세다.간밤 뉴욕증시에서 주요지수는 구글의 모기업 알파벳이 기대 이하의 실적을 내놓은 여파로 하락하다가, 국채금리가 떨어지자 상승전환해 마감했다. 5일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전일 대비 317.24포인트(0.71%) 오른 44,873.28에, 스탠더드앤드푸어스(S&P)500지수는 23.60포인트(0.39%) 상승한 6,061.48에, 나스닥종합지수는 38.31포인트(0.19%) 오른 19,692.33에 각각 거래를 마쳤다.",
        "ticker": [
            "267250",
            "329180",
            "105560",
            "003550",
            "373220",
            "034730",
            "000660",
            "005930",
            "055550"
        ]
    },
    {
        "title": "[특징주]KB금융, 주주환원 여력 감소에 ↓",
        "date": "2025.02.06. 오전 9:13",
        "content": "[이데일리 박정수 기자] KB금융(105560)이 약세를 보인다. 보통주자본비율이 하락한 탓에 주주환원 여력이 크게 감소했다는 증권사 분석이 투심을 악화한 것으로 풀이된다. 6일 엠피닥터에 따르면 오전 9시 11분 현재 KB금융은 전 거래일보다 5.16%(4700원) 내린 8만 6300원에 거래되고 있다. 이날 정태준 미래에셋증권 연구원은 “지난해 4분기 보통주자본비율이 전 분기 대비 33베이시스포인트(1bp=0.01%포인트) 하락한 탓에 주주환원 여력이 크게 감소했다”며 “이에 따라 상반기 자사주 매입·소각 규모는 회사 추정치(1조원)의 약 절반 수준인 5200억원에 그쳤다”고 분석했다. 정 연구원은 “보통주 자본비율의 급격한 하락은 원화 약세에도 이익 방어를 위해 자산 성장을 지속함에 따라 위험가중자산이 전 분기 대비 2.9% 증가한 점에 기인한다”고 설명했다.이어 “경영진은 올해 주주환원율 개선을 위해 연간 위험가중자산 증가율을 4.5% 수준으로 관리하고 연중 추가 주주환원을 결정하는 시점을 2분기 실적 발표 때가 아닌 하반기 중으로 유연하게 변경하겠다고 밝혔다”며 “결정 시점을 미룰수록 다음연도 주주환원율이 하락하는 영향이 발생하기 때문에 근본적인 해결책으로 볼 수 없다”고 지적했다. 정 연구원은 “관건은 위험가중자산 증가율을 목표 수준 이내로 통제하는가에 달렸다”고 진단했다.",
        "ticker": [
            "105560",
            "006800"
        ]
    },
    {
        "title": "[특징주] 에스와이스틸텍, 美 '우크라 종전 계획' 발표 계획에 11%↑",
        "date": "2025.02.06. 오전 9:12",
        "content": "[이데일리 신하연 기자] 에스와이스틸텍(365330) 주가가 장 초반 10% 넘게 급등 중이다.6일 엠피닥터에 따르면 오전 9시9분 현재 에스와이스틸텍 주가는 전거래일 대비 11.16% 오른 7570원에 거래 중이다.간밤 도널드 트럼프 미국 행정부가 다음 주 러시아와 우크라이나 전쟁과 관련한 종전 구상을 공개할 것이라는 소식이 나오면서 투자 심리를 자극한 것으로 풀이된다.철강 건자재 전문 회사인 에스와이스틸텍은 전쟁 종전시 수혜가 기대돼 우크라이나 재건주로 꼽혀왔다. 특히 모회사인 에스와이는 지난 2023년 코오롱글로벌과 우크라이나 재건사업을 위한 업무협약(MOU)을 체결한 바 있다.5일(현지시간) 블룸버그 통신은 소식통을 인용해 트럼프 대통령의 우크라이나 특사인 키스 켈로그가 오는 14~16일 독일에서 열리는 뮌헨안보회의(MSC)에서 우크라이나전 종전 계획을 발표할 것이라고 보도했다.",
        "ticker": [
            "002020",
            "003070"
        ]
    },
    {
        "title": "코스피 사흘째 상승해 2,520대 출발…코스닥도 강세",
        "date": "2025.02.06. 오전 9:10",
        "content": "[연합뉴스 제공]코스피가 사흘째 올라 2,520대에서 출발했습니다.오늘(6일) 코스피는 전장보다 0.50% 오른 2,521.82에 개장했습니다.코스닥지수는 전거래일보다 0.68% 오른 735.94에 거래를 시작했습니다.서울 외환시장에서 원달러 환율은 전일보다 1.2원 오른 1,445.5원에 개장했습니다.#코스피 #코스닥 #환율연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
        "title": "\"딥시크 충격, 오히려 좋아\"…저가 매수 기회 되나",
        "date": "2025.02.06. 오전 9:10",
        "content": "KB증권 \"삼성전자·SK하이닉스 추천\"한투 \"이수페타시스·삼성전기 수혜\"\n\n\n\n[서울경제] 증권사들이 딥시크 충격으로 인해 반도체·인공지능(AI) 관련 종목 주가가 하락한 데 대해 \"오히려 저가 매수 기회\"라는 분석을 6일 내놨다.이날 KB증권 김동원 연구원은 \"딥시크 등장은 시장 우려와 달리 오히려 AI산업에 긍정적\"이라며 \"AI 시장이 고가의 GPU와 메모리 중심에서 맞춤형 AI칩과 보급형 메모리로 다변화된다는 건 결국 AI시장 규모가 확대된다는 뜻이기 때문\"이라고 분석했다.이어 \"딥시크 쇼크에 따른 주가 등락은 오히려 삼성전자(005930)와 SK하이닉스(000660) 매수 기회로 판단된다\"며 \"SK하이닉스는 올해 2분기부터 HBM3E 12단 출하 본격화로 실적 차별화가 기대되고, 삼성전자는 메모리와 파운드리 제조설비를 확보했기 때문에 고객 요구에 따른 맞춤형 AI칩과 메모리를 적기에 공급할 수 있을 것\"이라고 설명했다.한국투자증권 박상현 연구원은 \"딥시크가 제시한 최적화 기법으로 인해 AI 모델 개발 비용이 감소될 것으로 분명해 보인다\"며 \"이는 생성형 AI API 가격을 인하와 AI 트래픽 증가, AI인프라 투자 증가라는 선순환의 고리를 형성할 것\"이라고 내다 봤다.박 연구원은 \"미국 진영이 인프라 투자를 더욱 서두를 텐데, 국내 주식 중에서는 이수페타시스(007660)와 삼성전기(009150)가 수혜주가 될 것\"이라고 덧붙였다.",
        "ticker": [
            "034730",
            "000660",
            "009150",
            "005930",
            "007660"
        ]
    },
    {
        "title": "미래운용, 美대표지수 ETF 보수 0.0068%로 인하",
        "date": "2025.02.06. 오전 9:09",
        "content": "기존 1/10 수준, 국내 ETF 최저 보수로 파격 인하[이데일리 원다연 기자] 미래에셋자산운용은 아시아 최대 미국 대표지수 상장지수펀드(ETF)인 ‘TIGER 미국S&P500’와 ‘TIGER 미국나스닥100’ 2종의 총 보수를 연 0.0068%로 인하한다고 6일 밝혔다. 국내 상장된 ETF 중 최저 보수다.이날부터 TIGER 미국S&P500 ETF, TIGER 미국나스닥100 ETF 2종의 총 보수는 연 0.07%에서 10분의 1 수준인 0.0068%로 변경된다. 2020년 11월 연 0.3%에서 0.07%로 인하한 이후 약 4년만의 인하다.미래에셋운용은 이번 보수 인하에 대해 TIGER 미국 대표지수 ETF에 대한 투자자들의 높은 성원에 보답하고, 나아가 미국 주식 투자 기회를 확대하는 차원이라고 설명했다. TIGER 미국S&P500 ETF’는 지난해 국내 전체 ETF 중 개인 누적 순매수 규모 1위를 차지했다. 김남기 미래에셋자산운용 ETF운용부문 대표는 “2006년 국내 ETF 시장 첫 진출 이후 TIGER ETF는 투자자의 사랑으로 아시아 대표 ETF 브랜드로 성장할 수 있었고, 이제 그 사랑에 진심으로 보답하고자 한다”며 “TIGER ETF는 고객들의 장기 투자 파트너로서 앞으로 국내 투자자들이 미국 대표지수에 최소한의 비용으로 투자하는 시대를 만들어 갈 수 있도록 노력하겠다”고 말했다."
    },
    {
        "title": "코스피, 사흘 연속 상승세 시동…2510선으로 올라",
        "date": "2025.02.06. 오전 9:09",
        "content": "삼성전자·SK하이닉스 등 대형주 강세개인 매수세 유입에 지수 상승기관도 순매수 전환…외국인 매도우위[이데일리 김경은 기자] 코스피 지수가 6일 사흘 연속 상승세 시동을 걸었다.엠피닥터에 따르면 이날 오전 9시 3분 현재 코스피 지수는 전장보다 7.64포인트(0.30%) 오른 2516.91을 기록하고 있다. 지수는 외국인의 매도세에도 불구하고 개인과 기관의 매수세에 힘입어 상승세를 보이고 있다.투자자별 매매동향을 보면 개인과 기관이 각각 459억원, 64억원 매수 우위인 반면, 외국인은 530억원 순매도를 나타냈다.이성훈 키움증권 연구원은 이날 보고서에서 “오늘 국내 증시는 미국채 10년물 금리 레벨 하락 등의 요인을 반영하며 제약 바이오 등 금리 하락 수혜 업종 중심의 반등이 나타날 것”이라며 “외국인 수급 유입의 키포인트인 원·달러 환율이 최근 트럼프발 관세 정책 리스크로 단기 급등했다 하향 안정화된 상태로 추가적으로 하락세를 보일지에 주목해볼 필요가 있다”고 전망했다.간밤 뉴욕 증시는 약세에서 상승 전환하며 마감했다. 트럼프 대통령의 관세 정책이 잠시 소강상태를 보이는 가운데, 알파벳과 AMD의 실적 부진에도 슈퍼마이크로컴퓨터가 엔비디아의 차세대칩 블랙웰을 장착한 인공지능(AI) 데이터센터를 본격적으로 생산했다는 소식에 엔비디아 주가가 5% 이상 급등하며 지수를 끌어올렸다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 317.24포인트(0.71%) 오른 4만4873.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.60포인트(0.39%) 상승한 6061.48, 나스닥종합지수는 38.31포인트(0.19%) 오른 1만9692.33에 장을 마쳤다.이날 국내 주식시장에서는 업종별로 전기장비가 2.25% 오르며 상승을 주도하고 있다. 반도체, 기계, 비철금속 등도 1%대 상승하는 등 대부분 업종이 상승 우위를 나타내고 있다. 반면 은행주는 KB금융의 급락세로 -1.54% 하락 출발했고, 조선(-0.72%), 상사(-0.24%) 등은 약보합세다.시가총액 상위 종목을 보면 삼성전자(005930)는0.95%, SK하이닉스(000660)는 2.11% 상승해 거래되고 있다. 이어서 LG에너지솔루션(373220)(0.72%), 삼성바이오로직스(207940)(0.00%), 현대차(005380)(0.98%), 기아(000270)(0.10%), 셀트리온(068270)(0.62%), 삼성전자우(005935)(0.34%)가 상승세다. 반면 NAVER(035420)(-0.66%), KB금융(105560)(-5.93%)은 하락세를 보이고 있다.",
        "ticker": [
            "105560",
            "003550",
            "373220",
            "035420",
            "034730",
            "000660",
            "000270",
            "207940",
            "005930",
            "005935",
            "068270",
            "039490",
            "005380"
        ]
    },
    {
        "title": "코스닥, 美 증시 ‘훈풍’에 강보합 출발…730선",
        "date": "2025.02.06. 오전 9:08",
        "content": "개인 ‘사자’ vs 외국인·기관 ‘팔자’\"미국채 10년물 레밸 하락 요인 반영\"업종별 상승우위…레인보우로보 3%대 강세[이데일리 이용성 기자] 코스닥 지수가 상승 출발했다. 미국채 10년물 금리 하락과 엔비디아 등의 급등으로 미국 증시가 상승 마감한 영향때문인 것으로 풀이된다. \n\n\n\n6일 엠피닥터에 따르면 오전 9시 2분 현재 코스닥 지수는 전 거래일 대비 5.09포인트(0.7%) 오른 736.07에 거래 중이다. 지난 5일(현지시간) 미국 증시는 일제히 상승 마감했다. 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.71% 오른 4만4873.28에 거래를 마쳤다. 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.39% 오른 6061.48, 기술주 위주의 나스닥지수는 0.19% 오른 1만9692.33을 기록했다. 이성훈 키움증권 연구원은 “국내 증시는 미국채 10년물 금리 레벨 하락 등의 요인을 반영하며 제약 바이오 등 금리 하락 수혜 업종 중심의 반등이 나타날 것으로 전망한다”며 “또한, 외국인 수급 유입 측면에서 키 포인트인 원달러 환율이 추가적으로 하락세를 보일지에 주목해볼 필요가 있다”고 전했다. 수급별로는 개인이 홀로 315억원 순매수 중이다. 외국인과 기관은 각각 293억원, 11억원 순매도 중이다. 프로그램은 차익과 비차익을 합쳐 316억원 매도우위다.업종별로는 상승우위다. 비금속과 기계·장비, 일반서비스, 건설 등은 1%대 오르고 있다. 금융과 제조, 유통, 화학, 통신 등은 1% 미만 수준으로 강보합세다. 반면, 금속과 출판·매체복제는 1% 미만 수준으로 약세다. 시가총액 상위 종목도 상승 우위다. 알테오젠(196170)은 1.60% 오르고 있고, 레인보우로보틱스(277810)와 리노공업(058470)은 각 3%대 강세다. 리가켐바이오(141080)나 클래시스(214150), 에코프로(086520)는 1%대 수준으로 강보합권이다. 반면, HLB(028300)와 파마리서치(214450), 엔켐(348370)은 1%미만 수준으로 약세다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "코스피, 장초반 0.31% 상승 2516.95선…코스닥 0.89%↑(2보)",
        "date": "2025.02.06. 오전 9:06",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 오전 9시 5분 기준 코스피는 전일 종가와 비교해 7.68포인트(p)(0.31%) 상승한 2516.95를 기록하고 있다. 코스닥은 전일 대비 6.49p(0.89%) 상승한 737.47을 가리키고 있다.서울외환시장에서 달러·원 환율은 전일 오후 3시 30분 종가 대비 1.7원 오른 1446.0원에 출발했다.",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[특징주]삼양식품, 북미·유럽 중심 성장 확대 기대에 6%↑",
        "date": "2025.02.06. 오전 9:04",
        "content": "[이데일리 이정현 기자] 삼양식품(003230)이 북미와 유럽을 중심으로 한 성장 확대 전망에 장초반 6%대 강세다.\n\n\n\n6일 엠피닥터에 따르면 오전 9시2분 현재 삼양식품은 전 거래일 대비 6.25%(4만4000원) 오른 74만8000원에 거래중이다.삼양식품의 강세는 올해 실적 성장을 기대한 증권사 전망이 배경이다. KB증권은 이날 삼양식품에 대해 올해 하반기 밀양2공장 가동으로 북미와 유럽 중심의 성장이 더 확대될 것으로 전망했다. 류은애 연구원은 “우호적인 환율 속 북미 매출 비중이 상승한 점이 매출 서프라이즈의 주된 요인”이라며 “지난해 3분기 말부터 신규 메인스트림 채널 입점이 시작되고, (지난해) 10월부터 월마트 메인 매대로 이동하면서 북미 법인 매출액이 전분기 대비 10% 이상 성장한 것으로 추정된다”고 평가했다.",
        "ticker": [
            "003230"
        ]
    },
    {
        "title": "코스피 사흘째 올라 2,520대 회복 출발…코스닥도 강세",
        "date": "2025.02.06. 오전 9:04",
        "content": "코스피 이틀째 올라 2,500대 회복 마감…코스닥도 상승(서울=연합뉴스) 윤동진 기자 = 코스피 지수가 전장보다 27.58포인트(1.11%) 오른 2,509.27로 장을 마감한 5일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2025.2.5 mon@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 코스피가 6일 사흘째 올라 2,520대에서 강세 출발했다.    이날 오전 9시 2분 코스피 지수는 전장보다 9.55포인트(0.38%) 오른 2,518.82다.    지수는 전장 대비 12.55포인트(0.5%) 오른 2,521.82로 출발해 상승세를 이어가고 있다.    같은 시각 코스닥 지수는 전장보다 6.10포인트(0.83%) 오른 737.08이다.     ori@yna.co.kr"
    },
    {
        "title": "[코스피] 12.55p(0.50%) 오른 2521.82 출발",
        "date": "2025.02.06. 오전 9:02",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스피 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 4.96p(0.68%) 오른 735.94 출발",
        "date": "2025.02.06. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 코스닥 출발",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[달러·원] 환율 1.7원 오른 1446.0원 출발",
        "date": "2025.02.06. 오전 9:01",
        "content": "ⓒ News1 DB(서울=뉴스1) 문혜원 기자 = 6일 미국 USD 환율",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "[코스닥] 4.96p(0.68%) 오른 735.94(개장)",
        "date": "2025.02.06. 오전 9:01",
        "content": "연합뉴스 속보(CG)"
    },
    {
        "title": "신한證 \"엘앤에프, 전기차 수요 둔화·정책 불확실성…목표가 12%↓\"",
        "date": "2025.02.06. 오전 8:56",
        "content": "엘앤에프 연구소 전경.(엘앤에프 제공)(서울=뉴스1) 문혜원 기자 = 신한투자증권(008670)은 6일 엘앤에프(066970)의 목표가를 기존 12만 5000원에서 11만 원으로 12% 낮춰잡았다. 이진명 신한투자증권 연구원은 \"전기차 수요 둔화와 트럼프발 정책 불확실성 확대로 2차전지(이차전지) 업체의 눈높이를 하향 조정하고 있다\"고 설명했다.엘앤에프는 지난해 4분기 영업손실 1498억 원을 기록하며 적자를 지속했다. 이는 시장 예상치(컨센서스·영업손실 1023억 원)를 하회하는 수준이다.이 연구원은 컨센서스 하회 원인에 대해 \"리튬 가격 하락에 따른 재고손실(476억원)과 저율가동에 따른 고정비 부담이 지속된 영향\"이라고 진단했다.다만 신한투자증권은 엘앤에프가 주가 하방을 지킬 수 있다고 내다봤다.그는 \"시장 불확실성 큰 상황임에도 불구하고 경쟁사 대비 물량 반등 시점이 명확하다는 점은 긍정적\"이라며 엘앤에프에 대한 투자의견을 '매수'로 유지했다.이어 \"엘앤에프가 테슬라 밸류체인 내 핵심 양극재 공급사인 점과 신규 원통형 제품 채택 확대에 따른 추가적인 고객사 확보도 기대된다\"면서 \"주가 하방 경직성이 견고하다\"고 부연했다.",
        "ticker": [
            "066970"
        ]
    },
    {
        "title": "키움운용, ‘팔란티어·엔비디아’ 단일종목 채권혼합 ETF 상장",
        "date": "2025.02.06. 오전 8:54",
        "content": "[이데일리 원다연 기자] 키움투자자산운용은 ‘KIWOOM 팔란티어미국30년국채혼합액티브(H)’와 ‘KIWOOM 엔비디아미국30년국채혼합액티브(H)’ 상장지수펀드(ETF)를 오는 11일 출시한다고 6일 밝혔다.  두 상품은 주식 1종목과 채권 등에 함께 투자하는 단일종목 채권혼합 ETF다. 각각 팔란티어, 엔비디아 1종목과 미국 30년 국채 등에 투자한다. 국내 투자자의 미국 주식 및 미국 장기채 투자가 대규모로 지속되고 있는 가운데 미국 주식과 미국 30년 장기국채에 동시에 투자하는 상품이 나오는 건 이번이 처음이다.두 상품은 팔란티어 또는 엔비디아 주가와 미국 30년 국채 가격을 3대 7의 비율로 반영하는 ‘Bloomberg Blended PALANTIR/NVIDIA and US Long Treasury Bond Index’를 비교지수로 한다. 인공지능(AI) 산업을 주도하는 팔란티어 또는 엔비디아에 30%를 투자하고, 금리 인하 국면에서 단기채 대비 높은 수익을 내는 미국 초장기 국채에 70%를 투자하는 것과 유사한 효과를 기대할 수 있는 지수다. 액티브 ETF로 비교지수와의 상관계수를 0.7 이상으로 유지하면서 비교지수 대비 높은 성과를 추구한다.환헷지(H) 상품으로 원·달러환율 변동이 ETF 성과에 미치는 영향은 최소화했다. 달러 변동성에 대한 우려 없이 금리 인하에 투자할 수 있다.특히 현행 규정 상 퇴직연금 계좌에서는 위험자산(주식형 또는 주식혼합형)에 투자할 수 있는 비중이 최대 70%로 제한되는 만큼, 공격적인 연금 투자자에게 유용한 상품이 될 것으로 보인다. 두 ETF를 활용하면 나머지 30% 범위 안에서도 주식을 높은 비중으로 담아 퇴직연금의 실질적 주식투자 비중을 끌어올릴 수 있다.키움투자자산운용 관계자는 “퇴직연금 투자에 ETF를 활용할 때 최소 30%의 비위험자산 부문에 담을 상품이 고민인 투자자들이 적지 않았다”며 “팔란티어 또는 엔비디아에 미국 30년 국채를 혼합한 이번 신상품은 성장성 높은 단일종목에 집중 투자하면서 금리 인하의 수혜도 함께 추구할 수 있어 적극적인 자산 증식을 추구하는 퇴직연금 투자자들에게 최적의 대안이 될 것”이라고 말했다."
    },
    {
        "title": "한투운용 'ACE KRX 금현물 ETF' 순자산 8천억원 돌파",
        "date": "2025.02.06. 오전 8:50",
        "content": "[한국투자신탁운용 제공. 재판매 및 DB 금지](서울=연합뉴스) 임은진 기자 = 한국투자신탁운용은 'ACE KRX 금현물 상장지수펀드(ETF)' 순자산액이 지난 4일 8천억원을 돌파했다고 6일 밝혔다.    지난달 23일 7천7억원을 기록하며 7천억원을 돌파한 지 4거래일 만이다.    전날 종가 기준 순자산액은 8천584억원이다.    이 상품은 국내 유일·최대 금 현물 투자 ETF로, 한국거래소에서 발표하는 KRX 금현물 지수를 기초 지수로 추종한다.     금 선물형 ETF에 비해 롤오버 비용(선물 상품의 월물 교체 과정에서 드는 비용)이 없으며, 금 투자 ETF 중 유일하게 연금 계좌에서 투자할 수 있다.    한국투자신탁운용은 순자산액의 빠른 증가 이유로 \"글로벌 불확실성 확대 및 ACE KRX 금현물 ETF의 우수한 수익률에 따른 개인 투자자들의 순매수세 덕분\"이라며 \"개인 투자자들은 올해 606억원 규모로 순매수했다\"고 전했다.    engine@yna.co.kr",
        "ticker": [
            "012030"
        ]
    },
    {
        "title": "대신증권 \"키움증권, 해외주식 점유율 1위 뺏겨…목표가 하향\"",
        "date": "2025.02.06. 오전 8:44",
        "content": "\"토스증권이 역전한 것으로 파악\"4분기 영업익, 전망치 26% 하회\n\n\n\n사진=키움증권 제공[서울경제] 대신증권(003540)은 6일 키움증권(039490)이 해외주식 시장점유율 1위를 토스증권에 내준 것으로 보인다며 목표주가를 기존 18만원에서 16만원으로 내렸다.박혜진 연구원은 이날 보고서에서 “키움증권은 작년 9월 기준 거래대금 기준 해외주식 점유율이 20.4%로 가장 높았으나 같은해 11월부터 토스증권에 역전당한 것으로 파악된다”고 밝혔다.박 연구원은 “토스증권은 키움증권의 강점인 장내파생영업 라이선스도 신청한 상태”라며 “키움증권의 핵심인 브로커리지 비즈니스에 유의미한 경쟁자로 등장했다”고 평가했다.그러면서 “웬만한 굵직한 증권사들이 모두 해외주식에 공격적으로 참여하고 있다”며 “주가는 시장점유율에 따라 반응할 것”이라고 내다봤다.키움증권은 작년 4분기 영업이익이 1802억 원으로 전년 동기 대비 흑자 전환했다고 전날 공시했다. 이는 연합인포맥스가 집계한 시장 전망치 2452억 원을 26.5% 하회한 수준이다.박 연구원은 이에 대해 \"젠투펀드 자산가치 감액 200억 원 내외, 해외 오피스 및 태양광 발전 대체자산 손상차손 150억 원이 반영됐고 연말 상여금 지급으로 판관비도 크게 증가했다\"고 분석했다.",
        "ticker": [
            "003540",
            "039490"
        ]
    },
    {
        "title": "배터리 34조 지원 vs. 금값 사상 최고… 시장 변동성 확대 [AI PRISM*주식 투자자 뉴스]",
        "date": "2025.02.06. 오전 8:41",
        "content": "정부, 배터리·바이오에 34조원 첨단산업기금 신설··· 시중은행 동참전기차 캐즘에 배터리 3사 실적 급락··· 자금난 해소 기대금값 온스당 2875달러 사상 최고··· 원·달러 1470원대 급등\n\n\n\n[서울경제] ▲ AI PRISM* 맞춤형 경제 브리핑* 편집자 주: ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다. 34조 첨단산업 지원이 바꾸는 투자 지도 [AI PRISM x D•LOG]정부가 34조원 규모의 ‘첨단전략산업기금’을 조성해 배터리·바이오 등 첨단 산업 지원에 나선다. 반도체 금융 지원 프로그램(17조원)의 2배 규모로, 산업은행이 주도하고 시중은행이 참여하는 별도 펀드 조성도 포함된다. 전기차 캐즘과 트럼프발 관세 위협으로 실적이 급감한 배터리 업계에 숨통이 트일 전망이다.LG에너지솔루션의 지난해 영업이익이 5754억원으로 전년(2조 1632억원) 대비 9분의 1 수준으로 감소했다. 삼성SDI는 3633억원으로 전년 대비 78% 급감했다. SK온 또한 지난해 영업손실이 1조원대에 육박할 것으로 예상된다.한편 트럼프발 관세 우려로 금 가격이 온스당 2875.8달러로 사상 최고치를 기록했다.■ 첨단산업 금융지원 확대정부가 34조원 규모의 첨단전략산업기금을 산업은행을 통해 새로 만든다. 저리 대출과 지분 투자의 투 트랙으로 자금이 공급된다. 관련 법률 개정안은 3월 국회와 협의할 예정이다. 시중은행 참여로 실질 지원 규모는 더 확대될 수 있을 것으로 보인다. 펀드는 산은이 먼저 출자해 마중물 역할을 하고 시중은행이 뒤따라 자금을 투입하는 구조다.■ 배터리 업계 실적 급감LG에너지솔루션과 삼성SDI의 지난해 영업이익이 급감했다. 전기차 수요 둔화와 미국 정책 변화가 직접적 원인으로 꼽는다. 여기에 트럼프 대통령이 전기차 의무화 철회를 선언하면서 불확실성이 확대됐다. 배터리 소재 기업들도 에코프로비엠이 416억원 적자로 전환하는 등 실적 악화가 이어졌다.■ 금융시장 변동성 확대금 가격이 온스당 2875.8달러로 사상 최고치를 기록했다. 국내 금 거래 대금도 1088억원으로 최대치를 보였다. JP모건과 골드만삭스·씨티 등 글로벌 투자은행은 올해 금값 목표 가격을 온스당 3000달러로 제시했다.한편 지난달 외환보유액은 46억 달러가 감소했다. 지난달 1470원대까지 급등한 원·달러 환율 방어에 나선 결과로 보인다.[투자자 관심 뉴스]1. 崔대행 “자금난 배터리·바이오에 34조 지원”- 핵심: 정부가 34조원 규모의 첨단전략산업기금을 조성한다. 저리 대출과 지분 투자가 골자다. 3월 국회 협의를 거쳐 관련 법률 개정이 진행될 예정이다.- 투자 전략: 첨단산업 자금 조달 부담이 완화될 전망이다. 배터리·바이오 등 정책 수혜가 예상되는 업종을 중심으로 접근이 필요하다. 시중은행 참여로 수혜 범위가 확대될 것으로 예상된다.2. ‘캐즘·관세 이중고’ 배터리 한숨 돌려…시중은행도 공동 출자- 핵심: 정부가 배터리 업계 전격 지원에 나섰다. 이미 17조원 규모의 금융 지원 프로그램이 가동 중인 반도체보다는 배터리를 비롯한 기타 첨단산업을 우선적으로 지원할 방침이다. 벼랑 끝에 내몰린 배터리 기업들의 자금 운용에 도움이 될 것으로 전망된다.- 투자 전략: 실적 저점 통과 여부를 확인한 후 단계적 접근이 필요하다. 미국 관세 정책 불확실성이 해소될 때까지 리스크 관리에 집중해야 한다.3. 금값 또 사상 최고치…거래대금도 역대 최대- 핵심: 금 가격이 온스당 2875.8달러로 최고치를 기록했다. 국내 금 거래 대금도 1088억원으로 사상 최대를 기록했다. 글로벌 투자은행들은 올해 3000달러를 목표가로 제시했다.- 투자 전략: ACE KRX금현물 ETF 등 금 투자 상품 주목이 필요하다. 글로벌 투자은행들은 올해 금값 목표 가격을 3000달러로 제시했다. 불확실성이 지속되는 동안 안전자산 수요는 이어질 전망이다.[투자자 참고 뉴스]4. 환율 방어에 1월 외환보유액 한달새 46억달러 증발- 핵심: 1월 외환보유액이 46억달러 감소했다. 원·달러 환율 방어를 위한 시장 개입이 원인이다. 외환보유액은 4110억달러로 4년 7개월만의 최저치다.- 투자전략: 환율 변동성 확대에 대비한 리스크 관리가 필요하다. 수출 의존도가 높은 기업들의 실적 영향을 모니터링해야 한다. 내수 중심 포트폴리오 재편을 검토할 시점이다.5. ‘D·R·I·F·T’ 덫에 갇힌 한국…이대론 ‘AI 패권시대’ 구경꾼 될판- 핵심: 국내 AI 산업이 데이터·규제·투자·인재 등에서 뚜렷한 한계를 보인다. AI 인력 부족이 8579명에 달할 뿐 아니라 정부·기업·학계 간 협력도 미흡한 것으로 나타났다.- 투자 전략: 자금력과 기술력을 갖춘 대형주 중심의 선별적 접근이 필요하다. 중소형 AI 기업은 기술력과 재무안정성을 면밀히 검토해야 한다. 글로벌 협력이 가시화된 기업 위주로 접근이 바람직하다.6. K투톱 ‘AI 전략’ 비교…네이버 “데이터 주권 강화” 카카오는 “글로벌 동맹 확장”- 핵심: 네이버가 소버린 AI 전략으로 중동 시장 공략에 나섰다. 카카오는 오픈AI와 제휴해 글로벌 협력을 추진에 박차를 가한다. 네이버는 1분기 중 AI 검색과 쇼핑앱을, 카카오는 올해 중 카나나를 출시할 예정이다.- 투자 전략: 각사의 차별화된 전략 실행력을 모니터링해야 한다. 네이버는 중동 진출 성과, 카카오는 오픈AI 협력 효과가 관건이다. 실적 개선이 가시화되는 시점에서 단계적 접근이 필요하다.[오늘의 용어]1. 첨단전략산업기금: 배터리·바이오 등 첨단 산업 지원을 위한 34조원 규모의 정책자금이다. 산업은행이 주도하며 시중은행 참여 펀드도 조성된다. 저리 대출과 지분 투자로 운영되며, 3월 국회 협의를 거쳐 법률 개정이 진행된다.2. 소버린 AI: 각국의 데이터 주권과 규제를 우선하는 AI 전략을 의미한다. 미국·중국을 제외한 국가들이 각국의 규제를 지키면서 데이터 주권을 우선하는 AI를 구축한다는 전략이다. 네이버가 중동 시장 공략을 위해 채택했다.[주목 포인트]1. 첨단산업 지원 강화: 정부가 34조원 규모의 첨단전략산업기금을 조성을 발표했다. 시중은행 참여로 실질 지원 규모는 더욱 확대될 전망이다. 배터리·바이오 등 첨단 산업의 자금난 해소가 기대되며, 3월 국회 협의 이후 본격적인 지원이 시작된다.2. 배터리 업계 실적 반등 기대: 전기차 캐즘과 트럼프발 관세 우려로 실적이 급감했다. 정부의 대규모 금융 지원으로 자금 조달 부담이 완화될 전망이다. 미국 정책 불확실성은 당분간 리스크 요인으로 작용할 것으로 예상된다.3. 금융시장 변동성 대응: 안전자산 선호 현상이 강화되며 금 투자 수요가 증가하고 있다. 수출 기업들의 실적 영향을 고려한 포트폴리오 조정이 필요한 시점이다.[키워드 TOP 5]첨단산업기금, 배터리실적, 금융불안, 환율리스크, AI전략\n\n\n\n 2025년 글로벌 자산시장 대이동 투자전략 [AI PRISM x D•LOG] 서울경제 AI 프리즘, 맞춤형 뉴스 시대 연다 [AI PRISM x D•LOG]",
        "ticker": [
            "003550",
            "373220",
            "034730",
            "006400",
            "035720"
        ]
    },
    {
        "title": "KB증권 \"딥시크 출현에 AI시장 확대…반도체株 저가매수 기회\"",
        "date": "2025.02.06. 오전 8:31",
        "content": "반도체주, 설 지나 급락(서울=연합뉴스)    (서울=연합뉴스) 조성흠 기자 = KB증권은 중국산 고효율 인공지능(AI) 모델 딥시크가 불러온 쇼크가 오히려 반도체주 저가 매수의 기회가 될 수 있다고 진단했다.    김동원 연구원은 이날 보고서에서 딥시크 쇼크에 대해 \"AI 시장이 고가의 그래픽처리장치(GPU)와 메모리 중심에서 맞춤형 AI 칩과 보급형 메모리로 다변화한다는 것은 결국 AI 시장 규모 확대를 의미한다\"며 이처럼 분석했다.    보고서에 따르면 지난달 27일 딥시크 공개 당일 엔비디아 주가는 17% 하락했으나, 전날 주가는 지난달 27일과 비교했을 때 오히려 5.4% 올랐다.    같은 기간 브로드컴과 마벨 주가는 14.8%, 16.1% 급등하는 등 큰 폭으로 상승했다.    김 연구원은 \"고성능 저비용 딥시크의 등장으로 향후 추론 AI를 중심으로 주문형 반도체(ASIC) 산업 성장을 전망해볼 수 있다\"고 풀이했다.     또한 \"가성비 AI의 출현은 궁극적으로 AI 생태계 확장으로 이어져 GPU 수요 기반도 동시에 확장될 수 있다는 것을 의미한다\"고 덧붙였다.    딥시크 견제를 위한 미국의 AI 인프라 구축 프로젝트인 스타게이트도 한미일 3국의 AI 공급망을 중심으로 향후 4년간 730조원 규모 투자를 일으킬 것으로 예상된다.    김 연구원은 국내 반도체 종목 수혜 가능성과 관련, \"SK하이닉스는 올해 2분기부터 고대역폭 메모리(HBM)3E 12단 출하 본격화로 실적 차별화가 기대된다\"고 말했다.     삼성전자에 대해선 \"메모리와 파운드리 제조 설비를 확보하고 있어 고객 요구에 따른 맞춤형 AI칩과 메모리 적기 공급이 가능할 것으로 전망된다\"고 평가했다.    josh@yna.co.kr",
        "ticker": [
            "034730",
            "000660",
            "005930"
        ]
    },
    {
        "title": "‘국장 탈출’ 러시…작년 국내주식 거래 13%↓",
        "date": "2025.02.06. 오전 8:29",
        "content": "주요국 대비 수익률 저조·거버넌스 이슈해외 주식 거래는 39% 넘게 늘어[이데일리 원다연 기자] 지난해 국내 투자자들의 ‘국장 탈출’ 러시에 국내 주식 거래 규모는 크게 줄어든 반면 해외주식 거래 규모는 크게 늘어난 것으로 나타났다. 6일 국회 정무위원회 소속 김현정 더불어민주당 의원이 금융감독원과 9개 증권사(미래에셋, 한투, 삼성, 키움, NH, KB, 신한, 토스, 카카오페이증권)에서 제출받은 자료에 따르면 작년 이들 증권사의 국내주식 거래규모(개인 투자자가 매수·매도한 주식 합)는 6352억 5400만주로 전년(7303억 7900만주)보다 약 13% 줄었다.반면 해외주식 거래 규모는 1564억 1900만주로 전년(1124억 3500만주) 대비 39.1% 증가했다. 이는 작년 초부터 정부가 밸류업(기업가치 제고) 정책을 펼쳤지만, 국내 증시 성과가 주요국 중 가장 부진하게 나타나면서 국내 투자자들이 등을 돌린 탓이다. 작년 코스피는 한 해 동안 9.43%, 코스닥지수는 23.15% 하락했다. 같은 기간 미국 스탠더드앤드푸어스(S&P)500지수는 26.58%, 나스닥지수는 33.37% 올랐다. 미국뿐 아니라 일본 닛케이225지수도 20.37% 올랐고, 중국상해종합지수와 홍콩항셍지수도 각각 14.26%, 17.82% 상승했다. 지난해 두산그룹의 구조개편, 고려아연의 기습 유상증자 등 소액 주주 이익을 훼손하는 기업 거버넌스 이슈가 이어진 것도 국장 탈출의 원인으로 꼽힌다. 해외주식 거래가 늘어나면서 증권사들의 수수료 수익 지형에도 변화가 생겼다. 9개 증권사의 작년 환전 수수료 수익은 2696억 5900만원으로, 전년(1294억 1600만원)대비 2배 가량 급증했다.  해외주식 수탁수수료도 늘었다. 작년 1~3분기 해외주식 수탁수수료 수익은 8109억원으로 전년 전체(6061억원) 대비 33.8% 늘었다. 같은 기간 국내주식의 수탁수수료 수익은 1조 8175억원으로 전년 전체(2조 3853억원)의 76.2% 수준에 그쳤다. \n\n\n\n5일 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. (사진=연합뉴스)",
        "ticker": [
            "010130",
            "000150",
            "035720",
            "377300"
        ]
    },
    {
        "title": "'국장 탈출' 러시… 지난해 해외주식 거래 39% 늘어",
        "date": "2025.02.06. 오전 8:24",
        "content": "국내 주식 거래량은 13% 감소'동학개미' 2021년 대비 반토막성과 부진에 거버넌스 이슈 이유\n\n\n\n9개 증권사의 연도별 투자자수와 거래규모 (단위 : 계좌수, 백만주). 자료=김현정 더불어민주당 의원실[서울경제] 국내 투자자들이 지난해 대규모 ‘국장 탈출’을 감행하며 국내 주식 거래량이 13% 줄고 해외 주식 거래규모는 39.1% 늘어난 것으로 파악됐다.6일 국회 정무위원회 소속 김현정 더불어민주당 의원이 금융감독원과 9개 증권사(미래에셋, 한투, 삼성, 키움, NH, KB, 신한, 토스, 카카오페이증권)에서 제출받은 자료에 따르면 지난해 이들 증권사의 국내주식 거래규모(개인 투자자가 매수·매도한 주식 합)는 6352억5400만 주로 전년(7303억7900만 주)보다 약 13% 줄었다. 이는 코로나19 이후 '동학개미' 등 주식 투자 열풍이 불었던 2021년(1조2283억4200만주)과 비교해 48.3%나 줄어든 것이다.반면 해외주식 거래규모는 큰 폭으로 늘고 있다. 해외주식 거래규모는 2022년 593억1000만주에서 2023년 1124억3500만주 규모로 89.6% 뛰었고, 작년에도 1564억1900만주로 39.1% 증가했다.국내 증시 성과가 주요국 중 가장 부진하게 나타나면서 국내 투자자들이 국내 주식에서 등을 돌린 탓이다. 두산그룹 구조개편, 고려아연의 기습 유상증자 등 소액 주주 이익을 훼손하는 거버넌스 이슈가 이어진 점도 원인으로 꼽힌다.작년 코스피는 한 해 동안 9.43%, 코스닥지수는 23.15% 하락했다. 같은 기간 미국 스탠더드앤드푸어스(S&P)500지수는 26.58%, 나스닥지수는 33.37% 올랐다. 일본 닛케이225지수도 20.37% 올랐고 중국상해종합지수와 홍콩항셍지수도 각각 14.26%, 17.82% 상승했다.해외주식 거래가 늘어나면서 증권사들의 해외 주식 수수료는 대폭 늘었다. 9개 증권사의 작년 환전 수수료 수익은 2696억5900만 원으로, 전년(1294억1600만 원)보다 약 2배로 급증했다. 작년 1~3분기 해외주식 수탁수수료 수익은 8109억 원으로 전년 전체(6061억 원) 대비 33.8% 늘었다. 같은 기간 국내주식의 수탁수수료 수익은 1조8175억 원으로 전년 전체(2조3853억 원)의 76.2% 수준이었다.김현정 의원은 \"정부가 국내 증시 활성화를 위해 밸류업 정책을 내놨지만, 투자자들의 신뢰를 얻지 못하면서 오히려 해외 시장으로의 자금 이탈이 가속화되고 있다\"며 \"이제는 단순한 주가 부양책이 아니라, 자본시장의 근본적인 체질 개선이 필요한 시점\"이라고 말했다.",
        "ticker": [
            "010130",
            "000150",
            "035720",
            "377300"
        ]
    },
    {
        "title": "대신증권 \"키움증권 해외주식 점유율 역전당해…목표가↓\"",
        "date": "2025.02.06. 오전 8:20",
        "content": "[키움증권 제공. 재판매 및 DB 금지](서울=연합뉴스) 조민정 기자 = 대신증권은 6일 키움증권이 해외주식 시장점유율 1위를 수성하지 못한 것으로 파악된다며 목표주가를 기존 18만원에서 16만원으로 내렸다.    박혜진 연구원은 이날 보고서에서 \"최근 증권사들의 해외 주식 경쟁이 심화하는 가운데 키움증권은 작년 9월 기준 거래대금 기준 해외주식 점유율 20.4%로 가장 높았으나 11월부터 토스증권에 역전당한 것으로 파악된다\"고 밝혔다.    박 연구원은 \"토스증권이 키움증권의 강점인 장내파생영업 라이선스를 신청한 상태로, 키움증권의 핵심인 브로커리지 비즈니스에 유의미한 경쟁자가 등장한 것\"이라고 평가했다.    그러면서 \"웬만한 굵직한 증권사들이 모두 해외주식에 공격적으로 참여하고 있다\"며 \"주가는 시장점유율에 따라 반응할 것\"이라고 내다봤다.     키움증권은 작년 4분기 영업이익이 1천802억원으로 전년 동기 대비 흑자 전환했다고 전날 공시했다. 이는 연합인포맥스가 집계한 시장 전망치 2천452억원을 26.5% 하회한 수준이다.    박 연구원은 이에 대해 \"젠투펀드 자산가치 감액 200억원 내외, 해외 오피스 및 태양광 발전 대체자산 손상차손 150억원이 반영됐고 연말 상여금 지급으로 판관비도 크게 증가했다\"고 분석했다.    chomj@yna.co.kr",
        "ticker": [
            "012030",
            "003540",
            "039490"
        ]
    },
    {
        "title": "[굿모닝 증시]美국채 금리 하락…제약·바이오 중심 강세 전망",
        "date": "2025.02.06. 오전 8:18",
        "content": "6일 국내 증시는 미국 국채금리 하락에 따른 제약, 바이오 업종 중심의 반등이 예상된다.전날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 317.24포인트(0.71%) 오른 4만4873.28에 거래를 마감했다. S&P500지수는 전장보다 23.60포인트(0.39%) 상승한 6061.48, 나스닥종합지수는 38.31포인트(0.19%) 오른 1만9692.33에 장을 마쳤다.주 초반 시장 변동성 확대를 유발했던 도널드 트럼프 대통령의 관세 정책이 일부 소강상태를 보인 영향으로 뉴욕증시는 이틀 연속 반등에 성공했다. 이날 발표된 1월 공급관리협회(ISM) 서비스업 구매관리자지수(PMI) 지표는 52.8을 기록하며 시장 예상치(54.3)와 전월치(54.0)를 모두 큰 폭으로 하회했다. 대체적으로 서비스업황 둔화세가 포착됐다는 시각이다.지난 5일 발표된 애틀란타 연방준비은행(연은) GDP나우의 1분기 국내총생산(GDP) 성장률 전망치 또한 소비 성장 둔화 전망에 기존 3.9%에서 2.9%로 하향 조정된 바 있다. 최근 나타나는 미국의 소비 모멘텀 둔화는 인플레이션 자극 우려를 낮추는 요인이기 때문에 급격한 소비 위축이 동반되지 않는 한 시장 금리 하락과 연동해 증시에 긍정적으로 작용할 가능성을 염두에 둘 필요가 있다는 분석이다.업종별로는 최근 조정 폭이 컸던 인공지능(AI) 인프라 투자 관련주들이 반등하며 시장을 주도했다. 대형 인터넷 플랫폼 업체들은 저비용 AI 모델의 등장에도 불구하고 자본 지출을 확대할 것이라고 밝혔다.특히 알파벳은 750억달러 규모의 연간 자본 지출 계획을 발표해 월가 예상치(581억달러)를 크게 상회했다. 다만 클라우드 부문 매출 부진이 주가 약세 요인이 됐다. 이는 AI 서비스 수요 급증에 대비해 인프라 투자를 지속해야 한다는 점을 시사한다.반도체 업종에서는 AMD가 예상보다 부진한 실적 발표로 6.27% 하락했다. AI 관련 특별한 이슈를 제공하지 못한 점도 주가 약세의 원인이 됐다. 유아용 완구업체 마텔은 관세 우려에도 긍정적인 실적 전망을 발표하며 15.3% 급등했다.전날 국내 증시는 미중 관세 부과 협상 기대감 부각으로 관세발 노이즈가 일부 진정되며 외국인 자금이 유입된 가운데 미국채 10년물 금리 하락, 딥시크 파급효과 등의 요인으로 인터넷, 소프트웨어 업종 중심으로 상승했다.이성훈 키움증권 연구원은 “이날 국내 증시는 미국채 10년물 금리 레벨 하락 등의 요인을 반영하며 제약 바이오 등 금리 하락 수혜 업종 중심의 반등이 나타날 것”이라며 “최근 트럼프발 관세 정책 리스크로 1460원대 후반 레벨까지 단기 급등했던 원·달러 환율이 재차 1440원대 중반까지 하향 안정화된 상태로, 전일 달러화도 107.4포인트까지 하락한 가운데 외국인 수급 유입 측면에서 키포인트인 원·달러 환율이 추가적으로 하락세를 보일지에 주목해야 한다”고 설명했다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "트럼프-시진핑 협상 언제…외국인 동향 주목[오늘증시전망]",
        "date": "2025.02.06. 오전 8:11",
        "content": "미중 관세전쟁 우려 여전하나 협상 기대감 여전美 증시, 관세 리스크 완화에 저가 매수세 유입외인 순매수세 유지 여부 주목…종목 장세 전망[이데일리 이정현 기자] 미·중 관세전쟁 우려가 다소 완화되는 가운데 도널드 트럼프 미국 대통령과 시진핑 중국 주석간 협상 가능성에 초점이 맞춰지고 있다. 트럼프 대통령이 관세를 무리하게 강행하기 보다는 협상 수단으로 활용할 것이란 분석이 힘을 받는 추세다. 증권가에서는 최근 환율이 안정화되고 있는데 주목하며 외국인 수급 동향에 촉각을 곤두세우는 모양새다.\n\n\n\n사진=REUTERS이성훈 키움증권 연구원은 6일 보고서에서 “오늘 국내 증시는 미국채 10년물 금리 레벨 하락 등의 요인을 반영하며 제약 바이오 등 금리 하락 수혜 업종 중심의 반등이 나타날 것”이라며 “외국인 수급 유입의 키포인트인 원달러 환율이 최근 트럼프발 관세 정책 리스크로 단기 급등했다 하향 안정화된 상태로 추가적으로 하락세를 보일지에 주목해볼 필요가 있다”고 전망했다.김지현 다올투자증권 연구원은 “미중 회담이 연기되며 관세 관련 뉴스 플로우에 주목하는 가운데 개별 종목 장세가 예상된다”고 내다봤다.기존 트럼프 트레이드 대장주였던 조선, 방산, 전력기기 등은 장기적으로 수혜 기대감 여전하나 높은 밸류에이션 부담에 관세 및 무역협상 노이즈에 흔들리는 모습이다. 기존 무역정책 검토 보고서는 4월 20일에서 30일 중 공개 예정으로, 관세 불확실성은 그 전에 피크아웃할 수 있다. 김 연구원은 “단기적으로는 금리 하락 환경, 관세 이슈에서 자유롭다는 아이디어, 샘알트먼 방한 및 카카오 협력 발표 등 내러티브 존재 3가지 측면에서 소프트웨어, 로봇, 헬스케어AI 테마 내 중소형주 장세가 연장될 것”으로 예상했다.간밤 뉴욕 증시는 약세에서 상승 전환하며 마감했다. 구글의 모기업 알파벳이 실망스러운 실적을 내놓으면서 투심이 약해졌으나 관세전쟁에 대한 우려가 완화하면서 저가 매수세가 유입된 덕이다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 317.24포인트(0.71%) 오른 4만4873.28에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 23.60포인트(0.39%) 상승한 6061.48, 나스닥종합지수는 38.31포인트(0.19%) 오른 1만9692.33에 장을 마쳤다.캐나다와 멕시코에 대한 관세 부과가 유예됐고 중국이 보복 관세로 맞불을 놓았지만, 시진핑 중국 국가주석과의 협상에 대한 기대감 속에 저가 매수세가 유입됐다. 트럼프가 관세를 무리해서 강행하기보단 협상 수단으로 활용할 것이라는 분석이 힘을 받은 덕이다.김지원 KB증권 연구원은 “트럼프 2기 행정부의 관세정책 영향이 일부 완화되었으나 미국의 지난해 12월 무역수지 적자는 33개월내 최대”라며 “미국 국채 발행 규모가 예상과 달리 유지되며 금리가 하락했고 전일 달러·원 환율이 큰 폭 하락한 점은 긍정적”이라 말했다.이어 “규모는 작으나 외국인이 이틀 연속 코스피 시장에서 순매수하고 있으며 미중 관세 협상을 주시하는 가운데 종목별 차별화 장세가 예상된다”고 전망했다.",
        "ticker": [
            "030210",
            "035720",
            "039490"
        ]
    },
    {
        "title": "[마켓뷰] \"해볼 만하다\" 관세·딥시크 공포 벗어난 증시",
        "date": "2025.02.06. 오전 8:04",
        "content": "'AI 대규모 투자 지속'에 엔비디아 5%↑…미국발 관세 우려 진정20원 가까이 내린 환율도 긍정적…상승 흐름 속 종목 장세 전망\n\n\n\n코스피 이틀째 올라 2,500대 회복 마감…코스닥도 상승(서울=연합뉴스) 윤동진 기자 = 코스피 지수가 전장보다 27.58포인트(1.11%) 오른 2,509.27로 장을 마감한 5일 오후 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2025.2.5 mon@yna.co.kr(서울=연합뉴스) 조민정 기자 = 6일 국내 증시는 미국발 관세 우려 등 매크로 환경이 안정되는 가운데 종목 장세를 펼칠 것으로 예상된다.    전날 코스피 지수는 전 거래일보다 27.58포인트(1.11%) 오른 2,509.27로 마감하며 사흘 만에 2,500대에 복귀했다.    외국인은 유가증권시장에서 645억원을 순매수하며 2거래일 연속 순매수세를 유지했다.    캐나다·멕시코에 대한 관세 유예 이후 미국과 중국 정상 간 협상 기대가 살아나면서 위험자산 회피 심리를 극도로 끌어올렸던 트럼프발 관세 공포가 어느 정도 잦아드는 모습이다.     간밤 뉴욕 증시는 중국 인공지능(AI) 스타트업 딥시크 충격에서 벗어나는 모습이 두드러졌다.    엔비디아(5.35%), 슈퍼마이크로컴퓨터(7.99%) 등 AI 종목이 급등했다. 이는 딥시크 등장에도 알파벳, 마이크로소프트 등 거대 기술 기업들이 AI에 대한 대규모 투자 계획을 유지하자 실적 우려가 진정되며 저가 매수세가 유입된 데 따른 것으로 풀이된다.    필라델피아반도체지수도 2.31% 강세를 보였다.    다만 알파벳(-6.94%), AMD(-6.27%), 테슬라(-3.58%) 등이 실망스러운 실적에 큰 낙폭을 보이며 지수 상방을 제한한 탓에 나스닥 지수는 0.19% 상승에 그쳤다.    관세 안도감이 반영되며 다우존스30산업평균지수가 0.71%, 스탠더드앤드푸어스(S&P)500지수는 0.39% 올라 오름폭이 비교적 컸다.    미국 국채 가격도 상승했다. 미국 10년물 국채 금리는 4.4%대로 하락하며 작년 12월 중순 이후 최저치를 보였다.    미국 공급관리협회(ISM)가 발표한 1월 서비스업 구매관리자지수(PMI)는 52.8로 전달보다 1.2포인트 하락하며 둔화했다. 반면 미국 민간 고용은 전달보다 18만3천명 증가하며 시장 예상치(15만명)를 웃돌아 지표가 다소 엇갈렸다.    설 연휴 이후 매크로 변수에 크게 흔들렸던 코스피는 지난 이틀 연속 1%대 반등에 성공하며 어느 정도 안정을 찾는 분위기다.    원/달러 환율이 20원 가까이 하락하며 1,440원대를 나타낸 것도 외국인 수급에 긍정적으로 작용할 전망이다.    이에 따라 이날 국내 증시는 상승세를 이어갈 것으로 보인다.    한지영 키움증권 연구원은 이날 국내 증시에 대해 \"차익실현 물량이 나올 수 있으나 전반적인 흐름은 중립 이상일 것\"이라고 전망했다.    그러면서 \"장중 트럼프 대통령의 발언에 따라 출렁거림이 있겠으나 1기 무역 분쟁 시기에 비하면 해볼 만한 장세\"라고 덧붙였다.    김지원 KB증권 연구원도 \"미국 국채 발행 규모가 예상과 달리 유지되면서 금리가 하락했고 환율도 큰 폭으로 하락한 점이 긍정적\"이라며 \"미중 관세 협상을 주시하는 가운데 종목별 차별화가 진행될 것\"이라고 예상했다.    chomj@yna.co.kr",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "관세정책 소강상태…블랙웰 데이터센터 덕에 엔비디아 5.2% ↑[뉴스새벽배송]",
        "date": "2025.02.06. 오전 7:58",
        "content": "[이데일리 김경은 기자] 뉴욕증시의 3대 주가지수가 하락세에서 상승세로 전환하며 마감했다. 트럼프 대통령의 관세 정책이 잠시 소강상태를 보이는 가운데, 알파벳과 AMD의 실적 부진에도 슈퍼마이크로컴퓨터가 엔비디아의 차세대칩 블랙웰을 장착한 인공지능(AI) 데이터센터를 본격적으로 생산했다는 소식에 엔비디아 주가는 5% 이상 급등했다. 다음은 6일 주요 뉴스다. \n\n\n\n사진=로이터뉴욕증시 소폭 상승…다우 0.7%↑-5일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.71% 오른 4만4873.28에 거래를 마쳐.-대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.39% 오른 6061.48, 기술주 위주의 나스닥지수는 0.19% 오른 1만9692.33을 기록.엔비디아 5.2%↑…실적 부진 구글·AMD 주가 급락-엔비디아가 모처럼 5.2% 오르면서 전체 지수를 끌어 올려. AI서버업체인 슈퍼마이크로컴퓨터가 엔비디아 최신칩 블랙웰 칩을 탑재산 AI데이터센터를 본격적으로 생산. -슈퍼마이크로컴퓨터 주가도 7.99% 상승했고, AI칩 후발주자인 브로드컴도 4.3% 상승. -구글 모기업 알파벳은 전날 장 마감 후 작년 4분기 실적을 발표, 이날 알파벳은 이날 A주가 7.30%, C주는 6.94% 급락. 매출과 주당순이익(EPS) 모두 시장 예상치를 웃돌았지만, 시장의 관심이 쏠린 클라우드 부문 매출이 예상치에 못 미쳐. -AMD도 전날 장 마감 후 전반적으로 예상치를 웃도는 실적을 발표했으나 이날 -6.30%로 마감. 주요 매출처인 데이터 센터 AI 반도체 부문 실적이 예상에 미달했기 때문. ISM 서비스업 구매자관리지수(PMI) 둔화-미국의 1월 서비스업 경기는 확장세를 유지했으나 이전보다 둔화한 모습. 미국 공급관리협회(ISM)는 1월 서비스업 구매관리자지수(PMI)가 52.8을 기록했다고 발표. 이는 작년 12월의 54.0에서 1.2포인트 하락한 수치며 시장 예상치 54.3도 밑도는 것.-스탠더드앤드푸어스(S&P) 글로벌의 1월 서비스업 PMI도 52.9를 기록해 확장 국면을 이어갔으나 전월 대비 약화.국내 상장사 5곳 중 1곳은 한계기업…8년 새 2.7배↑ -국내 상장사 5곳 중 1곳은 영업이익으로 대출 이자를 갚지 못하는 ‘한계기업’인 것으로 나타나. -한국경제인협회가 6일 한국과 주요 5개국(미국·일본·독일·영국·프랑스) 상장사를 분석한 결과, 한국의 한계기업 비중은 작년 3분기 기준 19.5％(2260곳 중 440곳)로 집계.-한국의 한계기업 비중은 미국(25.0％)에 이어 두 번째로 높았고 프랑스(19.4％), 독일(18.7％), 영국(13.6％), 일본(4.0％) 순.美재무장관 “관세, 美제조업 재건 목적…의료용품과 조선업 타깃”-스콧 베센트 미국 재무장관이 도널드 트럼프 2기 행정부의 ‘관세’ 정책의 주요 목적은 미국 제조업 부활이라고 밝혀. 특히 의료용품과 조선업을 주요 대상 산업으로 지목.-베센트 장관은 5일(현지시간) 폭스 비즈니스와의 인터뷰에서 “트럼프 대통령이 각기 다른 관세 전략을 사용하고 있다”고 설명하면서 최근 콜롬비아, 멕시코, 캐나다에 대한 관세 위협은 해당 국가 정부가 이민 문제와 같은 사안에서 조치를 취하도록 압박하기 위한 것이라고 말해. -아울러 베센트 장관은 “트럼프 대통령이 낮은 금리를 원하며 특히 10년 만기 국채 수익률에 집중하고 있다”면서도 “트럼프 대통령이 연준에 금리 인하를 요구하는 것은 아니다”라고 말해. 그는 “에너지 비용을 낮추고 규제를 완화하면 (경제가 성장하며) 금리는 자연스럽게 조정될 것”이라고 덧붙였다. 또 “휘발유 및 난방비를 낮출 수 있다면 소비자들의 낙관적인 전망이 증가할 것”이라고 강조.美 12월 무역적자 25%↑-지난달 미국의 무역수지 적자가 2년 9개월 만에 최대치로 불어나. 강달러 현상이 지속되면서 미국의 소비자들이 수입품을 많이 소비했고, 도널드 트럼프 미 대통령의 관세 위협으로 기업들이 선제적으로 수입을 늘린 탓으로 분석. -미 상무부는 지난해 12월 무역수지 적자가 984억달러를 기록했다고 밝혀. 이는 2022년 3월 이후 최대 규모의 무역 적자.-무역적자는 전월 789억달러 대비 24.7%나 확대, 이는 전문가 예상치(965억달러)도 웃돌아. 반면 수출은 2.6% 감소한 2665억달러를 기록. -지난해 연간 무역 적자는 9184억달러를 기록. 이는 전년 대비 17% 증가한 수준으로 역대 사상 최대 적자규모. -국가별로 보면 중국과의 무역에서 적자 폭이 2954억 달러로 가장 커. 한국은 660억 달러로 일본에 이어 9번째.ADP 민간고용 예상치 웃돌아-지난달 미국의 민간 고용 증가 규모가 시장 예상을 크게 웃돌아. 정확한 고용상황은 7일 발표될 정부 공식 고용보고서를 통해 드러날 전망.-미 고용정보업체 오토매틱데이터프로세싱(ADP)은 지난 1월 미국의 민간기업 고용이 전월 대비 18만3000명 증가했다고 5일(현지시간) 밝혀. 이는 다우존스가 집계한 전문가 전망치(15만명)를 크게 웃돈 것. -작년 12월 고용 증가 폭도 12만2000명에서 17만6000명으로 대폭 상향 조정됨. 美민주 의원, 트럼프 ‘가자지구 장악’ 발언에 탄핵 추진 주장-도널드 트럼프 미국 대통령의 가자지구 점령 및 개발 구상에 대해 미국 민주당 하원의원이 탄핵 추진 의사를 밝혀. -하지만 공화당은 현재 상원은 물론 하원에서도 다수당으로 현실적으로 탄핵은 어려워. -앨 그린 하원의원(민주·텍사스)은 이날 하원 본회의에서 트럼프 대통령의 가자 지구 구상에 대해 “가자 지구에서의 인종 청소는 농담이 아니다”라면서 “특히 세계에서 가장 강력한 권력을 가진 미국 대통령이 말한 것이라면 더욱 그렇다”라며 탄핵소추안 제출 의사를 밝혀.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "\"美제조업 경기 좋으면 달러화 지수 약세…코스피, 부진 털어낼 기회\"",
        "date": "2025.02.06. 오전 7:52",
        "content": "DS투자증권 보고서[이데일리 이용성 기자] 미국의 제조업 경기가 좋은 구간에서 달러화 지수가 약해지면 코스피도 부진을 벗어날 기회가 있다는 분석이 나왔다. \n\n\n\n(사진=DS투자증권)6일 양해정 DS투자증권 연구원에 따르면 트럼프 정부가 미국을 위대하게 하고자 하는 정책에서 핵심 중 하나는 제조업 부흥이다. 관세 정책의 목적도 제조업 부흥이라는 설명이다. 따라서 트럼프 정부에서 제조업의 회복에 대한 기대는 높아질 수밖에 없다. 미국의 성장은 서비스업이 주도하는데 GDP에서 서비스업이 차지하는 비중은 80% 수준이다. 제조업은 10% 수준이다. 서비스업에는 금융과 IT 서비스 등이 포함된다. 양 연구원은 “서비스업 경기 호조로 금리 인상 사이클에서 미국 경기는 침체가 없었다”며 “달러화가 강했던 이유”라고 전했다. 다만, 최근 서비스업 경기가 둔화되는 모습을 나타내고 있는 반면 제조업 경기 지표는 긴 바닥에서 반등의 신호를 다시 보내고 있다. 이번에도 지속성의 여부는 확인해 봐야 하지만, 트럼프 정부의 제조업 부흥 정책과 연계되는 것이라면 기대를 해볼 수도 있다는 게 양 연구원의 설명이다. 양 연구원은 “제조업 경기가 상대적으로 좋은 구간에서 달러화 지수는 약했다”며 “달러화 지수가 약하면 미국 외 시장에서 기회가 생긴다. 코스피도 지난해 부진을 벗어날 여지가 있다고 판단한다”고 강조했다."
    },
    {
        "title": "'이 기업'이 개발한 AI 충돌회피 기술, 휴머노이드 로봇 상용화 기여하나",
        "date": "2025.02.06. 오전 7:31",
        "content": "뉴로메카, 협동로봇에 충돌회피 기능 탑재 성공\n\n\n\n뉴로메카 협동로봇 인디가 충돌회피 기능을 시연하고 있다. 사진제공=뉴로메카[서울경제] 뉴로메카(348340)는 자사의 대표 협동로봇 모델 인디에 자체 개발한 인공지능(AI) 기반 충돌회피 기능을 성공적으로 탑재했다고 발표했다. 이를 통해 최근 주목받는 휴머노이드 기술에 적용할 수 있는 자율성과 안전성을 한층 강화하며 차세대 휴머노이드 발전에 박차를 가할 계획이다.충돌회피 기능은 카메라나 라이다를 활용해 작업 환경을 실시간으로 인식하고 수행해야 할 작업 대상물과 회피해야 할 장애물을 구별, 작업 중 회피가 필요한 위험 상황을 인식해 실시간으로 안전경로를 생성하는 기술이다. 충돌 가능성을 사전에 감지하고 회피할 수 있어 좁은 공간에서도 안전하고 유연한 협업 환경을 조성할 수 있다. 기존 협동로봇보다 한층 향상된 장애물 인식 및 회피 성능을 갖춘 만큼 생산성과 안전성을 동시에 개선할 수 있다.뉴로메카는 AI 기반 충돌감지 기술을 국내 최초로 개발하고 이를 협동로봇 인디에 적용했다. 이 기술을 통해 신제품(NEP) 인증 마크를 획득했으며 현재까지 국내 협동로봇 제조사로서는 유일한 사례다. 신제품(NEP) 인증은 한국산업기술진흥협회에서 국내 최초로 개발된 기술 또는 이에 준하는 대체 기술을 적용한 제품을 공식적으로 인정하는 제도다.뉴로메카 관계자는 “인디의 AI 기반 기술 적용은 단순한 기능 업그레이드를 넘어 협동로봇이 산업 현장에서 사람과 더욱 자연스럽고 안전하게 협업할 수 있도록 하는 핵심적인 진보”라며 “뉴로메카는 현재 다양한 연구 과제를 통해 휴머노이드 로봇 개발을 진행하고 있으며 이번에 적용된 AI 기반 충돌회피 및 모방학습 기술은 차세대 휴머노이드의 자율성과 작업 능력을 한층 향상시키는 기반이 될 것”이라고 밝혔다.한편 최근 글로벌 로봇 시장의 최대 화두는 인간과 유사한 형태로 복잡한 작업을 수행하는 휴머노이드다. 이를 위해 정교한 모방학습과 충돌회피 기술이 필수적이다. 뉴로메카의 혁신적인 로봇 제어 기술은 휴머노이드가 보다 자연스럽고 안전하게 인간과 협업하며 작업할 수 있는 미래를 앞당기는 중요한 역할을 할 것으로 기대된다. 모방학습 기능은 사용자가 직접 로봇을 조작하며 동작을 가르치면, 로봇이 이를 학습하고 반복 수행하는 기술이다. 별도의 프로그래밍 없이 사람의 행동을 직관적으로 익힐 수 있어 비숙련 작업자도 손쉽게 협동로봇을 활용할 수 있으며, 제조·물류·서비스 등 다양한 산업에서 폭넓게 적용될 수 있다. 뉴로메카는 지난 1월 이 기능을 자사의 협동로봇 인디에 기본 탑재했다고 발표한 바 있다.",
        "ticker": [
            "001680"
        ]
    },
    {
        "title": "국장 탈출 러시에…작년 국내주식 거래 13%↓·해외주식 39%↑",
        "date": "2025.02.06. 오전 6:15",
        "content": "증권사 해외주식 수수료 수익 크게 늘어…\"증시 근본적 체질개선해야\"\n\n\n\n개인투자자 손실 (PG)[강민지 제작] 일러스트    (서울=연합뉴스) 채새롬 기자 = 작년 국내 투자자들의 '국장 탈출'과 미국 주식 쏠림 현상이 이어지면서 증권사들의 국내주식 거래규모는 줄어든 반면, 해외주식 거래규모는 크게 늘어난 것으로 나타났다.     6일 국회 정무위원회 소속 김현정 더불어민주당 의원이 금융감독원과 9개 증권사(미래에셋, 한투, 삼성, 키움, NH, KB, 신한, 토스, 카카오페이증권)에서 제출받은 자료에 따르면 작년 이들 증권사의 국내주식 거래규모(개인 투자자가 매수·매도한 주식 합)는 6천352억5천400만주로 전년(7천303억7천900만주)보다 약 13% 줄었다.    국내주식 거래 규모는 코로나19 이후 '동학개미' 등 주식 투자 열풍이 불었던 2021년(1조2천283억4천200만주)과 비교하면 48.3%나 줄어든 것이다.     반면 해외주식 거래규모는 큰 폭으로 늘고 있다.     해외주식 거래규모는 2022년 593억1천만주에서 2023년 1천124억3천500만주 규모로 89.6% 뛰었고, 작년에도 1천564억1천900만주로 39.1% 증가했다.     이는 작년 초부터 정부가 밸류업(기업가치 제고) 정책을 펼쳤으나, 국내 증시 성과가 주요국 중 가장 부진하게 나타나면서 국내 투자자들이 국내 주식에서 등을 돌린 탓이다.     두산그룹 구조개편, 고려아연의 기습 유상증자 등 소액 주주 이익을 훼손하는 기업 거버넌스 이슈가 이어진 것도 국장 탈출의 원인으로 꼽힌다.     작년 코스피는 한 해 동안 9.43%, 코스닥지수는 23.15% 하락했다. 같은 기간 미국 스탠더드앤드푸어스(S&P)500지수는 26.58%, 나스닥지수는 33.37% 올랐다.    미국뿐 아니라 일본 닛케이225지수도 20.37% 올랐고 중국상해종합지수와 홍콩항셍지수도 각각 14.26%, 17.82% 상승했다.    해외주식 거래가 늘어나면서 증권사들의 수수료 수익 지형에도 변화가 생겼다.     9개 증권사의 작년 환전 수수료 수익은 2천696억5천900만원으로, 전년(1천294억1천600만원)보다 약 2배로 급증했다.     해외주식 수탁수수료도 늘었다.     작년 1∼3분기 해외주식 수탁수수료 수익은 8천109억원으로 전년 전체(6천61억원) 대비 33.8% 늘었다.     같은 기간 국내주식의 수탁수수료 수익은 1조8천175억원으로 전년 전체(2조3천853억원)의 76.2% 수준이었다.    김현정 의원은 \"정부가 국내 증시 활성화를 위해 밸류업 정책을 내놨지만, 투자자들의 신뢰를 얻지 못하면서 오히려 해외 시장으로의 자금 이탈이 가속화되고 있다\"며 \"이제는 단순한 주가 부양책이 아니라, 자본시장의 근본적인 체질 개선이 필요한 시점\"이라고 말했다.     김 의원은 \"기업지배구조 개선, 투자자 보호 강화 등의 종합적인 대책을 마련해 글로벌 스탠다드에 부합하는 투자자 친화적 시장 환경을 조성해야 한다\"고 강조했다.[표] 9개 증권사의 연도별 투자자수, 거래규모 (단위 : 계좌수, 백만주)\n\n\n\n    srchae@yna.co.kr",
        "ticker": [
            "010130",
            "000150",
            "035720",
            "377300"
        ]
    },
    {
        "title": "롤러코스터 장세에 실적 변수까지…“로테이션 전략 필요한 시기”",
        "date": "2025.02.06. 오전 6:05",
        "content": "관세 정책에 실적 발표까지 변동성 확대“중장기 성과 보장할 수 있는 투자가 유효”\n\n\n\n코스피 지수가 전장보다 27.58포인트(1.11%) 오른 2509.27로 장을 마감한 5일 오후 서울 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다. 연합뉴스[서울경제] 트럼프발(發) 관세 리스크에 흔들렸던 한국 증시가 2거래일 연속 상승하며 하락분을 만회하는데 성공했다. 하지만 관세를 두고 미국과 중국의 힘겨루기가 본격화하면서 증시가 급등락을 반복하는 ‘롤러코스터 장세’를 연출할 수도 있다는 우려가 나온다. 게다가 최근 들어 개별 기업에 대한 실적 발표까지 이어지면서 변동성을 키울 변수가 추가되는 모습이다. 전문가들은 급변하는 경제 흐름 속에서 중장기적인 성과를 보장할 수 있는 투자 전략을 취해야 한다고 조언했다.6일 금융감독원 전자공시시스템에 따르면 ‘매출액또는손익30%(대규모법인은15%)이상변경·변동’ 보고서 공시 횟수가 487건에 달하는 것으로 집계됐다. 여기에 본격적인 결산 시기에 돌입하며 잠정 실적 공시도 추가되고 있다. 전날에만 카카오뱅크(323410)를 시작으로 고려아연, SK이노베이션, GS건설 등 100곳이 넘는 상장사가 손익 구조 변경 공시를 통해 실적을 공개했다.문제는 도널드 트럼프 미국 대통령의 관세 무기화가 본격적으로 시작되면서 증시 변동성이 커진 가운데 개별 종목의 실적까지 변동성 확대에 기여하고 있다는 점이다. 1일(현지 시간) 트럼프 대통령이 캐나다, 멕시코, 중국에 관세를 부과하겠다고 밝히자 3일 한국을 비롯한 아시아 증시는 큰 폭으로 하락했다. 이후 미국이 캐나다와 멕시코에 대한 관세 부과를 미루면서 하루 만에 반등했다.다만 국내 경제에 영향력이 가장 높은 중국에 대한 관세 부과가 시행되고 중국이 보복 조치에 나서면서 미중 무역 전쟁이 격화될 조짐이 나타나고 있다. 이처럼 글로벌 경기 불확실성으로 당분간 국내 증시의 변동성이 확대될 것으로 예상된다. 박성제 하나증권 연구원은 “중국의 관세 보복 발표가 국내 증시에 하방 압력으로 작용했다”고 분석했다.이런 가운데 주가에 직접적인 영향을 미치는 실적 발표가 이어지면서 급등락을 결정짓는 변수가 늘어나고 있는 상황이다. 카카오뱅크는 전날 장 시작 전 지난해 매출액이 전년 대비 18.1% 오른 2조 9456억 원, 영업이익은 26.3% 증가한 6069억 원을 기록했다고 공시했다. 실적 개선 소식에 힘입어 카카오뱅크는 전 거래일 대비 7.28% 상승한 2만 2850원에 마감했다. 반면 LS머트리얼즈(417200)는 지난해 영업이익이 전년 대비 54.3% 감소한 620억 원을 기록했다고 발표하며 상승장 속에서도 주가가 소폭 하락했다.전문가들은 글로벌 관세 전쟁 등 거시적인 흐름 가운데 중장기적으로 수익을 얻을 수 있는 로테이션 투자 전략이 필요하다고 진단했다. 특히 실적 등 펀더멘털(기초체력)적인 요소보다 수급 및 거래대금, 가격모멘텀 등 투자심리와 관련된 지표에 주목해야 한다는 설명이다. 이경수 하나증권 연구원은 “미국 인공지능(AI) 산업의 변동성 및 관세 정책, 산업 보호주의 등으로 시장 컨센서스가 무색할 정도로 기업들의 펀더멘털이 급변하고 있다”며 “한국 역시 기업의 펀더멘털 둔화와 함께 국내 증시 내 새로운 수급 유입이 제한되며 특정 테마로 쏠림 현상이 두드러지고 있다”고 짚었다.",
        "ticker": [
            "078930",
            "006360",
            "006260",
            "034730",
            "096770",
            "010130",
            "035720",
            "323410"
        ]
    },
    {
        "title": "밸류업 1호 공시 무색한 키움증권…주가 1년째 지지부진",
        "date": "2025.02.06. 오전 6:01",
        "content": "'1조 클럽' 재가입 했지만주가는 오히려 뒷걸음질\n\n\n\n[서울경제] 지난해 영업이익 ‘1조 클럽’으로 복귀해 월급 800%를 성과급으로 지급하면서 축포를 쏜 키움증권(039490) 주가가 하루 만에 6% 넘게 빠졌다. 밸류업 1호 공시 타이틀을 내세웠으나 1년째 주가가 제자리걸음을 하면서 주주 사이에선 “직원은 대박, 주주는 쪽박”이라는 불만 섞인 목소리가 나오고 있다.5일 한국거래소에 따르면 키움증권 주가는 전 거래일보다 6.47% 내린 11만 7000원으로 거래를 마쳤다. 키움증권 주가는 장중 한때 11만 6600원까지 내리기도 했다. 이날 실적 발표와 함께 외국인이 매도 전환하고 기관마저 매도세를 이어간 영향이다.키움증권은 지난해 연결 기준으로 연간 영업이익이 1조 982억 원을 기록해 2021년 이후 3년 만에 ‘1조 클럽’에 복귀했다. 지난해 국내투자자의 해외주식 투자가 급증하면서 관련 수수료 수익이 크게 늘어난 것이다. 4분기 영업이익은 1802억 원으로 전년 동기 대비 흑자 전환했다.키움증권 관계자는 “해외주식 약정이 전분기보다 32.6% 늘어나면서 관련 수수료 수익이 국내 주식 수수료 수익을 상회했다”며 “4분기 중 국내주식과 해외주식 수수료 수익은 각각 656억 원, 794억 원을 기록했다”고 했다.호실적을 바탕으로 키움증권은 월급의 800% 수준의 성과급을 책정하기도 했다. 보상 규모를 확대하기 위해 기본급이 아닌 월급 기준으로 상반기 150%, 하반기 650% 등으로 나눠 지급했다.문제는 실적 대비 부진한 주가 흐름이다. 키움증권은 지난해 5월 상장사 가운데 가장 먼저 기업가치제고(밸류업) 본 공시를 내놓았다. 주주환원에 대한 의지를 보였다는 해석과 함께 주주자본비용(COE)과 총주주수익률(TSR) 등 핵심지표가 빠졌다며 박한 평가를 받기도 했다. 키움증권 주가는 밸류업 공시를 한 지난해 5월 28일(12만 5400원)보다 6.7% 빠진 상태다.",
        "ticker": [
            "039490"
        ]
    },
    {
        "title": "\"실적부진 선반영\" 바닥 다진 골프존, 반등 노린다[줌인e종목]",
        "date": "2025.02.06. 오전 5:40",
        "content": "4분기 실적, 시장예상치 밑돌듯…주가는 1년새 -28%증권가 \"시장침체 주가에 반영…해외 매출이 반등의 키\"\n\n\n\nⓒ News1 양혜림 디자이너(서울=뉴스1) 이민주 기자 = 국내 스크린골프 1위 업체 골프존(215000)이 실적 부진으로 인해 주가 하락을 면치 못하고 있다. 1년 전 8만 원대였던 골프존 주가는 최근 5만 원대까지 밀렸다.4분기 실적 역시 시장 예상치를 하회할 것으로 예상되면서 주가는 좀처럼 반등의 기회를 잡지 못하는 상황이다. 증권가는 골프존 비즈니스 모델의 매력이 유효하다고 보면서도 목표주가는 하향 조정했다.6일 한국거래소에 따르면 전날 골프존 종가는 5만 8200원이다. 전날보다 1.22% 오르긴 했지만 최근 주가 추이를 보면 하향세가 뚜렷하다.골프존 주가는 지난해 3월 29일 호실적에 대한 기대감 등으로 장중 최고 8만 5500원(52주 최고가)을 기록한 뒤 별다른 반등을 하지 못한 채 우하향 흐름을 보이고 있다.올해 1월 2일 6만 5500원(종가)으로 시작한 주가는 2월 들어 6만 원선마저 내주며 5만 원대로 내려왔다. 지난해 2월 5일과 비교하면 1년 새 28% 떨어진 수준이다.\n\n\n\n18일 서울 종로구 골프존파크 명륜 성대 스크린골프장에서 영업이 이뤄지고 있다. ⓒ News1 김명섭 기자최근 주가 부진은 연간 실적에 대한 부정적인 전망 때문으로 분석된다.증권가에서는 골프존의 지난해 4분기 매출액이 1356억 원으로 18%, 영업이익은 123억 원으로 16.7% 감소해 시장 예상치를 하회할 것이라 예상하고 있다. 연간 매출은 6246억 원, 영업이익은 971억 원으로 각각 4.8%, 3.1% 줄어들 것으로 내다본다.올해도 소비 심리 위축에 따른 가맹점 출점 둔화와 고객 감소로 전년 대비 부진할 것으로 전망된다. 증권가는 올해 골프존 연간 매출액을 6026억 원(-3.5%), 영업이익은 904원(-6.9%)으로 추정했다.다만 실적 부진 악재는 주가에 '선반영' 됐다는 분위기다. 바닥을 확인한 만큼 해외 실적이 가시화되면 반등할 수 있으리란 시각이다. 이병화 신한투자증권 연구원은 \"낮아진 실적 눈높이가 주가에 선반영됐다\"며 \"국내 실적은 골프 시장 침체가 대부분 반영된 수치로 판단된다. 해외시장의 매출 성장 시기를 기다릴 때\"라고 말했다.이에 골프존도 연초부터 모객을 위한 각종 프로모션을 몰아치고 있다.골프존은 새해를 맞아 골프존파크, GDR아카데미, 티스캐너, 골프존커머스 등을 통해 마일리지 증정 이벤트, 할인 행사, 신년 이벤트 등을 펼치고 있다. 해외 사업도 기대감을 키우는 중이다. 골프존은 현재 미국, 중국, 일본, 베트남 등 4개 국가에서 현지법인을 운영하고 있다.백준기 NH투자증권 연구원은 \"올해 GDR 사업은 적극적인 수익성 개선에 따라 적자폭이 축소될 것으로 예상된다\"며 \"인테리어 사업 등 기존 인프라를 활용한 사업이 추가되면 매출 성장이 가능할 것이다. 비즈니스 모델의 매력은 여전히 유효하다\"고 했다.박종선 유진투자증권 연구원도 \"소비심리 위축에도 불구하고 라운드 수나 회원수 증가 추세는 유지되고 있다\"며 \"해외 사업 중 중국에서는 고급 별장과 주택 중심으로 개인향 골프시뮬레이터 판매가 증가하고 있다. 실적 성장세 전환을 전망한다\"고 전했다.이병화 연구원은 \"일본 골프존파크 신규 시장 개척에 대한 기대감이 유효하고 미국은 골프시뮬레이터 성장 잠재력이 충분하다\"라며 \"해외에서의 성장이 확인되면 주가가 재평가될 가능성이 높다\"라고 설명했다.",
        "ticker": [
            "005940",
            "001200"
        ]
    }
]